{"text":"﻿    Chương 424: Hoàn thành tẩy lễ\r\n\r\n    Trong Thánh Linh Sơn.\r\n\r\n    Đại chiến hỗn loạn ở vùng đất bên dưới lúc này đã hoàn toàn tĩnh lặng, mọi người yên ắng ngồi xếp bằng hấp thu những giọt năng lượng vàng óng từ trên cao rơi xuống.\r\n\r\n    Tẩy lễ lực sau khi đổ xuống qua Cửu Thiên Thang đã trở nên loãng đi nhiều, nhưng không ai chê bai coi thường. Bất cứ ai cũng biết, cố gắng hấp thu càng nhiều tẩy lễ lực một chút, thì một ngày nào đó đến cửa ải Chí Tôn Tam Nan, sẽ thêm một cơ hội bảo vệ tính mạng, không thể coi thường.\r\n\r\n    Ai nấy đều đang hâm mộ ngóng lên đỉnh Cửu Thiên Thang, thiếu niên đang yên lặng hấp thụ, kim quang rực rỡ bao phủ cơ thể, tẩy lễ lực nồng đậm khiến người ta ghen tị nhưng chẳng dám tranh đoạt. Để ngồi được nơi đó, hắn đã trải qua trận kịch chiến gian khổ, không ai ở đây có năng lực làm việc ấy.\r\n\r\n    Bắc Thương linh viện dạy dỗ đệ tử thật lợi hại, không hổ danh là một trong Ngũ Đại Viện.\r\n\r\n    Đỉnh Cửu Thiên Thang, Mục Trần ngăn cách những quấy nhiễu bên ngoài, dốc lực hấp thu trọn vẹn tẩy lễ lực cuồn cuộn vào cơ thể.\r\n\r\n    Bên trong cơ thể hắn, toàn bộ các cơ quan nội tạng và máu thịt đều một màu vàng óng áng, cảm giác sung sướng lan khắp người. Tẩy lễ lực không làm cho thực lực hắn tăng lên ngay nhưng lại tạo thành những biến hóa kỳ diệu.\r\n\r\n    Biến hóa đó ra sao không thể miêu tả rõ ràng được, nhưng hắn hiểu đây chính là cơ sở thuận lợi cho hắn sau này vượt qua Chí Tôn Tam Nan.\r\n\r\n    Một khối tinh thể vàng lấp lánh đang xoay tròn nhanh chóng thành hình trên bàn tay nhỏ bé của Thần Phách trong khí hải.\r\n\r\n    Ánh sáng kim sắc dần tan đi, hào quang hội tụ vào viên tinh thể to bằng ngón cái, lơ lửng trước Thần Phách.\r\n\r\n    - Tinh thể tẩy lễ.\r\n\r\n    Mục Trần vui mừng thì thào, khi ngưng tụ ra được tinh thể tẩy lễ, thì xem như đã hoàn thành Thánh Linh tẩy lễ một cách hoàn mỹ.\r\n\r\n    Mục Trần khẽ động tâm thần, Thần Phách há miệng hút lấy viên tinh thể vào trong. Nó lơ lửng giữa ngực Thần Phách.\r\n\r\n    - Thành công!\r\n\r\n    Mục Trần mở to hai mắt, kim quang lóe lên trong con ngươi đen láy, rồi nhanh chóng tan đi. Hắn thở phào nhẹ nhõm, tuy thực lực không tăng lên, nhưng cảm giác thân thể như nhẹ đi nhiều.\r\n\r\n    Mục Trần ngẩng lên, bầu trời vẫn liên miên bất tận những giọt năng lượng kim sắc, có vẻ như một lát nữa tẩy lễ mới chấm dứt.\r\n\r\n    Mục Trần vẫn không ngừng trạng thái tu luyện, tiếp tục sử dụng lực hút mãnh liệt. Xem thời gian ngưng luyện viên tinh thể tẩy lễ, hắn tính còn có thể ngưng tụ ra viên thứ hai, việc này chính là dành cho Lạc Li.\r\n\r\n    Hắn biết với nội tình của Lạc Thần tộc, Chí Tôn Tam Nan chẳng thể làm khó được Lạc Li, nhưng vì nàng tạo thêm một chút ưu thế, dĩ nhiên là chuyện chẳng thừa. Vì lời hứa đến Bắc Thương linh viện, nàng đã tạm gác lại việc tu luyện ở Lạc Thần tộc, im lặng ở đây với hắn.\r\n\r\n    Hiện tại hắn còn quá yếu, chẳng có mấy trợ giúp được cho Lạc Li, xem như đây là một phần trả lễ với nàng.\r\n\r\n    Hắn tin, một ngày kia có thể đứng phía trước, che gió chắn sóng cho nàng, vượt qua mọi khó khăn trở ngại!\r\n\r\n    Có cường giả nhận ra hành động của hắn, cũng chỉ đành than khổ. Thận là hạn hán còn gặp nắng to, bọn họ chỉ hưởng thụ được một lượng tẩy lễ lực ít ỏi, vậy mà Mục Trần còn muốn ngưng tụ ra viên tinh thể thứ hai, quả là chẳng xem ai ra gì. Nhưng mà than thì than, cũng chẳng dám căm giận bất bình ra mặt. Trên đời nào đâu có chuyện công bằng, hắn có đủ năng lực thì dù cho có bá chiếm một mình, chẳng ai có ý kiến dị nghị gì được.\r\n\r\n    Nửa canh giờ sau, những giọt năng lượng từ trên cao bắt đầu thưa thớt đi hẳn, nhiều cường giả mở mắt tiếc nuối, họ không thể nào hoàn thành mỹ mãn tẩy lễ, đành dốc sức hấp thục càng nhiều càng tốt.\r\n\r\n    Hạ Du Nhiên, Tây Thanh Hải, Tô Bất Hủ cũng mở mắt, gương mặt vui sướng. Cả ba đều đã thành công ngưng tụ tinh thể tẩy lễ hoàn thành Thánh Linh tẩy lễ.\r\n\r\n    Tầng thứ hai, Liễu Ảnh, Đổng Uyên, Chu Tuyên thì sắc mặt không tốt lắm, trên thân có kim quang phát sáng nhàn nhạt nhưng dường như vẫn còn chưa hoàn thành được tẩy lễ. Nhưng giờ này năng lượng tẩy lễ đã không còn, họ cũng không thể làm gì hơn được nữa, có trách thì chỉ trách đã lựa chọn đi theo Ma Hình Thiên.\r\n\r\n    - Tên phế vật!\r\n\r\n    Liễu Ảnh tức khí, chỉ đành mắng chửi Ma Hình Thiên, tên kia đã bị Mục Trần xóa sổ, còn cần gì phải e ngại hắn nữa.\r\n\r\n    Những giọt năng lượng kim sắc cuối cùng từ trên cao rơi xuống, đều bị Mục Trần hút vào lòng bàn tay, kim quang sáng lòa, viên tinh thể tẩy lễ thứ hai đã hoàn thành ngưng tụ.\r\n\r\n    Lúc đó, vô số những ánh mắt thèm thuồng đổ về bàn tay của Mục Trần, tất cả đều đang mong chờ.\r\n\r\n    Mục Trần liếc nhìn những ánh mắt như lang sói kia, nhanh tay cất đi tinh thể tẩy lễ. Cái này cho bà xã nhà ta, các ngươi đừng có mơ mộng.\r\n\r\n    - Ha ha, chúc mừng!\r\n\r\n    Hạ Du Nhiên cười khúc khích, nàng đã hoàn thành tẩy lễ, cũng chẳng có cần chuẩn bị gì cho ai, đương nhiên không cần phải tham lam thứ chẳng phải của mình.\r\n\r\n    - Mục Trần huynh đệ, tại hạ đa tạ.\r\n\r\n    Tây Thanh Hải và Tô Bất Hủ cũng cảm kích ra mặt, bọn họ hoàn thành được cũng nhờ có Mục Trần.\r\n\r\n    Mục Trần cười khoát tay, đột nhiên một luồng sáng vàng bắn xuống, ngưng tụ thành một lốc xoáy không gian. Lối ra khỏi Thánh Linh Sơn đã mở, rõ ràng sự kiện lần này cũng sắp kết thúc.\r\n\r\n    Mục Trần tặc lưỡi, thoáng nhìn lại khối năng lượng to lớn ở tít xa tắp trên cao. Nơi đó chắc chắn là bí mật lớn nhất của Thánh Linh Sơn, chỉ tiếc là thực lực hiện tại không đủ để thăm dò. Có lẽ sau này trở thành cường giả đứng đầu Đại Thiên thế giới, hắn mới có tư cách quay lại tra xét.\r\n\r\n    - Chúng ta đi thôi.\r\n\r\n    Mục Trần lên tiếng xã giao, rồi dẫn đầu bay vào không gian lốc xoáy.\r\n\r\n    Mọi người bên dưới cũng nhanh chóng bay lên trời, chuẩn bị ra ngoài.\r\n\r\n    \"Uỳnh!\"\r\n\r\n    Nhưng ngay lúc đó, một sức mạnh cuồng bạo từ trong lốc xoáy bắn ra, khiến cho nhiều kẻ đang lững thững bay lên xui xẻo bị đánh bay mấy nghìn trượng, sắc mặt trắng bệch hộc máu, trọng thương.\r\n\r\n    Đám cường giả như Mục Trần cảm ứng nhanh lẹ, tránh khỏi được lực trùng kích nhưng tất cả đều kinh hãi chẳng biết chuyện gì xảy ra.\r\n\r\n    - Sao lại thế này?\r\n\r\n    Ai nấy đều kinh nghi bất định.\r\n\r\n    - Dường như bên ngoài Thánh Linh Sơn có cường giả Chí Tôn giao chiến!\r\n\r\n    Hạ Du Nhiên biến sắc, dao động dữ dội như thế thì đẳng cấp phải cao hơn nàng rất nhiều, chỉ có cường giả Chí Tôn mà thôi.\r\n\r\n    - Cường giả Chí Tôn đang giao chiến?\r\n\r\n    Mục Trần ngạc nhiên, bất giác trong lòng bất an. Bắc Thương đại lục cũng không nhiều cường giả Chí Tôn, hầu hết đều khắc chế lẫn nhau, khó có trường hợp ra tay đánh nhau, có khả năng nhất chính là hai thế lực hàng đầu, Bắc Thương linh viện và Long Ma Cung, hơn nữa lúc nãy hắn vừa giết Ma Hình Thiên...\r\n\r\n    Mục Trần biến sắc, lắc mình nhanh chóng lao đi chui vào không gian lốc xoáy. Mặt mày u ám, răng nghiến chặt, hắn thầm rủa. Chiến đấu gì thì cũng mặc, đừng có mà liên lụy đến Lạc Li, bằng không thì bất kể Long Ma Cung gì ta cũng sẽ san bằng cho các ngươi đi theo Ma Hình Thiên!\r\n\r\n    ---------------------------\r\n\r\n    <\/div>","title":"Chương 424: Hoàn Thành Tẩy Lễ"}