{"text":"﻿    Chương 399: Chuẩn bị\r\n\r\n    Ba ngày tiếp theo đó, Thánh Linh thành càng thêm náo nhiệt. Càng ngày càng nhiều cường giả tứ phương tụ tập nơi thành thị cổ kính, khiến nó trở thành thành trì đáng chú ý nhất Bắc Thương đại lục.\r\n\r\n    Trên lầu các cao ngất, Mục Trần xuống thành thị đầy người bay lượn, trong lòng nao nao không ngớt. Ba ngày nay hắn đã cảm nhận đầy đủ sức hút mãnh liệt của Thánh Linh Sơn. Có lẽ toàn bộ tất cả mọi thế lực bất kể to nhỏ thế nào cũng đều đến đây tham gia náo nhiệt.\r\n\r\n    - Thật sự là lớn a. . .\r\n\r\n    Mục Trần cười, quy mô trọng đại như thế này cũng là bao lâu nay mới thấy. So với việc này, sự kiện Bạch Long thành, Tây Hoang thành trước kia chẳng đáng vào đâu. Còn nói đến Bắc Linh cảnh của hắn, thì thật không thể nào so sánh được. Ở nơi đó một Dung Thiên cảnh tầm thường cũng có thể xưng vương xưng bá, còn ở đây thực lực đó còn chưa xứng đứng gác cửa.\r\n\r\n    Chênh lệch như thế thật buồn cười. Dù sao Bắc Linh cảnh chỉ là một nơi nhỏ rất nhỏ, tài nguyên kém thiếu, thậm chí kiếm không ra một tòa Tụ Linh trận cấp 3 thì cả đời cũng khó mà có được thành tựu gì nổi bật. Dù vậy đó cũng là nơi hắn sinh ra và lớn lên, tình cảm với nơi đó không thể đong đếm như vậy được.\r\n\r\n    Mục Trần thỉnh thoảng cũng nghĩ, với thực lực hiện tại nếu quay về thì chắc tía với Chu thúc phải bị dọa đến choáng váng mất. Thông Thiên cảnh, đừng nói ở Bắc Linh cảnh bé xíu, thậm chí khắp Bắc Linh đại lục cũng phải là cường giả nhất lưu, vực chủ thì chỉ là chuyện quá nhỏ.\r\n\r\n    Nhưng mà đó cũng chỉ là ý nghĩ tự sướng một chút thôi. Hắn biết con đường cường giả cũng chỉ mới bắt đầu, hắn còn hứa sẽ tìm mẹ về, nhưng hiện tại khoảng cách còn quá xa xôi. Nhưng có gian nan thế nào hắn sẽ cố gắng, không phải không tự lượng sức, mà vì hắn thương phụ thân bao năm cô tịch, và cũng vì hắn là đứa con trai kiêu hãnh của phụ thân...\r\n\r\n    Hắn không thể khiến cha hắn thất vọng.\r\n\r\n    Mục Trần nhìn lên trời, mỉm cười.\r\n\r\n    \"Tía, ta đang nỗ lực mỗi ngày, những chuyện tía không làm được, ta sẽ làm thay vậy.\"\r\n\r\n    - Ngày mai Thánh Linh Sơn sẽ bắt đầu.\r\n\r\n    Đột nhiên có giọng con gái thanh thúy cất lên, Mục Trần quay lại nhìn Lạc Li mỉm cười. Bất giác nhìn lại ngọn núi tràn ngập linh khí xa xa, càng lúc càng cuồng bạo, linh lực như sóng biển dập dờn lan ra, mang theo những tiếng ồn ầm ầm.\r\n\r\n    Tòa núi hôm nay tựa hồ đã hiện ra rõ ràng hơn trước. Dấu hiệu Thánh Linh Sơn sắp bắt đầu.\r\n\r\n    - Ta có nói chuyện với Hạ học tỷ, Thánh Linh Sơn năm nay ngươi cần phải chú ý sáu người, chính là những người có thực lực mạnh mẽ nhất trong giới trẻ Bắc Thương đại lục hiện tại, Ma Long Tử cũng phải kém bọn họ.\r\n\r\n    Lạc Li nhíu mày.\r\n\r\n    - Hả? Sáu lận ư?\r\n\r\n    - Đầu tiên dĩ nhiên đó là Ma Hình Thiên của Long Ma Cung, hắn chính là địch nhân lớn nhất. Trong tay ngươi có chí bảo Long Ma Cung, bọn họ nhất định phải đoạt lại. Thương vong ở Thánh Linh Sơn không ai có quyền truy cứu gì cả, do vậy Ma Hình Thiên nhất định sẽ ra tay. Theo tinh tức của Hạ học tỷ, thực lực của Ma Hình Thiên ít nhất đã vượt qua đệ nhất nan trong Chí Tôn Tam Nan, thân thể nan.\r\n\r\n    - Vượt qua Thân Thể Nan à. . .\r\n\r\n    Mục Trần khẽ gật đầu, ánh mắt nao núng.\r\n\r\n    - Kế tiếp là thiếu chủ Ám Ảnh thương hội Liễu Ảnh, cùng với Thiên Nguyên thương hội Đổng Uyên, Huyền Âm sơn Chu Tuyên, Tây Cực điện Tây Thanh Hải. Kẻ này chúng ta từng thấy hắn một lần ở Tây Hoang thành, luôn quan sát trận chiến của chúng ta với Ma Long Tử. Kẻ cuối cùng là Thiên Đỉnh thánh tông Tô Bất Hủ.\r\n\r\n    - Những người này có lẽ đều đã vượt qua Thân Thể Nan, mỗi người đều là thiên tài được các thế lực mạnh nhất dốc lực bồi dưỡng, chính là tương lai kế thừa của thương hội, tông phái... chắc chắn đều là kình địch của ngươi trong Thánh Linh Sơn.\r\n\r\n    Lạc Li khẽ cười:\r\n\r\n    - Dĩ nhiên, Hạ học tỷ của ngươi không yếu hơn bọn người kia, nhưng có lẽ nàng cũng không nhằm vào ngươi.\r\n\r\n    - Đều là những nhân vật khó lường.\r\n\r\n    Mục Trần gật đầu, đây là lực lượng trẻ của Bắc Thương đại lục sao? Không thể coi thường chút nào.\r\n\r\n    - Không sao chứ? Hay là để ta đi cùng với ngươi.\r\n\r\n    Thánh Linh Sơn chi chiến dĩ nhiên khốc liệt vô tình, chỉ sơ ý có lẽ phải ở lại mãi mãi Thánh Linh Sơn. Lạc Li cũng hơi lo lắng dù rất tin tưởng Mục Trần.\r\n\r\n    - Danh ngạch chỉ có một thôi, ta cũng không thể để nàng phải đối đầu với những tên ác còn hơn sói kia. Hơn nữa cứ yên tâm đi, đối thủ tuy mạnh nhưng ta cũng đâu quá yếu. Nói lại để xem cái Thánh Linh tẩy lễ kia là cái gì, nếu có thể đem ra được, thì sẽ lấy cho nàng một cái.\r\n\r\n    Lạc Li nghe vậy lại trừng mắt tức giận:\r\n\r\n    - Ta nghe Hạ học tỷ nói, mỗi lần Thánh Linh tẩy lễ đều cực kỳ ít, chỉ đủ cung cấp cho vài người mà thôi, ngươi nếu dám đem ra, thì chắc chắn sẽ bị người ta vây công.\r\n\r\n    Mục Trần cười cười, không phản bác.\r\n\r\n    - Đúng rồi. . .\r\n\r\n    Lạc Li nhớ tới gì đó, đột nhiên vung tay hiện ra vài tia lửa lơ lửng trước mặt, năm bình ngọc trong suốt xuất hiện, trong bình chứa một ngọn lửa đang cháy hừng hực, đỏ đậm cực nóng, nhiệt độ bá đạo nhưng dĩ nhiên bình ngọc cũng làm từ chất liệu đặc biệt, bất chấp ngọn lửa kia có cháy thế nào cũng không đốt được.\r\n\r\n    - Đây là thứ ngươi nhờ Hạ học tỷ mua giúp, nó tên là Liệt Diễm Tước Thôn Thực, hình thành từ địa tâm nóng chảy trong lòng đất, lực phá hoại cực kỳ bá đạo. Năm tia lửa ngưng tụ trong bình ngọc này phải lấy từ mấy trăm con Liệt Diễm Tước mới làm ra được.\r\n\r\n    Lạc Li đưa cho hắn mà lòng nghi hoặc, chẳng hiểu hắn đang toan tính đều gì. Dù rằng thứ này khi đối địch có hiệu quả bất ngờ, nhưng không quá mạnh.\r\n\r\n    - Đều có đất dùng.\r\n\r\n    Mục Trần nhìn năm bình ngọc, vui ra mặt, cẩn thận cất vào:\r\n\r\n    - Xem ra ta đã thiếu nợ Hạ học tỷ một cái ân tình.\r\n\r\n    Thứ này giá trị không nhỏ, lại khó có được, có lẻ chính nhờ vào thân phận Hạ Du Nhiên là đại tiểu thư Cửu Hạ thương hội, chứ bằng không thì khó mà có được chỉ trong vài ngày thế này.\r\n\r\n    - Chắc cũng nhờ phước của Linh Khê tỷ thôi.\r\n\r\n    Lạc Li mỉm cười, Hạ Du Nhiên rất thân thiết với Linh Khê, lại nhìn thấy thái độ của nàng ta với Mục Trần thì hẳn nhiên sẽ trọng thị hắn, mới quan tâm đến sự nhờ vả của hắn.\r\n\r\n    Mục Trần gật đầu, lắc lắc cổ tay. Có mấy thứ này thì thêm một ẩn chiêu, nếu có phải đơn chiến với Ma Hình Thiên thì cũng làm tên kia phải ăn một quả đắng.\r\n\r\n    - Chuẩn bị xong rồi, bây giờ....\r\n\r\n    Mục Trần ưỡn người nhìn tòa núi lớn xa xa, mỉm cười.\r\n\r\n    - Cứ chờ đến lúc Thánh Linh Sơn bắt đầu thôi!\r\n\r\n    Sáng sớm hôm sau, không khí trong Thánh Linh thành sôi sục dữ dội, mọi người háo hức không ngừng bay ra những ngọn núi, bình nguyên ngoài thành.\r\n\r\n    Thánh Linh tẩy lễ quá hấp dẫn, vô số người đỏ mắt thèm thuồng. Dù cho có là thế lực bá chủ cũng không thể độc chiếm Thánh Linh Sơn. Làm như thế sẽ trở thành tâm điểm công kích của tất cả mọi thế lực. Điều này chính Bắc Thương linh viện và Long Ma Cung bá đạo đều hiểu rõ nhất, ngay cả họ cũng không thể chịu đựng nổi sự trả giá lớn như vậy.\r\n\r\n    Thánh Linh Sơn thuộc về tất cả mọi người trên Bắc Thương đại lục, nhưng cũng phải cần có thực lực, cũng như không vượt qua sự hạn chế kia, thì đủ tư cách tranh đoạt.\r\n\r\n    Mục Trần cũng khởi hành, được Thái Thương viện trưởng dẫn đầu đến trước. Không trung và mặt đất lúc này đầy người là người, nhưng phía đằng trước nhất chỉ có những thế lực hàng đầu Bắc Thương đại lục mới đủ tư cách chiếm dụng.\r\n\r\n    Bắc Thương linh viện đã đến, khiến cho đông đảo người ta chú ý.\r\n\r\n    Thái Thương viện trưởng chào hỏi với những người quen biết, rồi đứng đó khoanh tay, ánh mắt thâm thúy nhìn vào trong biển linh lực, nơi ngọn núi nguy nga bí ẩn bị ngăn cách bởi một không gian cạm bẫy.\r\n\r\n    Mục Trần thoáng nhìn cách đó không xa, địa phận của Long Ma Cung kia, Hắc Long Chí Tôn đứng hàng đầu, đằng sau chính là Ma Hình Thiên, kẻ chỉ mặc một thân vải thô cực kỳ bình phàm, nhưng lại là kẻ khó đối phó nhất trong thế hệ trẻ Bắc Thương đại lục hiện nay.\r\n\r\n    Nhận thấy ánh mắt của Mục Trần, Ma Hình Thiên cũng quay lại cười nhạt, dường như chẳng hề có sát khí. Nhưng Mục Trần biết rõ, có lẽ Ma Hình Thiên xem hắn như người đã chết.\r\n\r\n    - Đệ nhị Huyền Thưởng bảng cũng giải quyết gọn ghẽ, thì phải tới ngươi thôi.\r\n\r\n    Mục Trần lầm bầm, chợt ngẩng lên nhìn biển linh lực cuồn cuộn kia. Lúc này nó đang dao động kịch liệt, tòa núi nguy nga đã hiện ra rõ ràng hơn, không gian trong thiên địa dao động dữ dội.\r\n\r\n    Thánh Linh Sơn sắp bắt đầu!\r\n\r\n    ---------------------------\r\n\r\n    <\/div>","title":"Chương 399: Chuẩn Bị"}