{"text":"﻿    Chương 454: Phong vân hội tụ\r\n\r\n    Trong lúc Bắc Thương linh viện kích động hò reo, cùng lúc đó cảnh tượng ở các linh viện lớn nhỏ khắp nơi cũng đồng dạng như vậy.\r\n\r\n    .....\r\n\r\n    Thánh linh viện.\r\n\r\n    Những cự điện chồng chất lên nhau, sừng sững như núi cao. Quảng trường trung tâm ở trên cao nhất của linh viện, tứ phía cũng đông nghịt người là người, âm thanh ồn ào huyên náo dậy cả núi sông.\r\n\r\n    Chính giữa quảng trường lại rất trống trải, hai mươi người đứng thẳng giữa trời mây, toàn thân áo trắng, ngực đeo huy hiệu Thánh linh viện. Lúc này họ chính là tâm điểm chú ý của tất cả mọi người ở đây.\r\n\r\n    Đứng hàng đầu của đội ngũ sát bên trái, một gã nam tử trẻ tuổi khoanh tay nghiêm nghị, gương mặt anh tuấn, nụ cười ấm áp như ánh mặt trời, bình tĩnh mà khí phách, khiến bao cô gái nhìn đến thất thần.\r\n\r\n    - Ha ha, Cơ Huyền đội trưởng, xem ra ngươi có nhiều người hâm mộ nhỉ?\r\n\r\n    Đằng sau gã đó, một gã trẻ tuổi khác cười nói:\r\n\r\n    - Ba vị đội trưởng kia chắc là bất mãn ghen tỵ lắm. Ngươi chỉ là tân sinh mà lại có địa vị ngang bằng họ, ta e chừng họ để bụng đã lâu. Ta thấy hay là ngươi đánh với họ một hồi, xem bốn nhân vật đứng đầu Thánh linh viện chúng ta ai mới chân chính là kẻ mạnh nhất?\r\n\r\n    Cơ Huyền chính là đội trưởng của đội ngũ này, hắn mỉm cười đáp lại:\r\n\r\n    - Mộ Phong, chớ có nói bừa. Tất cả chúng ta đều đại diện Thánh linh viện tham chiến, đến lúc đó còn phải cậy vào nhau, bây giờ sao có thể nội chiến? Hơn nữa họ là học trưởng, ta dĩ nhiên không bì kịp.\r\n\r\n    - Đội trưởng thật phóng khoáng\r\n\r\n    Gã Mộ Phong lên tiếng tán thưởng:\r\n\r\n    - Đại tái lần này, tứ đại viện kia đều cử ra toàn bộ tinh nhuệ siêu cấp, xem như đại tái năm nay là cạnh tranh khốc liệt nhất. Đội trưởng có tự tin giành lấy quán quân không thế?\r\n\r\n    Cơ Huyền liếc nhìn hắn, khẽ cười:\r\n\r\n    - Đi theo ta thì không lo không có cơ hội xuất hiện trong quyết chiến. Có điều ta hy vọng mệnh lệnh của ta phải răm rắp chấp hành, vì đại cục ta không giải thích nhiều, mong rằng thứ lỗi.\r\n\r\n    Giọng nói nhẹ nhàng hờ hững, nhưng lại có sức nặng vô cùng, chẳng phải phô trương thanh thế, mà tự tin vào năng lực của hắn, một trong Tứ Thánh Tử của Thánh linh viện. Chẳng những vậy, hắn là người đầu tiên trong lịch sử Thánh linh viện giành lấy danh hiệu Tứ Thánh Tử khi còn đang mang thân phận tân sinh.\r\n\r\n    Thánh Tử, chính là hạt giống phát triển ưu tú nhất của Thánh linh viện, không ai không có thiên tư trác tuyệt.\r\n\r\n    Mộ Phong và ba đội viên còn lại sượng mặt trước lời nói của Cơ Huyền. Bọn họ là lão sinh của Thánh linh viện, nhưng quả thật tình cũng chẳng dám bừa bãi trước mặt Cơ Huyền, kẻ nào cũng biết rõ thủ đoạn bản lĩnh của hắn.\r\n\r\n    Vị đội trưởng trẻ măng trước mặt dù nhỏ hơn bọn họ vài tuổi, nét cười ôn hòa nhưng thủ đoạn lại cực kỳ tàn nhẫn quyết đoán.\r\n\r\n    Thánh Tử, cùng lúc chỉ có bốn người. Ai muốn có danh hiệu đó, thì phải đợi một trong bốn người tốt nghiệp rời khỏi, rồi tranh đoạt mà có. Hoặc là trong khi họ vẫn còn giữ danh hiệu, khiêu chiến đánh bại người đó, giành lấy vinh quanh cho mình. Thánh Tử Cơ Huyền chính là giành được, đánh cho vị Thánh Tử kia trở thành phế nhân, thực lực đến nay chưa thể khôi phục lại được, thảm cực kỳ.\r\n\r\n    - Đội trưởng gần đây hình như cứ thu thập tin tức của Bắc Thương linh viện à? Cái linh viện rách nát sắp bị loại khỏi Ngũ Đại Viện có gì đáng giá cho đội trưởng coi trọng sao?\r\n\r\n    Mộ Phong cười cười chuyển đề tài.\r\n\r\n    - Bắc Thương linh viện...\r\n\r\n    Cơ Huyền ngẩng lên nhìn phương trời xa xăm, thản nhiên cười:\r\n\r\n    - Đối thủ của ta ở đó!\r\n\r\n    - Hả?\r\n\r\n    Bốn tên đội viên ngẩn mặt ra.\r\n\r\n    - Theo tin tức ta biết, lúc này hắn ở Bắc Thương linh viện cũng rất vui vẻ sung sướng. Ha ha! Quả là kẻ đã từng thắng ta nhiều lần trong Linh Lộ....\r\n\r\n    Cơ Huyền cười khẩy, ánh mắt lại sắc như dao cạo.\r\n\r\n    Đám đội viên hơi biến sắc, bọn họ đã từng thấy Cơ Huyền đáng sợ ra sao. Trong lời nói của hắn, tên đối thủ kia cũng là tân sinh gặp hắn trong Linh Lộ, lại còn có thể khiến cho nhân vật như Cơ Huyền thất thủ?\r\n\r\n    - Bất quá đáng tiếc, kẻ thắng cuối cùng vẫn là ta....\r\n\r\n    Cơ Huyền lắc đầu, hai tay chắp sau lưng, cười lớn:\r\n\r\n    - Nhưng Linh Lộ vẫn chỉ là vũ đài nhỏ, khuấy động một chút thôi. Đại tái linh viện này chúng ta sẽ gặp lại hắn, để xem Linh Lộ Huyết Họa Giả bây giờ đã đạt trình độ nào? Thật là thú vị, mong rằng.... Mục Trần ngươi sẽ không làm cho ta thất vọng...!\r\n\r\n    \"Booong!\"\r\n\r\n    Tiếng chuông thình lình ngân vang cắt đứt dòng suy tưởng của Cơ Huyền.\r\n\r\n    Bốn đội ngũ trên quảng trường đều nghiêm lại, ba vị đội trưởng kia chậm rãi mở mắt, hờ hững không nói không rằng, lần lượt cất bước đi tới, dẫn theo đội viên đứng trước linh trận truyền tống.\r\n\r\n    Cơ Huyền cũng dẫn đội ngũ của hắn tiến lên, nhìn sang ba người kia mỉm cười.\r\n\r\n    - Cơ Huyền! Mục tiêu của Thánh linh viện chúng ta là phải giành lấy bốn trong tám vị trí dẫn đầu. Hy vọng ngươi không rớt lại phía sau.\r\n\r\n    Một gã gương mặt rất bình phàm, nhưng đôi môi lại sắc như đao, hắn cười gằn nói với Cơ Huyền. Sau đó cất bước tiến vào linh trận truyền tống, hào quang chói sáng, biến mất.\r\n\r\n    Hai đội trưởng kia chẳng nói lời nào, mang theo gương mặt lạnh lẽo đi vào linh trận truyền tống.\r\n\r\n    - Ai tụt lại phía sau, bây giờ nói còn quá sớm....\r\n\r\n    Cơ Huyền nhếch môi cười khẩy, thong dong dẫn đội viên tiến lên vào linh trận truyền tống. Hào quang lóe sáng, bọn họ cũng biến mất trong sự chú ý của muôn vạn đệ tử.\r\n\r\n    .....\r\n\r\n    Vạn Hoàng linh viện.\r\n\r\n    So với những linh viện khác, Vạn Hoàng linh viện lại sực nức mùi hương, những người con gái yểu điệu xinh đẹp đứng khắp nơi, không khí cũng hiền hòa hơn.\r\n\r\n    Trên một đài hoa tươi cao chót vót, những mỹ nhân tuyệt sắc tỏa hương tranh với hoa với bướm, đang là những người được chú ý nhất tại nơi đây.\r\n\r\n    Kim chiến giáp chói lọi, nhưng mềm mại bó sát cơ thể xinh đẹp, mỗi điểm đều hoàn mỹ tô lên vẻ đẹp tuyệt vời của nữ chiến binh.\r\n\r\n    Dung nhan người con gái đứng giữa như thách thức thiên địa, nõn nà hồng nhuận, khóe miệng mỉm cười đầy tự tin, nét anh thư kiêu dũng oai nghiêm của nữ chiến binh như đã nắm hết thảy trong tay.\r\n\r\n    Nàng như phượng hoàng, cao quý, kiêu hãnh, không bao giờ khuất phục.\r\n\r\n    Nữ nhi như thế không chỉ hấp dẫn nam nhân, mà những người con gái khác cũng rất yêu thích.\r\n\r\n    Đứng giữa một vòng tròn có rất nhiều những cô gái khác, nhưng nàng vẫn như trăng rằm và các vì sao.\r\n\r\n    Nàng ngẩng lên, ký ức nhớ lại thời điểm cuối cùng trong Linh Lộ, khi chư vương tranh đoạt linh quan. Những người có thể đến được nơi đó đều là thiên tài tuyệt diễm, không chỉ có một mình nàng mà thôi, còn rất nhiều đối thủ cực kỳ khó đối phó, và Cơ Huyền là một kẻ như thế.\r\n\r\n    Khi đó đang dây dưa du đấu với hắn, đang phân vân vì như vậy sẽ lỡ mất cơ hội đoạt linh quan. Chính lúc ấy một người con gái xinh đẹp vận váy đen vượt qua nàng, ngăn cản Cơ Huyền. Cả hai đại chiến kịch liệt, cuối cùng lưỡng bại câu thương.\r\n\r\n    Chính nhờ thế mà nàng thuận lợi đoạt linh quan.\r\n\r\n    Lúc ấy nàng cảm kích nhìn lại người con gái đã đấu với Cơ Huyền, người ta cũng là đóa hoa tuyệt sắc, đôi mắt lưu ly rất thu hút.\r\n\r\n    Lần đầu tiên Ôn Thanh Tuyền nhìn thấy một cô gái cùng tuổi lại ngang sức với mình, thật làm cho người ta... yêu mến.\r\n\r\n    Sau này nàng lại được biết, người con gái kia tên gọi Lạc Li, đã gia nhập Bắc Thương linh viện.\r\n\r\n    \"Roẹt roẹt!\"\r\n\r\n    Suy nghĩ của nàng bị cắt đứt bởi sự xuất hiện của linh trận truyền tống khổng lồ, ánh sáng chói mắt.\r\n\r\n    Hào quang khiến Ôn Thanh Tuyền thanh tỉnh lại, nhoẻn miệng cười. Nụ cười thanh minh khiến thiên địa cũng ngả mũ cúi chào. Năm ngón tay của nàng từ từ nắm lại, ánh mắt trở nên lợi hại và tự tin.\r\n\r\n    Lạc Li, ngươi phải thuộc về ta.\r\n\r\n    .....\r\n\r\n    Cùng lúc đó.\r\n\r\n    Võ linh viện...\r\n\r\n    Thanh Thiên linh viện...\r\n\r\n    Những linh viện hàng đầu khác....\r\n\r\n    Những linh trận truyền tống sáng lên, và những đội ngũ mạnh mẽ cường hãn bước tới trong những tiếng reo hò cổ vũ đầy nhiệt huyết, biến mất trong hào quang chói sáng.\r\n\r\n    Bọn họ sẽ xuất hiện ở chiến địa đại tái linh viện kia!\r\n\r\n    Nơi đó, phong vân hội tụ, quần hùng tranh châu!\r\n\r\n    Nơi đó, vô số ánh mắt dõi theo của vô số linh viện đều hội tụ vào.\r\n\r\n    ---------------------------\r\n\r\n    <\/div>","title":"Chương 454: Phong Vân Hội Tụ"}