{"text":"﻿    Chương 567: Bạt nha hành động\r\n\r\n    Một vùng núi non hỗn độn. Sau đại chiến, khu vực ồn ào này cũng trở lại yên tĩnh.\r\n\r\n    Mục Trần đứng trên đỉnh núi, ngắm nhìn chân trời xa xăm. Lát sau hắn quay lại, cả một \"bầy\" oanh oanh yến yến.\r\n\r\n    Ba chi đội Vạn Hoàng linh viện đều tập hợp, các cô gái dung nhan xinh đẹp cười đùa khúc khích, sắc xuân mơn mởn khiến cho ba tên nam tử còn lại của chi đội Mục Trần không thể rời mắt khỏi họ.\r\n\r\n    - Chà chà, thật không ngờ chỉ một hai tháng không gặp ngươi lại mạnh lên nhiều như thế, thật khiến ta phải nhìn bằng con mắt khác...\r\n\r\n    Một cô gái xinh đẹp, dáng người hoang dã thong thả bước tới, chính là cô gái đội trưởng Vạn Hoàng linh viện mà Mục Trần từng gặp khi đại tái bắt đầu chưa lâu, Đường Mị Nhi.\r\n\r\n    Ánh mắt hoang dại sáng rỡ nhìn chằm chằm vào Mục Trần. Lúc mới gặp, thực lực của hắn chỉ mới là Thông Thiên cảnh hậu kỳ, thế nhưng hiện nay đã vượt qua linh lực nan, mà khủng bố nhất là chiến lực còn cao hơn cả cao thủ nhất trọng Thần Phách nan.\r\n\r\n    Tiến bộ của hắn thật đáng kinh ngạc.\r\n\r\n    - Sao? Mị Nhi tỷ từng gặp hắn?\r\n\r\n    Ôn Thanh Tuyền bên cạnh tỏ ra kinh ngạc, có vẻ như Đường Mị Nhi cũng chưa bao giờ đề cập với các nàng chuyện đã từng hợp tác với Mục Trần.\r\n\r\n    Ôn Thanh Tuyền vẻ mặt hồ nghi nhìn sang Mục Trần:\r\n\r\n    - Hắn ức hiếp các ngươi?\r\n\r\n    Mục Trần tối mặt, trừng mắt nghiến răng trèo trẹo, nhưng Ôn Thanh Tuyền chẳng thèm ngó đến uy hiếp của hắn, hất cằm nghênh mặt thách thức.\r\n\r\n    - Hí hí, có Lạc Li muội muội bên cạnh, hắn chẳng có gan ức hiếp ta đâu.\r\n\r\n    Đường Mị Nhi cười khúc khích.\r\n\r\n    Lạc Li nghe đề cập đến mình, mỉm cười tinh khôi, khẽ nhìn sang Mục Trần.\r\n\r\n    Ba nữ nhân một sàn diễn, bất giác Mục Trần cảm thấy bắt hắn đối phó ba người đám Mạc Tu còn sung sướng thoải mái hơn phải đối đầu với ba cô này.\r\n\r\n    Thấy bộ dáng buồn bực chẳng nói được lời nào của hắn, cả ba càng cười vui vẻ hơn.\r\n\r\n    - Này, mị lực cũng không tồi nha, ánh mắt cũng sắc sảo đó, có khi nào lại coi trọng con phượng hoàng xinh đẹp kiêu ngạo của Vạn Hoàng linh viện chúng ta không?\r\n\r\n    Đường Mị Nhi lặng lẽ đến gần Mục Trần, tủm tỉm cười nói.\r\n\r\n    - Nhưng mà cũng khó lắm đó, cô bé Thanh Tuyền này tâm cao khí ngạo, ngươi hàng phục cũng không thoải mái đâu...\r\n\r\n    Mục Trần nghe mà rụng rời. Cái bà Đường Mị Nhi này nói trắng ra hết, khiến hắn xấu hổ đỏ mặt, hơi lạnh gáy nhìn lại Lạc Li, cất tiếng:\r\n\r\n    - Mị Nhi tỷ đừng nói giỡn, ta không có ý này.\r\n\r\n    Mục Trần biết rõ, Ôn Thanh Tuyền chẳng có hứng thú gì tới hắn, mà đến tìm hắn hoàn toàn vì Lạc Li. Theo cách nào đó mà nói, hắn còn đang phải canh chừng nàng ta nữa là.\r\n\r\n    - Haiza, cuối cùng chỉ đáng thương cho muội muội Thiên Nhi của ta, ngày nhớ đêm mong côi cút một mình ở Vạn Hoàng linh viện, nào có biết gã kia đang ôm lấy bó hoa yêu thích không rời.\r\n\r\n    Đường Mị Nhi thoáng nhìn trời, ra vẻ than thở.\r\n\r\n    Lời nói hững hờ mà sắc như dao cạo của nàng khiến Mục Trần cảm thấy mình như gã lòng lang dạ sói phụ tình người con gái, chỉ biết cười trừ chẳng biết cách nào giải thích.\r\n\r\n    - Tiếp theo ngươi định làm gì đây?\r\n\r\n    Vừa may có Ôn Thanh Tuyền lên tiếng khiến hắn được giải vây.\r\n\r\n    Mục Trần nghe vậy, tiếp tục trầm tư. Đại tái linh viện đã đi vào giai đoạn sau cùng, đây chính là lúc tranh đoạt kịch liệt nhất.\r\n\r\n    Bao nhiêu đội ngũ như thế, nhưng cuối cùng chỉ còn có 8 đội lọt vào vòng quyết chiến.\r\n\r\n    Vì tám cái danh ngạch đó, e rằng tất cả mọi chi đội có thực lực kha khá đều sẽ đỏ mặt tía tai.\r\n\r\n    - Cơ Huyền khiến đám Mạc Tu đến thử ngươi, thật ra là tuyên chiến với ngươi, bây giờ có đi tìm hắn luôn chứ? Ta nhắc nhở một chút, Cơ Huyền tâm cơ thâm sâu, nhiều chi đội trong top 16 đều là động minh của hắn.\r\n\r\n    Ôn Thanh Tuyền hơi nhíu mày\r\n\r\n    - Sao?\r\n\r\n    Mục Trần trừng mắt ngạc nhiên.\r\n\r\n    - Ba chi đội đã đối phó với ngươi, đúng ra cũng không phải là đồng minh của Cơ Huyền. Họ chỉ là một lần chịu ơn của hắn, rồi bây giờ phải trả ơn mà thôi. Với tính cách của Cơ Huyền, ta xem chừng cái ân tình đó cũng do Cơ Huyền bày kế ra mà thôi.\r\n\r\n    Ôn Thanh Tuyền trầm ngâm phân tích.\r\n\r\n    Mục Trần gật đầu, chuyện này cũng không lạ, đám Mạc Tu chỉ là vài con tốt thí thử cờ mà thôi.\r\n\r\n    - Đồng minh Cơ Huyền còn còn có ai?\r\n\r\n    Mục Trần hỏi.\r\n\r\n    - Xếp hạng thứ 10 Lữ Thiên. Bọn kia đến từ Thiên linh viện, một linh viện lớn hàng đầu. Quan trọng là gã Lữ Thiên này cũng tìm được nhiều cơ duyên không nhỏ trên di tích đại lục. Có biết Cốt tông không?\r\n\r\n    Ôn Thanh Tuyền nói tiếp\r\n\r\n    Mục Trần mờ mịt lắc đầu.\r\n\r\n    - Cốt tông cũng là một thế lực hàng đầu thời viễn cổ, thực lực và nội tình không kém Mộc Thần Điện bao nhiêu.\r\n\r\n    Lạc Li bên cạnh mỉm cười nói.\r\n\r\n    Mục Trần nhún vai, Ôn Thanh Tuyền và Lạc Li có gia cảnh bất phàm, kiếm thức về các thế lực cũng hơn xa hắn.\r\n\r\n    - Vẫn là Lạc Li kiến thức trác tuyệt.\r\n\r\n    Ôn Thanh Tuyền mỉm cười khen Lạc Li, rồi nói:\r\n\r\n    - Chi đội của Lữ Thiên đã nhận được truyền thừa của Cốt tông đó.\r\n\r\n    - Còn có xếp hạng 8 Vương Tướng, đến từ Vạn Thú linh viện, cũng kiếm được truyền thừa của Ma Ngạc Điện, một thế lực cường hãn thời viễn cổ, thực lực không kém.\r\n\r\n    Mục Trần chậm rãi gật đầu, xem ra kẻ có phúc cũng không chỉ một mình hắn.\r\n\r\n    - Bọn họ đều là đồng minh của Cơ Huyền?\r\n\r\n    Mục Trần hỏi lại. Cơ Huyền tâm tư thật cẩn thận, kiếm tay đấm cũng không phải là nhân vật đơn gian.\r\n\r\n    Ôn Thanh Tuyền gật gù:\r\n\r\n    - Lữ Thiên và Vương Tướng bây giờ đều là những nhân vật dang tiếng lẫy lừng đại tái linh viện, nhưng mà đồng minh Cơ Huyền còn một kẻ đáng gờm hơn nữa.\r\n\r\n    Mục Trần trợn mắt. Lữ Thiên và Vương Tướng, hai chi đội xếp hạng 10 và 8, lại còn có đồng minh nặng ký hơn họ?\r\n\r\n    - Liễu Thanh Vân, đến từ Thanh Thiên linh viện, là thiên tài xuất thân từ Phong linh tộc. Nghe nói là người được Thanh Thiên linh viện mượn từ Phong linh tộc để tham gia đại tái.\r\n\r\n    Ôn Thanh Tuyền nghiêm mặt.\r\n\r\n    - Liễu Thanh Vân...\r\n\r\n    Mục Trần nheo mắt, lòng hơi chấn động. Không ngờ Cơ Huyền lại còn có thể lôi kéo một chi đội Ngũ Đại Viện.\r\n\r\n    Liễu Thanh Vân, cái tên này hắn cũng từng nghe qua, tuyệt đối dễ dàng lọt vào top 8. Vả lại còn chi đội của Cơ Huyền, đội hình như thế không hề yếu hơn khi liên kết với Vạn Hoàng linh viện.\r\n\r\n    - Tuy bình thường họ đều đơn độc tác chiến, nhưng đồng minh gặp phiền toái, họ sẽ liên thủ lại. Và ta nghĩ, cuối cùng bọn chúng nhất định sẽ đối phó với ngươi.\r\n\r\n    Ôn Thanh Tuyền khẽ nói, nàng cũng biết rõ ân oán giữa Mục Trần và Cơ Huyền.\r\n\r\n    - Cơ Huyền thủ đoạn cũng cao minh đấy.\r\n\r\n    Mục Trần bình tĩnh, nhiều năm không gặp, thủ đoạn hợp tung của gã kia càng lúc càng thành thạo.\r\n\r\n    - Cho nên ta khuyên ngươi bây giờ không nên tìm Cơ Huyền làm gì cho phiền toái, đối với ngươi cũng không nhiều ưu thế.\r\n\r\n    Ôn Thanh Tuyền nói.\r\n\r\n    Mục Trần gật đầu, hắn không tự đại, biết rõ Cơ Huyền khó giải quyết, lại còn đồng minh cấp độ này thì không phải chỉ sức chi đội của hắn mà thành công được.\r\n\r\n    - Vậy bây giờ ngươi tính thế nào?\r\n\r\n    Nói rõ cục diện, Ôn Thanh Tuyền lại hỏi.\r\n\r\n    Mục Trần chỉ mỉm cười, lấy Viện Bài ra, nhìn những cái tên sáng chói trên đó, gõ gõ vào:\r\n\r\n    - Tính cái gì chứ, nhưng mà Cơ Huyền đã hao tổn tâm cơ tổ chức cái đồng minh này để bao vây đánh ta, dĩ nhiên ta không thể ngồi chờ chết.\r\n\r\n    - Chẳng hạn?\r\n\r\n    - Chẳng hạn khi nanh vuốt của hắn còn đang tranh thủ kiếm điểm củng cố thứ hạng....\r\n\r\n    Ánh mắt trở nên sắc sảo, Mục Trần cười khẽ.\r\n\r\n    - Thì ta sẽ đi nhổ hết nanh vuốt của hắn!\r\n\r\n    Ôn Thanh Tuyền nhướng mày, ánh mắt sáng ngời hứng thú nhìn hắn. Đôi mắt đen láy của hắn càng lúc càng thêm thâm sâu khó dò, thoạt nhìn cứ như một con sư tử đang chuẩn bị vồ mồi.\r\n\r\n    - Có hứng thú đi kiếm điểm không?\r\n\r\n    Mục Trần nghiêng đầu hỏi Ôn Thanh Tuyền.\r\n\r\n    Ôn Thanh Tuyền hơi nhăn mày trả lời:\r\n\r\n    - Muốn tìm tay đấm miễn phí thì nói đại đi, còn làm bộ.\r\n\r\n    - Tùy ngươi thôi.\r\n\r\n    Mục Trần cười nói.\r\n\r\n    Ôn Thanh Tuyền cũng lười đôi co với hắn, hơi trầm ngâm, rồi gật đầu:\r\n\r\n    - Nợ ngươi ân tình, lúc này xem như báo đáp. Vả lại gã Cơ Huyền này ta cũng không ưa, có thể khiến hắn gặp phiền phức, ta cũng có chỗ tốt.\r\n\r\n    Mục Trần mỉm cười, chậm rãi vặn mình.\r\n\r\n    Cơ Huyền đã bắt đầu ra tay, hắn cũng sẽ không ngồi yên nữa. Giao tranh giữa hắn và Cơ Huyền sắp chính thức bắt đầu...\r\n\r\n    \"Ngươi tân tân khổ khổ thêm nanh thêm vuốt, thì ta sẽ giúp ngươi nhổ sạch hết cả răng!\r\n\r\n    Cho nên, hành động lần này, ta sẽ gọi là bạt nha hành động!\"\r\n\r\n    ---------------------------\r\n\r\n    <\/div>","title":"Chương 567: Bạt Nha Hành Động"}