{"text":"﻿    Viên Hỷ nhất thời không phản ứng kịp, thấy Bộ Hoài Vũ muốn bắt tay với anh mình thì sợ động tác này của anh sẽ làm anh trai giật mình, nên có ý muốn kéo anh ra đứng sau lưng mình để chặn lại.\r\n\r\n    Thanh Trác chớp mắt nhìn Bộ Hoài Vũ, rồi lại nhìn Viên Hỷ, thế nhưng không co người lại trốn đằng sau như trước kia nữa, gương mặt lộ ra nét cười thơ trẻ, cũng vươn tay về phía Bộ Hoài Vũ, nói: “Xin chào, tôi là Viên Thanh Trác!”\r\n\r\n    Anh nắm lấy tay Bộ Hoài Vũ, lắc thật cật lực, lại quay đầu cười đắc ý với Viên Hỷ, “Tiểu Hỷ, anh làm có tốt không? Mẹ nói gặp người lạ phải bắt tay thế này!”\r\n\r\n    Bộ Hoài Vũ ngẩn ra, ánh mắt nhìn Viên Hỷ thoáng nét nghi hoặc.\r\n\r\n    Viên Hỷ cười vẻ ngượng ngập, giơ tay ra kéo tay anh mình về, “Ừ, anh học tốt lắm.” Lại xoay sang giới thiệu với Bộ Hoài Vũ: “Đây là anh của em, đến đây ăn tết cùng. Anh ấy… anh ấy…” Cô không biết nên nói thế nào với Bộ Hoài Vũ về anh mình, vả lại đang đứng trước mặt anh, cô cũng chẳng dám nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bộ Hoài Vũ đã nhận ra nét khác lạ của Thanh Trác, mỉm cười nhẹ nhàng, “Khoan nói gì đã, anh đưa hai người về.”\r\n\r\n    “Không cần đâu, không cần đâu!” Viên Hỷ vội nói.\r\n\r\n    Nhưng Bộ Hoài Vũ vẫn đón lấy chiếc túi trong tay cô, “Đi thôi.”\r\n\r\n    Thanh Trác hứng chí vừa chạy vừa nhảy ở phía trước, cười rất vui vẻ: “Tiểu Hỷ, là tòa nhà nào?”\r\n\r\n    “Đừng chạy, anh, chậm thôi.” Viên Hỷ cũng gọi với theo, sau đó lại nhìn Bộ Hoài Vũ bên cạnh với vẻ ngượng ngùng, Bộ Hoài Vũ không nói gì, chỉ cười nhẹ.\r\n\r\n    Thanh Trác chạy lên phía trước một đoạn rồi lại quay về, hứng chí kề sát trước mặt Bộ Hoài Vũ hỏi vẻ bí hiểm: “Tôi và Tiểu Hỷ ngày mai đi công viên chơi đó! Anh có đi công viên chưa?”\r\n\r\n    Bộ Hoài Vũ ngẫm nghĩ vẻ rất nghiêm túc, “Hình như chưa bao giờ.”\r\n\r\n    Thanh Trác liền ngoạc mồm, sau đó nói rất đắc ý: “Ngày mai chúng tôi đi đó! Hừ, Tiểu Hỷ dẫn tôi đi, không dẫn anh đi!”\r\n\r\n    Ánh mắt Bộ Hoài Vũ lóe lên nét cười, nhưng gương mặt lại tỏ vẻ đau khổ, hỏi Thanh Trác: “Anh có thể bàn bạc với Tiểu Hỷ được không, dẫn tôi theo với?”\r\n\r\n    Thanh Trác chau mày suy nghĩ hồi lâu, rồi lại hỏi Bộ Hoài Vũ: “Anh chưa đi thật à?”\r\n\r\n    Bộ Hoài Vũ gật đầu.\r\n\r\n    Thanh Trác liền nịnh nọt Viên Hỷ, “Tiểu Hỷ, hay là mai chúng ta cũng đưa anh ta đi cùng nhé? Được không?”\r\n\r\n    Viên Hỷ cũng cười gật đầu, sau đó lại nhìn anh mình vui mừng chạy vèo lên phía trước.\r\n\r\n    “Cám ơn anh,” Viên Hỷ do dự một chút, “Anh của em, trí tuệ không được tốt, cám ơn anh đã kiên nhẫn nói chuyện với anh ấy.”\r\n\r\n    Bộ Hoài Vũ cười nhẹ nhàng, đưa gói đồ trong tay cho Viên Hỷ, “Lên lầu đi, sáng mai anh đến đón hai người.”\r\n\r\n    Viên Hỷ sững sờ, rồi vội vã xua tay, “Không cần không cần, tự em đưa anh ấy đi là được rồi, không làm phiền anh đâu, anh thế này là em đã cảm kích lắm rồi.”\r\n\r\n    Bộ Hoài Vũ cười khẽ, “Em định nói lời mà không giữ lời ư?” Viên Hỷ vẫn chưa kịp phản ứng gì thì đã nghe thấy Bộ Hoài Vũ hét lên với Thanh Trác ở đằng trước: “Thanh Trác, Tiểu Hỷ nói…”\r\n\r\n    “Hả?” Thanh Trác đã nghe thấy, nghi ngờ nhìn về phía hai người.\r\n\r\n    Viên Hỷ vội vã nói nhỏ: “Em giữ lời, giữ lời!”\r\n\r\n    Bộ Hoài Vũ liền cười, nhìn theo Viên Hỷ dẫn Thanh Trác lên lầu.\r\n\r\n    Đến đầu cầu thang, Viên Hỷ lại xoay người lại, khẽ cúi người xuống với Bộ Hoài Vũ, “Cám ơn!” Cô nói, cám ơn vì anh đã nhìn anh trai mình bằng ánh mắt như nhìn một người bình thường.\r\n\r\n    Sáng sớm hôm sau, Bộ Hoài Vũ đã lái xe đến đợi dưới lầu nhà Viên Hỷ, Thanh Trác ở trên lầu nóng ruột luýnh quýnh mặc quần áo, một mặt vội vã hối thúc Viên Hỷ: “Nhanh lên, nhanh lên, Tiểu Hỷ, anh ấy đang đứng dưới đợi kìa!”\r\n\r\n    “Được rồi, được rồi, anh, nghe lời em, ăn gì đã rồi hãy xuống đó!” Viên Hỷ dỗ ngọt, Thanh Trác lại không đợi nổi nữa, chạy rầm rầm xuống dưới, Viên Hỷ đành bó tay, cầm lấy các thứ rồi đuổi theo, “Anh, chậm thôi, chạy chậm thôi, ngã bây giờ!”\r\n\r\n    Ngồi vào trong xe rồi, Thanh Trác khoái chí cứ ngồi nhún nhảy ở ghế phía sau, Viên Hỷ nhìn Bộ Hoài Vũ có vẻ ngượng ngùng, nhưng anh lại cười nói: “Dừng lại, đừng nói cám ơn nữa!”\r\n\r\n    Viên Hỷ cũng cười, đưa bánh mì trong tay mình cho anh trai, lại đưa cho Bộ Hoài Vũ một chiếc, “Buổi sáng chắc anh chưa kịp ăn gì phải không?”\r\n\r\n    Bộ Hoài Vũ cười rồi lắc đầu, cho xe chạy ra ngoài, hỏi Thanh Trác ngồi phía sau: “Thanh Trác, chúng ta không ăn bánh mì nữa, tôi đưa anh đi ăn thứ khác ngon hơn, chịu không?”\r\n\r\n    Thanh Trác suy nghĩ rồi hỏi: “Có bánh ga-tô kem sữa tươi không?”\r\n\r\n    Bộ Hoài Vũ gật đầu, Thanh Trác lập tức nhét bánh mì trở lại vào lòng Viên Hỷ, “Cho em, anh không ăn cái này nữa, anh muốn ăn bánh kem sữa tươi!”\r\n\r\n    Viên Hỷ cười bất lực, đón lấy bánh mì rồi tự gặm, nhưng vừa nhấm một miếng đã bị Bộ Hoài Vũ lấy đi.\r\n\r\n    “Em cũng đừng ăn cái này nữa.” Anh nói.\r\n\r\n    Công viên rất đông người, Thanh Trác thấy thứ gì cũng muốn thử, nhưng Viên Hỷ nhát gan, phàm là những trò mang tính kích thích đều do Bộ Hoài Vũ đưa Thanh Trác đi chơi, trong cả ngày hôm nay, Viên Hỷ cũng thấy nếu lại nói cám ơn với Bộ Hoài Vũ thì thật sự là giả tạo quá.\r\n\r\n    Nhìn thấy nụ cười dịu dàng nở ra trên mặt Bộ Hoài Vũ, Viên Hỷ cũng không biết thế nào mà, cảm thấy trong lòng hơi hoảng hốt, cô bị sao thế này? Là do tự mình nghĩ quá nhiều rồi chăng? Cô cũng không rõ nữa, nhưng trực giác đang mách bảo cô, Bộ Hoài Vũ đối với cậu hình như có tình ý gì đó vượt quá tình bạn.\r\n\r\n    “Đây.” Bộ Hoài Vũ đưa một ly nước cho Viên Hỷ, sau đó cùng bò ra trên lan-can ngắm Thanh Trác đang vui vẻ chơi trên vòng xoay ngựa gỗ.\r\n\r\n    Viên Hỷ lưỡng lự một chút rồi hỏi: “Anh đối xử với ai cũng tốt như thế này sao?”\r\n\r\n    Bộ Hoài Vũ nhìn Viên Hỷ, cười cười, “Có phải em thấy anh đối xử với em quá tốt không?”\r\n\r\n    Viên Hỷ trầm tư một lát rồi nhè nhẹ gật đầu.\r\n\r\n    Thanh Trác ở bên trong vẫy tay với họ, Bộ Hoài Vũ cũng vẫy vẫy tay lại, nhẹ nhàng nói: “Anh chỉ cảm thấy em một mình ở đây thật sự không dễ dàng, nên muốn chăm sóc em.”\r\n\r\n    “Hử?” Viên Hỷ có phần mơ hồ.\r\n\r\n    Bộ Hoài Vũ cười, “Trước kia anh cũng có một người bạn gái, cũng có phần giống em, hoàn cảnh gia đình cũng không tốt lắm, lúc tốt nghiệp cả hai lại sống ở những nơi khác nhau, anh đến đây, cô ấy lại đến một thành phố khác xa hơn về phía bắc.”\r\n\r\n    “Rồi sau đó thế nào?” Viên Hỷ khẽ hỏi.\r\n\r\n    “Sau đó? Sau đó thì chia tay nhau.” Bộ Hoài Vũ cười nhạt.\r\n\r\n    “Hở? Không yêu nữa?”\r\n\r\n    Bộ Hoài Vũ lắc đầu, “Có nhiều khi, tình yêu tỏ ra rất bất lực, khi ấy anh vẫn chưa tạo ra được con đường thành công như ngày hôm nay, ở thành phố này cũng chỉ biết giành giật vì miếng cơm manh áo, một mình cô ấy ở kia cũng rất khổ, mà anh thì trừ những cuộc điện thoại thỉnh thoảng gọi đến cho cô ấy thì chẳng làm được gì khác cả. Có một lần, cô ấy khóc trong điện thoại, bảo chia tay thôi, cô ấy quả thực không chịu đựng nổi nữa, cô chỉ muốn bên cạnh có một ai đó chăm sóc mình, cô không mong muốn người đó có tiền gì cả, chỉ ước ao khi mình quay về nhà, sẽ không đến nỗi chạm vào thứ gì cũng thấy lạnh lẽo. Cô ấy nói, ở bên ấy trời quá lạnh, cô không chịu nổi nữa, đạp xe đạp để đi làm thì giữa đường bị đau bụng kinh đến không đạp nổi, chỉ có thể dừng lại quỳ bệt ra bên đường…”\r\n\r\n    “Đừng nói nữa.” Viên Hỷ lên tiếng, ngay cả giọng nói cũng trở nên chua xót.\r\n\r\n    “Xin lỗi,” Anh cười bảo, “Một ngày vốn đang rất vui mà lại nói những chuyện đau lòng với em.”\r\n\r\n    Thanh Trác đã bước ra, nhìn thấy mắt Viên Hỷ đo đỏ liền hỏi: “Tiểu Hỷ, em sao vậy? Khóc rồi à? Anh không chơi nữa, chúng ta về nhà, em đừng khóc.”\r\n\r\n    Viên Hỷ cười, dụi dụi đôi mắt, “Không sao, anh cứ chơi đi, vừa nãy em chỉ nheo nheo mắt thôi.”\r\n\r\n    Về đến nhà, Thanh Trác mệt đến nỗi hai mắt díp lại, mở không ra nữa, Viên Hỷ chăm cho anh mình ngủ thiếp đi rồi cũng trèo lên giường ôm chú khỉ bông, nhưng hôm nay dù ôm chặt đến cỡ nào cũng không cảm nhận được hơi ấm của nó nữa, cô cảm thấy sợ hãi, và một nỗi hoảng loạn không thể nói ra.\r\n\r\n    Gọi điện thoại cho Bì Hối, mẹ của cô nghe máy, Viên Hỷ chúc mừng năm mới trước, vừa xong thì ống nghe đã bị Bì Hối cướp lấy.\r\n\r\n    “Viên Hỷ! Mau khai thật hôm nay đã đi những đâu? Sao gọi di động mà cậu không bắt máy?” Bì Hối xổ ra một tràng chất vấn, “Mẹ tớ còn nói muốn đón hai người đến ăn cơm nữa đấy!”\r\n\r\n    Viên Hỷ cười, khẽ nói hôm nay cùng Bộ Hoài Vũ dẫn anh mình đi công viên chơi, Bì Hối liền kêu lên “chà chà” liên tục, “Tốt lắm, Viên Hỷ! Cậu được đấy!”\r\n\r\n    Viên Hỷ không nói gì, chỉ lặng lẽ nghe, bên kia Bì Hối cũng phát hiện ra sự kỳ lạ của bạn mình, bèn hỏi: “Sao vậy? Viên Hỷ, cậu bị sao thế?”\r\n\r\n    Viên Hỷ vẫn trầm ngâm, bên kia Bì Hối bắt đầu cuống lên, “Rốt cuộc là chuyện gì? Hay là tớ đến đón hai cậu nhé, đông người thì ăn tết càng vui.”\r\n\r\n    “Không cần, không cần.” Viên Hỷ đáp, lặng thinh một lúc rồi hỏi: “Bì Hối, cậu nói xem có phải anh ấy thực sự không quay lại nữa hay không?”","title":"Ai Là Ai Của Ai - Chương 08"}