{"text":"﻿    Chương 638: Trò chuyện\r\n\r\n    Bầu trời gió nhẹ thoang thoảng, tầng mây lững lờ trôi phủ bóng mát xuống mặt đất.\r\n\r\n    Mục Trần và Lạc Thiên Thần đứng trong bóng râm ấy, cơn gió tốc lên góc áo, khung cảnh xung quanh như an tĩnh lại, mọi người chăm chú quan sát diễn biến giữa hai người.\r\n\r\n    Dù cho kẻ nào không biết rõ tình hướng, cũng mơ hồ cảm thấy không khí khác thường.\r\n\r\n    Không trung, Thái Thương viện trưởng nhìn thấy cảnh này, mày cau lại, thoáng liếc Bắc Minh Long Côn. Lão kia cũng híp mắt, khoát tay:\r\n\r\n    - Yên tâm đi, Mục Trần là người Bắc Thương linh viện chúng ta, Lạc thần tộc tuy không dễ chọc, nhưng ta cũng không để người ngoài đến tận Bắc Thương linh viện khi dễ người của chúng ta.\r\n\r\n    - Có điều chuyện này chúng ta nhúng tay cũng không hợp, dù sao cũng là gia gia của Lạc Li, trưởng bối xem xét bạn trai của cháu gái, vẫn là danh chính ngôn thuận a.\r\n\r\n    Thái Thương viện trưởng thở ra:\r\n\r\n    - Chỉ sợ lão nhân này chia uyên rẽ thúy a.\r\n\r\n    - Nếu thật sự là như vậy, với Mục Trần cũng không phải xấu.\r\n\r\n    Bắc Minh Long Côn biết Mục Trần là một khối ngọc còn chưa mài kỹ, muốn trở thành tuyệt tác phải cần một thời gian nữa.\r\n\r\n    Thái Thương viện trưởng than thở, chợt nhíu mày giật mình nhìn ra một ngọn núi u tĩnh, linh quang lóe sáng, một cái bóng vừa lao ra hướng thẳng đến chỗ Mục Trần.\r\n\r\n    Hai gã nam tử tháp tùng Lạc Li trên Thôn Lôi Hạc, một tên mắt lóe sáng, lắc mình chặn đường cái bóng mờ đang lao tới.\r\n\r\n    - Mời người đến dừng lại.\r\n\r\n    Hắn cao giọng cười lớn, mái tóc đen dài phất phới.\r\n\r\n    Thế nhưng cái bóng kia chẳng hề giảm tốc, ngược lại còn lao thẳng đến.\r\n\r\n    Gã nam tử tóc dài nheo mắt, vẻ sát phạt hiện lên, nắm chặt tay lại, một thanh ngân thương lóe sáng đâm ra.\r\n\r\n    \"Ầm.\"\r\n\r\n    Tiếng sấm đột ngột vang trong thiên địa, không gian vỡ nát, thương ảnh to lớn xuyên không gian nhanh như sấm đánh đâm tới người nọ.\r\n\r\n    Bóng người kia khẽ lật tay, trên mấy đầu ngón tay ánh sao lấp lánh, linh trận to lớn nháy mắt hình thành, một tòa núi lửa bất ngờ xuất hiện.\r\n\r\n    \"Đùng!\"\r\n\r\n    Núi lửa phun trào, linh lực hỏa bạo nóng cháy bắn vào thương ảnh.\r\n\r\n    Hai luồng sức mạnh tung hoành tàn phá.\r\n\r\n    Gã tóc dài kinh ngạc ra mặt, vừa định đánh tiếp, thần sắc bỗng giật mình vì không gian biến dạng quanh người đột nhiên sẫm tối, một tòa linh trận huyền ảo với dao động đáng sợ vây chặt hắn ở trong.\r\n\r\n    Cái bóng xinh đẹp vượt qua hắn, xuất hiện trên không tổng bộ Lạc Thần hội. Nàng không đến gần Mục Trần hay Lạc Thiên Thần, nhưng ai nhìn cũng biết nàng đến vì Mục Trần.\r\n\r\n    \"Xoẹt!\"\r\n\r\n    Thương ảnh quét ngang, xé toang tòa linh trận huyền ảo, gã tóc dài thoát khỏi kềm tỏa linh trận, sắc mặt kinh dị nhìn cô gái áo trắng bên kia, mỉm cười:\r\n\r\n    - Thì ra là một vị Linh Trận đại sư, mắt ta thật kém cỏi.\r\n\r\n    Người vừa đến dĩ nhiên là Linh Khê, nàng chẳng hề quan tâm đến gã tóc dài, chìn nhìn chằm chằm Mục Trần và Lạc Thiên Thần.\r\n\r\n    Linh Khê xuất hiện, làm cho Mục Trần hơi run rẩy, nhìn đôi mắt lạnh lùng trong trẻo của nàng mà lòng tràn ngập cảm động. Hắn biết, Linh Khê xuất hiện vì không muốn hắn bị Lạc Thiên Thần tạo ra quá nhiều bức bách.\r\n\r\n    Dù cho thực lực của nàng và Lạc Thiên Thần có chênh lệch rất lớn, nhưng nàng vẫn không do dự xuất hiện.\r\n\r\n    \"Kwoooork!\"\r\n\r\n    Chính lúc đó, một tiếng hót lảnh lót vang lên từ cơ thể hắn, một luồng hắc ám lóe ra, bắn lên cao, tạo hình thành một con khổng tước hắc ám với tử hỏa lượn lờ quanh thân.\r\n\r\n    Cửu U Minh Tước.\r\n\r\n    Con chim khổng lồ ở giữa trời đập cánh tạo thành gió lớn đáng sợ, nhưng cũng chỉ ở trên cao, không có hành động gì khác.\r\n\r\n    - Cửu U Minh Tước?\r\n\r\n    Hai gã nam tử đi theo Lạc Thiên Thần giật mình kinh ngạc thật sự, hết nhìn qua Linh Khê, lại nhìn lên Cửu U Minh Tước trên cao, cuối cùng mới nhìn về phía Mục Trần.\r\n\r\n    Lần đầu tiên thể hiện sự ngạc nhiên khi nhìn tên tiểu tử có vẻ yếu kém kia, dường như không đơn giản. Một thiếu niên tầm thường không thể nào có một đội hình hộ vệ cường hãn như thế.\r\n\r\n    - Linh Trận đại sư... Cửu U Minh Tước...\r\n\r\n    Lạc Thiên Thần cũng hơi bần thần, nhưng lão chỉ cười nhạt nói với Mục Trần:\r\n\r\n    - Nếu ngươi nghĩ chừng này đã muốn thị uy với ta, thì còn non lắm.\r\n\r\n    - Nếu muốn thị uy, ta sẽ tự mình hành động, các nàng chỉ là bằng hữu của ta.\r\n\r\n    Mục Trần bình tĩnh trả lời. (LTC: thằng này láo quá, chả biết lấy lòng ông nội vợ tương lai, đếch có biết chữ lễ phép viết ra làm sao)\r\n\r\n    Lạc Thiên Thần nhìn chằm chằm Mục Trần, một lát sau, khẽ gật đầu. Lần đầu gặp mặt coi như cũng không quá thất vọng, nếu không cho dù nha đầu kia có hận lão cả đời, lão cũng không đời nào cho phép.\r\n\r\n    - Ngươi tên là gì?\r\n\r\n    - Mục Trần.\r\n\r\n    Mục Trần đáp lời.\r\n\r\n    - Ta nghĩ, nội tình Lạc thần tộc, với quan hệ giữa ngươi và Lạc Li hẳn là đã biết. Cho nên ngươi rất rõ nàng ta quan trọng với Lạc thần tộc ra sao.\r\n\r\n    Lạc Thiên Thần liếc nhìn Mục Trần:\r\n\r\n    - Gần ba năm Lạc Li rời khỏi, Lạc thần tộc lại trải qua hơn trăm trận lớn nhỏ, tổn thất hơn mười triệu dân.\r\n\r\n    Mục Trần trầm tư, dường như ngửi được mùi máu tanh của cuộc chiến khốc liệt kia.\r\n\r\n    Lạc Thiên Thần quay đầu đi, nhìn lại Lạc Li, khẽ thở dài:\r\n\r\n    - Ta ở lại nói chuyện riêng với ngươi, chẳng phải vì muốn ép ngươi từ bỏ con bé. Ngươi thấy hai kẻ kia chứ?\r\n\r\n    Lạc Thiên Thần chỉ về hai gã nam tử đang tháp tùng bên cạnh Lạc Li.\r\n\r\n    - Hai người đó một tên là Lạc Thanh Nhai, xem như là thiên tài khó có của thế hệ trẻ Lạc thần tộc. Hắn không có ngạo khí bừng bừng như đám thiên tài tầm thường khác, nhiều năm rồi, hắn từng bước đi lên từ vị trí thấp hèn nhất của quân đội chúng ta, trải qua muôn trận đại chiến sinh tử, với cái tuổi đó đã trở thành thống lĩnh quân đoàn Lôi Hạc. Hiện tại hắn ở trong tứ đại quân đoàn Lạc thần tộc có danh vọng ngút trời.\r\n\r\n    - Người kia tên là Lạc Tu, là một người thuộc chi ngoại hoàng tộc, địa vị không cao. Không lâu trước đây còn bị người ta gọi là phế vật. Phụ thân hắn trong một trận chiến khi hắn mới mười tuổi, đã hi sinh tráng liệt, chôn thây trong hàng vạn chiến sĩ anh dũng. Thế nhưng hắn lại có thể trở ra từ trong núi thi thể đó.\r\n\r\n    - Hiện tại, hắn cũng đã trở thành nhân kiệt nổi bật của Lạc thần tộc, tiền đồ vô lượng.\r\n\r\n    Mục Trần im lặng, hai gã kia tuyệt nhiên không tầm thường, ngày sau tất nhiên cũng thanh danh hiển hách trong tộc, chừng đó cho thấy hai người này còn nguy hiểm hơn Cơ Huyền nhiều.\r\n\r\n    - Bọn họ là kỵ sĩ của Lạc Li, và họ cũng rất thương nhớ con bé.\r\n\r\n    Lạc Thiên Thần nhìn chằm chằm Mục Trần.\r\n\r\n    Mục Trần cau mày, nhìn thẳng Lạc Thiên Thần:\r\n\r\n    - Lạc tộc trưởng muốn cho ta biết khó mà lui ư?\r\n\r\n    - Không phải biết khó mà lui, mà muốn cho ngươi biết, những kẻ yêu mến Lạc Li thì ưu tú xuất chúng ra sao. Nếu không có tư cách so sánh với những kẻ đó, việc ngươi ở bên cạnh con bé chẳng phải chuyện gì tốt cho cả hai.\r\n\r\n    Lạc Thiên Thần chậm rãi nói.\r\n\r\n    - Con bé quá xuất sắc, nếu ngươi ở cùng với nó, sẽ có rất rất nhiều người không thích ngươi. Đến khi đó vì thực lực bản thân ngươi mà người ta khinh khi phỉ nhổ, nhục nhã đó chẳng lẽ ngươi sẽ nhờ Lạc Li giải quyết đám đáng ghét đó hay sao?\r\n\r\n    Mục Trần im lặng, rồi mỉm cười, không một chút phô trương.\r\n\r\n    Hắn nhìn chằm chằm Lạc Thiên Thần, chân thành trả lời:\r\n\r\n    - Lạc tộc trưởng, tuy những lời này sẽ khiến ngươi nghĩ rằng ta cuồng vọng vô tri, thế nhưng ta muốn nói...\r\n\r\n    Mục Trần thoáng nhìn lại hai kẻ hùng dũng đủ để khiến bất kỳ thiên tài nào của Bắc Thương linh viện cũng mờ nhạt ảm đạm, thần thái trở nên sắc bén:\r\n\r\n    - Đến khi ta vào tuổi của họ hiện giờ, ta sẽ vượt xa hai kẻ đó.\r\n\r\n    Lạc Thiên Thần hơi run người, vẻ chói mắt của hắn mang theo sự hăng hái và tự tin khiến lão khá kinh ngạc. Tên thiếu niên này dũng khí không nhỏ.\r\n\r\n    - Xem ra ngươi không đồng ý lý luận của ta, vậy thì ta không nói nữa, cứ để thời gian khảo nghiệm. Người Lạc Li đã chọn, cuối cùng là hòn sỏi vô tri, hay là viên kim cương lấp lánh, một ngày nào đó sẽ rõ ràng thôi.\r\n\r\n    Lạc Thiên Thần không nói nhiều, bao nhiêu năm đã gặp qua lắm thiên tài, thế nhưng cuối cùng đám thiên tài đó phần lớn đều chết yểu.\r\n\r\n    Đến khi gặp phải ma luyện thật sự, tên nhóc này mới có thể nhìn ra khoảng cách giữa nó và Lạc Li.\r\n\r\n    Có lẽ khi đó Lạc Li vẫn cố chấp, nhưng hắn sẽ lặng lẽ rút lui.\r\n\r\n    Lạc Thiên Thần tỏ ra hơi chần chừ, cuối cùng cất tiếng:\r\n\r\n    - Còn chuyện này, có lẽ Lạc Li không nói với ngươi, và nó cũng không muốn ta nói, nhưng ta vẫn sẽ nói.\r\n\r\n    - Đại Tây Thiên giới, Tây Thiên Chiến Hoàng... ta nghĩ danh xưng đó ngươi biết nghĩa là gì. Cự phách cường giả chân chính của Đại Thiên thế giới, hắn ta từng muốn Lạc Li gia nhập Đại Tây Thiên giới, khi đó Lạc thần tộc sẽ được Tây Thiên Chiến Hoàng che chở, mọi nguy cơ của Lạc thần tộc sẽ tự khắc được giải tỏa, chỉ tiếc Lạc Li cự tuyệt ...\r\n\r\n    Mục Trần trợn mắt. Tây Thiên Chiến Hoàng, là một người được xướng danh sánh ngang Viêm Đế của Vô Tận Hỏa Vực và Võ Tổ nổi danh Võ cảnh.\r\n\r\n    Cấp độ đó với hắn mà nói quá mức xa vời.\r\n\r\n    Gương mặt hắn trở nên nghiêm trọng hơn nhiều, hít một hơi sâu. Hắn nhìn chằm chằm Lạc Thiên Thần, giọng khản đặc:\r\n\r\n    - Lạc tộc trưởng, hôm nay ngài đến tước đoạt Lạc Li khỏi tay ta. Sau này ta nhất định sẽ đón nàng trở về từ chính tay ngài. Đến lúc đó, bất cứ ai cũng không thể cản.\r\n\r\n    Đôi mắt hằn lên tia máu, cuồng dã như kẻ điên.\r\n\r\n    Lúc đó, dù là Lạc Thanh Nhai, hay là Lạc Tu, bất kể Tây Thiên Chiến Hoàng, hắn sẽ không sợ cái gì cả!\r\n\r\n    <\/div>","title":"Chương 638: Trò chuyện"}