{"text":"﻿    Bố cô càng ấp a ấp úng, rồi hạ thấp giọng xuống: “Mẹ con, mẹ con nói muốn kiếm tiền cho anh trai con cưới vợ, Tiểu Hỷ, con đừng cuống, không cần con phải lo đâu, mấy năm nay bố mẹ cũng dành dụm được ít tiền, hai năm nữa thôi là đủ rồi, mẹ con nói… nói…”\r\n\r\n    “Bố!” Viên Hỷ ngắt lời, “Nhưng, nhưng… nhưng anh trai con không được như người bình thường mà!” Đầu óc Viên Hỷ rối tung cả lên, “nhưng” một lúc lâu mà vẫn không nói nổi nửa câu sau.\r\n\r\n    “Ai lại chịu gả cho một thằng khờ đâu? Có cô gái nào chịu gán hạnh phúc cả một đời lên một thằng khờ chứ?\r\n\r\n    “Không sao, anh con đẹp trai, chỉ cần ít nói là sẽ không nhìn ra, mẹ con nói rồi, chi nhiều tiền tìm một cô gái nào nhà nghèo là được, không sao, yên tâm đi, mẹ con bảo không sao mà.” Bố cô cật lực nhấn mạnh là “không sao”, chẳng biết là đang an ủi Viên Hỷ hay đang thuyết phục chính mình. Người đàn ông thực thà mộc mạc này từ khi còn trẻ đã nể sợ vợ, bao năm nay đã nuôi dưỡng thói quen thuần phục mệnh lệch của vợ mình, nếu vợ đã nói không sao thì tức là không sao.\r\n\r\n    “Tiểu Hỷ, con đừng cãi nhau với mẹ nữa, mẹ con chỉ muốn anh con sau này sống tốt, chúng ta còn khỏe mạnh nên cưới vợ cho anh con gấp thì còn có thể lo liệu được, đợi mấy năm nữa thì lực bất tòng tâm rồi, rồi con nó lớn, cũng giảm bớt gánh nặng cho con, cho dù con muốn cũng không cần lo cho anh con cả đời nữa, nó có con rồi, đời sau cũng sẽ có hy vọng hơn. Tiểu Hỷ, đừng trách mẹ con, bà ấy cũng vất vả, bây giờ hễ nhìn thấy mấy thằng khờ nhặt rác mà ăn là lại khóc, nói rằng có thằng khờ nào không có anh em ruột thịt đâu, nhưng liệu mong đợi được mấy người chăm sóc được cả đời? Cuối cùng cũng chán ghét bực bội mà rũ tay thôi…”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bố vẫn lảm nhảm nói, Viên Hỷ chỉ cảm thấy đầu óc trống rỗng, chuyện này là sai lầm, cô biết rõ là sai lầm, tất cả đều là sai lầm, nhưng lại không biết phải ngăn chặn chuyện sai lầm này, cô cũng muốn anh mình được hạnh phúc, nhưng như thế liệu anh cô có hạnh phúc không? Còn cô gái gả cho anh cô có hạnh phúc không? Vì muốn có con nối dõi mà sinh con thì hạnh phúc được chứ? Cô chỉ có một ông anh ngốc thôi mà đã từ nhỏ đã bạn bè chế giễu bắt nạt, nếu đứa trẻ đó có một ông bố ngốc, thì nó sẽ gặp phải những chuyện gì? Viên Hỷ không dám nghĩ nữa, không, không được, chuyện này tuyệt đối không thể xảy ra nữa!\r\n\r\n    Cúp điện thoại rồi, Viên Hỷ vẫn cảm thấy đầu óc tê liệt, cứ đờ đẫn ngồi trên salon, trong đầu nghĩ quá nhiều, dày đặc đan vào nhau như một tấm lưới đen tối, thít chặt mọi tư tưởng. Bà mẹ cứng cỏi cố chấp, ông bố nhút nhát yếu đuối, và cả anh trai ngờ nghệch khờ dại, cô phải nói thế nào đây, cô phải làm gì?\r\n\r\n    Ngoài kia sắc trời đã tối lại, di động bên cạnh reo vang một lúc lâu, Viên Hỷ mới giật mình tỉnh ra, đờ đẫn nhìn màn hình hiển thị, mới sực nhớ đến hôm nay đã nhận lời đi với Hà Thích tối nay, nhưng cái tin quá đột ngột kia đã làm cô choáng váng, từ ngân hàng trở về vẫn ngồi thẫn thờ ở đó, nên quên bẵng mất việc này rồi.\r\n\r\n    Nghe điện thoại, Hà Thích gọi to phía bên kia đầu dây: “Viên Hỷ, anh đang ở dưới lầu, em mau xuống đi.”\r\n\r\n    “Ồ!” Viên Hỷ cố trấn tĩnh tinh thần, đáp lại một tiếng rồi tiện tay cầm túi xách lên và đi xuống dưới lầu.\r\n\r\n    Hà Thích thấy Viên Hỷ vẫn ăn mặc như bình thường thì trong lòng hơi cảm thấy thất vọng, anh đã thông báo với Viên Hỷ từ trước là hôm nay sẽ đưa cô đi gặp mấy người bạn, tuy không nghĩ sẽ bắt Viên Hỷ trang điểm quá cầu kỳ lộng lẫy, nhưng trong lòng vẫn mong cô xem trọng chuyện này, dù sao đàn ông cũng có lòng hư vinh, ai cũng muốn bạn gái làm mát mặt mình trước mặt bạn bè.\r\n\r\n    “Ở nhà suốt à?” Hà Thích quay lại hỏi.\r\n\r\n    Viên Hỷ gật đầu, cũng phát hiện ra mình ăn mặc quá sơ sài, nên hỏi Hà Thích với vẻ hối lỗi: “Đi gặp bạn nào hả anh? Có quan trọng không? Em ăn mặc thế này được chứ? Hay em lên lầu thay nhé?”\r\n\r\n    Hà Thích cười với vẻ độ lượng, thắt dây an toàn cho Viên Hỷ, “Không sao, vậy được rồi, cũng chẳng phải người ngoài gì, là mấy đồng nghiệp đang làm việc cùng thôi, còn có một sư huynh lúc anh học ở Mỹ nữa, lần này về đây cũng quan tâm đến anh nhiều.”\r\n\r\n    Với tâm trạng hiện giờ của Viên Hỷ thì tham gia tụ họp với Hà Thích đã không dễ dàng gì, làm gì còn thời gian rảnh để suy nghĩ xem mình ăn vận trang điểm thế nào, nghe Hà Thích nói thế nên cô cũng yên tâm, nhắm mắt lại dựa vào lưng ghế để nghỉ ngơi.\r\n\r\n    “Sao vậy? Nhìn em có vẻ rất mệt.” Hà Thích bỗng hỏi.\r\n\r\n    “Viên Hỷ mở mắt quay sang nhìn Hà Thích, gượng cười, đáp: “Không có gì, gặp vài chuyện không hay trong công việc thôi.”\r\n\r\n    Hà Thích vừa lái xe, vừa đưa một tay ra nắm thật chặt tay Viên Hỷ, “Nếu không thích thì đừng làm nữa, dù sao cũng không kiếm được bao nhiêu, đừng mài mòn cả tính cách mình thế.”\r\n\r\n    Không thích thì không làm nữa? Tính cách cũng là vật xa xỉ phụ thuộc cuộc sống, không phải ai cũng có quyền nói đến tính cách, Viên Hỷ khẽ nhếch môi, cười hỏi: “Không làm thì thế nào? Anh nuôi em?”\r\n\r\n    Hà Thích quay lại nhìn Viên Hỷ chăm chú: “Anh nuôi em.”\r\n\r\n    Viên Hỷ đờ người, khóe môi lại khẽ nhướn lên, sau đó quay đầu đi đờ đẫn nhìn ra ngoài cửa sổ. Anh nuôi cô, nhưng ai sẽ nuôi gia đình cô?\r\n\r\n    Hà Thích thấy Viên Hỷ im lặng thì nhất thời không đoán ra tâm tư của cô, cũng chẳng dám nói gì thêm. Chiếc xe dừng trước một quán ăn Nhật Bản, Viên Hỷ theo Hà Thích vào trong, vừa đứng trước cửa phòng bao, vừa đúng lúc gặp ngay người đàn ông cầm điện thoại từ phòng trong bước ra, người ấy nhìn thấy Viên Hỷ tỏ ra sững sờ, ngạc nhiên hỏi: “Ella?”\r\n\r\n    Viên Hỷ không nghe rõ người kia gọi gì, nên nhìn lại với vẻ nghi hoặc, anh ta khoảng ba mươi tuổi, đeo một cặp kính không gọng, có vẻ rất nho nhã, cũng đang nhìn Viên Hỷ với vẻ kinh ngạc. Hà Thích từ phía sau vội vàng tiến lên hai bước, ôm choàng vai Viển Hỷ, cười nói với anh ta: “Lão Từ, đây là Viên Hỷ.”\r\n\r\n    Người đàn ông được gọi là lão Từ vẻ mặt vẫn mang nét ngờ vực, nhưng cũng không nói gì thêm, chỉ cười cười rồi chỉ chỉ tay phía sau ra hiệu cho hai người vào trong trước, còn anh vẫn cầm điện thoại ra ngoài nghe.\r\n\r\n    “Đó chính là sư huynh mà anh nhắc với em ấy, họ Từ, Từ Tuyền Ẩm, nếu không nhớ nổi tên thì cứ gọi sư huynh là được, đừng có gọi bậy bạ tên họ người ta.” Hà Thích kề sát tai Viên Hỷ thì thầm, nói xong còn liếc nhìn cô vẻ nửa cười nửa không, Viên Hỷ vừa nhìn thấy vẻ mặt anh thì biết ngay anh lại đang cười nhạo chuyện cô không nhớ được tên người, thế là bĩu môi, bực dọc liếc anh một cái, khi tròng mắt lưu chuyển, trong mắt Hà Thích lại là vẻ nũng nịu, vô cùng đáng yêu, Hà Thích nóng người, càng ôm Viên Hỷ chặt hơn, cúi đầu xuống nhìn cô cười ngốc nghếch, Viên Hỷ cũng không kìm được cười, khẽ vỗ lên tay anh một cái, nói: “Được rồi, mau vào trong đi.”\r\n\r\n    Hai người đẩy cửa bước vào, trong phòng đã tụ tập trên dưới chục nam nữ trẻ tuổi, ngồi xung quanh chiếc bàn trò chuyện rôm rả, nhìn thấy Hà Thích và Viên Hỷ tay trong tay bước vào, bèn có người lên tiếng chọc ghẹp, bảo họ đến trễ nên phải phạt rượu. Tiếng cười nói xen lẫn vẻ đùa giỡn ập đến khiến Viên Hỷ vừa cảm thấy xa lạ lại có phần thân thuộc, ánh mắt như nhìn xuyên qua khoảng không, trở về thời còn học đại học, khi ấy Viên Hỷ phóng khoáng hơn bây giờ nhiều, thường xuyên chơi đùa cùng bạn bè Hà Thích, quen thuộc rồi còn dám thi uống rượu với nhau, mà giờ đây, có lẽ do đã cô đơn quá lâu, khi gặp lại cảnh náo nhiệt như vậy, ngược lại cô cảm thấy có phần lúng túng, vô thức nắm chặt tay Hà Thích, lóng ngóng đứng ngoài cửa, cả nụ cười trên gương mặt cũng có phần gượng gạo.\r\n\r\n    Hà Thích phát giác ra nét bất an của Viên Hỷ nên nắm chặt tay cô, sau đó kéo đến ngồi xuống bên bàn. Mấy ly rượu thoáng chốc đã tụ đến, mà đằng sau đó là những gương mặt đang cười hí hí tinh nghịch, có cô gái còn nhét thẳng ly rượu vào tay Viên Hỷ, ánh mắt lại nhìn Hà Thích cười bảo: “Nào, Hà Thích, nếu anh không ngoan ngoãn chịu phạt thì để chị dâu thay anh, yên tâm, các anh em đây rất mềm lòng, không nỡ chuốc say chị dâu đâu, một ly của chị dâu bằng hai ly của anh, các anh em bảo có phải không?\r\n\r\n    Đám người kéo dài giọng tán thành “Phảiiiii…”, bọn họ đã bàn bạc trước khi Hà Thích đến là phải chuốc cho anh say, sau đó dò thám đời tư của anh chàng giỏi giang này, làm sao không phối hợp nhịp nhàng cho được!\r\n\r\n    Hà Thích giang tay che cho Viên Hỷ đứng phía sau, không nhịn được cười và mắng: “Quên đi! Muốn khiêu khích thì xử tôi này, đừng có bắt nạt chị dâu.” Nói xong bày hết bảy tám ly rượu ra trước mặt, “Nói đi, các bạn muốn uống thế nào? Từng người lên hay cùng một lúc? Cứ thoải mái đi!”\r\n\r\n    Vài câu hào sảng phóng khoáng của Hà Thích vừa thốt ra đã khiến mọi người chấn động. Vì mọi người ở đây đã theo lão Từ làm việc, tuy rằng là đồng nghiệp, nhưng xét về tình cảm thì lại là bạn bè, đều là những người trẻ vừa tốt nghiệp xong, có mấy người thậm chí vẫn còn là sinh viên, ngây thơ hơn nhiều so với những người đã lăn lộn ngoài xã hội. Hà Thích lại vừa về nước, buổi tụ họp này chưa tham gia được bao lần, bình thường vẫn tỏ ra là người giỏi giang mẫn cán, mấy câu hào sảng này của Hà Thích khiến mọi người nhất thời không mò đâu ra thâm ý của Hà Thích.\r\n\r\n    Có điều đã không nói thì thôi, đã nói ra thì “tấm lòng tốt bụng” của mọi người đã bị khiêu khích, “chiến trường” chỉ tĩnh lặng trong ba giây, cuối cùng có người đã đứng lên mở đầu, hét: “Tôi đấu với anh!”\r\n\r\n    Hà Thích vốn chỉ định dọa họ một trận, ai ngờ cuối cùng bị phản tác dụng, nhìn thấy cảnh tượng đó thì không kìm được, khóe môi giật giật, len lén cười khổ với Viên Hỷ, Viên Hỷ cũng đáp trả bằng nụ cười bất lực, ghé sát lại gần anh hạ giọng nói: “Ăn chút gì đó trước đã, đừng để bụng rỗng uống rượu.”\r\n\r\n    Nhưng cả đám đâu chịu để anh ăn no, Hà Thích vỗ vỗ mu bàn tay Viên Hỷ an ủi, cười nói, “Không sao, anh lo trước, đến lúc gục rồi thì em ra tay, anh không tin hai chúng ta không thắng nổi đám dưa chuột xanh kia!”\r\n\r\n    Mọi người càng ầm ĩ hơn, bảo xem ra chị dâu khá hơn cả, hôm nay gì thì gì cũng phải thử xem tửu lượng chị dâu thế nào. Chỉ một lúc sau, không chỉ Hà Thích uống hơn mười ly rượu, mà cả Viên Hỷ cũng bị chuốc đến mấy ly. Lão Từ từ ngoài bước vào, thấy mọi người đang cười đùa vui vẻ, thì tìm chỗ đối diện Hà Thích ngồi xuống, cũng không khuyên nhủ gì mà chỉ cười híp mắt nhìn mọi người đeo bám Hà Thích và Viên Hỷ không thôi.\r\n\r\n    Viên Hy vốn ăn trưa ít, trong bụng đã trống rỗng từ lâu, bây giờ lại bị họ chuốc mấy ly, chỉ thấy dạ dày khó chịu như bị lửa đốt, nhưng vì ngại có Hà Thích ở đó nên không tiện tỏ ra mặt, đành cười gượng rồi từ chối nhiệt tình của họ, trong lòng lại có chút gì đó không vui.\r\n\r\n    Ánh mắt của lão Từ thỉnh thoảng lại lướt qua mặt Viên Hỷ, mỗi lần như thế đều có một ý vị kỳ lạ nào đó, Viên Hỷ mơ hồ cảm thấy ánh mắt người này có gì đó lạ lùng, nhưng mỗi lần cô nhìn lại thì anh ta lại nhìn đi nơi khác, làm ra vẻ như không có chuyện gì, khóe môi vẫn thấp thoáng nét cười nhìn mọi người vui đùa. Mấy lần như vậy, trong lòng Viên Hỷ cũng nghi ngờ, lại nhớ đến vừa nãy trước khi vào đây, anh ta gọi “Ai-la” gì đó, bây giờ nghĩ kỹ lại thì càng giống tên một cô gái hơn, hiển nhiên là đã nhận nhầm cô thành người khác.\r\n\r\n    Đến cuối buổi, Hà Thích vẫn bị họ chuốc say. Viên Hỷ sợ anh bụng đói uống rượu sẽ làm hại dạ dày, nên cứ nhân lúc mọi người không chú ý bèn nhét đồ ăn vào miệng Hà Thích, có lần đúng lúc gắp cho anh thì bị anh tóm chặt cánh tay, thuận thế hôn liên tục lên đầu ngón tay cô, ánh mắt mơ màng, cười rất thỏa mãn, “Viên Hỷ, anh yêu em, thật sự rất yêu em, gả cho anh nhé, được không? Anh nuôi em, chúng ta sẽ sinh ra một đàn con, được chứ? Sinh thật nhiều đứa, tiểu đại, tiểu nhị, tiểu tam…”\r\n\r\n    Anh tưởng mình nói nhỏ, nào ngờ mình đã uống say khướt, âm lượng phát ra đương nhiên không nhỏ, ngược lại còn trở thành lời tuyên ngôn trước mặt bàn dân thiên hạ, mọi người ngẩn ra trước rồi hò reo ầm ĩ, có người còn khoa trương đến nỗi cười lăn sang một bên, còn một số người cứ cật lực giục Viên Hỷ nhận lời nhanh nhanh.\r\n\r\n    Viên Hỷ nhìn Hà Thích đang đếm lảm nhảm, dở khóc dở cười, tiếng cười giỡn một lúc một to, sắc mặt Viên Hỷ đỏ bừng, muốn rút tay mình ra khỏi tay anh, mỗi tội Hà Thích nắm chặt quá, nên đành cuống quýt gọi: “Hà Thích! Hà Thích! Đừng đùa nữa!”\r\n\r\n    Hà Thích đã đếm tới “tiểu thập nhị”, có lẽ càng về sau, anh cũng quên đếm được bao nhiêu, nên đành cười ngốc nghếch đếm lung tung, sau đó nghe thấy mọi người cười đùa đếm tiếp với mình, anh càng thêm đắc ý, đếm càng to hơn. Viên Hỷ càng cuống, trong hoảng loạn cô nhìn thấy gương mặt lão Từ, trong đôi mắt ấy lại có nét lạnh lùng, Viên Hỷ đờ người, chớp chớp mắt rồi nhìn lại, phát hiện ra trên gương mặt lão Từ rõ ràng đang có nụ cười ấm áp.\r\n\r\n    Cuối cùng, vẫn là lão Từ giúp Viên Hỷ thu dọn tàn cuộc, đám người này đã uống khá nhiều, lúc chia tay đã mấy người phải dìu mới đi nổi. Hà Thích đã bị chuốc say đến thần trí lẫn lộn, được lão Từ và Viên Hỷ đỡ ra sau xe, ngoẹo đầu ngủ mất.\r\n\r\n    “Biết lái xe không?” Lão Từ hỏi.\r\n\r\n    “Viên Hỷ lắc đầu, nhìn Hà Thích đang ngủ khò khò, có phần buồn rầu.\r\n\r\n    Lão Từ suy nghĩ một lúc rồi ngồi vào ghế lái, quay lại nói với Viên Hỷ vẫn đang đứng ngẩn ngơ bên ngoài: “Lên đi, tôi đưa hai người về trước.”\r\n\r\n    “Xe của anh thì sao?” Viên Hỷ hỏi.\r\n\r\n    Lão Từ nói: “Cứ để tạm ở đây, lát nữa tôi về lấy sau.”\r\n\r\n    Viên Hỷ có phần ngượng ngùng, nói: “Nếu không để tôi vẫy xe về vậy, đợi ngày mai anh ấy quay lại đây lấy xe là được.”\r\n\r\n    Lão Từ cười, khởi động xe rồi nói: “Được rồi, lên đi, dù sao cũng không muộn lắm, một lát thôi mà, đừng khách sáo nữa, Hà Thích chưa hề khách sáo với tôi bao giờ.”\r\n\r\n    Viên Hỷ không nói nữa, lên xe và giúp Hà Thích điều chỉnh lại tư thế, để anh ngủ thoải mái hơn, sau đó nghe lão Từ hỏi: “Đưa hai người về đâu? Lệ Đô hay ở chỗ cô?”\r\n\r\n    Viên Hỷ nghĩ ngợi, với tình trạng Hà Thích bây giờ cũng không yên tâm bỏ anh lại một mình trong căn hộ chung cư ở Lệ Đô, nên đáp: “Đưa đến nhà tôi vậy, để tôi chăm sóc anh ấy.”\r\n\r\n    “Ở đâu?” Lão Từ lại hỏi địa chỉ Viên Hỷ.\r\n\r\n    Viên Hỷ khẽ báo địa chỉ rồi im lặng, chỉ cúi thấp đầu thẫn thờ ngắm Hà Thích đang gối đầu lên đùi mình ngủ say sưa, tửu phẩm của anh xưa nay vẫn tốt, lúc say khướt thường chỉ ngủ vùi, có lúc cũng ngáy khe khẽ, đáng yêu như một đứa trẻ vậy.","title":"Ai Là Ai Của Ai - Chương 18"}