{"text":"﻿    Chương 734: Rèn luyện Cửu U vệ\r\n\r\n    Tử hỏa và lôi vô sắc xuất hiện trên hai tay, mắt nhìn hai luồng năng lượng bất đồng này mà sung sướng vô cùng.\r\n\r\n    Hắn lại dung hợp thành công U Minh Tâm Ma Lôi!\r\n\r\n    Cửu U cũng tỏ ra kinh hãi nhìn hắn, cười nói:\r\n\r\n    - Chúc mừng, không ngờ thật đúng là thành công .\r\n\r\n    Lúc đầu nàng hiển nhiên cũng chỉ nghĩ là thử xem, nàng cũng biết rõ hai loại linh lự thuộc tính bất đồng cùng tồn tại trong Chí Tôn Hải là chuyện cực khó. Nhưng kết quả lại làm cho nàng vui mừng vô cùng, gã này luôn làm cho người ta phải nhìn hắn với cặp mắt khác trước.\r\n\r\n    - May mắn.\r\n\r\n    Mục Trần cười nói. Hắn nói cũng không sai, nếu không may mắn có Đại Phù Đồ tháp, thì chẳng biết khi nào mới phân cách thành công hai luồng linh lực cuồng bạo kia.\r\n\r\n    - Bất quá hiện tại ngươi còn chưa có cách dung hợp hoàn toàn hai luồng năng lượng này.\r\n\r\n    Nhãn lực Cửu U đương nhiên cao siêu hơn Mục Trần, liếc mắt đã nhìn ra vẻ bất hòa của hai loai linh lực, hoàn toàn chẳng phải cái trạng thái dung hợp hoàn mỹ.\r\n\r\n    Mục Trần bất đắc dĩ gật đầu, hắn tự nhiên cũng hiểu một khi hai loại linh lực dung hợp hoàn mỹ, uy lực đương nhiên sẽ bay lên một tầng mới. Nhưng cái khả năng đó đối với hắn bây giờ còn quá miễn cưỡng.\r\n\r\n    - Không sao, hiện tại với ngươi như thế này là quá đủ.\r\n\r\n    Cửu U mỉm cười.\r\n\r\n    Mục Trần dung hợp U Minh Tâm Ma Lôi, mục đích chính là để thi triển ra Cửu Long Cửu Tượng thuật. Lúc này hai loại năng lượng đã đủ, do đó bộ thần thuật cấp bậc chuẩn đại viên mãn đây sẽ tỏa sáng trong tay Mục Trần.\r\n\r\n    Mục Trần gật gù. Cửu U nói đúng. Dung hợp được U Minh Tâm Ma Lôi đã là thu hoạch cực lớn, không nên có lòng tham quá nhiều. Hắn tin về sau khi thực lực tăng lên, đến lúc nào đó hắn sẽ có thể dễ dàng dung hợp hoàn mỹ hai loại linh lực.\r\n\r\n    - Còn nữa, ngươi đã có tư cách tu luyện cái này.\r\n\r\n    Cửu U chỉ qua tấm đá vỡ, ánh mắt mang theo chút hâm mộ.\r\n\r\n    Vô Thượng Tâm Ma Kinh nàng đã nghe nói tự lâu, dĩ nhiên khó tránh khỏi động lòng. Nhưng nàng khác với Mục Trần, Bất Tử Hỏa tạo thành từ chính huyết mạch của nàng, nếu tham vọng dung hợp U Minh Tâm Ma Lôi, kết quả chỉ có nổ tan xác.\r\n\r\n    Nhưng dù sao, nếu nàng có thể luyện Bất Tử Hỏa đến tận cùng, thì uy lực của nó chẳng hề kém cạnh gì Vô Thượng Tâm Ma Kinh.\r\n\r\n    Mục Trần nhìn sang tấm đá, gương mặt đầy hứng thú, nhưng không vội tìm hiểu nó, hỏi Củu U:\r\n\r\n    - Ta tu luyện bao lâu rồi?\r\n\r\n    - Chắc khoảng nửa tháng.\r\n\r\n    - Chúng ta biến mất nửa tháng, chinh phạt có vấn đề gì không?\r\n\r\n    Mục Trần trầm tư\r\n\r\n    - Yên tâm đi, chớ xem thường Đại La Thiên vực chúng ta. Bách Chiến vực có mạnh nhưng còn kém xa. Bản thân chúng ta vừa thâu tóm Lôi Ma Tông, chiến công không nhỏ, cho quân lực nghỉ ngơi cũng là hợp lý.\r\n\r\n    Cửu U cười nói.\r\n\r\n    Mục Trần gật đầu, hắn vung tay cất đi tấm đá:\r\n\r\n    - Đi nào, chúng ta đi xem Cửu U vệ mấy ngày qua tu luyện ra sao.\r\n\r\n    Nửa tháng trước, hắn đưa Lôi Thần Thể cho Cửu U vệ, chẳng biết với địa lợi nơi này, Cửu U vệ tu luyện được bao nhiêu người thành công?\r\n\r\n    Dứt lời, hắn đã đi trước.\r\n\r\n    Cửu U nhìn theo hắn, mỉm cười, vừa định xuất phát, đột nhiên mày nhíu lại, nhìn về bóng đêm thăm thẳm. Nàng mơ hồ nhận thấy dao động gì đó khác thường từ trong đó truyền ra, chỉ có điều nó quá nhỏ, Cửu U cũng chỉ thoáng phát hiện, đến khi cẩn thận cảm ứng thì hoàn toàn yên tĩnh. Nàng cũng đành lắc đầu rời đi.\r\n\r\n    Hai người đi khuất, lôi hải hắc ám lại trở nên tối tăm, nhưng sâu trong bóng tối, có cái gì đó gợn gạo một chút.\r\n\r\n    . . . . . .\r\n\r\n    Mục Trần và Cửu U tăng tốc tối đa, nửa ngày sau bề mặt lôi hải trong Lôi Ma Uyên bay ra hai bóng người, nhanh chóng lao lên trên.\r\n\r\n    \"ầm ầm!\"\r\n\r\n    Họ đi lên không bao xa, phía trên có sấm rền cuồng bạo, nhìn thấy rõ ràng trên vách vực sâu có Đại Địa Ma Lôi như bầy rắn đông đảo chạy ra.\r\n\r\n    Chỗ bị chúng nó oanh kích mãnh liệt, 1000 người đang ngồi yên vững như đá tảng, mặc cho Đại Địa Ma Lôi tấn công dữ dội. Một số người bị đánh dữ quá cháy đen cả làn da, cố gắng chịu đựng sấm sét phá hoại cơ thể.\r\n\r\n    Chính là đám Cửu U vệ đang tu luyện Lôi Thần Thể.\r\n\r\n    Mục Trần và Cửu U nhìn cảnh tượng tráng lệ, ánh mắt vui mừng. Cửu U vệ có khoảng phân nửa luyện thành Lôi Thần Thể.\r\n\r\n    Đương nhiên, cái gọi là luyện thành chỉ là luyện được nhất văn lôi thể, hơn nữa đám đầu lĩnh như Khâu Sơn thực lực đã Chí Tôn cảnh, tiến triển còn thần tốc hơn, trên ngực đã có ba đường lôi văn.\r\n\r\n    Cửu U và Mục Trần xuất hiện, Khâu Sơn vội đứng dậy thi lễ, nhưng Cửu U phất tay cản lại.\r\n\r\n    - Tiến độ thế nào?\r\n\r\n    Mục Trần dò hỏi.\r\n\r\n    - Bẩm báo thống lĩnh, hiện giờ luyện được nhất văn có 513 người, nhị văn 98 người, còn tam văn chỉ có ba người chúng ta.\r\n\r\n    Khâu Sơn nhanh chóng trả lời.\r\n\r\n    Mục Trần gật gù. Tốc độ này cực kỳ đáng hài lòng, thực lực Cửu U vệ tu luyện  Lôi Thần Thể còn nhanh hơn hắn khi xưa. Có Lôi Ma Uyên, điều này cũng nằm trong dự kiến.\r\n\r\n    Cứ theo cái đà này, chỉ cần một năm thì tất cả Cửu U vệ cũng có thể đạt được cửu văn, khi đó chiến lực quân đoàn sẽ khiến rất nhiều kẻ kinh hãi.\r\n\r\n    Nhưng chinh phạt chưa kết thúc, hắn dự cảm trận chiến càng về sau sẽ càng kịch liệt hơn nữa, nên hắn chỉ cần Cửu U vệ luyện thành nhất văn trước đã.\r\n\r\n    - Chúng ta còn có thể ở đây thêm nửa tháng nữa.\r\n\r\n    Cửu U thấy hắn trầm ngâm, cũng đoán được trong lòng hắn nghĩ gì, nói ngay.\r\n\r\n    - Nửa tháng tới ta sẽ ở đây.\r\n\r\n    Mục Trần lập tức nói.\r\n\r\n    - Được, vậy ta sẽ ra ngoài tọa trấn Lôi Ma Tông, tránh cho biến mất lâu quá rồi xảy ra sai sót.\r\n\r\n    Cửu U mỉm cười. Lôi Ma Tông tài nguyên phong phú, đương nhiên hấp dẫn người khác. Chỉ có Đường Băng thì không dễ dàng quản được hết, nàng cũng nên ra mặt.\r\n\r\n    Mục Trần gật đầu, Cửu U không ở lại lâu, lao đi như tên bắn rời khỏi Lôi Ma Uyên.\r\n\r\n    Mục Trần nhìn Cửu U rời đi, liền ngồi xuống, nhìn ngó xung quanh, âm thanh như sấm rền trong tai từng chiến sĩ Cửu U vệ:\r\n\r\n    - Tu luyện thân thể không có lối tắt, tất cả phải đổ mồ hôi. Tiếp theo ta sẽ khu động toàn bộ Đại Địa Ma Lôi công kích các ngươi, các ngươi có chịu nổi không?\r\n\r\n    - Được!\r\n\r\n    Toàn bộ Cửu U vệ đồng thanh trả lời, thần sắc kiên nghị.\r\n\r\n    Mục Trần nhìn thấy, vẻ mặt vui mừng rồi chuyển sang nghiêm nghị. Hắn nắm chặt tay, linh lực U Minh Tâm Ma Lôi bừng lên, phô thiên cái địa bắn ra bao phủ cả vùng.\r\n\r\n    \"ầm ầm!\"\r\n\r\n    Linh lực trong suốt tung hoành, Đại Địa Ma Lôi ẩn nấp trong vách đá như bị lùa ra ngoài, vốn dĩ thuộc tính cuồng bạo, nhưng lúc này nó run rẩy chẳng dám đụng chạm vào linh lực của Mục Trần.\r\n\r\n    U Minh Tâm Ma Lôi cao cấp hơn, do đó có tính uy hiếp làm cho Đại Địa Ma Lôi sợ hãi.\r\n\r\n    \"ầm ầm!\"\r\n\r\n    Cửu U vệ rung động nhìn cảnh quan, đám Đại Địa Ma Lôi hung tợn như mãnh hổ mà trong tay Mục Trần lại cứ như đám heo dê chuẩn bị mổ thịt, mặc tình bị xua đi.\r\n\r\n    Nhưng ngay sau đó họ phải tập trung tinh thần ngay lập tức, lôi điện xám tro tứ phương đánh tới, che mờ cả tầm nhìn, hung hăng đánh vào người họ.\r\n\r\n    Mục Trần cười nhạt. Muốn tu luyện thân thể, chỉ có chịu đựng thống khổ mới tăng lên được. Năm xưa hắn như thế, bây giờ Cửu U vệ cũng như vậy.\r\n\r\n    Nửa tháng tới, tất cả Cửu U vệ đều phải thành công có tối thiểu nhất văn. Có như thế chiến ý mới tăng trưởng vượt bậc!\r\n\r\n    Mục Trần thở phào, hơi trầm ngâm, vung tay lấy ra tấm đá vỡ. Cửu U vệ tu luyện Lôi Thần Thể, hắn cũng phải tranh thủ tìm hiểu xem cái gọi là Vô Thượng Tâm Ma Kinh lợi hại thế nào...\r\n\r\n    <\/div>","title":"Chương 734: Rèn luyện Cửu U vệ"}