{"text":"﻿    Chương 953: Tình thế nguy hiểm\r\n\r\n    Hắc khí tràn ngập không gian, ý niệm tà ác tựa hồ cũng nhộn nhạo theo, làm cho mấy vị Địa Chí Tôn sắc mặt đều là trở nên có chút khó coi.\r\n\r\n    Bọn hắn không ngờ tới, Thần Các Chủ tiến vào Địa Chí Tôn bí tàng, nguyên do không chỉ chú ý đến linh thần dịch mà còn có lực lượng còn sót lại của thôn thiên tà đế.\r\n\r\n    Dưới sự trợ giúp của hai thứ đồ này, Thần Các Chủ đột phá đến thượng vị Địa Chí Tôn, hiển nhiên cũng không khó.\r\n\r\n    Mục Trần sắc mặt cực kỳ ngưng trọng, từ tình huống trước mắt mà xem, Thần Các Chủ hiển nhiên đã sớm có chuẩn bị, khó trách dám cuồng ngôn như vậy.\r\n\r\n    Hắn có thể nhìn ra được, từ lúc Thần Các Chủ phát ra uy áp khủng bố, tuy là chưa ổn định ở thượng vị Địa Chí Tôn, nhưng so với Mạn Đà La, thì đã cường đại gấp mấy lần, nếu như giao thủ thì Mạn Đà La không địch nổi Thần Các Chủ.\r\n\r\n    \"Thật sự là giỏi tính toán!\"\r\n\r\n    Mạn Đà La cũng đã nhận ra Thần Các Chủ trở nên khủng bố , lúc này cắn chặt răng ngà lạnh giọng nói: \"Bất quá ngươi cũng thật sự điên rồi, loại lực lượng ngoại vực tộc cùng đại thế giới không hợp nhau, ngươi mượn nó để đột phá, ngày sau sẽ hối hận không kịp!\"\r\n\r\n    Tuy nói Thôn Thiên Tà Đế sớm bị gạt bỏ, nhưng dù sao loại lực lượng này cũng không thuộc về đại thế giới, mặc dù Thần Các Chủ có thể trấn áp, có thể ngày sau lưu lại tai hoạ ngầm.\r\n\r\n    Thần Các Chủ nghe vậy, chỉ ung dung cười cười, nói: \"Thế gian này làm gì có chuyện tốt mà không phải trả giá, bất quá cái giá vẫn còn trong phạm vi bổn tọa thừa nhận, đợi đến lúc bổn tọa đoạt được Viễn Cổ Thiên Cung truyền thừa, có thể trở thành bá chủ Thiên La Đại Lục, đưa Thần Các tiến vào hàng ngũ siêu cấp thế lực bên trong đại thế giới.\"\r\n\r\n    \"Hắc, dã tâm thật là lớn!\"\r\n\r\n    Nghe được chuyện đó, Vạn Thánh Lão Tổ mỉa mai lên tiếng, hắn vốn cho là Thần Các Chủ chỉ muốn nhất thống Bắc giới, nhưng cái nào ngờ tới gia hỏa này còn muốn thống trị toàn bộ Thiên La Đại Lục. Đây chính là một trong những đại lục siêu cấp trong đại thế giới, nếu có thể chiếm cứ, các loại tài nguyên tài phú nhất định là nhiều đến không cách nào hình dung, muốn xây dựng một cái siêu cấp thế lực, cũng không phải là là chuyện không thể.\r\n\r\n    Nhưng muốn bá chiếm Thiên La Đại Lục dễ như nói vậy sao? Trừ phi Thần Các Chủ có thể bước vào cấp độ Thiên Chí Tôn, nếu không lời ấy chỉ là người si nói mộng mà thôi.\r\n\r\n    \"Viễn Cổ Thiên Cung truyền thừa?\"\r\n\r\n    Mạn Đà La cùng Mục Trần trong mắt tinh mang mãnh liệt lóe lên, nghe ý tứ của Thần Các Chủ, hắn dĩ nhiên là biết bí mật lớn nhất trên Thiên La Đại Lục chính là Viễn Cổ Thiên Cung đã ẩn nấp vô số năm!\r\n\r\n    Đó là một siêu cấp thế lực uy doanh hiển hách tại thời Viễn Cổ, trong đó cường giả như mây, mạnh mẽ như Đệ Tứ Điện Chủ không phải là ít, còn cung chủ Viễn Cổ Thiên Cung chính là một Thiên Chí Tôn, cực kỳ đáng sợ.\r\n\r\n    Nếu có thể tìm được Viễn Cổ Thiên Cung, đạt được di vật truyền thừa, chỉ sợ thật sự có khả năng làm cho Thiên La Đại Lục lại lần nữa xuất hiện một siêu cấp thế lực chính thức.\r\n\r\n    Đương nhiên, đó là với Mạn Đà La , còn Mục Trần trong lòng cũng rung động, hắn muốn không phải là truyền thừa Viễn Cổ Thiên Cung, mà là phương pháp để tiến hóa Đại Nhật Bất Diệt Thân.\r\n\r\n    Dựa theo tin tức hắn biết, muốn Đại Nhật Bất Diệt Thân tiến hóa thành Vạn Cổ Bất Hủ Thân, giai đoạn tiến hóa thứ hai là không thể thiếu. Chỉ cần hắn có thể đem Đại Nhật Bất Diệt Thân tiến hóa thành Vạn Cổ Bất Hủ Thân, Mục Trần tin tưởng lúc đó hắn sẽ có chỗ đứng trên đại thế giới.\r\n\r\n    Khi đó hắn mới có vốn để chống lại bộ tộc thần bí của mẫu thân, không cần như bây giờ, cẩn thận từng li từng tí đến cả Đại Phù Đồ Tháp cũng không dám dùng bừa bãi.\r\n\r\n    \"Ngươi biết được bí mật của Viễn Cổ Thiên Cung?\" Mạn Đà La nhìn chằm chằm vào Thần Các Chủ, cười lạnh một tiếng, nói.\r\n\r\n    Viễn Cổ Thiên Cung tồn tại bí mật, trong Thiên La Đại Lục cũng không quá mức bí ẩn, nhưng nhiều năm rồi, rất nhiều siêu cấp cường giả hao tổn tâm tư, nhưng không thể phát hiện nơi ẩn nấp của Viễn Cổ Thiên Cung, cho nên đối với Thần Các Chủ, Mạn Đà La cũng ôm vài phần hoài nghi.\r\n\r\n    Bất quá Thần Các Chủ từ chối cho ý kiến cười cười, rồi sau đó đôi mắt đen sì như mực, nhìn chằm chằm vào chư vị Địa Chí Tôn, một bộ dạng tươi cười hiển hiện trên mặt: \"Không biết hiện tại, các ngươi còn cảm thấy bổn tọa không có tư cách chỉ huy Bắc giới không?\"\r\n\r\n    Không gian yên tĩnh, thế lực khắp nơi lặng ngắt như tờ, Vạn Thánh Lão Tổ, Yêu Đế những Địa Chí Tôn này sắc mặt đều là một mảnh xanh mét, cục diện chuyển biến thành bộ dáng này, hiển nhiên là ngoài dự liệu của bọn hắn.\r\n\r\n    Ánh mắt của bọn hắn lập loè, cuối cùng nhìn về phía Mạn Đà La, nơi đây chỉ sợ cũng chỉ còn mỗi Mạn Đà La mới có tạo thành một chút uy hiếp đối với Thần Các Chủ.\r\n\r\n    Mạn Đà La khuôn mặt lúc này có chút khó coi, nàng nhìn chằm chằm vào Thần Các Chủ, lát sau hít sâu một hơi, trầm giọng nói: \" Đại La Thiên Vực, không hứng thú cùng Thần Các ngươi đứng chung một hàng ngũ!\". Nàng biểu lộ rõ lập trường, nàng không muốn phục tùng Thần Các Chủ, trở thành thuộc hạ dưới quyền của hắn.\r\n\r\n    Đối với lập trường Mạn Đà La, Thần Các Chủ cũng chẳng cảm thấy ngoài ý muốn, cười nhạt một tiếng, hờ hững mà nói: \"Đã như vậy mà nói, qua hôm nay, Đại La Thiên Vực cũng không cần tồn tại ở Bắc giới nữa .\" ( thần các chủ vui tính hăm dọa khắp nơi nhỉ =))\r\n\r\n    Giọng hắn bình thản truyền ra, nhưng trong đó toát ra sát ý rét lạnh, làm cho nhân mã Đại La Thiên Vực thay đổi sắc mặt, thậm chí ngay cả Mục Trần, đồng tử mãnh liệt co rụt lại. Còn lại những thế lực cực hạn cũng là sắc mặt biến đổi, mỗi người đều cảm thấy bất an.\r\n\r\n    \"Đúng vậy sao? Vậy thì phải xem ngươi có đủ bổn sự hay không!\" Mạn Đà La ngữ khí băng hàn, quanh thân nàng Linh lực kinh khủng giống như phong bạo gào thét...mà bắt đầu tản ra.\r\n\r\n    Nàng sải bước ra, không gian rung chuyển, ánh mắt lợi hại giống như Lôi đình bắn về phía Thần Các Chủ, hiển nhiên hôm nay không có khả năng thỏa hiệp, vậy cũng chỉ có tử chiến thôi!\r\n\r\n    \"Ha ha, ngươi thực sự nghĩ nửa bước thượng vị Địa Chí Tôn là có thể cùng bổn tọa chống lại sao?\" Thần Các Chủ cười khẽ, sát ý giống như thực chất tràn ngập ra.\r\n\r\n    \"Thần Các ta muốn chỉ huy Bắc giới, Đại La Thiên Vực ngươi chính là chướng ngại lớn nhất, đem ngươi thanh trừ hết, các thế lực còn lại, có lẽ sẽ mau chóng quy thuận theo.\"\r\n\r\n    Thần Các Chủ khẽ mỉm cười, chợt tay áo huy động, trong nhất thời hắc khí ngập trời bắt đầu khởi động, trong hắc khí có lực lượng quỷ dị phát ra, trong lúc nhất thời bầu trời trở nên ô uế, trong Thiên Địa , Linh lực dường như dần dần bị ô nhiễm, những thứ Linh lực bị ô nhiễm này, mặc dù là Địa Chí Tôn cường giả cũng là không cách đem sử dụng.\r\n\r\n    Mạn Đà La nhìn qua Thiên Địa dần dần dơ bẩn, sắc mặt càng khó coi, Thần Các Chủ định mượn nhờ loại lực lượng ngoại vực tộc này, đem cái mảnh không gian đều ô nhiễm này, đến lúc đó nơi đây giống như là lồng giam , bọn hắn không thể trốn chạy ra.\r\n\r\n    \"Chư vị, đồng loạt ra tay, xé rách không gian, chỉ cần có thể ly khai nơi này, sau đó đem tin tức truyền đi, đến lúc đó xem Thần Các còn có thể đặt chân ở Bắc giới thế nào!\" Yêu Đế ánh mắt biến ảo nghiêm nghị quát.\r\n\r\n    Tại đại thế giới, rất nhiều sinh linh đối với ngoại vực tộc cực kỳ đề phòng, một khi Thần Các Chủ bại lộ, tất nhiên sẽ đưa tới rất nhiều thế lực vây quét, đến lúc đó chỉ sợ những cực hạn thế lực bên ngoài Bắc giới cũng không ngồi nhìn.\r\n\r\n    \"Đồng loạt ra tay!\"\r\n\r\n    Đám người Vạn Thánh Lão Tổ cũng hiểu được lúc này không do dự nữa nhất tề ra tay, Linh lực óng ánh gào thét ra, hung hăng oanh kích vào hắc khí tràn ngập phía trên.\r\n\r\n    Xùy xùy!\r\n\r\n    Bất quá khi công kích của bọn hắn đánh vào hắc khí phía trên, nhưng chỉ làm hắc khí tản ra xơ xác, vẻn vẹn một cái chớp mắt, hắc khí lại lần nữa cuốn tới, mức độ ô nhiễm ngược lại trở nên càng thêm nồng đậm.\r\n\r\n    Đám người Vạn Thánh Lão Tổ nhìn thấy một màn này, sắc mặt đều khó coi lên.\r\n\r\n    \"Ha ha, uổng phí khí lực rồi, lúc này bổn tọa đã bước vào thượng vị Địa Chí Tôn, lại mượn nhờ lực lượng Thôn Thiên Tà Đế, bằng mấy người các ngươi thì có thể làm gì được ta?\" hắc khí phô thiên cái địa bên ngoài, thanh âm Thần Các Chủ hư vô mờ mịt truyền đến.\r\n\r\n    Mục Trần vào lúc này nhẹ hít một hơi lạnh, không có nghĩ đến thượng vị Địa Chí Tôn cường đại như thế. . . Hắn quay đầu nhìn về phía Mạn Đà La, lúc này sắc mặt nàng cũng khó coi.\r\n\r\n    \"Có cách gì không?\" Mục Trần thấp giọng hỏi.\r\n\r\n    \"Gia hỏa này thực lực tăng vọt, mặc dù ta cùng với mấy vị Địa Chí Tôn kia liên thủ, cũng chỉ có thể tự bảo vệ mình . Hơn nữa khó giải quyết nhất là hắn vận dụng lực lượng Thôn Thiên Tà Đế, nếu như hắn làm không gian linh lực ô nhiễm, chúng ta sẽ bị vây khốn đến chết.\" Mạn Đà La cắn răng, nói.\r\n\r\n    \"Trước mắt lực lượng không đủ, nếu có thêm một vị Địa Chí Tôn gia nhập, thì có thể phá vỡ giằng co.\" Thượng vị Địa Chí Tôn tuy mạnh, nhưng không phải mạnh mẽ đến mức không chống lại được, nếu có nhiều hạ vị Địa Chí Tôn cũng đánh được.\r\n\r\n    Mục Trần nghe vậy cười khổ một tiếng, hiện tại Địa Chí Tôn của Bắc giới, toàn bộ đều tề tụ ở nơi này, ở đâu ra thêm một vị Địa Chí Tôn được nữa.\r\n\r\n    Nghĩ đến đây, thần sắc hắn đột nhiên động đậy, hai mắt nhìn về phía thạch đảo, không phải còn có một cái linh khôi thượng vị Địa Chí Tôn sao?\r\n\r\n    Nếu như có thể lợi dụng thì chắc là đủ để đối phó Thần Các Chủ, bất quá Linh Khôi tựa hồ chỉ có khả năng thủ hộ, không bước ra phạm vi bên ngoài thạch đảo.\r\n\r\n    Mục Trần nhíu mày trầm ngâm hồi lâu, đột nhiên bàn tay nắm chặt, chỉ thấy được cái hắc thiết tam giác xuất hiện trong tay, vật này có lẽ quan hệ cùng bí tàng này liên quan không nhỏ, nếu không nó sẽ không giúp hắn chiếm được cái bình sứ.\r\n\r\n    Tuy rằng Mục Trần không biết nó có tác dụng hay không, nhưng trong tuyệt cảnh như vậy, cũng chỉ có thể làm bừa thôi.\r\n\r\n    Mục Trần hít sâu một hơi không do dự nữa, vung tay ném mạnh, hắc thiết hóa thành một đạo hắc quang lao vút đi, thừa dịp hắc khí chưa tụ lại bắn xuyên thẳng đến Linh Khôi đang ở trên thạch đảo.\r\n\r\n    Ánh mắt của hắn nhìn chằm chằm về phía Linh Khôi, trái tim khẩn đập nhanh khẩn trương dồn dập, nếu không có tác dụng gì, chỉ sợ bọn họ lần này sẽ hung hiểm muôn phần rồi!\r\n\r\n    <\/div>","title":"Chương 953: Tình thế nguy hiểm"}