{"text":"﻿    Chương 976: Lấy đc danh ngạch\r\n\r\n    Trên quảng trường đá xanh, bụi bay mù mịt, mặt đất lồi lõm, bên ngoài quảng trường, một mảng yên tĩnh quỷ dị, từng ánh mắt khó tin nhìn một màn này.\r\n\r\n    Không ai ngờ rằng, Mục Trần nguyên vốn đang lâm nguy, lại âm thầm đặt bẫy, đem Khương Nha đánh bại trong nháy mắt.\r\n\r\n    Thời gian bất quá mới qua mấy giây mà thôi.\r\n\r\n    Sau khi hồi phục tinh thần, rất nhiều tộc nhân Cửu U tộc đều hai mặt nhìn nhau, ánh mắt hoang mang. Lúc này, chẳng ai còn có khả năng coi thường Mục Trần.\r\n\r\n    Giải quyết xong Khương Nha, ánh mắt Mục Trần hướng về Tần Huyền. Nhất thời, trong lòng hắn âm thấm nổi lên hàn khí.\r\n\r\n    Trên ghế đá đằng kia, nhìn một màn trước mặt, chư vị trưởng lão Cửu U tộc đều lâm vào trầm mặc. Sắc mặt thanh bào trưởng lão tím tái, ko nói đc gì.\r\n\r\n    Hô .. ôô!!\r\n\r\n    Thở dài một hơi, trong lòng Cửu U nhịn ko đc có chút vui mừng, xem ra lần này tới Cửu U tộc, Mục Trần đã chuẩn bị ko ít, ít nhất, hai linh trận cường đại mà hắn bày ra dĩ vãng nàng cũng chửa từng nhìn thấy.\r\n\r\n    Hơn nữa, Mục Trần đã đột phá, chính thức bước vào Lục Phẩm Chí Tôn, chiến lực tăng lên trên diện rộng.\r\n\r\n    Ánh mắt nàng dừng lại trên thân ảnh thon dài trong sân, trong lòng cảm khái. Nguyên lai, thiếu niên đã từng phải kính sợ mình, đã chính thức trưởng thành, đủ để ngang hàng với nàng.\r\n\r\n    Có lẽ ko lâu nữa, hắn sẽ thật sự đem nàng đè xuống.(nghĩa bóng thôi ae đừng tưởng tượng nhiều )\r\n\r\n    Nghĩ tới đây, Cửu U thoáng nhìn trộm phụ thân. Hắn vẫn ko hề bận tâm nhìn thoáng qua quảng trường, ko để lộ bất kì cảm xúc nào. Nhưng Cửu U vô cùng hiểu rõ phụ thân. Trong tíc tắc Mục Trần đánh bay Khương Nha, ành mắt Thiên Hoang tộc trưởng tựa hồ càng trở nên thâm thúy.\r\n\r\n    Mục Trần đánh một trận này, vô cùng đẹp mắt, dù hà khắc như Thiên Hoang tộc trưởng cũng ko nhịn nổi cảm thấy kinh diễm, ko tìm ra điểm xấu nào.\r\n\r\n    . . .\r\n\r\n    Trong vạn chúng chú mục, Mục Trần đứng trên Đại Nhật Bất Diệt Thân, hắn nhìn hướng Khương Nha, trong thần sắc cũng hiện lên vẻ ngỡ ngàng.\r\n\r\n    Chính hắn cũng ko ngờ uy lực của Thanh Liên Linh Kiếm Trận lại lớn như vậy. Địa phẩm Cao cấp linh trận có thể uy hiếp Lục Phẩm Chí Tôn, Khương Nha này đã bán bộ Thất Phẩm, so với Lục Phẩm đỉnh phong còn mạnh hơn. Vốn hắn còn có chuẩn bị, nhưng giờ xem ra đã ko cần nứa rồi.\r\n\r\n    Linh trận bực này, khuyết thiếu duy nhất là thời gian bố trí, nhưng uy lực, lại ko thể chê trách. Chỉ là ko biết khi nó đc bố trí hoàn thiện, uy lực xẽ lớn tới mức nào?\r\n\r\n    Có lẽ, coi như Thất phẩm Chí tôn thật sự cũng có thể dánh một trận.\r\n\r\n    Ý niệm đảo qua, Mục Trần rất nhanh bình tĩnh lại, ánh mắt xoay chuyển, nhìn về phía Tần Huyền trên quảng trường.\r\n\r\n    Quanh thân Tần Huyền lúc này có vô số quang ảnh xiềng xích đã bị chấn vỡ. Dù sao hắn cũng là bán bộ Thất phẩm, mà linh trận này mới chỉ là Địa phẩm Cao cấp.\r\n\r\n    Bất quá, khoảng thời gian này đối với cường giả chiến đấu, đã đủ loại bỏ đối phương vô số lần. . .\r\n\r\n    Phát giác ánh mắt Mục Trần, Tần Huyền ko nhịn nổi phải rùng mình, dù trên mặt ko biểu tình, nhưng trong lòng lại cảm thấy kiêng kỵ thật sâu.\r\n\r\n    “Giờ chỉ còn lại hai ta!”\r\n\r\n    Mục Trần đứng trên Đại Nhật Bất Diệt Thân, hướng về Tần Huyền mỉm cười, bàn chân dẫm mạnh, chỉ thấy trong thân Đại Nhật Bất Diệt Thân kim quang bộc phát, năm vầng liệt nhật nổ tung, kim quang hội tụ nơi bàn tay cự nhân, hình thành kim sắc cự thương ngàn trượng.\r\n\r\n    Kim thương chậm rãi nâng lên, trực chỉ Tần Huyền, một cỗ áp bách king người tỏa ra.\r\n\r\n    Sắc mặt Tần Huyền trở nên khó coi.\r\n\r\n    “Đắc tội.”\r\n\r\n    Mục Trần cười cười, ko cho Tần Huyền thời gian, trực tiếp đánh tới, thế công lăng lệ, ý đồ đem trận chiến này triệt để chấm dứt.\r\n\r\n    Oa. .an. .hhh!\r\n\r\n    Thanh âm vừa dứt, công kích đã tới, chỉ vài giây ngắn ngủi, kim sắc cự thương đã hung hăng hướng Tần Huyền đâm tới.\r\n\r\n    Làn sóng kim sắc nhộn nhạo, ko gian lộ ra vô số vết nứt, bề mặt quảng trường cũng hiện ra vô số khe rãnh thật sâu.\r\n\r\n    Kim quang trong mắt Tần Huyền ko ngừng phóng đại, hắn cắn răng một cái, bàn chân dẫm mạnh, chỉ thấy Hàn Tước dưới chân hắn rít lên, lập tức phun ra dòng nước lạnh xanh đậm.\r\n\r\n    Phốc.\r\n\r\n    Tần Huyền cũng phun ra một ngụm máu, trong tinh huyết ẩn chứa linh quang, nhập vào thủy lưu. Nhiệt độ trong không gian lập tức hạ xuống, quang lưu xanh đậm cấp tốc hình thành một cái mai rùa ở trc mặt hắn, phía trên hiển hiện băng văn cổ xưa.\r\n\r\n    “Huyền Quy thủ hộ!”\r\n\r\n    Oanh!\r\n\r\n    Thời điểm mai rùa ngưng tụ, kim quang cũng vừa tới, mang theo lực lượng hủy diệt, hung hăng đánh lên mai rùa.\r\n\r\n    Phanh!\r\n\r\n    Ko cách nào hình dung sóng xung kích đang bộc phát, mặt đất vỡ vụn, nơi kim thương va mai rùa va chạm, như có thêm một vòng liệt nhật tỏa sáng.\r\n\r\n    Liệt nhật bay lên, trên kim thương cũng tỏa ra vô số đường vân, khe nứt tràn ngập, ko thể tiếp tục chịu đựng sóng xung kích, ầm ầm vỡ nát.\r\n\r\n    Bất quá, thời điểm kim thương vỡ vụn, mai rùa băng kia cũng tróc ra từng mảnh rơi xuống.\r\n\r\n    Khi cự thương và mai rùa đồng thời vỡ vụn, trong mắt Mục Trần hiện ra tinh quang, thân ảnh mãnh liệt bắn ra, cố gáng thoái khỏi sự trùng kích của nước lũ.\r\n\r\n    Mục Trần xông ra, xiềng xích quanh thân Tần Huyền cũng bị sóng xung kích chấn vỡ, hắn ko do dự lui lại, cùng lúc, một cái băng cung cực lớn lại hiện ra trong tay hắn.\r\n\r\n    Hàn cung xuất hiện, hắn lập tức kéo cung, động tác lưu loát, trên hàn cung hội tụ một huyết sắc cự tiễn, tỏa ra uy áp cường đại.\r\n\r\n    Cót két.\r\n\r\n    Ngóc tay Tần Huyền kéo căng giây cung, định lập tức bán ngay. Ánh mắt hắn đột nhiên co rút này. Hắn chỉ thấy ko gian trước mặt nhộn nhạo, một ngón tay thon dài ko có dấu hiệu hiện ra, nhẹ nhàng chạm vào mi tâm hắn.\r\n\r\n    Hắn sắp buông tay lập tức dừng lại.\r\n\r\n    Thân ảnh Mục Trần xuất hiện trước mặt hắn, ngón tay chỉ vào mi tâm Tần Huyền, sắc mặt bình tĩnh, ko thèm để ý tuyết tiễn trc mặt.\r\n\r\n    Tần Huyền cũng cứng lại suy nghĩ, nhìn chằm chằm Mục Trần. Cả hai đối mặt, Tần Huyền biết rõ, chỉ cần hắn buông tay, cả ngón tay kia liền đâm vài đầu hắn, đem hắn loại bỏ.\r\n\r\n    Tuyệt ko do dự.\r\n\r\n    Bên ngoài quảng trường, vô số ánh mắt rung động nhìn một màn này, đều nhín thở. Không ai nghĩ rằng, lần chiến đấu này lại kịch liệt như vậy.\r\n\r\n    Trong vô số ánh mắt so mói, giằng co chừng vài chục giây, Tần Huyền cuối cùng cũng ko thể thừa nhận áp lực này. Hắn thở dài một hơi, mũi tên trên dây cung bắt đầu biến mất.\r\n\r\n    “Ngươi thắng !”\r\n\r\n    Tần Huyền nhìn Mục Trần, cay đăng nói. Hắn biết, loại giằng co này nhìn như ngang sức, sự thực là, thời điểm hắn kéo cung, Mục Trần có thể lập tức đem hắn chém giết.\r\n\r\n    Nếu như là sinh tử quyết đấu, hắn đã sớm chết rồi.\r\n\r\n    Nghe Tần Huyền nói, Mục Trần khuân mặt bình tĩnh chậm rãi thu tay, hướng người trc mặt ôm quyền cười nói: “Đa tạ rồi.”\r\n\r\n    Thanh âm của hắn ôn hòa, khuân mặt tuấn tú tươi cười, nhìn như vô hại. Nhưng chứng kiến trận chiến vừa rồi, tất cả đều biết, bên dưới sự vô hại đó là sự lăng lệ quyết đoán đến nhường nào.\r\n\r\n    Tên nhân loại cùng Cửu U điện hạ ký kết huyết mạch khế ước này cũng ko phải mềm yếu như họ nghĩ. Thủ đoạn của hắn vượt xa khả năng tưởng tượng của họ.\r\n\r\n    Hơn nữa, Tần Huyền nhạy cảm nhận ra, Mục Trần vẫn có chỗ lưu thủ. Phát hiện này làm cho hắn cảm thấy trong lòng mát lạnh. Nếu như người này ko lưu thủ, thì sẽ lợi hại thế nào?\r\n\r\n    Kẻ này bất phàm!\r\n\r\n    Tần Huyền thầm than, kiêu ngạo như hắn cũng phải thừa nhận Mục Trần lợi hại.\r\n\r\n    Khi Tần Huyền đang cảm thán, Mục Trần đã lui lại hai bước, dưới vô số ánh mắt rung động xung quanh, hắn nhìn về phía Thiên Hoang tộc trưởng, mỉm cười.\r\n\r\n    “Thiên Hoang tộc trưởng, cái danh ngạch này, vãn bối từ chối, lại thành bất kính rồi.” (nói muốn đánh vl >.<)\r\n\r\n    <\/div>","title":"Chương 976: Lấy đc danh ngạch"}