{"text":"﻿    Chương 962: Liễu Thanh\r\n\r\n    \"Tiểu bối, ngươi nói lão phu nói đúng không? !\"\r\n\r\n    Thiên Tước trưởng lão quát như sấm, chấn động chân trời, mà trong hai mắt hắn phảng phất như lợi kiếm ra khỏi vỏ, mang theo ý lăng lệ ác liệt, xuyên thủng không gian, trực tiếp đem Mục Trần bao phủ vào.\r\n\r\n    Mà trước ánh mắt nhìn soi mói, Mục Trần lập tức phát giác được một cỗ áp bách đáng sợ cuốn tới, tia ánh mắt cơ hồ muốn xuyên thủng lồng ngực của hắn, trực tiếp chấn động khí huyết trong cơ thể hắn, giữa cổ họng một vị ngọt ngào phun lên, nhưng lại bị hắn nuốt trở vào, rồi sau đó ngẩng đầu, hai mắt không lùi bước cùng Thiên Tước trưởng lão đối mặt, một cỗ chi khí sắc bén trong ánh mắt bắn ra, mặc dù hắn thực lực không bằng Thiên Tước trưởng lão, nhưng ý chí lại không hề kém cỏi.\r\n\r\n    \"Hừ!\"\r\n\r\n    Thiên Tước trưởng lão nhìn thấy Mục Trần chỉ Ngũ phẩm Chí Tôn, vậy mà không trực tiếp quỳ xuống chịu thua, ngược lại còn dám nhìn thẳng hắn, lập tức hừ lạnh một tiếng, định bước ra một bước, phóng thích áp lực đáng sợ hơn, đem người trước mắt chế phục.\r\n\r\n    \"Tại Đại La Thiên Vực ta động thủ, các hạ cũng không đem bổn tọa để vào mắt rồi!\" Bất quá, lúc hắn vừa muốn bước ra, thanh âm Mạn Đồ La ẩn chứa một tia tức giận cũng vang lên, rồi sau đó Thiên Tước trưởng lão phát giác được một cỗ cảm giác áp bách kinh khủng trực tiếp bao phủ hắn, với cảm giác áp bách đó thì nửa bước cũng không cách nào rơi xuống.\r\n\r\n    Hắn có thể cưỡng ép đặt chân, nhưng dưới sự cảm ứng, hắn biết được một khi đạp xuống dưới, Mạn Đồ La tất nhiên cũng cưỡng ép ra tay, đến lúc đó, hắn mặc dù có thể toàn thân trở ra, nhưng sẽ cực kỳ chật vật.\r\n\r\n    Bất kể như thế nào, lúc này Mạn Đồ La đã nửa bước vào Thượng vị Địa Chí Tôn. So về Hạ vị Địa Chí Tôn, đích thật là cường hãn hơn. Đơn đả độc đấu, hắn căn bản không có vài phần thắng.\r\n\r\n    Thiên Tước trưởng lão ánh mắt biến ảo, cuối cùng áo bào không gió phồng lên cũng chậm rãi bình thường lại, áp bách đáng sợ trong cơ thể hắn, cũng dần dần dẹp loạn.\r\n\r\n    Áp bách tán đi, Thiên Tước trưởng lão ánh mắt lạnh như băng ẩn chứa tức giận trực tiếp chuyển hướng Mạn Đồ La, trầm giọng nói: \"Đại La Vực Chủ, việc này đối với Cửu U tước tộc cực kỳ trọng yếu, mong rằng Đại La Vực Chủ có thể nể chút thể diện. Đem người này giao cho lão phu, đến lúc đó, Cửu U tước nhất tộc, nhất định khắc sâu trong lòng!\"\r\n\r\n    Mạn Đồ La nhìn Thiên Tước trưởng lão, thản nhiên nói: \"Việc này tuyệt không khả năng, Mục Trần vì Đại La Thiên Vực lập nhiều chiến công hiển hách, ai muốn tại Đại La Thiên Vực động đến hắn, chính là muốn cùng Đại La Thiên Vực là địch!\"\r\n\r\n    Lời của nàng tuy bình thản, nhưng trong đó ẩn chứa phần khẳng định. Trực tiếp làm cho Thiên Tước trưởng lão đồng tử co rụt lại, hắn hiển nhiên là không ngờ tới việc này vậy mà làm cho Mạn Đồ La mãnh liệt như thế.\r\n\r\n    \"Đại La Vực Chủ, ngươi chẳng lẽ muốn vì một Ngũ phẩm Chí Tôn, cùng Cửu U tước nhất tộc khai chiến hay sao?!\" Thiên Tước trưởng lão lạnh lùng nói. Đại La Thiên Vực mặc dù thực lực có chút ngoài dự liệu của hắn, nhưng dù sao chỉ là thế lực căn cơ nông cạn, cùng Linh thú chủng tộc bọn họ nội tình kéo dài căn bản vô pháp so sánh. Cho nên nếu quả thật muốn va chạm, đối với Đại La Thiên Vực tuyệt đối là tai hoạ ngập đầu.\r\n\r\n    \"Nếu Đại La Thiên Vực ngay cả người lập công lớn đều bảo vệ không được. Ngày sau làm sao có thể đứng sừng sững tại Bắc giới? Còn không bằng sớm làm giải tán được rồi.\" Mạn Đồ La cười lạnh nói.\r\n\r\n    \"Hơn nữa, Cửu U tước tộc tuy nội tình đã lâu. Nhưng muốn ăn Đại La Thiên Vực, chỉ sợ các ngươi cũng phải chuẩn bị vài vị Địa Chí Tôn vẫn lạc, trong đó có lẽ sẽ có Thiên Tước trưởng lão đấy!\"\r\n\r\n    Mạn Đồ La mắt lộ sát ý, ngôn ngữ cường thế tới cực điểm, trực tiếp đem Thiên Tước trưởng lão tức giận đến sắc mặt tái nhợt, bất quá, cũng là âm thầm kinh hãi, xem ra Đại La Vực Chủ quả thực là tên điên, căn bản không theo như lẽ thường, tùy tiện nói ra là lưỡng bại câu thương, cá chết lưới rách. . . Tuy Cửu U tước nhất tộc nội tình so với Đại La Thiên Vực mạnh hơn, nhưng cũng tuyệt đối không chịu vẫn lạc mấy vị Địa Chí Tôn.\r\n\r\n    Cấp độ cường giả như vậy, Cửu U tước nhất tộc mấy trăm năm tích lũy xuống, cũng chỉ có thể đếm được trên đầu ngón tay, tổn thất một đối với bọn hắn chính là thương gân động cốt.\r\n\r\n    \"Thiên Tước trưởng lão!\"\r\n\r\n    Thiên Tước trưởng lão khuôn mặt âm tình bất định, toàn thân khí thế ngập trời lần nữa có dấu hiệu bừng chấn, Cửu U cũng nổi giận lên tiếng, nói: \"Ta năm đó bị người trọng thương, nếu không gặp Mục Trần, chỉ sợ sớm đã tự cháy thành tro, hắn coi như là ân nhân Cửu U tước tộc, ngươi hôm nay muốn lấy oán trả ơn hay sao?!\"\r\n\r\n    Thiên Tước trưởng lão trầm giọng nói: \"Cửu U, ta biết ngươi trọng tình, nhưng báo ân cũng phải phân phương pháp khác nhau, ngươi chính là tộc nhân có huyết mạch tinh khiết nhất trong Cửu U tước nhất tộc ngàn năm đến nay, mặc dù muốn ký kết kết nối huyết mạch, cũng phải ký kết với Thần Thú huyết mạch cao đẳng, mà tiểu tử này bình thường, sao có thể có được phúc phận như vậy?!\"\r\n\r\n    \"Bình thường?\" Mạn Đồ La nói: \"Hôm nay Mục Trần tại Long Phượng Lục Bắc giới, xếp hàng thứ nhất, toàn bộ thế hệ trẻ tuổi Bắc giới chỉ sợ không ai có thể so sánh vói hắn.\"\r\n\r\n    Thiên Tước trưởng lão cùng Liễu Thanh sau lưng nghe vậy đều ngơ ngác, trong mắt lúc này mới hiện lên vẻ kinh ngạc, không nghĩ tới Mục Trần lại có thể có thành tựu bực này.\r\n\r\n    \"Hắc, Bắc giới coi như là to lớn, thực lực Ngũ phẩm Chí Tôn, nếu so với thế hệ trẻ tuổi trong tộc ta, miễn cưỡng có thể xem xét, về phần Vấn Đỉnh, quả thực buồn cười.\" Thiên Tước trưởng lão rất nhanh phục hồi tinh thần lại, lúc này bĩu môi khinh thường, hiển nhiên đối với Bắc giới cái gọi là Long Phượng Lục tràn đầy nghi vấn.\r\n\r\n    Mục Trần nghe được Thiên Tước trưởng lão khinh thường như vậy, nhưng cũng không giận, chỉ cười cười, nói: \"Vãn bối có thể đứng đầu Long Phượng Lục Bắc giới, ngược lại đích thật có phần may mắn, bất quá về phần vãn bối có hay không có tư cách, trưởng lão có thể phái người thử một lần.\"\r\n\r\n    Quay mắt về phía Thiên Tước trưởng lão hùng hổ dọa người, Mục Trần cũng không co đầu rút cổ để Mạn Đồ La che chở, hắn cũng biết Mạn Đồ La cùng Cửu U Tước nhất tộc chính diện đối kháng có bao nhiêu áp lực, cho nên hắn mở miệng cũng chính là đem áp lực chia sẻ một ít.\r\n\r\n    Bất quá Mục Trần cũng không cuồng vọng trực tiếp nhắm vào Thiên Tước trưởng lão, dù nói thế nào thì lão già đó cũng là cấp bậc Địa Chí Tôn, cho nên hắn chỉ nói là phái người thử một lần.\r\n\r\n    Mà tại đây, nếu như Thiên Tước trưởng lão muốn phái người thử hắn, hiển nhiên là chỉ có thể gọi vị thanh niên Liễu Thanh, người này cũng không đơn giản, theo Mục Trần phỏng đoán, thực lực của hắn có lẽ cùng Cửu U tương tự, nhưng nếu muốn giao thủ, chỉ sợ cũng không có thể dễ dàng chiến thắng.\r\n\r\n    Thiên Tước trưởng lão nghe Mục Trần nói, ánh mắt lóe lên, chợt cười lạnh nói: \" Tiểu bối ngươi cũng là kẻ giảo hoạt, lão phu nếu muốn ra tay, ai cũng không bảo vệ được ngươi. . . Bất quá ngươi có gan chủ động đứng ra, lão phu hôm nay đúng là muốn nhìn, tiểu bối ngươi đến tột cùng có năng lực gì!\"\r\n\r\n    \"Liễu Thanh!\"\r\n\r\n    \"Dạ!\" Thanh sam thanh niên bộ dáng anh tuấn, ánh mắt sắc bén lập tức trầm giọng đáp.\r\n\r\n    \" Nội mười hiệp, đem bắt giữ hắn!\" Vừa nói xong, Thiên Tước trưởng lão ánh mắt nhìn về phía Mạn Đồ La cùng với Tam Hoàng, nói: \"Chuyện tiểu bối luận bàn, ta nghĩ các ngươi sẽ không nhúng tay đâu nhỉ?\"\r\n\r\n    Đợi đến khi hắn xác định tiểu tử này không có gì đặc biệt, đến lúc đó đem tin tức truyền ra, tất nhiên sẽ có rất nhiều trưởng lão tức giận, thiên tài ngàn năm của Cửu U tước tộc, tuyệt đối không vì nhân loại vô năng làm hư hao huyết mạch, khi đó xem Đại La Thiên Vực làm sao có thể chống lại.\r\n\r\n    Mạn Đồ La cùng Tam Hoàng đều nhướng mày, rồi sau đó không nói gì, Thiên Tước trưởng lão dù sao cũng là đại biểu cho Cửu U tước nhất tộc, hắn đã muốn để cho Liễu Thanh ra tay, vậy thì cho phép hắn a.\r\n\r\n    Mạn Đồ La lườm Liễu Thanh, người này hoàn toàn không phải nhân vật tầm thường, nghĩ đến trong thế hệ trẻ tuổi Cửu U tước nhất tộc cũng là người nổi bật, nhưng Cửu U tước tộc cũng quá cao ngạo đi, mười hiệp muốn bắt giữ Mục Trần. . . Mạn Đồ La khóe miệng cười lạnh, những năm gần đây, người xem thường hắn không ít và đều không có kết cục đẹp cho lắm.\r\n\r\n    \"Vẫn là Đại La Vực Chủ biết đại thể.\" Thiên Tước trưởng lão nhìn thấy Mạn Đồ La ngầm đồng ý, lúc này mới thoả mãn cười, sau đó hướng Liễu Thanh sau lưng khẽ gật đầu.\r\n\r\n    Liễu Thanh thấy thế, cũng gật đầu, sau đó chậm rãi đi ra.\r\n\r\n    Bất quá thân hình hắn vừa động, Cửu U chắn trước mặt của hắn, khuôn mặt nàng băng hàn chằm chằm vào Liễu Thanh.\r\n\r\n    \"Cửu U điện hạ xin yên tâm, ta sẽ không lấy tính mệnh của hắn, chỉ là để cho hắn biết một ít đạo lý.\" Liễu Thanh quay mắt về phía Cửu U, mỉm cười nói.\r\n\r\n    \"Cửu U, việc này ngươi không cần nhúng tay vào! Nếu như tiểu tử này cần ngươi che chở, thì hắn cũng quá vô dụng, việc này nếu đến tai phụ thân ngươi, hắn tuyệt đối sẽ không mặc ngươi hồ đồ!\" Thiên Tước trưởng lão cũng trầm giọng nói ra.\r\n\r\n    Cửu U lạnh như băng nhìn Liễu Thanh, cười lạnh nói: \"Ta chỉ không muốn ngươi tí nữa mất hết mặt mũi mà thôi.\"\r\n\r\n    Liễu Thanh hai mắt nhắm lại, chợt cười từ chối cho ý kiến, cũng không nói thêm gì, chỉ là bộ pháp phóng ra, vượt qua Cửu U, trực tiếp hướng Mục Trần chậm rãi mà đi.\r\n\r\n    Mà nương theo bộ pháp hắn đi ra, ai đều có thể cảm giác được, một cỗ Linh lực nóng bỏng cuồng bạo chấn động như núi lửa ngưng tụ trong thân hình hắn.\r\n\r\n    Mà hai mắt hắn vào lúc này trở nên sắc bén, Linh lực di chuyển trong người hắn phảng phất như có thanh ngâm vui mừng vang lên.\r\n\r\n    Một cỗ khí thế kinh người, chậm rãi trong cơ thể hắn phát ra.\r\n\r\n    Tam Hoàng phát giác được loại khí thế này, ánh mắt cũng ngưng lại, theo loại khí thế này, thực lực Liễu Thanh coi như trong chư vương Đại La Thiên Vực, cũng chỉ có Tu La Vương mới có thể áp hắn một bậc.\r\n\r\n    Thế hệ trẻ tuổi của Cửu U tước nhất tộc, đích thật là có một ít bổn sự, khó trách Thiên Tước trưởng lão cao ngạo như thế.\r\n\r\n    Trước ánh mắt soi mói, Liễu Thanh đứng đối mặt Mục Trần cách mười trượng, rồi sau đó đứng nghiêm, hai mắt đạm mạc nhìn qua Mục Trần, thản nhiên nói: \"Lần này ra tay, chỉ là muốn muốn ngươi biết. . . Người, phải biết rõ thực lực bản thân và phải biết giữ trọng bản thân.\"\r\n\r\n    Về phía lời nói của hắn, Mục Trần lại giống như không nghe thấy, sắc mặt bình tĩnh, vươn tay ra, lòng bàn tay hơi cong.\r\n\r\n    \"Đại La Thiên Vực Mục Trần, thỉnh chỉ giáo.\"\r\n\r\n    <\/div>","title":"Chương 962: Liễu Thanh"}