{"text":"﻿    Chương 1032: Kim Kình Thiên\r\n\r\n    Nước lũ màu vàng bá đạo quấn tất cả đi, cả vùng đất biến thành hỗn loạn, bất quá sắc mặt bọn Cửu U, Hàn Sơn lúc này lại kịch biến, vội quay đầu lại, ánh mắt ngưng trọng nhìn phía xa.\r\n\r\n    Tại đó, từ khi nào đã đứng ba người mà ko ai hay, một đạo thân ảnh nhìn rất bình thường bước ra, thân thể hắn có chút gầy yếu, nhưng lúc hắn đi ra, lại có thêm một cỗ cảm giác áp bách tràn ngập.\r\n\r\n    “Ko ngờ rằng phải đi ra sớm như vậy. . . vốn còn muốn thử sức một chút với mấy thiên tài chủng tộc thần thú ah!”\r\n\r\n    Người này ngẩng đầu lên, lộ ra khuân mặt phổ thông, bất quá, bên trong nụ cười, trong đôi mắt lại ngưng tụ sự sắc bén làm người ta sợ hãi.\r\n\r\n    “Ngươi là. . . kim kinh thiên?!”\r\n\r\n    Hàn Sơn nhìn thấy người này, con mắt lập tức co lại, ko nhịn đc thất thanh nói: “Ko phải ngươi đang bế quan trùng kích bát phẩm chí tôn sao?”\r\n\r\n    “Kim Kình Thiên?” Ánh mắt Mục Trần cũng ngưng lại, nguyên lại đây chính là lão đại trong hoàng kim song hùng của hoàng kim sư tộc, Kim Kình Thiên. Chỉ là danh tiếng cùng với dàng người của hắn lại có chút ko tương xứng.\r\n\r\n    “Nào dễ đột phá như vậy, cho nên phải ra ngoài thử xem có thể gặp chút cơ duyên hay ko. . .” Nam tử kia cười nói, hắn giơ tay lên, chỉ thấy sau lưng hắn tựa hồ có từng đạo quang văn linh lực đang nhạt dần, theo những linh lực quang văn này biến mất, bọn Mục Trần phát hiện ra, một cỗ sóng linh lực dị thường mạnh mẽ đang chậm rãi thức tỉnh trong người hắn.\r\n\r\n    “Ngươi cũng nhận ra ta rồi nhỉ?” Kim Kình Thiên đột nhiên nhìn Mục Trần, hỏi.\r\n\r\n    Mắt Mục Trần sáng lên, thời điểm lúc trc hắn cảm thấy có chút cổ quái, cho nên trong lòng có chút đề phòng, lúc trc lần lượt chém giết năm vị Thất Phẩm Chí Tôn, kỳ thật chính là để bức người này hiện thân.\r\n\r\n    Bất quá sự nhẫn nại của kẻ này cũng nằm ngoài dự đoán của Mục Trần, vốn hắn định mượn uy lực Tru Tiên trận, lúc người này xuất hiện liền lấy thủ đoạn lôi đình chém giết. Nhưng kẻ này trốn quá kĩ, ko chỉ đợi hắn đem lực lượng Tru Tiên trận dùng hết phân nửa, còn âm thầm dò xét ra mấy điểm mấu chốt của linh trận, vào thời khắc mấu chốt ra tay, chấn vỡ linh ấn, cưỡng ép phs vỡ Tru Tiên trận.\r\n\r\n    Bất luận thực lực hay tâm kế của kẻ này đều rất sâu.\r\n\r\n    “Ngươi ngược lại cũng đủ quyết tâm.” Mục Trần thản nhiên nói, nếu người này mà hiện thân sớm, tấ nhiên sẽ có năng lực cứu lấy đồng bọn của hắn.\r\n\r\n    Kim Kình Thiên nghe vậy cũng chỉ cười, nói: “Ngươi chính là kẻ sẽ bồi táng theo họ, cho nên bọn hắn sẽ ko chết vô ích.”\r\n\r\n    “Thật sao?” Mục Trần nheo mắt, từ chối cho ý kiến.\r\n\r\n    “Mục Trần, ngươi pahir cẩn thận, kẻ này chính là thiên tài hiếm thất của hoàng kim sư tộc, thậm chí so với một ít thiên tài của chủng tộc đỉnh cấp cũng ko kém, thực lực trong cùng cấp Thất Phẩm Chí Tôn cũng tuyệt đối là đứng đầu.” Thanh âm ngưng trọng của Hàn Sơn truyền đến, bên trong tràn đầy sự kiêng kị.\r\n\r\n    Mục Trần khẽ gật đầu, hắn có thể cảm nhận đc khí tức nguy hiểm mà Kim Kình Thiên mang đến, so với Hàn Sơn thì mạnh hơn rất nhiều, thực lực kẻ này, so với bất kỳ Thất Phẩm Chí Tôn khác mà hắn đã gặp đều mạnh hơn.\r\n\r\n    Đây mới chính là Thất Phẩm Chí Tôn đỉnh phong, Hàn Sơn Cửu U bọn hắn đều kém hơn nửa bậc.\r\n\r\n    “Hắc Hắc, nếu như vị này đã hiện thân, các ngươi hôm nay có chắp cánh cũng đừng mơ chạy thoát.”Hoắc Dương nhếch miệng cười gằn, hắn đối với sự xuất hiện của Kim Kình Thiên ko hề bất ngờ, hiển nhiên đã sớm biết, khó trách lại ko chút do dự ám toán Hàn Sơn, tự tin cho rằng hoàng kim sư tộc sẽ là kẻ thắng cuối cùng như vậy.\r\n\r\n    “Tiểu tử này tuy có chút năng lực linh trận, nhưng giờ linh trận đã phá, hắn đã ko đủ thời gian để bố trí tòa linh trận thứ hai nữa rồi!”\r\n\r\n    Trong trận chiến vừa rồi, hắn đẫ để lộ thủ đoạn linh trận, lấy tâm cơ của Kim Kình Thiên, tự nhiên sẽ ko có khả năng cho hắn cơ hội bố trí tòa linh trận khác, Mục Trần cũng hiểu điều đó, cho nên khi Kim Kình Thiên xuất hiện, hắn đã ko tính tiếp tục bố trí linh trận để chống lại Kim Kình Thiên.\r\n\r\n    “Hiện tại cao hứng, có phải hơi sớm ko?” Cửu U cười lạnh, tuy Kim Kình Thiên ko phải nhân vật đơn giản, nhưng nếu hắn cho rằng linh trận là thủ đoạn chính của Mục Trần, vậy hắn sẽ phải thất vọng rồi.\r\n\r\n    Hoắc Dương nghe vậy, chỉ cười khinh miệt, hắn thật sự muốn xem Mục Trần này còn có thủ đoạn j nữa. Đứng trc thiên tài chân chính của hoàng kim sư tộc, đừng nói Mục Trần chả có danh tiếng j, coi như mà mấy thiên tài của mấy đỉnh cấp chủng tộc cũng ko dám qua loa.\r\n\r\n    “Mục huynh, cần chúng ta hỗ trợ ko?” Ba vị Thất Phẩm Chí Tôn của Tê Ma tộc cẩn thận tới gần, ánh mắt kiêng kỵ nhìn Kim Kình Thiên, nhỏ giọng nói.\r\n\r\n    Mục Trần lắc đầu, thực lực Kim Kình Thiên này cố nhiên kinh người, Thất Phẩm Chí Tôn tầm thường ko thể sánh bằng, nếu để bọn họ tham gia cuộc chiến, hắn còn phải chiếu cố tới họ, còn ko bằng một mình ra tay.\r\n\r\n    Ba cường giả Tê ma tộc thấy thế, cũng ko nói nhiều, quả quyết lui lại, mặt dù có chút ko vui, nhưng họ minh bạch, loại đẳng cấp tranh đấu này, bọn họ tham gia chỉ tự chuốc lấy khổ cực.\r\n\r\n    “Xem ra ngươi rất tự tin?” Kim Kình Thiên chậm rãi bước tới, đứng cách Mục Trần trăm bước, hắn nhìn Mục Trần, ánh mắt kỳ lạ nói.\r\n\r\n    “Ko đc sao?” Mục Trần cười cười, thần sắc bất động.\r\n\r\n    Kim Kình Thiên khẽ gật đầu:” Ánh mắt tên Kim Liệt kia thật kém, lại ko nhìn ra ngươi mới là kẻ khó đối phó nhất trong nhóm này, bất quá. . . vậy còn chưa đủ.”\r\n\r\n    Hình dáng hắn vô cùng bình thường, có chút yếu kém, nhưng khi hắn nói chuyện, lại phát ra sự bá đạo nghiêm nghị. Hắn lúc này, mới có chút tương xứng với tên tuổi thiên tài mạnh nhất hoàng kim sư tộc.\r\n\r\n    “Mời chỉ giáo.”\r\n\r\n    Bên trong con mắt đen của Mục Trần, giống như đang ngưng tự thêm kim quang, sau khi tiến vào Thần Thú Chi Nguyên, hắn gặp qua rất nhiều thiên tài, những kẻ này thực lực đều ko yếu, chất lượng chỉnh thể mạnh hơn giới trẻ bắc giới rất nhiều, nhất là Kim Kình Thiên trc mặt, càng là người nguy hiểm nhất trong thế hệ trẻ mà hắn đã gặp.\r\n\r\n    Bất quá, gặp đối thủ mạnh như thế Mục Trần cúng ko sợ, ngược lại cảm thấy huyết dịch trong cơ thể đang sôi lên. Từ khi hắn đột phá tầng thứ hai Long Phượng thể, vẫn chưa có lúc nào được thẳng tay so đấu.\r\n\r\n    Cuộc chiến lần trc với tông đằng, căn bản ko thể khiến hắn cảm thấy sảng khoái.\r\n\r\n    Cho nên Mục Trần lúc này muốn thử xem thúc dục Long Phượng thể đến tận cùng, xem xem cường giả Thất Phẩm Chí Tôn đỉnh phong, rốt cuộc mạnh đến mức nào?\r\n\r\n    Kim Kình Thiên nhìn thân thể đang tỏa ra kim quang của Mục Trần, ánh mắt trở nên ngưng trọng: “Thân thể thật cường hãn. . .”\r\n\r\n    Dù chưa giao thủ, nhưng hắn vẫn cảm nhận đc cảm giác nguy hiểm phát ra từ thân thể của Mục Trần, theo hắn dự đoán, chỉ dựa vào thân thể, ko phải Thất Phẩm Chí Tôn tầm thường có thể sánh bằng.\r\n\r\n    “Ta đột phá lần này, cần phải khiêu chiến rất nhiều cường giả, mà ngươi, có tư cách trở thành đá mài đao cho ta, chỉ là đáng tiếc, sau trận chiến này, đây sẽ là nơi an nghỉ của ngươi.”\r\n\r\n    Kim Kình Thiên hít sâu một hơi, bên trong đôi mắt, có thêm một chút khát máu hiện ra, hắn nhìn Mục Trần, nhếch miệng cười, sát khí dần che phủ khuân mặt, có chút dữ tợn.\r\n\r\n    Hắn đã đem Mục Trần coi thành hòn đá kê chân giúp hắn đột phá!\r\n\r\n    “Chỉ sợ ngươi mài kĩ quá gãy mẹ nó đao đấy.” ^0^\r\n\r\n    Mục Trần khẽ cười một tiếng, thanh âm bình thản, nhưng đối chọi gay gắt, mặc dù diện mục cảu Kim Kình Thiên ngày càng dữ tợn, vẫn như cũ ko làm hắn lui bước.\r\n\r\n    “Ha ha, hảo! Có khí phách!”\r\n\r\n    Kim Kình Thiên nghe vậy, cũng ko giận, ngược lại ngửa mặt cười lớn, tiếng cười ngày càng vang dội, tới sau đó đã biến thành tiếng mãnh sư rít gào, ầm ầm vang vọng phía chân trời, khiến cho thiên địa run rẩy.\r\n\r\n    Kim quang bá đạo từ trong cơ thể hắn bạo phát ra, tóc và hai mắt của Kim Kình Thiên đều biến thành màu vàng, từ xa nhìn lại, giống như một đầu thượng cổ kim sư, uy mãnh kinh nhân.\r\n\r\n    Một cỗ linh lực cuồng bạo giống như thủy triều khuếch tán, chấn động ko gian, uy áp tỏa ra, ngay cả bọn Hàn Sơn Cửu U ở xa cũng phải biến sắc.\r\n\r\n    “Ha ha, đã lâu lắm rồi, chưa có ai dám nói chuyện với ta như vậy.”\r\n\r\n    Đôi mắt hoàng kim của Kim Kình Thiên nhìn Mục Trần, chợt hắn nhếch miệng cười to: “Lúc nữa nếu ta phát hiện ra ngươi ko có tư cách nói những lời này, ta sẽ đem xương cốt toàn thân ngươi từng đoạn từng đoạn đánh nát!”\r\n\r\n    ÒA..ÀNH!!\r\n\r\n    Ngay khi chữ cuối cùng phát ra, bàn chân Kim Kình Thiên giẫm mạnh, mặt đất dưới chân lún xuống, thân ảnh trực tiếp hóa thành kim quang biến mất tại chỗ.\r\n\r\n    Khi thân ảnh Kim Kình Thiên biến mất, kim quang trong mắt Mục Trần cũng khởi động, đó là dấu hiệu vận chuyển Long Phượng thể, mũi chân khẽ điểm, thân hình hóa thành quang ảnh biến mất.\r\n\r\n    ÒA..ÀNH!!\r\n\r\n    Một kim quyền xuyên qua hư ko, đánh vào vị trí lúc trc của Mục Trần, ko gian lập tức chấn động, từng vết nứt hiện ra, mặt đất bị ngạnh sanh đánh thấp xuống một tầng.\r\n\r\n    Một quyền thất bại, sắc mặt Kim Kình Thiên ko đổi, lại đánh ra một quyền, như lôi chùy oanh kích, lực lượng cường đại mang tới thanh âm cuồng bạo.\r\n\r\n    Thân hình Mục Trần lui lại, tạm lánh phong mang.\r\n\r\n    “Như thế nào? Trc đó chỉ là nói khoác hay sao? Như thế nào đã ko thể chịu nổi rồi?” Thế công cuồng bạo của Kim Kình Thiên ko hề ngưng lại, thanh âm cười lớn ầm ầm vang vọng.\r\n\r\n    Thân hình Mục Trần đột nhiên dừng lại, sau trong con mắt, kim quang thâm thúy ngưng tụ tới cực hạn, song chưởng chậm rãi nắm chặt.\r\n\r\n    Trên hai tay, Long Phượng chi lực hiện ra, quấn quanh hai cánh tay, trong mơ hồ phát ra tiếng long ngâm phượng khiếu, chấn động khí huyết trong thân Mục Trần, dẫn tới linh lực điên cuồng tăng phúc.\r\n\r\n    ÒA..ÀNH!!\r\n\r\n    Kim quang bạo phát trong ko gian, thân ảnh Kim Kình Thiên lần nữa hiện ra, quyền ảnh màu vàng như mãnh sư thôn thiên bao phủ mà đến, thế như hủy thiên diệt địa.\r\n\r\n    Bất qua đối mặt với một kích kinh người của Kim Kình Thiên, Mục Trần ko hề tránh né, bởi hắn cảm nhận đc, Long Phượng thể của hắn đã đạt tới cực hạn.\r\n\r\n    Lực lượng như núi lửa phun trào, đã ko thể kìm nén đc nữa.\r\n\r\n    Nếu đã ko nhịn đc, vậy bộc pháy đi!\r\n\r\n    Để ta thử xem, Thất Phẩm Chí Tôn đỉnh phong mạnh đến mức nào?!\r\n\r\n    Trong mắt Mục Trần bắt đầu bạo phát kim quang. Thần sắc Mục Trần bình tĩnh, ngay khi kim quyền hiện ra, hắn cũng đánh ra một quyền.\r\n\r\n    Hai đạo quyền ảnh kim sắc dưới từng đạo ánh mắt chăm chú, mãnh liệt va chạm vào nhau.\r\n\r\n    <\/div>","title":"Chương 1032: Kim Kình Thiên"}