{"text":"﻿    Chương 1050: Diệt Sinh Đồng chi uy\r\n\r\n    Con mắt đen như mực từ mi tâm của Mục Trần chậm rãi mở ra, trong đó tràn đầy hắc quang giống như đang ngưng tụ ánh sáng hủy diệt. Hắc quang theo thời gian lập lòe dường như đến cả không gian vô tận cũng sẽ bị nó xuyên thủng một cách dễ dàng.\r\n\r\n    Ở đằng xa, đám người Cửu U nhìn thấy từ mi tâm Mục Trần mở ra con mắt thứ 3, thần sắc cũng là rùng mình.\r\n\r\n    Tuy nói từ khi Mục Trần đạt được vật ấy, chẳng qua chỉ dùng để hỗ trợ dò đường, nhưng bọn hắn lại rõ ràng vô cùng cái năng lực xuyên thấu không gian nhìn trộm bốn phương tám hướng chẳng qua là năng lực bổ trợ của Diệt Sinh Đồng mà thôi!\r\n\r\n    Quan hệ của Cửu U cùng Mục Trần đến mức nào thì không cần phải bàn nữa, Cửu U tự nhiên cũng là loáng thoáng nghe Mục Trần đề cập về Diệt Sinh Đồng. Nghe nói Diệt Sinh Đồng chính là dùng con mắt của chính bản thân Thượng Cổ Đa Bảo thú để luyện chế, có tiềm lực có thể hóa thành Thánh Vật chính thức. Nếu nói về giá trị, thì tất cả chuẩn thánh vật bọn họ đạt được cộng lại cũng xa xa không bằng Diệt Sinh Đồng\r\n\r\n    Chênh lệch giữa Chuẩn Thánh Vật cùng Thánh vật chính là 1 cái hào vô cùng rộng!\r\n\r\n    Mà khi Diệt Sinh Đồng xuất hiện, tử khí toàn thân Bát phẩm Thú Linh đột nhiên cuồn cuộn kịch liệt, thân hình sắp sửa lao ra của nó chính là cưỡng ép ngừng lại, thân thể căng cứng hiện ra một loại tư thế đề phòng đến cực độ.\r\n\r\n    Hiển nhiên, nó nhận ra từ bên trong Diệt Sinh Đồng có một cỗ cảm giác nguy hiểm đã mãnh liệt đến mức tận cùng.\r\n\r\n    Trạng thái bây giờ của nó không phải hoàn mỹ nhất, lúc trước nó bị Linh trận trùng điệp trùng điệp oanh kích đã chịu tổn thương lớn. Tử khí phòng ngự khắp toàn thân đã xuất hiện sơ hở cực lớn!\r\n\r\n    Nếu bây giờ bị Diệt Sinh Đồng đánh trúng, chắc chắn nó sẽ tử vong. Tuy nó không có sinh mệnh, nhưng với bản năng của nó vẫn sẽ tận lực tránh khỏi tuyệt lộ nếu có thể.\r\n\r\n    Vì vậy, tử khí trong mắt nó bắt đầu khởi động, nhưng đã có phần thoái ý.\r\n\r\n    Bất quá thời điểm này, Mục Trần sẽ không để cho nó đã bị thương nặng mà còn có thể chạy trốn. Hắn gật đầu với đám người Cửu U ở đằng xa, mọi người hiểu ý hắn lập tức chuẩn bị thúc giục Chuẩn Thánh Vật lần nữa để ngăn chặn không cho con Thú Linh Bát Phẩm này có đường trốn.\r\n\r\n    Mà lúc đám người Cửu U hình thành thế chặn đường, Mục Trần cong ngón tay búng ra, một bình ngọc lăng không hiện ra sau đó nổ bung chính là tạo thành một dòng nước nũ cuồn cuộn lưu chuyển.\r\n\r\n    Dòng nước lũ lưu chuyển uốn lượn làm cho linh lực ở phiến thiên địa này càng trở nên hùng hồn, từng mảng linh lực hình thành sương mù từ bên trong nước lũ tán phát ra ngoài.\r\n\r\n    Cửu U nhìn lại, rõ ràng phát hiện cái kia chính là do Chí Tôn linh dịch biến thành, mà nhìn chỉ là thô sơ giản lược đã thấy gần trăm vạn rồi...\r\n\r\n    \"Chẳng lẽ Mục Trần thúc giục Diệt Sinh Đồng phải nhờ đến nhiều chí tôn linh dịch như vậy mới có thể phát động?\"\r\n\r\n    Cửu U hơi ngẩn ra rồi chợt hoảng sợ, Chuẩn Thánh Vật trong tay bọn họ chẳng qua là dùng linh lực bản thân thúc giục cũng có thể triển khai ra một ít uy lực. Cơ mà không thể nghĩ đến DIệt SInh ĐồNg của Mục Trần cần phải mượn nhờ cả ngoại lực!\r\n\r\n    Mục Trần phát hiện mọi người giật mình, lại nhìn qua nước lũ linh dịch ở quanh thân, trong lòng hắn cũng thở dài một hơi bất đắc dĩ. Hắn muốn thúc giục Diệt Sinh Đồng cần phải nhiều chí tôn linh dịch như thế đến hắn cũng phải câm lặng. Quả thực là một cái động không đáy tiêu hao 1 lần là cả trăm vạn chí tôn linh dịch, mà thân gia hiện giờ của hắn có móc ra toàn bộ linh dịch cũng chỉ đủ để thúc giục Diệt Sinh Đồng 4, 5 lần gì đó mà thôi.\r\n\r\n    Bất quá không nghĩ nhiều nữa, muốn diệt đầu thú linh Bát phẩm này nhanh chóng để không xảy ra đêm dài lắm mộng thì chắc chắn phải mượn uy lực của Diệt Sinh Đồng rồi!\r\n\r\n    Nghĩ đến đây, Mục Trần cũng chẳng do dự nữa, ấn pháp biến đổi, Diệt Sinh Đồng ở mi tâm càng ngưng tụ thêm hắc quang. Sau đó hấp lực bộc phát như trường kình hấp thủy (cá nớn mút nước =]]), trực tiếp nuốt chửng hết linh dịch nước lũ...\r\n\r\n    Mà theo Diệt Sinh Đồng cắn nuốt Chí tôn linh dịch khổng lồ liền thấy được màu đen trong con mắt dọc ở mi tâm càng thêm thâm sâu. Từ xa nhìn lại phảng phất như một cái hắc động bé bé, nếu mà nhìn lâu thì đến cả linh lực trong cơ thể bị tiêu tán lúc nào không hay.\r\n\r\n    Sắc mặt Mục Trần ngưng trọng, hắn cảm nhận lực lương đang ngưng tụ ở mi tâm đáng sợ đến cỡ nào. Loại lực lượng này nếu mà bộc phát thì đầu của hắn chắc chắn sẽ bạo tạc nổ bung thành bông hoa muôn màu mất.\r\n\r\n    Vì thế hắn liền hít sâu 1 hơi, không hề lãnh đạm. Ấn pháp tiếp tục biến hóa mà theo biến hóa thì có vầng sáng màu đen ngưng tụ từng tầng từng tầng bên trong Diệt Sinh Đồng. Không gian xung quanh mắt đã bắt đầu xuất hiện sụp đổ.\r\n\r\n    Tử khí quanh thân thú linh Bát phẩm cuồn cuộn, thân hình nó nhanh chóng lùi lại không dám đứng ở chỗ này nữa. Chỉ cảm nhận thoáng qua lực lương kia một chút nó đã nhận ra nguy cơ sinh tử của chính mình!\r\n\r\n    Ong ong.\r\n\r\n    Mục Trần cũng không để ý tới nó lui về phía sau, hắc quang ở mi tâm càng thêm ngưng tụ, sau hơn mười hơi thở rút cuộc ngưng tụ đến cực hạn, liền thấy được trong con mắt thứ 3 có từng tầng từng tầng vầng sáng màu đen đột nhiên muốn nổ tung lên.\r\n\r\n    \"Diệt Sinh Đồng, Diệt Sinh Thần Quang!\"\r\n\r\n    Hai tay Mục Trần kết ấn, thanh âm quát khẽ từ trong nội tâm hắn đột nhiên vang vọng.\r\n\r\n    CHÍU...U...U!!\r\n\r\n    Màu đen trong có mắt thứ 3 chuyển động, trực tiếp tập trung về phía thú linh Bát phẩm đang lui lại. Sau đó nháy mắt, quang mang hắc sắc lóe lên, một cột hắc quang to cỡ trăm trượng bắn ra vô cùng mãnh liệt.\r\n\r\n    Cột hắc quang này, ngăm đen dị thường, trong đó phảng phất có một loại cảm giác khiến thời gian cũng chịu đình trệ sền sệt. Hắc quang đi qua cũng không có hiển lộ ra lực phá hoại cuồng bạo, nhưng chỉ là yên lặng xẹt qua hư vô thôi cũng đã khiến tất cả sinh cơ trên đường đi đều bị bá đạo gạt bỏ. Thậm chí linh lực trong thiên địa trên đường hắc quang xẹt qua cũng bị xóa đi một cách quỷ dị.\r\n\r\n    Nơi xa, đám người Cửu U thấy cột hắc quang này, da đầu bất giác run lên, một loại nguy cơ tử vong bao trùm lên tâm thần bọn họ.\r\n\r\n    Mà hiện tại Thú linh Bát phẩm cũng cảm nhận giống vậy, nó gào thét thành tiếng, tử khí trong cơ thể không giữ lại chút nào mà bạo phát ra hết. Liền trực tiếp biến thành một mặt Tử Thuẫn chắn ở sau lưng nó, mà bản thể nó trực tiếp quay đầu chạy như điên về phía xa.\r\n\r\n    Phanh!\r\n\r\n    Hắc quang diệt sinh bắn đến vô cùng mãnh liệt, trực tiếp Oanh kích lên trên Tử Thuẫn, càng ngạc nhiên là tử khí tràn đầy trên Tử Thuẫn không hề ngăn trở mảy may hắc quang chút nào liền yên lặng mà bị hòa tan cùng hắc quang.\r\n\r\n    CHÍU...U...U!!\r\n\r\n    Hắc quang xuyên thủng Tử Thuẫn, một vòng hắc quang xẹt qua phía chân trời, nhanh chóng đuổi theo Bát phẩm Thú Linh đang bỏ chạy, sau đó trực tiếp oanh kích thẳng vào đầu nó.\r\n\r\n    Mặc dù Bát phẩm Thú Linh tức thì điên cuồng thúc giục tử khí hình thành phòng hộ, nhưng khi màu đen diệt sinh gào thét mà qua chính là cổ của Bát phẩm Thú Linh trực tiếp tiêu thất giữa hư không.\r\n\r\n    Thân thể Thú Linh Bát Phẩm vẫn đang bảo trì tư thế vọt đi, nhưng sau một lát liền lung lay sắp đổ chợt từ trên trời rơi xuống, rơi xuống một cây đại thụ liền chém đứt đại thụ thành hai đoạn.\r\n\r\n    Mà tử khí cường đại ở trên thân thể nó vào lúc này đã biến mất sạch sẽ, chỉ lưu lại một đoạn thân thể khô héo dị thường.\r\n\r\n    Đám người Cửu U nhìn thấy một màn như vậy vậy trong lòng cũng sinh ra chút ít run sợ, một lát sau mới hồi phục được tinh thần.\r\n\r\n    Sau đó ai cũng hít vào một hơi khí lạnh hiển nhiên bị uy lực Diệt Sinh Đồng của Mục Trần hù dọa.\r\n\r\n    \"Thật không hổ là bảo bối có tiềm lực tiến hóa thành Thánh Vật. . .\" Cửu U cảm thán, lẩm bẩm nói.\r\n\r\n    Tuy nói Thú linh Bát phẩm đã bị tiêu hao đi rất nhiều lực lượng rồi, nhưng mà uy lực của Diệt Sinh Đồng vẫn lộ ra đáng sợ vô cùng. Uy lực như vậy so với Chuẩn Thánh vật của bọn họ hiển nhiên là cường hãn không cùng một cái cấp bậc!\r\n\r\n    Xem ra dù là Chuẩn Thánh vật, vẫn có đủ loại phân chia khác nhau.\r\n\r\n    Lúc này trên bầu trời, Mục Trần nhìn thấy Bát phẩm Thú Linh bị giết, cũng là trút được gánh nặng thở dài một hơi. Mà Diệt Sinh Đồng ở mi tâm hắn cũng mang theo một tia mệt mỏi chậm rãi nhắm lại.\r\n\r\n    Thân hình hắn khẽ động, xuất hiện ở bên cạnh Bát phẩm Thú Linh, tay áo vung lên, thân hình khô héo kia chính là hóa thành tro tàn từ từ tiêu tán, chỉ còn một viên trái tim màu đen chậm rãi bay lên.\r\n\r\n    Bên trong trái tim màu đen tràn đầy tử khí đáng sợ, hiển nhiên là trong ngàn vạn năm đã bị tử khí vô tận xâm nhiễm.\r\n\r\n    Đây chính là Thú Linh Chi Tâm, đám Mục Trần muốn đi vào bên trong nội vực Thần Mộ thì bắt buộc phải có vật này để làm bằng chứng cho tư cách của bọn hắn.\r\n\r\n    Mục Trần thu hồi thú tâm, thần sắc thả lỏng trì hoãn xuống, tất cả chuẩn bị một hồi cuối cùng cũng không xảy ra chuyện gì khác liền thành công săn giết Bát phẩm Thú Linh.\r\n\r\n    Hơn nữa, càng mừng rỡ là bọn hắn cũng không bị thương vong gì cả, điểm này thì phóng nhãn toàn bộ các đội ngũ tiến vào Thần Mộ viên, chỉ sợ cũng chỉ có những chi đội ngũ của một số tộc đỉnh tiêm có thể làm được mà thôi.\r\n\r\n    \"Uy lực Diệt Sinh Đồng thật sự quá đáng sợ. . .\" Mắt Hàn Sơn vẫn còn kinh hãi nhìn chằm chằm vào mi tâm Mục Trần, nói ra.\r\n\r\n    \"Cơ mà một cái giá cũng không nhỏ =))\"\r\n\r\n    Mục Trần bất đắc dĩ cười nói: \"Thúc giục một lần liền cần trăm vạn Chí Tôn Linh Dịch, dùng nhiều lần chỉ sợ cả Chí tôn linh dịch dùng để tu luyện cũng không có.\"\r\n\r\n    Mọi người nghe vậy liền phì cười, bọn hắn biết Mục Trần chẳng qua là nói đùa, dù sao có bảo vật này nơi tay, liền có một cái thủ đoạn chấp nhiếp cực kỳ cường đại rồi. Tính mạng bảo đảm được tăng lên, trên thế giới này Chí Tôn Linh Dịch nhiều hơn nữa cũng không trọng yếu bằng tính mạnh bản thân.\r\n\r\n    \"Nếu như thú tâm đã đến tay, chúng ta trực tiếp tiến về địa phương nội vực thôi.\" Mục Trần nhìn thoáng qua đống bừa bộn bốn phía rồi nói ra. Hắn đã có chút không thể chờ đợi mà muốn đi vào nội vực rồi, đến đó để xác nhận thoáng một cái xem nơi đó đến cùng có tồn tại Viễn Cổ Bất Tử Điểu hay không?\r\n\r\n    Mọi người nghe vậy, tự nhiên là không có có dị nghị gì, đều gật đầu.\r\n\r\n    Mục Trần thấy thế cũng không kéo dài chút nào, tay áo vung lên liền hóa thành một đạo quang hồng mãnh liệt bắn ra, đám người Cửu U cũng lập tức phi thân theo sát hắn.\r\n\r\n    Nếu không có sự quấy nhiễu gì, đám Mục Trần bay vút qua cánh rừng rậm này chỉ mất thời gian mấy phút mà thôi. Nhưng mà khi đi qua cánh rừng này thì bọn hắn bất chợt phát hiện một nơi kỳ lạ.\r\n\r\n    \"Đó là cái gì?\" Cửu U kinh ngạc chỉ xuống dưới, chỉ thấy được ở một chỗ nọ trong rừng rậm có từng mảnh đất đai bị hủy diệt, có những khe hở thật sâu, hiển nhiên lúc trước ở nơi đây đã từng bộc phát chiến đấu quy mô lớn.\r\n\r\n    Hơn nữa những khe rãnh thật sâu này còn kéo dài ra chỗ rừng rậm khác, mà chỗ kéo dài kia chính là nơi ở bọn họ diệt sát đầu Thú Linh Bát Phẩm.\r\n\r\n    Mục Trần có chút trầm ngâm, nói: \"Xem ra thương thế trên đầu Bát phẩm Thú Linh kia hiển nhiên là từ chỗ này lưu lại rồi.\"\r\n\r\n    \"Từ dấu vết có thể đoán ra, đây chắc chắn không phải tranh chấp cùng đội ngũ khác. Nơi đây tử khí quá nặng, chắc hẳn là chiến tranh giữa Thú Linh với nhau.\" Mặc Phong cẩn thận nhìn một hồi rồi nói ra.\r\n\r\n    \"Bộc phát chiến đấu giữa Thú Linh?\" Mặc Linh kinh ngạc nói.\r\n\r\n    \"Nếu như có đồ vật gì đó sinh ra lực hấp dẫn cực lớn với chúng, thì đến cả Thú Linh cũng có thể giết chóc lẫn nhau là điều quá ư bình thường.\" Mục Trần chậm rãi nói.\r\n\r\n    Tầm mắt của hắn lần theo những dấu vết trên mặt đất, chợt thân hình hắn đột nhiên động một cái, lướt đến phía trên một ngọn núi. Ánh mắt hắn nhìn lại, đồng tử màu đen lập tức co rút cực nhanh.\r\n\r\n    \"Chỗ đó là. . . ?\"\r\n\r\n    <\/div>","title":"Chương 1050: Diệt Sinh Đồng chi uy"}