{"text":"﻿    Chương 1285: Xích Viêm Lão Tiên\r\n\r\n    Ầm!\r\n\r\n    Cự chưởng khổng lồ từ trên trời giáng xuống, tựa như bàn tay thần linh, tràn đầy hoàng uy không thể chống lại.\r\n\r\n    Bất quá lúc cự chưởng khổng lồ đó chuẩn bị bao trùm lấy thì không gian trước mắt bọn Mục Trần vỡ nát ra, một cái hồ lô đỏ quỉ dị bay ra ngoài...\r\n\r\n    Hồ lô đỏ vừa xuất hiện, trong miệng hồ lô có ánh sáng đỏ vô tận phát ra, nhìn từ xa tựa như một ngọn núi lửa, ánh sáng đỏ kia như có ngọn lửa hừng hực thiêu đốt, mỗi tia ánh sáng như ần chứa cả một đại dương dung nham.\r\n\r\n    Nhiệt độ trong thiên địa nháy mắt dâng cao, thậm chí cả vùng biển xung quanh cũng sôi trào lên.\r\n\r\n    Oanh!\r\n\r\n    Hồng quang vô tận phóng lên cao, trực tiếp va chạm với cự chưởng khổng lồ kia, trong nháy mắt, cả thiên địa như run rẩy, vô số đám mây đều bị nhiệt độ kinh khủng đốt cháy.\r\n\r\n    Ông!\r\n\r\n    Dưới nhiệt độ khủng khiếp của ánh sáng, cự chưởng khổng lồ kia nhanh chóng héo rũ lại, một khắc sau bị hồng quang cô đọng lại thành một cự chưởng bằng đá khổng lồ.\r\n\r\n    Ùng ùng!\r\n\r\n    Cự chưởng nổ tung, biến thành một cơn mưa đá khổng lồ từ trên trời ầm ầm rớt xuống, khiến cho cả vùng biển này đều nhấc lên sóng to gió lớn.\r\n\r\n    Trên bầu trời, cố Sư Hoàng cùng Lương Tà Ngư thấy cự chưởng khổng lồ bị hoá thành đá vỡ vụn ra thì trên khuôn mặt cũng hiện lên vẻ sợ hãi.\r\n\r\n    Rõ ràng cảnh này đã doạ họ sợ chết khiếp.\r\n\r\n    Bởi vì vị đã ra tay vừa rồi đúng là một vị thiên chí tôn chân chính, vậy mà công kích kinh khủng như thế lại vẫn bị người đến sau hoá giải nhẹ nhàng, vậy kẻ đó thực lực còn đáng sợ cỡ nào.\r\n\r\n    Ở trước mắt những cường giả cấp độ này, đại viên mãn địa chí tôn như bọn họ chẳng qua cũng chỉ là con kiến mà thôi.\r\n\r\n    Hô.\r\n\r\n    Sau khi phá tan cự chưởng,ngay trước khuôn mặt trợn mắt há mồm của bọn Mục Trần, hồ lô đỏ kia bay vụt ra, xuất hiện bên cạnh một người đang đứng cách đó không xa.\r\n\r\n    Tận đến lúc này bọn họ mới nhận ra, một lão nhân áo vải, tay cầm quải trượng đã đứng đó từ lúc nào.\r\n\r\n    Lão nhân áo vải cười híp mắt, đưa tay cầm lấy hồ lô đỏ, đưa lên miệng uống một hớp, khoảnh khắc đó, bọn Mục Trần có thể thấy được một thứ chất lỏng như dung nham chảy vào trong miệng lão nhân.\r\n\r\n    Dù chưa tiếp xúc với loại chất lỏng như dung nham ấy, nhưng bọn Mục Trần vẫn cảm thấy nhiệt độ đáng sợ phát ra từ đó, cái này làm họ biết được, thứ chất lỏng dung nham mà lão nhân uống như rượu này, bọn họ tuyệt đối không sử dụng được.\r\n\r\n    Mục Trần, Lạc Ly nhìn nhau một cái, trong mắt cũng hiện lên vẻ nghi ngờ, lão nhân trước mắt này quá thần bí, hơn nữa từ lúc trước xuất thủ cho thấy, vị này cũng là một thiên chí tôn chân chính.\r\n\r\n    Chẳng qua bọn họ cũng không hiểu được vị thiên chí tôn này tại sao lại trợ giúp bọn họ?\r\n\r\n    Bất quá với ánh mắt kinh nghi của bọn họ, lão nhân áo vải cũng không để ý, ăn uống xong một ngụm liền ngẩng đầu lên, nhìn về vòng xoáy không gian phía sau bọn cố Sư Hoàng, cười nói:\r\n\r\n    - Dau gì cũng là nhân vật có mặt mũi trong Phù Đồ cổ Tộc, cần gì phải tự hạ thản phận ra tay với vài đứa tiểu bối chứ?\r\n\r\n    Cố Sư Hoàng cùng Lương Tà Ngư câm như hến, không dám nói câu nào,vòng xoáy không gian phía sau họ cũng trầm mặc một chút, rồi có ảm thanh già nua truyền ra:\r\n\r\n    - Nguyên lai là Xích Viêm Lão Tiên của Thái Linh Cổ Tộc, bất quá Phù Đồ cổ Tộc của ta cùng Thái Linh cổ Tộc của ngươi vốn nước sông không phạm nước giếng, tại sao hôm nay ngươi lại can thiệp vào chuyện của tộc ta?\r\n\r\n    Lão nhân áo vải gọi là Xích Viên Lão Tiên kia nghe vậy, lắc đầu cười nói:\r\n\r\n    - Ở đây có một hạt giống tốt lão phu đã đi tìm rất nhiều năm, sao có thể để Phù Đồ Cổ Tộc các ngươi phá hỏng được.\r\n\r\n    - Hừ, kẻ này chính là tội tử của Phù Đồ cổ Tộc ta, nếu Thái Linh cổ Tộc ngươi muốn mang hắn đi, hậu quả sau này sợ rằng Xích Viêm Lão Tiên ngươi cũng không gánh được!\r\n\r\n    Trong vòng xoáy không gian, một âm thanh tức giận vang lên, khiến cả không gian rung động.\r\n\r\n    Xích Viêm Lão Tiên liếc mắt, chỉ hướng Lạc Ly, lại chỉ Mục Trần nói:\r\n\r\n    - Hạt giống mà lão phu nói là nàng ta chứ không phải hắn.\r\n\r\n    Mục Trần nghe vậy cũng hơi lúng túng, bất đắc dĩ nhún vai một cái.\r\n\r\n    Trong vòng xoáy không gian, đạo ý niệm kia thở phào nhẹ nhõm, sau đó trầm giọng nói:\r\n\r\n    - Nếu như thế, ngươi có thể mang nàng đi, nhưng tên tội tử này phải ở lại\r\n\r\n    Lạc Ly nghe vậy, lập tức nói:\r\n\r\n    - Nếu Mục Trần ở đây, ta tuyệt đối sẽ không đi đâu hết!\r\n\r\n    Lời nói vừa dứt, nàng lại nhìn về phía Xích Viêm lão tiên, nhẹ giọng nói:\r\n\r\n    - Đa tạ tiền bối coi trọng, vãn bối xin ghi nhớ.\r\n\r\n    Xích Viêm Lão tiên nghe vậy cũng không giận, ngược lại gật đầu một cái, sau đó nói về phía xoáy không gian:\r\n\r\n    - Xem ra ta không thể bỏ tiểu tử này ở lại được, đã như vậy, nếu các hạ không đồng ý thì lão phu cũng chỉ có thể tới lãnh giáo uy lực Phù ĐÒ Tháp của Phù Đồ cổ Tộc rồi.\r\n\r\n    Vừa nói, hồ lô đỏ trong tay xích viêm lão tiên cũng dần dần phát ra ánh sáng đỏ rực, mơ hồ toả ra một luồng nhiệt độ kinh khủng khắp thiên địa.\r\n\r\n    Thấy Xích Viêm Lão Tiên kiên quyết như thế, trong xoáy không gian kia cũng trầm mặc, vị thiên chí tôn của Phù Đồ cổ Tộc kia hẳn là rất tức giận, nhưng chuyện hôm nay là do hắn tự mình làm, một khi để trong tộc biết được thì không tránh khỏi có phiền toái.\r\n\r\n    Đặc biệt là chẳng may chuyện truyền đến tai Thanh Diên Tịnh, dựa theo tính tình của nàng mà nói, một khi bạo phát thì đến Đại Trưởng Lão cũng không áp chế nổi, đến lúc đó hắn rất có thể là kẻ xui xẻo.\r\n\r\n    Trong lúc kẻ trong xoáy không gian đang trầm mặc thì xích viêm lão tiên kia cũng quay đầu quan sát Mục Trần một cái, sau đó trong mắt hiện lên vẻ kinh ngạc, có chút cảm thán nói:\r\n\r\n    - Tiểu tử này cũng là một hạt giống tốt, phù đồ cổ tộc các ngươi đúng lả có phúc mà không biết hường, hạt giống như thế nếu bồi dưỡng tốt, sau này chắc chắn sẽ lại là một vị Thiên Chí Tôn, thế mà hết lần này đến lần khác các ngươi còn coi hắn là tội tử, thật hết chỗ nói.\r\n\r\n    Nghe được đánh giá về Mục Trần của Xích Viêm lão tiên, trong xoáy không gian cũng truyền ra một tiếng kêu không rõ vui buồn, bất quá hắn cũng không giải thích gì thêm, chỉ hừ một tiếng:\r\n\r\n    - Nếu Xích Viêm lão tiên ngươi đã muốn nhúng tay vào, vậy thì tuỳ ngươi, bất quá hậu quả sau này, Xích Viêm lão tiên hãy cố gắng mà xử lý cho tốt.\r\n\r\n    - Đó là chuyện của lão phu, không liên quan đến các hạ.\r\n\r\n    Trong xoáy không gian, vị Thiên Chí Tôn của Phù Đồ cổ Tộc kia cũng hiểu, chuyện hôm nay sợ rằng khó thành, lúc này có gió lốc linh lực truyền tới, trực tiếp mang theo hai người cố Sư Hoàng, Lương Tà Ngư cuốn vào trong vòng xoáy.\r\n\r\n    Trong vòng xoáy,dao động không gian bộc phát, cuối cùng dần dần biến mất trong thiên địa.\r\n\r\n    Xoáy không gian vừa biến mất thì cỗ uy áp kinh khủng bao trùm cả thiên địa cũng theo đó mà tiêu tán đi, cả bầu trời một lần nữa trở nên sáng ngời.\r\n\r\n    Ba người Mục Trần, Long Tượng, Lạc Ly như trút được gánh nặng thở phào một cái, áp lực của thiên chí tôn đối với bọn họ vẫn là quá lớn, tồn tại bậc đó đúng là bọn hắn bây giờ không thể chống lại được.\r\n\r\n    - Đa tạ tiền bối xuất thủ tương trợ.\r\n\r\n    Mục Trần xoay người, cung kính ôm quyền với Xích Viêm lão tiên.\r\n\r\n    Xích Viêm Lão Tiên khoát tay một cái, đưa ánh mắt kì dị nhìn MỤc Trần, cười nói:\r\n\r\n    - Tiểu tử, dù lão phu không ra tay, lão phu cũng biết hôm nay không ai làm gì được ngươi.\r\n\r\n    Hắn liếc mắt đầy thâm ý nhìn miếng thạch phù vẫn còn trên tay Mục Trần, rõ ràng là phát hiện ra khí tức mạnh mẽ lưu lại trên đó, khi tức đó đến hắn cũng cảm thấy chấn động.\r\n\r\n    Mục Trần mỉm cười, cùng Lạc Ly khẽ liếc nhìn nhau một cái, nhẹ giọng nói:\r\n\r\n    - Xin hỏi tiền bối, không biết người tìm Lạc ly có chuyện gì?\r\n\r\n    Hắn chưa thu hồi thạch phù, để mặc do Xích Viêm Lão tiên dò xét cũng nhằm âm thầm chấn nhiếp, bởi vì hắn cũng không biết mục đích của Xích Viêm Lão tiên đến tìm Lạc Ly để làm gì, vạn nhất không phải chuyện tốt thì Mục Trần cũng phải cho hắn biết, dù bọn họ không chống lại nổi Thiên Chí Tôn, nhưng không phải không có thủ đoạn ngăn cản.\r\n\r\n    Trên thế giới này đôi lúc, mượn thế người khác cũng là một loại sức mạnh.\r\n\r\n    Ánh mắt rạng ngời của Lạc ly nhìn Xích viêm Lão tiên hơi nghi hoặc, hắn thấy ánh mắt của Lạc Ly, cười cười nói:\r\n\r\n    - Lão Phu tìm nàng, đơn giản là muốn để nàng làm thánh nữ của Thái Linh cổ Tộc ta thôi\r\n\r\n    - Lại là thánh nữ?\r\n\r\n    Nghe đến đây, sắc mặt của Mục Trần cùng Lạc Ly đều khẽ biến.\r\n\r\n    - Khục Khục, các ngươi cùng đừng đánh đồng Thánh nữ của Thái Linh Cổ Tộc ta với Tây Thiên Chiến Điện\r\n\r\n    . Thấy ánh mắt đề phòng của 2 người, Xích Viêm Lão Tiên vội vàng giải thích.\r\n\r\n    Nhìn dáng vẻ kia, chắc hẳn hắn đã nghe qua việc Tây Thiên Chiến Hoàng từng cố gắng mời Lạc Ly làm \"Thánh nữ\".\r\n\r\n    - Vị tiền bối này, vãn bối hiện giờ là tộc trưởng của Lạc Thần Tộc, hơn nữa là cũng không phải người của Thái Linh cổ Tộc, cho nên ý tốt của tiền bối, vãn bối chỉ có thể ghi trong lòng thôi.\r\n\r\n    Lạc Ly khẽ lắc đầu từ chối ý tốt của Xích Viêm lão tiên, mặc dù Thái Linh cổ Tộc cũng là một trong 5 đại cổ tộc trên đại thiên thế giới, nhưng nàng cũng không có ý dựa dẫm.\r\n\r\n    Thấy Lạc ly không chút do dự từ chối, Xích Viêm lão tiên cũng ngẩn ra, dù sao với uy danh của Thái Linh cổ Tộc, toàn bộ đại thiên thế giới này chỉ cần là người biết suy nghĩ thì đều muốn đặt quan hệ, nhưng Lạc Ly lại không thèm để ý tới chuyện này tí nào.\r\n\r\n    Kết quả như thế khiến Xích Viêm Lão Tiên tỏ ra cực kỳ sầu não.\r\n\r\n    Mục Trần cùng Lạc Ly liếc mắt nhìn nhau, đồng thời không để ý tới hắn.\r\n\r\n    Mục Trần liếc nhìn chỗ sâu trong Bích Linh Đảo, sau đó nói nhỏ với Lạc Ly:\r\n\r\n    - Trước tiên cứu Linh Khê tỉ ra đã.\r\n\r\n    Lạc Ly hơi gật gật đầu, sau đó 2 người trực tiếp đi vào sâu trong Bích Linh Đảo, mặc kệ Xích viêm Lão tiên đang khổ não không biết cách nào khuyên giải đứng bên ngoài.\r\n\r\n    Cùng lúc đó, ở một vùng đất xa xôi bên ngoài.\r\n\r\n    Trong Phù Đồ cổ tộc.\r\n\r\n    Một lão giả áo đen sắc mặt có chút âm trầm, nhìn chằm chằm vào hai người cố Sư Hoàng cùng Lương Tà Ngư đang phát run trước mắt, lạnh lùng nói:\r\n\r\n    - Hai người các ngươi thật to gan, ta cho các ngươi ấn phù, cũng không phải để đối phó với tên tội tử đó!\r\n\r\n    Cố Sư Hoàng cùng lương tà ngư mặt vàng như đất, không dám cãi lại.\r\n\r\n    Thấy bộ dáng chẳng ra sao của 2 tên này, lão giả áo đen hừ lạnh một tiếng, nói:\r\n\r\n    - Hai người các ngươi theo ta đến gặp Thiếu Chủ, đem hết tin tình báo về tội tử kia trình báo cho Thiếu Chủ biết, mọi việc do thiếu chủ quyết định\r\n\r\n    Giọng nói vừa dứt, hắn phất tay áo xoay người đi, hai người cố sư hoàng thấy vậy cũng vội vã đi theo.\r\n\r\n    Ba người bay qua trùng điệp cổ điện, cuối cùng đi tới một thạch đài dựng đứng trên vách đá, trên rìa thạch đài, mây mù ngưng tụ, một nam tử áo xanh lẳng lặng ngồi xếp bằng ở đó, khí thế như vực sâu không lường được, trong đôi mắt hơi khép hờ, mơ hồ có thể thấy một toà Thuỷ Tinh Phù Đồ tháp, phóng ra ánh sáng vạn trượng.\r\n\r\n    Lão giả áo đen đi tới phía sau nam tử áo xanh, khoanh tay đứng đó, còn cố sư hoàng cùng lương tà ngư lại vội vàng cung kính quỳ lạy.\r\n\r\n    - Thuộc hạ bái kiến Thiếu Chủ!\r\n\r\n    Nam tử áo xanh từ từ mở 2 mắt, hắn nhìn mây mù dập dờn lượn quanh, cười nhạt, giọng nói không vui không giận truyền tới.\r\n\r\n    - Các ngươi đã gặp tên tội tử kia rồi?\r\n\r\n    <\/div>","title":"Chương 1285: Xích Viêm Lão Tiên"}