{"text":"﻿    Quyển 1: Kiếm Minh Thần Tông\r\n\r\n    Chương 4: Đinh Hạo mạnh mẽ\r\n\r\n    <\/div>\r\n\r\n    Bởi vì ký ức dung hợp làm Đinh Hạo không chút đột nhiên tiếp nhận mọi thứ của Đinh Hạo thân xác cũ.\r\n\r\n    - Yên tâm đi, ta nhất định, giúp ngươi . . . Không, là giúp chúng ta tìm muội muội trở về!\r\n\r\n    Đinh Hạo siết chặt nắm đấm thầm thề trong lòng.\r\n\r\n    Đinh Hạo thốt ra lời thề, đau thương và nhớ nhung trong lòng chậm rãi tan.\r\n\r\n    Lời thề khiến một chút tiềm thức của Đinh Hạo thân xác cũ tan biến.\r\n\r\n    Từ nay trên đời chỉ có một Đinh Hạo xuyên đến.\r\n\r\n    Đinh Hạo làm lung tung bữa cơm chiền lấp đầy bao tử, hắn kế hoạch bước tiếp theo.\r\n\r\n    Muốn tìm về muội muội Đinh Khả Nhi thì Đinh Hạo phải tăng thực lực của mình.\r\n\r\n    Thế giới này làm tán tu là không có tương lai. Đinh Hạo phải bái vào Vấn Kiếm tông mới nhờ vào tài nguyên, kinh nghiệm tông phái, võ đạo, huyền công tu luyện có hệ thống. Đinh Hạo muốn vượt qua trắc nghiệm chính thức bái vào Vấn Kiếm tông, vấn đề chủ yếu nhất hiện nay là giải quyết điểm yếu lực lượng thân thể gầy gò này.\r\n\r\n    Cho nên Đinh Hạo cần đi một nơi rất nguy hiểm, hái một thảo dược cực kỳ quý giá.\r\n\r\n    Đinh Hạo tìm dây thừng chắc chắn trong phòng, cuốn mấy tấm trải giường xoắn lại thành dây dài. Đinh Hạo cảm giác chiều dài đã đủ, gật gù quấn hết lại tròng vào vai trái, giắt thiết kiếm loang lổ rỉ sét sau lưng, đẩy mở cửa phòng, sải bước đi ra ngoài.\r\n\r\n    * * *\r\n\r\n    Lúc này là đêm khuya.\r\n\r\n    Trên bầu trời, trăng khuyết, sao nhấp nháy chiếu ánh bạc xuống đất, trong cô đơn có hoang vắng tuyệt đẹp.\r\n\r\n    Đinh Hạo nhắm một hướng, chạy nhanh tới mép vực sâu chứa rác.\r\n\r\n    Dưới ánh trăng mông lung, chớp mắt Đinh Hạo đã đến gần vách núi mịt mù chướng khí, rừng đá lởm chởm.\r\n\r\n    Hôm nay cách kiểm tra nhập Vấn Kiếm tông chỉ còn mười lăm ngay.\r\n\r\n    Mỗi phút mỗi giây rất quý giá với Đinh Hạo.\r\n\r\n    Đinh Hạo phải nắm chặt thời gian tăng cường thực lực của mình.\r\n\r\n    Nhưng cố tình lúc này có kẻ quấy rầy Đinh Hạo.\r\n\r\n    Một thanh âm trào phúng chói tai vang lên:\r\n\r\n    - Ô, đây chẳng phải là Đinh Hạo có mỹ danh 'heo của Vấn Kiếm' đây sao? Như thế nào? Vội vàng đến đống rác nhặt đồ ăn cho heo sao?\r\n\r\n    Dưới ánh trăng sáng, bốn, năm thiếu niên mười ba, bốn tuổi biểu tình xấu xa bước ra từ rừng đá chặn đường đi của Đinh Hạo.\r\n\r\n    Đinh Hạo thân xác cũ bởi vì quá vụng về, cố chấp, thường làm chuyện ngốc nên bị một số người nhiều chuyện đặt biệt danh mỉa mai là 'heo của Vấn Kiếm tông', có ý nghĩa là con heo to số một trên Vấn Kiếm tông.\r\n\r\n    Bốn, năm thiếu niên ngày thường rảnh rỗi hết ăn lại nằm, gây hấn sinh sự trong xóm nghẹo, thích khi dễ Đinh Hạo.\r\n\r\n    Đặc biệt là thiếu niên to đen thủ lĩnh của nhóm.\r\n\r\n    Thiếu niên tên là Triệu Tinh Thành, năm nay mười ba tuổi, cũng ở trong xóm nghèo.\r\n\r\n    Triệu Tinh Thành không giống Đinh Hạo, gã còn phụ mẫu khỏe mạnh, không phải vất vả nuôi sống bản thân. Triệu Tinh Thành có chút tư chất võ đạo, năm ngoái tham gia kiểm tra nhập tông của Vấn Kiếm tông suýt đậu. Bây giờ Triệu Tinh Thành khổ tu một năm, với nền móng vững chắc năm nay gã bái vào Vấn Kiếm tông là không thành vấn đề.\r\n\r\n    Nghe nói Triệu Tinh Thành còn may mắn kết bạn với một đệ tử ký danh của Vấn Kiếm tông, được một bộ công pháp, tu luyện có thành công. Vì vậy Triệu Tinh Thành càng huênh hoang hơn, con nít con nôi đã thủ đoạn độc ác, hoành hành bá đạo, gây hấn sinh sự trong xóm nghèo, không người dám chọc vào Triệu Tinh Thành.\r\n\r\n    Nếu là trước kia, Đinh Hạo thấy nhóm thiếu niên lưu manh từ đằng xa đã trốn. Chẳng may không trốn thoát thì Đinh Hạo coi như xui, ngoan ngoãn đứng im nghe chửi chịu đòn, không dám đánh lại.\r\n\r\n    Tuy nhiên lúc này cùng một thân thể đã không phải linh hồn trước kia.\r\n\r\n    Đinh Hạo xem nhóm thiếu niên du côn như không khí, không thèm nhìn cái nào.\r\n\r\n    Đinh Hạo tăng tốc độ chạy như bay vòng qua năm thiếu niên tiếp tục hướng tới vực thẳm chứa rác.\r\n\r\n    Triệu Tinh Thành ngẩn người, biến sắc mặt lóe vẻ độc ác.\r\n\r\n    Triệu Tinh Thành tự nhận là thủ lĩnh nhóm thiếu niên du côn trong xóm nghèo, uyên làm mưa làm gió. Tên ngốc thường ngày thấy Triệu Tinh Thành sợ đến không nói nên lời vậy mà hôm nay to gan, dám không nể mặt chẳng những không quỳ xuống cười nịnh gã còn phớt lờ gã đi. Không thể tha thứ!\r\n\r\n    Triệu Tinh Thành nháy mắt.\r\n\r\n    Hai thiếu niên bên cạnh Triệu Tinh Thành cười nhe răng vọt ra, từ sau lưng kéo Đinh Hạo lại.\r\n\r\n    Trong đó một thiếu niên to đen xấu xa đạp một cước vào nhượng chân của Đinh Hạo.\r\n\r\n    - Cút!\r\n\r\n    Mặt Đinh Hạo trầm xuống chân như mọc rễ, bả vai lắc một cái.\r\n\r\n    Đây là một thức Liêu Vân trong kiếm pháp cơ sở.\r\n\r\n    Đinh Hạo bản năng sử dụng kiếm pháp đó.\r\n\r\n    - Ui da!\r\n\r\n    - Bà nội nó!\r\n\r\n    Không xuất hiện cảnh tượng Đinh Hạo lăn lông lốc ngược lại hai thiếu niên mạnh khỏe hơn hắn nhiều hét lên, chưa hiểu chuyện gì đã thấy có lực lượng đập vào cánh tay đau đớn. Hai thiếu niên lăn đi.\r\n\r\n    Đặc biệt là thiếu niên đen tung chân đá Đinh Hạo té lăn cù, nằm sấp dưới đất không gượng dậy nổi giống con heo chết.\r\n\r\n    Tình hình bất ngờ làm đám thiếu niên trợn tròn mắt.\r\n\r\n    Triệu Tinh Thành thừ người sau đó thấy mất hết mặt mũi, quê quá hóa khùng hét chói tai:\r\n\r\n    - Tiểu tạp chủng, tổ cha ngươi muốn chết sao? Dám đánh người?\r\n\r\n    Triệu Tinh Thành sắc mặt âm trầm đạp một bước, vèo một cái đã như báo săn vọt ra ngoài. Triệu Tinh Thành lật tay rút trường kiếm treo bên hông, rung tay lên, kiếm hóa thành tay sáng lạnh đâm vào tay Đinh Hạo.\r\n\r\n    Một kiếm của Triệu Tinh Thành chính là chiêu học được từ đệ tử Vấn Kiếm tông gã mới uyên, tên gọi Độc Xà Thổ Nhụy.\r\n\r\n    Chiêu thức cực kỳ ác độc, trường kiếm giống như rắn độc phun chất độc đi săn, ra tay không tu về, cực kỳ tàn nhẫn.\r\n\r\n    Triệu Tinh Thành đã quyết định bất chấp chết sống phải đâm một lỗ máu trên người Đinh Hạo trút giận.\r\n\r\n    Dù sao Đinh Hạo là cô nhi không ai quan tâm, có chết cũng xứng đáng.\r\n\r\n    Chỉ vì lời nói không hợp đã ra tay độc ác như vậy, lòng dạ Triệu Tinh Thành quá đen tối.\r\n\r\n    Các thiếu niên du côn khác thấy Triệu Tinh Thành hành động thì hò reo.\r\n\r\n    Một kiếm này đúng là có vài hần công lực, làm người ớn lạnh.\r\n\r\n    Đám thiếu niên như trông thấy hình ảnh Đinh Hạo lăn lộn đầy đất cầu xin tha.\r\n\r\n    Tuy nhiên . . .\r\n\r\n    Đinh đinh đinh!\r\n\r\n    Chỉ thấy Đinh Hạo xoay người, liên tục ba vệt sáng đỏ chợt lóe trong tay hắn, tiếng trường kiếm va nhau vang lên.\r\n\r\n    Triệu Tinh Thành còn chưa hiểu chuyện gì xảy ra đã thấy hoa mắt, lòng bàn tay nóng rực, chuôi kiếm liên tiếp rung mạnh, năm ngón tay tê rần. Triệu Tinh Thành không thể nắm chắc trường kiếm bay khỏi tay.\r\n\r\n    Chớp mắt một thanh thiết kiếm loang lổ gác trên cổ Triệu Tinh Thành.\r\n\r\n    Cảm xúc lạnh lẽo như bàn tay thần chết bóp tim Triệu Tinh Thành, làm người gã ướt đẫm mồ hôi lạnh như gặp ác mộng.\r\n\r\n    Chuôi kiếm loang lổ nằm trong tay Đinh Hạo.\r\n\r\n    Đinh Hạo gằn từng chữ:\r\n\r\n    - Còn chọc ta thì sẽ giết ngươi.\r\n\r\n    <\/div>","title":"Quyển 1: Kiếm Minh Thần Tông - Chương 4: Đinh Hạo Mạnh Mẽ"}