{"text":"﻿    Quyển 1: Kiếm Minh Thần Tông\r\n\r\n    Chương 11: Dẫn khí quyết\r\n\r\n    <\/div>\r\n\r\n    Trong truyền thuyết cường giả cực đạo đứng sừng sững trên đỉnh chủng tộc có thể dời núi lấp biển, gánh núi tạo cây, kêu mưa gọi gió, một kiếm ngoài ngàn dặm đánh lui trăm vạn đại quân, cao cao tại thượng như thần linh. Võ giả cấp thấp nhờ tu luyện huyền công, nắm giữ huyền khí, huyền lực sở hữu lực lượng siêu tự nhiên đáng sợ.\r\n\r\n    Nhưng Đinh Hạo thân xác cũ địa vị thấp, người ngu dốt, hiểub iết quá ít về tri thức tu luyện. Đinh Hạo thân xác cũ mơ hồ nhớ võ giả từ thấp đến cao chia làm Võ Đồ cảnh, Võ Sĩ cảnh, Võ Sư cảnh, Đại Võ Sư cảnh rồi tới Tiên Thiên Võ Tông. Trên Tiên Thiên thì ký ức Đinh Hạo thân xác cũ trống rỗng.\r\n\r\n    Đại khái bước tu luyện đầu tiên là rèn luyện thân thể đến mức tận cùng.\r\n\r\n    Cơ thể cường đại đến đỉnh có thể tu luyện huyền công dẫn khí, kích phát hạt mầm huyền khí trong đan điền, sinh ra huyền khí vô hình lấy huyền lực trùng kích kinh mạch, cô đọng huyệt khiếu.\r\n\r\n    Tiếc rằn Đinh Hạo không biết bí tịch huyền công, không hiểu làm sao kích phát hạt giống huyền khí trong đan điền.\r\n\r\n    Đây là câu hỏi hóc búa trước mắt Đinh Hạo.\r\n\r\n    May là Đinh Hạo đã tìm ra cách giải quyết.\r\n\r\n    * * *\r\n\r\n    Một ngày nhanh chóng trôi qua.\r\n\r\n    Khi Đinh Hạo vung kiếm lần thứ một vạn bên Tẩy Kiếm Trì, mặt trời phương xa đã lặn xuống đường chân trời.\r\n\r\n    Đinh Hạo bình tĩnh như không có gì xảy ra từ đường núi quay về Vấn Kiếm tông, đương nhiên sơn môn rộng lớn, xinh đẹp, u tĩnh tạm thời không thuộc về Đinh Hạo.\r\n\r\n    Đinh Hạo đi vào khu bình dân, hắn không vội về nhà mà mặc áo choàng vải rách đã chuẩn bị sẵn che mặt mũi mới đi vào khu vực đặc biệt sâu trong sớm nghèo.\r\n\r\n    Ven đường dần thưa bóng người.\r\n\r\n    Đá lởm chởm hai bên, rất yên tĩnh.\r\n\r\n    Ngẫu nhiên nghe tiếng bước chân, người qua lại cũng che mặt, bước đi vội vàng.\r\n\r\n    Lúc này mặt trời đã núp sau dãy núi, bốn phía chìm trong tối tăm.\r\n\r\n    Đinh Hạo dọc theo đường nhỏ quẹo hai ngã rẽ, đi vòng qua mấy núi đá cao tới một mặt cỏ trống trải.\r\n\r\n    Bãi cỏ bị nham thạch, núi lởm chởm vây quanh, vách đá treo cây đuốc, ngọn lửa bập bùng cháy cho nơi kỳ dị này một chút ánh sáng. Nhiều người đang bày quán, có rất nhiều người ngồi lựa hàng. Tiếng cò kè mặc cả ồn ào như chợ.\r\n\r\n    Thật sự thì chỗ này là cái chợ.\r\n\r\n    Chợ đêm xóm nghèo.\r\n\r\n    Có thể tìm nhiều thứ ngươi cần tại đây, bao gồm vũ khí, linh dược, các loại huyền công bí tịch.\r\n\r\n    Đương nhiên đa phần đẳng cấp rất thấp, hàng giả nhiều, ngẫu nhiên có một số thứ hiếm hoi bị mai một. Phải xem xem ánh mắt của ngươi có sắc bén hay, có thể đào bảo bối từ đống đồ giả, hàng vô dụng.\r\n\r\n    Không có thực lực ít khi nào đến chỗ này làm ăn.\r\n\r\n    Bởi vì nơi này không có quy tắc, chỉ dùng nắm đấm, thực lực lên tiếng.\r\n\r\n    Nếu thực lực của ngươi không tốt, bị người cướp đồ chỉ có thể than xui, đừng hy vọng có ai đứng ra giúp.\r\n\r\n    Quy mô chợ đen không lớn.\r\n\r\n    Trong này trà trộn rắn rết thực lực không lớn, võ giả cường đại thật sự sẽ không khom đầu gối đến đây.\r\n\r\n    Đinh Hạo tìm một khối đất trống lấy tấm vải sạch ra khỏi ngực, trải dưới đất rồi bày một gốc linh dược tam giai Long Tâm Huyền Thảo ra ý bán linh thảo đi.\r\n\r\n    Long Tâm Huyền Thảo là linh dược tam giai, khá hiếm thấy trong chợ đen. Trong bóng đên vầng sáng đỏ thẫm nhấp nháy rất nhanh hấp dẫn vài người.\r\n\r\n    - Ủa? Có người muốn bán Long Tâm Huyền Thảo? Loại linh dược tam giai này là thảo dược tuyệt diệu tăng cường, tẩm bổ cơ thể. Đã lâu rồi chợ đen không có thứ như vậy, linh thảo bình thường vô giá, rất hiếm hoi vậy mà đi bán. Không lẽ hắn ngu?\r\n\r\n    - Chỉ có một linh dược, hì hì, chắc là vô tình hái được muốn bán kiếm tiền?\r\n\r\n    - Có lẽ là một tên không có thực lực lại gặp vận may từ trên trời rơi xuống, dám đến chợ đen, không sợ bị người cướp?\r\n\r\n    Đây là nơi trống trải, người nói chuyện không nhỏ giọng và cũng không có ý định che giấu. Vài ánh mắt tham lam nhìn Long Tâm Huyền Thảo chớp lóe ánh sáng đỏ, rục rịch muốn thăm dò thực lực của Đinh Hạo.\r\n\r\n    Rất nhanh đã có người không kiềm chế được.\r\n\r\n    - Tiểu tử, cía này bán sao?\r\n\r\n    Một nam nhân cao hơn hai thước, to con vạm vỡ đi tới trước quầy hàng. Mái tóc nam nhân dài mà rối, mặt dữ dằn, mắt chớp lóe tia sáng xấu xa. Nam nhân không che mặt hiển nhiên rất tự tin vào thực lực của mình.\r\n\r\n    Đinh Hạo bình tĩnh nói:\r\n\r\n    - Một ngàn lượng bạc?\r\n\r\n    - Một ngàn lượng bạc? Một cây cỏ đáng giá một ngàn lượng bạc sao? Đại gia cho ngươi ba mươi lượng xem như ngươi kiếm lời . . .\r\n\r\n    Nam nhân vừa nói vừa ném bạc vụn chưa đủ năm lượng, bàn tay như cây quạt mo chộp hướng Long Tâm Huyền Thảo.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Một luồng sáng đỏ chợt lóe trong tay Đinh Hạo.\r\n\r\n    Nam nhân biến sắc mặt, như gặp sét đánh đứng chết trân, bàn tay vươn ra khựng giữa chừng, cách Long Tâm Huyền Thảo chưa đến một ly nhưng không dám chạm vào.\r\n\r\n    Giọt mồ hôi tuôn ra trên trán nam nhân.\r\n\r\n    Giây lát sau có gió lạnh thổi qua.\r\n\r\n    Mái tóc rối trên đầu nam nhân rũ xuống lộ ra cái đầu trụi lủi.\r\n\r\n    Đám đông chú ý tnhf hình bên này hút ngụm khí lạnh.\r\n\r\n    Người biết hàng nhìn ra được trong chớp mắt đó nam nhân vạm vỡ bị một kiếm chợt lóe cạo tóc. Tốc độ kiếm nhanh rồi lại không tổn thương da đầu, kiếm pháp đó quá khủng bố.\r\n\r\n    Mọi người rung động vì kiếm thuật Đinh Hạo thể hiện.\r\n\r\n    Những ánh mắt tham lam vội vàng nhìn hướng khác.\r\n\r\n    Một gốc Long Tâm Huyền Thảo tuy quý giá nhưng không đáng để bọn họ mạo hiểm chọc vào kiếm khách bí ẩn có kiếm thuật kinh người.\r\n\r\n    Đinh Hạo khoanh chân ngồi trên bãi cỏ, kiếm rỉ sét đặt ngang trên đùi.\r\n\r\n    Đinh Hạo lạnh lùng cười:\r\n\r\n    - Hãy cầm bạc của ngươi cút đi!\r\n\r\n    Nam nhân liên miệng xin lỗi:\r\n\r\n    - Vâng vâng vâng vâng, đại hiệp thứ tội, tiểu nhân có mắt không tròng . . .\r\n\r\n    Nam nhân hốt hoảng cầm bạc vụn chật vật rời đi.\r\n\r\n    Người xung quanh nhìn tình huống tương tự này quá uyên mắt, không thấy lạ, vẫn tiếp tục làm việc của mình.\r\n\r\n    Long Tâm Huyền Thảo có giá trị không tầm thường, là lựa chọn tốt nhất cho nhiều võ giả cấp thấp luyện thể nên rất nhanh có người đến hỏi giá. Đinh Hạo cắn chết một ngàn lượng bạc không nhả ra, đây là giá hợp lý. Chỉ nửa canh giờ, Đinh Hạo xòe tay ra, một ngàn lượng bạc trắng vào tay.\r\n\r\n    Đinh Hạo đếm kỹ, cộng với số bạc, vàng lá cướp được từ đám người Triệu Tinh Thành, Tống Kiếm Nam thì Đinh Hạo đã có hơn một ngàn sáu trăm lượng bạc.\r\n\r\n    Nếu là trước kia thì đây là món tiền lớn, nhưng bây giờ . . .\r\n\r\n    Đinh Hạo dọn quán, đi một vòng các quầy hàng. Rất nhanh Đinh Hạo phát hiện chút tiền đó không bao nhiêu.\r\n\r\n    Mười mấy phút sau, Đinh Hạo đứng lại trước tiệm bày bi tích huyền công cấp thấp. Một quyển sách chép tay Dẫn Khí quyết hấp dẫn Đinh Hạo chú ý.\r\n\r\n    <\/div>","title":"Quyển 1: Kiếm Minh Thần Tông - Chương 11: Dẫn Khí Quyế"}