{"text":"﻿    Chương 53: Vương Tiểu Thất Thay Đổi\r\n\r\n    <\/div>\r\n\r\n    Quyển sách nhỏ ghi chép tư liệu tỉ mỉ về mười ba tuyển thủ vòng so đấu thứ ba năm viện đại tái, bao gồm phán đoán thực lực, phong cách chiến đấu, rất kỹ càng.\r\n\r\n    Thiếu niên Vương Tiểu Thất tâm cao khí ngạo, đầy tật xấu đã sửa đổi nhiều. Mấy ngày nay Vương Tiểu Thất ở chung với Đinh Hạo, Trương Phàm, ba người quan hệ thân thiết.\r\n\r\n    Nói vài câu xong Trương Phàm, Vương Tiểu Thất không dám quấy rầy Đinh Hạo nghỉ ngơi, đứng dậy từ biệt.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Cửa đá đóng lại từ bên ngoài.\r\n\r\n    Đinh Hạo thở phào, khoanh chân ngồi trên giường đá bắt đầu vận công điều dưỡng.\r\n\r\n    Lần này Đinh Hạo đánh nhau với Đông Nghị Tử Sam Nam Viện thật là sướng mê li.\r\n\r\n    Từ khi Đinh Hạo gặp kỳ ngộ trong hang núi Địa Huyệt Thâm Uyên chứa rác sau núi, cơ thể hắn mạnh đến cực độ, chưa gặp địch thủ nào chính diện so đấu ngang ngửa với hắn. Đông Nghị là ngoại lệ, đánh với Đinh Hạo tận một canh giờ.\r\n\r\n    Tuy cuối cùng Đinh Hạo làm Đông Nghị xỉu nhưng trong người hắn để lại nhiều vết thương ngầm.\r\n\r\n    Đụng độ kịch liệt làm lục phủ ngũ tạng của Đinh Hạo sắp lệch vị trí.\r\n\r\n    Trạng thái thân thể Đinh Hạo hiện nay khá tệ.\r\n\r\n    Nhưng Đinh Hạo không lo lắng gì, thúc đẩy lực lượng hỏa, huyền khí băng sương trong hai đan điền, đệ nhất kinh mạch võ đạo thủ thiếu âm đệ nhất kinh thập nhị chính kinh, nhâm mạch lục kỳ kinh đã xông mở một phần đường kinh mạch tẩm bổ cơ thể, chứa trị vết thương.\r\n\r\n    Huyền khí dâng trào kích động như sóng xô bờ lần lượt gột rửa thân thể Đinh Hạo.\r\n\r\n    Năng lực bàng bạc rất nhanh quét sạch các vết thương ngầm.\r\n\r\n    Hai loại huyền khí băng và hỏa tương khắc khi phối hợp có thần hiệu trị thương khó tin.\r\n\r\n    Đinh Hạo vừa lòng gật đầu, đang định tu luyện tiếp thì trong người hắn chợt sinh ra biến dị.\r\n\r\n    Vốn thân thể Đinh Hạo vì chiến đấu kịch liệt mà rã rời bỗng sinh ra lực lượng mới, nước ấm cuồn cuộn cùng sinh ra từ hạ đan điền dưới bụng, trung đan điền ở ngực. Dường như vô hình lại dường như hữu hình, chảy dọc theo con đường bí ẩn huyền ảo không ngừng tẩy rửa thân thể Đinh Hạo.\r\n\r\n    Dường như dòng nước ấm này có thể chải vuốt tổ chức xương cốt, da thịt, lông tóc, mỗi tế bào khắp người Đinh Hạo.\r\n\r\n    Đinh Hạo cực kỳ kinh ngạc nói:\r\n\r\n    - Đây là . . .\r\n\r\n    Chuyện như vậy cũng từng xảy ra khi Đinh Hạo rời khỏi hang núi bên vách đá chứa rác cheo leo, leo núi thoát khốn. Nhưng mức độ dòng nước ấm, tuyến đường chảy mấy lần đó không rõ mồm một như lần này.\r\n\r\n    Dòng nước ấm chảy khoảng năm, sáu phút.\r\n\r\n    - Giống mấy lần trước, lực lượng cơ thể ta vì có dòng nước ấm này mà tăng lên gấp đôi, bây giờ đã gần ba ngàn cân. Đánh ra một quyền có thể làmn ổ không khí, đây là lực lượng cơ thể chỉ võ giả Võ Đồ cảnh tam khiếu mới có!\r\n\r\n    Đinh Hạo duỗi người, cảm thấy toàn thân tràn ngập lực lượng không gì sánh kịp.\r\n\r\n    Kiếm Tổ im lặng thật lâu không nói kiềm không được lên tiếng:\r\n\r\n    - Ha ha ha ha ha ha! Tiểu Đinh Tử, đây chính là diệu dụng của đao kiếm song thánh thể.\r\n\r\n    Đao Tổ giải thích cụ thể hơn:\r\n\r\n    - Trong thân thể ngươi hấp thu thiên địa tinh họa trong hang núi, năng lực khổng lồ tích luy chưa hoàn toàn hấp thu hết. Dòng nước ấm này là quá trình hấp thu chuyển hóa năng lượng.\r\n\r\n    Đinh Hạo nghe ra ẩn ý, dở khóc dở cười nói:\r\n\r\n    - Ý là ta liên tục bị đánh mệt thì mới có thể hấp thu chuyển hóa những năng lượng này được?\r\n\r\n    - Ha ha ha ha ha ha! Đúng vậy, chỉ khi thân thể mệt mỏi đến mức tận cùng mới kích phát ra năng lượng ẩn giấu.\r\n\r\n    - Tiểu tử, sau này ngươi có nhiều cơ hội bị đánh, dừng sốt ruột.\r\n\r\n    Kiếm Tổ, Đao Tổ kẻ tung người hứng, Đinh Hạo chợt cảm thấy con đường tu luyện sau này rất gian khổ đây.\r\n\r\n    Đinh Hạo nói giỡn với hai vị tổ tông trong đầu một lúc, hắn bắt đầu vận chuyển Thái Huyền Vấn Kiếm Khí Thiên luyện hóa huyệt khiếu thứ hai trong đệ nhất kinh mạch võ đạo thủ thiếu âm đệ nhất kinh, mệnh tuyền huyệt khiếu.\r\n\r\n    Lần này khi huyền khí băng sương tới gần mệnh tuyền huyệt khiếu quả nhiên không xảy tình trạng kỳ dị đột nhiên biến mât nữa. Lực lượng băng tuyết chia thành ác sợi tơ từng mép ngoài cùng thẩm thấu vào mệnh tuyền huyệt khiếu, từng chút một luyện hóa tạp chất, tắc nghẽn bên trong.\r\n\r\n    Quá trình khá là chậm chạp.\r\n\r\n    Thời gian bay nhanh.\r\n\r\n    Khi tia nắng thứ nhất từ cửa số chiếu vào, Đinh Hạo mở mắt ra. Từng tia sáng lóng lánh trong mắt Đinh Hạo, khí thế thay đổi hẳn. Toàn thân Đinh Hạo toát ra hấp dẫn khó tả.\r\n\r\n    Tạp chất kẹt trong mệnh tuyền huyệt khiếu bị luyện hóa sạch, nguyên huyệt khiếu lóng lánh trong suốt đẹp như bông tuyết. huyền khí băng sương tuần hoàn vận chuyển nhanh trong hai huyệt khiếu đệ nhất kinh mạch võ đạo thủ thiếu âm đệ nhất kinh, giống băng tuyết tuôn như suối.\r\n\r\n    - Ha ha ha ha ha ha! Rốt cuộc vào nhị khiếu Võ Đồ cảnh, vận tốc quay huyền khí đạt đến mỗi giây hai mươi chuyển, đây là cảnh giới mới. Hôm nay tỷ võ vòng thứ ba có nắm chắc hơn rồi.\r\n\r\n    Nhị khiếu Võ Đồ cảnh!\r\n\r\n    Đinh Hạo chậm rãi đứng dậy, cực kỳ vừa lòng.\r\n\r\n    Võ Đồ cảnh chia làm cửu trọng tiểu cảnh giới.\r\n\r\n    Mỗi luyện hóa một huyệt khiếu chính là một cảnh giới mới.\r\n\r\n    Bước vào cảnh giới mới chẳng những lực lượng, thân thể phản ứng, tốc độ tăng gấp đôi mà huyền khí càng thêm hùng hồn dài dặc, vận tốc quay tăng gấp đôi. Điều đó ý nghĩa khi đánh nhau ngươi càng nhanh bùng nổ và trùng kích mạnh mẽ, hơn nữa tu luyện, thúc đẩy chiến kỹ huyền công cao đẳng hơn.\r\n\r\n    Đinh Hạo đạp bước vào nhị khiếu Võ Đồ cảnh, thực lực tăng vọt hơn trước gấp đôi.\r\n\r\n    Vui sướng qua đi, Đinh Hạo lỏa nửa người trước bước nhanh ra sân múc một thùng nước lạnh đổ ập xuống đầu, sảng khoái tắm rửa tẩy bụi bặm. Đinh Hạo về phòng tay bộ áo xanh sạch sẽ, kêu bạn cùng phòng Trương Phàm, Vương Tiểu Thất đi cơm xá.\r\n\r\n    Hôm nay thiếu niên thợ săn có vẻ rất vui.\r\n\r\n    - Đêm qua rốt cuộc ta dẫn động khí cảm, cảm ứng được đan điền hải, bước tiếp theo hẳn chắc là có thể ngưng tụ hạt giống huyền khí.\r\n\r\n    Loại tiến bộ này có lẽ không đáng là gì trong mắt người khác nhưng Trương Phàm cười toe toét.\r\n\r\n    - Có là gì, ta . . .\r\n\r\n    Vương Tiểu Thất bản năng định phản bác nhưng lời đến bên môi gã ngẫm nghĩ, im miệng. Vương Tiểu Thất không kích thích Trương Phàm, xoay người cẩn thận móc một cuốn sách nhỏ ra khỏi ngực.\r\n\r\n    Vương Tiểu Thất đưa sách cho Đinh Hạo, nói:\r\n\r\n    - Đinh sư huynh, đây là thứ tốt, sư huynh hãy nhìn xem có gì cần dùng không.\r\n\r\n    Đinh Hạo nghi hoặc nhận lấy giở ra xem, giật nảy mình.\r\n\r\n    Quyển sách nhỏ ghi chép tư liệu tỉ mỉ về mười ba tuyển thủ vòng so đấu thứ ba năm viện đại tái, bao gồm phán đoán thực lực, phong cách chiến đấu, rất kỹ càng.\r\n\r\n    Đinh Hạo kinh ngạc hỏi:\r\n\r\n    - Ngươi lấy từ đâu ra?\r\n\r\n    Vương Tiểu Thất cười gian, tự hào lải nhải:\r\n\r\n    - Mây cái này không phải bí mật gì, ngày hôm qua ta bỏ chút tiền tìm vài đệ tử Đông Viện kêu bọn họ quan sát ghi chép từng trận đấu. Tối hôm qua ta lại mời vài đệ tử các viện một bữa ở 'đệ nhất lâu' moi ra số tin này.\r\n\r\n    <\/div>","title":"Chương 53: Vương Tiểu Thất Thay Đổi"}