{"text":"﻿    Chương 104: Truyền kỳ, thiên tài của Thanh Bình học viện\r\n\r\n    <\/div>\r\n\r\n    - Chúng ta cần nhanh chóng rời khỏi đây.\r\n\r\n    Biểu tình Đinh Hạo nghiêm túc nói:\r\n\r\n    - Mới rồi tuy tín hiệu cầu cứu không phóng ra hết nhưng rất có thể bị cường giả Thanh Bình học viện gần đó thấy được.\r\n\r\n    - Mọi người đi trước đi, để ta ngụy trang hiện trường.\r\n\r\n    Thiếu niên thợ săn Trương Phàm chợt nghĩ đến điều gì, có mấy đệ tử ký danh khác giúp đỡ kéo xác đệ tử Thanh Bình học viện tụ tập lại một chỗ, đổ bột phấn màu đỏ nhạt có vị kỳ lạ lên.\r\n\r\n    Đám người Đinh Hạo mang theo đệ tử ký danh Hồng Sam Tây Viện bị thương đi sâu vào rừng.\r\n\r\n    Chốc lát sau chợt nghe sau lưng có tiếng dã thú gầm rống.\r\n\r\n    Nhóm thiếu niên thợ săn Trương Phàm nhanh chóng chạy theo.\r\n\r\n    Thiếu niên thợ săn Trương Phàm báo cáo với Đinh Hạo:\r\n\r\n    - Xác của bọn họ đã bị ta dụ bầy dã thú đến xé xác, trong thời gian ngắn sẽ không bị người phát hiện ra cái gì. Nhưng nếu Thanh Bình học viện phái cao thủ khảo sát đến phân tích sẽ phát hiện ra nguyên nhân cái chết thật sự.\r\n\r\n    Đinh Hạo yên lòng nói:\r\n\r\n    - Kéo dài được lúc nào hay lúc ấy.\r\n\r\n    Đoàn người chạy nhanh hơn bốn mươi dặm mới ngừng lại thở lấy hơi.\r\n\r\n    Các thành viên đội Thiếu Niên Tiền Phong lấy kim sang dược ra trị thương cho mười ba đệ tử ký danh Hồng Sam Tây Viện. May mắn trong đội Thiếu Niên Tiền Phong có hai nữ đệ tử ký danh có thể giúp hạt tiêu nhỏ Lý Y Nhược bôi thuốc.\r\n\r\n    Đa số đệ tử ký danh Hồng Sam Tây Viện bị chút vết thương ngoài da, Tiêu Thừa Tuyên, Lý Tàn Dương thực lực mạnh nhất vì bảo vệ đồng bạn nên bị thương nặng nhất.\r\n\r\n    Đinh Hạo tò mò hỏi:\r\n\r\n    - Lý huynh, Tiêu huynh, rốt cuộc có chuyện gì? Nơi này là khu vực rèn luyện của Vấn Kiếm tông chúng ta, tại sao xuất hiện người Thanh Bình học viện? Tại sao các ngươi chọc đến bọn họ?\r\n\r\n    - Nói thì dài.\r\n\r\n    Lý Tàn Dương cười khổ nói:\r\n\r\n    - Chúng ta cũng không biết tại sao nơi này có người Thanh Bình học viện. Ngày hôm qua, trước buổi tối chúng ta gặp bọn họ. Nếu không phải đám súc sinh khinh người quá đáng thì chúng ta cũng không muốn trở mặt với người Thanh Bình học viện, dù sao bọn họ thuộc đệ nhất tông phái Tuyết Châu, bình thường huênh hoang bá đạo, ai dám chọc? Nói thật, lúc đầu gặp mấy tên kia còn thân thiện, chúng ta không quá cảnh giác, mọi người cùng nhau cắm trại. Ai biết đám súc sinh mặt người dạ thú lén bỏ dược muốn lăng nhục Lý Y Nhược . . .\r\n\r\n    Lý Tàn Dương kể đại khái tình huống.\r\n\r\n    - Nói vậy là giết đám cầm thú này xem như nhân danh trừ hại.\r\n\r\n    Nghe vậy Đinh Hạo không còn thấy bất an, hôm nay dưới kiếm của hắn toàn giết kẻ đáng chết.\r\n\r\n    Mới rồi Đinh Hạo biểu hiện làm hắn một lần nữa thấy kinh ngạc.\r\n\r\n    Theo lý thì Đinh Hạo không phải kẻ hiếu sát, trước đó hắn chưa từng giết người nhưng tại sao biểu hiện dứt khoát như vậy với đám cặn bã kia? Sau khi giết người Đinh Hạo không thấy khó chịu gì, không giống vài người lần đầu giết người, sau khi xong việc thì nôn mửa.\r\n\r\n    Không lẽ đây cũng là ảo diệu của thể chất đao kiếm song thánh thể?\r\n\r\n    Đinh Hạo thầm suy nghĩ.\r\n\r\n    - Không ngờ Thanh Bình học viện gọi là danh môn chính phái nhưng đệ tử tồi tệ hạ lưu như vậy, khiến người thất vọng quá.\r\n\r\n    - Đinh sư huynh giết hay, lòng người sảng khoái!\r\n\r\n    - Hừ! Thứ tạp chủng này nếu gặp lần nữa chúng ta cũng giết sạch!\r\n\r\n    - Đúng, chúng ta không sai, giết hay!\r\n\r\n    Các thành viên đội Thiếu Niên Tiền Phong lòng đầy giận dữ.\r\n\r\n    Vốn giết đệ tử Thanh Bình học viện tạo gánh nặng trong lòng mọi người dù ít hay nhiều. Bọn họ giết đệ tử của danh môn chính phái chứ không là mãnh thú, trộm cướp gì. Nhưng bây giờ xem ra nhóm người đó vốn đáng chết, có chết một vạn lần cũng không đủ.\r\n\r\n    Tiêu Thừa Tuyên cười khổ nói:\r\n\r\n    - Lần này nếu không có Đinh sư huynh xuất hiện cứu thì chúng ta sẽ không thể thấy mặt trời ngày mai. Kẻ Lý Y Nhược giết là ca ca ruột của Mục Thiên Dưỡng gì đó, sợ là lai lịch không nhỏ . . .\r\n\r\n    - Mục Thiên Dưỡng?\r\n\r\n    Đinh Hạo nghe tên quen quen, ngẫm nghĩ, chợt biến sắc mặt.\r\n\r\n    Mục Thiên Dưỡng?\r\n\r\n    Không lẽ là thần đồng Mục Thiên Dưỡng đó của Thanh Bình học viện?\r\n\r\n    Đinh Hạo còn nhớ ngày đầu tiên xuyên qua thế giới này từng nghe đệ tử ở khu thông báo bàn tán. Bốn kiếm khách đỉnh cao của bốn đại phái bao gồm Vấn Kiếm tông từng so kiếm trên đỉnh Thiên Hàn Tuyệt phong. Vốn Quan Phi Độ của Vấn Kiếm tông đoạt đệ nhất nhưng cuối cùng bị một thiếu niên mười bốn tuổi nhanh như chớp đánh bại, nghe nói thiếu niên này là thần đồng Mục Thiên Dưỡng của Thanh Bình học viện.\r\n\r\n    Sau này Đinh Hạo từng chú ý đến thiên tài sáng chói của Tuyết Châu này.\r\n\r\n    Nghe nói Mục Thiên Dưỡng là một trong hai đứa trẻ bị vứt bỏ trong ổ dã thú, sau được trưởng lão Thanh Bình học viện ngẫu nhiên anhựt được. Mục Thiên Dưỡng không cha không mẹ, chỉ có một ca ca đồng bào. Mục Thiên Dưỡng uống sữa dã thú, lớn lên được đặt tên thiên dưỡng ý là ông trời nuôi lớn.\r\n\r\n    Người này thiên phú dị bẩm, tư chất võ đạo siêu tuyệt, có huyết mạch trong truyền thuyết. Mục Thiên Dưỡng tu luyện huyền công trấn tông của Thanh Bình học viện là Thái Bình Tịch Diệt Tâm Kinh, tiến cảnh một ngày ngàn dặm, nguyên Thanh Bình học viện bồi dưỡng gã như trụ cột tương lai của môn phái, có địa vị siêu cao.\r\n\r\n    Đây đúng là siêu thiên tài đẳng cấp minh tinh.\r\n\r\n    Người Lý Y Nhược giết là ca ca ruột của Mục Thiên Dưỡng, chuyện này rắc rối đây.\r\n\r\n    Ca ca của Mục Thiên Dưỡng tên là Mục Thiên Phong, nghe nói không có tài trong võ đạo, không một chút thiên phú. Nhưng Mục Thiên Dưỡng nhớ tình đồng bào, rất quan tâm Mục Thiên Phong, muốn gì được nấy. Dần dần Mục Thiên Phong bị nuôi thành kẻ hoàn khố, vì có Mục Thiên Dưỡng nên không ai dám nói gì.\r\n\r\n    Một khi Mục Thiên Dưỡng biết ca ca ruột bị giết chắc chắn sẽ điên lên.\r\n\r\n    Đoàn người Đinh Hạo cộng lại cũng không ngăn được một ngón tay của Mục Thiên Dưỡng.\r\n\r\n    Lý Tàn Dương quan sát sắc mặt Đinh Hạo, lòng chìm xuống.\r\n\r\n    Lý Tàn Dương dò hỏi:\r\n\r\n    - Không lẽ Đinh sư huynh biết lai lịch của Mục Thiên Dưỡng?\r\n\r\n    Ánh mắt Đinh Hạo lướt qua mặt từng người, thấy bọn họ đều nhìn mình, chắc không hiểu tình hình bên trong.\r\n\r\n    Đinh Hạo lắc đầu, cười nói:\r\n\r\n    - Chưa từng nghe qua người này, chắc không phải thứ tốt, không cần lo.\r\n\r\n    Nếu nói ra sẽ chỉ tăng thêm áp lực cho đồng bạn.\r\n\r\n    Lúc này mọi người mới yên lòng.\r\n\r\n    Đinh Hạo chuyển đề tài:\r\n\r\n    - Nghỉ ngơi đủ rồi, các vị hãy ráng nhịn chút. Vì đềp hòng vạn nhất, chúng ta cần đi xa hơn.\r\n\r\n    Đoàn người lại bắt đầu lên đường.\r\n\r\n    * * *\r\n\r\n    Một canh giờ trước.\r\n\r\n    Trên bầu trời có hai thân hình vạm vỡ mặc trường bào đỏ rực của Thanh Bình học viện bay trên không trung, xé rách không khí từng đợt sóng bay tới bay lui trên thảo nguyên, biểu tình sốt ruột dường như đang tìm ai.\r\n\r\n    Võ giả có thể bay trên không trung đều là đột phá cửa ai sinh tử, kém nhất cũng đánh thông năm kinh mạch đầu trong võ đạo thập nhị chính kinh, siêu cường giả đạt đến cảnh giới Tiên Thiên Võ Tông cảnh.\r\n\r\n    <\/div>","title":"Chương 104: Truyền Kỳ, Thiên Tài Của Thanh Bình Học Viện"}