{"text":"﻿    Chương 96: Nguy hiểm, gặp ma thú\r\n\r\n    <\/div>\r\n\r\n    Toàn bộ đệ tử ký danh căng thẳng đứng bật dậy.\r\n\r\n    Đinh Hạo mở mắt ra nhìn hướng phát ra thanh âm.\r\n\r\n    Rất nhanh vang lên thanh âm chân chất làm người tin tưởng của thiếu niên thợ săn Trương Phàm:\r\n\r\n    - Không sao, mọi người đừng căng thẳng, là một con dã thú bình thường rơi vào cạm bẫy.\r\n\r\n    Mọi người thở phào.\r\n\r\n    Bóng đêm có ma lực làm người ta biến nhát gan, sợ hãi.\r\n\r\n    Nửa đêm đầu các đệ tử ký danh sống trong không khí cẩn thận, căng thẳng. Thỉnh thoảng tiếng cảnh báo vang lên, cuối cùng chỉ là dã thú bình thường.\r\n\r\n    Sau nửa đêm, nhiều người không chịu nổi mệt mỏi rốt cuộc đi vào giấc ngủ.\r\n\r\n    Đệ tử ký danh gác đêm cũng gật gù.\r\n\r\n    Chỉ mình Đinh Hạo ngồi trên cao, thỉnh thoảng đứng dậy tuần tra bốn phía một lần.\r\n\r\n    Nhìn Đinh sư huynh tinh thần tỉnh táo ở bên cạnh, các đệ tử ký danh thấy an toàn và rất cảm kích.\r\n\r\n    Trong lòng đệ tử ký danh sáng như gương.\r\n\r\n    Theo lý thì Đinh Hạo là đệ nhất cường giả trong đám người nên hưởng thụ mọi người phục vụ, nhưng kẻ hưởng thụ ngược lại là các đệ tử ký danh. Chỉ Đinh sư huynh mới như vậy, đổi lại tiểu đội trưởng khác sẽ không để các đệ tử ký danh thoải mái như vậy.\r\n\r\n    Về đêm nhiệt độ không khí hạ thấp, xung quanh nỏi lên nhiều tiếng dã thú gầm gừ hơn.\r\n\r\n    Một vầng trăng bạc trên cao núp sau tầng mây dày.\r\n\r\n    Ánh sao nhạt nhòa.\r\n\r\n    Đinh Hạo nhíu mày, đứng dậy.\r\n\r\n    Cảm giác bất an tràn ngập trong lòng Đinh Hạo, dường như sắp có chuyện không may.\r\n\r\n    Bỗng nhiên . . .\r\n\r\n    Thanh âm kim loại rất nhỏ rơi vào tai Đinh Hạo.\r\n\r\n    - Nguy rồi!\r\n\r\n    Đinh Hạo nhận ra điều gì, lắc người hóa thành luồng khói trong bóng đêm bay nhanh hướng phát ra thanh âm.\r\n\r\n    Một cảnh tượng làm người dựng đứng lông tơ đập vào mắt Đinh Hạo.\r\n\r\n    Không biết tại sao hai đệ tử ký danh gác đêm đã ngủ say như chết.\r\n\r\n    Một con quái vật giống hồ giống sói, toàn thân bao phủ trong màu đen nhạt, tư thế nhẹ nhàng vượt qua cạm bẫy mọi người sắp đặt như đang múa. Nó lặng lẽ tới gần đệ tử ký danh gác đêm đang ngủ say.\r\n\r\n    Răng quái vật vừa bén vừa đầy dưới ánh trăng như thanh chủy thủ, mắt đỏ rực chớp lóe tia sáng đáng sợ.\r\n\r\n    Là yêu ma\r\n\r\n    Khói đen nhạt là yêu khí.\r\n\r\n    Con quái vật này là mãnh thú đẳng cấp thấp nhất trong yêu ma.\r\n\r\n    Đinh Hạo hét to một tiếng:\r\n\r\n    - Mau đứng dậy!\r\n\r\n    Mắt thấy mãnh thú há to mồm máu nhào hướng hai đệ tử ký danh gác đêm ngủ say, Đinh Hạo không rảnh quan tâm có phải là đối thủ của nó không, tự quyết yên trong Yêu Đào Mê Ly thân pháp bùng nổ. Đinh Hạo tựa luồng khói trong màn đêm chớp mắt đến gần mãnh thú.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Đinh Hạo đâm ra một kiếm cắm vào mãnh thú.\r\n\r\n    mãnh thú giật mình ngẩng đầu lên, trong con ngươi đỏ đáng sợ phản chiếu bóng dáng Đinh Hạo lao tới.\r\n\r\n    Mãnh thú không ẩn giấu thân hình nữa, ngửa đầu gầm lên, vuốt trước vung nhanh như chớp vỗ hướng Đinh Hạo.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Hai lực lượng mạnh mẽ va chạm cùng một chỗ.\r\n\r\n    Lực lượng như thủy triều ập đến, Đinh Hạo lảo đảo nhưng không rút lui.\r\n\r\n    Lúc này vuốt cứng rắn như sắt của mãnh thú chộp mũi thanh kiếm rỉ sét của Đinh Hạo, nhấn mạnh. Yêu lực đen nhạt dâng lên muốn nghiền nát thanh kiếm rỉ sét.\r\n\r\n    Đinh Hạo rống to:\r\n\r\n    - Chết đi!\r\n\r\n    Không khí tràn ngập khí lạnh, thanh kiếm rỉ sét chớp lóe ánh bạc xoẹt một tiếng tước mất một nửa đôi vuốt cứng như thép.\r\n\r\n    Mùi máu tanh hôi bắn ra từ vuốt của mãnh thú như mũi tên.\r\n\r\n    Mãnh thú đau đớn gào thét:\r\n\r\n    - Grao! Grao!\r\n\r\n    Vuốt của nó sánh bằng tinh cương, có thể bẻ nát vũ khí kiếm, đao bình thường.\r\n\r\n    Nhưng thanh kiếm rỉ sét trong tay Đinh Hạo là thần binh đẳng cấp Võ Vương cảnh còn phải khen, cộng với Đinh Hạo thúc đẩy huyền khí nên thanh kiếm rỉ sét chém sắt như chém bùn. Mãnh thú sơ ý ăn bồ hòn.\r\n\r\n    Mãi đến lúc này các đệ tử ký danh mới tỉnh ngủ.\r\n\r\n    Đặc biệt là hai đệ tử ký danh gác đêm ngủ mơ màng sợ hãi mặt tái nhợt, phản ứng đầu tiên không phải chiến đấu mà là kinh hoảng hét chói tai, bò lăn dưới đất.\r\n\r\n    Trong bóng đêm có người tức giận quát:\r\n\r\n    - Chạy cái gì? Mau giúp Đinh sư huynh, nhanh!\r\n\r\n    Là giọng của thiếu niên thợ săn Trương Phàm.\r\n\r\n    Tiếp theo, dưới ánh sao, Phương Thiên Dực, Vương Tiểu Thất xông ra ngay tới gần chiến trường.\r\n\r\n    Lúc này Đinh Hạo đã chiến đấu với mãnh thú đứt vuốt.\r\n\r\n    * * *\r\n\r\n    Trận chiến này không như tỷ võ trên lôi đài. Mãnh thú không theo quy tắc nào, đặc biệt là sau khi nó bị thương càng hung tàn hơn. Khắp người mãnh thú chỗ nào cũng là vũ khí, vuốt, răng, đuôi. Đau đớn làm mãnh thú điên cuồng, nó cuồng hóa bất chấp sống chết xông hướng Đinh Hạo.\r\n\r\n    Trong phút chốc tay chân cụt bay ra, bụi đất bốc lên bao phủ một người một thú.\r\n\r\n    Người Đinh Hạo cũng có vết thương.\r\n\r\n    Nếu là Đinh Hạo trước kia thì đã sớm da tróc thịt bong, nhưng sau khi hắn đại thành Bì Mô Kim Thân, làn da cứng như da thuộc, cơ bắp càng rắn chắc. Dù trường bào trên người Đinh Hạo bị xé tưa nhưng trừ làn da hằn dấu trắng ra hắn không bị vết thương gì.\r\n\r\n    Theo thời gian trôi qua, Đinh Hạo rất nhanh thích ứng chiến đấu thế này, cao giọng quát:\r\n\r\n    - Hay, tầng thứ nhất Bì Mô Kim Thân Băng Hỏa Cửu Chuyển kim thân đã lợi hại như vậy, một khi tu thành toàn bộ cửu chuyển thì chẳng phải là kim cương bất hoại thể? Ha ha ha ha ha ha!\r\n\r\n    Lúc này trong đầu Đinh Hạo không có suy nghĩ gì khác.\r\n\r\n    Chỉ có một ý nghĩ duy nhất.\r\n\r\n    Giết chết con yêu thú này!\r\n\r\n    Hơn nữa ban đầu hỗn loạn qua đi, Đinh Hạo phát hiện thực lực con yêu thú này không đáng sợ như đã tưởng.\r\n\r\n    Đinh Hạo dần tìm về trạng thái.\r\n\r\n    Một thanh thanh kiếm rỉ sét nhìn như sắp gãy nằm trong tay Đinh Hạo tỏa kiếm hoa rực rỡ chói mắt, như sao nhấp nháy. Kiếm chiêu quen thuộc liên miên bất tận như sông chảy dài thi triển ra.\r\n\r\n    - Long Vương Ly Thủy kiếm pháp . . . Long Vương Hiện Thế, giết!\r\n\r\n    Đinh Hạo nổi giận gầm lên một tiếng, rốt cuộc sử dụng kiếm mạnh nhất hiện nay. Thanh kiếm rỉ sét vung lên, kiếm quang như điện vạch giữa không trung mơ hồ hiện hình vuốt thần long chớp mắt chọc thủng phòng ngự của dã thú.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Tiếng hú chói tai vang lên.\r\n\r\n    Xoẹt!\r\n\r\n    Tiếng vật nhọn đâm thủng da.\r\n\r\n    Mãnh thú thống khổ kêu gào:\r\n\r\n    - Grao! Grao!\r\n\r\n    Thân hình điên cuồng công kích đột nhiên cứng lại.\r\n\r\n    Trong mắt mãnh thú chớp lóe ánh đỏ nhưng ngực, bụng, cổ họng đầu tiên là tràn ngập sương trắng sau đó phun ra một đống máu tanh, dựng đứng lên như con lợn rừng khổng lồ, nó lắc lư té cái rầm, động đất, bụi đất bay lên.\r\n\r\n    <\/div>","title":"Chương 96: Nguy Hiểm, Gặp Ma Thú"}