{"text":"﻿    Chương 99: Biến Đổi Lớn, Nguy Cơ Đến\r\n\r\n    <\/div>\r\n\r\n    Theo quy định rèn luyện, ba người Đinh Hạo, Trương Phàm, Vương Tiểu Thất, Phương Thiên Dực, đệ tử ký danh không thể ở lại lâu một chỗ.\r\n\r\n    Cho nên sáng sớm ngày thứ hai các đệ tử ký danh vội vàng ăn sáng xong thu lều, mặc y phục, áo giáp vàng bò xuống ngọn đồi đi sâu vào hoang dã.\r\n\r\n    Hai đệ tử ký danh đêm qua gác đêm ngủ gật vì bù đắp sai lầm xung phong nhận việc cõng đa số thịt, da lông Hồ Lang Thú, làm hậu cần cho tiểu đội.\r\n\r\n    Thiếu niên thợ săn Trương Phàm cảm thán rằng:\r\n\r\n    - Nếu chúng ta có nhẫn trữ vật như các sư huynh đệ nội môn thì tốt rồi, nhẹ nhàng mang nhiều đồ đi.\r\n\r\n    Đệ tử ký danh khác hùa theo đồng ý.\r\n\r\n    Chỉ có người mạo hiểm hoang dã mới biết công cụ không gian trữ vật quý giá cỡ nào, tiết kiệm đa số rắc rối. Như đêm qua giết năm con Hồ Lang Thú có thể mang đi hết chứ như bây giờ, mọi người chỉ mang một phần tinh hoa còn lại vứt nơi hoang dã.\r\n\r\n    Đinh Hạo nhẹ gật đầu, thầm nghĩ có cơ hội tìm nhẫn trữ vật.\r\n\r\n    Bỗng nhiên giọng Kiếm Tổ vang lên trong đầu Đinh Hạo:\r\n\r\n    - Tiểu tử, làm trữ vật giới chỉ rất đơn giản, không cần cưỡi lừa còn tìm lừa.\r\n\r\n    Đinh Hạo ngẩn người, chợt hiểu ý của Kiếm Tổ.\r\n\r\n    Đinh Hạo kinh ngạc hỏi:\r\n\r\n    - Ý của người là . . .\r\n\r\n    Đao Tổ cười cảm thán rằng:\r\n\r\n    - Ý của lão già này là ngươi có tài liệu cũng như điều kiện làm trữ vật giới chỉ, có thể chế tạo ra trữ vật giới chỉ, không cần nhờ vào ai.\r\n\r\n    - Đại tái năm viện lần trước tiểu tử tên Trình Phi tặng đồ cho ngươi có một thứ gọi là Hư Không Giới Thạch, còn nhớ không?\r\n\r\n    Đinh Hạo thầm gật đầu, nói:\r\n\r\n    - Tất nhiên ta nhớ.\r\n\r\n    Đinh Hạo tiếp tục bảo:\r\n\r\n    - Không lẽ Hư Không Giới Thạch này là . . .\r\n\r\n    - Đúng vậy.\r\n\r\n    Kiếm Tổ sợ bị Đao Tổ cướp lời nữa, vội tiếp tục bảo:\r\n\r\n    - Loại đá này tuy không xếp vào bảng kỳ vật nhưng cũng là một trong các kỳ vật nổi tiếng. Tác dụng lớn nhất của Hư Không Giới Thạch là đạo cụ dùng để luyện chế không gian. Ngươi được một khối Hư Không Giới Thạch mặc dù phẩm chất bình thường nhưng dư sức chế tạo mấy trữ vật giới chỉ cấp thấp.\r\n\r\n    Đinh Hạo hiểu ra:\r\n\r\n    - Thì ra là vậy.\r\n\r\n    Tuy nhiên lắc đầu, nói:\r\n\r\n    - Tiếc rằng ta không phải minh văn sư, dù có tài liệu cũng không luyện được.\r\n\r\n    - Phi, minh văn sư tính cái gì? Nhớ năm xưa lão tử . . . Hưm,thôi, ta sẽ dạy ngươi làm sao rèn luyện, bảo đảm thành công.\r\n\r\n    Kiếm Tổ khí phách hăng hái nhớ lại huy hoàng năm xưa, suýt buột miệng nói gì đó nhưng kịp kiềm lại.\r\n\r\n    Đinh Hạo biết Kiếm Tổ không muốn nhắc chuyện năm cũ phần lớn là vì bảo vệ hắn, thế nên Đinh Hạo cố nén tò mò không hỏi nhiều.\r\n\r\n    Đinh Hạo hỏi tới:\r\n\r\n    - Xin tiền bối Kiếm Tổ chỉ điểm cho.\r\n\r\n    - Ừm! Tiểu Đinh Tử, ngươi là đao kiếm song thánh thể, nắm giữ huyền khí băng, hỏa, trung đan điền trong ngực có viêm diễm huyền khí chính là một trong mười thần hỏa rèn luyện huyền khí. Tuy bây giờ ngươi chỉ là nhị khiếu Võ Đồ cảnh nhưng có thể thử luyện chế huyền khí.\r\n\r\n    Kiếm Tổ trầm ngâm nói:\r\n\r\n    - Đợi ta suy nghĩ một lúc chuẩn bị bộ pháp quyết luyện khí thích hợp cho ngươi, tối nay ta sẽ truyền dạy cho.\r\n\r\n    Đinh Hạo mừng rỡ nói:\r\n\r\n    - Đa tạ tiền bối.\r\n\r\n    Nói đến đây Đinh Hạo chợt nhớ một chuyện, kinh ngạc hỏi:\r\n\r\n    - A! Tại sao nãy giờ không nghe Đao Tổ tiền bối nói chuyện? Thấy kỳ kỳ.\r\n\r\n    Kiếm Tổ đắc ý cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Bà điên không biết luyện khí nên chỉ có giương mắt nhìn, không chen vào được. Ngươi tưởng nàng không muốn nói sao?\r\n\r\n    Đao Tổ không nhịn nữa, tức giận quát to:\r\n\r\n    - Tiện tổ nhà ngươi có bản lĩnh thì so linh thảo đan dược với lão nương, ngươi biết Thần Châu bảng linh dược có mấy loại linh dược dương tính, âm tính không? Ngươi biết phân biệt mười huyền hỏa, mười chân hỏa, mười âm hỏa không? Ngươi có biết . . .\r\n\r\n    Kiếm Tổ ho khan:\r\n\r\n    - Khụ khụ . . .\r\n\r\n    Kiếm Tổ đánh gãy lời Đao Tổ, nghiêm túc nói:\r\n\r\n    - Vị phu nhân này hãy nghiêm túc, đừng gây rối, chúng ta đang nói về luyện khí.\r\n\r\n    Đao Tổ:\r\n\r\n    - . . .\r\n\r\n    Đinh Hạo:\r\n\r\n    - . . .\r\n\r\n    * * *\r\n\r\n    Ánh sáng cho vô số người can đảm.\r\n\r\n    Mặt trời ấm áp chiếu vào người, các đệ tử ký danh lấy lại tự tin tràn đầy.\r\n\r\n    Mọi người đi dọc theo bờ sông, nói cười vui đùa.\r\n\r\n    Vương Tiểu Thất cười gian đề nghị:\r\n\r\n    - Đúng rồi, ta cảm thấy đội ngũ của chúng ta nên có một danh hiệu vang dội.\r\n\r\n    Có đệ tử ký danh lớn tiếng hùa theo:\r\n\r\n    - Đúng, gọi là đội Chiến Thần thì sao?\r\n\r\n    - Phi phi phi, đội Chiến Thần quá tục, hay gọi là đội Thần Kiếm đi! Ha ha ha ha ha ha!\r\n\r\n    - Cút xéo, đội Thần Kiếm càng tục hơn!\r\n\r\n    Có đệ tử ký danh nêu ý kiến:\r\n\r\n    - Hay là để Đinh sư huynh đặt tên đi?\r\n\r\n    Mọi người đồng ý.\r\n\r\n    Vương Tiểu Thất tới gần hỏi Đinh Hạo, ánh mắt các đệ tử ký danh tập trung vào hắn.\r\n\r\n    Đinh Hạo đang giao lưu với Kiếm Tổ trong đầu, nói ra không chút suy nghĩ:\r\n\r\n    - Gọi là đội Thiếu Niên Tiền Phong đi!\r\n\r\n    Nói xong Đinh Hạo mới phát hiện không đúng nhưng chuyện đã muộn.\r\n\r\n    Bởi vì các đệ tử ký danh đồng ý tên này.\r\n\r\n    - Được rồi, đội Thiếu Niên Tiền Phong. Ha ha ha ha ha ha! Đội tiên phong, cái tên này hay!\r\n\r\n    Đám người Vương Tiểu Thất cười to.\r\n\r\n    - Sau này chúng ta tên là đội Thiếu Niên Tiền Phong!\r\n\r\n    Đang lúc các đệ tử ký danh nói chuyện thì bỗng nhiên . . .\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Một tiếng xé gió chói tai vang lên chân trời phía tây nam.\r\n\r\n    Mọi người ngoái đầu nhìn, thấy ánh sáng đỏ rực bay lên cao mấy ngàn thước rồi nổ tung như pháo hoa xinh đẹp huyễn hóa ra đồ án kiếm to cứng cáp chất phác, cách mấy ngàn dặm vẫn thấy rõ, rất to lớn và đẹp.\r\n\r\n    - Là tín hiệu của đệ tử tông môn, có người từ bỏ rèn luyện.\r\n\r\n    - Kiếm to màu đỏ, là đệ tử của Hồng Sam Tây Viện. Xem ra bọn họ gặp rắc rối ko ứng đối được nên buộc phải từ bỏ rèn luyện.\r\n\r\n    - Ha ha ha ha ha ha! Đám tiểu tử Hồng Sam Tây Viện thật là một đám người nhu nhược, không chống được một ngày đã từ bỏ, mất mặt quá.\r\n\r\n    Các đệ tử ký danh bàn tán xôn xao.\r\n\r\n    Đồ án kiếm to màu đỏ trên bầu trời chính là tín hiệu cầu viện của đệ tử ký danh Vấn Kiếm tông tham gia rèn luyện. Một khi gặp rắc rối bản thân không thể giải quyết thì đệ tử ký danh rèn luyện dùng cách đó nhanh chóng truyền vào tay cường giả bảo vệ trong môn đến đón, bảo đảm sẽ không nguy hiểm sinh mạng.\r\n\r\n    Nhưng điều này cũng có nghĩa là từ bỏ cơ hội rèn luyện, không được môn phái thưởng ngược lại còn bị xem thường.\r\n\r\n    Bình thường nếu không bị buộc đến đường cùng thì rất ít có đệ tử Vấn Kiếm tông chọn cầu cứu.\r\n\r\n    Đinh Hạo nhìn hướng tây nam, chắc có một đội đệ tử ký danh Hồng Sam Tây Viện gặp rắc rối to. Không biết ba người Tiêu Thừa Tuyên, Lý Tàn Dương, Lý Y Nhược có nằm trong đó không?\r\n\r\n    Đúng lúc này . . .\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Hướng càng xa hơn phía tây nam chợt có vài luồng sáng đỏ rực bắn lên cao huyễn hóa ra hình kiếm to cứng cáp cổ kính.\r\n\r\n    <\/div>","title":"Chương 99: Biến Đổi Lớn, Nguy Cơ Đến"}