{"text":"﻿    Chương 192: Nói nhiều, thương khố không gian nửa đông lại\r\n\r\n    <\/div>\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong thở dài một hơi, không chút dấu hiệu trở về con người giỡn hớt.\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong nhẹ vỗ vai Mã Nhất Phi, quay đầu nói với ba người Đinh Hạo, Lý Lan, Lư Bằng Phi.\r\n\r\n    - Này ba tên lính mới, nói thật cho ta biết vừa rồi có sợ không? Hì hì, bây giờ đã hiểu rồi đi? Đây chính là Tuyết Châu, chính là giang hồ, ở mặt ngoài gió êm sóng lặng, ai nấy thân thiện nhưng sóng ngầm dữ dội. Có khi ngươi chết cũng không biết mình chết như thế nào, là ai giết chính mình.\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong ngừng một lúc, vuốt cằm tiếp tục bảo:\r\n\r\n    - Mới rồi Đinh Hạo, Lý Lan biểu hiện không tệ. Này Lư Bằng Phi, tiểu tử ành ngươi nếu không tiến bộ một chút thì lần sau có lẽ chính là ngươi chết. Mỗi lần rèn luyện trong di tích đều có đệ tử ký danh chết. Ha ha ha ha ha ha! Sợ không?\r\n\r\n    Đinh Hạo, Lý Lan bất đắc dĩ lắc đầu, tiện nhân này lại kéo thù hận.\r\n\r\n    Lư Bằng Phi bị hù sợ mặt trắng bệch. Từ sau khi vào di tích thượng cổ tối tăm này Lư Bằng Phi đã phập phồng lo sợ, trận đánh bất ngờ vừa rồi hù gã sợ hết sức. Bây giờ Lư Bằng Phi tiếp tục bị Tổng giáo tập xấu xa Vương Tuyệt Phong vô lương tâm hù dọa, gã cảm giác bắp chân bị chuột rút.\r\n\r\n    - Tốt rồi, chúng ta tiếp tục.\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong cất bước đi vào đường hầm tối tăm.\r\n\r\n    - Đi, các chàng trai. Đừng quá lo, nguy hiểm và cơ duyên cùng tồn tại, tông môn phái các ngươi vào chỗ nguy hiểm này tuyệt đối không phải để các ngươi chịu chết. Trừ muốn rèn luyện tâm tính, thực lực của các ngươi ra còn thử thách may mắn, cơ duyên. Khi ta và Vương sư huynh còn là đệ tử ký danh cũng từng đi nhiều chỗ nguy hiểm.\r\n\r\n    Mã Nhất Phi cười khích lệ ba lính mới.\r\n\r\n    Mã Nhất Phi vừa đi vừa mỉm cười nói:\r\n\r\n    - Các ngươi là đệ tử ưu tú nhất Thanh Sam Đông Viện, bình thường đệ tử có thiên phú không tệ thì vận may cũng khá. Trong hư vô luôn có lực lượng bí ẩn khống chế vận mệnh của mỗi người, môn phái hy vọng các ngươi có thể dựa vào may mắn của mình thu hoạch trong di tích thượng cổ này.\r\n\r\n    Đinh Hạo kiềm không được hỏi:\r\n\r\n    - Nhưng chẳng phải di tích thượng cổ đã bị cao thủ chín môn phái sư tầm hết rồi sao? Chúng ta còn khám phá được gì không?\r\n\r\n    Mã Nhất Phi vừa đi vừa nói:\r\n\r\n    - Chính vì đã bị cao thủ tìm kiếm một lần nên mới phái các ngươi đi thử vận may. Nếu các ngươi rất may mắn thì có lẽ sẽ được chút thu hoạch tại đây. Nếu đưa các ngươi vào di tích chưa được tìm kiếm, dù các ngươi có vận may nghịch thiên nhưng thực lực không tốt không thể phá mở các tầng cấm chế sẽ gặp họa sát thân, đó là hại các ngươi.\r\n\r\n    Mã Nhất Phi rất có kiên nhẫn giải thích rằng:\r\n\r\n    - Tông môn nắm chắc khó khăn rèn luyện có chừng mực, điểm này thì Vấn Kiếm tông chúng ta tốt nhất trong chín môn phái.\r\n\r\n    Trong lời nói của Mã Nhất Phi rõ ràng tự hào, khen ngợi môn phái của mình tuyệt đối.\r\n\r\n    Hiếm khi gặp một sư thúc đệ tử tam đại thân thiện, hỏi gì đáp nấy, Đinh Hạo bị nhiễm tật nói nhiều của Kiếm Tổ, Đao Tổ.\r\n\r\n    Đinh Hạo tiếp tục bảo:\r\n\r\n    - Nói vậy thì chẳng phải là tên mập Nhậm Tiêu Dao nghịch thiên rồi? Nhậm Tiêu Dao rất may mắn, không chừng hắn sẽ phát hiện điều gì tại đây.\r\n\r\n    - Ừm! Môn phái rất xem trọng Nhậm Tiêu Dao, nếu lần này có ai được thứ gì tại đây thì hắn sẽ là một người trong số đó. Vận may của Nhậm Tiêu Dao thật sự quá tốt.\r\n\r\n    Mã Nhất Phi nói xong nhìn Đinh Hạo, cười cười:\r\n\r\n    - Nhưng môn phái hy vọng rất lớn vào ngươi, Lý Mục Vân, Lương Phi Tuyết và Lý Lan.\r\n\r\n    Mã Nhất Phi liệt kê tên vài người nhưng không có Lư Bằng Phi.\r\n\r\n    Thiếu niên tâm kế âm trầm cúi đầu, không muốn bị người khác thấy trong mắt dâng lên độc ác, không cam lòng.\r\n\r\n    Đinh Hạo khó hiểu hỏi:\r\n\r\n    - Nhưng chúng ta cứ đi lung tung cầu may sao?\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong bỗng quay đầu lại chửi ầm lên:\r\n\r\n    - Tiểu tử thối, tối hôm qua ngươi đi đâu làm chi? Lão đoán ngươi lại ngứa da thèm đánh đúng không?\r\n\r\n    - Ngày hôm qua phát quyển sách nhỏ đâu? Bà nội nó ngươi có nhìn không? Mặt trên ghi rõ ràng chúng ta cần tra xét mấy chỗ vậy mà ngươi không biết?\r\n\r\n    Đinh Hạo bị mắng xối xả, cúi đầu ra vẻ đáng thương.\r\n\r\n    Đêm qua bận rộn cả đêm, Đinh Hạo chưa kịp đọc quyển sách Lý Lan đưa cho.\r\n\r\n    Trong khi nói chuyện đằng trước có tiếng người ồn ào đánh vỡ bóng tối tĩnh lặng.\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong gật đầu, nói:\r\n\r\n    - Ừm! Được rồi, đến điểm tra xét thứ nhất. A, đã có người phát hiện trước rồi.\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong bước nhanh hơn.\r\n\r\n    Chốc lát sau năm người Tổng giáo tập xấu xa Vương Tuyệt Phong, Mã Nhất Phi, Đinh Hạo, Lý Lan, Lư Bằng Phi đến tận cùng đường hầm.\r\n\r\n    Phía trước đông đúc đầu người, mấy chục ngọn đuốc đốt cháy chiếu sáng hắc ám vô tận.\r\n\r\n    Đây là một vách đá đen thui.\r\n\r\n    Vách đá một mặt kéo lên tầng trên không gian, cao cỡ mấy ngàn thước. Dưới vách đá đứng khoảng hơn một trăm người chia thành vài nhóm, không khí căng thẳng đậm mùi thuốc súng, bọn họ đang tranh giành gì đó. Dưới đất có mấy chục cái xác còn hơi ấm, vừa chết không lâu.\r\n\r\n    Đều là vài võ giả lưu lạc và tán tu, không có người chín môn phái.\r\n\r\n    Nghe tiếng bước chân của nhóm Tổng giáo tập xấu xa Vương Tuyệt Phong, Mã Nhất Phi, Đinh Hạo, Lý Lan, Lư Bằng Phi, trong đám người có kẻ thô lỗ quát lớn.\r\n\r\n    - Là ai? Không muốn chết thì cút đi, chỗ này đã là của chúng ta!\r\n\r\n    Tổng giáo tập xấu xa Vương Tuyệt Phong cươi toe toét bước ra, toàn thân dốt cháy ánh lửa vàng, rất là đáng đánh chào hỏi:\r\n\r\n    - Chào mọi người, à, chắc bây giờ đã là giữa trưa. Hưm, mọi người ăn trưa ngon miệng, đã ăn chưa? Mới rồi ai kêu ta cút? Bà mợ nó, còn ngang hơn đại gia ta? Đứng ra cho đại gia ta nhìn xem.\r\n\r\n    Trong đám người vang tiếng hút ngụm khí lạnh.\r\n\r\n    Người của Vấn Kiếm tông!\r\n\r\n    Người có danh, cây có bóng. Chín đại môn phái cao cao tại thượng, cao thủ như mây, thế lực thâm sâu. Những võ giả lưu lạc và tán tu như bọn họ không thể sánh bằng.\r\n\r\n    Lại thêm Tổng giáo tập xấu xa Vương Tuyệt Phong phát ra hơi thở huyền khí cao cỡ mấy tầng lầu, mạnh mẽ đáng sợ, đủ càn quét mọi người có mặt. Người vừa rồi không hỏi đỏ đen đã chửi thề đánh rùng mình, núp trong đám người không dám hó hé, sợ bị Tổng giáo tập xấu xa Vương Tuyệt Phong nhận ra.\r\n\r\n    Một người bộ dạng văn sĩ trung niên đứng ra, khép cây quạt lại, chắp tay nói:\r\n\r\n    - Thì ra là bằng hữu Vấn Kiếm tông, chúng ta thất kính.\r\n\r\n    Một lão nhân râu tóc màu vàng mập mạp cười híp mắt nói:\r\n\r\n    - Tại hạ là thành chủ Hoàng Tín của Vân Hải thành, mấy vị này đều là võ giả thủ hộ Vân Hải Thành, xin chào bằng hữu Vấn Kiếm tông.\r\n\r\n    Một nam nhân vạm vỡ hai tay cầm kích to cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Đến đúng lúc, phát hiện chỗ này có một thương khố không gian nửa ngưng tụ, chúng ta vì giành quyền sở hữu nên giằng co không dứt, nếu cao nhân Vấn Kiếm tông đã tới thì không ngại chủ trì công bằng giúp chúng ta được không? Tin tưởng cao nhân danh môn đại phái có thể xử lý sự việc công bằng.\r\n\r\n    Nam nhân vạm vỡ nói câu này khiến văn sĩ trung niên, lão nhân mập Vân Hải Thành nhíu mày.\r\n\r\n    <\/div>","title":"Chương 192: Nói Nhiều, Thương Khố Không Gian Nửa Đông Lại"}