{"text":"﻿    Chương 314: Đinh Hạo tính toán\r\n\r\n    <\/div>\r\n\r\n    Nhưng ánh sáng bạc bí ẩn đó đúng là lợi hại, đối diện chiêu ám sát Hữu Ta Vô Địch trong mười hai chiêu thần kỹ Chiến Tự Quyết của Huyền Chiến Thắng quyết vẫn không thể đánh gãy nó, truyền tống người đeo mặt nạ quỷ thanh đồng ra xa trăm thước.\r\n\r\n    - Không nhiều người biết ta quay về Vấn Kiếm tông, người này nắm rõ bước đi của ta, chẳng lẽ là sát thủ Lư Bằng Phi phái đến?\r\n\r\n    Đinh Hạo đánh giá bốn phía. Người đeo mặt nạ quỷ thanh đồng đã biến mất không thấy bóng dáng.\r\n\r\n    Nhưng ngẫm lại thực lực của người đeo mặt nạ quỷ thanh đồng cực kỳ khủng bố, cỡ cao giai Võ Sư cảnh, hơn Lư Bằng Phi nhiều. Dù Lư Bằng Phi có mấy cánh chim cũng không thể chỉ huy được cao thủ như vậy, còn về người đeo mặt nạ quỷ thanh đồng có phải là Lư Bằng Phi không . . .\r\n\r\n    Đinh Hạo lắc đầu phủ định.\r\n\r\n    - Đinh sư huynh có sao không?\r\n\r\n    Phương Thiên Dực chạy tới gần hỏi:\r\n\r\n    - Tên kia trốn rồi?\r\n\r\n    Đinh Hạo gật đầu, nói:\r\n\r\n    - Ừm! Suýt chút nữa, hắn đã thoát.\r\n\r\n    Chiêu ám sát Hữu Ta Vô Địch trong mười hai chiêu thần kỹ Chiến Tự Quyết của Huyền Chiến Thắng quyết có thể chớp mắt dịch chuyển trăm thước, chẳng qua Đinh Hạo phát động muộn một chút nên ánh sáng bạc đã cứu người đeo mặt nạ quỷ thanh đồng một mạng.\r\n\r\n    Trận chiến này Đinh Hạo ra hai sát chiêu nửa bước kiếm ý, Hữu Ta Vô Địch vẫn không thể giết người đeo mặt nạ quỷ thanh đồng, Đinh Hạo thấy hơi tiếc. Xem ra trong thực chiến Đinh Hạo vận dụng kiếm ý, Chiến Tự Quyết chưa tới.\r\n\r\n    Tuy nhiên người đeo mặt nạ quỷ thanh đồng bị chặt tay rồi bị Đinh Hạo đâm một kiếm thủng ngực, vết thương rất nặng, phải tu dưỡng ít nhất nửa năm, một năm.\r\n\r\n    Đặc biệt là huyền khí băng sương phong tuyết, kiếm ý xâm nhập vào người người đeo mặt nạ quỷ thanh đồng tạo thành tổn thương ngầm, dù có là cường giả đẳng cấp Tiên Thiên Võ Tông cảnh không chết cũng lột da.\r\n\r\n    Đinh Hạo không lo lắng.\r\n\r\n    Cường giả có thực lực như vậy không phải loại không nổi danh, chờ Đinh Hạo trở về Vấn Kiếm tông rồi âm thầm hỏi thăm gần đây có cường giả nào đứt cổ tay là sẽ tìm ra dấu vết, chậm rãi điều tra.\r\n\r\n    Phương Thiên Dực nghiến răng nói:\r\n\r\n    - Nhất định là Lư Bằng Phi ở sau lưng phá rối.\r\n\r\n    Đinh Hạo gật đầu, nói:\r\n\r\n    - Rất có thể.\r\n\r\n    Không chút nghi ngờ, Lư Bằng Phi là người không muốn thấy Đinh Hạo trở về Vấn Kiếm tông nhất, có lẽ gã không chỉ huy được cao thủ như người đeo mặt nạ quỷ thanh đồng nhưng có thể mượn đao giết người. Lư Bằng Phi chỉ cần thả tin Đinh Hạo về núi, những người luôn muốn giết hắn sẽ có hành động.\r\n\r\n    Vậy cũng tốt, trúng ý Đinh Hạo.\r\n\r\n    Đinh Hạo không tập kích mà cố ý khiến đám người nam nhân áo xanh mặt vuông Điền Hoành, kiếm sĩ áo xanh tuấn tú Trương Văn Chiêu mang tin tức về cho Lư Bằng Phi không phải vì hắn tự kiêu ngông cuồng, phách lối gì. Đinh Hạo muốn đánh rắn động cỏ, khiến những kẻ thù núp trong bóng tối xuất hiện.\r\n\r\n    Đinh Hạo mượn cơ hội này giết hết bọn chúng.\r\n\r\n    Quả nhiên người đeo mặt nạ quỷ thanh đồng lộ mặt.\r\n\r\n    Đinh Hạo ngẩng đầu nhìn sơn môn Vấn Kiếm tông nguy nga hiểm trở phía xa, cách tông môn còn khoảng một ngày đường. Đinh Hạo thầm tính toán, nở nụ cười. Ra hết đi, ra hết, càng nhiều càng tốt, nương cơ hội này giết hết các ngươi.\r\n\r\n    * * *\r\n\r\n    Lục phong lục tọa.\r\n\r\n    Trong nội môn Vấn Kiếm tông, nơi trung tâm nhất.\r\n\r\n    Lục phong lục tọa ở khu bậc ba sơn môn, sáu ngọn kiếm phong quanh năm đứng thẳng trong mây mù vây quanh thành, là chỗ ở của nhiều cường giả Vấn Kiếm tông. Cả đời đa số đệ tử bình thường chỉ có thể nhìn lục phong lục tọa từ xa.\r\n\r\n    Trên Thiên Kiếm phong trong lục phong, một nhà đá ẩn khuất.\r\n\r\n    - Chết tiệt chết tiệt chết tiệt!\r\n\r\n    Trong ao máu sôi sục như dung nham, một người điên cuồng vùng vẫy như dã thú nổi giận, thanh âm tràn ngập tức giận, không cam lòng. Vì ao máu nên toàn nhà đá một màu đỏ rực nhưng không có mùi máu.\r\n\r\n    - Không ngờ hắn nắm giữ kiếm ý . . . A a a a, tại sao? Và chiêu cuối cùng kia . . . Ngay cả Thâu Thiên Ngân Quang của Khúc Kính Thông U Thâu Thiên Hoàn huyền khí cửu giai cũng suýt bị đánh gãy. Đinh Hạo, tại sao thực lực của hắn biến mạnh như vậy?\r\n\r\n    Người đó chậm rãi đứng lên trong ao máu.\r\n\r\n    Máu loãng chảy xuống nhuộm đỏ người đó, tóc và mặt dính máu không thấy rõ mặt mũi, chỉ có hàm răng trắng phối hợp máu tươi trông như dã thú khát máu.\r\n\r\n    Người này bị cụt một tay, nửa thân hình bên trái tàn phá như giẻ rách, máu thịt chậm rãi mọc ra lộ xương trắng hếu.\r\n\r\n    Chính là người đeo mặt nạ quỷ thanh đồng tìm được đường sống trong chỗ chết.\r\n\r\n    Hơn nửa người người đeo mặt nạ quỷ thanh đồng bị một chiêu Hữu Ta Vô Địch của Đinh Hạo nổ nát, như búp bê rớt dưới đất vỡ ra. Nhưng sức sống mạnh mẽ giúp người đeo mặt nạ quỷ thanh đồng chống chọi, ao máu có công hiệu rất quái dị, gã dựa vào lực lượng máu từng chút một tu sửa thân thể.\r\n\r\n    - Một núi không chứa hai hổ. Đinh Hạo, ta thề, có một ngày ta sẽ giết ngươi a a a a!\r\n\r\n    Tiếng gầm tức giận quanh quẩn trong nhà đá.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng chậm rãi lặn xuống ao máu, trong nhà đá văng vẳng tiếng máu sôi sục rất là đáng sợ, quái dị.\r\n\r\n    * * *\r\n\r\n    Đinh Hạo trở lại!\r\n\r\n    Khi một thiếu niên quét don bên Tẩy Kiếm Trì thấy bóng lưng Đinh Hạo, chưa đến một nén nhang sau tin tức này bùng nổ khắp ba bậc thang Vấn Kiếm tông.\r\n\r\n    Mới đầu không có người tin.\r\n\r\n    Vì đề tài Đinh Hạo trở về trong vòng nửa năm có mấy lần được nhắc đến, cuối cùng luôn là trò đùa.\r\n\r\n    Nhưng lần lượt có nhiều đệ tử ký danh chính mắt thây thiếu niên điển trai ôn nhuận như ngọc ngày xưa, thân hình như phong như ngọc đó xuất hiện trên sơn môn Vấn Kiếm tông, thấy hắn mang theo cô bé đáng yêu phấn điêu ngọc mài cùng với Truy Phong Nhất Kiếm Phương Thiên Dực đi hướng Thanh Sam Đông Viện.\r\n\r\n    Cho nên mọi người điên cuồng.\r\n\r\n    Các đệ tử ký danh năm viện bắc, nam, đông, tây, trung không bình tĩnh giờ như chảo dầu sôi sùng sục.\r\n\r\n    Tin tức truyền ra, càng lúc càng nhiều người tụ tập hướng Thanh Sam Đông Viện.\r\n\r\n    Đinh Hạo trở về.\r\n\r\n    Thiên tài ngày xưa, từng là đệ nhất nhân đại tái năm viện, cách biệt nửa năm lại xuất hiện ở nơi hắn từng nhìn xuống. Nhưng vua Thanh Sam Đông Viện đã đổi thành người khác, một kẻ từng chạy theo sau đuôi Đinh Hạo bây giờ là đứng đầu năm viện bắc, nam, đông, tây, trung.\r\n\r\n    Kinh Thiên Kiếm Lư Bằng Phi thay thế mọi thứ của Đinh Hạo.\r\n\r\n    <\/div>","title":"Chương 314: Đinh Hạo Tính Toán"}