{"text":"﻿    Chương 343: Lý Lan xin lỗi.\r\n\r\n    <\/div>\r\n\r\n    Thời gian trôi qua.\r\n\r\n    Cách ngày thi cuối năm các đệ tử ký danh càng lúc càng gần.\r\n\r\n    Cùng lúc đó, từ lục phong lục tọa truyền tin Lý Lan, Lý Mục Vân, Lương Phi Tuyết vì biểu hiện xuất sắc mà gia nhập lục phong lục tọa cũng trở về khu vực các đệ tử ký danh.\r\n\r\n    Dựa theo tông môn yêu cầu, Lý Lan, Lý Mục Vân, Lương Phi Tuyết sẽ thể hiện trong cuộc thi.\r\n\r\n    Đối với nhiều người thì đây không phải tin tức tốt.\r\n\r\n    Vì theo quy tắc thi trước kia mười lăm người đứng hàng đầu sẽ vào thẳng nội môn, trở thành đệ tử nội môn chân truyền, từ nay cá vượt long môn, một bước lên trời. Chẳng những được hưởng nhiều tài nguyên tu luyện còn được tông môn hết sức tài bồi, thân phận, địa vị tăng vọt.\r\n\r\n    Nếu có đủ cơ duyên và may mắn lại tiến tới một bước là vào trung tâm tông môn, vị trí quyền lực nhất Vấn Kiếm tông.\r\n\r\n    Đám người Lý Lan, Lý Mục Vân, Lương Phi Tuyết trở về thi cuối năm là chiếm bốn trong mười lăm danh ngạch, cơ hội cho người khác nhỏ hơn nhiều.\r\n\r\n    Ngoài ra sau lần thi cuối cùng này Vấn Kiếm tông sẽ dựa vào biểu hiện nhiều lần thi trong một năm đánh giá hơn hai ngàn đệ tử ký danh, tổng hợp xếp hạng thành tích.\r\n\r\n    Từ hạng mười sáu đến hai trăm vào thẳng nội môn.\r\n\r\n    Thứ hai trăm lẻ một đến năm trăm vào ngoại môn.\r\n\r\n    Các đệ tử ký danh ngoài hạng năm trăm là mất giá trị bồi dưỡng, Đinh Hạo sẽ không lãng phí tài nguyên tu luyện có hạn cho bọn họ.\r\n\r\n    Những đệ tử thi rớt vận mệnh lao đao.\r\n\r\n    Bọn họ hoặc là quay về gia tộc của mình, hoặc thành võ giả lưu lạc không chốn nương thân, hoặc là dong binh đi trong lằn ranh sinh tử. Người may mắn nhất có thể ở lại Vấn Kiếm tông thành nhân viên tạp vụ ngoài biên chế.\r\n\r\n    Đối với nhiều người thì có một công việc lâu dài trong Vấn Kiếm tông, ví dụ thành người quản lý các tiệm buôn bán trong thành quách lớn nhân loại cư ngụ vẫn được Vấn Kiếm tông che chở là lựa chọn không tệ.\r\n\r\n    Quá trình này hiện rõ phép tắc tàn nhẫn mạnh thắng yếu thua.\r\n\r\n    Trong thế giới Vô Tận đại lục lạnh băng chỉ cường giả mới có tư cách nắm giữ vận mệnh của mình, kẻ yếu sẽ bị sóng thần nuốt.\r\n\r\n    * * *\r\n\r\n    Thời gian cuộc thi ngày càng gần, không khí trong sơn môn Vấn Kiếm tông căng thẳng lên.\r\n\r\n    Đặc biệt là khu vực các đệ tử ký danh giương cung bạt kiếm.\r\n\r\n    Bằng hữu ngày thường thân thiết bây giờ vì cạnh tranh mà hờ hững, vì dù là bằng hữu tốt nhất rất có thể thành hòn đá ngáng chân mình trong cuộc thi.\r\n\r\n    Trước vận mệnh lựa chọn khắc nghiệt, tình cảm bị gió thổi tan. Chỉ có tình nghĩa trải qua thử thách mới lâu dài, đáng giá dùng mạng sống và linh hồn bảo vệ.\r\n\r\n    Cuộc thi cuối năm là quan trọng nhất với các đệ tử ký danh trên dưới Vấn Kiếm tông.\r\n\r\n    Trừ các đệ tử ký danh khốn khổ chờ mòn mỏi, các phái hệ lớnn hỏ Vấn Kiếm tông, lục phong lục tọa, những tiểu phong không nghe tên tuổi, các cơ cấu lớn trong tông môn, thậm chí một vài trưởng lão không có quyền lực cũng sẽ xuất hiện trong cuộc thi này.\r\n\r\n    Bọn họ như đi chợ lựa đồ, ôm hy vọng một phần vạn kiên nhẫn quan sát toàn quá trình cuộc thi, mong sẽ đào được khối ngọc giữ lại bên cạnh mình, bồi dưỡng hoặc lợi dụng.\r\n\r\n    Thời gian trôi đi trong sự náo động.\r\n\r\n    Ngày hôm nay, trong sân số tám, Đinh Hạo gặp lại Lý Lan cách biệt nửa năm.\r\n\r\n    Đinh Hạo mỉm cười mời Lý Lan ngồi:\r\n\r\n    - Ô tiểu Lan, đã lâu không gặp, ngươi vẫn ốm như vậy.\r\n\r\n    Lý Lan mặc trường sam màu xanh sạch sẽ, mảnh mai một cơn gió có thể thổi bay, vai gầy, mặt hơi tái, vẻ mặt mệt mỏi. Lý Lan không có vẻ gì là phấn chấn học nghệ từ Phiêu Miểu Phong trong lục phong lục tọa trở về, chỉ có đôi mắt càng sáng, sâu thẳm như vực, nhấn chìm tất cả.\r\n\r\n    Lý Lan cúa kỉnh mắng:\r\n\r\n    - Ngươi vẫn hay gây chuyện như vậy.\r\n\r\n    Mặc kệ Lý Lan phản đối cỡ nào thì biệt danh tiểu Lan nữ tính vẫn đóng dấu lên người gã, nhưng toàn Vấn Kiếm tông chỉ có mình Đinh Hạo dám kêu. Nếu ngươi khác gọi Lý Lan như thế gã sẽ xé miệng kẻ đó ra.\r\n\r\n    Lý Lan im lặng giây lát, lên tiếng xin lỗi:\r\n\r\n    - Chuyện tiểu Phàm . . . Ta thành thật xin lỗi . . .\r\n\r\n    Lý Lan biết trong lòng Đinh Hạo quan tâm điều gì.\r\n\r\n    Ngày xưa trước khi Đinh Hạo rời khỏi Đinh Hạo từng gặp riêng ủy thác Lý Lan, hy vọng gã sẽ quan tâm đến các bằng hữu thiếu niên thợ săn Trương Phàm, Vương Tiểu Thất. Dù sao khi đó Lý Lan là viện thủ Thanh Sam Đông Viện, có năng lực lo lắng.\r\n\r\n    Tiếc rằng sau này Lý Lan bị lục phong lục tọa Phiêu Miểu phong chọn, đành tạm thời rời khỏi Thanh Sam Đông Viện. Lý Lan không ngờ trong thời gian ngắn xảy ra nhiều chuyện như vậy.\r\n\r\n    Lý Lan không thể bảo vệ tình cảm bạn cho Đinh Hạo.\r\n\r\n    Đinh Hạo cười cợt nói:\r\n\r\n    - Đây là lời xin lỗi xử nữ của tiểu Lan đúng không? Hì hì, được rồi, rồi, ta tha thứ ngươi.\r\n\r\n    Nói thật là ban đầu Đinh Hạo hơi thất vọng với Lý Lan. Trước khi xuống núi Đinh Hạo tin tưởng Lý Lan sẽ sửa sang Thanh Sam Đông Viện ngang nắp, ai ngờ kết quả cuối cùng lại làm người ta thất vọng.\r\n\r\n    Nhưng Đinh Hạo nhanh chóng nghĩ thông.\r\n\r\n    Dù sao Phiêu Miểu Phong một trong lục phong lục tọa mời, không đệ tử ký danh nào từ chối được. Đinh Hạo không có quyền yêu cầu Lý Lan vì lời hứa từ bỏ cơ hội tốt, như vậy là rất ích kỷ.\r\n\r\n    Lời xin lỗi xử nữ?\r\n\r\n    Lý Lan chán nản.\r\n\r\n    Lý Lan phát hiện không thể nghiêm túc với tên đáng ghét Đinh Hạo. Lý Lan định tâm sự với Đinh Hạo, ai ngờ không khí bị hắn phá hỏng hoàn toàn.\r\n\r\n    - À đúng rồi, tiểu Lan, chúng ta nói chuyện của ngươi trước đi. Hì hì, nghe nói Phiêu Miểu phong có rất nhiều mỹ nữ, ngươi có thầm mến sư tỷ nào không? Nói cho mọi người nghe.\r\n\r\n    Đinh Hạo kêu Vương Tiểu Thất, Lý Vân Kỳ tới gần kéo ghế ngồi quanh Lý Lan, bộ dáng tò mò nhiều chuyện.\r\n\r\n    Lần này Lý Lan không tức giận.\r\n\r\n    Lý Lan đánh giá kỹ Đinh Hạo, lên tiếng:\r\n\r\n    - Đinh Hạo, ngươi thay đổi.\r\n\r\n    - A?\r\n\r\n    Đinh Hạo mỉm cười hỏi:\r\n\r\n    - Tiểu Lan đúng là có ánh mắt tốt, ta càng đẹp trai, trưởng thành đúng không?\r\n\r\n    Lý Lan cáu kỉnh hừ lạnh một tiếng:\r\n\r\n    - Phi! Càng lúc da mặt càng dày!\r\n\r\n    Lý Lan buông bỏ lo âu, lòng nhẹ nhàng hơn.\r\n\r\n    Lý Lan trầm ngâm nói:\r\n\r\n    - Thay đổi cũng tốt, ngươi đã nghĩ thông vài chuyện, nhìn thấu nhiều thứ, vậy là tốt. Đừng giống như trước kia, không thì với tính cách của ngươi vào Ẩn Kiếm Phong sẽ cảm thấy rất mệt.\r\n\r\n    - A! Hình như tiểu Lan biết rất nhiều chuyện, nói kỹ càng xem?\r\n\r\n    Lòng Đinh Hạo máy động, nghe được chút tin tức trong lời nói của Lý Lan.\r\n\r\n    Lý Lan kín miệng:\r\n\r\n    - Không cần ta nói, ngươi sẽ nhanh chóng biết.\r\n\r\n    Đinh Hạo không hỏi tiếp, đổi đề tài:\r\n\r\n    - Ngươi và Lý Mục Vân, Lương Phi Tuyết quay về các viện đệ tử ký danh là vì tham gia thi cuối năm?\r\n\r\n    <\/div>","title":"Chương 343: Lý Lan Xin Lỗi."}