{"text":"﻿    Chương 546-547: Chiến đấu kịch liệt như lửa\r\n\r\n    <\/div>\r\n\r\n    Trung Châu Tam Hoàng cúi đầu nhìn con chim lớn màu đỏ nằm phía dưới đất, mỗi người đều cảm thấy sững sờ.\r\n\r\n    Nhớ ba tháng trước, ở Cự Linh Thành, lúc mới gặp mặt, Đinh Hạo còn phải dựa vào lực lượng tích lũy của trận pháp minh văn dưới mặt đất, mới có khả năng hình thành áp chế đối với đám người mình. Nhưng hiện tại, trong lúc giơ tay nhấc chân lại có thể giết chết một con chim lớn, dị chủng hồng hoang có chiến lực nửa bước Võ Hoàng, giống như bẻ gãy cành cây khô. Điều này có nghĩa là hiện tại nếu như Đinh Hạo muốn giết chết ba người mình, thật sự dễ dàng giống như bóp chết một con kiến.\r\n\r\n    Trong các võ giả khác, Thiên Đao Tuyệt Kiếm Minh cũng nhìn chằm chằm.\r\n\r\n    Bọn họ vốn cho rằng hơn tám mươi người bọn họ kết hợp lại, cũng là một lực lượng đủ khiến cho bất kỳ thế lực nào cũng phải cảm thấy khiếp sợ. Đinh Hạo tất nhiên phải dựa đám người mình. Nhưng hiện tại xem ra, điều này chỉ là suy nghĩ từ phía bọn họ.\r\n\r\n    Ở trước mặt chí cường giả chân chính, chút ưu thế về nhân số của bọn họ, có đôi khi thật sự rất buồn cười. Nếu như thật sự chiến đấu, chỉ cần một mình Đinh Hạo đã có thể dễ dàng giết chết hơn nửa đám người mình.\r\n\r\n    Một vài võ giả vốn vẫn ôm ý niệm khác, đều đàng hoàng thuận theo.\r\n\r\n    Cuộc chiến đấu rất nhanh đã kết thúc.\r\n\r\n    Đinh Hạo giải quyết đám chim khổng lồ màu đỏ hung tàn này, nhưng võ giả liều mạng trối chết lại không dừng lại, ngay cả một tiếng cảm ơn cũng không nói, mà lấy tốc độ nhanh hơn, chạy vội về phía cánh cửa Cổ Lộ phía xa. Hiển nhiên dù chỉ một khắc hắn cũng không muốn ở lại chỗ này.\r\n\r\n    Đinh Hạo mặt nhăn mày nhíu, đưa tay ra.\r\n\r\n    Một lực lượng cực lớn tuôn ra, trực tiếp kéo một vị võ giả chạy trối chết bay lên trời cao.\r\n\r\n    - Xảy ra chuyện gì vậy?\r\n\r\n    Đinh Hạo hỏi một người sống sót, chạy trối chết ra ngoài.\r\n\r\n    - Ngươi lại dám... A, hóa ra là Đao Cuồng Kiếm Si Đinh đại nhân. Không tốt rồi, phía trước là thú triều vô cùng vô tận. Đám hung thú bạo động kia... Quá nhiều... Thật đáng sợ... Phải có đến hơn một trăm một nghìn con... Trời ạ, sức lực con người căn bản không có khả năng chống đỡ...\r\n\r\n    Người may mắn còn sống sót này nhận ra Đinh Hạo, không dám chậm trễ, nói một cách đứt quãng.\r\n\r\n    Hắn là một võ giả cảnh giới Đại Tông Sư đỉnh phong, cũng không biết là đệ tử môn phái nào. Khắp người đầy những vết thương. Hiển nhiên hắn đã bị sợ vỡ mật, cả người run rẩy.\r\n\r\n    - Tại sao lại thành như vậy?\r\n\r\n    Đinh Hạo cảm thấy chuyện không thể đơn giản như vậy.\r\n\r\n    - Trước ngày hôm qua, một con thú lớn vương cấp đáng sợ xuất hiện. Nghe đồn là Chư Hoài đứng thứ mười trong Thất Thập Nhị Địa Sát Thần Thú thượng cổ. Hình thể của nó giống như núi cao, một hơi nuốt lấy một thế lực Yêu tộc, đuổi toàn bộ hung thú trong Cổ Lộ tập trung lại một chỗ, bắt giết Nhân tộc và Yêu tộc. Đây quả thực là một con đường chết. Chết sạch, người đều bị chết sạch... Ngay cả đám người Tống Khuyết Thanh Vân Tông, yêu tộc Ngân Nguyệt Cổ và Bổ Thiên Quyết cùng với thế tộc Yêu tộc đều tổn thất thảm trọng, bị vây ở cuối Cổ Lộ, sống chết không rõ!\r\n\r\n    - Các ngươi cũng đừng đi vào nữa. Nhân lúc bây giờ còn chưa bị để mắt tới, mau trốn đi. Nếu không tất cả đều phải chết!\r\n\r\n    Nói xong, người may mắn còn sống sót này giống như con chó nhà có tang, chạy về phía lối ra của Cổ Lộ.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Tiếng chém giết đầy hoang tàn.\r\n\r\n    Huyết quang tận trời.\r\n\r\n    Đám thú vô cùng vô tận giống như thủy triều bao vây mấy nghìn Nhân tộc và cao thủ Yêu tộc ở trong đó.\r\n\r\n    Thú lớn với hình thù kỳ quái, thân thể đều vô cùng to lớn, giống như không muốn sống điên cuồng trùng kích. Mặt đất cũng trở nên chấn động. Cao thủ và cường giả hai tộc vốn phân tán khắp nơi, đều vội vàng tập trung lại với nhau, ở xung quanh một dãy núi, mượn địa hình bày ra trận pháp minh văn và yêu trận trước, miễn cưỡng ngăn cản được thú triều trùng kích!\r\n\r\n    Trên không trung phía xa, một con thú lớn màu đen cao tới ngàn mét, thân hình như ẩn như hiện ở trong tầng mây, lôi điện đi theo, mơ hồ giống như con trâu lớn, lại có tai giống như lợn rừng, bốn cái sừng dài lớn giống như lưỡi kiếm đâm thẳng vào trời cao. Đôi mắt giống như mặt trăng màu máu đỏ treo ở trên không trung, không ngừng phát ra những tiếng rít gào giống như tiếng trẻ con khóc nỉ non...\r\n\r\n    Dưới sự huy động của con thú lớn này, tất cả hung thú dị chủng giống như phát điên, bay trên bầu trời, bò trên mặt đất, có sư tử chín đầu, cũng có hổ hai cánh, còn có thật nhiều quái vật từ mặt đất dưới chui ra ngoài, giống như con xuyên sơn giáp, vảy toàn thân lóe ra ngân quang, phát ra những tiếng rít gào, che kín bầu trời, lao về phía cao thủ hai tộc.\r\n\r\n    Mặt đất chấn động run rẩy, dãy núi đổ nát.\r\n\r\n    Cuộc chiến đấu diễn ra tới gần nửa đêm, máu của đám thú lớn bị giết chết theo khe suối chảy xuôi, tạo thành thác nước màu máu. Trong thiên địa tràn ngập mùi máu tanh. Mặt đất biến thành màu đỏ. Rừng rậm với những cái cây cao chọc trời cháy hừng hực...\r\n\r\n    Quả thực là cảnh tượng giống như ngày diệt vong.\r\n\r\n    Mỗi giây mỗi phút, đều có sinh linh ngã xuống.\r\n\r\n    Rất nhiều cường giả Yêu tộc đều hiện ra bản thể nguyên hình, hóa thành hình dạng dã thú cùng với dị chủng hồng hoang xé cắn.\r\n\r\n    Võ giả Nhân tộc lại dựa lưng vào nhau, kết thành một vài trận pháp loại nhỏ. Một khi có hung thú hồng hoang phá tan lớp phòng vệ của trận pháp minh văn, bọn họ lập tức triển khai tập kích. Trên người rất nhiều người đều có máu tươi đầm đìa. Bọn họ ra sức chém giết. Các vũ khí huyền khí cao cấp cũng bắt đầu gẫy. Bọn họ rơi vào cảnh cực kỳ khốn cùng...\r\n\r\n    - Giết sạch những kẻ xâm lăng, báo thù!\r\n\r\n    Một sóng tinh thần từ trong thân thể con thú lớn màu đen kia mạnh mẽ phát ra, giống như trận gió lốc lan tràn trong thiên địa.\r\n\r\n    Dưới sự huy động của nó, tất cả mãnh thú hồng hoang dị chủng giống như phát điên, liều chết trùng kích về phía dãy núi.\r\n\r\n    Sau khi cao thủ Nhân tộc và cường giả Yêu tộc tiến vào tây du của Cổ Lộ, hoàn toàn không thu liễm, trắng trợn cướp giết dị chủng hồng hoang, cuối cùng đã kích thích khiến dân vốn cư trú ở nơi này trả thù đẫm máu. Khi những thú lớn tạo thành đoàn phản kích, tất cả đều có vẻ quá mức đáng sợ.\r\n\r\n    Ở bao vây ở vị trí trung tâm nhất, Tống Khuyết, yêu hoàng Bổ Thiên Quyết, Ngân Nguyệt Cổ Yêu Tộc Yêu Hoàng, Tà Hoàng Cốc, Yêu tộc Đại Lực Ngưu, Diệt Tuyệt Kiếm Tông, Thiên Hạ Hội và các chí cường giả Nhân tộc và yêu tộc đứng ở trong hư không, ánh mắt như điện, bắn phá bốn phía, trấn thủ trung tâm. Một khi mãnh thú hồng hoang dị chủng có thực lực mạnh mẽ vọt vào vòng phòng ngự, bọn họ sẽ ra tay tiêu diệt trước tiên...\r\n\r\n    - Đinh Hạo đang ở đâu? Vì sao hắn không ở đây? Không biết có phải hắn ở phía sau thao túng thú triều này hay không?\r\n\r\n    Tà Tâm Yêu Hoàng cười âm hiểm, nói:\r\n\r\n    - Hắn mang theo mèo trắng, thoạt nhìn giống như một loại dị chủng hồng hoang. Người này có tướng mạo chim ưng, tâm tư thâm trầm, phải đề phòng!\r\n\r\n    - Đinh huynh đệ rơi lại phía sau. Tà Tâm Yêu Hoàng, ngươi nói lời này là có ý gì?\r\n\r\n    Tống Khuyết cả giận nói:\r\n\r\n    - Đối đầu với kẻ địch mạnh, chúng ta bây giờ quan trọng nhất chính là nghĩ biện pháp giải quyết vấn đề. Ngươi nói những lời thối tha này là có ý gì?\r\n\r\n    - Tống Khuyết, đừng tưởng rằng bản hoàng không dám giết ngươi!\r\n\r\n    - Phải không? Cửu Vĩ Hồ Ly, có giỏi phóng ngựa qua đánh một trận!\r\n\r\n    - Không nên cãi nhau. Ta quan sát thấy những hung thú dị chủng hồng hoang này đều chịu sự điều khiển của con Chư Hoài kia. Bắt giặc phải bắt vua trước...\r\n\r\n    Mi Nhất Hiên, Bạch Thủy Tuyền Kiếm chí cường giả của Diệt Tuyệt Kiếm Tông, chỉ vào con dị thú màu đen cao mấy ngàn thước trong bầu trời, nói:\r\n\r\n    - Không bằng chúng ta đồng loạt ra tay, liên thủ đánh chết con quái thú này trước. Những con hung thú dị chủng hồng hoang khác tất nhiên quân tâm đại loạn sẽ tản đi.\r\n\r\n    Đề nghị này nhận được những người khác tán thành.\r\n\r\n    - Được, đồng loạt ra tay! Dị thú Chư Hoài này chính là một trong mười Địa Sát Thần Thú đứng đầu thượng cổ. Bất luận máu huyết, da lông hay gân cốt trái tim, cả người đều là bảo. Trăm triệu lần không thể bỏ qua. Chúng ta dựa vào bản lĩnh của mình, ai có thể lấy được cái gì thì là của người đó!\r\n\r\n    Lời còn chưa dứt.\r\n\r\n    Vèo vèo vèo!\r\n\r\n    Hơn mười vị chí cường giả hóa thành lưu quang, lao ra khỏi trận pháp minh văn.\r\n\r\n    Thân hình bọn họ nhanh chóng lướt qua tầng mây trong hư không, đều bắn nhanh về phía con thú lớn màu đen kia.\r\n\r\n    - Những kẻ xâm lăng đáng chết, giết!\r\n\r\n    Thú lớn Chư Hoài này phóng ra từng đợt sóng tinh thần.\r\n\r\n    Nó hiển nhiên cũng phát hiện ra mục đích của những người xâm lăng. Hai con mắt giống như mặt trăng màu đỏ khép mở, vô số tia chớp huyết sắc từ trên trời phóng xuống, giống như trận mưa lớn trút nước xuống, phủ kín phạm vi mấy ngàn thước vuông, khiến thân thể nó được các tia chớp bao phủ ở bên trong. Nó há mồm rít gào một tiếng. Một âm ba mang theo mùi hôi tanh khó có thể hình dung bạo phát, quét sạch những đám mây dày trôi lơ lửng ở xung quanh. Vài ngọn núi nhỏ trên mặt đất trong nháy mắt cũng bị hất bay...\r\n\r\n    Một trận ác chiến được triển khai.\r\n\r\n    Chư Hoài không hổ danh là thú lớn vương cấp trong Thất Thập Nhị Địa Sát Thần Thú thượng cổ, kinh khủng tới cực điểm.\r\n\r\n    Chư Hoài có hình dáng bên ngoài giống như trâu, lại có một đôi mắt người, lỗ tai heo, có bốn sừng, hình dạng kỳ dị tới cực điểm. Nó trời sinh có năng lực khống chế phong vũ lôi điện, trong mơ hồ tương hợp với pháp tắc thiên địa. Nó chỉ rống giận vài tiếng, nước mưa và lôi điện vô cùng vô tận tràn ngập không trung, cuồn cuộn không dứt. Mặt đất bị đánh lộ ra từng khe sâu không thấy đáy. Nham thạch nóng chảy từ trong khe trực tiếp bắn ra...\r\n\r\n    Tà Tâm Yêu Hoàng cũng có chút khinh địch, ăn thiệt không ít nhiều.\r\n\r\n    Hắn một lòng muốn có được máu của Chư Hoài, là người xông lên trước nhất, lại bất ngờ không kịp đề phòng, bị một tia chớp màu tím lớn bằng thùng nước đánh trúng. Ở trong miệng hắn phun ra làn hơi màu tím, cả người có tử quang bắn loạn, trực tiếp từ trong bầu trời rớt xuống trong dung nham nóng chảy màu đỏ phía dưới!\r\n\r\n    Mọi người khác đều hít một hơi hơi lạnh.\r\n\r\n    Mặc dù là tồn tại cấp bậc chí cường giả, đối mặt với con hung thú này cũng có kẻ rơi xuống nơi nguy hiểm.\r\n\r\n    Chư Hoài này ẩn thân ở tây du Cổ Lộ không biết đã bao nhiêu vạn năm, sớm trở thành bá chủ một mảnh thiên địa này, cao cao tại thượng giống như quân vương hoàng đế. Hiện tại nó đã thành niên, thực lực vượt xa so với hung thú hồng hoang bình thường. Cho dù mọi người bao vây tấn công, cũng không thể nắm chắc sẽ thủ thắng!\r\n\r\n    - Thiên địa thương sinh linh ấn!\r\n\r\n    Tống Khuyết nổi giận gầm lên một tiếng. Trước người hắn hiện ra một vũ ấn hình tròn cực lớn màu đỏ.\r\n\r\n    Vũ ấn này giống như luân bàn cực lớn xoay tròn. Mặt trên phân bố chín ký hiệu kỳ lạ, đỏ sẫm giống như máu tươi, có uy áp kỳ lạ. Mỗi một lần chuyển động, chín ký hiệu sẽ phát ra hồng quang rực rỡ, hợp lại cùng một chỗ, biến thành một dòng nước lũ lực lượng, liên tục không ngừng tập kích về phía Chư Hoài.\r\n\r\n    Ầm ầm ầm!\r\n\r\n    Lực lượng đáng sợ này đã từng trong nháy mắt giết chết Thôn Nhật Yêu Hoàng. Nhưng khi đánh vào trên thân thể con thú lớn Chư Hoài, khiến lông ngắn màu đen bay loạn, nhưng cũng chỉ là đẩy lùi con địa sát thần thú này, ngay cả phá mở phòng ngự bên ngoài thân thể nó cũng làm không được!\r\n\r\n    - Thiên lý phiêu tuyết tuyết phiêu hồng!\r\n\r\n    Yêu hoàng Bổ Thiên Quyết hét lớn, thi triển yêu công.\r\n\r\n    Chỉ thấy phía ngoài thân thể nó lóe ra quang hoa. Một lực hút vô hình sinh ra, hút từng dòng máu từ các thi thể của mãnh thú, võ giả Nhân tộc và Yêu tộc chết trận trên mặt đất ra, tập trung lại thành từng dòng sông máu cực lớn, giống như thác nước đổi chiều chảy ngược lên bầu trời, lao tới tập trung về phía hắn, hóa thành từng điểm hoa tuyết huyết sắc, giống như lưỡi đao tử thần, không ngừng lượn vòng về phía thân thể to lớn của Chư Hoài...\r\n\r\n    Keng keng keng thiên lý hoàng vân ký!\r\n\r\n    Trên người Chư Hoài bắn tia lửa ra khắp nơi, giống như từng tiếng kim loại va chạm vang lên.\r\n\r\n    Tất cả hoa tuyết huyết sắc đều bị đập nát!\r\n\r\n    Các đại chí cường giả khác đều đồng thời ra chiêu.\r\n\r\n    Chỗ lợi duy nhất là thân thể khổng lồ của Chư Hoài này là mục tiêu cực dễ trúng. Chỉ có điều từng lực lượng khủng khiếp đánh vào trên người của nó, cũng chỉ khiến nó chấn động tới mức liên tục lui lại phía sau mà thôi, nhưng không thể phá vỡ được lớp da màu đen cứng rắn kia...\r\n\r\n    Trong nháy mắt trận chiến đấu đã tiến vào hồi gay cấn.\r\n\r\n    Gầm lên giận dữ, Tà Tâm Yêu Hoàng hóa thành một đạo tử quang, trốn thoát qua nham thạch nóng chảy dưới lòng đất.\r\n\r\n    - Các vị không nên tiếp tục giữ lại nữa. Nhanh chóng giết chết con súc sinh này đi. Bếu không ngày hôm nay chúng ta đều phải chết!\r\n\r\n    Hắn hét lớn, cả người phun ra yêu khí màu tím cuồn cuộn, hiện ra bản thể.\r\n\r\n    Đó là một con cửu vĩ hồ màu tím cao tới trăm mét, chín cái đuôi giống như có dây xích thần bí quấn lên nhẹ nhàng xòe ra, lóe ra các loại đã văn tự Yêu tộc thượng cổ thất truyền, cực kỳ yêu tà.\r\n\r\n    Đôi mắt Tà Tâm Yêu Hoàng phát ra cột ánh sáng màu tím, đuôi chợt bắt đầu dài ra, giống như sợi dây chết chóc điên cuồng bò qua, trói lấy thân thể Chư Hoài thành từng vòng. Văn tự cổ yêu lóe ra, phát ra yêu thần lực, muốn trực tiếp cắt đứng hông Chư Hoài.\r\n\r\n    - A...\r\n\r\n    Chư Hoài ngửa mặt lên trời kêu đau, lần đầu tiên cảm giác bị tổn thương.\r\n\r\n    Tà Tâm Yêu Hoàng vô cùng vui mừng, tiếp tục phát lực, giữ chặt Chư Hoài ở trong hư không.\r\n\r\n    - Cơ hội tốt!\r\n\r\n    Trong lòng Tống Khuyết thoáng động. Một cái gương đồng cổ màu xanh biếc gỉ rét loang lổ xuất hiện ở trong tay hắn, phóng ra khí tức khiến thiên địa đều sợ run.\r\n\r\n    Quang hoa màu đỏ xuyên qua mặt kính rỉ rét màu xanh biếc phóng ra ngoài, gia tăng ở trên vũ ấn Thiên Địa Thương Sinh Linh Ấn ở trước người hắn. Trong nháy mắt vũ ấn này tăng lên gấp mấy chục lần, đường kính lên tới hơn trăm mét.\r\n\r\n    Chín văn tự thần huyết màu đỏ sẫm này nhanh chóng lóe sáng, trực tiếp từ trong vũ ấn bay ra ngoài, nối với đầu, hóa thành một hỏa long hung ác trông rất sống động, há miệng trực tiếp cắn vào phía sau lưng Chư Hoài!\r\n\r\n    - Phụt...\r\n\r\n    Lần này cuối cùng da của Chư Hoài đã bị xé rách. Một dòng màu đỏ giống như suối phun ra.\r\n\r\n    - Ha ha đa tạ!\r\n\r\n    Chí cường giả Yêu tộc Ngân Nguyệt Cổ cười lớn một tiếng, phất tay ra một chiêu,\r\n\r\n    <\/div>","title":"Chương 546-547: Chiến Đấu Kịch Liệt Như Lửa"}