{"text":"﻿    Chương 609: Tông môn không thể xem thường\r\n\r\n    <\/div>\r\n\r\n    Hắn ngửa mặt lên trời cười to, cuối cùng đột nhiên nổi giận gầm lên một tiếng:\r\n\r\n    - Vấn Kiếm!\r\n\r\n    Hai chữ này dường như có một loại ma lực, để thể xác và tinh thần của các kiếm sĩ bên cạnh đều đang mỏi mệt, chỉ thoáng chốc tinh thần tăng lên gấp trăm lần. Dường như trong ngực bọn họ có một ngọn lửa đang hừng hực thiêu đốt.\r\n\r\n    - Vấn Kiếm!\r\n\r\n    - Vấn Kiếm!\r\n\r\n    - Vấn Kiếm!\r\n\r\n    Mỗi một kiếm sĩ đều điên cuồng tức giận hét lớn.\r\n\r\n    Vèo!\r\n\r\n    Hoàng Thế Hùng đột nhiên phóng lên cao. Toàn thân hắn phóng ra quang hoa vô cùng chói mắt, giống như một mặt trời chói chang đang hừng hực thiêu đốt. Khí tức càng lúc càng khủng khiếp, càng lúc càng lớn mạnh, giống như thiêu thân lao vào lửa, lao về phía thân thể của mấy cường giả Yêu tộc đang đứng trong không trung...\r\n\r\n    - Vấn Kiếm!\r\n\r\n    Các kiếm sĩ tức giận hét lên, đồng dạng trong thân thể bắn ra quang diễm, huyền khí dao động kịch liệt, chạy như điên về phía cường giả Yêu tộc gần đó.\r\n\r\n    - Chết tiệt, những huyết thực Nhân tộc ti tiện, lại muốn tự bạo...\r\n\r\n    Có cường giả Yêu tộc kinh ngạc kêu lên.\r\n\r\n    Ầm ầm ầm ầm!\r\n\r\n    Trong nháy mắt, vô số tiếng nổ tự bạo vang lên ở bên bờ của Kính Hồ.\r\n\r\n    Đây là ánh sáng cuối cùng do bọn họ sử dụng linh hồn và tính mạng kích phát ra, giống như lửa khói đẹp nhất trong cuộc sống, khiến người ta không thể nhìn được. Khiến khoảng không trong đêm đen giống như ban ngày. Cũng chỉ trong nháy mắt này, có ít nhất ba bốn trăm cường giả Yêu tộc gần với quảng trường đổ nát ở trung tâm nhất, bị những cuộc tự bạo kinh khủng kia biến thành những đám xương trắng máu và thịt.\r\n\r\n    Những tiếng kêu kinh ngạc và thảm thiết vang lên. Trăm triệu Yêu tộc thật sự không ngờ được, vào thời khắc cuối cùng của cuộc chiến này, bọn họ lại có thể nhận lấy sự tổn thất nghiêm trọng như vậy.\r\n\r\n    Ầm!\r\n\r\n    Trong bầu trời, thân ảnh cụt tay kia đã nổ mạnh trong quang hoa rực rỡ. Từng đợt quang diễm huyền khí mỹ lệ mang theo tất cả phóng lên trời cao, gần như khiến huyết nguyệt đang treo lơ lửng ở trong không trung cũng trở nên nhạt nhòa, làm cho xung quanh Kính Hồ giống như ban ngày, giống như lưu tinh vĩnh hằng, khắc họa ra một cảnh tượng của thế giới rất rộng lớn này.\r\n\r\n    Mặc dù là mấy vị cường giả siêu cấp Yêu tộc Tuyết Châu kia, cũng không kịp tránh né. Dưới quang diễm tuyệt đẹp nhất ở trên thế giới này này, Vấn Kiếm Sơn Trang cuối cùng đã bị vây hãm.\r\n\r\n    Trong thiên địa, một sự trầm mặc. Sắc mặt các cường giả Yêu tộc tham dự cuộc bao vây tấn công cũng không dễ coi.\r\n\r\n    Bọn họ thật sự không ngờ được tình hình chiến đấu sẽ thảm khốc đến mức độ như vậy. Bọn họ cũng không nghĩ tới võ giả Vấn Kiếm Tông sẽ kiên trinh trung dũng đến mức như vậy. Bọn họ vốn cho rằng đó chỉ là một đám quân rời rạc đánh một đòn sẽ tan rã. Ai biết được lại đụng phải tấm thiết bản.\r\n\r\n    - Vấn Kiếm Tông... tông môn như vậy, không thể xem thường!\r\n\r\n    Thanh Giao Vương thở dài một tiếng.\r\n\r\n    - Nhổ cỏ không nhổ tận gốc, gió xuân thổi tới sẽ lại nảy mầm! Tông môn như vậy, phải đuổi tận giết tuyệt. Ngàn vạn lần không thể để cho nó có cơ hội dưỡng sức. Trong mắt Phong Lôi Yêu Vương lóe lên lôi điện, sát khí đại thịnh.\r\n\r\n    - Không sai, phải giết tuyệt. Truyền tin tức cho Phương Tiêu An, phía bên Vấn Kiếm Sơn kia, không thể kéo dài thời gian thêm được nữa.\r\n\r\n    Cửu Đầu Hồ Vương của Yêu Thần Cung cũng hạ sát tâm.\r\n\r\n    Tông môn như vậy thật sự rất đáng kính phục. Yêu tộc cũng kính nể dũng giả. Nhưng nếu đứng ở trên lập trường đối địch, vậy nhất định phải tiêu diệt nhanh như sấm sét, tuyệt đối không thể để cho kẻ địch như thế nhận được cơ hội dưỡng sức. Bằng không hậu quả không người nào có thể chịu được.\r\n\r\n    Ở đây, trong khoảng cách đã trở thành Vấn Kiếm Sơn Trang đổ nát. Một khắc trước, cách đó mười dặm, tại nơi đầy cỏ lau rậm rạp gần thuỷ vực trên đảo. Một đống cỏ lau khô vàng bị lật ra, lộ ra một động tối lớn chừng một người.\r\n\r\n    Hoàng Dung lộ vẻ cảnh giác từ trong động chui ra ngoài. Thấy xung quanh không có kẻ địch, lúc này nàng mới bảo mọi người phía sau đi ra theo.\r\n\r\n    Những người này đều là già trẻ phụ nữ và trẻ em, gần như không có tu vi võ đạo gì, thần sắc hốt hoảng, vẻ mặt bi thương, thù hận. Bọn họ đều là gia quyến của những võ sĩ đã hi sinh ở trong Vấn Kiếm Sơn Trang, thông qua một mật đạo trong sơn trang, trốn thoát.\r\n\r\n    Khi mật đạo này được xây dựng tu sửa cũng không sử dụng trận pháp minh văn. Mỗi một cục gạch một viên ngói đều là nguyên sinh thái. Hơn nữa trong số những người chạy thoát, ngoại trừ Hoàng Dung ra cũng không có người nào có võ công gì. Bởi vậy, huyền khí dao động với quy mô không lớn. Cho nên dưới sự phong tỏa của Yêu tộc, bọn họ lại có thể thật sự trốn thoát được!\r\n\r\n    - Dung nhi, kế tiếp, chúng ta phải làm sao bây giờ...\r\n\r\n    Một phụ nhân duyên dáng sang trọng, thoạt nhìn hơn năm mươi tuổi, tỉnh táo hỏi. Nàng tên là Lưu Vũ Hàm, là vợ cả của Hoàng Thế Hùng.\r\n\r\n    - Đại nương, trên đảo này có thuyền. Chúng ta ngồi thuyền đi về phía nam.\r\n\r\n    Hoàng Dung suy nghĩ một chút, sau đó đưa ra quyết định.\r\n\r\n    - Đi về phía nam sao? Như vậy không phải là càng cách dãy núi Vấn Kiếm xa hơn sao?\r\n\r\n    Lưu Vũ Hàm không hiểu nói:\r\n\r\n    - Chúng ta đi tìm nơi nương tựa ở đâu?\r\n\r\n    Hoàng Dung nói:\r\n\r\n    - Những yêu nhân kia đến với khí thế hung hăng như vậy, trên đường đi tới Vấn Kiếm Tông, tất nhiên sẽ kiểm soát chặt chẽ. Chúng ta xông vào, ngược lại chính là tự chui đầu vào lưới. Cho nên chúng ta dứt khoát làm phương pháp ngược lại, đi về phía nam. Bởi vì cách đây ngoài hai ngàn dặm, là địa vực của Thiên Âm Cốc. Trước đây trong đại hội luận phẩm tông môn, Đinh Hạo đại ca đã kích hoạt khí linh của đàn cổ, có ơn với Thiên Âm Cốc. Chúng ta đi tới chỗ các nàng tìm nơi nương tựa, tất nhiên có thể được giữ lại!\r\n\r\n    Lưu Vũ Hàm khẽ gật đầu: chương mới nhất tại d o c t r u y e n . o r g nhé các bạn\r\n\r\n    - Đây là một ý kiến hay.\r\n\r\n    Chợt nàng hình như đột nhiên ý thức được cái gì. Dường như đây là lần đầu tiên nàng quen biết với nữ nhi của mình vậy. Nàng lẳng lặng nhìn Hoàng Dung, một lát sau mới nói:\r\n\r\n    - Dung nhi, con thật sự đã lớn lên rồi...\r\n\r\n    Lời nàng còn chưa dứt, đột nhiên…\r\n\r\n    - Vấn Kiếm! Vấn Kiếm! Vấn Kiếm! Vấn Kiếm!\r\n\r\n    Những tiếng hét đầy giận dữ giống như thiên địa rít gào, từ phía Vấn Kiếm Sơn Trang đang bốc lên hỏa quang trùng thiên, truyền đến.\r\n\r\n    Sau đó là những tiếng nổ tự bạo liên tục không dừng. Quang hoa rực rỡ chiếu sáng trong vòng trăm dặm mặt đất, giống như ánh mặt trời chói lọi huy hoàng chiếu sáng mặt đất trong đêm đen vậy.\r\n\r\n    Đây là cảnh tượng võ giả tự bạo. Hoàng Dung ngẩn ngơ, trong lòng cảm thấy đau đớn. Nước mắt khó có thể ngăn được chảy xuôi xuống. Nàng biết, giờ phút này, mình đã mất đi người thân yêu nhất.\r\n\r\n    - Phụ thân, ngài ở trên trời có linh thiêng, hãy nhìn nữ nhi. Nữ nhi lớn lên, sớm hay muộn sẽ có một ngày, nữ nhi tìm được Đinh Hạo sư huynh, bảo sư huy báo thù cho ngài... Đêm nay, những Yêu tộc đã xuất hiện ở Vấn Kiếm Sơn Trang, một tên cũng đừng mong trốn thoát!\r\n\r\n    Trong lòng Hoàng Dung lặng lẽ xin thề.\r\n\r\n    Sau đó nàng xoay người cúi đầu quát một tiếng:\r\n\r\n    - Mọi người đi theo ta!\r\n\r\n    Trong lòng mọi người đầy bi thương và thù hận, bước chân nặng nề rời đi, biến mất trong đám cỏ khô bị băng tuyết bao trùm.\r\n\r\n    <\/div>","title":"Chương 609: Tông Môn Không Thể Xem Thường"}