{"text":"﻿    Chương 751: Chưa thấy quan tài chưa đổ lệ (hạ).\r\n\r\n    Nam nhân trung niên tú sĩ Liệt Thiên Kiếm tông hít sâu, nói:\r\n\r\n    - Quả nhiên là kỳ tài ngút trời, bổn tọa tự nhận không thể đỡ nổi lực lượng một đấm này, không uổng ta tự mình đến Tuyết Châu một chuyến. Đinh Hạo, ta không nỡ giết thiên tài võ đạo nhân tộc, nếu ngươi bó tay chịu trói giao ra mọi thứ có được trong chiến trường bách thánh, vào môn hạ của ta thì hôm nay tha mạng cho ngươi, như thế nào?\r\n\r\n    Biểu tình Đinh Hạo bình tĩnh nói:\r\n\r\n    - Nói vậy các ngươi đều là người Liệt Thiên Kiếm tông?\r\n\r\n    Nam nhân trung niên tú sĩ Liệt Thiên Kiếm tông chắc chắn nói:\r\n\r\n    - Bổn tọa là trưởng lão Nam Viện Liệt Thiên Kiếm tông, Lý Tương Lai. Các cao thủ Nam Viện Liệt Thiên Kiếm tông ta bày ra Thập Ngũ Thiên Tinh Ma Trận này, cũng có một số bằng hữu tốt chí giao của ta, bọn họ đều là kiếm tu cường đại hiển hách một phương Kiếm Châu. Nhiều người cùng ra tay, Đinh Hạo, ngươi nên cảm thấy kiêu ngạo, đừng mong may mắn. Ngươi không thể đo lường uy lực của trận pháp này, nếu cậy mạnh thì chỉ có nước chết.\r\n\r\n    Đinh Hạo gật đầu, nói:\r\n\r\n    - À.\r\n\r\n    Đinh Hạo nghiêm túc nói:\r\n\r\n    - Không phải người Liệt Thiên Kiếm tông thì cho các ngươi ba giây mau cút đi, tránh làm quỷ chết oan.\r\n\r\n    Trên bầu trời, mười lăm cường giả không một người rời đi.\r\n\r\n    - Thật là chưa thấy quan tài chưa đổ lệ.\r\n\r\n    Đinh Hạo nghiêm túc đếm mười giây sau đó không biết hắn nói với ai, cười bảo:\r\n\r\n    - Nghe kỹ đây, trận chiến này ta tự xử, không ai được ra tay giúp ta!\r\n\r\n    Phía xa.\r\n\r\n    Tên mập trắng tai to cười toe toét. Thanh niên cao gầy đeo kiếm nhún vai, hai người đứng nguyên tại chỗ.\r\n\r\n    Tạ Giải Ngữ đã tháo hộp kiếm xuống dựng trước mặt, bàn tay ngọc ấn trên hộp kiếm nghe Đinh Hạo nói thì nhíu mày, chậm rãi rút tay về.\r\n\r\n    - Hi hi hi, có trò hay xem, không biết mấy người này có giết được Đinh Hạo không?\r\n\r\n    Cô bé Đinh Đinh tóc cột hai đuôi cười ngây thơ nói:\r\n\r\n    - Thật là mong chờ. Cố lên cố lên, chỉ có nam nhân mạnh nhất mới chiếm được thân thể băng thanh ngọc khiết của tỷ tỷ ta, làm tỷ phu của ta!\r\n\r\n    Mặt Tạ Giải Ngữ đen như mực.\r\n\r\n    Quỳ Ngưu Yêu Vương dứng sau lưng cô bé Đinh Đinh tóc cột hai đuôi bước ra một bước túm đuôi tóc cô bé Đinh Đinh tóc cột hai đuôi vứt ra xa băng phong cách ngàn thước, bùm một tiếng băng phong nổ tung.\r\n\r\n    * * *\r\n\r\n    - Mười giây đã quá, thật đáng tiếc, các ngươi đều chọn sai lầm. Vậy chết đi!\r\n\r\n    Đinh Hạo chậm rãi nhún vai, hoạt động cơ thể. Tiếng kêu răng rắc trong trẻo như sấm rền liên tục vang lên trong người Đinh Hạo, chớp mắt cơ thể hắn trướng lên một vòng, thân hình chắc khỏe hơn.\r\n\r\n    Khi Đinh Hạo lại ngẩng đầu thì trong đôi mắt đã bị ánh sáng vàng và bạc che giấu.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Một đấm tung ra.\r\n\r\n    Rồng ngâm, ảo ảnh thiên long màu tím sống động bay lượn trên bầu trời, quay quanh Đinh Hạo. Đinh Hạo đánh ra một đấm là khí kình như biển, quyền quang như điện, một con thần long tím bay ra.\r\n\r\n    Đinh Hạo chọn đối tượng vẫn là cô bé Đinh Đinh tóc cột hai đuôi.\r\n\r\n    - Nếu ngươi không biết sống chết thì hôm nay sẽ hoàn toàn giết ngươi!\r\n\r\n    Nam nhân trung niên tú sĩ Liệt Thiên Kiếm tông cười nhạt, quát to:\r\n\r\n    - Mọi người ra hết sức đi, trấn áp hắn, đừng nương tray!\r\n\r\n    Mười lăm đoàn sáng hiện ra trong tay các cường giả châu ngoài, giống y như kiếm bạc trong tay lão nhân tóc bạc lưng khòm lúc trước, đó là bảo khí sắc bén nào đó. Kiếm chưa ra trên bầu trời đã đầy kiếm quang mông lung, như từng lũ tơ bạc cắt không gian thành các mảnh vụn bất quy tắc.\r\n\r\n    Ánh sáng quyền long màu tím bị lưới tơ bạc cắt cuối cùng đánh tan.\r\n\r\n    Mặt Đinh Hạo không đổi sắc vẫn đứng im tại chỗ, từng quyền long màu tím nhìn chậm nhưng nhanh liên tục đánh ra.\r\n\r\n    Trên bầu trời tràn ngập tiếng rồng ngâm, từng thiên long màu tím sống động gào thét uốn lượn, như long tộc giáng xuống. Huyền ảo như cảnh tượng thần tích, làm người rung động.\r\n\r\n    Một thiên long màu tím thô như cái lu, toàn thân lấp lóe chất kim loại tím, mỗi cái vảy rõ ràng, râu rồng bay bay, có năm vuốt, phun ra nuốt vào ánh lửa tím. Thiên long màu tím như thần long lượn lờ bên cột sống Đinh Hạo, gầm rống chấn động hư không run rẩy.\r\n\r\n    Đinh Hạo kích động năng lượng Tử Hoàng Thạch Trong Ngọc đến cực đổ.\r\n\r\n    Hoa văn trắng trên mấy chục cây xương sườn chớp lóe, hoa văn tím trên xương sống Đinh Hạo chạy dọc lên xuống. Cơ thể Đinh Hạo như làm bằng ngọc, hai tay đấm ra tựa thần linh gaiạn dữ. Liên tục có bóng thiên long màu tím bay ra khỏi tay Đinh Hạo gào thét táp mười lăm cường giả Võ Hoàng cảnh.\r\n\r\n    Nam nhân trung niên tú sĩ Lý Tương Lai cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Lực lượng của ngươi đúng là cường đại, tiếc rằng ngươi ở trong trận, có mạnh hơn nữa cũng vô dụng.\r\n\r\n    Mười lăm cường giả Võ Hoàng cảnh thúc giục kiếm hoàn, từng tia sáng bạc như ánh sao rơi rụng trong không trung.\r\n\r\n    Trong không trung Đinh Hạo đứng bỗng chốc đen như mực, chỉ có ánh sáng sao chớp lóe trên thân mười lăm cường giả Võ Hoàng cảnh hợp thành đồ án chòm slao quái dị yêu dã, đại biểu vũ trụ ngôi sao. Ánh sáng quyền long màu tím vô tận đánh vào hư không chưa tới gần mười lăm cường giả Võ Hoàng cảnh đã bị ánh sao kiếm quang ngăn chặn tách rời.\r\n\r\n    Đinh Hạo làm như không thấy, vẫn liên tục tung nắm đấm.\r\n\r\n    - Hừ! Thật là chưa thấy quan tài chưa đổ lệ!\r\n\r\n    Nam nhân trung niên tú sĩ Lý Tương Lai lạnh lùng cười, quát:\r\n\r\n    - Ma trận thủ thế, tiêu hao hắn cho ta! Chờ xem lực lượng của hắn có thể kéo đến bao giờ!\r\n\r\n    Một khi Thập Ngũ Thiên Tinh Ma Trận thành hình là có thể phong tỏa linh khí thiên địa triều tịch bên ngoài trận, khiến năng lượng thiên địa trong trận pháp có hạn. Võ giả nào bị vây trong Thập Ngũ Thiên Tinh Ma Trận, nếu không phá trận pháp ngay sẽ rơi vào khốn cảnh, không thể hấp thu năng lượng trong đó. Trong không trung lưu trữ năng lượng huyền khí có hạn, nếu cường giả đó không được bổ sung huyền khí thì thiếu một phần là hao hụt một chút, cuối cùng kiệt sức, kết cuộc là mệt đến chết.\r\n\r\n    Mặt ngoài nam nhân trung niên tú sĩ Lý Tương Lai đắc ý nhưng lòng rất rung động trước lực lượng dồi dào của Đinh Hạo.\r\n\r\n    Nam nhân trung niên tú sĩ Lý Tương Lai quyết tâm không chủ động công kích, phòng thủ là cách bảo thủ an toàn nhất, từng chút một làm Đinh Hạo kiểt sức.\r\n\r\n    Không thành thần, thành thất rốt cuộc là xác phạm, sẽ có lúc kiệt sức. Nam nhân trung niên tú sĩ Lý Tương Lai chống mắt chờ xem Đinh Hạo kiên cường đến đâu.\r\n\r\n    Thời gian trôi qua từng giây từng phút.\r\n\r\n    Chớp mắt trận chiến đã kéo dài nửa ngày.\r\n\r\n    Vẫn có tiếng rồng ngâm không ngừng, ánh sáng tím tràn ngập, thần uy mênh mông.\r\n\r\n    Từng con thiên long màu tím gầm rống giống sinh linh không ngừng chui ra từ hai đấm của Đinh Hạo, liên tục bị ánh sao kiếm quang bạc cắt nát. Quá trình vòng đi vòng lại không biết bao nhiêu lần, ít nhất có mấy chục vạn con thiên long màu tím vùi thân trong Thập Ngũ Thiên Tinh Ma Trận.\r\n\r\n    Tức là nói Đinh Hạo đã đánh ra mấy chục vạn quyền long màu tím.\r\n\r\n    Mỗi một quyền long màu tím đều là lực công kích tứ khiếu Võ Hoàng cảnh.\r\n\r\n    <\/div>","title":"Chương 751: Chưa thấy quan tài chưa đổ lệ (hạ)."}