{"text":"﻿    Chương 708: Đường Phật Lệ.\r\n\r\n    Trên đường nhỏ vắng vẻ, ven đường cây cao lớn mọc ra những chiếc lá nhỏ. Trong không khí hãy còn tràn ngập mùi máu tanh.\r\n\r\n    So với khu chứa rác phía sau núi và khu vực cầu thang dưới cấp va, hoàn cảnh nơi này không bị chiến hỏa lan đến, vẫn hoàn toàn giữ nguyên được cảnh tượng nguyên thủy nhất của Vấn Kiếm Tông.\r\n\r\n    Lúc này đây Đinh Hạo đã không còn bị lạc đường nữa. Hắn bước rất chậm từng bước một, theo con đường vừa quen thuộc vừa xa lạ. Sau khi đi chừng một khắc, hắn đã nhìn thấy đại điện chưởng môn ở phía xa.\r\n\r\n    Kiến trúc rộng lớn này tượng trưng cho trung tâm quyền thế của Vấn Kiếm Tông.\r\n\r\n    Trở thành chủ nhân của tòa kiến trúc này, chẳng khác nào nắm được toàn bộ Vấn Kiếm Tông trong tay.\r\n\r\n    Thời điểm Đinh Hạo đi tới trên quảng trường trước đại điện, ngờ ngợ cảm giác được một tia khí tức minh văn của không gian truyền tống trận. Trên mặt đất còn sót lại dấu vết văn lạc. Rất hiển nhiên ngay một nén nhang trước, nơi này có một trận pháp truyền tống cỡ lớn vừa khởi động, truyền tống một vài người tới một nơi nào đó.\r\n\r\n    Đinh Hạo chỉ nhìn lướt qua, không tiếp tục quan tâm tới trận pháp minh văn này nữa.\r\n\r\n    Bởi vì hắn có thể cảm giác được, trong đại điện chưởng môn, người kia còn ở đó.\r\n\r\n    Từng bước tiến lên, trong lòng Đinh Hạo rốt cuộc có cảm giác thế nào, ngay cả bản thân hắn cũng không có cách nào biết rõ được.\r\n\r\n    Tòa đại điện này, từ sau khi trở thành phong chủ Ẩn Kiếm Phong, hắn đã tới vô số lần.\r\n\r\n    Nhưng chỉ điều, hai lần này lại để lại ký ức dường như vẫn còn rất mới mẻ đối với Đinh Hạo. Đó chính là lần đầu tiên và lúc này đây.\r\n\r\n    Lần đầu tiên tới đây, Đinh Hạo vẫn chỉ là một đệ tử ký danh nho nhỏ. Lúc đó, trong lòng hắn vừa kích động lại vừa hưng phấn. Mà lần này đây, trong chớp mắt hắn có một cảm giác kích động muốn quay đầu bước đi, cả cuộc đời này cũng không bước chân vào nơi này nữa.\r\n\r\n    Không ai bảo vệ đại điện chưởng môn.\r\n\r\n    Đinh Hạo nhẹ nhàng đưa tay đẩy cánh cửa đá. Cánh cửa đá ở đại điện lập tức ầm ầm mở ra.\r\n\r\n    Bên trong có hơi tối. Từng cột bàn long kiếm được đặt lần lượt ở hai bên, cách xa mười thước, vẫn kéo dài về phía sâu trong đại điện.\r\n\r\n    Bên trong không có bất kỳ thủ vệ nào. Trong không khí tràn ngập sự âm u lạnh lẽo và tịch mịch.\r\n\r\n    Đinh Hạo từng bước đi về phía trước, cuối cùng đi tới chiếc ghế đá chưởng môn cực lớn.\r\n\r\n    Hắn ngẩng đầu nhìn lên trên chiếc ghế chưởng môn nhân kia.\r\n\r\n    Trên đó, một người trung niên dáng vẻ khôi ngô dũng mãnh giống như sư tử hổ báo, trên vai khoác áo giáp da, trong tay cầm một thanh trường kiếm. Hắn đáng lẳng lặng đứng thẳng nhìn xuống Đinh Hạo. Áo choàng phía sau lưng hắn không gió lại tự tung bay. Lúc này, nhìn hắn thật giống như một vị Ma thần đứng sừng sững ở trong bóng tối. Trong hai mắt hắn bắn ra tinh quang. Hắn đứng ở trước chiếc ghế chưởng môn, từ trên cao nhìn xuống Đinh Hạo.\r\n\r\n    Đường Phật Lệ.\r\n\r\n    Chính là Đường Phật Lệ.\r\n\r\n    Người phản bội lại Vấn Kiếm Tông dẫn tới hậu quả nghiêm trọng nhất từ trước đến nay. Trên gương mặt hắn lộ ra nụ cười nhạt, lại có chút không cam lòng, hung dữ nhìn Đinh Hạo.\r\n\r\n    - Thấy chưởng môn, vì sao không quỳ?\r\n\r\n    Giọng nói của Đường Phật Lệ lạnh như là hàn băng ở Cửu Sát Hoàng Tuyền.\r\n\r\n    Đinh Hạo ngẩng đầu nhìn hắn, ánh mắt đột nhiên trở nên yên tĩnh, không còn thù hận và phẫn nộ.\r\n\r\n    - Đường sư huynh, sư huynh muốn giải thích gì không?\r\n\r\n    Đinh Hạo khẽ hỏi.\r\n\r\n    - Giải thích? Ha ha, bản chưởng môn cần gì phải giải thích? Lý Kiếm Ý là do ta bán đứng. Khí Thanh Sam là do ta giết chết. Chức vị chưởng môn, vốn là của ta. Đinh Hạo, ngươi muốn tạo phản sao?\r\n\r\n    Đường Phật Lệ cười nhạt.\r\n\r\n    - Ngươi nói như vậy, chính là muốn ta giết người mà không cảm thấy hổ thẹn, đúng không?\r\n\r\n    Đinh Hạo lẳng lặng hỏi.\r\n\r\n    - Ha ha ha, hôm nay, ta là chưởng môn Vấn Kiếm Tông, ngươi dám giết ta sao?\r\n\r\n    Đường Phật Lệ mở lòng bàn tay ra. Một thanh tiểu kiếm màu ngọc xoay tròn xuất hiện, phóng ra ánh sáng dìu dịu, quát to:\r\n\r\n    - Tín vật chưởng môn ở đây. Người cầm tín vật, có thể ra lệnh cho cả Vấn Kiếm Tông. Đinh Hạo, ngươi thân là đệ tử Vấn Kiếm Tông, lại có thể gọi ta là sư huynh, sao dám đối với ta vô lễ như thế?\r\n\r\n    - Không cần lấy tín vật chưởng môn ra làm gì. Trên thực tế, sư huynh tư nhiên lại nói rõ ràng về sự tồn tại của nó, chẳng lẽ sư huynh muốn ta cướp nó đi sao?\r\n\r\n    Đinh Hạo lẳng lặng nói:\r\n\r\n    - Đường sư huynh, sư huynh biết rõ, ta sẽ không ngu xuẩn đến mức vì một tín vật chưởng môn mà quỳ xuống xưng thần với sư huynh chứ? Hiện tại sư huynh còn lấy nó ra. Sư huynh thật sự cho rằng ta là kẻ cái gì cũng không biết sao?\r\n\r\n    - Ngươi...\r\n\r\n    Đường Phật Lệ biến sắc, cả giận nói:\r\n\r\n    - Ngu xuẩn, ta ngay cả Khí Thanh Sam và Lý Kiếm Ý cũng dám giết, ngươi nghĩ rằng ta lại không ra tay đối phó ngươi sao? Hiện tại ngươi quỳ xuống, bản chưởng môn tha cho ngươi một mạng!\r\n\r\n    Đinh Hạo thật sự cúi đầu nghiêm túc suy nghĩ một chút, nói:\r\n\r\n    - Được.\r\n\r\n    Sau đó hắn thật sự nghiêm túc quỳ một chân trên đất, đối mặt với Đường Phật Lệ. Lần này, Đường Phật Lệ giống như bị sét đánh, ngây người đứng ở tại chỗ, không biết nên nói cái gì cho phải.\r\n\r\n    Một lát sau, hắn phá lên cười:\r\n\r\n    - Tốt, rất tốt. Đinh Hạo, nếu ngươi lựa chọn thần phục ta, vậy ta tha cho ngươi một mạng. Không bằng ngươi bước theo Lý Kiếm Ý và Khí Thanh Sam đi.\r\n\r\n    Đinh Hạo ngẩng đầu, thở dài nói:\r\n\r\n    - Đường sư huynh, sư huynh còn muốn mệt nhọc tới khi nào? Sư huynh lần lượt đề cập tới cái chết của Kiếm Y chưởng môn và sư tôn, không phải là muốn kích động ta, để ta giết sư huynh sao? Nhưng, ta thật sự cái gì cũng biết.\r\n\r\n    - Ngươi... Ngươi đang nói bậy bạ gì đó? Ngươi...\r\n\r\n    Giọng nói Đường Phật Lệ bắt đầu có chút run rẩy. Trường kiếm trong tay đang vung lên, cuối cùng lại có chút mất lực hạ xuống. Không biết từ khi nào, trong mắt hắn đã đầy nước mắt.\r\n\r\n    - Rốt cuộc sư tôn và Kiếm Y chưởng môn chết như thế nào?\r\n\r\n    Đinh Hạo nghiêm túc nói:\r\n\r\n    - Đường sư huynh, hiện tại sư huynh có thể nói ra chân tướng không?\r\n\r\n    Hai hàng lệ nóng từ trong mắt Đường Phật Lệ chảy xuôi. Trong nháy mắt hắn dường như già tới mấy trăm tuổi. Toàn thân trở nên chán chường, ngã ngồi phía trước chiếc ghế chưởng môn. Hắn vốn giống như sư tử hổ báo đầy uy mãnh, hiện tại trên mặt lại hết sức mệt mỏi.\r\n\r\n    Đường Phật Lệ cúi đầu cười khổ, lại có chút vui mừng.\r\n\r\n    - Khí Thanh Sam sư thúc nói đúng. Chuyện này, thật sự không thể gạt được ngươi. Không biết nên nói ngươi thông minh hay ngu... Vừa rồi có thể thống khoái giết chết ta, cầm đầu của ta, đi về ăn nói với những đệ tử tông môn chịu khổ, từ nay về sau, ngươi chính là người nắm giữ Vấn Kiếm Tông, nắm giữ uy vọng vô tận. Chức vị chưởng môn, ngoại trừ ngươi ra không còn người nào khác có thể làm được. Dưới sự dẫn dắt của ngươi, Vấn Kiếm Tông sẽ xưng bá Tuyết Châu. Làm như vậy chẳng phải là tốt hơn sao?\r\n\r\n    - Ta sẽ không để cho một người vì sự tồn tại của tông môn không tiếc chịu nhục, lưng mang danh xấu. Hy sinh lớn cho tông môn, lập ra công trạng như vậy lại hồ đồ chết trong lúc thân bại danh liệt. Hắn nên có vinh quang, vĩnh viễn khắc ghi ở trong lòng của mỗi đệ tử tông môn.\r\n\r\n    Đinh Hạo nghiêm túc nói.\r\n\r\n    <\/div>","title":"Chương 708: Đường Phật Lệ."}