{"text":"﻿    Chương 851: Dường như cố nhân (thượng).\r\n\r\n    Chung Tình tức giận quát:\r\n\r\n    - Đinh Hạo, ngươi cho rằng Lạc Thần Sơn ta không thể làm gì được ngươi sao?\r\n\r\n    Chung Tình nhìn chằm chằm Đinh Hạo, sát khí cuồn cuộn trong mắt gã.\r\n\r\n    Mới rồi Chung Tình đã chuẩn bị đầy đủ nhưng vẫn bị Đinh Hạo chiếm tiên cơ.\r\n\r\n    Bị cướp một nữ nhân không quan trọng không tính là tổn thất, nhưng Chung Tình chú ý là Đinh Hạo chống lại gã, cứu người thành công. Cái này chẳng khác gì Chung Tình bị tát mấy bạt tai.\r\n\r\n    Đinh Hạo không thèm nhìn Chung Tình cái nào.\r\n\r\n    Đinh Hạo nhìn nữ nhân xinh đẹp, hỏi:\r\n\r\n    - Tại sao nàng ở đây?\r\n\r\n    Nữ nhân này là một trong hai mỹ nữ Diệu Dục Trai tặng cho Đinh Hạo sau đêm ở Sở Hà, tên là Mộc Anh, nữ võ giả thủ lĩnh. Đinh Hạo cho Mộc Anh, Diệu Ngọc tự do, không ngờ Mộc Anh đến Hội Ninh thành mở một tửu lâu. Tiếc rằng Mộc Anh không may mắn gặp đám người La Tương Tài, bị nhận ra ngay.\r\n\r\n    Mộc Anh nén đau hành lễ:\r\n\r\n    - Đa tạ Đinh công tử cứu mạng.\r\n\r\n    Đinh Hạo nhớ đến một nữ nhân khác, hỏi:\r\n\r\n    - Nàng và Diệu Ngọc chia tay?\r\n\r\n    Mộc Anh gật đầu, nói:\r\n\r\n    - Chia tay hơn ba tháng, không biết nàng đi đâu. Vốn nô gia muốn tránh người quen, ẩn cư biên cương, không ngờ . . .\r\n\r\n    Nói đến đây nữ nhân số phận trân chuyên thở dài. Xương vai trái của Mộc Anh bị ám kình từ tay La Tương Tài chấn vỡ, đau thấu xương.\r\n\r\n    Đinh Hạo cho Mộc Anh một viên đan dược chữa thương, không hỏi thêm.\r\n\r\n    - Ngươi chính là Đinh Hạo?\r\n\r\n    Cự Chiến Thần Liêu Cự Chiến, các cao thủ khác của Chiến Thần Điện nhìn chằm chằm Đinh Hạo, hớn hở muốn thử.\r\n\r\n    Đinh Hạo nhìn Cự Chiến Thần Liêu Cự Chiến, lại ngó Chung Tình, bình tĩnh nói:\r\n\r\n    - Chỗ này không tiện, ba ngày sau trong Mai Cốt sâm lâm, đấu.\r\n\r\n    Thực lực của Đinh Hạo tăng nhiều, dù không dựa vào thanh kiếm rỉ sét, ma đao cũng có thể đấu với cao giai Võ Hoàng cảnh. Cỡ như La Tương Tài không bằng một móng tay của Đinh Hạo, chỗ này chỉ có Cự Chiến Thần Liêu Cự Chiến, Chung Tình là khiến hắn hứng thú.\r\n\r\n    Chung Tình hừ lạnh một tiếng:\r\n\r\n    - Hy vọng đến lúc đó ngươi đừng sợ hãi rụt cổ không dám ra.\r\n\r\n    Chung Tình mang theo cao thủ Lạc Thần Sơn rời đi.\r\n\r\n    Cự Chiến Thần Liêu Cự Chiến cười to, gật đầu, dẫn cao thủ Chiến Thần Điện đi.\r\n\r\n    Tuy Hội Ninh thành là thành nhỏ nhưng dù gì cũng có Tuần Sát Sử của Siêu Thiên Thần Vệ trú đóng, là nơi nhân loại cư trú, không phải chỗ chiến đấu. Hôm nay bọn họ không thể đánh nhau.\r\n\r\n    Không khí căng thẳng, nôn nóng chấm dứt khi hai đại phái Chiến Thần Điện, Lạc Thần Sơn rời đi.\r\n\r\n    Người xung quanh định xem cuộc chiến, trái tim treo cao rớt xuống bụng, thở phào.\r\n\r\n    Trong lịch sử quá khứ, võ giả đẳng cấp Võ Hoàng cảnh, Võ Đế cảnh đại chiến hủy diệt thành tihj rất thường thấy. Nhiều người sợ hôm nay mấy vị tuyệt thế cao thủ đnhá nhau thì nguyên Hội Ninh thành sẽ bị dư âm chiến đấu san bằng.\r\n\r\n    Mộc Anh nhỏ nhẹ cầu xin:\r\n\r\n    - Công tử, hãy cho nô gia đi theo bên công tử. Nô gia là nữ nhân yếu đuối, trong loạn thế như bèo dạt mây trôi, không có sức tự bảo vệ mình.\r\n\r\n    Nếu hôm nay không có Đinh Hạo thì kết cuộc của Mộc Anh thê thảm.\r\n\r\n    Nay tình hình biến đổi, đệ tử Diệu Dục Trai trở thành chuột chạy qua đường người người đòi đánh, thiên hạ to lớn không còn chỗ cho Mộc Anh ở.\r\n\r\n    Đinh Hạo lắc đầu, nói:\r\n\r\n    - Theo bên ta sẽ càng nguy hiểm nhiều hơn.\r\n\r\n    Mộc Anh nói ngay:\r\n\r\n    - Ta không sợ . . .\r\n\r\n    Đinh Hạo phất tay ngắt lời Mộc Anh:\r\n\r\n    - Chuyện này đừng nói nữa, ta không thể mang nàng đi theo.\r\n\r\n    Ngọn lửa hy vọng trong mắt Mộc Anh nhanh chóng dập tắt, nàng thất vọng thẫn thờ.\r\n\r\n    Đinh Hạo tiếp tục bảo:\r\n\r\n    - Nhưng nếu nàng thật sự muốn thì ta có một chỗ đề cử.\r\n\r\n    Mắt nữ võ Vương cảnh Mộc Anh lại sáng lên, vui sướng hỏi:\r\n\r\n    - Thật không? Là ở đâu?\r\n\r\n    * * *\r\n\r\n    Sáng sớm ngày thứ hai, Mộc Anh rời khỏi Hội Ninh thành.\r\n\r\n    Đinh Hạo dạy cho Mộc Anh cách dịch dung liễm tức, thay đổi khí chất, hình dạng. Đinh Hạo cho Mộc Anh bản đồ đại khái đi Tuyết Châu Bắc Vực để nàng đầu vào Vấn Kiếm tông.\r\n\r\n    Đinh Hạo cảm giác được nữ võ giả thủ lĩnh Mộc Anh không phải loại người âm mưu tính kế.\r\n\r\n    Thực lực cảnh giới Võ Vương cảnh của Mộc Anh có lẽ không là gì trong Trung Thổ Thần Châu nhưng nếu tại Tuyết Châu cũng xem như cao thủ một phương. Nếu Mộc Anh ẩn cư gần Vấn Kiếm tông cũng là trợ lực lớn cho Vấn Kiếm tông, tin tưởng Bắc Vực xa xôi sẽ không ai nhận ra thân phận của nàng. Mộc Anh có được sinh hoạt bình tĩnh hằng mong chờ.\r\n\r\n    Đinh Hạo từ miệng Mộc Anh biết được nhiều tin tức hơn về di tích Thánh Đường Thần Điện.\r\n\r\n    Đinh Hạo quyết định ngày mai đi Mai Cốt sâm lâm thử.\r\n\r\n    Nghe nói trong thần tàng di tích Thánh Đường Thần Điện có vô số kỳ trân dị bảo, có ngọc trong thạch thiên địa chí bảo trong truyền thuyết. Đinh Hạo chỉ muốn kiếm mười bảy loại ngọc trong thạch rèn luyện xương cốt bản thân, luyện cơ thể kim cương bất tử nên hắn quyết định đi thử vận may.\r\n\r\n    Mai Cốt sâm lâm ở giao giới Trung Thổ Thần Châu và Nam Hoang. Nghe nói rất nhiều cao thủ tông môn Nam Hoang cũng vào Mai Cốt sâm lâm tìm di tích Thánh Đường Thần Điện. Đinh Hạo ôm chút may mắn nói khôngchừng sẽ gặp muội muội Đinh Khả Nhi tại đó, dù gặp cao thủ gia tộc Mạc Hoàng Nam Hoang cũng tốt.\r\n\r\n    Sáng sớm hôm sau, Đinh Hạo rời khỏi Hội Ninh thành xuất phát đi Mai Cốt sâm lâm.\r\n\r\n    * * *\r\n\r\n    La Tương Tài đã chết.\r\n\r\n    La Tương Tài chết rất thảm.\r\n\r\n    La Tương Tài bị một con dực kim cương hống phát cuồng xé nát vụn, nuốt thần hồn khi mới vào Mai Cốt sâm lâm ngàn dặm.\r\n\r\n    Tuy người Lạc Thần Sơn cuối cùng giết con dực kim cương hống cuồng bạo nhưng đám người Chung Tình bị thương. Lạc Thần Sơn phái ra cao thủ tổn hao một nửa số người, tổn thất trầm trọng.\r\n\r\n    Đây là hình ảnh thu nhỏ các cao thủ nhân loại vào Mai Cốt sâm lâm gặp sự việc.\r\n\r\n    Trong hai ngày ngắn ngủi có mấy vạn cao thủ nhân loại chôn xác trong Mai Cốt sâm lâm, không thiếu cường giả từ cảnh giới Võ Hoàng cảnh trở lên. Nghe đồn một vị cảnh giới đỉnh Võ Hoàng cảnh Kim Ngân thành cũng chết trên đường thăm dò di tích Thánh Đường Thần Điện.\r\n\r\n    Cách nhiều năm sau, nhân loại bước vào Mai Cốt sâm lâm đã trả cái giá cực đắt.\r\n\r\n    Yêu tộc cũng tổn thất trầm trọng như nhân loại.\r\n\r\n    Nghe nói mấy ngày ngắn ngủi có vài chục vạn cao thủ yêu tộc chôn xác trong Mai Cốt sâm lâm.\r\n\r\n    Mặc dù tổn thất thảm trọng nhưng rất nhiều thế lực yêu tộc không muốn từ bỏ tông môn nhân loại di tích Thánh Đường Thần Điện, nếu bảo khố Thánh Đường Thần Điện thật sự có ở đây thì không thể đánh giá số thần tàn đó. Một ít công pháp bí quyết xem như yêu tộc không thể dùng chúng cũng không muốn rơi vào tay nhân loại.\r\n\r\n    Đây chính là bảo khố di truyền trong Thánh Đường Thần Điện.\r\n\r\n    Đồn rằng năm xưa Thánh Đường Thần Điện đại sát tứ phương Trung Thổ Thần Châu, cơ hồ là đánh đâu thắng đó, trừ Siêu Thiên Đình ra hầu như không tông môn nào đối kháng được. Thánh Đường Thần Điện nổi danh lên đến đỉnh cao tông môn nhân loại.\r\n\r\n    Sau này tông môn Thánh Đường Thần Điện như vật khổng lồ vào lúc đỉnh cao nhất trong một đêm bị diệt, thần bí biến mất, một vụ án bí ẩn.\r\n\r\n    <\/div>","title":"Chương 851: Dường như cố nhân (thượng)."}