{"text":"﻿    Chương 878: Tử vong thiên nhãn ngục giam.\r\n\r\n    Dãy kiến trúc cổ đại lớn như vậy, có thể tưởng tượng năm xưa lúc nó ở thời kỳ đỉnh cao có bao nhiêu đệ tử môn nhân, chắc chắn là cường giả như mây, lực lượng đáng sợ càn quét bốn phương.\r\n\r\n    Đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt đi rất cẩn thận.\r\n\r\n    Bởi vì dãy kiến trúc cổ đại nhìn như yên tĩnh nhưng ẩn giấu vô số cạm bẫy cơ quan, sơ sẩy một cái là sẽ chết không có chỗ chôn.\r\n\r\n    Đinh Hạo phát ra thần thức quan sát động tĩnh chung quanh.\r\n\r\n    Đinh Hạo tò mò nên quan sát bốn phía rất cẩn thận.\r\n\r\n    Có một điều làm Đinh Hạo ấn tượng sâu sắc.\r\n\r\n    Trong dãy kiến trúc cổ đại ở đâu cũng thấy thần tượng như cột thiên thần, mỗi cách trăm thước có một cái.\r\n\r\n    Những tượng thần này có hình người, yêu ma, cự thú, người mặc áo giáp, tay cầm vũ khí. Mặc dù thời gian đã lướt qua thần tượng gần vạn năm nhưng chúng nó vẫn sinh động như thật, lực lượng kỳ dị ẩn hiện quanh chúng. Người nhìn thấy kinh dị như thể tới gần thêm một chút thì những tượng thần sẽ mở mắt, sống lại.\r\n\r\n    Thiên Xu đại gia xấu xa chảy nước miếng nói:\r\n\r\n    - Những cái này . . . Đều là thần tượng chỉ cường giả thánh giai mới tạo ra, ngưng tụ tinh hoa ẩn ý võ đạo nhất định.\r\n\r\n    Thiên Xu đại gia xấu xa huơ cái nồi đen muốn cất những tượng thần vào nồi.\r\n\r\n    Tiếc rằng tượng thần như mọc rễ, sức mạnh của Đinh Hạo cũng không thẻ làm nó nhúc nhích. Cái nồi đen của Thiên Xu đại gia xấu xa gõ vào một tượng thần trông như đúc bằng nham thạch, nó phat ra tiếng kim loại va chạm, bắn ra hỏah oa, không để lại chút dấu vết.\r\n\r\n    Thiên Xu đại gia xấu xa hùng hổ chửi:\r\n\r\n    - Tổ cha nó, keo kiệt, không thể dời chúng được rồi. Chúng ta nên làm gì đây?\r\n\r\n    Thiên Xu đại gia xấu xa giục Bạch Hổ cái mình vằn sọc dưới thân nhanh như chớp xông lên.\r\n\r\n    Không hiểu sao con Bạch Hổ cái không bị pháp tắc thiên địa biến dị trong di tích Thánh Đường Thần Điện ảnh hưởng, hoạt động như thường, có thể nhảy lên xuống xuyên toa lầu các thạch điện. Bạch Hổ cái mình vằn sọc như tia chớp trắng, Thiên Xu đại gia xấu xa cưỡi trên lưng cọp, tốc độ siêu nhanh song song cùng Đinh Hạo như đạn pháo nhảy tưng tưng.\r\n\r\n    Thiên Xu đại gia xấu xa thường lấy một tấm bản đồ cổ màu đen ra nhìn, điều chỉnh hướng đi.\r\n\r\n    Nhờ Thiên Xu đại gia xấu xa dẫn đường nên đám người Đinh Hạo, đại ma vương mèo mập Tà Nguyệt đi tới trước không kích phát bất cứ sát trận, cạm bẫy nào.\r\n\r\n    Tuy đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt đã vào sâu trong di tích Thánh Đường Thần Điện năm ngàn thước nhưng vẫn chỉ là vòng ngoài biển đại dương quỳnh lâu điện ngọc, đa số thạch điện trống rỗng, chỉ để lại một số công cụ ghế đá, toàn là vật bình thường, không có gì kỳ lạ.\r\n\r\n    Một số lầu các thạch điện to chút ngẫu nhiên có đao kiếm vũ khí rỉ sét, có lẽ ngày xưa là đẳng cấp huyền khí, bảo khí nhưng linh khí bên ỏng bị năm tháng gột rửa tiêu hao hết. Chỉ có thể xem chúng là vũ khí bình thường, tất nhiên sẽ không lọt mắt xanh của nhiều cường giả đến di tích Thánh Đường Thần Điện.\r\n\r\n    Thiên Xu đại gia xấu xa là đặc biệt.\r\n\r\n    Thiên Xu đại gia xấu xa bề ngoài trông thì tiên phong đạo cốt dùng cái nồi đen hốt hết vũ khí trong lầu các thạch điện nào lão đi ngang qua.\r\n\r\n    Thiên Xu đại gia xấu xa cười bí hiểm:\r\n\r\n    - Hì hì, mây thứ này đều là đồ tốt, lấy ra bán cho vài người biết mua thì sẽ được giá tốt.\r\n\r\n    Đinh Hạo hừ lạnh một tiếng.\r\n\r\n    Dùng ngón chân nghĩ cũng biết Thiên Xu đại gia xấu xa muốn cầm mấy thứ đồ cổ không có chút tác dụng lừa gạt người, cái gì mà tìm người biết mua? Rõ ràng tìm đồ ngốc lừa gạt thì đúng hơn.\r\n\r\n    Thiên Xu đại gia xấu xa nhìn phía xa, chảy nước miếng:\r\n\r\n    - Chúng ta phải tăng tốc, sâu trong đại dương quỳnh lâu điện ngọc nghe nói có một tòa Thông Thiên Phù Đồ Thần Tháp, chính là đầu mối then chốt trung tâm Thánh Đường Thần Điện, là nơi cất giấu thần tàng. Truyền thuyết nói ngày xưa Thánh Đường Thần Điện có ba thần khí Niên Hoa Chi Sa, Luân Hồi Thiên Bàn, Trấn Thần Ấn đều ở tầng mười Thông Thiên Phù Đồ Thần Tháp.\r\n\r\n    Đinh Hạo lấy làm lạ hỏi:\r\n\r\n    - Hình như lão rất quen thuộc nơi này?\r\n\r\n    Thiên Xu đại gia xấu xa kiêu ngạo nói:\r\n\r\n    - Nhảm nhí, lão nhân ta đây hơn nửa đời phiêu bạt khắp nơi chính là vì hôm nay. Ha ha ha ha ha ha! Truyền thuyết, lịch sử tư liệu về Thánh Đường Thần Điện có ai rành hơn ta?\r\n\r\n    Được rồi, có hỏi cũng như không.\r\n\r\n    Đinh Hạo im miệng.\r\n\r\n    Thiên Xu đại gia xấu xa cất giấu nhiều bí mật, ít nhất đến bây giờ Đinh Hạo không thể thấu thực lực của lão sâu cạn. Thiên Xu đại gia xấu xa như cái nồi đen kia, đầy bí ẩn.\r\n\r\n    Đại dương quỳnh lâu điện ngọc như biển lâu vũ thất lạc, yên tĩnh mà bí hiểm.\r\n\r\n    Gần vạn cường giả đến từ Trung Thổ Thần Châu, Nam Hoang, có trí có mưu vào trong đầy như hạt bụi vào sa mạc, một giọt mưa rơi xuống biển, không gây chút sóng gợn. Cho đến bây giờ trừ xác chết ra đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt chưa thấy người sống.\r\n\r\n    Ngẫu nhiên có một luồng sáng bắn lên cao hoặc tiếng hét vang lên đại biểu có cường giả bất cẩn kích phát sát trận hoặc gặp nguy hiểm.\r\n\r\n    Trong đại dương quỳnh lâu điện ngọc thoạt trông bình yên này các cường giả nhỏ yếu như con kiến trước biển cả.\r\n\r\n    Trong khi Đinh Hạo đã thói quen với xung quanh, nhìn quen mắt thì bỗng có tiếng nổ vang trên đỉnh đầu. Thoáng chốc trên bầu trời đại dương quỳnh lâu điện ngọc âm u, bầu trời sáng sủa bỗng bị mảng lớn bóng đen bao phủ.\r\n\r\n    - Đây là . . .\r\n\r\n    Giác quan thứ sáu nhạy bén của Đinh Hạo khiến hắn cảm giác từng đợt bất an, dường như có chuyện gì đáng sợ sắp xảy ra.\r\n\r\n    Mặt Thiên Xu đại gia xấu xa âm trầm, lão nghĩ ngợi điều gì đó.\r\n\r\n    Chớp mắt mây đen không biên giới trên bầu trời bỗng xoay tròn, vô số vòng xoáy lớn nhỏ như mắt biển trong đêm bão tố, tốc độ càng lúc càng nhanh, cuối cùng mắt thường không thể thấy tốc độ quay.\r\n\r\n    Khi bất an trong lòng Đinh Hạo lên đến đỉnh điểm thì bỗng nhiên . . .\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Mây đen trên bầu trời tĩnh lặng, giống như remote bấm nút dừng hình ảnh.\r\n\r\n    Mấy ngàn vòng xoáy mây đen tiếp tục xoay tít, một luồng sáng bắn ra. Vòng xoáy tan biến, thay thế là cửa sáng hình tròn như hố con sâu trong không trung, đường kính vài trăm thước. Bên trong cánh cửa vọng ra tiếng gầm rống như đường không gian đi thông thế giới ác ma.\r\n\r\n    Ngẩng đầu nhìn lại, bàu trời như mở mấy ngàn con mắt to, quỷ dị mà lại âm u.\r\n\r\n    - Đây là . . . Thần phạt chi môn?\r\n\r\n    Thiên Xu đại gia xấu xa lộ biểu tình cực kỳ giật mình kêu lên:\r\n\r\n    - Chẳng lẽ truyền thuyết là thật sự? Thánh Đường Thần Điện thật sự nắm giữ cánh cửa không gian đi thông địa ngục?\r\n\r\n    Thần phạt chi môn?\r\n\r\n    Đinh Hạo ngẩn người, cái tên thần phạt chi môn nghe không tốt gì.\r\n\r\n    Chớp mắt . . .\r\n\r\n    Cánh cửa ánh sáng hình tròn thả ra một thứ.\r\n\r\n    Thứ bay ra là bốn xiềng xích màu đen như bốn cự mãng, bốn xiềng xích sốt ruột vươn ra cánh cửa ánh sáng to lớn hình tròn đập xuống đất.\r\n\r\n    <\/div>","title":"Chương 878: Tử vong thiên nhãn ngục giam."}