{"text":"﻿    Chương 971: Thiên hạ đại loạn (hạ)?\r\n\r\n    Cường giả yêu tộc cảnh giới yêu hoàng không kịp phản ứng lại bỗng thấy đôi tay lạnh lẽo, cúi đầu nhìn thì thấy tay đã bị chặt cụt thành hạt cát bay trong không trung. Cường giả yêu tộc cảnh giới yêu hoàng bay mất ba bồn bảy vía, trong lòng giật mình khó tả. Cường giả yêu tộc cảnh giới yêu hoàng biết gã đã gặp cao thủ ghê gớm.\r\n\r\n    Trước mắt cường giả yêu tộc cảnh giới yêu hoàng hoa lên.\r\n\r\n    Trước mặt cường giả yêu tộc cảnh giới yêu hoàng là một thanh niên mặc áo xanh, tay cầm thanh ma đao đen sắc đỏ kỳ dị, ánh mắt sắc bén như trường đao lạnh lùng nhìn gã.\r\n\r\n    Giọng Đinh Hạo lạnh như băng giá vạn năm:\r\n\r\n    - Ngươi là chủ yêu tộc trong thành này?\r\n\r\n    Cường giả yêu tộc cảnh giới yêu hoàng cắn răng hỏi:\r\n\r\n    - Ngươi . . . Ngươi là ai?\r\n\r\n    Cường giả yêu tộc cảnh giới yêu hoàng phát hiện miệng vết thương đôi tay bắt đầu co rút, yêu lực cường đại yêu hoàng vậy mà không thể chữa lành vết thương.\r\n\r\n    Mắt cường giả yêu tộc cảnh giới yêu hoàng lại hoa lên, thân thể thanh niên áo xanh mơ hồ. Cường giả yêu tộc cảnh giới yêu hoàng cảm giác phần đùi lạnh lẽo.\r\n\r\n    Cường giả yêu tộc cảnh giới yêu hoàng cúi đầu nhìn, lộ ra biểu tình kinh sợ, tức giận, tuyệt vọng.\r\n\r\n    Một cái đùi chớp mắt bị chặt đứt trong khi cường giả yêu tộc cảnh giới yêu hoàng không hiểu gì.\r\n\r\n    Thanh niên nhân loại áo xanh vượt xa sự tưởng tượng của cường giả yêu tộc cảnh giới yêu hoàng.\r\n\r\n    Đinh Hạo từng bước một tới gần cường giả yêu tộc cảnh giới yêu hoàng, hỏi:\r\n\r\n    - Ngươi hãy đáp lại vấn đề của ta, ngươi là chủ yêu tộc trong thành này? Sao yêu tộc dám càn rỡ như vậy? Dám xé bỏ minh ước thái cổ, không lẽ sắp đợt thánh chiến mới?\r\n\r\n    Các hoa văn vàng lan tràn dưới chân Đinh Hạo, chớp mắt trong phạm vi năm mươi thước bị minh văn bao phủ. Mặt đất lóe sắc vàng, cường giả yêu tộc điên cuồng vọt tới từ bốn phương tám hướng đều bị ngăn cách bên ngoài.\r\n\r\n    Cường giả yêu tộc cảnh giới yêu hoàng tức giận quát:\r\n\r\n    - Hừ! Thánh chiến đã sớm mở ra từ một năm trước, ngươi biết rõ còn ốc hỏi, không lẽ muốn nhục nhã ta sao? Tuy thực lực của ngươi cao nhưng sẽ có cao thủ yêu tộc ta xử lý ngươi . . .\r\n\r\n    Tiếng sấm vang trong đầu Đinh Hạo.\r\n\r\n    Thánh chiến đã mở ra từ một năm trước?\r\n\r\n    Câu nói khiến đầu óc Đinh Hạo trống rỗng, sau đó cường giả yêu tộc cảnh giới yêu hoàng nói gì thêm hắn cũng không nghe thấy. Trước khi Đinh Hạo vào Mai Cốt sâm lâm tuy Trung Thổ Thần Châu dâng sóng ngầm nhưng nhân loại, yêu tộc vẫn giữ hòa bình mặt ngoài, không có thánh chiến vậy mà bây giờ thánh chiến đã kéo dài một năm.\r\n\r\n    Đinh Hạo vào Thông Thiên Phù Đồ Thần Tháp đã qua bao lâu?\r\n\r\n    Thế cục trên Vô Tận đại lục trở thành thế nào?\r\n\r\n    Kết quả tệ hại nhất vẫn xảy ra.\r\n\r\n    Đúng vậy, nếu không phải thánh chiến bùng nổ, nhân loại, yêu tộc xé rách da mặt rơi vào loạn chiến thì Hội Ninh thành là thủ phủ một châu sao thế lực yêu tộc dám hoàn toàn đánh chiếm nó? Nếu như Trung Thổ Siêu Thiên Chiến thần tức giận thì dù là các chúa tể yêu tộc cũng phải thỏa hiệp.\r\n\r\n    Đinh Hạo không hỏi nữa, kiềm chế cường giả yêu tộc cảnh giới yêu hoàng, hắn dùng bí pháp thần thức Thắng Tự Quyết sưu tầm thức hải của gã.\r\n\r\n    Một lát sau.\r\n\r\n    Bùm!\r\n\r\n    Đầu cường giả yêu tộc cảnh giới yêu hoàng nổ tung, óc ác văng ra.\r\n\r\n    Một đoàn thần hồn hét chói tai bay ra khỏi thể xác nhưng bị đại ma vương Tà Nguyệt chờ sẵn há mồm nuốt trọn.\r\n\r\n    Trong mắt Đinh Hạo ẩn chứa núi lửa sắp phun trào.\r\n\r\n    - Không chừa một tên yêu tộc trong thành này, giết hết!\r\n\r\n    Giọng điệu của Đinh Hạo như băng vạn năm ma sát nhau, làm người rởn tóc gáy. Đinh Hạo như núi lửa sắp bùng nổ khi ấy sẽ là hủy diệt thiên địa.\r\n\r\n    Thiên Xu đại gia gật đầu thả Bạch Hổ cái ra ngoài. thượng cổ hồng hoang di chủng cự thú Bạch Hổ cái có thực lực lên đến cấp đế, một mình nó đủ giết hết yêu tộc trong Hội Ninh thành. Lúc này cường giả yêu tộc thực lực mạnh nhất Hội Ninh thành chỉ là một đỉnh yêu hoàng và đã chết trong tay Đinh Hạo.\r\n\r\n    Thiên Xu đại gia không hỏi tại sao Đinh Hạo làm như vậy, thật ra lão đã đoán được nguyên nhân.\r\n\r\n    Mỗi lần thánh chiến trong lịch sử Vô Tận đại lục dài dòng đều là sinh linh đồ thán, đặc biệt nhân loại thế yếu. Một khi thành thị tụ cư bị công phá thì chỉ có nước bị đồ sát. Thiên Xu đại gia chưa quan sát kỹ thảm trạng Hội Ninh thành hiện giờ nhưng lão tưởng tượng được lúc bình dân nhân loại gặp yêu tộc có kết cuộc thế nào. Có lẽ cái chết là giải thoát, có lẽ khi bọn họ còn sống bị yêu tộc dùng thủ đoạn tàn khốc nhất hành hạ, lăng nhục.\r\n\r\n    Đinh Hạo không phải người hiếu sát.\r\n\r\n    Nhưng Đinh Hạo thấy trong thức hải của cường giả yêu tộc cảnh giới yêu hoàng biết tình cảnh bi thảm của nhân loại Hội Ninh thành nên hắn mới tức giận đến thế.\r\n\r\n    Bên tai Đinh Hạo nghe tiếng Bạch Hổ cái gầm rống, cường giả yêu tộc gào thét.\r\n\r\n    Bạch Hổ cái không phải yêu tộc mà là hồng hoang cự thú, cho nên nó không nương tình.\r\n\r\n    Đinh Hạo đứng trên phế tích ngày xưa là cao điện trung tâm người khổng lồ xăm mình A Nặc, Sử Ngõa, Tân Cách, hắn hít vào không khí lạnh lẽo. Khí lưu ẩm ướt rót vào ngực Đinh Hạo dập tắt cơn giận sắp bùng cháy trong lòng Đinh Hạo.\r\n\r\n    Tin tức trong thức hải của cường giả yêu tộc cảnh giới yêu hoàng, đặc biệt là hình ảnh các cao thủ nhân loại từng người bị ngược sát đến chết. Những bình dân vô tội, dù là nam nữ già trẻ đều bị ăn sống như thực vật. Tất cả hình ảnh xoay quanh trong đầu Đinh Hạo.\r\n\r\n    Trước đó Đinh Hạo rất khó tưởng tượng thế giới sẽ có cảnh hung tàn, thê thảm như vậy.\r\n\r\n    Tin tức Đinh Hạo tìm được từ thức hải của cường giả yêu tộc cảnh giới yêu hoàng làm hắn cảm nhận như chính bản thân gặp nó. Lần đầu tiên Đinh Hạo cảm nhận được thánh chiến đáng sợ biết bao.\r\n\r\n    Không biết qua bao lâu, Đinh Hạo rốt cuộc chậm rãi bình tĩnh lại.\r\n\r\n    Đinh Hạo chậm rãi nói:\r\n\r\n    - Đã qua một năm rưỡi từ khi chúng ta vào di tích Thánh Đường Thần Điện. Một năm trước mùa đông giá rét truyền ra tin tức Trung Thổ Siêu Thiên Chiến thần của nhân tộc chết, yêu tộc Trung Thổ Thần Châu thừa cơ hội nổi lên. Ban đâu chúng thăm dò đến sau này không kiêng nể gì, Siêu Thiên Thần Vệ không thể đàn áp, cuối cùng các phương đại loạn, loạn thế lan tràn, chiến tranh quy mô lớn bùng nổ.\r\n\r\n    Tuy đây là tin tức một năm trước nhưng giờ Đinh Hạo nói ra vẫn khiến người kinh tâm động phách.\r\n\r\n    Không thể ngăn chặn thánh chiến bùng nổ.\r\n\r\n    Nguyên Vô Tận đại lục rơi vào chiến hỏa đồ sát.\r\n\r\n    Tuy Thiên Xu đại gia đã đoán được chút ít nhưng nghe Đinh Hạo nói vẫn khiến lão thở dài. Đinh Hạo không biết nên nói cái gì, loạn thế đáng sợ đã đến.\r\n\r\n    Tiếng la hét thảm thiết bốn phía nhỏ dần.\r\n\r\n    Bạch Hổ cái đồ sát xong trở về bên Thiên Xu đại gia.\r\n\r\n    Yêu tộc trong phế tích Hội Ninh thành bị tàn sát hết sạch, chỉ có số ít mãnh thú cấp thấp bỏ chạy.\r\n\r\n    Thiên Xu đại gia hỏi:\r\n\r\n    - Tiếp theo nên làm sao? Còn đi Nam Hoang không?\r\n\r\n    Đinh Hạo hỏi ngược lại:\r\n\r\n    - Lão thì sao?\r\n\r\n    Thiên Xu đại gia kiên quyết nói:\r\n\r\n    - Ta phải về Nam Hoang ngay. Nếu thánh chiến trong Trung Thổ Thần Châu đã nổi lên thì có lẽ không lâu sau Nam Hoang cũng rối loạn.\r\n\r\n    <\/div>","title":"Chương 971: Thiên hạ đại loạn (hạ)?"}