{"text":"﻿    Chương 1022: Không thể nào (hạ).\r\n\r\n    Một đêm nhanh chóng qua đi.\r\n\r\n    Lúc trời sáng, gió tuyết gào thét một đêm hơi ngừng lại.\r\n\r\n    Đinh Hạo mặc áo xanh ra khỏi thạch điện, người còn mùi rượu. Đinh Hạo đưa mắt nhìn, mặt trời đỏ như máu nhuộm mặt đất bạc thành màu đỏ nhạc.\r\n\r\n    Trong bình minh Thanh Giang trấn yên lạng mà đẹp đẽ.\r\n\r\n    Đinh Hạo lướt qua tường thành phía xa nhìn đồi nũi trắng vô tận. Đinh Hạo nhíu mày, biểu tình trầm trọng.\r\n\r\n    Đinh Hạo đã biết lý do Lý Vân Kỳ, Vương Tiểu Thất bị nhốt tại đây.\r\n\r\n    Đinh Hạo chưa từng nghe nói đến Độn Thiên Thạch Thi.\r\n\r\n    Vương Tiểu Thất, Lý Vân Kỳ lấy ra tất cả thứ mua sắm đưa cho Đinh Hạo xem. Đinh Hạo dùng thần thức Thắng Tự Quyết quét qua, không phát hiện thứ gì đáng ngờ.\r\n\r\n    Rốt cuộc có chuyện gì?\r\n\r\n    Đinh Hạo rất là khó hiểu.\r\n\r\n    Nhưng tình huống trước mắt vượt xa Đinh Hạo tưởng tượng.\r\n\r\n    Tuy hoang dã bốn phía tĩnh lặng, bầu trời sáng sủa trong vắt, nhưng Đinh Hạo cảm giác được trong phạm vi bốn, năm mươi dặm ẩn giấu vô số cường giả nhân tộc, yêu tộc như hổ rình mồi, đông hơn số ngồi đêm qua. Càng nghiêm trọng là những người đến sau khí thế cường đại hơn đám người trước rất nhiều lần.\r\n\r\n    - Trừ Thiên Yêu Điện ra lại có siêu thế lực yêu tộc khác đến sao?\r\n\r\n    Đinh Hạo đứng trên bậc thang thạch điện, thần thức như thủy triều lan tràn. Với tu vi Thắng Tự Quyết hiện giờ của Đinh Hạo có thể quan sát cả cường giả thánh nhân cảnh, thần thức quét qua không chỗ che giấu.\r\n\r\n    Sau lưng Đinh Hạo vang tiếng bước chân.\r\n\r\n    Đôi tay ngọc choàng áo da cừu trắng cho Đinh Hạo.\r\n\r\n    - Đã tỉnh?\r\n\r\n    Đinh Hạo xoay người mỉm cười nhìn Lý Y Nhược đứng sau lưng mình.\r\n\r\n    Lý Y Nhược nhíu mày hỏi:\r\n\r\n    - Mấy người này còn chưa đi?\r\n\r\n    Bây giờ Lý Y Nhược là cường giả cảnh giới Võ Vương cảnh nên có cảm giác nhạy bén, phát hiện hiện nguy hiểm bốn phía Thanh Giang trấn.\r\n\r\n    Đinh Hạo gật đầu.\r\n\r\n    Chính lúc này . . .\r\n\r\n    Một thanh âm uy nghiêm, bá đạo từ xa truyền đến:\r\n\r\n    - Trong trấn có cao thủ nhân tộc nào tọa trấn xin hãy nêu tên ra!\r\n\r\n    Trên bầu trời xanh biếc từng đoàn yêu khí cuồn cuộn, mấy chục cường giả yêu tộc thực lực khủng khiếp xuất hiện. Cường giả yêu tộc dẫn đầu mặc chiến giáp gai đen, tóc đỏ như lửa, thân hình vạm vỡ, cao ba thước, khí thế mạnh mẽ, chính là Võ Đế cảnh.\r\n\r\n    Thanh âm như tiếng sấm liên tục vang vọng thiên địa.\r\n\r\n    Đám người Lý Vân Kỳ, Vương Tiểu Thất bị đánh thức vọt ra khỏi đại điện, dân chúng trong Thanh Giang trấn cũng bị thanh âm kinh động.\r\n\r\n    Đinh Hạo không đáp, búng ngón tay.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Hai kiếm khí vàng và bạc bắn lên cao biến thành hình đao kiếm giao nhau to lớn trên bầu trời, đồ án thanh kiếm rỉ sét, ma đao đen tàn phá sống động như thật, kích thích trị giác như thể hút mất linh hồn.\r\n\r\n    Đây là đồ án diễn hóa đao ý, kiếm ý cực kỳ tinh thâm.\r\n\r\n    Phía xa.\r\n\r\n    Yêu Đế tóc đỏ vạm vỡ ngẩn ra, không nhớ ra Bắc Vực có vị cường giả võ đạo nhân loại nào nổi danh đã lâu lấy đồ án đao kiếm giao nhau làm tiêu chí. Tuy nhiên đồ án đao kiếm ẩn chứa lực lượng không thể khinh thường, nói lên cao thủ nhân loại tọa trấn trong Thanh Giang trấn không dễ chọc.\r\n\r\n    Yêu Đế tóc đỏ vạm vỡ ngừng một lúc, nói:\r\n\r\n    - Các hạ ra tay ngăn cản là muốn bảo vệ trấn này sao?\r\n\r\n    - Đúng vậy.\r\n\r\n    Giọng Đinh Hạo lan xa:\r\n\r\n    - Ta đã nói khi mặt trời mọc nếu có ai bụng dạ xấu xa xuất hiện trong trăm dặm Thanh Giang trấn thì giết không tha. Lại cho các ngươi một cơ hội, hãy mau rời đi, nếu không thì không đi được.\r\n\r\n    Mắt Yêu Đế tóc đỏ vạm vỡ lóe tia sáng.\r\n\r\n    Mấy cường giả yêu tộc bên cạnh Yêu Đế tóc đỏ vạm vỡ tức giận hầm hừ, rục rịch muốn ra tay:\r\n\r\n    - Đại nhân, con người này không biết sống chết, để chúng ta chém hắn đi!\r\n\r\n    Yêu Đế tóc đỏ vạm vỡ lắc đầu.\r\n\r\n    Vó lẽ người khác không cảm ứng ra nhưng Yêu Đế tóc đỏ vạm vỡ là thần tướng của Yêu Thần cung biết rõ ảo ảnh đao kiếm to lớn giao nhau ẩn chứa lực lượng kỳ lạ, cường giả bình thường không phải đối thủ của hắn.\r\n\r\n    Yêu Đế tóc đỏ vạm vỡ cao giọng quát:\r\n\r\n    - Ta là Hắc Ma Thần Tướng, một trong bốn thần tướng của Yêu Thần cung, xin các hạ nhường cho. Độn Thiên Thạch Thi ở trong tay ngươi cũng vô dụng, giao cho ta thì Yêu Thần cung sẽ ghi nhớ nhân tình.\r\n\r\n    Rất nhanh giọng Đinh Hạo quanh quẩn trong không trung, chỉ có ba chữ:\r\n\r\n    - Không thể nào!\r\n\r\n    Gọn gàng, dứt khoát, không có đường cứu vãn.\r\n\r\n    Mắt Hắc Ma Thần Tướng đốt cháy lửa giận, nói:\r\n\r\n    - Bổn tọa nhỏ nhẹ khuyên bảo, ngươi đừng không biết điều. Dù các hạ có thực lực siêu đẳng thì sao? Có thể ngăn cản mấy người? Chẳng lẽ muốn liên lụy toàn Thanh Giang trấn thành huyết ngục?\r\n\r\n    Giọng Đinh Hạo cười to phát ra từ Thanh Giang trấn:\r\n\r\n    - Ha ha ha ha ha ha! Chỉ bằng mấy người các ngươi sợ là không làm được.\r\n\r\n    Một cường giả Yêu Thần cung không nhịn được tức giận quát:\r\n\r\n    - Thứ không biết sống chết, không cần biết ngươi là thần thánh phương nào, dám đối nghịch với Yêu Thần cung ta? Để ta dạy ngươi làm người!\r\n\r\n    Cường giả Yêu Thần cung biến thành luồng sáng xông hướng Đinh Hạo, ánh sáng yêu khí dâng trào như mặt trời nóng cháy.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Nghênh đón cường giả Yêu Thần cung là một luồng kiếm ý kiếm khí giá rét.\r\n\r\n    Vốn là thời tiết lạnh giá, trong thiên địa vô tận khí lạnh. Kiếm khí hấp thu khí lạnh trong thiên địa là không gì phá nổi. Cường giả Yêu Thần cung cảm thấy khí lạnh sắc bén không gì sánh được ập vào mặt, tỏa định gã. Cường giả Yêu Thần cung không thể tránh né, khó thể chống đỡ.\r\n\r\n    Chớp mắt cường giả Yêu Thần cung bị kiếm khí bắn trúng nổ tung như bong bóng bị đâm thủng.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Máu và xương vụn tung tóe.\r\n\r\n    Cường giả yêu tộc biến thành bột phấn.\r\n\r\n    Trong thiên địa vang tiếng hút ngụm khí lạnh.\r\n\r\n    Rất nhiều cao thủ cường giả các phương núp trong bóng tối thấy hình ảnh này thì run cầm công phápậ.\r\n\r\n    Cao thủ bí ẩn nhân tộc tọa trấn Thanh Giang trấn biểu hiện thực lực càng khủng khiếp hơn đêm hôm qua, một kích giết chết cường giả Yêu Thần cung. Là ai cho hắn lá gan? Không lẽ hắn muốn đối kháng với vật khổng lồ Yêu Thần cung sao?\r\n\r\n    Chưa thấy mặt người, một luồng kiếm khí từ xa đã giết chết cường giả yêu tộc yêu hoàng.\r\n\r\n    Đây là thực lực, phong độ như thế nào?\r\n\r\n    Thanh âm sắc bén phát ra từ Thanh Giang trấn:\r\n\r\n    - Cáo mượn oai hùm, chó dựa thế người kết cuộc chỉ có con đường chết.\r\n\r\n    Một lệnh bài nhỏ màu bạc xoay tròn trong hư không nở rộ ánh sáng rực rỡ đau mắt, làm người ta không dám nhìn gần. Ảo ảnh thần điện khổng lồ hiện ra từ lệnh bài màu bạc, ảnh chiếu trong hư không to lớn giống như thần ma cung khuyết.\r\n\r\n    Hắc Ma Thần Tướng thất thanh kêu lên:\r\n\r\n    - Lệnh bài Trọng tài Huyền Sương Thần Cung?\r\n\r\n    Biểu tình của Hắc Ma Thần Tướng trở nên âm trầm.\r\n\r\n    Sự việc vượt qua dự đoán của Hắc Ma Thần Tướng.\r\n\r\n    Tại sao cường giả nhân tộc bí ẩn này có thân phận như vậy?\r\n\r\n    Hắc Ma Thần Tướng không ngờ hắn có lệnh bài Trọng tài Huyền Sương Thần Cung.\r\n\r\n    Nếu là cao thủ nhân loại bình thường thì dù là cường giả thánh nhân cảnh cũng không đáng gờm với Yêu Thần cung, thế nhưng hắn có một thân phận như vậy thì cần phải bàn lại. Sức uy hiếp của Huyền Sương Thần Cung không yếu hơn Yêu Thần cung.\r\n\r\n    Rất nhiều cường giả, cao thủ núp trong bóng tối thấy hình ảnh đó cũng giật nảy mình.\r\n\r\n    <\/div>","title":"Chương 1022: Không thể nào (hạ)."}