{"text":"﻿    Chương 1231: Tiên dược vào tay.\r\n\r\n    Mấy chục cường giả không kiềm được tim đập nhanh, huyết khí sôi trào đã gào thét nổ tan xác, biến thành bãi máu.\r\n\r\n    Chính lúc này . . .\r\n\r\n    Chợt vang tiếng hét to:\r\n\r\n    - Phá cho ta!\r\n\r\n    Thân hình bá liệt vô song nhảy lên từ lối ra đường hầm, mái tóc đỏ thắm như lửa cháy, trường côn hoàng kim kéo dài vô hạn nổ nát hư không bay thẳng đến đoàn máu khổng lồ, đập xuống.\r\n\r\n    Là Tiểu Viên Vương, gã trực tiếp hành động.\r\n\r\n    Biến cố làm mọi người ngây ngốc.\r\n\r\n    Con khỉ này điên rồi?\r\n\r\n    Hắn định làm cái gì?\r\n\r\n    - A! Ta hiểu, chính là lúc này!\r\n\r\n    Đao Tổ sốt ruột nói:\r\n\r\n    - Mau hành động, thuốc dẫn tiên dược nằm trong đoàn máu khổng lồ, không ngờ khỉ con thú nhân tộc nhìn ra trước nhất . . .\r\n\r\n    Đinh Hạo chưa kịp nghe Đao Tổ nói thêm đã vội vã chạy nhanh vào không gian hang động ngầm, tay cầm Thiên Sát thần kiếm. Cổ tay Đinh Hạo rung lên, kiếm quang chớp lóe, tiếng rồng ngâm hổ gầm rợp trời. Vô số kiếm khí rực rỡ bắn hướng đoàn máu khổng lồ.\r\n\r\n    Cùng lúc đó . . .\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Xẹt xẹt xẹt xẹt xẹt!\r\n\r\n    Các tiếng vang kỳ dị, có mấy chục bóng người lao ra.\r\n\r\n    Không chỉ một mình Tiểu Viên Vương nhìn thấu huyền bí đoàn máu khổng lồ.\r\n\r\n    Vô số công kích khủng bố đánh vào đoàn máu khổng lồ. Dường như kích phát lực lượng nào đó, nhịp nhảy của đoàn máu khổng lồ lên cao, bùm nổ tung, tình huống như khí cầu căng đầy bị kim đâm.\r\n\r\n    Lực phản chấn đáng sợ khuếch tán bốn phương tám hướng.\r\n\r\n    Nguyên không gian hang động ngầm dấy lên cơn gió, kình khí lan tràn bốn phía. Nhiều sinh linh đứng ở lối ra chưa kịp phản ưngs đã bị gió lốc hất bay.\r\n\r\n    Có bảy ánh sáng đỏ bay ra từ đoàn máu khổng lồ nổ.\r\n\r\n    Đao Tổ lớn tiếng nhắc nhở Đinh Hạo:\r\n\r\n    - Bắt chúng nó, những ánh sáng đỏ đó chính là . . . Thuốc dẫn tiên dược!!!\r\n\r\n    Đinh Hạo ở trên không trung bị chấn văng ra, nghe Đao Tổ hét thì thúc giục tất cả huyền khí, lực lượng cơ thể cưỡng ép đổi hướng. Đinh Hạo biến thành luồng sáng chộp vào ánh sáng đỏ cách mình gần nhất.\r\n\r\n    Đinh Hạo phải vận chuyển thiên nhãn võ đạo mới bắt giữ được quỹ tích ánh sáng đỏ. Đinh Hạo ngạc nhiên trông thấy ánh sáng đó là con nít to cỡ nắm tay, trắng trẻo mập mạp. Mặt mũi rõ ràng. Chúng hét chói tai bỏ chạy.\r\n\r\n    Đây chính là thuốc dẫn tiên dược?\r\n\r\n    Đinh Hạo lấy làm lạ.\r\n\r\n    Thuốc dẫn tiên dược là loại giống như sinh linh?\r\n\r\n    Ngay khi Đinh Hạo thẫn thờ thì thuốc dẫn tiên dược vùng vẫy trong tay hắn, sức mạnh đẩy tay hắn ra. Thuốc dẫn tiên dược hét chói tai bay vào đường hầm phía xa.\r\n\r\n    Kiếm Tổ nhắc nhở:\r\n\r\n    - Không thể để chúng nó vào đường hầm. Tiên dược có linh, một khi nó chạy khỏi nơi này thì sẽ không tìm thấy được nữa!\r\n\r\n    Đinh Hạo gật đầu, huyền khí lửa của Tất Phương hiện ra sau lưng hắn biến thành đôi cánh. Đinh Hạo đập cánh đuổi theo, lòng bàn tay phát ra sức mạnh hút thuốc dẫn tiên dược về, định cầm chặt trong tay.\r\n\r\n    Chính lúc này . . .\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Lực lượng lôi điện đáng sờ từ bên cạnh đánh tới cản trở Đinh Hạo.\r\n\r\n    Thanh âm kiêu căng rống to:\r\n\r\n    - Cút đi, đây là thứ thuộc về Thần Đình!\r\n\r\n    Một người cao to toàn thân tràn ngập tia chớp tia điện xé gió bay tới chộp thuốc dẫn tiên dược.\r\n\r\n    Là Đinh Linh.\r\n\r\n    Thiên tài thế hệ trẻ của Thần Đình phương đông trước đó núp trong bóng tối cuối cùng chờ thời cơ, Đinh Linh cảm thấy Đinh Hạo là kẻ yếu nhất mà gần với gã nhất. Tất nhiên Đinh Linh phải chọn tấn công kẻ yếu hơn.\r\n\r\n    Đinh Hạo bất ngờ không kịp đề phòng bị lôi điện kích bay ra mấy thước.\r\n\r\n    Tia chớp đen sẫm lượn lờ quanh thân Đinh Hạo muốn nghiền nát hắn, có mấy chục cao thủ Thần Đình phương đông mặc áo giáp đen khí thế hùng hồn bao vây quanh hắn. Các binh sĩ Hắc Giáp Quân Thần Đình phương đông từ bốn phương tám hướng vây quanh, muốn kéo chân Đinh Hạo.\r\n\r\n    Đinh Hạo quát to:\r\n\r\n    - Cút!\r\n\r\n    Đinh Hạo siết chặt Thiên Sát thần kiếm.\r\n\r\n    Chớp mắt kiếm quang bắn ra, kiếm khí gào thét, kiếm ý chợt sinh chợt diệt. Đinh Hạo không thi triển Nhị Thập Tứ Tiết Khí kiếm pháp mà là bốn loại kiếm ý xuân hạ thu đông, trong không gian hang động ngầm đầy trời từng đợt kiếm khí như có như không tràn ngập tựa như thiên la địa võng, sát khí đangs sợ bùng nổ.\r\n\r\n    Thuốc dẫn tiên dược có liên quan vết thương của mẫu thân Vũ Khuynh Thành nên khi Đinh Hạo ra tay không chút nương tình.\r\n\r\n    - A!\r\n\r\n    - A . . . Phụt!\r\n\r\n    Trong tiếng hét thảm, có bảy cao thủ Thần Đình phương đông đi đằng trước nhất bị kiếm ý đâm xuyên người, hét rầm lên, nổ tung thành bãi máu.\r\n\r\n    Cùng lúc đó, Đinh Hạo biến thành luồng sáng, mặt lạnh lùng, tóc đen bay rối. Thiên Sát thần kiếm như thiệp mời của tử thần, Đinh Hạo xông vào đám cao thủ Thần Đình phương đông như hổ vào bầy dê. Nơi Đinh Hạo đi qua từng cái đầu binh sĩ Hắc Giáp Quân Thần Đình phương đông bay lên cao.\r\n\r\n    Cường giả thần cảnh bị áp chế lực lượng không phải đối thủ của Đinh Hạo.\r\n\r\n    Cách gần đó.\r\n\r\n    Toàn thân Đinh Linh lượn lờ tia điện như lôi ma đạo thần từ thượng cổ ginags xuống trần gian. Đinh Linh không truy đuổi Đinh Hạo mà thi triển thần thông, các tia chớp như xúc tua khuếch tán thành lưới lôi điện to lớn từ bốn phương tám hướng khép lại bao vây thuốc dẫn tiên dược.\r\n\r\n    Thuốc dẫn tiên dược ngoại hình như trẻ sơ sinh sốt ruột, hoảng hốt phát ra tiếng hét chói tai như con nít khóc:\r\n\r\n    - Oa oa oa!!!! thuốc dẫn tiên dược muốn phá vòng vây nhưng bị tia điện ngăn cản.\r\n\r\n    Đinh Hạo quát to:\r\n\r\n    - Mở!!!\r\n\r\n    Đinh Hạo vung trường kiếm lên, mấy trmă luồng kiếm quang xé rách hư không.\r\n\r\n    Tất nhiên Đinh Hạo sẽ không cho phép thuốc dẫn tiên dược rơi vào tay đám người binh sĩ Hắc Giáp Quân Thần Đình phương đông.\r\n\r\n    Kiếm quang như điện xé rách lưới điện đầy trời, chém ra một khe hở thoáng qua ngắn ngủi.\r\n\r\n    Vù vù vù vù vù! thuốc dẫn tiên dược có tuệ căn lập tức chui ra khỏi khe hở bỏ chạy.\r\n\r\n    Đinh Linh sắp thành lại thua, nổi giận quát to:\r\n\r\n    - Ngươi muốn chết!\r\n\r\n    Đinh Linh tốn công sức sắp bắt được thuốc dẫn tiên dược nhưng vào phút mấu chốt thất bại trong gang tấc, bình thường gã rất có tu dưỡng giờ tức giận muốn ói máu. Lửa giận tăng vùn vụt, hai tay Đinh Linh đẩy ra. Tia điện mênh mông đè ép Đinh Hạo.\r\n\r\n    Đinh Hạo không cứng rắn chống lại Đinh Linh.\r\n\r\n    Ngay khi Đinh Linh ra chiêu thì Đinh Hạo đã nhanh chóng thay đổi vị trí.\r\n\r\n    Đinh Hạo đã tính chính xác hướng thuốc dẫn tiên dược bỏ trốn, chặn lại giữa đường. Cực âm ngục băng huyền khí tuôn ra đóng băng thuốc dẫn tiên dược, không cho nó bỏ chạy. Đinh Hạo nhanh chóng bỏ thuốc dẫn tiên dược vào không gian trữ vật ngay.\r\n\r\n    Đinh Hạo vui sướng kêu lên:\r\n\r\n    - Thành công!\r\n\r\n    Nắm thuốc dẫn tiên dược trong tay, trái tim Đinh Hạo rớt xuống bụng, mẫu thân Vũ Khuynh Thành có thể trị thương rồi!\r\n\r\n    Đinh Linh thế mới phản ứng lại, tức giận gầm lên:\r\n\r\n    - Thứ đáng chết, dám cướp báu vật của ta! Giao ra đây, không thì sẽ nghiền xương ngươi thành tro, diệt sư môn của ngươi!\r\n\r\n    Đinh Linh vốn tưởng tính toán không bỏ sót ai ngờ làm gá y cho người, gã nổi khùng lên cùng với biển lôi lao tới gần Đinh Hạo.\r\n\r\n    Đinh Hạo không dây dưa với Đinh Linh.\r\n\r\n    <\/div>","title":"Chương 1231: Tiên dược vào tay."}