{"text":"﻿    Chương 1226: Hình như là cố nhân (hạ).\r\n\r\n    Lòng Đinh Hạo máy động, chậm rãi lấy mặt nạ quỷ thanh đồng ra đeo lên mặt.\r\n\r\n    Trong khoảnh khắc này người đeo mặt nạ quỷ thanh đồng bí ẩn phía đối diện mắt bắn ra tia sáng, gã cũng bị giật mình.\r\n\r\n    Thanh âm khàn khàn tràn ngập giật mình kêu lên:\r\n\r\n    - Ngươi . . . Là ngươi!\r\n\r\n    Chớp mắt người đeo mặt nạ quỷ thanh đồng hiểu điều gì, bỗng cười phá lên:\r\n\r\n    - Ha ha ha ha ha ha! Tốt, quá tốt, diệu cực, thật là đạp phá thiết hài vô mịch xử, đắc lai toàn bất phí công phu. Vốn tưởng sẽ không gặp được ngươi nữa, ai ngờ ngươi cũng đến thế giới này. Ha ha ha ha ha ha! Là ông trời đưa ngươi vào tay ta sao?\r\n\r\n    Đinh Hạo nhướng mày nói:\r\n\r\n    - Ngươi biết ta?\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng bí ẩn ngửa đầu cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Đương nhiên là biết, còn là cố nhân. Nạp mạng đi, Đinh Hạo!\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng bỗng nhiên ra tay.\r\n\r\n    Hai bàn tay người đeo mặt nạ quỷ thanh đồng gấp khúc giống như long trảo, có hắc viêm lượn lờ ở đầu ngón tay phát ra tiếng rít gào như lệ quỷ nhiếp hồn người, lực công kích tăng lên gấp mấy lần.\r\n\r\n    Đinh Hạo không yếu thế, cũng vỗ chưởng.\r\n\r\n    Ngón tay Đinh Hạo lượn lờ kiếm quang bạc, từng tiếng kiếm ngân quanh quẩn trong đường hầm. Bàn tay Đinh Hạo như biến thành kim loại.\r\n\r\n    Bùm!\r\n\r\n    Hai tay chạm nhau.\r\n\r\n    Đinh Hạo, người đeo mặt nạ quỷ thanh đồng rung lên, cùng lùi một bước.\r\n\r\n    Đinh Hạo lạnh lùng cười:\r\n\r\n    - Xem ra hôm nay ngươi không giết được ta.\r\n\r\n    Bây giờ Đinh Hạo dám khẳng định người đeo mặt nạ quỷ thanh đồng trước mắt là người bí ẩn không ngừng truy sát hắn ở Vô Tận đại lục, nhưng không biết tại sao gã đến Thần Ân đại lục và xuất hiện trong động ngầm tiểu tiên môn.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng hét to:\r\n\r\n    - Giết ngươi giống như giết một con gà!\r\n\r\n    Hắc viêm dọc theo đầu ngón tay lan tràn, chợt lóe biến thành móng tay đen xì. Mỗi một móng tay dài hơn một thước, nhọn như lưỡi dao. Người đeo mặt nạ quỷ thanh đồng phất một cái, tiếng lụa rách vang lên, hư không bị cắt.\r\n\r\n    Đây là loại thần thông rất đáng sợ.\r\n\r\n    - Lực lượng của hắn dường như không bị áp lực thiên địa hạn chế.\r\n\r\n    Tim Đinh Hạo đập nhanh, giơ Thiên Sát thần kiếm đã biến hình dạng ngang ngực, lập xuân kiếm ý phát ra.\r\n\r\n    Kiếm ý mông lung vung ra ngoài, trong không gian có tiếng gió đông rít gào.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng bí ẩn cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Kiếm ý? Ngươi nắm giữ kiếm ý đến trình độ này, không uổng là thiên tài số một Thanh Sam Đông Viện ngày xưa, nhưng ở trước mặt ta đã định sẽ chết!\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng vung hai bàn tay,m móng tay đen như dây leo lan tràn ra ngoài, cắt bốn phía hư không bao phủ Đinh Hạo.\r\n\r\n    Đinh Hạo cười khẩy nói:\r\n\r\n    - Thua người ta còn nói lớn lối?\r\n\r\n    Thiên Sát thần kiếm khe rung, từng lũ kiếm quang mông lung khuếch tán ra ngoài.\r\n\r\n    Chớp mắt đông phong đầy trời biến thành kiếm ý sắc bén.\r\n\r\n    Móng tay đen hùng dũng đâm tới bị chém vụn, kiếm ý đánh đâu thắng đó như lũ tràn về.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng quát to:\r\n\r\n    - Thú vị, U Minh Quỷ Ảnh!\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng từ một biến thành hai, hai thành bốn, bốn thành tám, tám thành mười sáu, không ngừng tay ra. Ngày càng nhiều người đeo mặt nạ quỷ thanh đồng chen chúc bốn phía con đường.\r\n\r\n    Những bàn tay đen mở ra, móng tay nhọn biến dài như dây leo lan tràn phong tỏa mỗi tấc không gian, dữ tợn đâm hướng Đinh Hạo. Móng tay che rợp trời, không có khe hở.\r\n\r\n    Đinh Hạo hét to:\r\n\r\n    - Hừ! Si mị võng lượng cũng dám khoe khoang ở trước mặt ta? Nguyên quỷ hồn địa ngục dều nằm trong tay ta, vỡ ra!\r\n\r\n    Đinh Hạo giơ kiếm trước ngực, ba ảo giác lập xuân kiếm ý cấu trúc trong đầu hắn. Tiếng đông phong gào thét, chập trùng vỗ cánh, khối băng vô hình va chạm, nước chảy róc rách, cá quẫy đuôi hiện ra.\r\n\r\n    Những ảo giác hình thành lĩnh vực kiếm ý kỳ lạ mười thước quanh người Đinh Hạo.\r\n\r\n    Dù móng tay đen khủng bố có điên cuồng cỡ nào cũngko thể chen vào lĩnh vực kiếm ý.\r\n\r\n    Phiên Thiên Thử Khúc Phong phập phồng lo sợ đứng sau lưng Đinh Hạo.\r\n\r\n    Chiến đấu trình độ này làm lão nhân hướng dẫn viên tóc rối lộ biểu tình hoảng sợ.\r\n\r\n    Tiếng cười kiêu căng, âm trầm của người đeo mặt nạ quỷ thanh đồng không ngừng vang vọng:\r\n\r\n    - Ha ha ha ha ha ha! Ta chờ xem ngươi kiên trì tới khi nào, U Hồn Giảo Sát!\r\n\r\n    Nhìn từ bên ngoài thì móng tay đen sắc bén vô tận như tóc dài rậm rạp quấn quanh vị trí đám người Đinh Hạo, lão nhân hướng dẫn viên tóc rối Phiên Thiên Thử Khúc Phong, đại ma vương Tà Nguyệt đứng thành một quả cầu đen. Người đeo mặt nạ quỷ thanh đồng cười âm hiểm, vô số u hồn lệ quỷ gào thét bay ra từ móng tay.\r\n\r\n    Từng đoàn khói đen ăn mòn lao vào lĩnh vực kiếm ý.\r\n\r\n    Đinh Hạo giật mình kêu lên:\r\n\r\n    - Lực lượng thật kỳ lạ.\r\n\r\n    Lực lượng đó có thể đột phá lĩnh vực kiếm ý của Đinh Hạo, lòng hắn máy động sử dụng thức thứ hai, vũ thủy kiếm ý.\r\n\r\n    Vũ thủy, kiếm ý hợp lại, dị tượng khí hậu không ngừng biến đổi.\r\n\r\n    Lực lượng luân hồi mỏng manh bắn tung trong không trung, đây là lực lượng luân hồi thời tiết.\r\n\r\n    Nhưng Đinh Hạo chỉ lĩnh ngộ hai tiết khí đầu trong hai mươi bốn tiết khí nên lực lượng luân hồi rất yếu ớt.\r\n\r\n    - Bùng nổ!\r\n\r\n    Đinh Hạo kích phát kiếm ý.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Kiếm quang sắc bén vô tận bắn ra bốn phía, trong phút chốc móng tay đen quấn quanh thành hình tròn nổ tung thành mảnh vụn, từng tia sáng xuyên qua.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Vài kiếm quang kiếm ý hợp nhất chớp mắt xuyên thủng vai người đeo mặt nạ quỷ thanh đồng.\r\n\r\n    Cùng lúc đó, một ít khói đen thẩm thấu vào miệng mũi Đinh Hạo.\r\n\r\n    - Phụt, a . . .\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng bí ẩn hét lên, vai bị đánh nát. Người đeo mặt nạ quỷ thanh đồng bị lực lượng một kích của Đinh Hạo hất văng ra ngoài, đập mạnh vào vách tường huyền tinh thạch, miệng hộc máu.\r\n\r\n    Đinh Hạo rên rỉ, người lảo đảo.\r\n\r\n    Hai bên đều bị thương.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng bị thương nặng hơn Đinh Hạo một chút.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng âm trầm cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Lần này xem như ngươi may mắn, lần trước ta ăn cơm chưa tiêu hóa xong. Chờ lần sau gặp mặt ta sẽ nuốt trọn ngươi, chờ đi, Đinh Hạo!\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng dứt khoát biến thành ánh sáng khuất bóng trong tiên khí sắc tím vô tận tràn ngập đường hầm, thu giấu hơi thở.\r\n\r\n    - Trốn . . .\r\n\r\n    Đinh Hạo cảm ứng giây lát, xác nhận người đeo mặt nạ quỷ thanh đồng thật sự đã rời đi.\r\n\r\n    Đinh Hạo sơ sẩy hít vào một chút khói đen có sức ăn mòn tinh thần dáng sợ, như độc trùng chui vào thức hải của hắn, ô nhiễm nguyên thức hải.\r\n\r\n    Đinh Hạo định vận chuyển Thắng Tự Quyết xua tan lực lượng kỳ lạ này thì thần khí Luân Hồi Thiên Bàn trong thức hải luôn im lặng bỗng rung lên, tỏa ra lực lượng lạ lùng nuốt hết khói đen.\r\n\r\n    Biến dị làm Đinh Hạo ngây người.\r\n\r\n    Cho đến nay thần khí Luân Hồi Thiên Bàn như đứa trẻ không nghe lời người lớn, Đinh Hạo khống chế nó có hạn. Chỉ khi thấy thứ làm nó hứng thú thì thần khí Luân Hồi Thiên Bàn mới chủ động kích hoạt.\r\n\r\n    <\/div>","title":"Chương 1226: Hình như là cố nhân (hạ)."}