{"text":"﻿    Chương 1221: Giao nhân.\r\n\r\n    Không ngờ cường giả Tử Quỳnh tông mới đến Lạc Thánh sơn mạch chưa tới một canh giờ đã tổn thất trầm trọng.\r\n\r\n    Mấy chục cao thủ Tử Quỳnh tông vừa chết toàn là đỉnh cao trong tông môn trừ cường giả thần cảnh ra, thế nhưng bị người tóc tím mắt bạc một chiêu giết ngay, quá đáng sợ.\r\n\r\n    Tổn thất thảm trọng.\r\n\r\n    Có một cường giả Tử Quỳnh tông nhớ ra điều gì, hét lên:\r\n\r\n    - Liên Hoa Vô Song Trảm . . . Là hắn, hắn là truyền nhân của Kiếm Tà!\r\n\r\n    Chớp mắt đám người từ xa điên cuồng ập tới nhấn chìm các cường giả Tử Quỳnh tông còn lại, cuộc giết chóc máu me bắt đầu.\r\n\r\n    Các cường giả Tử Quỳnh tông có thực lực rất cao nhưng không chống lại nổi nhiều người.\r\n\r\n    Trong tình hình điên cuồng thế này cái gì danh tiếng, uy vọng hoàn toàn mất tác dụng. Đám võ giả ngày thường rất kính sợ Tử Quỳnh tông giờ mắt đỏ ngầu, trong đầu óc chỉ có suy nghĩ: Sát sát sát sát sát sát sát.\r\n\r\n    Cường giả Tử Quỳnh tông bi thương hét to:\r\n\r\n    - A! Chúng ta không nên đến . . .\r\n\r\n    - Tiêu rồi, chết hết, đều là tinh anh hy vọng của tông ta, bị hủy diệt hết.\r\n\r\n    Cường giả Tử Quỳnh tông rất hối hận, muốn rút ra nhưng không còn kịp.\r\n\r\n    * * *\r\n\r\n    Toàn thân chưởng môn Hình Thiên phái đẫm máu, bị thương rất nặng, cực kỳ căm hận, mắt muốn nứt ra nhìn chằm chằm thân hình như ma quỷ.\r\n\r\n    Chưởng môn Hình Thiên phái không cam lòng gầm rống chất vấn:\r\n\r\n    - Ngươi là ai? Rốt cuộc ngươi là ai?\r\n\r\n    Thực lực của Hình Thiên phái đủ xếp vào năm mươi hàng đầu đại lục phương đông, dám dùng hai chữ 'hình thiên' làm tên môn phái đủ thấy Hình Thiên phái tự phụ cỡ nào. Trong Hình Thiên phái có cường giả thần cảnh tọa trấn, xây dựng tông môn đã có lịch sử ngàn năm, danh chấn tứ phương. Lần này Hình Thiên phái tập hợp cao thủ cường đại nhất trong tông môn đến Thạch Chủy thành kiếm tiên duyên, ôm chút hy vọng. Không ngờ Hình Thiên phái mới chống được nửa canh giờ đã gặp sát tinh.\r\n\r\n    Một người bí ẩn đeo mặt nạ quỷ thanh đồng.\r\n\r\n    Vốn Hình Thiên phái thấy đối phương lẻ loi một mình cho rằng dễ ăn hiếp, cả đám cứng rắn ngăn chặn muốn giết chết người đeo mặt nạ quỷ thanh đồng. Ai ngờ chọc vào ma quỷ, người đeo mặt nạ quỷ thanh đồng xuất quỷ nhập thần không thể bắt giữ. Mỗi lần người đeo mặt nạ quỷ thanh đồng lóe lên một lần là có một cao thủ Hình Thiên phái thành bãi máu.\r\n\r\n    Trong nháy mắt nơi này biến thành huyết ngục Tu La, mấy ngàn cao thủ Hình Thiên phái trừ cường giả thần cảnh đã vào sâu trong Lạc Thánh sơn mạch ra chỉ còn một mình chưởng môn Hình Thiên phái.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng lắc người đã biến mất tại chỗ.\r\n\r\n    Khi người đeo mặt nạ quỷ thanh đồng hiện ra, cổ tay như kiềm sắt bóp cổ chưởng môn Hình Thiên phái.\r\n\r\n    Xúc giác như sắt thép làm chưởng môn Hình Thiên phái không thể nhúc nhích, gã phát hiện mọi lực lượng trong cơ thể bị giam cầm như lưỡi hái tử thần gác trên cổ.\r\n\r\n    Bộ dạng người đeo mặt nạ quỷ thanh đồng như ma quỷ, dưới mặt nạ quỷ kinh dị là đôi mắt điên cuồng. Quanh thân người đeo mặt nạ quỷ thanh đồng lóe ánh sáng đen như có như không, áo đen tôn lên gã tựa ác quỷ xông ra từ địa ngục chờ ăn thịt người.\r\n\r\n    Chưởng môn Hình Thiên phái khó khăn phát ra tiếng như dã thú sắp chết:\r\n\r\n    - U u . . . Ngươi . . . Ngươi là . . . Là ai?\r\n\r\n    Lực lượng đỉnh thánh nhân cảnh của chưởng môn Hình Thiên phái bị áp lực từ khe nứt thiên địa áp chế rớt xuống sơ giai thánh nhân cảnh, hoàn toàn bị đối phương áp chế, gã rất là bực tức.\r\n\r\n    Giọng người đeo mặt nạ quỷ thanh đồng âm u như từ địa ngục vọng lên:\r\n\r\n    - Mấy năm nay Hình Thiên phái rất thân với Thần Đình, nên ngươi hãy chết đi!\r\n\r\n    Thanh âm trầm mà dài, cổ tay người đeo mặt nạ quỷ thanh đồng phát ra lực lượng kỳ lạ. Bàn tay người đeo mặt nạ quỷ thanh đồng bỗng thay đổi, từng cây gai thịt mọc ra đâm vào da cổ chưởng môn Hình Thiên phái.\r\n\r\n    - U u . . . Ngươi là . . . U Minh Quỷ tông . . .\r\n\r\n    Con ngươi chưởng môn Hình Thiên phái nở to, gã nghĩ ra điều gì.\r\n\r\n    Nhưng chớp mắt vô số gai thịt đâm vào cơ thể chưởng môn Hình Thiên phái như huyết quản nhỏ hấp thu năng lượng máu tinh hoa trong người gã, huyết quản mấp máy như đang ăn cơm. Chớp mắt chưởng môn Hình Thiên phái đã bị hút khô.\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng âm trầm cười to bảo:\r\n\r\n    - Vị của đỉnh Võ Thánh cảnh đúng là ngon, tin tưởng cường giả thần cảnh càng ngon miệng hơn, ha ha ha ha ha ha!\r\n\r\n    Người đeo mặt nạ quỷ thanh đồng lắc người, biến mất tại chỗ.\r\n\r\n    * * *\r\n\r\n    Có người giật mình kêu lên:\r\n\r\n    - Là Tiểu Viên Vương!\r\n\r\n    Kẻ đó sợ hãi nhìn cao thủ thú nhân tộc từ xa ập đến, người dẫn đầu thân hình vạm vỡ, tóc đỏ, nắm ngược trường côn vàng, giống như cuồng ma, đi đến đâu là vô địch tới đó. Người vạm vỡ tóc đỏ nắm ngược trường côn vàng này chính cường giả tuyệt đối thế hệ trẻ thú nhân tộc, trong thời gian gần đây đại sát tứ phương không địch thủ trong Thạch Chủy thành, Tiểu Viên Vương.\r\n\r\n    Một cường giả của Thần Đình phương đông gào thét:\r\n\r\n    - Mặc kệ hắn là ai, giết! Ai muốn cướp đoạt tiên khí thì giết hết!\r\n\r\n    Sau lưng bọn họ khoảng ngàn thước có một tiểu tiên môn động ngầm do Thần Đình phương đông chiếm cứ, bên trong tuôn trào tiên khí tím như suối phun phóng lên cao.\r\n\r\n    - Ai chắn ta thì chết!\r\n\r\n    Tiểu Viên Vương từng bước một bước lên tiến đến, mỗi bước chân ra là khí thế tăng vọt gấp đôi. Thiên địa rung rinh, quanh người Tiểu Viên Vương có vận luật kỳ dị như một ngọn núi cổ đè ép, khí thế vô song.\r\n\r\n    Cường giả Thần Đình phương đông rống to:\r\n\r\n    - Giết hắn!\r\n\r\n    Thật nhiều binh sĩ Hắc Giáp Quân xông lên.\r\n\r\n    Mắt Tiểu Viên Vương bắn ra tia sáng:\r\n\r\n    - Không biết sống chết.\r\n\r\n    Tiểu Viên Vương bỗng tăng tốc độ, mặt đất rung rinh dưới chân gã. Ngay khi hai bên sắp tiếp xúc thì Tiểu Viên Vương tăng tốc hóa thành luồng sáng biến mất trong tầm mắt mọi người, trường côn vàng trong tay gã chợt kéo dài vô hạn.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Tiểu Viên Vương đập một gậy xuống đất.\r\n\r\n    Sóng âm đáng sợ lấy trường côn vàng làm trung tâm khuếch tán, mặt đất bị đập nứt một vệt dài mấy ngàn thước, rộng mấy trăm thước. Không khí rung động nhanh, mấy ngàn binh sĩ Hắc Giáp Quân Thần Đình phương đông khoảng cách khe nứt gần nhất bị chấn nát tan trong không khí.\r\n\r\n    Cường giả Thần Đình phương đông lúc trước hét to là mục tiêu công kích đầu tiên.\r\n\r\n    Với lực lượng đỉnh cảnh giới thánh nhân cảnh như cường giả Thần Đình phương đông tuy bị ức chế vẫn rất khó đỡ một kích kia, bị một gậy đập nát bấy, hình thần đều diệt. Cơ thể, áo giáp, vũ khí của cường giả Thần Đình phương đông thành bột phấn.\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Tiểu Viên Vương như cơn gió thổi qua biến mất trong động ngầm tiểu tiên môn.\r\n\r\n    Cường giả thú nhân tộc theo sau Tiểu Viên Vương như nước lũ kêu gào xung phong, như thủy triều nhấn chìm tàn quân Thần Đình phương đông còn lại.\r\n\r\n    * * *\r\n\r\n    Đinh Hạo xuất hiện bên trên tầng ngoài Lạc Thánh sơn mạch.\r\n\r\n    Đinh Hạo cúi đầu nhìn cảnh tượng bên dưới làm hắn giật nảy mình.\r\n\r\n    Lạc Thánh sơn mạch vốn là dãy núi trập trùng đứng thẳng giờ thành đất hoang đá vụn, từn ngọn núi sụp đổ thành đá cục. Lạc Thánh sơn mạch như phế tích sau khi động đất đã qua, cảnh tượng tựa tận thế làm người kinh sợ, con người không thể nào làm được.\r\n\r\n    <\/div>","title":"Chương 1221: Giao nhân."}