{"text":"﻿    Chương 1293: Kết cuộc của Nạp Lan Tính Đức.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức rít gao:\r\n\r\n    - Tại sao tên này cũng được tiên khí đáp lại? Tại sao e có thể thúc giục lực lượng của tiên khí?\r\n\r\n    Người đeo mặt nạ vàng nhạt Nê Bồ Tát thản nhiên nói:\r\n\r\n    - Đúng vậy. Chỉ có người thân ruột thịt mới điều khiển tiên khí được, nhưng ý ruột thịt đây không có nghĩa là cùng lực lượng huyết mạch, nó còn bao gồm người được xác thịt, linh hồn tiên khí công nhận. Người trước mắt được hai huynh muội Nạp Lan Du Hiệp, Nạp Lan Sơ thừa nhận, bọn họ xem hắn là người thân đáng tin nhất.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức ngây người:\r\n\r\n    - Ngươi . . .!\r\n\r\n    Đinh Hạo đăm chiêu.\r\n\r\n    Thì ra là vậy?\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức điên cuồng rống to:\r\n\r\n    - Không! Ta không phục!\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức thần kinh chất vấn:\r\n\r\n    - Nhất định là ngươi che giấu cái gì, tại sao tiên khí đột nhiên vứt bỏ ta? Vì sao? Ngươi được gọi là tính hết mọi thiên cơ, chắc chắn ngươi đã dự đoán được trước nhưng che giấu ta, ngươi đừng quên thê tử, nhi tử còn nằm trong tay ta!\r\n\r\n    - Vứt bỏ thứ rác rưởi mất trí phát cuồng, bỏ rơi thê tử, lấy oán trả ơn, tâm như rắn rết còn cần lý do gì?\r\n\r\n    Ánh mắt bình tĩnh của người đeo mặt nạ vàng nhạt Nê Bồ Tát lộ tia khinh thường, nói:\r\n\r\n    - Không lẽ ngươi cho rằng tiên khí không có linh hồn, muốn làm gì nó thì làm sao?\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức điên cuồng gào thét:\r\n\r\n    - Chỉ là một món đồ, là vũ khí ta điều khiển, ta muốn đối xử nó thế nào là quyền của ta!\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức giận điên lên, bây giờ gã kahửng định trăm phần trăm bị Nê Bồ Tát lừa.\r\n\r\n    Người đeo mặt nạ vàng nhạt Nê Bồ Tát cười khẩy nói:\r\n\r\n    - Ngươi có suy nghĩ này đã định sẽ người chết đạo tiêu.\r\n\r\n    Ánh mắt người đeo mặt nạ vàng nhạt Nê Bồ Tát nhìn Thiên Nộ Kiếm Nạp Lan Tính Đức tràn ngập thương hại, coi rẻ.\r\n\r\n    - Ngươi chết chắc rồi, thê tử, nhi nữ của ngươi cũng chết.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức độc ác rống to:\r\n\r\n    - Ta muốn cho ngươi đau khổ suốt đời!\r\n\r\n    Ánh mắt người đeo mặt nạ vàng nhạt Nê Bồ Tát càng đồng tình nhìn Thiên Nộ Kiếm Nạp Lan Tính Đức.\r\n\r\n    Nê Bồ Tát duỗi tay nói:\r\n\r\n    - Ngươi tưởng ngươi còn sống rời khỏi đây được sao?\r\n\r\n    Người đeo mặt nạ vàng nhạt Nê Bồ Tát nói câu này làm Thiên Nộ Kiếm Nạp Lan Tính Đức đánh rùng mình như bị người đổ thùng nước lạnh, lửa giận biến mất hết, tỉnh táo lại.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức ngoái đầu nhìn Đinh Hạo, Nạp Lan Du Hiệp.\r\n\r\n    Mắt Đinh Hạo âm trầm nhìn Thiên Nộ Kiếm Nạp Lan Tính Đức như xem vật chết.\r\n\r\n    Giận dữ biến thành kinh khủng.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức run bần bật, gã biếtông môn ình tiêu đời.\r\n\r\n    Người trước mắt tuyệt đối sẽ không tha cho gã. Lúc trước Thiên Nộ Kiếm Nạp Lan Tính Đức cầm tiên khí còn đánh ngang tay với Đinh Hạo, bây giờ gã không có cơ may chạy trốn, chỉ có một con đường chết.\r\n\r\n    - Ha ha ha ha ha ha! Không ngờ Nạp Lan Tính Đức ta nhẫn nhịn cả đời, mỗi bước đi như đạp miếng băng, từng bước suy tính, mắt thấy sắp thành công cuối cùng làm giá y cho người.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức ngửa đầu thở dài:\r\n\r\n    - Thật là trời bỏ ta.\r\n\r\n    Đinh Hạo cười nhạo, phản bác lại:\r\n\r\n    - Đến bây giờ ngươi không hiểu, trời không bỏ ngươi, cơ duyên tạo hóa đã đặt trước mắt ngươi. Tiên khí là kết tinh tạo hóa muôn đời, thông qua cơ thể mẹ sinh linh trí tuệ giáng thế, chảy dòng máu của ngươi, đây rõ ràng là thiên địa ban tạo hóa cho ngươi. Là bản thân ngươi tự chịu diệt vong, không biết quý trọng, máu lạnh đối xử buộc máu thịt vứt bỏ ngươi, khiến thiên đạo xem thường ngươi nên mới bị tiên khí từ bỏ. Nếu ngươi chân thành đối xử với A Sơ, Du Hiệp thì bọn họ sẽ xem ngươi là ruột thịt, tiên khí nằm trong tay ngươi, không ai cướp đi được.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức ngẩn ngơ, trong lòng gã đã rất hối hận nhưng vẫn không phục.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức rống to:\r\n\r\n    - Ngươi nói bậy bạ! Không phải lỗi của ta, là bọn họ không tròn phận làm con! Phụ muốn tử chết, tử không thể không chết, đây là định luật thiên địa, ta sai cái gì?\r\n\r\n    Người đeo mặt nạ vàng nhạt Nê Bồ Tát trào phúng:\r\n\r\n    - Sắp chết đến nơi còn không tự biết, không biết sai. Thứ rác rươir máu lạnh như ngươi làm sao xứng nắm giữ tiên khí? Thiên dạo muốn thành toàn ngươi nhưng ngươi lại nghịch thiên đạo, ý nghĩ ích kỷ còn oán trời trách đất cái gì?\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức há mồm, không nói nên lời.\r\n\r\n    Mặt Thiên Nộ Kiếm Nạp Lan Tính Đức ủ rũ, gã già nau mấy trăm tuổi. Một mỹ nam phiên phiên bỗng suy sụp tinh thần, mặt nhanh chóng nhănh nheo, tóc đen biến thành màu xám trắng.\r\n\r\n    Bi ai lớn nhất là chết tâm.\r\n\r\n    Dù trong lòng Thiên Nộ Kiếm Nạp Lan Tính Đức rất tức giận, không phục nhưng gã hiểu rõ gã thật sự sai, sai rất nhiều. Nếu lúc trước Thiên Nộ Kiếm Nạp Lan Tính Đức không bị quyền lực thế tục dụ dỗ, đối xử tốt với dược nữ Thiên Hoang bộ lạc, với hai huynh muội Nạp Lan Du Hiệp, Nạp Lan Sơ thì có lẽ mọi chuyện đã khác đi.\r\n\r\n    - Ta sai rồi, ta sai rồi . . .\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức khóc ròng rã, đứng không vững té cái bịch xuống đất, hai đầu gối quỳ, bò tới gần Nạp Lan Du Hiệp.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức đau khổ van xin:\r\n\r\n    - A Sơ, Du Hiệp, ta sai rồi, ta nguyện lấy cái chết tạ tội. Các ngươi . . . Các ngươi tha thứ cho ta được không?\r\n\r\n    Đinh Hạo, người đeo mặt nạ vàng nhạt Nê Bồ Tát cười nhạt, không có chút đồng tình cũng không nói gì.\r\n\r\n    Dù sao thứ rác rưởi này là phụ thân ruột của hai huynh muội Nạp Lan Du Hiệp, Nạp Lan Sơ, người ngoài không tiện xen vào.\r\n\r\n    Yên tĩnh giây lát, Nạp Lan Du Hiệp đã biến thành tiên khí há mồm nhưng giọng nói là của Nạp Lan Sơ, nhấn mạnh từng chữ:\r\n\r\n    - Không thể.\r\n\r\n    Hai chữ này không lớn tiếng, không ẩn chứa lực lượng gì nhưng có sự dứt khoát thiên hoang địa lão không thể thay đổi, không có chút do dự.\r\n\r\n    Hai chữ này đập mạnh vào tim Thiên Nộ Kiếm Nạp Lan Tính Đức, gã biết chút hy vọng cuối cùng tan nát.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức luống cuống nói:\r\n\r\n    - Không . . . Đừng . . . A Sơ, phụ thân chỉ là hồ đồ nhất thời, hãy giúp ta đi, hãy tội nghiệp cho ta, đừng giết ta. A Sơ, ngươi là hài tử ngoan . . .\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức vứt bỏ tôn nghiêm, trước mặt cái chết gã tình nguyện làm bất cứ chuyện gì, tựa như gã mất trí phát cuồng vì tiên khí, bất chấp tất cả.\r\n\r\n    Đinh Hạo giơ chân đá bay Thiên Nộ Kiếm Nạp Lan Tính Đức.\r\n\r\n    Đinh Hạo khinh thường nói:\r\n\r\n    - A Sơ đã trả lại huyết mạch cho ngươi, còn ngươi đã dùng Long Ngâm Thiên Biến Trận luyện hóa hết huyết mạch của Nạp Lan Du Hiệp. Bây giờ bọn họ không liên quan gì đến ngươi nữa, thứ rác rưởi như ngươi không xứng làm phụ thân người ta.\r\n\r\n    Cú đá này phế bỏ đan điền, kinh mạch, lực lượng của Thiên Nộ Kiếm Nạp Lan Tính Đức.\r\n\r\n    - Phụt.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức há mồm hộc búng máu, độc ác trừng Đinh Hạo.\r\n\r\n    Chú ý thấy ánh mắt độc ác của Thiên Nộ Kiếm Nạp Lan Tính Đức, biết gã hận mình nhưng Đinh Hạo không để bụng.\r\n\r\n    <\/div>","title":"Chương 1293: Kết cuộc của Nạp Lan Tính Đức."}