{"text":"﻿    Chương 1339: Có một việc ngươi sẽ rất giật mình.\r\n\r\n    Tạ Giải Ngữ cười nói:\r\n\r\n    - Ha ha ha ha ha ha! Tốt, tốt, quả nhiên Giải Ngữ không nhìn lầm người. Đinh Hạo, ngươi đáng giá ta xem trọng.\r\n\r\n    Đinh Hạo ngây người sau đó phát hiện điều gì.\r\n\r\n    Tạ Giải Ngữ đứng đối diện xoay người, cơ thể tỏa ánh sáng, bộ dạng dần tán đi biến thành người khác. Một người mặc váy dài đỏ rực, đầu đội hoa quan kim ngọc, trán có ấn ký lửa, ánh mắt cao quý uy nghiêm, không phải Tiên Hoàng Đại Thánh thì là ai?\r\n\r\n    Không phải nghe nói Tiên Hoàng Đại Thánh đã bế quan sao?\r\n\r\n    Tạ Giải Ngữ thật sự ở đâu?\r\n\r\n    Trong đầu Đinh Hạo toát ra nhiều suy nghĩ.\r\n\r\n    Tiên Hoàng Đại Thánh cười bí hiểm nhìn chằm chằm Đinh Hạo. Tiên Hoàng Đại Thánh thu giấu hơi thở, nàng đứng đó như một nữ nhân bình thường, chẳng có một chút sóng năng lượng dao động. Như thể một cơn gió thổi qua có thể hất bay Tiên Hoàng Đại Thánh.\r\n\r\n    Đương nhiên Đinh Hạo sẽ không nghĩ như thế.\r\n\r\n    Đinh Hạo hơi khom người:\r\n\r\n    - Kính chào thánh chủ điện hạ.\r\n\r\n    Tiên Hoàng Đại Thánh mỉm cười nói:\r\n\r\n    - Có vẻ ngươi không mấy ngạc nhiên?\r\n\r\n    Trong mắt Tiên Hoàng Đại Thánh lóe tia tinh nghịch, biểu tình kỳ lạ này khiến Đinh Hạo thấy kỳ kỳ, dường như từng gặp nàng ở đâu.\r\n\r\n    Đinh Hạo nói thẳng:\r\n\r\n    - Thánh chủ thần thông vô biên, huyễn hóa ra hình ảnh quả nhiên là không chút sơ hở, Đinh Hạo không thể xuyên thấu. Với thần thông của thánh chủ điện hạ có làm ra chuyện gì cũng không khiến người kinh ngạc.\r\n\r\n    Tiên Hoàng Đại Thánh cười phá lên:\r\n\r\n    - Ha ha ha ha ha ha! Ha ha ha ha ha ha! Không ngờ đao cuồng kiếm si nổi tiếng như cồn mà cũng biết vuốt mông ngựa. Đinh Hạo, thế này không giống phong cách của ngươi.\r\n\r\n    Hơi thở cao quý trên người Tiên Hoàng Đại Thánh đột nhiên biến mất, bộ dạng như nha đầu bướng bỉnh nghịch ngợm.\r\n\r\n    Đinh Hạo ngẩn ra, hắn thấy Tiên Hoàng Đại Thánh là lạ.\r\n\r\n    Tròng mắt Tiên Hoàng Đại Thánh xoay tròn, bỗng hỏi:\r\n\r\n    - Này, ngươi có muốn biết Giải Ngữ tỷ . . . Phi, có muốn biết người thương trong lòng ngươi ở đâu không?\r\n\r\n    Đinh Hạo ngẫm nghĩ, hỏi dò:\r\n\r\n    - Nàng bị thánh chủ điện hạ nhốt?\r\n\r\n    - A? Ngươi đoán ra?\r\n\r\n    Tiên Hoàng Đại Thánh không vui lòng nhíu mày nói:\r\n\r\n    - Ngươi quá thông minh, vậy mà cũng đoán ra được, hừ hừ.\r\n\r\n    Đinh Hạo nén cười.\r\n\r\n    Sao trông Tiên Hoàng Đại Thánh tính tình như con nít.\r\n\r\n    Tiên Hoàng Đại Thánh bực mình nói:\r\n\r\n    - Mặc kệ ngươi thông minh cỡ nào, có một việc ngươi tuyệt đối sẽ không đoán ra.\r\n\r\n    Nói đến đây Tiên Hoàng Đại Thánh cười đắc ý.\r\n\r\n    * * *\r\n\r\n    Thần Ân đại lục.\r\n\r\n    Thạch Chủy thành.\r\n\r\n    Trong quân doanh Thần Đình phương đông bận rộn, binh sĩ mặc giáp đen chuẩn bị trước khi xuất chinh. Từng chiếc chiến hạm huyền năng to đen Thần Đình phương đông bay lên cao rồi đáp xuống, vội vã vận chuyển vật tư và binh lực. Không khí trong quân doanh rất căng thẳng.\r\n\r\n    Nguên Thạch Chủy thành biến thành cỗ máy vận chuyển tinh vi, chuẩn bị cho chiến tranh xâm lăng sắp đến.\r\n\r\n    Trên bầu trời, dấu vết vực môn mới khổng lồ mới càng lúc càng lớn hơn, dài mấy trăm dặm. Không ngừng có thủ lĩnh dong binh đoàn như thần long vào biển chui vào khe hở vực môn mới khổng lồ, đều là lực lượng liên tục xâm nhập vào Vô Tận đại lục.\r\n\r\n    Đối với Vô Tận đại lục càng nguy hiểm hơn là khi thế lực đỉnh cao Thần Ân đại lục biết tọa độ cụ thể của Vô Tận đại lục rồi bọn họ có thể thông qua vực môn mới khổng lồ này trực tiếp mở đường truyền tống, giáng xuống Vô Tận đại lục, mặc dù làm vậy hao khá nhiều tài nguyên.\r\n\r\n    Trong quân doanh Thần Đình phương đông.\r\n\r\n    Một cái lều đen hoa lệ to nhất nằm ở chính giữa quân doanh.\r\n\r\n    Hoa Ma Kiếm bị một con hỏa long tói tức giận rống to:\r\n\r\n    - Lão già, chỗ này là đâu? Ngươi dẫn chúng ta đến đây làm cái gì?\r\n\r\n    Hỏa Quân mặc kệ Hoa Ma Kiếm.\r\n\r\n    Hỏa Quân bị thương rất nặng, buộc phải trở về Thần Ân đại lục, nhờ vào lực lượng triều tịch, pháp tắc thiên địa nơi đây, nội tình tích lụy của Thần Đình phương đông để chữa lành vết thương.\r\n\r\n    Hỏa Quân liên tục nuốt thần tài bảo dược xong ngồi xếp bằng trong lều vận công chữa thương.\r\n\r\n    Từng con hỏa long thô cỡ ngón tay sống động như thật lượn lờ quanh thân Hỏa Quân, chui ra chui vào cơ thể gã, xua tan lực lượng Tiên Hoàng Đại Thánh còn sót lại trong người. Thực lực Hỏa Quân nhanh chóng hồi phục.\r\n\r\n    Cố Tinh Nhi yên lặng ngồi một bên.\r\n\r\n    Cố Tinh Nhi không bị khống chế. Hoa Ma Kiếm được Hỏa Quân chú trọng, còn Cố Tinh Nhi chỉ là công cụ uy hiếp gã. Hoa Ma Kiếm đã bị bắt trói, Cố Tinh Nhi không thể rời đi.\r\n\r\n    Kinh hoảng quá đi, Cố Tinh Nhi hiểu ngay nàng ở đâu.\r\n\r\n    Cố Tinh Nhi, Hoa Ma Kiếm đi đến Thần Ân đại lục.\r\n\r\n    Đây là quê hương của đám ác ma dong binh đến từ Thần Ân đại lục sao?\r\n\r\n    Trông thật khủng bố. Võ giả xuất hiện xung quanh thực lực trung bình rất cao làm Cố Tinh Nhi giật mình, nàng hiểu được đám ác ma dong binh đến từ Thần Ân đại lục chỉ là vật hy sinh dò đường. Khi đại quân thật sự của Thần Ân đại lục buông xuống thì Vô Tận đại lục sẽ gặp tai nạn khủng bố.\r\n\r\n    Phải làm thế nào?\r\n\r\n    Cố Tinh Nhi không biết làm sao.\r\n\r\n    Nói đến thì Cố Tinh Nhi chỉ là một cô nương bình thường, dù cuộc sống tiêu sư khiến nàng sát phạt quyết đoán, nhưng trước vấn đề liên quan vận mệnh toàn địa lục làm Cố Tinh Nhi thấy bất lực.\r\n\r\n    Không nghĩ ra cách gì, Cố Tinh Nhi đành nhắm mắt tu luyện.\r\n\r\n    Cố Tinh Nhi tu luyện Đại Diệt Tuyệt Tâm Kinh của Diệt Tuyệt Kiếm tông, thời gian gần đây nàng gặp bình cảnh, không thể đột phá. Nhưng khi Cố Tinh Nhi nhắm mắt lại, huyền khí như nước lũ tuôn trào trong cơ thể. Bình cảnh làm khó Cố Tinh Nhi thật lâu như gỗ mục không chịu nổi một kích, chớp mắt bị huyền khí cuồng bạo phá tan.\r\n\r\n    Cố Tinh Nhi giật mình thầm nghĩ:\r\n\r\n    - Đây . . . Là sao?\r\n\r\n    Cố Tinh Nhi cẩn thận quan sát cảm ứng một đoạn thời gian, nàng hiểu chuyện gì xảy ra.\r\n\r\n    Thì ra tu luyện trong mảnh thiên địa này tốc độ nhanh hơn ở Vô Tận đại lục gấp vô số lần.\r\n\r\n    Phát hiện này làm Cố Tinh Nhi vô cùng giật mình.\r\n\r\n    Cố Tinh Nhi vội nói cho Hoa Ma Kiếm táo bạo chửi thề rằng đừng lãng phí thời gian, mau chóng tu luyện. Thiên phú của Hoa Ma Kiếm còn trên Cố Tinh Nhi, cơ hội tu luyện thế này rất hiếm có.\r\n\r\n    Hỏa Quân nở nụ cười.\r\n\r\n    Tuy cô nương này tư chất không cao, không phải thể chất ly hỏa nhưng tâm trí nhạy bén, gặp nguy không loạn, là tài năng đáng giá đào tạo.\r\n\r\n    Lúc này rèm bị vén lên, ánh mặt trời chói mắt chiếu vào.\r\n\r\n    Một thân hình gầy guộc bước vào.\r\n\r\n    Hỏa Quân bỗng mở to mắt, trong đôi mắt bắn ra ngọn lửa, khóe mắt lóe tia sát ý.\r\n\r\n    Hỏa Quân lạnh lùng nói:\r\n\r\n    - Lại Bằng Nghĩa, nhà ngươi là giám quân nho nhỏ mà dám xông vào lều của ta?\r\n\r\n    Lại Bằng Nghĩa thân hình nhỏ gầy cười lớn, lạnh lùng nói:\r\n\r\n    - Nghe nói Hỏa Quân đại nhân thảm bại quay về, ta đặc biệt đến chúc mừng. Bị một đám con kiến mọi rợ đánh bại, toàn quân bị diệt, Hỏa Quân đại nhân thật là càng lúc càng uy phong.\r\n\r\n    Hỏa Quân bỗng đứng dậy, sát khí âm trầm khuếch tán. Lại Bằng Nghĩa thầm kinh sợ, thực lực của gã không bằng Hỏa Quân, không phải đối thủ, không dám kích thích Hỏa Quân tính tình nóng nảy.\r\n\r\n    Lại Bằng Nghĩa xòe tay ra, một lệnh bài đen nhạt quay tròn hiện ra.\r\n\r\n    <\/div>","title":"Chương 1339: Có một việc ngươi sẽ rất giật mình."}