{"text":"﻿    Chương 1282: Tiếng trời (hạ).\r\n\r\n    Đây không phải lần đầu tiên Nạp Lan Sơ cầu xin người nam nhân trước mắt này thả Nạp Lan Du Hiệp ca ca.\r\n\r\n    Nhưng mỗi lần nhận được đáp án khiến Nạp Lan Sơ tuyệt vọng, như cơn ác mộng kinh khủng nhất.\r\n\r\n    Lần này ba chữ 'Không thể nào' khiến chút hy vọng cuối cùng trong lòng Nạp Lan Sơ tan vỡ, nàng hoàn toàn từ bỏ chút ảo tưởng cuối cùng với Thiên Nộ Kiếm Nạp Lan Tính Đức, từ bỏ mơ mộng về phụ thân bao lâu nay.\r\n\r\n    Cho đến giườ phút này Nạp Lan Sơ còn tỉnh táo nhớ kỹ chuyện xảy ra vào ba canh giờ trước.\r\n\r\n    Nam nhân mang Nạp Lan Sơ, Nạp Lan Du Hiệp ca ca quay về Nạp Lan thế gia luôn hiền từ yêu thương đột nhiên mang hai người xuống căn phòng bí mật ngầm. Khi ấy Nạp Lan Sơ, Nạp Lan Du Hiệp không có chút đề phòng, tin tưởng Thiên Nộ Kiếm Nạp Lan Tính Đức có cùng dòng máu chảy trong người, cười nói đi tới lao tù đã chuẩn bị sẵn.\r\n\r\n    Phản bội và âm mưu đến quá đột ngột.\r\n\r\n    Cho nên khi Nạp Lan Du Hiệp ca ca bị nhốt trong trung tâm trận pháp thì không kịp giãy dụa.\r\n\r\n    Nạp Lan Sơ nhớ rõ chuyện xảy ra vào hai canh giờ trước.\r\n\r\n    Khi Thiên Nộ Kiếm Nạp Lan Tính Đức ra mệnh lệnh tàn khốc mở trận pháp, khi từ trong trận pháp vang lên tiếng kêu gào kinh khủng, đau đớn, kinh hoàng của binh trưởng đội Hắc Giáp Quân, khi Nạp Lan Sơ vừa kinh vừa sợ quỳ trên mặt đất cầu xin, khi những thị vệ Nạp Lan thế gia lạnh lùng, tàn nhẫn xuất hiện, đặc biệt là khi nữ nhân đầu đeo trâm phượng bước ra, người nam nhân mười ngày trước mọi chuyện luôn chiều ý nàng lộ ra khuôn mặt độc ác, khinh thường.\r\n\r\n    Tất cả hình ảnh tàn nhẫn nhất ghép lại, chớp mắt này giấc mơ tốt đẹp liên quan đến phụ thân và nhà như tuợng cát chậm rãi sụp xuống trong lòng Nạp Lan Sơ.\r\n\r\n    Tại sao lúc trước mẫu thân sẽ thích người như vậy?\r\n\r\n    Từ ban đầu Nạp Lan Sơ đau khổ van xin đến bây giờ hoàn toàn tuyệt vọng, thời gian dài như vô số kỷ nguyên đã qua.\r\n\r\n    Nếu không có lực lượng cấm chế sư phụ để lại thì nam nhân này đã không chút nương tình giết nàng, dễ dàng như giết chó mèo, sẽ không quan tâm nàng cóp hải là nữ nhi của gã không. Thì ra mấy ngày nay chỉ là nàng ảo tưởng, nam nhân này chưa hề xem nàng và ca ca là ruột thịt.\r\n\r\n    Mọi thứ là biểu hiện giả dối.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức hiền từ chỉ để lấy thứ gì đó trong cơ thể Nạp Lan Du Hiệp.\r\n\r\n    Nạp Lan Sơ cảm thấy không đáng giá thay cho mẫu thân. Vất vả khổ cực chờ đợi nhiều năm qua, mãi đến phút ucối cuộc đời vẫn nhớ mãi không quên nhưng lại là kẻ cặn bã như vậy. Thế giới này còn có chuyện gì bi ai hơn không? Đối với mẫu thân may mắn nhất là trước khi ra đi không bị tan vỡ ảo tưởng.\r\n\r\n    Tai nghe tiếng ca ca đau khổ gào thét, nỗi hận điên cuồng tràn ngập lòng Nạp Lan Sơ, nhấn chìm nàng.\r\n\r\n    Nạp Lan Sơ ngửa đầu hét dài:\r\n\r\n    - Sư phụ của ta sẽ trở về, sư phụ sẽ trả thù cho ta!\r\n\r\n    Trong khoảnh khắc này đôi mắt trong veo dần nhuộm sắc đỏ như máu, giọng điệu nguyền rủa như âm linh thì thầm.\r\n\r\n    Màu sắc đó khiến lòng Thiên Nộ Kiếm Nạp Lan Tính Đức lạnh lẽo, gã tứ giận.\r\n\r\n    - Sư phụ của ngươi?\r\n\r\n    Nạp Lan Sơ lạnh lùng cười:\r\n\r\n    - Ha ha ha ha ha ha! Đã không có cơ hội, lần sau ta gặp lại hắn sẽ đưa hắn đi gặp huynh muội các ngươi, vậy là người ngươi quan tâm đều ở cùng ngươi. Phải rồi, còn có mẫu thân của ngươi, ngươi rất nhanh sẽ đoàn viên cùng mẫu thân. Nếu ngươi gặp được nàng trong vòng tay tinh thần thì nàng sẽ rất vui đúng không?\r\n\r\n    Nạp Lan Sơ run bần bật chỉ vào nam nhân trước mắt:\r\n\r\n    - Ngươi thật là cái cầm thú, Nạp Lan Tính Đức, ngươi không bằn heo chó.\r\n\r\n    Nạp Lan Sơ không có kinh nghiệm đường đời, không hiểu nổi tại sao trên đời có nam nhân vô sỉ, đê tiện như vậy. Cố tình nam nhân hạ đẳng này là người thân ruột thịt của nàng. So với sư phụ thì nam nhân này là cặn bã.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức cười phá lên, nghe nữ nhi chỉ trích, chút áy náy cuối cùng biến mất trong lòng gã.\r\n\r\n    Thiên Nộ Kiếm Nạp Lan Tính Đức khinh thường nói:\r\n\r\n    - Sinh mệnh của ngươi là ta ban cho, trong cơ thể ngươi chảy máu của ta, ngươi có tư cách gì chỉ trích ta? Ta là phụ thân của ngươi, các ngươi là nhi nữ vốn nên không tiếc tất cả báo đáp lại ta. Các ngươi là tài sản của ta, tựa như những áo giáp, đao kiếm, quần áo, các võ giả Nạp Lan thế gia tùy thời chết vì ta, nên cống hiến tất cả cho ta, đây mới là giá trị của các ngươi.\r\n\r\n    Nạp Lan Sơ ngẩng cao đầu.\r\n\r\n    Nạp Lan Sơ dùng giọng điệu nghiêm túc, kiên quyết chưa từng có gằn từng tiếng:\r\n\r\n    - Ta không biết ngươi muốn có được thứ gì từ ca ca của ta, nhưng từ hôm nay trở đi, chúng ta không có quan hệ gì với ngươi. Ta trả máu ngươi chảy trong cơ thể ta lại cho ngươi . . .\r\n\r\n    Nạp Lan Sơ dứt lời, ngón tay phải thiếu nữ như kiếm rạch động mạch cổ tay.\r\n\r\n    Máu đỏ phun ra, dòng máu liên tục trào ra từ miệng vết thuơng.\r\n\r\n    Bây giờ Nạp Lan Sơ đã có thực lực trên Tiên Thiên Võ Tông cảnh, vết thương như vậy chỉ một ý nghĩ là lành lặn, nhưng nàng khống chế huyền khí đè ép từng giọt máu trong cơ thể. Bên cạnh Nạp Lan Sơ chảy một vũng máu lớn, giọt máu đỏ như từng cánh hoa héo tàn trên mặt đất.\r\n\r\n    Nạp Lan Sơ kiên quyết nói:\r\n\r\n    - Ta trả lại dòng máu dơ bẩn cho ngươi.\r\n\r\n    Hai tay Nạp Lan Sơ chắp vào nhau quỳ dưới đất, lại nhắm mắt, không thèm nhìn Thiên Nộ Kiếm Nạp Lan Tính Đức, như thể nhìn nam nhân này lâu một giây là làm bẩn mắt nàng. Tai Nạp Lan Sơ nghe tiếng ca ca đau khổ, tức giận gầm rống, máu đỏ dọc theo cánh tay nàng chảy xuống đất. Nạp Lan Sơ hết sức chăm chú cầu nguyện, gọi tên sư phụ của mình.\r\n\r\n    Con ngươi Thiên Nộ Kiếm Nạp Lan Tính Đức co rút:\r\n\r\n    - Đây là . . . Sinh linh huyết tế?\r\n\r\n    Sự sống từng chút một xói mòn trong cơ thể Nạp Lan Sơ. Sinh mệnh non trẻ chưa kịp nở đã héo tàn. Làn da Nạp Lan Sơ trắng trong suốt không còn chút máu, cảm giác suy yếu làm nàng ở trong trạng thái kỳ dị. Nạp Lan Sơ cảm thấy linh hồn nàng sắp thoát xác.\r\n\r\n    Chính lúc này . . .\r\n\r\n    Thanh âm như tiếng trời vang lên, là giọng của Đinh Hạo.\r\n\r\n    Nạp Lan Sơ ngây người, nàng đã trong trạng thái đầu óc trống rỗng nhưng không ngờ thật sự nghe tiếng của sư phụ. Ngay khi Nạp Lan Sơ cho rằng thanh âm đó là ảo giác thì Đinh Hạo tiếp tục bảo:\r\n\r\n    - A Sơ, ngươi đang ở đâu? Xảy ra chuyện gì?\r\n\r\n    Lần này thì Nạp Lan Sơ không nghi ngờ nữa, là giọng của sư phụ thật sự.\r\n\r\n    Tiếng trời vọng đến vào giây phút Nạp Lan Sơ tuyệt vọng nhất.\r\n\r\n    Trên tiên đạo phong.\r\n\r\n    Đinh Hạo siết chặt thanh kiếm rỉ sét, ma đao đen tàn phá, ảo ảnh Nạp Lan Sơ trước mặt, thanh âm vang trong thức hải kể rõ mọi chuyện. Cơn giận như núi lửa sắp bùng nổ đốt cháy trong ngực Đinh Hạo, sắp phun ra.\r\n\r\n    Nạp Lan Tính Đức!\r\n\r\n    Thứ súc sinh không bằng heo chó!\r\n\r\n    <\/div>","title":"Chương 1282: Tiếng trời (hạ)."}