{"text":"﻿    Chương 1473: Lại là cố nhân?\r\n\r\n    Lần này để hấp dẫn, đánh bại Ngụy Thần Đế phải kể công đến năm cực nhân loại, năm yêu thần của yêu tộc. Giờ nhìn kỹ mười người trải qua khổ đấu, trạng thái không quá tốt. Với tu vi của mười chí tôn này mà bị thương khá nặng, có thể thấy trước khi đám người Đinh Hạo tới chỗ này từng xảy ra chiến đấu khủng bố cỡ nào.\r\n\r\n    Năm yêu thần chí tôn yêu tộc nhẹ gật đầu với Đinh Hạo, không thèm nhìn người khác. Chớp mắt năm yêu thần chí tôn yêu tộc biến thành luồng sáng tứ tán.\r\n\r\n    - Ngươi làm rất tốt.\r\n\r\n    Nam Hoang Huyền Kình Liệt Chiến Thần nhìn Đinh Hạo, có chút thưởng thức. Nam Hoang Huyền Kình Liệt Chiến Thần biết chuyện xảy ra ở Nam Vực nên rất xem trọng Đinh Hạo.\r\n\r\n    - A di đà phật!\r\n\r\n    Phật Chủ mỉm cười nói:\r\n\r\n    - Cứu người tức được người cứu. Đinh thí chủ, chúng ta lại gặp mặt.\r\n\r\n    Đinh Hạo vội trả lễ.\r\n\r\n    Lần trước Đinh Hạo gặp Phật Chủ là trên tiên đạo phong, lão đối kháng với đóa sen yêu kỳ lạ. Sau này không nghe tin tức của Phật Chủ, nay gặp lại Đinh Hạo mơ hồ cảm giác tu vi của Phật Chủ lên một tầng.\r\n\r\n    - Chuyện chỗ này đã xong, vây cánh của người đó đã bị gạt bỏ hơn phân nửa, chuyện kế tiếp phải xem cơ duyên.\r\n\r\n    Bắc vực Huyền Sương Chiến thần nhìn mọi người, nói:\r\n\r\n    - Các vị, đi trị thương đi rồi đến luân hồi chi nhãn.\r\n\r\n    Phật Chủ và ba cực độ Chiến thần gật đầu, biến thành luồng sáng bay đi.\r\n\r\n    Trong cuộc chiến trước đó các Chiến thần hao tổn khá nhiều, tiếp theo có chuyện quan trọng hơn cần bọn họ làm, phải nắm chặt thời gian hồi phục thực lực nếu không thì thất bại trong gang tấc.\r\n\r\n    Bắc vực Huyền Sương Chiến thần ở lạ.\r\n\r\n    Bắc vực Huyền Sương Chiến thần gật đầu với các cường giả thần cảnh Bắc Vực:\r\n\r\n    - Các vị vất vả.\r\n\r\n    Mọi người kích động.\r\n\r\n    Có thể nhìn gần chí tôn truyền kỳ võ đạo vô thượng Bắc Vực là cơ hội ngàn năm một thuở cho mọi người. Trong đám người có mấy vị chưởng môn siêu thế lực từng may mắn đi Huyền Sương Thần Cung nghe Bắc vực Huyền Sương Chiến thần giảng kinh, những người khác không có cơ duyên đó hỏi sao bọn họ không kích động?\r\n\r\n    Một đám cường giả thần cảnh qua bao nhiêu cuộc chiến nay chỉ vì một câu nói mà hưng phấn như con nít được kẹo.\r\n\r\n    Bắc vực Huyền Sương Chiến thần phong độ vô song, chỉ vào mấy chục cường giả hắc ám giáp đen bị giam trong hoa văn vàng.\r\n\r\n    Bắc vực Huyền Sương Chiến thần nói:\r\n\r\n    - Đám khôi lỗi hắc ám này có sức chiến đấu không thấp, lúc này bị nhốt trong Thiên Hoang trận pháp không thể nhúc nhích, nếu chúng thoát khốn thì ta cũng không kiềm chế được. Nếu không nhờ Khuynh Thành thần phi tài trí vô song, Hỏa Quân chịu nhục thì cuộc chiến ngạ quỷ đạo sẽ là tai nạn cho Vô Tận đại lục.\r\n\r\n    Mọi người giật nảy mình.\r\n\r\n    Lúc trước bọn họ trông thấy đám thần tướng giáp đen hắc ám tuy cảm giác bọn họ rất mạnh nhưng không ngờ cường đến vậy. Theo cách nói của Bắc vực Huyền Sương Chiến thần thì mười chí tôn nhân loại và yêu tộc Vô Tận đại lục hợp tác đều không phải đối thủ của bọn họ? Cái này nghe quá rợn người.\r\n\r\n    Thiên Hoang trận pháp là cái gì mà có thể giam cầm nhiều người như vậy?\r\n\r\n    Bắc vực Huyền Sương Chiến thần không giải thích nhiều, nói:\r\n\r\n    - Phải luyện hóa những khôi lỗi hắc ám này chấm dứt tai họa, nếu các vị giúp một tay thúc giục trận pháp, tin tưởng trong vòng ba ngày có thể luyện hóa hết khôi lỗi hắc ám. Đây cũng là cơ duyên, Thiên Hoang trận pháp vô cùng diệu dụng, các ngươi có thể được diệu dụng lớn từ trận pháp.\r\n\r\n    - Nguyện dốc sức vì Huyền Sương Chiến Thần!\r\n\r\n    - Có thể hợp sức với điện hạ là vinh hạnh của chúng ta.\r\n\r\n    - Gạt bỏ thế lực hắc ám, chúng ta không thể từ chối!\r\n\r\n    Đám cường giả thần cảnh Bắc Vực ầm ầm đồng ý, một mặt là vì có thể sóng vai chiến đấu với chí tôn nhân loại Bắc Vực là vinh hạnh lớn lao, không biết có bao nhiêu người hâm mộ, ghen tỵ mà không được. Mặt khác nếu lôi lỗi hắc ám khủng bố như thế này đúng là nên xóa sổ, nếu để chúng thoát khốn thì sau này mọi người sẽ có nguy hiểm.\r\n\r\n    Thấy mọi người không phản đối gì, Bắc vực Huyền Sương Chiến thần lấy một miếng ngọc giản ra, bên trong có khắc tin tức Thiên Hoang trận pháp. Bắc vực Huyền Sương Chiến thần giao nó cho các cường giả thần cảnh Bắc Vực chuyền tay nhau đọc, nhanh chóng tìm hiểu trận pháp này.\r\n\r\n    Đinh Hạo đọc kỹ càng.\r\n\r\n    Trận pháp đúng là vô cùng thần diệu, trong một lúc khó thể dòm ngó ảo diệu. Bên trong đều có đánh dấu riêng, mọi người chỉ cần chọn một góc trận pháp, tọa trấn một phương, rót huyền lực vào là có thể thúc giục trận pháp. Tụ tập lực lượng các cường giả thần cảnh Bắc Vực lại luyện hóa mấy chục cường giả giáp đen sức mạnh hắc ám.\r\n\r\n    Đinh Hạo mơ hồ phát hiện trận pháp nương nhờ sức mạnh luân hồi trong ngạ quỷ đạo, dùng áo nghĩa luân hồi hóa giải sức mạnh hắc ám trong cơ thể khôi lỗi chiến ngẫu hắc ám mới đạt đến mục đích. Chỉ trong hoàn cảnh này mới có tác dụng, lúc trước đám người Đinh Hồng Lệ, Bắc vực Huyền Sương Chiến thần, Phật Chủ, Trung Thổ Siêu Thiên Chiến thần cố ý thông qua Hỏa Quân thả tin ra đặt kế hoạch vào hôm nay, giết Ngụy Thần Đế trong ngạ quỷ đạo mới thành công ngay một lần. Kế hoạch này ẩn chứa bao nhiêu là tính toán tinh vi.\r\n\r\n    Khi mọi người truyền đọc ngọc giản thì Đinh Hạo quan sát kỹ mấy chục cường giả giáp đen hắc ám bị nhốt trong trận pháp.\r\n\r\n    Những khôi lỗi chiến ngẫu hắc ám bề ngoài khác nhau, đa số là hình dạng nhân loại nhưng có ba, bốn khôi lỗi chiến ngẫu hắc ám là bản thể yêu tộc, thú tộc. Hoặc có ba đầu, sáu đầu, mặt mày dữ tợn, mặc áo giáp hắc ám tinh vi, người toát khói đen đậm đặc khiến người nghẹt thở, trong đó tràn ngập sát khí giết chóc, hủy diệt, thô bạo. Khôi lỗi chiến ngẫu hắc ám như sinh ra vì giết chóc, áo giáp đen che đậy gần hết cơ thể bọn họ. Khôi lỗi chiến ngẫu hắc ám đeo mũ che mặt chỉ lộ mắt miệng mũi, bắn ra tử khí đen, mắt lấp lánh ánh sáng đỏ, cực kỳ đáng sợ.\r\n\r\n    Trong cơ thể các khôi lỗi chiến ngẫu hắc ám không có chút sinh khí nào, như một đám tử linh bị nhốt trong Thiên Hoàng trận pháp. Hoa văn vàng trải rộng dưới chân làm khôi lỗi chiến ngẫu hắc ám không thề nhúc nhích, không vùng vẫy được, chúng phát ra tiếng gầm giận dữ như con thú bị nhốt.\r\n\r\n    Đinh Hạo quan sát giây lát đột nhiên trong lòng máy động.\r\n\r\n    Đinh Hạo bỗng phát hiện có hai khôi lỗi chiến ngẫu hắc ám hình người hơi quen mắt, đã gặp ở đâu rồi. Đinh Hạo định quan sát kỹ thì các cường giả thần cảnh Bắc Vực đã chọn một góc trận pháp, sắp đặt xong, bắt đầu khởi động Thiên Hoàng trận pháp luyện hóa cường giả khôi lỗi chiến ngẫu hắc ám.\r\n\r\n    Bắc vực Huyền Sương Chiến thần tự mình chỉ điểm các cường giả thần cảnh Bắc Vực đứng theo vị trí.\r\n\r\n    Thực lực của Đinh Hạo là hạc trong bầy gà nên được sắp xếp vào một trong hai vị trí chính, vị trí kia do Bắc vực Huyền Sương Chiến thần trấn giữ. Theo ước định, mọi người trấn thủ một góc Thiên Hoàng trận pháp, rót huyền lực vào kích hoạt mấy chục vạn huyền tinh thạch chôn giấu sẵn dưới lòng đất phát ra năng lượng cường đại oanh kích đám cường giả khôi lỗi chiến ngẫu hắc ám.\r\n\r\n    Ầm ầm ầm ầm ầm!\r\n\r\n    Ánh sáng đỏ bắn lên cao.\r\n\r\n    <\/div>","title":"Chương 1473: Lại là cố nhân?"}