{"text":"﻿    Chương 1577: Thần triều áo trắng.\r\n\r\n    Đây đúng là cơ duyên cho Cuồng Đao Trương Phàm.\r\n\r\n    Cuồng Đao Trương Phàm có thể tu luyện Thập Hoàng Thể Tôn Công có lẽ vì thể chất giống như Hỏa Công. Sau khi Hỏa Công độ kiếp tu luyện đến mức tận cùng, gần như bất tử. Huyền Thiên Tông còn thèm muốn xác thịt của Hỏa Công thì biết uy lực công pháp Thập Hoàng Thể Tôn Công mạnh cỡ nào. Nếu Cuồng Đao Trương Phàm có thể đạt đến một bước này, gã sẽ là thành viên quan trọng trong trận doanh đối kháng U Minh Chân Tiên.\r\n\r\n    - Nếu có ngày nào hắn tu luyện thành công thì kêu hắn nhìn Minh Nguyệt thay ta, đốt ba nén nhang thơm cho ta đi. Ài, đời ta có thể đi.\r\n\r\n    Hỏa Công dứt lời.\r\n\r\n    Bùm!\r\n\r\n    Lực lượng hắc ám tăng vọt, Hỏa Công biến thành quả cầu lửa hắc ám nhanh chóng lao xa, bay nhanh ra ngoài tiểu thế giới, tốc độ siêu mau chớp mắt đã biến mất.\r\n\r\n    Hỏa Công lớn tiếng hú dài:\r\n\r\n    - Minh Nguyệt, ta đến đây!!!\r\n\r\n    Trong tiếng hú có sự bi thương giải thoát.\r\n\r\n    Đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo giật nảy mình, cảm giác được tiếng hú của Hỏa Công ẩn chứa ý chết. Tuy nhiên Hỏa Công nắm giữ lực lượng hắc ám quá mạnh, khi gã ra khỏi mộ chôn tiên sẽ tạo thành trùng kích khủng bố có thế giới thiên đạo, nơi gã đi qua không biết bao nhiêu sinh linh phải chết.\r\n\r\n    - Đi xem thử!\r\n\r\n    Đinh Hạo quát một tiếng, đuổi theo Hỏa Công.\r\n\r\n    Đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình theo sát Đinh Hạo.\r\n\r\n    Chớp mắt đã tới lối ra tiểu thế giới. Mọi người thấy trong phạm vi mấy trăm dặm cường giả vũ nhân tộc bị lực lượng hắc ám bức xạ nổ bùm bùm, không có sức chống cự. Kiến trúc thần điện thi nhau sụp đổ. Hỏa Công như luồng sáng bay hướng di tích thất hải, nhưng gã mới bay ra mấy trăm dặm đã vô cùng yếu ớt.\r\n\r\n    Hỏa Công cười to bảo:\r\n\r\n    - Ha ha ha ha ha ha! Ha ha ha ha ha ha! Rốt cuộc có ngày hôm nay, ta có thể đi dưới ánh nắng. Minh Nguyệt, Minh Nguyệt, nàng có thấy không? Rốt cuộc ta đi ra thế giới hắc ám lạnh băng kia, đi ra thế giới nàng không thích . . .\r\n\r\n    Cơ thể Hỏa Công như miếng băng mỏng lộ dưới ánh nắng gắt chớp mắt tan chảy, từng lũ hơi thở hắc ám ngày càng nhạt, bị hòa tan. Lửa đen bao phủ toàn thân Hỏa Công hoàn toàn biến mất. Ánh nắng chiếu rọi, Hỏa Công nở nụ cười, cơ thể gã thành làn khói tan biến trong thiên địa.\r\n\r\n    Rốt cuộc Hỏa Công không thể gặp Minh Nguyệt Tiên một lần trước khi chết.\r\n\r\n    Khi đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo chạy đến nơi, vội vàng phong ấn những lực lượng hắc ám tan ra. Tuy nhiên mảnh đất nghiêm ngặt, bí mật nhất vũ nhân tộc đã thành vùng đất chết. Lần này vũ nhân tộc tổn thất trầm trọng, không chỉ mất hai cường giả tiên đạo mà vô số tinh anh cũng chết đi. Vương thành hoang tàn, trong đoạn thời gian dài vũ nhân tộc khó thể nổi lên.\r\n\r\n    Không ai đồng tình vũ nhân tộc.\r\n\r\n    Chủng tộc chìm đắm trong giết chóc, chinh phục rốt cuộc bị vận mệnh trừng phạt.\r\n\r\n    Đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình, Đinh Hạo quay về thần điện vũ nhân tộc, lại vào mộ chôn tiên. Mọi người tìm kiếm khắp nơi nhưng chỉ thấy thể xác các tiên nhân, lực lượng hắc ám khủng bố, ngoài ra không phát hiện được gì. Rõ ràng là Huyền Thiên Tông không ở trong tiểu thế giới này.\r\n\r\n    Đinh Hạo thấy hơi thất vọng.\r\n\r\n    Đinh Hạo bày trận pháp giám sat trong bãi tha ma chôn tiên, cùng đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình rời đi.\r\n\r\n    * * *\r\n\r\n    Thời gian trôi qua.\r\n\r\n    Chớp mắt lại qua trăm năm. linh khí triều tịch, pháp tắc trong thiên địa này hầu như sắp đến trạng thái viên mãn, sinh linh càng cường đại hơn. Thậm chí xuất hiện một ít trẻ sơ sinh từ trong bụng mẹ đã vào tiên thiên cảnh, đương nhiên các sinh linh mới này không phải hạt giốngd thiên phú siêu đẳng. Có người nghi ngờ trong thời đại lục đạo luân hồi sắp khép kín trọng sinh, những đứa bé mới sịnh rất có thể là các cường giả tiên đạo đã chết trọng sinh.\r\n\r\n    Qua một trăm năm nay có vô số người chọn độ tiên kiếp tiến vào cảnh giới tiên.\r\n\r\n    Bây giờ tiên nhân đã không xem như tồn tại hiếm thấy trong thế giới.\r\n\r\n    Các cường giả của các chủng tộc tu luyện siêu nhanh, trăm năm từ trẻ sơ sinh tu luyện thành tiên nhân không quá hiếm thấy. Có một vị thiên tài xuất thân từ đại tông môn chỉ mất bốn mươi năm là trở thành tiên nhân, lập kỷ lục tu luyện mới của thế giới. Tốc độ tiến bộ thực lực kiểu này vượt xa thần thoại võ đạo Đinh Hạo.\r\n\r\n    Trong trăm năm này Đinh Hạo vẫn không độ kiếp.\r\n\r\n    Thực lực của Đinh Hạo vẫn còn giữ lại ở đỉnh thần cảnh.\r\n\r\n    Nhưng Đinh Hạo vẫn là tồn tại mạnh nhất thế giới này.\r\n\r\n    Với sức chiến đấu đỉnh thần cảnh không biết Đinh Hạo đánh bại bao nhiêu là cường giả cảnh giới tiên.\r\n\r\n    Đặc biệt một vài hậu bối mới lên cảnh giới tiên chưa trải qua thời đại Đinh Hạo đại sát tứ phương chúa tể thiên hạ, không phục người chỉ là đỉnh thần cảnh nhưng có thể chiếm ngôi báu sức chiến đấu số một thiên hạ. Bọn hậu bối nổi lên khiêu chiến, những người mới bước vào cảnh giới tiên kéo dau tới khiêu chiến Đinh Hạo.\r\n\r\n    Nhưng không ai có thể đánh bại Đinh Hạo.\r\n\r\n    Sau này thậm chí không người nào qua nổi một chiêu của Đinh Hạo.\r\n\r\n    Dù là kỳ tài dùng bốn mươi năm vào cảnh giới tiên cũng chỉ bị Đinh Hạo nói một chữ đã đánh bay ra mấy ngàn dặm.\r\n\r\n    Thực lực thật sự của Đinh Hạo thành ẩn số của thế giới, không ai biết tại sao hắn không bước vào cảnh giới tiên, không người hiểu thấu thực lực mạnh nhất của Đinh Hạo cường đại đến đâu.\r\n\r\n    Tuy nhiên không còn ai dám khiêu chiến Đinh Hạo.\r\n\r\n    Những cường giả đã vào cảnh giới tiên từ lâu như đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình thực lực bây giờ đã đến mức độ siêu phàm nhập thánh, vẫn là tồn tại hô mưa gọi gió trong thế giới này. Tuy nhiên khoảng cách bước vào vĩnh hằng vẫn rất xa xôi.\r\n\r\n    Cục lúc đó, phân chia cách cục thiên hạ của các đại thế lực biến đổi rất lớn.\r\n\r\n    Nhân tộc Bắc vực Vô Tận đại lục hầu như là thiên hạ của Vô Tận đại lục. Trên Vấn Kiếm sơn mạch có một ngàn tiên nhân tọa trấn, là đại tông môn số một thiên hạ, thực lực đỉnh cao. Vấn Kiếm tông trở thành lực lượng mạnh nhất thế giới thiên đạo. Ngang ngửa với Vô Tận đại lục là Tiên Hoàng cung, hoàn toàn thay thế Yêu Thần cung trở thành thế lực yêu tộc mạnh nhất Bắc vực. Vì hôn ước giữa Đinh Hạo và Tạ Giải Ngữ cung chủ Tiên Hoàng Cung nên Vấn Kiếm tông, Tiên Hoàng Cung đồng khí liên chi, nói là một thể cũng không quá đáng.\r\n\r\n    Từ hai mươi năm trước Tạ Giải Ngữ đã vào cảnh giới tiên, huyết mạch chân hoàng trở ngược về viễn tổ, thực lực sâu không lường được.\r\n\r\n    Tạ Giải Ngữ ức chế quá lâu trước khi độ kiếp nên một bước đạp qua cảnh giới tiên có thể nói là tích lũy sâu dày, thực lực tăng trưởng rất nhanh. Chẳng qua trong hơn hai mươi năm Tạ Giải Ngữ gặp sáu lần thiên kiếp, mỗi lần đều thành công vượt qua. Tạ Giải Ngữ trở thành cường giả cảnh giới tiên, vượt qua đám người Kim Thiền, Trư Tiên, Đại Vượn Vương, Phương Thiên Dực, Ôn Đa Tình. Tạ Giải Ngữ được xem là cường giả mạnh nhất cảnh giới tiên đạo, chỉ đứng sau quái thai thiên cổ Đinh Hạo chưa thành tiên nhưng đè ép các tiên nhân ngộp thở.\r\n\r\n    <\/div>","title":"Chương 1577: Thần triều áo trắng."}