{"text":"﻿    Chương 245: Đấu giàu với ta? (1)\r\n\r\n    - Xác ướp cổ của ngươi có phải đào móc trong thiên cổ táng địa hay không, ta đâm một kiếm là biết rõ.\r\n\r\n    Lý Thất Dạ cười nói. Nói xong rút kiếm của Lý Sương Nhan ra.\r\n\r\n    Lý Thất Dạ vừa rút kiếm, sắc mặt người bán hàng rong đại biến, lập tức ngăn cản Lý Thất Dạ, vội vàng nói:\r\n\r\n    - Đạo hữu, đạo hữu, đây là xác ướp cổ...\r\n\r\n    - Nếu như hắn tiếp tục nằm lại, ngươi có tin ta chặt đầu hắn xuống làm cái hủ không.\r\n\r\n    Lý Thất Dạ cầmLục Đạo Kiếm quét ngang, bắn ra hào quang đen trắng.\r\n\r\n    Sắc mặt người bán hàng rong đại biến, lập tức cúc thủ nói ra:\r\n\r\n    - Đắc tội, đắc tội, đạo hữu chính là cao nhân, cao nhân, chúng ta đi.\r\n\r\n    Người bán hàng rong nói xong, xác ướp cổ nằm bên trong lập tức đứng lên.\r\n\r\n    - Ah --\r\n\r\n    Hứa Bội bị dọa thét lên, đột nhiên xác chết vùng dậy, đám người Nam Hoài Nhân cũng sợ hãi lui lại.\r\n\r\n    Lúc này khôi phục tinh thần lại, người bán hàng rong cùng \"Xác ướp cổ\" đã bỏ trốn mất dạng, thời điểm này đám người Nam Hoài Nhân mới hiểu được, đây chẳng phải là xác ướp cổ, mà là người sống.\r\n\r\n    Thật vất vả Nam Hoài Nhân phục hồi tinh thần lại, cũng nhịn không được mắng:\r\n\r\n    - Móa, ở đây lừa đảo quá nhiều a.\r\n\r\n    - Thiên Cổ Thành tồn tại vô cùng lâu dài, là một trong những tòa thành lớn nhất ởtrung tâm vực, lừa đảo nhiều cũng là bình thường.\r\n\r\n    Lý Thất Dạ cười nói.\r\n\r\n    Đám người Lý Thất Dạ một hơi đi vài đầu phố, Lý Thất Dạ cũng không nóng nảy, chậm rãi đi tới, trên thực tế hắn cũng đang mang Nam Hoài Nhân đi nhìn thấy các mặt xã hội.\r\n\r\n    Mới đi qua mấy con phố, lại gặp được không ít người bán thi thể, có thật có giả, cũng không phải tất cả mọi người là lừa đảo.\r\n\r\n    Trong một góc đường, có một lão tu sĩ ngồi ở chỗ kia, trước mặt bày ra một cái đầu lâu, trên đầu lâu này có hàn khí tỏa ra, dẫn tới không ít người vây xem, đám người Nam Hoài Nhân vây tới xem náo nhiệt.\r\n\r\n    - Đạo hữu, đầu lâu này bán thế nào?\r\n\r\n    Có lão tu sĩ biết hàng, vừa nhìn thấy đầu lâu đã hỏi thăm.\r\n\r\n    Có người không nhịn được cái giá quá đắt, sau đó nói:\r\n\r\n    - Chỉ đổi thọ luân, cổ thánh thọ luân, muốn Thiên Ma Tộc!\r\n\r\n    - Ta có một kiện cổ thánh chân khí, đổi hay không đổi?\r\n\r\n    Có một vị tu sĩ nhịn không được nói ra.\r\n\r\n    Người bán không có lên tiếng, rõ ràng cho thấy không đổi. Nhưng mà từ khí thế người bán, không người nào dám đánh chủ ý lệch lạc.\r\n\r\n    Lúc này đám người Nam Hoài Nhân hiếu kỳ nhìn qua Lý Thất Dạ, Lý Thất Dạ nhẹ nhàng gật đầu, nói ra:\r\n\r\n    - Đầu lâu Cổ Thánh, mang theo thánh uy.\r\n\r\n    Nói xong quay người liền đi.\r\n\r\n    - Hàng thật?\r\n\r\n    Đám người Nam Hoài Nhân đuổi theo Lý Thất Dạ, Nam Hoài Nhân sợ bị lừa gạt nên nghi thần nghi quỷ.\r\n\r\n    - Là hàng thật.\r\n\r\n    Lý Thất Dạ gật đầu nói:\r\n\r\n    - Một Cổ Thánh lúc sắp chết mang huyết khí đổ vào đầu lâu, bảo tồn thánh uy Cổ Thánh, thứ này không kém gì Cổ Thánh chân khí.\r\n\r\n    - Là đầu lâu mang theo huyết khí Cổ Thánh sao?\r\n\r\n    Khuất Đao Ly động dung. Cổ thánh chân khí, nó còn quý hơn Cổ Thánh bảo khí nhiều lắm.\r\n\r\n    - Không, là xuất thân của nó, đây là đầu lâu Cổ Minh tộc, âm sát cực kỳ bá đạo.\r\n\r\n    Lý Thất Dạ nhẹ nhàng thở dài một hơi, đề cập \"Cổ Minh \", câu dẫn hắn nhớ lại một ít.\r\n\r\n    - Cổ Minh Tộc, có chủng tộc này sao? Sao chưa nghe qua?\r\n\r\n    Lạc Phong Hoa tò mò hỏi.\r\n\r\n    - Có.\r\n\r\n    Lý Thất Dạ gật đầu, nhìn nhìn ra nơi xa xăm, từ từ nói:\r\n\r\n    - Thời đại đạo gian đã khó tìm ra Cổ Minh nhất tộc!\r\n\r\n    Nói xong sâu trong mắt của hắn phát lạnh.\r\n\r\n    Lý Sương Nhan lập tức cảm thấy Lý Thất Dạ khác thường, nàng nhìn Lý Thất Dạ, nhưng mà không hỏi nguyên nhân.\r\n\r\n    Đám người Nam Hoài Nhân đi theo Lý Thất Dạ qua vài con phố, trừ phòng đấu giá lớn, cửa hàng ra, gặp được không ít người bán hàng rong, chỉ bán\r\n\r\n    các đồ vật, bán thi thể người là nhiều nhất.\r\n\r\n    - Đại sư huynh. Như thế nào, vì sao nơi này có nhiều người bán thi thể thế?\r\n\r\n    Hứa Bội hỏi thăm.\r\n\r\n    Lý Thất Dạ vừa cười vừa nói:\r\n\r\n    - Tên nơi này là gì? Gọi là thi thành! Nơi này bên ngoài gần với thiên cổ táng địa, đồng thời còn có một nguyên nhân là bởi vì nơi này có nhiều\r\n\r\n    người đi trộm hài cốt người chết! Thiên cổ thi địa mai táng quá nhiều người, rất nhiều người khi còn sống vô địch đương thời, cho nên rất nhiều tu sĩ mạo hiểm đi đào mộ. Chính là vì như thế, cho nên có nhiều người trong Thiên Cổ Thành bán thi cốt, đây là nghề tồn tại qua vô số năm tháng rồi.\r\n\r\n    Nghe được Lý Thất Dạ nói như vậy, Hứa Bội cũng thoải mái.\r\n\r\n    Sau khi đi vào trong Thiên Cổ Thành, không chỉ nhìn thấy đủ loại người bán hàng rong, đồng thời cũng có thể nhìn thấy các môn các phái thậm chí\r\n\r\n    là tu sĩ các tộc, tại Thiên Cổ Thành. Nếu như nhìn thấy đầu người thân rắn, thân người đùi ngựa cũng không kỳ quái.\r\n\r\n    Một người đàn ông khôi ngô khi đi ngang qua đám người Lý Thất Dạ, dẫn tới Nam Hoài Nhân chú mục, toàn thân hán tử này nham thạch triệt để, khuôn mặt giống như khối đá hoa cương điêu khắc mà thành.\r\n\r\n    - Đây là Thạch Đầu tu đạo thành tinh sao?\r\n\r\n    Nhìn thấy người này đi xa, Trương Ngu tò mò hỏi.\r\n\r\n    Lý Thất Dạ không có trả lời, mà Thạch Cảm Đương đi theo hắn nói:\r\n\r\n    - Đó là Nhân Thạch Tộc, là Nhân Thạch Tộc đạo hạnh còn thấp. Nếu như là người đạo hạnh cao, không khác gì người đâu.\r\n\r\n    - Đó là tộc gì?\r\n\r\n    Lúc này Hứa Bội nhìn thấy ở xa xa có một thanh niên tuấn mỹ, chỉ thấy thanh niên này thập phần tuấn mỹ, tuấn mỹ tới yêu dị. Trên đầu của hắn có một đạo hào quang, là trời sinh.\r\n\r\n    - Thiên Ma Tộc, truyền thuyết từ khi Hắc Long Vương và Đạp Không tiên đế\r\n\r\n    đánh nhau xong, giới bích sụp đổ, từ khi đó ở nhân hoàng giới rất khó nhìn thấy Thiên Ma Tộc. Bây giờ có thể nhìn thấy Thiên Ma Tộc cũng chỉ có ở Thiên Cổ Thành là tòa thành cổ xưa như vậy mà thôi.\r\n\r\n    Ngưu Phấn cảm khái.\r\n\r\n    - Ách --\r\n\r\n    Đám người Nam Hoài Nhân mở to mắt, Lạc Phong Hoa không thể tin nổi, nói ra:\r\n\r\n    - Ta, ta vẫn cho rằng Thiên Ma Tộc là cự nhân đấy, đầu có sừng, đôi mắt lớn như đèn lồng. Người Thiên Ma Tộc dễ nhìn như thế?\r\n\r\n    - Thiên Ma Tộc không chỉ là một tộc, nó có không ít bàng chi!\r\n\r\n    Lý Thất Dạ nói.\r\n\r\n    Hành tẩu trongThiên Cổ Thành này, điều này giúp đám người Nam Hoài\r\n\r\n    Nhânmở rộng tầm mắt, những sự vật sự kiện lúc trước chưa từng gặp qua,\r\n\r\n    hôm nay đã nhìn thấy toàn bộ.\r\n\r\n    Hành tẩu trong Thiên Cổ Thành này, cuối cùng nhất hành tẩu tới một con phố, không biết đi bao lâu, ánh mắt Lý Thất Dạ nhìn qua một bảo vật trong cửa hàng.\r\n\r\n    Nhìn thấy bảo vật này, Lý Thất Dạ cười lên. Mà Lý Sương Nhan là kiếm thị\r\n\r\n    của Lý Thất Dạ chú ý tới thần thái Lý Thất Dạ, nhìn qua cửa hàng này tên là \"Cổ Ý Trai\", sau đó nói:\r\n\r\n    - Chúng ta vào xem nào!\r\n\r\n    - Chúng ta đi vào.\r\n\r\n    Lý Thất Dạ cười lên, gật gật đầu, sau đó bước vào trong cửa hàng.\r\n\r\n    Cửa hàng tên \"Cổ Ý Trai\" thật lớn, ở bên ngoài nhìn qua là một cửa hàng,\r\n\r\n    nhưng mà khi bước vào trong đó, liền phát hiện bên trong không gian thật lớn, là cổ viện có khí tức sơn thủy rất tốt, trong cổ viện có vách tường, có cửa sổ bảo vật, có tủ ngọc... Phía trên bày ra nhiều bảo vật giá trị, có bảo kim, có thần thiết, có chân khí, có hồn thảo...\r\n\r\n    <\/div>","title":"Chương 245: Đấu giàu với ta? (1)"}