{"text":"﻿    Chương 441: Thiên Cơ Cốc. (1)\r\n\r\n    Nhưng mà, thời điểm xe ngựa quanh co khúc khuỷu tới, tựa như là khốc hạ đột nhiên thanh lương, một loại cảm giác thấm tim phổi người, một loại cảm giác để cho người ta\r\n\r\n    thư sướng vô cùng.\r\n\r\n    Xe ngựa chính là do một lão nhân lái, không thể nhìn thấy truyền nhân\r\n\r\n    Mai Tố Dao của Trường Hà tông, duy nhất có thể nhìn thấy là, ở trong xe ngựa, ẩn ẩn có một hình bóng thướt tha, tựa hồ là phiêu tiên xuất thế, tuyệt thế vô song.\r\n\r\n    Nhìn hình bóng thướt tha này, cái này đã để vô số tu sĩ trong hoàng thành vì đó khuynh đảo, vào lúc này, vô số người đều ngừng thở, đều nhìn\r\n\r\n    cái bóng ẩn ẩn có thể thấy được trong xe ngựa.\r\n\r\n    - Là Mai tiên tử…\r\n\r\n    Có người không khỏi kích động nói ra, nhưng mà, coi như là hưng phấn kích động, y nguyên không dám lớn tiếng ồn ào.\r\n\r\n    Lý Thất Dạ xa xa nhìn thoáng qua, cười cười, nhẹ nhàng lắc đầu, đây thật\r\n\r\n    là khoa trương, có điều, Trường Hà tông cũng thật là có thủ đoạn, bồi dưỡng được một truyền nhân như thế, đích thật là khó lường. Lý Thất Dạ không nhìn nhiều, liền tiến vào hoàng cung.\r\n\r\n    Thời điểm xe ngựa Mai Tố Dao đi xa, mới có một chi đội ngũ sau đó mà tới, chi đội ngũ này cực kỳ thần tuấn, tọa kỵ đều là kỳ thú, có thiên mã, có dực hổ, có giao mã. . .\r\n\r\n    Cầm đầu chi đội ngũ này chính là một vị thanh niên, thanh niên này cao tuấn, một thân ngân y, lưng đeo trường thương màu bạc, cả người nhìn thần thái sáng láng, bất luận là đi tới chỗ nào đều là xuất chúng như vậy, tựa như là hạc giữa bầy gà.\r\n\r\n    - Là Thiên Nhạc Thánh Tử.\r\n\r\n    Nhìn thấy người thanh niên này, có người nhận ra lai lịch của hắn.\r\n\r\n    Cũng có tu sĩ Đông Bách Thành nói ra:\r\n\r\n    - Thiên Nhạc Thánh Tử thật đúng là một mảnh chân thành, nghe đồn thời điểm hắn lần thứ nhất gặp Mai tiên tử, liền vì đó khuynh đảo, hắn từng muốn đuổi theo Mai tiên tử, hiệu trung đi theo làm tùy tùng, nhưng đáng tiếc, nghe nói Mai tiên tử cự tuyệt.\r\n\r\n    - Đúng nha, nghe đồn Mai tiên tử đi Nam Xích Địa giảng kinh, Thiên Nhạc Thánh Tử cũng đi theo.\r\n\r\n    Có tu sĩ khác nói.\r\n\r\n    - Thiên Nhạc Thánh Tử đã từng là người được vạn người mê của Đông Bách\r\n\r\n    Thành, bao nhiêu thiếu nữ vì đó khuynh đảo, không nghĩ tới, hắn vì đi theo Mai tiên tử vậy mà nguyện ý từ bỏ hết thảy, muốn làm tùy tùng của\r\n\r\n    Mai tiên tử.\r\n\r\n    Có thiếu nữ không khỏi tiếc nuối nói ra.\r\n\r\n    Cũng có Cổ Thánh thế hệ trước lắc đầu nói:\r\n\r\n    - Nhập Trường Hà tông, nói dễ vậy sao, đặc biệt là Trường Hà tông nhập thế nhất mạch, càng là so với lên trời còn khó hơn, Trường Hà tông nhập thế nhất mạch, đại biểu cho Trường Hà tông, có thể vào này mạch, đều là vạn cổ kỳ tài. Nghe đồn Nộ Chiến Tiên Đế, Quan Phượng Tiên Đế đều là từ mạch này ra! Thiên Nhạc Thánh Tử tại Đông Bách Thành đích thật là nhân trung long phượng, nhưng, muốn bái nhập Trường Hà tông nhập thế nhất mạch, trên cơ bản không có khả năng. Nếu không, tại Đông Bách Thành không biết có bao nhiêu tuổi trẻ tuấn ngạn nguyện ý đi theo Mai tiên tử.\r\n\r\n    - Mặc kệ như thế, lần này nhất định phải nhập hoàng cung nghe Mai tiên tử giảng kinh.\r\n\r\n    Có tuổi trẻ tuấn ngạn không khỏi nắm chặt lại nắm đấm, định mục tiêu trước mắt cho mình.\r\n\r\n    Coi như chỉ là xa xa gặp Mai Tố Dao, thậm chí đây chẳng qua là một hình bóng thướt tha, cũng như cũ để không ít người vì đó khuynh đảo, vì đó mê\r\n\r\n    say.\r\n\r\n    Đây là lực hiệu triệu của Trường Hà tông, đây là mị lực của Mai Tố Dao.\r\n\r\n    Mai Tố Dao giảng kinh thịnh hội, trong hậu hoa viên của hoàng cung đúng hạn cử hành. Hậu hoa viên của hoàng cung Sư Hống quốc, có thể nói là xa hoa, cổ thụ sơ ảnh, lão Đằng chập chờn, trọng thảo phiêu hương, bảo dược\r\n\r\n    sáng rực, kỳ hoa tỏa ra. . .\r\n\r\n    Ở trong hậu hoa viên hoàng cung, có Giao Long cuộn trong ao, có lão Quy cõng lên cổ bài, có linh hạc nhảy múa. . .\r\n\r\n    Mặc dù nói, Sư Hống quốc đã sớm không bằng năm đó, nội tình cũng kém xa đại giáo cương quốc, nhưng mà, đã từng là hậu duệ Trì gia, y nguyên còn có nội tình nhất định, nhìn hậu hoa viên hoàng cung này liền biết.\r\n\r\n    Lúc này, hậu hoa viên hoàng cung đã bị đưa ra, làm nơi cho Mai Tố Dao giảng kinh. Thời điểm giảng kinh còn chưa có bắt đầu, rất nhiều tuổi trẻ tuấn ngạn có tư cách tới đây nghe kinh đều là thật sớm tiến nhập hậu\r\n\r\n    hoa viên của hoàng cung, để tránh bỏ qua cơ hội khó được.\r\n\r\n    Thời điểm sắc trời còn sớm, đã có nguyên một đám tuổi trẻ tuấn ngạn tiến vào hoàng cung, trong lúc nhất thời, ngoài hoàng cung có thể nói là\r\n\r\n    dòng người như thác lũ, có tuấn ngạn là ngồi chiến xa cổ xưa đại biểu cho tôn uy của thế gia mình mà đến, có tuấn ngạn cưỡi Thụy Thú trân quý hãn thế mà tới, cũng có tuấn ngạn chân đạp Tiên Kiếm giá lâm, cũng có tuấn ngạn ngồi Bảo Sơn đến từ trên trời. . .\r\n\r\n    Trong lúc nhất thời, hậu hoa viên hoàng cung là phi thường náo nhiệt, người người nhốn nháo, có thể nói tuổi trẻ tuấn ngạn có thể vào nơi này nghe kinh, đa số đều là bối phận cực cao, có cương quốc công chúa, cũng có Cổ địa Thánh tử, có truyền nhân đại giáo, cũng có cường quốc cự tử. .\r\n\r\n    .\r\n\r\n    Tỷ đệ Trì Tiểu Điệp làm chủ trì trận thịnh hội này, mang theo đệ tử Sư\r\n\r\n    Hống môn bận tối mày tối mặt, bọn hắn nghênh đón khách đến bát phương, bận rộn không ngừng.\r\n\r\n    Tuổi trẻ tuấn ngạn đến càng là tốp năm tốp ba đi cùng một chỗ. Tuổi trẻ tuấn ngạn ở đây đều là nhân trung long phượng. Túm năm tụm ba đi cùng một chỗ, thật sự là từng đạo từng đạo phong cảnh xinh đẹp, nam là tuấn lãng bất phàm, nữ chính là chim sa cá lặn.\r\n\r\n    Thời điểm người tuổi trẻ túm năm tụm ba đi cùng một chỗ, không khỏi nói đến đủ loại việc trọng đại trong Đông Bách Thành, có thể nói thiên kỳ bách quái.\r\n\r\n    - Nghe nói Bá Hạ cũng ở vùng này, không biết thịnh hội đêm nay, hắn có chạy tới hay không.\r\n\r\n    Có Thánh tử tuổi trẻ đồng lứa nói ra.\r\n\r\n    Nâng lên Bá Hạ, mấy người bọn hắn cũng có chút kiêng kị, có một vị vương tử lắc đầu nói ra:\r\n\r\n    - Hi vọng hắn đừng đến, gia hỏa này thật là bá đạo, bất cứ lúc nào cũng sẽ gây chuyện.\r\n\r\n    - Hiện tại hắn cuồng hơn, có truyền ngôn nói Nộ Tiên Bá Thể của hắn có sở thành, cũng không biết có vượt qua tiểu thể kiếp hay không.\r\n\r\n    Một bằng hữu khác nói ra.\r\n\r\n    Bá Hạ, truyền nhân Nộ Tiên thánh quốc, chính là Đại hoàng tử của Nộ Tiên\r\n\r\n    thánh quốc, đây chính là nhân vật khó lường, hắn tu luyện Nộ Tiên thánh\r\n\r\n    quốc trấn quốc bảo thuật Nộ Tiên Bá Thể Tiên thể chi thuật!\r\n\r\n    Có một vị truyền nhân cổ phái cười nói ra:\r\n\r\n    - Yên tâm đi, Bá Hạ nhất định là sẽ không tới, trước đó không lâu hắn đang đuổi giết một đầu hung thú. Sát nhập vào cổ lĩnh, chỉ sợ hắn nhất thời nửa khắc là không chạy trở lại.\r\n\r\n    - Bá Hạ là không tới, nhưng sư đệ hắn Tư Mã Long Vân khẳng định sẽ tới.\r\n\r\n    Vị vương tử kia nói ra.\r\n\r\n    Một vị Thánh tử cười lạnh nói:\r\n\r\n    - Tư Mã Long Vân có gì đặc biệt hơn người, bất quá là một trong bốn mươi\r\n\r\n    tám Tiên Thiên thể chất mà thôi! Đơn giản là ỷ vào uy phong của sư huynh hắn Bá Hạ, hừ, cũng chưa chắc bản thân hắn so với ta có thể mạnh\r\n\r\n    đến mức nào.\r\n\r\n    Nơi có người, liền có giang hồ, coi như là một đời tuổi trẻ Đông Bách\r\n\r\n    Thành, cũng không phải nói hòa thuận vui vẻ, sự tình lẫn nhau kết thù, lẫn nhau ghen tỵ, … nhiều lắm.\r\n\r\n    <\/div>","title":"Chương 441: Thiên Cơ Cốc. (1)"}