{"text":"﻿    Chương 526: Vào môn hộ vạn cổ. (1)\r\n\r\n    Nghe đến đây chư lão, Bành lão đạo sĩ phấn chấn tinh thần.\r\n\r\n    Bành lão đạo sĩ hỏi ngay:\r\n\r\n    - Tiểu tổ tông muốn chúng ta lấy cái gì đổi tinh thần vạn vật thủy?\r\n\r\n    Ngươi đừng xuống tay ác quá, không thi Thiên Đạo Viện chúng ta sẽ bị ngươi quét sạch.\r\n\r\n    Lý Thất Dạ thản nhiên nói:\r\n\r\n    - Ta có thể lấy một giọt tinh thần vạn vật thủy ra, không cần bất cứ thứ\r\n\r\n    gì của Thiên Đạo Viện các người. Nhưng ta muốn một lời hứa của Hổ\r\n\r\n    Hoàng. Ta có thể cứu Vực Thần, ta muốn một lời hứa.\r\n\r\n    Bành lão đạo sĩ, chư lão ngây người, nhưng nghĩ kỹ thì yêu cầu này không\r\n\r\n    quá đáng. Dù sao tinh thần vạn vật thủy chính là vật báu vô giá, Vực\r\n\r\n    Thần trên lăng cửu thiên, dưới phạt địa phủ. Lấy một giọt tinh thần vạn vật thủy đổi một lời hứa không quá đáng.\r\n\r\n    Bành lão đạo sĩ, chư lão bàn bạc với nhau. Có thể nói đám lão già có quyền lực nhất Thiên Đạo Viện đều tụ tập tại đây.\r\n\r\n    Thảo luận xong Bành lão đạo sĩ đồng ý:\r\n\r\n    - Thiên Đạo Viện chúng ta có thể thay Vực Thần đồng ý của ngươi.\r\n\r\n    - Vậy thì tốt nhất.\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    - Có một điều chắc chắn là đời này môn hộ vạn cổ mở ra, Thế Giới Thụ sẽ xuất hiện. Muốn hái xuống một mảnh lá cây non là chuyện khó hơn lên trời, nhưng Thiên Đạo Viện các người có một thứ làm được. Ta muốn thứ đó\r\n\r\n    của Thiên Đạo Viện.\r\n\r\n    Bành lão đạo sĩ, chư lão nhìn nhau:\r\n\r\n    - Cái gì?\r\n\r\n    Lý Thất Dạ liếc Bành lão đạo sĩ:\r\n\r\n    - Lão già, đừng giả bộ với ta. Thiên Đạo Viện có mấy cọng lông ta rõ ràng hơn các người. Đừng nói năm xưa Hạo Hải tiên đế không lấy lại thứ đó từ Thế Giới Thụ, Thiên Đạo Viện năm xưa không giao dịch với Hạo Hải tiên đế. Không có thứ năm xưa Hạo Hải tiên đế mang về, muốn hái lá cây non của Thế Giới Thụ là chuyện không thể nào.\r\n\r\n    Bành lão đạo sĩ cười gượng:\r\n\r\n    - Ha ha ha ha ha ha! Hình như . . . Có thứ đó.\r\n\r\n    - Thiên Đế môn làm sao một môn ra tứ đế? Vì sao tứ đế xuyên suốt bốn thời đại? Thiên Đạo Viện các người dám nói mình không biết?\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Năm xưa Hạo Hải tiên đế từng hứa chỉ cần Thiên Đế môn còn thì sẽ khai đạo cho Thiên Đạo Viện, không cần ta nói rõ giao dịch kia đúng không?\r\n\r\n    Bành lão đạo sĩ cười gượng. Chư lão than thở. Hạo Hải tiên đế tốt nghiệp\r\n\r\n    từ Thiên Đạo Viện, từng sáng lập kỳ tích vạn cổ khó ai vượt qua, tiếc rằng cuối cùng Thiên Đế môn gặp Hồng Thiên nữ đế.\r\n\r\n    - Cứ làm theo yêu cầu của ngươi đi.\r\n\r\n    Chư lão Thiên Đạo Viện chung ý kiến:\r\n\r\n    - Chỉ cần chữa lành cho Vực Thần, không tiếc mọi cái giá!\r\n\r\n    Lý Thất Dạ gật đầu, nói:\r\n\r\n    - Vậy chúng ta chuẩn bị đi.\r\n\r\n    Môn hộ vạn cổ Thiên Đạo Viện luôn tồn tại. Truyền thuyết khi Thiên Đạo\r\n\r\n    Viện lập phái thì môn hộ vạn cổ đã mở tại đây, khi nào môn hộ vạn cổ mở thì Thiên Đạo Viện cũng khó nói rõ. Nhưng mỗi lần môn hộ vạn cổ mở sẽ gây ra sóng gió lớn, cũng mang đến kỳ ngộ lớn cho người.\r\n\r\n    Môn hộ vạn cổ là tồn tại gì, trăm ngàn vạn năm nay, vô số tiên hiền\r\n\r\n    Thiên Đạo Viện nghiên cứu nhưng không biết rõ ràng. Tóm lại khi môn hộ vạn cổ mở ra sẽ có kỳ ngộ lớn.\r\n\r\n    Người có cơ hội vào môn hộ vạn cổ đều được kỳ ngộ khác nhau. Có người được một quyển cổ kinh, có người được một viên thần thạch, có người được\r\n\r\n    một tiên vsật. Đương nhiên có người tay trắng trở về, khá nhiều trường hợp này.\r\n\r\n    Cụ thể có gặp gỡ như thế nào đa phần dựa vào ánh mắt, vận may của mỗi người.\r\n\r\n    Mỗi lúc môn hộ vạn cổ mở ra, mỗi người sẽ có gặp gỡ khác nhau. Mỗi khi môn hộ vạn cổ mở là có kỳ ngộ lớn, đối với mọi người dược kỳ ngộ lớn đó mới là người thắng cuối cùng.\r\n\r\n    Từ vạn cổ đến bây giờ người được kỳ ngộ lớn cuối cùng đều trở thành tiếng tăm lừng lẫy trong tương lai, nổi bật nhất là Hạo Hải tiên đế.\r\n\r\n    Truyền thuyết vào thời đại đó Hạo Hải tiên đế là học sinh của Thiên Đạo\r\n\r\n    Viện. Hạo Hải tiên đế từ trong môn hộ vạn cổ được đại hiền lớn, cụ thể là kỳ ngộ như thế nào thì người đời sau không biết. Tóm lại khi ấy Hạo\r\n\r\n    Hải tiên đế được kỳ ngộ rất ghê gớm.\r\n\r\n    Chuyện sau này không cần nói người đời sau cũng biết, Hạo Hải tiên đế chịu tải thiên mệnh, thành tựu tiên đế, chấp chưởng Càn Khôn. Đây chưa phải điều kinh diễm nhất, có điều nổi trội hơn hết là Hạo Hải tiên đế sáng lập Thiên Đế môn. Thiên Đế môn một môn tứ đế, bốn vị tiên đế nối tiếp nhau sát sao. Từ vạn cổ đến bây giờ chỉ có một lần duy nhất bốn thời đại ra bốn tiên đế cùng một sư môn.\r\n\r\n    Về kỳ tích của Thiên Đế môn, hậu thế có nhiều suy đoán. Có người bảo Hạo\r\n\r\n    Hải tiên đế lợi hại, vĩ ngạn vô thượng, trí tuệ như như biển, tạo căn cơ vạn cổ bất hủ cho Thiên Đế môn.\r\n\r\n    Có người nói Thiên Đế môn có thể nhất môn xuất tứ đế, hơn nữa xuyên suốt\r\n\r\n    bốn thời đại vì liên quan lớn đến kỳ ngộ Hạo Hải tiên đế lấy trong môn hộ vạn cổ.\r\n\r\n    Mặc kệ như thế nào, tóm lại mỗi alnà môn hộ vạn cổ Thiên Đạo Viện mở ra sẽ làm người ta thèm nhỏ dãi.\r\n\r\n    Lần này Thiên Đạo Viện thả rộng giới hạn, trừ đại giáo cường quốc tham gia liên minh âm mưu ra, đệ tử thế hệ trẻ môn phái truyền thừa nào cũng được phép vào môn hộ vạn cổ.\r\n\r\n    Chuyện tốt như vậy không biết khiến bao nhiêu tu sĩ, môn phái hưng phấn sôi sục. Mỗi tu sĩ trẻ ôm ước mộng đi vào môn hộ vạn cổ, bọn họ khát vọng trở thành Hạo Hải tiên đế thứ hai.\r\n\r\n    Còn các môn phái truyền thừa tất nhiên hy vọng đệ tử của mình trở thành\r\n\r\n    Hạo Hải tiên đế thứ hai. Dù là thiên tài thiên phú vô song hay đồ ngốc tư chất ngu dốt, tóm lại chỉ cần là đệ tử trẻ tuổi, chỉ cần đến kịp lúc là tu sĩ thế hệ trước các môn phái đưa đệ tử vào môn hộ vạn cổ ngay. Đối\r\n\r\n    với nhiều môn phái thì nhiều người, lực lượng cũng lớn. Nhét nhiều đệ tử vào môn hộ vạn cổ ít nhất được một, hai đệ tử vận may tốt được kỳ ngộ.\r\n\r\n    Khi tất cả tu sĩ trẻ vào môn hộ vạn cổ, nhiều người ngây ngẩn nhìn cảnh tượng trước mắt. Chân bước qua môn hộ vạn cổ, đập vào mắt mọi người là hoang tàn.\r\n\r\n    Đống phế tích rộng mênh mông mấy chục vạn dặm, không biết đã qua bao nhiêu năm mà phế tích còn tồn tại. Trong phế tích có đầy rẫy tường sụp vách đổ, gạch bể ngói nát.\r\n\r\n    Tuy rằng phế tích đã tàn phá hết chỗ nói, mặt đất cũng nứt nẻ nhưng nhìn\r\n\r\n    ra được nơi đây từng là một cổ thành khổng lồ, hoặc nên nói là thần thành. Nhìn tường sụp vách cổ cao ngất đâm mây, vây quanh khoảnh trời mấy chục vạn dặm là biết cổ thành to lớn cỡ nào.\r\n\r\n    Tường thành đã sụp đổ, cự thành bị đẩy ngã nhưng có người phân biệt được\r\n\r\n    vách tường làm bằng bảo kim đá đen cực kỳ hiếm thấy và quý giá. Bao nhiêu năm tháng trôi qua, hắc thạch bảo kim đã thành đồng nát, mất thần tính.\r\n\r\n    Dù vậy nhưng vẫn làm người run sợ. Là ai bỏ vốn lớn như vậy xây dựng tòa\r\n\r\n    cổ thành khổng lồ, chẳng lẽ là thần thành trong truyền thuyết?\r\n\r\n    Tu sĩ trẻ bước chân vào mảnh thiên địa này, bị cảnh tượng rung động thật lâu sau tỉnh táo lại.\r\n\r\n    Thanh niên sôi sục máu nóng hét to một tiếng:\r\n\r\n    - Đại kỳ ngộ, chúng ta lai!\r\n\r\n    Các thanh niên xông vào phế tích rộng lớn.\r\n\r\n    <\/div>","title":"Chương 526: Vào môn hộ vạn cổ. (1)"}