{"text":"﻿    Chương 525: Phương thuốc.\r\n\r\n    Thái độ của trưởng lão Thiên Đạo Viện cứng rắn vô cùng:\r\n\r\n    - Bất cứ môn phái nào có gì bất mãn danh sách thì Thiên Đạo Viện tùy thời hoan nghênh đến lý luận!\r\n\r\n    Thiên Đạo Viện thay đổi sách lược, không nhún nhường thỏa hiệp nữa.\r\n\r\n    Đệ tử của đại giáo cường quốc bị xếp vào danh sách có mặt tại chỗ, nhưng lúc này không dám nói một tiếng, im lặng.\r\n\r\n    Thiên Đạo Viện có thực lực đồ diệt liên minh âm mưu, bây giờ càng có thực lực đồ diệt bọn họ! Hiện tại ai dám đụng vào nghịch lân Thiên Đạo\r\n\r\n    Viện?\r\n\r\n    Đối với danh sách này, một số đại giáo cường quốc thầm cười nhạt. Đám\r\n\r\n    Diêu Quang cổ quốc kết thành liên minh khổng lồ, những đại giáo cường quốc không tham gia liên minh bị áp lực rất lớn. Hôm nay liên minh đại giáo cường quốc diệt Thiên Đạo Viện, ngày mai có thể tiêu diệt đại giáo cường quốc khác.\r\n\r\n    Hiện giờ Thiên Đạo Viện đánh tan liên miên, các đại giáo cường quốc trung lập vỗ tay hoan nghênh.\r\n\r\n    Thiên Đạo Viện tuyên bố quyết định đả kích nhiều đại giáo cường quốc, người được lợi là nhiều môn phái truyền thừa thực lực không đủ cường đại. Được ích lợi lớn nhất là Nhàn Thế viện, Đại Thế viện trong năm đại viện. Nhiều học sinh Đỉnh Thế viện, Thánh Thế viện mất tư cách vào môn hộ vạn cổ.\r\n\r\n    Thiên Đạo Viện có quyết định này khiến người thông minh hiểu rằng Thiên\r\n\r\n    Đạo Viện muốn bài trừ kẻ thù bên ngoài, bồi dưỡng học sinh Nhàn Thế viện, Đại Thế viện.\r\n\r\n    Mọi người thấy rõ sóng gió hai ngày trước. Trong số học sinh lần này thì\r\n\r\n    học sinh Nhàn Thế viện, Đại Thế viện hướng tới Thiên Đạo Viện nhiều hơn\r\n\r\n    Thánh Thế viện, Đỉnh Thế viện. Thiên Đạo Viện cố ý cho học sinh Đại Thế\r\n\r\n    viện, Nhàn Thế viện cơ hội được kỳ ngộ cũng không lạ.\r\n\r\n    Khi sơn môn Thiên Đạo Viện lại mở ra, thả tu sĩ thế hệ trẻ đủ tư cách vào trong, đám thanh niên máu nóng sôi sục, cực kỳ hưng phấn thi nhau vọt vào.\r\n\r\n    - Xông lên, chúng ta sắp trở thành Hạo Hải tiên đế thứ hai!\r\n\r\n    Học sinh Đại Thế viện siêu hưng phấn, đám thanh niên tru lên:\r\n\r\n    - Vạn cổ kỳ ngộ, ta đến đây!\r\n\r\n    Trưởng lão Thiên Đạo Viện ra lệnh một tiếng, học sinh Đại Thế viện ùa vào trong.\r\n\r\n    Tu sĩ bị Thiên Đạo Viện bài trừ bên ngoài đành trơ mắt nhìn đám thanh niên chen chúc nhau xông vào. Có người bất mãn với Thiên Đạo Viện muốn điên lên, nhưng đành nín nhịn. Qua trận chiến kia, mọi người hiểu Thiên\r\n\r\n    Đạo Viện có thực lực đáng sợ. Lúc này đối địch với Thiên Đạo Viện là hành động ngu ngốc, tự tìm đường chết.\r\n\r\n    Ngày thứ hai khi môn hộ vạn cổ mở, Lý Thất Dạ ra khỏi nơi Vực Thần cư ngụ.\r\n\r\n    Thấy Lý Thất Dạ bước ra, Bành lão đạo sĩ vội hỏi:\r\n\r\n    - Như thế nào?\r\n\r\n    Chư lão Thiên Đạo Viện mắt trông mong nhìn Lý Thất Dạ, bọn họ đã chịu bó tay, đặt hết hy vọng vào hắn.\r\n\r\n    Lý Thất Dạ lắc đầu, nói:\r\n\r\n    - Các người đã nhầm, Vực Thần không phải nhập ma nổi điên.\r\n\r\n    Bành lão đạo sĩ kinh ngạc hỏi:\r\n\r\n    - Nếu không phải nhập ma nổi điên thì là gì?\r\n\r\n    Lý Thất Dạ liếc Bành lão đạo sĩ, hỏi ngược lại:\r\n\r\n    - Ngươi biết xuất thân thật sự của Vực Thần không?\r\n\r\n    Bành lão đạo sĩ nghẹn lời, lão và chư lão liếc nhau.\r\n\r\n    Một lão nhân lớn tuổi nhất trả lời:\r\n\r\n    - Nghe tiền bối nói Vực Thần do một vị tiên tổ mang ra từ Hư Không Môn.\r\n\r\n    Chư lão tuy không phải bảy cổ tổ Thiên Đạo Viện nhưng trong số đó có người cực kỳ lớn tuổi, vì xua ma cho Vực Thần mà bọn họ từ phong ấn xuất\r\n\r\n    thế.\r\n\r\n    Lý Thất Dạ nói:\r\n\r\n    - Đúng rồi, chính xác hơn là Vực Thần và Thế Giới Thụ có liên quan chặt chẽ.\r\n\r\n    Bành lão đạo sĩ, chư lão biến sắc mặt nói:\r\n\r\n    - Thế Giới Thụ!?\r\n\r\n    Bành lão đạo sĩ ngây người một lúc lâu sau nhỏ giọng nói:\r\n\r\n    - Thế Giới Thụ, đó là truyền thuyết. Trong đám xương già chúng ta có người từng vào môn hộ nhưng chưa từng thấy Thế Giới Thụ.\r\n\r\n    - Đó không phải truyền thuyết, đúng là Thế Giới Thụ tồn tại.\r\n\r\n    Lý Thất Dạ lạnh nhạt nói:\r\n\r\n    - Nói đúng hơn dù Vực Thần không sinh ra dưới Thế Giới Thụ thì căn nguyên của nó có liên quan nhất định với Thế Giới Thụ. Vực Thần sinh ra trong môn hộ vạn cổ, chuyện này là chắc chắn. Vực Thần từ nhỏ bị đưa ra,\r\n\r\n    sinh trưởng trong Thiên Đạo Viện các người. Trừ Vực Thần được vô số tiên hiền Thiên Đạo Viện bồi dưỡng trăm ngàn vạn năm ra, cũng thu nạp thiên địa tinh khí trong tổ mạch dưới lòng đất Thiên Đạo Viện tu luyện thành đạo.\r\n\r\n    - Vấn đề ở chỗ này. Trước kia Vực Thần không bị gì là vì Thế Giới Thụ không xuất hiện, nhưng lần này Thế Giới Thụ hiện ra. Sức sống của Thế\r\n\r\n    Giới Thụ thoáng chốc tràn ngập căn nguyên của Vực Thần.\r\n\r\n    Lý Thất Dạ nói có sách mách có chứng:\r\n\r\n    - Nhưng đại đạo của Vực Thần là tu luyện từ huyết khí, thiên địa tinh khí trong tổ mạch Thiên Đạo Viện mà thành. Hai bên xung đột, nếu là mâu thuẫn bình thường, với đạo hạnh vô địch của Vực Thần sẽ trấn áp được.\r\n\r\n    Nhưng sức sống của Thế Giới Thụ quá cường đại, căn nguyên Vực Thần và căn nguyên Thế Giới Thụ chênh lệch quá xa. Vực Thần không trấn áp được chút căn nguyên Thế Giới Thụ phát tán. Hai bên xung đột Vực Thần bị phản\r\n\r\n    phệ, đây là nguyên nhân Vực Thần bùng nổ.\r\n\r\n    Chư lão biến sắc mặt.\r\n\r\n    Một lão nhân vội hỏi:\r\n\r\n    - Nếu cứ tiếp tục thì sẽ ra sao?\r\n\r\n    Lý Thất Dạ nói:\r\n\r\n    - Nếu cứ tiếp tục, hai lực lượng xung đột, Vực Thần tự bạo chết. Ta nhận\r\n\r\n    định bảo thủ thì tự bạo sẽ hủy hơn một nửa tông thổ tổ địa dưới lòng đất Thiên Đạo Viện các người.\r\n\r\n    Bành lão đạo sĩ, chư lão biến sắc mặt. Tông thổ tổ địa dưới lòng đất\r\n\r\n    Thiên Đạo Viện chính là căn bản của Thiên Đạo Viện, không có tông thổ tổ\r\n\r\n    địa thì Thiên Đạo Viện không còn.\r\n\r\n    Đối với Thiên Đạo Viện dù Thiên Đạo Viện có bị hủy nhưng tông thổ tổ địa còn thì vẫn có cơ hội xây dựng lại.\r\n\r\n    Bành lão đạo sĩ hỏi ngay:\r\n\r\n    - Không có cách chữa sao?\r\n\r\n    Trực giác cho Bành lão đạo sĩ biết chắc chắn Lý Thất Dạ có cách.\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    - Cách đơn giản nhất là dời Vực Thần ra Thiên Đạo Viện, đây là cách đơn giản nhất. Hoặc để Vực Thần quay về môn hộ vạn cổ.\r\n\r\n    Một lão nhân cười khổ nói:\r\n\r\n    - Ai dừi Vực Thần được? Trừ bản thân Vực Thần ra không ai dời đi, bây giờ hoàn toàn không có cách nào câu thông với Vực Thần.\r\n\r\n    Tồn tại như Vực Thần cắm rễ trên thiên địa tổ mạch Thiên Đạo Viện, nhân vật vô địch thiên hạ cũng khó dời nó đi được. Hoăc có ai cường đại đến mức nhổ cả tổ mạch và Vực Thần lên, người như vậy e rằng không tồn tại trên đời.\r\n\r\n    Lý Thất Dạ chậm rãi nói:\r\n\r\n    - Còn một cách nữa.\r\n\r\n    Một lão nhân thấy Lý Thất Dạ tỏ vẻ tự tin thì năn nỉ:\r\n\r\n    - Tiểu tổ tông ơi, có cách gì thì cứ nói thẳng, ngươi ngập ngừng làm nắm xương già chúng ta chịu không thấu!\r\n\r\n    - Rất đơn giản, trung hòa hai lực lượng lại. Ta có phương thuốc.\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Nhưng hai thứ này rất khó có, tinh thần vạn vật thủy và lá cây non của\r\n\r\n    Hạo Hải tiên đế. Một mảnh lá cây non, một giọt tinh thần thủy!\r\n\r\n    - Tinh thần vạn vật thủy?\r\n\r\n    Bành lão đạo sĩ cười khổ nói:\r\n\r\n    - Không thể nào! Trên đời không tìm thấy tinh thần vạn vật thủy.\r\n\r\n    Chư lão lắc đầu than thở:\r\n\r\n    - Đúng rồi, nghe nói từ vạn cổ đến bây giờ tinh thần vạn vật thủy có xuất hiện, tiên đế tự mình ra tay. Tinh thần vạn vật thủy, tiên đế còn phải thèm.\r\n\r\n    Lý Thất Dạ mỉm cười nói:\r\n\r\n    - Ta có một giọt tinh thần vạn vật thủy.\r\n\r\n    <\/div>","title":"Chương 525: Phương thuốc."}