{"text":"﻿    Chương 570: Lão tổ Hổ Khiếu tông. (1)\r\n\r\n    Lúc này không biết có bao nhiêu người hai mắt lộ ra quang mang thèm thuồng, Lý Thất Dạ tu luyện tiên thể, Lý Sương Nhan cũng tu luyện tiên thể, mà Trần Bảo Kiều tu luyện thể chất vô địch thể chất không biết tên, ý vị này là Lý Thất Dạ ít nhất có hai môn Tiên thể thuật.\r\n\r\n    Tiên thể thuật nha, coi như là Đế thông tiên môn cũng là thèm thuồng, người nào mà không thèm thuồng chứ?\r\n\r\n    Lúc này lão quốc sư của Nộ Tiên thánh quốc đều không khỏi song chỉ lóe lên hàn quang, Nộ Tiên thánh quốc hiệu xưng là có Tiên thể thuật, nhưng mà Phách Hạ tiên thể thuật của Nộ Tiên thánh quốc mặc dù đầy đủ nhưng có\r\n\r\n    thiếu sót! Song, hiện tại hai đại tiên thể thuật liền xuất hiện ở trước\r\n\r\n    mắt của hắn, hắn làm sao có thể không động lòng được.\r\n\r\n    - Tiểu quỷ, biết điều một chúc thúc thủ chịu trói đi, bổn quốc sư còn có thể ban thưởng cho ngươi một cái chết thống khoái!\r\n\r\n    Lúc này lão quốc sư bước ra một bước, khí phách hung mãnh, ép hướng Lý Thất Dạ.\r\n\r\n    Bản thân đạo hạnh của hắn cũng đã rất cường đại, so với Hổ Khiếu thái thượng hoàng chỉ mạnh hơn chứ không yếu, đáng sợ hơn chính là Phách thánh thể của hắn đại thành, đại thành thánh thể, cho dù là Thánh tôn cũng sẽ để cho hắn có tư cách khiêu chiến Thánh Hoàng.\r\n\r\n    - Chỉ bằng ngươi?\r\n\r\n    Lý Thất Dạ ngay cả mí mắt đều không nháy một cái, tự nhiên mà cười nói.\r\n\r\n    - Ba ba!\r\n\r\n    Lý Thất Dạ cùng lão quốc sư còn chưa khai chiến, song, trên bầu trời đột\r\n\r\n    nhiên giáng xuống lôi kiếp thiểm điện vô cùng điên cuồng, trong một sát\r\n\r\n    na hóa thành kiếp hải, tiếp theo là ma khí ngập trời.\r\n\r\n    \"Oanh\" một tiếng thật lớn, sơn băng địa liệt, tất cả mọi người nghe được\r\n\r\n    \"đang\" một tiếng,kiện cổ bảo trấn áp Sư Hống thánh hoàng kia cư nhiên bị đánh nát, chia năm xẻ bảy, mảnh nhỏ cổ bảo khổng lồ như núi bay tứ tung ra ngoài.\r\n\r\n    - Mở!\r\n\r\n    Theo một thanh âm như sư tử hống vang lên, chỉ thấy một đầu hoàng kim sư\r\n\r\n    tử thôn thiên phệ địa, hóa thành pháp thân khổng lồ, lấy tư thái vô cùng mạnh mẽ xuyên thủng lôi kiếp điện hải hạ xuống.\r\n\r\n    - Không thể nào!\r\n\r\n    Dị biến đột nhiên, điều này làm cho sắc mặt của Hổ Khiếu tông chủ đại biến, một kiện cổ bảo này nhưng là bảo vật mà Hổ Khiếu tổ tông thượng truyền xuống, cực kỳ cường đại, hôm nay lại bị người đánh nát rồi.\r\n\r\n    - Ha ha, ha ha, ha ha, bổn hoàng rốt cuộc đánh nát một kiếp cuối cùng rồi!\r\n\r\n    Một thanh âm bá đạo vang dội vang ên, một lão nhân giống như sư tử xuất hiện ở trước mặt mọi người.\r\n\r\n    - Sư Hống thánh hoàng, hắn thế nhưng thành công!\r\n\r\n    Thấy lão nhân này từ trong cổ bảo trấn áp giết ra, không ít người vì đó mà động dung, lẩm bẩm nói:\r\n\r\n    - Đây là tiên thể tiểu thành sao? Xem ra truyền thuyets là sự thật, Sư\r\n\r\n    Hống thánh hoàng đích xác là tìm về vô địch tiên thể thuật của tổ tiên bọn hắn rồi!\r\n\r\n    - Gia gia!\r\n\r\n    Vừa nhìn thấy lão nhân giống như sư tử này, Trì Tiểu Đao vừa mừng vừa sợ, vội vàng quát to một tiếng.\r\n\r\n    Lúc này một đôi mắt giống như sư nhãn của lão nhân kia hung mãnh nhìn chằm chằm vào lão quốc sư của Nộ Tiên thánh quốc, cười to mà nói:\r\n\r\n    - Nguyên lai là lão quốc sư, ngươi thế nhưng cũng tranh vào vũng nước đục này!\r\n\r\n    - Khó lường, xem ra ngươi thật sự là tìm về tiên thể thuật của tổ tiên ngươi rồi, đây không còn gì tốt hơn nữa, vật này là Nộ Tiên thánh quốc ta đang cần!\r\n\r\n    Lão quốc sư không kinh sợ mà còn lấy làm mừng.\r\n\r\n    Trên thực tế bọn họ trấn áp Sư Hống thánh hoàng chính là nhìn một chút\r\n\r\n    Sư Hống thánh hoàng có phải là thật sự có tiên thể thuật hay không, bọn họ một mực đem Sư Hống thánh hoàng trấn áp chỉ là lấy đó để dò xem mà thôi.\r\n\r\n    Hiện tại biết được đáp án ròi, cái này đối với bọn họ mà nói ngược lại là một cái tin tức tốt, bất luận như thế nào bọn họ đều muốn bắt sống Sư\r\n\r\n    Hống thánh hoàng, đem tiên thể thuật của hắn đoạt lấy!\r\n\r\n    - Vậy thì đánh một trận rồi nói đi!\r\n\r\n    Sư Hống thánh hoang cuồng tiếu một trận, giống như là một đầu mãnh sư, ở\r\n\r\n    trong một sát na, thể phách ở trước ngực hắn sáng lên, tiên uy cuồn cuộn, trong lúc nhất thời để cho huyết khí của hắn cuồng tăng, để cho Sư\r\n\r\n    Hống thánh hoàng nhất thời tấn thăng thành một đầu sư tử phách thế vô địch.\r\n\r\n    - Nộ Tiên phách thể tiểu thành!\r\n\r\n    Thấy tiên uy trên người của Sư Hống thánh hoàng, lúc thể chất bạo phát để cho Sư Hống thánh hoàng trở nên khiến cho người ta sợ hãi, điều này làm cho không ít người động dung, không biết bao nhiêu người vừa hâm mộ lại vừa ghen tỵ!\r\n\r\n    - Đúng lúc, bản thân ta muốn nhìn một chút tiên thể thuật của tổ tiên các ngươi là như thế nào!\r\n\r\n    Lão quốc sư cũng là trường khiếu một tiếng, trong một sát na, trên người\r\n\r\n    hắn dâng lên tiên uy, cùng Sư Hống thánh hoàng đồng dạng là khí phách vô cùng, vào giờ khắc này pháp tắc tranh tranh vang lên, để cho huyết khí, lực chiến đấu của lão quốc sư đều tăng lên điên cuồng trong khoảng thời gian ngắn.\r\n\r\n    - Đây cũng là Nộ Tiên phách thể, Bá Hạ tiên thể thuật! Lão quốc sư là tu luyện tiên thể thuật!\r\n\r\n    Nhìn thấy tình huống của lão quốc sư, có người không khỏi động dung nói.\r\n\r\n    Trấn quốc thuật của Nộ Tiên thánh quốc chính là Bá Hạ tiên thể thuật, tiên thể thuật này có thể tu luyện thành Nộ Tiên phách thể là một trong thập nhị tiên thể, nhưng mà ở Nộ Tiên thánh quốc không phải người nào cũng có thể tu luyện môn tiên đế thuật này, trừ phi là truyền nhân dòng chính trong Nộ Tiên thánh quốc, những người khác muốn tu luyện Tiên thể thuật này là phải có cống hiến thật lớn, trung thành đối với Nộ Tiên thánh quốc nhưng là trải qua khảo nghiệm.\r\n\r\n    Không nghi ngờ chút nào, lão quốc sư của Nộ Tiên thánh quốc đã có đầy đủ tư cách tu luyện Bá Hạ tiên thể thuật!\r\n\r\n    - Hôm nay là thiên hạ của Tiên thể sao?\r\n\r\n    Có người há hốc mồm, không khỏi lẩm bẩm nói, mới vừa rồi Vô Cấu thể của\r\n\r\n    Lý Sương Nhan, vô địch thể không biết tên của Trần Bảo Kiều đều đã làm cho người ta động dung rồi, hiện tại lại lòi ra hai cái Nộ Tiên phách thể, đây làm sao không để cho người ta há hốc mồm được.\r\n\r\n    Ở lúc bình thường tiên thể là khó gặp, bây giờ lần lượt có tiên thể xuất ra, cái này thật sự quá không có thiên lý rồi.\r\n\r\n    - Giết!\r\n\r\n    Nộ tiên phách thể lấy phách xưng hùng, có thể ở trong nháy mắt để cho đạo hành, lực chiến đấu, huyết khí điên cuồng tăng lên, làm cho người ta\r\n\r\n    có thể dễ dàng mà vượt cấp khiêu chiến tồn tại cường đại hơn so với mình! Hơn nữa còn không có bất kỳ di chứng nào!\r\n\r\n    Vào giờ khắc này Sư Hống thánh haongf cùng lão quốc sư hai người giống như là sư tử nổi điên, hai người điên cuồng hét lên, hống toái bầu trời,\r\n\r\n    thoáng cái lấy va chạm hung hãn nhất giết lên bầu trời, chiến đấu của bọn họ cực kỳ hung mãnh kịch liệt, làm cho người ta thấy đến sợ hết hồn vía.\r\n\r\n    - Các ngươi cũng chỉ có chút thủ đoạn này thôi sao?\r\n\r\n    Lý Thất Dạ không có địch nhân, nhìn Hổ Khiếu tông chủ một cái, cười nói:\r\n\r\n    - Nếu như các ngươi chỉ có chút thủ đoạn này, vậy liền để cho ta quá thất vọng rồi.\r\n\r\n    Lời vừa nói xong, Trấn Ngục thần thể của hắn thoáng cái bộc phát.\r\n\r\n    - Phanh!\r\n\r\n    Một cước của Lý Thất Dạ nặng nề đạp xuống, nhất thời thiên băng địa liệt, \"oanh oanh oanh\" một trận thanh âm vang lên, đại địa bốn phía lún xuống, song, Lý Thất Dạ cũng không dừng lại, một cước lại một cước nặng nề đạp xuống.\r\n\r\n    <\/div>","title":"Chương 570: Lão tổ Hổ Khiếu tông. (1)"}