{"text":"﻿    Chương 617: Phong bạo bắt đầu. (2)\r\n\r\n    - Ngươi đừng cho rằng thay ta điều khiển tọa giá thì là bôi nhọ ngươi, trong cửu giới cũng không phải là người nào đều có tư cách điều khiển tọa giá cho ta đấy! Nếu như là người mà ta nhìn không thích, cho dù thiên phú của hắn có tốt hơn nữa, xuất thân lại hiển hách hơn nữa cũng không có tư cách thay ta điều khiển ngự giá.\r\n\r\n    Lời này của Lý Thất Dạ cũng không phải là nói khoác, ở niên đại xa xôi, tọa giá của hắn vừa ra, chư thần tránh lui, Tiên Đế nghênh tiếp! Mà người làm ngự giá cho hắn chính là Đại Hiền có thể kiến quốc phong thần!\r\n\r\n    Lục Bạch Thu không khỏi hơi bị ngây ngốc một chút, lời như vậy từ trong miệng Lý Thất Dạ nói ra, phong khinh vân đạm, nhưng mà lại có một cỗ tự tin khiến cho ngươi ta không nói ra lời, tựa hồ hết thảy đây đều là chuyện đương nhiên.\r\n\r\n    Nếu như lời như vậy nói ra từ trong miệng người khác, Lục Bạch Thu nhất định sẽ cho rằng là xuất khẩu cuồng ngôn, nhưng mà những lời này từ trong miệng Lý Thất Dạ nói ra như nước chảy mây trôi, nàng thế nhưng không cảm giác được Lý Thất Dạ là xuất khẩu cuồng ngôn, tựa hồ hết thảy những cái này đều là đương nhiên, đều phải là như thế.\r\n\r\n    Thật vất vả phục hồi lại tinh thần, Lục Bạch Thu không khỏi nháy tú mục một cái, cười nói:\r\n\r\n    - Cho dù ta nguyện ý điều khiển tọa giá cho Lý huynh, Lý huynh lại có tọa giá sao?\r\n\r\n    Nó xong là cố ý đánh giá Lý Thất Dạ, một bộ tọa giá của ngươi ở chỗ nào.\r\n\r\n    Lục Bạch Thu là một nữ hài tử dứt khoát, anh tư oai hùng, thời điểm khi nàng bày ra bộ dáng ba phần cười khẽ này không khỏi khiến cho người ta hai mắt tỏa sáng, bộ dáng xinh đẹp này đích xác là có chút mê người.\r\n\r\n    - Tọa giá sẽ có!\r\n\r\n    Lý Thất Dạ ung dung thong thả mà nói:\r\n\r\n    - Ngươi tự mình suy nghĩ thật kỹ một chút đi, cơ hội khó được!\r\n\r\n    Lý Thất Dạ nói như vậy để cho Lục Bạch Thu không khỏi bắt đầu trầm mặc, nếu như người khác nói với nàng, cho nàng làm một công việc là người đánh xe, còn để cho nàng suy nghĩ thật kỹ một chút, nàng nhất định sẽ cho là đối phương bị bệnh thần kinh, nhưng mà những lời này từ trong miệng Lý Thất Dạ nói ra, nàng không khỏi bắt đầu trầm mặc, trong lòng cân nhắc.\r\n\r\n    Ở dưới lời truyền ra cố ý của Tĩnh Khê quốc, tin tức thần đảo bị lạc xuất hiện rất nhanh liền truyền khắp Diêu Vân, cngx lấy tốc độ nhanh hơn\r\n\r\n    hướng Thủy Thương, Trạch Địa, U Cương các vực truyền ra.\r\n\r\n    - Thần đảo bị lạc? Đó không chỉ là một cái truyền thuyết sao?\r\n\r\n    Sau khi nghe được tin tức thần đảo bị lạc xuất hiện, không ít tu sĩ của đại giáo cương quốc đều không phải là quá tin tưởng.\r\n\r\n    Nhưng mà cũng có không ít đại giáo cương quốc ở gần Tĩnh Khê quốc lập tức phái người tới quan sát, quả thật là phát hiện thần đảo bị lạc bị sương mù bao phủ ở hải ngoại.\r\n\r\n    Sau khi không ít đại giáo cương quốc đến đây xác nhận thần đảo bị lạc xuất hiện, rất nhiều đại giáo cương quốc bên trong Diêu Vân nửa tin nửa ngờ cũng bắt đầu tin chuyện này.\r\n\r\n    Trong khoảng thời gian ngắn chuyện này ở trong nội bộ của không ít đại giáo cương quốc được thảo luận, có đại giáo cương quốc đặc biệt mời hội nghị, thảo luận chuyện tình thần đảo bị lạc.\r\n\r\n    - Thần đảo bị lạc một mực là truyền thuyết mà thôi, vạn cổ tới nay đều không có người phát hiện ra nó, hôm nay đột nhiên xuất hiện, một chút dấu hiệu cũng không có, chuyện như vậy cũng quá kỳ lạ đi.\r\n\r\n    Ở bên trong đại giáo cương quốc không ít đại nhân vật đối với cái sự kiện này ôm thái độ ngắm nhìn.\r\n\r\n    Cũng có giáo chủ của đại giáo cương quốc nói:\r\n\r\n    - Truyền thuyết thần đảo bị lạc này chính là từ thời đại thần thoại truyền lại, nơi này cụ thể là có cái gì chỉ sợ còn không ai biết.\r\n\r\n    Đặc biệt là thời điểm có cường giả muốn xuyên qua biển sương mù đi lên thần đạo bị lạc mà bị cắn nuốt, mặc dù rất nhiều đại giáo cương quốc biết thần đảo bị lạc xuất hiện nhưng mà vẫn ôm thái độ ngắm nhìn.\r\n\r\n    Nhưng mà tin tức kế tiếp truyền ra lại bắt đầu để cho không ít người đứng ngồi không yên, không biết từ nơi nào truyền ra một cái tin tức, nói là trên thần đảo bị lạc có tiên dược xuất thế.\r\n\r\n    Vừa nghe được tin tức như \"tiên dược xuất thế\", nhất thời là địa nhân vật cũng ngồi không yên, lập tức hỏi thăm chuyện này.\r\n\r\n    Lúc mới bắt đầu rất nhiều người còn chưa tin, sau đó có người thề độc nói mình là tận mắt nhìn thấy, thấy được thần đảo bị lạc tiên quang ngất\r\n\r\n    trời, thậm chí có người nghe được thanh âm long ngâm phượng minh.\r\n\r\n    - Kỳ tích của thời đại thần thoại muốn xuất thế rồi!\r\n\r\n    Tiếp đó, lần lượt tin tức nho nhỏ ở Diêu Vân truyền ra, hơn nữa tin tức nho nhỏ truyền tới này là càng ngày càng thái quá.\r\n\r\n    Có người nói, có chân tiên muốn xuất thế, cũng có người nói, có Chân\r\n\r\n    Long, Tiên Phượng lâm thế, càng là có người nói, có Bất Tử dược xuất hiện ở thần đảo bị lạc...\r\n\r\n    Những tin tức nho nhỏ như lời đồn đãi đầy trời, thậm chí là có người thề\r\n\r\n    độc chính mình chính mắt nhìn thấy ở trên biển có đủ loại dị tượng, có người nói chính mình thấy có Chân Long đằng không, cũng có người thấy có\r\n\r\n    Tiên nhân hàng thế... thời điểm khi những tin tức nho nhỏ này truyền ra khắp nơi, cũng có không ít đại giáo cương quốc tự mình phái người tới quan sát thần đảo bị\r\n\r\n    lạc.\r\n\r\n    Quả nhiên ở trong thời gian ngắn thần đảo bị lạc bao phủ ở trong sương mù xảy ra không ít biến hóa, có đôi khi thần đảo bị lạc xuất hiện dị tượng, có khi bên trong thần đảo bị lạc vọt lên kim quang, tựa như là kim tiên hạ phàm, có đôi khi thần đảo bị lạc mơ hồ vang lên tiếng long ngâm phượng minh, càng nhiều lúc là bên trong thần đảo bị lạc truyền đến\r\n\r\n    tiếng gầm thét, tựa hồ bên trong tòa thần đảo bị lạc bị sương mù bao phủ này nhốt vạn cổ cự ma.\r\n\r\n    - Chẳng lẽ thật sự là tiên dược xuất thế, kỳ tích phủ xuống!\r\n\r\n    Sau khi có không ít cường giả thấy dị tượng như vậy không khỏi động dung nói.\r\n\r\n    Trong khoảng thời gian ngắn để cho rất nhiều đại giáo cương quốc vốn là ngắm nhìn đều không nhịn được, tính kế đi lên thần đảo bị lạc. Nhưng mà thời điểm rất nhiều cường giả muốn đi lên thần đảo bị lạc đều bị sương mù cắn nuốt, hóa thành huyết vụ, cảnh tượng cực kỳ kinh người, làm cho người ta không khỏi dựng cả tóc gáy.\r\n\r\n    Mặc dù sương mù bao phủ thần đảo bị lạc giống như cự thú cắn nuốt cường giả muốn đi lên trên đó, nhưng mà vẫn là làm cho người ta tim đập thình thịch, tiên dược xuất thế, người nào mà không thèm thuồng?\r\n\r\n    Ngay cả Lục Bạch Thu ở bên cạnh Lý Thất Dạ đều nghe được mấy cái tin tức\r\n\r\n    này, vốn là tiên dược xuất thế, kỳ tích phủ xuống chính là tin tức do\r\n\r\n    Lý Thất Dạ cố ý thả ra. Hiện tại những tin tức này lại được truyền ra rộng rãi, thậm chí có người chứng thực thần đảo bị lạc đích xác là có tiên dược xuất thế.\r\n\r\n    Phải biết rằng thần đảo bị lạc là hai người bọn họ phát hiện đầu tiên, hơn nữa tiên dược xuất thế, kỳ tích phủ xuống chính là tin tức mà Lý\r\n\r\n    Thất Dạ cố ý thả ra, Lục Bạch Thu biết những chuyện này cũng không phải là rất tin tưởng tiên dược xuất thế, kỳ tích phủ xuống là thật.\r\n\r\n    <\/div>","title":"Chương 617: Phong bạo bắt đầu. (2)"}