{"text":"﻿    Chương 640: Một chiêu bại địch. (2)\r\n\r\n    Lam Vận Trúc nhưng là thiên tài khó được, có thể nói là yêu nghiệt, nàng đối với đạo hạnh của mình cũng có đầy đủ lòng tin, có thể khiêu chiến với bất kỳ truyền nhân của\r\n\r\n    Đế thống tiên môn nào, hôm nay vừa thấy Lý Thất Dạ xuất thủ, nàng cũng không khỏi ở trong lòng hít vào một ngụm lãnh khí.\r\n\r\n    - Đây là bí thuật gì?\r\n\r\n    Trưởng lão của Thiên Lý Hà đều không khỏi sắc mặt đại biến, tốc độ nahnh\r\n\r\n    như thế ở trong mắt bọn hắn, Lý Thất Dạ nhất định là tu luyện bí thuật vô cùng kinh thế.\r\n\r\n    Phi Tiên thể, Trấn Ngục thần thể, hai đại tiên thể đồng thời thi triển, uy lực này sẽ là như thế nào, kết quả là bày ra ở trước mắt, hơn nữa Phi\r\n\r\n    Tiên thể của Lý Thất Dạ vẫn chưa có thể tiểu thành!\r\n\r\n    Một thân song thể, đây là chuyện mà thế nhân không cách nào tưởng tượng được, hôm nay hai đại thể chất ở trên người Lý Thất Dạ thi triển ra, chỉ\r\n\r\n    là thủ nghiệm ban đầu, uy lực liền kinh người vô cùng.\r\n\r\n    Tốc độ tuyệt đối, trọng lượng tuyệt đối, ở dưới cực tốc, thân thể cực nặng kia liền biến thành vũ khí cường đại nhất, lực phá hoại tuyệt không\r\n\r\n    lạ thường.\r\n\r\n    - Long nhi!\r\n\r\n    Lâm trưởng lão kinh hãi, vội vàng vọt xuống, thời điểm phát hiện Viêm\r\n\r\n    Long còn có một hơi khẩu khí, lúc này hắn mới thở phào nhẹ nhõm, hắn nhất thời căm tức nhìn Lý Thất Dạ.\r\n\r\n    - Tiểu quỷ lòng dạ thật độc ác!\r\n\r\n    Lâm trưởng lão nhìn chằm chằm vào Lý Thất Dạ, sắc mặt âm lãnh, trong đôi mắt chớp động lên sát ý.\r\n\r\n    Lý Thất Dạ lười biếng mà nhìn hắn một cái, nói:\r\n\r\n    - Lòng dạ độc ác? Là ai nói muốn trong vòng ba chiêu chém giết ta? Đại gia ta tha cho hắn một mạng, đây đã coi là nhân từ rồi.\r\n\r\n    - Tốt lắm, đi xuống đi, cứu người quan trọng hơn!\r\n\r\n    Bảo Quy đạo nhân mở miệng nói:\r\n\r\n    - Lý Thất Dạ tông qua khảo hạch đầu tiên, hạng mục của trận khảo hạch thứ hai tùy Lý Thất Dạ quyết định, Trận khảo hạch thứ hai ngươi muốn lựa\r\n\r\n    chọn cái gì? Dĩ nhiên chỉ cần ngươi nói ra, Thiên Lý Hà tùy thời đều tiếp nhận khiêu chiến của ngươi.\r\n\r\n    - Muốn ta chọn lựa sao?\r\n\r\n    Lý Thất Dạ sờ sờ cằm, cười nói:\r\n\r\n    - Nếu muốn ta chọn mà nói, vậy thì so bắt tiên quỳ thì như thế nào? Người nào bắt được nhiều hơn liền tính người đó thắng.\r\n\r\n    - Bắt tiên quỷ?\r\n\r\n    Bảo Quy đạo nhân không khỏi nhìn Lý Thất Dạ, nói:\r\n\r\n    - Ngươi nhưng có biết bắt tiên quỳ là có ý tứ gì không?\r\n\r\n    - Cái này ngược lại không cần chưởng môn nhắc nhở!\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Người nào mà không biết Âm Dương tiên quỳ trong Âm Dương đầm của Thiên Lý Hà chính là nhất đại tiên vật của nam Diêu Vân.\r\n\r\n    - Tốt, nếu là như thế, ba ngày sau ở Âm Dương đàm liền thấy rõ ràng.\r\n\r\n    Đối với yêu cầu của Lý Thất Dạ, Bảo Quy đạo nhân cũng không nhiều lời, liền một lời đáp ứng.\r\n\r\n    Về phnaf đệ tử Thiên Lý Hà ở tràng lại là thật lâu không nói ra lời, rất\r\n\r\n    nhiều đệ tử Thiên Lý Hà đều không khỏi trầm mặc, mặc dù đệ tử của Thiên\r\n\r\n    Lý Hà đối với Lý Thất Dạ hết sức khó chịu, nhưng mà hiện tại Lý Thất Dạ\r\n\r\n    dựa vào bản lĩnh chân thật đánh bại Viêm Long, bất luận đối với Lý Thất\r\n\r\n    Dạ hắn có khó chịu như thế nào thì bọn họ cũng chỉ có thể chịu tha.\r\n\r\n    - Tốt lắm, chúng ta đi thôi!\r\n\r\n    Lý Thất Dạ cười dài mà nói với Lam Vận Trúc:\r\n\r\n    - Ta tin tưởng là không người nào có thể tách hai chúng ta ra, ngươi nói có đúng hay không?\r\n\r\n    Lý Thất Dạ nói như vậy thật sự là để cho người ta dễ dàng sinh ra hiểu lầm, hiện tại hai người bọn họ ở đệ tử Thiên Lý Hà xem ra là một đôi tiểu uyên ương cùng chung khổ nạn, mà Thiên Lý Hà bọn họ giống như là đại ác nhân dùng côn đánh uyên ương tán.\r\n\r\n    Lam Vận Trúc tức giận trừng mắt liếc hắn một cái, nhưng cuối cùng cũng không nói gì, cũng là theo chân rời đi.\r\n\r\n    Trong lòng đệ tử của Thiên Lý Hà không có tư vị gì, thậm chí là nín một bụng tức giận, ở trước lúc khai chiến, bao nhiêu đệ tử là hưng phấn vô cùng, ôm một cỗ tâm thái tất thắng mà đến. Ở trong mắt đệ tử của Thiên\r\n\r\n    Lý Hà, trận quyết đấu này chắc chắn sẽ không có chút lo lắng nào, ở bọn hắn xem ra, đại sư huynh tất hung hăng dạy dỗ tiểu tử không biết trời cao đất rộng này một trận.\r\n\r\n    Đây thật giống như để cho loại cóc ghẻ đòi ăn thịt thiên nga như Lý Thất\r\n\r\n    Dạ hiểu được, công chúa của Thiên Lý Hà bọn họ không phải ai cũng có thể xứng đôi.\r\n\r\n    Ở các đệ tử xem ra, trận chiến này tất thắng không thể nghi ngờ, nhưng mà không nghĩ tới, ở trong vòng một chiêu đại sư huynh bọn họ đã bị đối thủ đánh nằm, chuyện như vậy đối với Thiên Lý Hà bọn hắn mà nói thật sự là vô cùng nhục nhã, nhưng mà lại không thể làm gì, Lý Thất Dạ đích xác là bằng bản lĩnh thật sự đánh bại Viêm Long, bọn họ coi như là một bụng tức giận cũng là không có chỗ xả ra.\r\n\r\n    - Hừ, cho dù hắn có thể thông qua tràng khảo nghiệm này thì cũng không thể thông qua tràng khảo nghiệm thứ hai, Âm Dương đầm không phải là ai cũng có thể đi xuống.\r\n\r\n    Cuối cùng có đệ tử Thiên Lý Hà không phục mà hừ lạnh một tiếng, nói.\r\n\r\n    Sau khi trở lại độc viện, Lam Vận Trúc nhìn Lý Thất Dạ một cái, nói:\r\n\r\n    - Xuống Âm Dương đầm bắt tiên quỳ, chuyện như vậy nhất định hai người mới có thể hoàn thành, ngươi một mình có thể làm được sao?\r\n\r\n    Lý Thất Dạ cười nói, nhìn Lục Bạch Thu ở bên cạnh một chút, nói:\r\n\r\n    - Nếu như ngươi không muốn trợ giúp ta, vậy hãy để cho Lục Bạch Thu theo ta cùng xuống đi.\r\n\r\n    - Ta?\r\n\r\n    Lục Bạch Thu không khỏi bị giật mình, lắc đầu nói:\r\n\r\n    - Ta không được, công tử, ngươi thật biết ý tứ xuống Âm Dương đầm bắt tiên quỳ sao?\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Nếu như ta không biết cũng sẽ không lựa chọn xuống Âm Dương đầm bắt tiên quỳ rồi.\r\n\r\n    Nói tới đây hắn không khỏi lộ ra nụ cười nhàn nhạt.\r\n\r\n    - Nhưng mà công tử, ngươi phải biết rằng Âm Dương đầm nhưng là một địa phương hết sức đáng sợ, lượng nước của Âm Dương đầm là cực âm thủy cùng cực dương thủy, mặc dù là cùng một đầm nhưng mà hai loại nước này bất đồng. Cực âm thủy có thể nói là nước lạnh nhất thế gian, chạm vào một giọt liền có thể đông lạnh diệt chân mệnh nguyên thần, hơn nữa càng đi xuống chỗ sâu của đầm chính là càng lạnh như băng...\r\n\r\n    Lục Bạch Thu vội vàng nói rõ cho Lý Thất Dạ.\r\n\r\n    - ... Cực dương thủy nghe nói là nước nóng nhất trên thế gian, có thể dung thiết hóa đồng, coi như là Hào Hùng, Vương Hầu đều không dám dễ dàng đụng vào nó.\r\n\r\n    Lục Bạch Thu nói:\r\n\r\n    - Không phải là ta không muốn giúp công tử một tay, chỉ là đạo hạnh của ta thật sự là quá cạn, một khi tiến vào Âm Dương đầm chỉ sợ sẽ kéo chân của công tử.\r\n\r\n    - Không có chuyện gì, không cần khẩn trương!\r\n\r\n    Lý Thất Dạ ung dung tự tại nói:\r\n\r\n    - Ngươi không được liền để cho Vận Trúc đến đây đi. Hai người chúng ta đi xuống là đợc, ngươi ở bên cạnh nhìn.\r\n\r\n    - Ai nói ta muốn giúp ngươi?\r\n\r\n    Lam Vận Trúc tức giận trừng mắt liếc hắn một cái, nói:\r\n\r\n    - Đây nhưng là bản thân ngươi tự tìm, cũng không phải là nói ta muốn ngươi lựa chọn khiêu chiến như vậy. Lại nói, ta nhưng là đệ tử của Thiên\r\n\r\n    Lý Hà, làm sao có thể giúp đỡ người ngoài chứ.\r\n\r\n    - Vậy sao?\r\n\r\n    <\/div>","title":"Chương 640: Một chiêu bại địch. (2)"}