{"text":"﻿    Chương 643: Thần điện hoàng kim.\r\n\r\n    Lam Vân Trúc ngây người. Thở\r\n\r\n    nhỏ Lam Vân Trúc tu luyện thiên mệnh bí thuật, có thể nói thiên mệnh bí\r\n\r\n    thuật Mệnh Hà Thiên Hồi là đạo căn của nàng. Lam Vân Trúc chưa từng biết Mệnh Hà Thiên Hồi có tác dụng như vậy.\r\n\r\n    Khi Lam Vân Trúc lấy lại tinh thần, nàng bị rung động, mắt trợn to, không dám tin tất cả điều trông thấy trước mắt.\r\n\r\n    Lam Vân Trúc, Lý Thất Dạ đang đứng dưới trời sao. Tại đây có một cây liễu khổng lồ, đó là cây liễu to nhất Lam Vân Trúc từng thấy. Cây liễu đâm thẳng vào trời, cây liễu chống đỡ mảnh thiên địa. Từng miếng nhành cây rũ xuống như thang trời, leo lên cành liễu là sẽ lên được cửu thiên.\r\n\r\n    Điều này chưa khiến người rung động nhất, khiến người chấn động là cây liễu hoàng kim. Nguyên cây liễu như đúng bằng hoàng kim, nhìn từ xa đã thấy ánh sáng vàng chói lòa. Đứng dưới cây liễu, cả người tắm trong ánh sáng vàng, bêntai loáng toháng nghe bột vàng êm tai trong trẻo rơi xuống, đan vào nhanh thành khúc nhạc.\r\n\r\n    Gốc cây liễu có cực âm thủy cùng cực dương thủy chảy ào ào. Cực âm thủy và cực dương thủy giao nhau là nơi cây liễu hoàng kim cắm rễ.\r\n\r\n    Bên dưới cây liễu hoàng kim khổng lồ có một thần điện hoàng kim, tòa thần điện như được đúc bằng vàng ròng. Hai cánh cửa thần điện hoàng kim nặng nề to lớn khép chặt.\r\n\r\n    Lam Vân Trúc nhìn cảnh tượng trước mắt thật lâu sau mới tỉnh táo lại, hỏi:\r\n\r\n    - Đây . . . Đây . . . Là nơi nào?\r\n\r\n    - Dưới đáy âm dương đàm.\r\n\r\n    Lý Thất Dạ bình tĩnh nói:\r\n\r\n    - Mảnh đất căn cơ của Thiên Lý Hà các người.\r\n\r\n    Lý Thất Dạ nhìn cây liễu, thần điện hoàng kim trước mắt, thầm thở dài. Bao nhiêu năm, bao nhiêu tháng trôi qua, hắn lại trở về.\r\n\r\n    Lam Vân Trúc lấy lại tinh thần, nàng hít sâu, nhìn Lý Thất Dạ chằm chằm.\r\n\r\n    Lam Vân Trúc nói:\r\n\r\n    - Ngươi đang lợi dụng ta! Ta tu luyện Mệnh Hà Thiên Hồi là chìa khóa để vào đây.\r\n\r\n    Trong Thiên Lý Hà từng có tin đồn bên dưới âm dương đàm chôn giấu bí mật\r\n\r\n    lớn nhất của Thiên Lý Hà. Nhưng cho đến nay không ai vào được, các đại hiền từng thử và thất bại, nhưng Lý Thất Dạ có thể.\r\n\r\n    Lý Thất Dạ cười:\r\n\r\n    - Mệnh Hà Thiên Hồi là chìa khóa?\r\n\r\n    Lý Thất Dạ lắc đầu, nói:\r\n\r\n    - Nàng sai rồi. Mệnh Hà Thiên Hồi chỉ là một chất môi giới, không có nàng thì ta vẫn vào được, chẳng qua rắc rối hơn chút.\r\n\r\n    Tim Lam Vân Trúc rớt cái bịch, cảnh giác nhìn Lý Thất Dạ:\r\n\r\n    - Ngươi không phải đến vì bắt tiên quỳ, ngay từ đầu ngươi đã nhắm vào chỗ này!\r\n\r\n    Lý Thất Dạ cười hỏi:\r\n\r\n    - Như thế nào? Đề phòng ta?\r\n\r\n    Lý Thất Dạ lắc đầu, nói:\r\n\r\n    - Nàng tuyệt đối không hiểu bí mật tong này, ta muốn làm gì Thiên Lý Hà các người thì không cần đợi đến hôm nay. Ta đến chỉ vì mang đi thứ thuộc\r\n\r\n    về ta.\r\n\r\n    Lam Vân Trúc đứng ngây người, nàng hít sâu nhìn Lý Thất Dạ chằm chằm.\r\n\r\n    Lam Vân Trúc hỏi:\r\n\r\n    - Sao ngươi biết chỗ này? Sao ngươi biết cách đi vào?\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Bấm đốt tính toán.\r\n\r\n    Sao Lý Thất Dạ không biết mọi thứ dưới âm dương đàm được? Năm xưa là Lý\r\n\r\n    Thất Dạ tự tay sáng tạomảnh thiên địa này, có hắn mới có Thiên Lý tiên đế, có Thiên Lý Hà.\r\n\r\n    Lý Thất Dạ chỉ cây liễu hoàng kim khổng lồ, nói:\r\n\r\n    - Nàng ngồi dưới hoàng kim thần liễu một lúc đi. Ngồi dưới hoàng kim thần liễu, xem thiên đạo của nó không chừng nàng sẽ có thu hoạch lớn.\r\n\r\n    Lam Vân Trúc nhìn hoàng kim thần liễu, hỏi:\r\n\r\n    - Hoàng kim thần liễu là thần thụ như thế nào?\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Thần thụ ghê gớm, nếu không có nó thì không có Thiên Lý Hà bí ẩn.\r\n\r\n    Trong U Thánh giới nếu không có qu tổ thụ không chừng nó có cơ hội trở thành đệ nhất thụ.\r\n\r\n    Lý Thất Dạ nói:\r\n\r\n    - Ta vào đây, nên mang đi vài thứ.\r\n\r\n    Lý Thất Dạ bước hướng thần điện hoàng kim bên dưới hoàng kim thần liễu.\r\n\r\n    Lam Vân Trúc chợt nhận ra một điều:\r\n\r\n    - Ta không đồng ý ngươi mang những thứ kia đi.\r\n\r\n    Lam Vân Trúc trầm giọng nói:\r\n\r\n    - Chúng nó nên thuộc về Thiên Lý Hà.\r\n\r\n    - Nên thuộc về Thiên Lý Hà?\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Nha đầu, nàng có biết tại sao Thiên Lý Hồ trở thành cõi yên vui không?\r\n\r\n    Thật lâu trước kia, Thiên Lý Hồ chỉ là một hồ nước bình thường, sau này\r\n\r\n    lại thành cõi yên vui vô số người hướng tới, nàng có biết lý do là gì không?\r\n\r\n    Lam Vân Trúc kinh ngạc hỏi:\r\n\r\n    - Chẳng lẽ Thiên Lý Hồ luôn là cõi yên vui sao?\r\n\r\n    Thiên Lý Hồ chuyên sinh sản trân bảo thần dược, không biết làm bao nhiêu người thèm thuồng.\r\n\r\n    Lý Thất Dạ bình tĩnh nói:\r\n\r\n    - Nếu Thiên Lý Hồ luôn là cõi yên vui thì sao đến phiên Thiên Lý Hà các người dựng tông lập phái? Cõi yên vui như vậy nếu sớm có thì truyền nhân\r\n\r\n    như Vạn Cốt Hoàng Tọa, Ngu Sơn lão tiên quốc sớm xây tổ địa tại đây.\r\n\r\n    - Vậy lý do gì khiến nơi này biến thành cõi yên vui? Là do Thiên Lý tiên đế tổ sư của chúng ta sao?\r\n\r\n    Lam Vân Trúc câu này xong nàng bỗng không còn tự tin.\r\n\r\n    Lý Thất Dạ cười bí hiểm bước hướng thần điện hoàng kim, Lam Vân Trúc vội vàng theo sau.\r\n\r\n    Lý Thất Dạ ngoái đầu nhìn Lam Vân Trúc, cười nói:\r\n\r\n    - Nếu nàng muốn ngăn cản ta thì cứ đi theo, nhưng đây là chuyện không thể nào.\r\n\r\n    Lý Thất Dạ nói xong đi tới trước cửa lớn thần điện hoàng kim, hắn nhìn hai cánh cửa to dày nặng trước mắt, thầm thở dài.\r\n\r\n    Lý Thất Dạ vươn tay gõ cửa, nói:\r\n\r\n    - Ta đã trở về.\r\n\r\n    Ngữ điệu của Lý Thất Dạ có tiết tấu hòa hợp với đại đạo.\r\n\r\n    Két két két két két!\r\n\r\n    Cánh cửa hoàng kim to lớn dày nặng chậm rãi mở ra, bên trong quanh quẩn hỗn độn.\r\n\r\n    Lý Thất Dạ bước vào cánh cửa. Lam Vân Trúc thấy Lý Thất Dạ vào cửa hoàng\r\n\r\n    kim thì vội vàng đi theo, nhưng nàng mới bước qua một chân thì chợt bùm\r\n\r\n    một tiếng, nàng bị đẩy ra ngoài. Dường như bên trong có tồn tại vô địch\r\n\r\n    không cho phép Lam Vân Trúc vào trong.\r\n\r\n    Két két két két két!\r\n\r\n    Lam Vân Trúc chưa kịp bò dậy thì cửa hoàng kim nặng nề đóng kín.\r\n\r\n    Lam Vân Trúc vội xông tới, nàng vỗ đập cánh cửa hoàng kim, cao giọng quát:\r\n\r\n    - Mở cửa, tiểu quỷ!\r\n\r\n    Nhưng bên trong không có hồi âm.\r\n\r\n    Lam Vân Trúc hít sâu, nàng nhớ đến bộ dạng vừa rồi của Lý Thất Dạ, nàng bắt chước vỗ cửa hoàng kim.\r\n\r\n    Lam Vân Trúc bắt chước tiết tấu của Lý Thất Dạ, nói:\r\n\r\n    - Ta đã trở về.\r\n\r\n    Nhưng cửa hoàng kim không có chút phản ứng. Lam Vân Trúc không chết tâm,\r\n\r\n    nàng liên tục thử mấy lần, tuy nhiên cửa hoàng kim không hề phản ứng lại.\r\n\r\n    Lam Vân Trúc tức giận ngứa răng:\r\n\r\n    - Tiểu quỷ, dám lừa ta!?\r\n\r\n    Lam Vân Trúc oán hận nói:\r\n\r\n    - Đừng để bị ta bắt được, nếu không sẽ cho ngươi biết mùi!\r\n\r\n    Lam Vân Trúc ôm cục tức giậm chân ngồi dưới hoàng kim thần liễu. Lam Vân Trúc tĩnh tâm lại, ngước nhìn hoàng kim thần liễu.\r\n\r\n    Lý Thất Dạ đi vào thần điện hoàng kim, bên trong thần điện hỗn độn quanh\r\n\r\n    quẩn như thể nguyên thần điện hoàng kim chứa đầy thiên địa hỗn độn.\r\n\r\n    Nơi này như là thiên địa chưa mở, nơi này vẫn là thiên địa ban đầu, thiên địa vạn vật vừa khởi nguồn.\r\n\r\n    Đứng tại đây, lắng nghe cẩn thận, mở thiên nhãn ra loáng thoáng nghe có tiếng rồng ngâm phượng hót, kỳ lân hú thao thiết gầm rống. Dường như nơi\r\n\r\n    đây cư ngụ thần thú trong truyền thuyết.\r\n\r\n    Khi dùng thiên nhãn quan sát, trong hỗn độn thấp thoáng thần tháp, thiên\r\n\r\n    lô, tiên môn, cá vô thượng tiên vật. Dường như mọi vô thượng tiên vật đều chất chứa trong thiên địa này.\r\n\r\n    Lý Thất Dạ đứng tại đây, lòng cảm thán thở dài.\r\n\r\n    <\/div>","title":"Chương 643: Thần điện hoàng kim."}