{"text":"﻿    <b>Nam Tử Xinh Đẹp<\/b>\r\n\r\n    Trong một bụi hồng liên đỏ như máu, có một người đang nằm nghiêng, một tay chống cằm, vẻ mặt thú vị nhìn nàng. Mắt phượng mảnh, híp thành một đường, dưới khóe mắt có một đóa hoa anh túc* nở rộ, đỏ tươi như máu, trên trường bào màu trắng còn thêu một đóa mẫu đơn** đỏ tươi, trông sống động vô cùng, tựa như hút mất hồn người nhìn.\r\n\r\n    Mẫu đơn vốn là loài hoa dành cho nữ tử, thế nhưng khi xuất hiện trên người y lại không hề tạo cảm giác đường đột, càng làm người ta cảm thấy, không ai thích hợp với loài hoa này hơn y. Vạt áo y hơi mở, lộ ra một mảng lớn da thịt ở trước ngực, trắng ngần như tuyết. Bộ dáng như thế khiến người ta có cảm giác muốn khinh bạc.\r\n\r\n    Đó là một nam tử cực kì xinh đẹp, mặc dù “xinh đẹp” không phải là một từ ngữ dùng để miêu tả một nam tử nhưng quả thật nàng không thể tìm ra một từ ngữ nào chuẩn xác hơn để hình dung y.\r\n\r\n    “Sao vậy, bị ta mê hoặc rồi?” Y cười khẽ, khóe mắt đầu mày đều mang nét quyến rũ, ngay cả giọng nói cũng rất mê hoặc, như có thể xuyên thấu lòng người.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai má Lạc Song đều đỏ ửng lên, lúng túng giả bộ ho hai tiếng, lúc này mới tỉnh táo lại. Nam nhân này, rõ ràng trời sinh đã vô cùng xinh đẹp, lại không hề cảm giác được một chút hơi thở yêu mị nào. Nàng cúi đầu, không dám nhìn bộ ngực đang lộ ra kia.\r\n\r\n    “Thật xin lỗi, đã quấy rầy công tử nghỉ ngơi!”\r\n\r\n    “Không sao!” Y nhẹ híp mắt, khóe môi lại nhếch lên, đưa tay túm lấy một đóa hoa, đưa lên mũi ngửi khẽ “Cô nương nhổ hoa vui lắm sao?”\r\n\r\n    “Khụ khụ….” Nàng lập tức sặc, vẻ mặt lúng túng, ánh mắt đảo quanh, nhất thời không biết trả lời y ra sao. Một lúc lâu sau, mới thốt ra một câu: “Hoa này….trông…cũng đẹp!”\r\n\r\n    Vậy mà y lại càng cười đến vui vẻ, cầm đóa hồng liên trong tay xoay xoay “Đúng á! Ta cũng là một người yêu hoa, cũng là lần đầu tiên thấy nhiều hồng liên như thế, thích vô cùng, quả thật muốn dời hết chúng về chỗ ta ở, chỉ là….” Nụ cười của y lại càng sâu, đóa anh túc nơi khóe mắt kia cũng run rẩy theo: “Tới hôm nay ta mới biết, thì ra muốn ngắm hoa, là phải nhổ ra!”\r\n\r\n    Lạc Song lại sặc, suýt nữa ngã quỵ. Người này, rõ ràng cái gì cũng biết, còn cố ý nói thế.\r\n\r\n    “Khụ khụ…” Nàng dù quẫn vẫn cố gắng đứng vững, nhìn nhìn mặt đất rồi nói sang chuyện khác “Công tử sao lại ở đây….”\r\n\r\n    “Bên ngoài ồn quá, ta muốn tìm một nơi yên tĩnh một chút!” Y nhỏ giọng nói.\r\n\r\n    “Vậy…vậy à?” Lạc Song cười cứng ngắc “Vậy tại hạ sẽ không quấy rầy ngài! Cáo từ!” Nàng cười ha ha, xoay người định đi lên.\r\n\r\n    Sau lưng lập tức truyền đến một cơn gió mạnh, nàng lập tức cảm giác được một cỗ lực lượng vô hình lôi nàng về phía sau, kéo thẳn về phía nam tử kia. Gương mặt câu hồn người kia lập tức gần sát mặt nàng “Cần gì vội thế?”\r\n\r\n    Lạc Song sửng sốt, toàn thân cứng ngắc, ánh mắt trợn to nhìn y.\r\n\r\n    “Nhóc con! Ta….có phải nhìn thấy cô ở đâu rồi không?” Y hơi nhíu lông mày, xuất thần. Trên mặt hơi lạnh, ngón tay thon dài kia đang nhẹ nhàng vỗ về gương mặt nàng, từ ngón tay giữa truyền đến nhiệt độ nhè nhẹ.\r\n\r\n    “Công tử….công tử….nhớ lầm rồi!” Lạc Song ngượng ngùng cười, khó coi như một vết rách trên hang đá, cố gắng né ra sau, không muốn y chạm vào: “Ta với công tử….vốn không…quen biết!”\r\n\r\n    “Phải không?” Sự nghi ngờ trên mặt y càng tăng lên, nhìn nàng một lúc lâu “Sao ta lại cảm thấy cô quen quá vậy?”\r\n\r\n    “Ha ha…Chắc là công tử nhớ lầm rồi!” Lạc Song chống tay lên mặt đất, kín đáo lui về một bước, suýt nữa có thể lui đi thì tay y lại đột nhiên kéo nàng trở về. Lúc này khoảng cách giữa cả hai lại càng gần hơn, gần đến mức có thể nghe thấy tiếng tim đập của y, Lạc Song cứng đờ.\r\n\r\n    “Cô tên gì?” Tâm tình của y dường như rất tốt, cười khanh khách, mắt phượng dài nhỏ lóe lóe như sắp bắn ra muôn vàn đóa hoa.\r\n\r\n    “Lạc….Song!” Nàng trả lời, lại nhìn nhìn khuôn mặt hoa đào* kia, kiên trì lên tiếng “Công tử….ngài không cảm thấy tư thế của chúng ta bây giờ rất không thỏa đáng sao?”\r\n\r\n    “Có sao?” Y cúi đầu suy nghĩ một chút nhưng sau đó nụ cười lại càng rực rỡ “Không hề!”\r\n\r\n    Lạc Song quẫn, cái này không chỉ là không thỏa đáng, vốn là vô cùng không ổn, trên đời này có ai mới gặp người ta lần đầu tiên lại đè ra nằm trên đất thế này không?\r\n\r\n    “Cô sợ ta…ăn cô hả?” Y nghiêng thân nhích tới gần, đóa anh túc nơi khóe mắt càng thêm kiều diễm.\r\n\r\n    “Tất nhiên là không phải!” Lạc Song ngửa đầu, chống tay trên đất nhưng vẫn không thể tránh né, nhất thời oán hận y vô cùng, sao ở đây không có cái hố nào cho nàng rơi xuống nữa đi? Nàng cười khan: “Công tử một thân tiên khí, tất là người hết sức quan trọng nơi Tiên giới, chắc sẽ không bắt nạt vãn bối không có danh tiếng gì như ta đâu đúng không, Lạc Song chỉ là…không quen nằm nói chuyện với người khác!”\r\n\r\n    Nàng nói vô cùng thành khẩn, còn kèm thêm hai chữ vãn bối, trong giọng nói đều thể hiện sự kính nể, nam tử cười nhạt: “Cô thật dẻo miệng!” Rốt cuộc buông ra cho nàng ngồi dậy.\r\n\r\n    Nàng lúc này mới thở phào nhẹ nhõm.\r\n\r\n    “Cô tên Lạc Song?” Y hỏi.\r\n\r\n    “Đúng vậy!” Nàng nhanh chóng đứng lên, lui về sau một bước, phủi phủi áo.\r\n\r\n    “Môn phái nào?”\r\n\r\n    “Ta là người của phái Thiên Tích!”\r\n\r\n    “Thiên Tích…chưa từng nghe !”\r\n\r\n    Lạc Song cười cười: “Thiên Tích ta ở rất xa, đã sáng lập môn phái chưa được hai trăm năm, ngài không biết cũng thường thôi!”\r\n\r\n    Y gật đầu, đảo mắt nhìn về mấy đóa hoa trên đất, chậm rãi nói: “Cô không thích loại hoa này sao?” Nói rồi tùy ý cầm một đóa hồng liên, cười nhạt nói.\r\n\r\n    “Ặc…” mắt Lạc Song giật giật, nhất thời không biết đáp lại thế nào.\r\n\r\n    “Ta thấy cô nhổ cũng thích thú lắm? Hay là….” Ánh mắt y khẽ híp lại “Ta giúp cô nhổ nhé?”\r\n\r\n    “Không…không cần!” Nàng lau đi giọt mồ hôi trên thái dương “Đa ta ý tốt của công tử!”\r\n\r\n    “Đừng khách khí!” Y cười càng vui vẻ, phất nhẹ tay, chỉ thấy một tia sáng từ trong tay áo đánh thẳng vào bụi hoa trên vách, nhất thời từng mảng hoa lớn theo gió bay xuống, tỏng không trung phiêu tán vô số cánh hoa “Như vậy sẽ nhanh hơn nhiều!”\r\n\r\n    Nhìn mấy cánh hoa không ngừng rơi xuống, Lạc Song cũng chỉ có thể quẫn bách. Không biết là nên trách nàng quá vô dụng hay là trách người ta quá nhiệt finh.\r\n\r\n    Cánh hoa giương nhẹ, rơi đầy như một làn mưa đỏ rực, vô cùng bắt mắt, nhưng hoa này còn chưa rơi xuống hết, trên vách đá bóng loáng, hồng liên lại lần nữa nở rộ.\r\n\r\n    Nam tử hơi ngẩn người, nhíu nhíu mày, phất tay thêm lần nữa nhưng hoa vẫn tiếp tục nở rộ.\r\n\r\n    Lạc Song cười hiểu rõ, Dao Trì là đất tiên, hoa nở mãi không tàn, hoa này mãi mãi không thể nhổ sạch, cũng như vết thương của nàng vậy. Đột nhiên lại nhớ đến chuyện nhiều năm trước. Hôm đó, nơi Bích Lạc, tại Dao Trì này, ngay tại vùng đất này.\r\n\r\n    “Đây là…đây là Lục hoa huyết sắc, huynh biết đến Lục hoa không màu, chắc cũng biết đến ý nghĩa của Lục hoa huyết sắc và lục sắc! Huynh có nguyện….nguyện ý bảo quản thay ta không?”\r\n\r\n    Bên tai lại vang lên câu nói kia, trong lúc nhất thời trong lòng lẫn lộn đủ loại mùi vị, không rõ là vị gì. Ánh mắt nàng hơi khép, xẹt qua một tia đau đớn, khóe miệng lại không nhịn được cong cong, lại chỉ còn sự lạnh lẽo u buồn vô hạn.\r\n\r\n    Một câu nói kiên định như thế, hôm nay nhớ tới, lại chỉ cảm thấy buồn cười.\r\n\r\n    A….thật khờ!\r\n\r\n    “Đang nghĩ gì vậy?” Y đột nhiên cúi người, nhìn chằm chằm biểu tình mất mát của nàng.\r\n\r\n    Lạc Song sửng sốt, theo quán tính hơi lùi về phía sau một bước, sau đó lại chậm rãi nở nụ cười, giơ tay tiếp được một cánh hoa đang rơi “Đa tạ ý tốt của công tử, chỉ là….Lạc Song đột nhiên cảm thấy hoa này, cũng không đáng ghét như vậy!”\r\n\r\n    Nàng siết chặt tay, làm như lẩm bẩm: “Ta biết rõ, một vết thương…nếu như quá sâu….thì dù không có vết sẹo nào, cũng không có nghĩa là chưa từng bị thương. Tất cả…dù là loại đau đớn gì….cũng tùy vào trái tim mình mà thôi!”\r\n\r\n    Nam tử không nói, hơi nghi ngờ, mi tâm hơi nhiều, như có điều suy nghĩ nhìn nàng.\r\n\r\n    Tâm trạng Lạc Song giống như đã tốt hơn, hít thật sâu, hơi cúi người hành lễ “Quấy rầy sự yên tình của công tử rồi, Lạc Song phải đến Dao Trì đây, xin từ biệt công tử, có duyên sẽ gặp lại!” nàng cười đến rực rỡ, trên khuôn mặt cũng tràn đầy nụ cười, ngừng một lát lại nói tiếp: “Mật đạo này khá phức tạp, công tử đừng đi quá sâu nhé!”\r\n\r\n    Thế nhưng y lại cau chặt chân mày, nhìn nàng một lúc lâu, mơi thử mở miệng: “Lạc Song, cô….đang khóc sao?”\r\n\r\n    Trái tim như ngưng một nhịp, như vì câu hỏi của y mà xé toạt ra, Lạc Song lui về sau một bước, sắc mặt hơi đổi, lập tức lại khôi phục, nhếch khóe miệng đã cứng nhắc lên “Công tử….có ý gì?” Nàng không tự chủ đưa tay sờ sờ mặt, nàng đang cười mà, rõ ràng đang cười, lâu rồi cũng chưa từng cười như thế.\r\n\r\n    “Cười không thật lòng….Chính là khóc!” Y vẫn nhìn mặt nàng, ung dung mở miệng, lại như nghĩ đến điều gì, tiến lên một bước: “Cô….”\r\n\r\n    “Tiểu thư!” Giọng nói Viêm Phượng lại đột nhiên vang lên, một bóng dáng đỏ rực từ trên cao cưỡi kiếm bay xuống, nhìn nam tử bên cạnh nàng, sắc mặt không đổi, nghiêm trang nói: “Chưởng môn bảo ngài nhanh trở về!”\r\n\r\n    ” Được được, ta đi ngay!” Lạc Song lập tức lên tiếng, rồi lại thở phào nhẹ nhõm, giống như sợ nàng đổi ý, sải bước đứng lên kiếm của nàng rồi xoay người nhìn nam tử kia nói: “Cáo từ!”\r\n\r\n    Nam tử khẽ mỉm cười, đóa anh túc nơi khóe miệng kiều diễm như máu “Gặp lại sau, lần sau néu còn thấy cái gì đáng ghét, cứ gọi ta!”\r\n\r\n    Khóe miệng Lạc Song co giật, lại bắt đầu quẫn “Đa tạ…!”\r\n\r\n    Xoay người kéo kéo áo Viêm Phượng, quay đầu theo nàng cưỡi kiếm ra ngoài, không thèm nhìn đến nam tử đang cười đến run rẩy cả người phía dưới.\r\n\r\n    “Tiểu thư, có cái gì đáng ghét sao?”\r\n\r\n    “Hả….không có…không có, tùy tiện nói vậy thôi, tùy tiện thôi!”\r\n\r\n    ==============================\r\n\r\n    Đến Dao Trì tiên hội, Lạc Song quyết định phủi hết mọi thứ ra khỏi đầu, không bao giờ….được suy nghĩ những thứ vô ích kia nữa, ngồi xuống cạnh Miểu Hiên, cười thoải mái với hắn. Nhìn quanh bốn phía, không có bóng dáng quen thuộc kia, nàng nhẹ nhàng thở phài, nàng thật sự không có tí hứng thú với mấy chuyện to tát ở Lục giới này. Thứ duy nhất nàng quan tâm, chỉ có bàn đào thôi, cho nên….nàng bắt đầu dùng hết sức, chuyên tâm gặm đào gặm đào!\r\n\r\n    Bàn đào quả thật rất ngon, cắn một miếng, vừa non lại nhiều nước, so với thứ quả “sỉ nhục trái cây bốn mùa” kia, tốt hơn rất nhiều. Cho nên nàng rất chuyên tâm thưởng thức, Vương Mẫu vẫn còn loại quả có giá trị này, nàng sẽ nể mặt.\r\n\r\n    Tiếc nuối duy nhất là mỗi người chỉ được một quả, nàng chỉ cắn hai ba miếng đã hết, ngó ngó hạt đào hồng hồng, sờ sờ cái bụng vẫn còn đang kêu. Nàng nhìn về phía bàn bên cạnh, mấy trái đào thật tươi ngon, vừa lớn vừa đỏ.\r\n\r\n    “Chưởng môn! Ngài không ăn đào hả?” Nàng cười như hoa xuân, móng vuốt cố vươn đến, vươn đến.\r\n\r\n    Miểu Hiên liếc mắt nhìn nàng, trên mặt không có biểu cảm gì, tiếp tục nhìn về phía trung tâm, giống như rất tập trung nghe kế hoạch trừ ma của chúng phái, coi như không thấy cái tay của người nào đó đang bò lên bàn hắn, chôm đào trên bàn hắn.\r\n\r\n    Lại cắn hai ba miếng, gặm xong xuôi, Lạc Song thỏa mãn liếm liếm môi. Đào ngon ghê! Đào ngon như thế, sao giờ này nàng mới phát hiện! Lại nhìn nhìn hạt đào trong tay,thở dài, ăn cũng nhiều rồi, ăn thêm nữa chắc cũng không sao đâu !\r\n\r\n    “Còn muốn không?” Đang suy nghĩ, một trái bàn đào sáng ngời lại lọt vào tầm mắt nàng, hai mắt Lạc Song tỏa sáng, trái tim như bay lên chín tầng mây. Nàng quay phắt đầu lại, ngay lập tức, tâm trạng đang bay trên trời rơi xuống đáy cốc.\r\n\r\n    Nàng sặc đến ho khù khụ, suýt nữa úp sấp xuống bàn. Làm người không thể quá tham lam, đây là chân lý.","title":"Lục Hoa Cấm Ái - Chương 32"}