{"text":"﻿    <b>Tâm Không Đề Phòng<\/b>\r\n\r\n    Thiên địa có linh khí, sinh ra vạn vật, tạo nên hậu duệ của Thần. Rồi quá lẻ loi, sau tạo ra Lục giới.\r\n\r\n    Thế gian vốn âm dương phối hợp,lại có kẻ mang dục niệm biến thành Ma, đồ thán sinh linh. Lục giới lâm nguy, căm phẫn đày kẻ đó vào hoang vu để thần hồn câu diệt.\r\n\r\n    Nhưng dục niệm vẫn còn, ăn mòn Thần thân.\r\n\r\n    Vì thế tụ họp sức mạnh, chia dục niệm thành bốn, phân ra bốn vùng gồm: Chí Linh, Chí Âm, Chí Ác, Chí Hàn. Sau đó tàn hơi rồi biến mất, mang theo sức mạnh chuyển kiếp, tái thế mang thân tịnh niệm, yên lặng theo dõi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thiên địa sơ khai vốn chỉ có Thần, sau đó là Ma.\r\n\r\n    “Thiên địa sơ khai vốn chỉ có Thần, sau đó là Ma! Sau đó là Ma….” Lạc Song đọc câu cuối cùng trên giấy, khẽ cười nói “Ca ca, huynh nói xem, lời này….ý muốn nói gì?”\r\n\r\n    “Không quan trọng!” Miểu Hiên đặt bút trong tay xuống, cầm tờ giấy trên bàn, giao cho Viêm Phượng, ý bảo nàng ấy cầm đi đưa cho mọi người trong Tiên giới “Mấy dòng này, rất rõ ràng, là lời tiên đoán do Thiên Đế trước lúc biến mất để lại. Dục niệm của Ma Thần là tà khí của thế gian, thân thể dù đã bị diệt nhưng dục niệm vẫn mãi trường tồn, nên Thiên Đế mới đồng ý chia dục niệm này ra làm bốn phần, chia ra phong ấn. Thiên Trụ chính là một trong số đó, giờ đây….” Hắn trầm ngâm một lúc, quay đầu lại nhìn nàng.\r\n\r\n    “Dục niệm vẫn còn, ăn mòn Thần thân!” Lạc Song cười khẽ, đi đến “Lời tiên đoán này cũng không sai….Phong ấn vừa bị phá. Thân thể của Thần sẽ lập tức bị ăn mòn!” Nàng sờ sờ lồng ngực, cảm giác choáng váng hôm qua, chính là vì vậy sao! Thân thể của Thần là sự tồn tại của Chí Linh, mà dục niệm của Ma Thần chính là Chí Tà. Tất nhiên sẽ xung đột với nhau!\r\n\r\n    Miểu Hiên cau mày không nói, Lạc Song kéo tay hắn, nắm chặt trong tay, tay hắn hơi lạnh lẽo “Ca ca lo lắng…..sau khi phong ấn kia bị giải trừ, phản phệ của phong ấn trên người muội sẽ càng nhanh chóng, nếu cả bốn phong ấn đều bị giải trừ, đến lúc đó….”\r\n\r\n    “Không cho nói nhảm!” Miểu Hiên xen ngang lời nàng, trên mặt hiện vẻ tức giận “Ta đã biết mục đích của bọn chúng, lại có thể để bọn Ma giới đó được như ý sao!”\r\n\r\n    Lạc Song cười càng tươi, gật mạnh đâu nói “Ừm, muội biết, ca ca nhất định sẽ tìm cách ngăn cản, dù có bỏ ra bao nhiêu, dù có bất kỳ khó khăn nào, huynh đều sẽ….vì muội, huynh từ nhỏ đã phải….”\r\n\r\n    “Lạc Nhi….” Hắn sờ đầu nàng, ánh mắt nặng nề, thật ra điều hắn lo lắng lại là một thứ khác.\r\n\r\n    Nàng thuận thế ôm lấy hông hắn, vùi đầu vào lòng hắn.\r\n\r\n    Thân thể của người đối diện lập tức hơi cứng đờ, bàn tay vốn đang vỗ về đầu nàng, lúc này lại cảm thấy hơi mất tự nhiên.\r\n\r\n    “Ca ca….” Giọng nói nàng thật bình tĩnh lại hơi nghèn nghẹn “Cho dù là tình huống nào, dù là lúc nào, huynh cũng sẽ không bao giờ rời bỏ Lạc Nhi đúng không?”\r\n\r\n    “Đó là điều đương nhiên!” hắn trả lời.\r\n\r\n    “Như vậy, tình trạng của muội….dù quả thật là không còn cách nào khác, huynh cũng sẽ không buông tay có phải không?”\r\n\r\n    “Không được nói mấy lời ủ rũ như vậy!” Mi tâm hắn nhíu chặt.\r\n\r\n    “Ý muội là….nếu như thế thì sao! Muội biết…cho dù quả thật không có cách nào, ca ca cũng sẽ tìm bằng được. Ca ca lúc nào cũng đối xử với muội thật tốt! Giống như Lục hoa của chúng ta vậy!”\r\n\r\n    “….” Hắn không nói, chỉ là khóe môi hơi nhếch lên.\r\n\r\n    “Thần sơn lúc đó, cực ít Lục hoa, lại khó sinh trưởng vô cùng! Huynh tình nguyện hao hết pháp lực, cũng muốn nhân giống chúng cho được. Muội nhớ rõ….ngày đó, ca ca ngủ quên ở sau núi, muội gọi huynh thật lâu, thật lâu…nhưng huynh vẫn không tỉnh lại. Lúc đó muội còn cáu kỉnh cắn huynh! Suốt ba ngày còn không chịu để ý huynh, huynh cầm Lục hoa đến dỗ muội vui, muội lại tức giận xé nát. Huynh nhớ không?”\r\n\r\n    Hắn cười khẽ “Nhớ chứ!”\r\n\r\n    “Lúc ấy muội rất giận huynh! Mẫu thân lại vì chuyện này mà mắng muội! Đó là lần đầu tiên, cũng là lần duy nhất mẫu thân mắng muội.” Tay nàng càng siết chặt, càng vùi đầu vào lòng hắn, giọng nói rầu rĩ “Muội nhớ rõ….lúc ấy, muội rất oan ức, ở trong phòng khóc đến trưa. Rõ ràng là huynh không để ý đến muội, sao mẫu thân lại mắng muội chứ? Giờ này nhớ lại….” Giọng nói của nàng nghẹn ngào, càng thêm trầm thấp “Huynh khi ấy…không phải đang ngủ, rõ ràng là bị ngất đi. Huynh sợ Lục hoa kia sẽ tàn, liền sử dụng pháp thuật, giữ cho nó không tàn. Cuối cùng….do pháp lực suy giảm quá độ mà ngất đi!”\r\n\r\n    “Muội còn nhỏ…” Hắn lại xoa đầu nàng “Tất nhiên không hiểu mấy chuyện này! Huống chi lúc ấy là do ta tu vi không cao, chuyện như vậy cũng bình thường thôi.”\r\n\r\n    “Ừm!” nàng lên tiếng, giọng buồn buồn lại mang theo giọng mũi, yên lặng thật lâu, mới lại mở miệng “Ba ngày đó, huynh cũng ở ngoài cả đêm để khuyên nhủ muội! Huynh có còn nhớ….lúc đó huynh nói gì không?”\r\n\r\n    Hắn lắc đầu “Không nhớ nữa!”\r\n\r\n    “Huynh nói….” Nàng học theo giọng điệu của hắn, giọng nói trầm thấp truyền đến từ cái đầu đang dán sát vào vạt áo trước ngực hắn “Lạc Nhi ngoan! Là lỗi của ca ca, ca ca không nên…không chịu để ý đến muội! Muội…nghe lời, đi ra ngoài….gặp ca ca đi, ca ca hứa….sẽ không bao giờ…làm như vậy nữa” Nàng càng nói, giọng nói càng đứt quãng, cuối cùng chỉ còn lại nghẹn ngào.\r\n\r\n    “Lạc Nhi…” Miểu Hiên khẽ gọi, cúi người ôm lấy thân thể đang run rẩy của nàng, không biết vì sao nàng lại nhắc đến những chuyện cũ đã qua nhiều năm như thế, lại nhớ thật rõ ràng, lúc ấy, nàng vốn chỉ mới năm tuổi.\r\n\r\n    “Từ nhỏ…” yên lặng một lúc sau, nàng lại mở miệng, đứt quãng, nói không ra lời, lại muốn nói cho hết “Từ nhỏ….muội vừa khóc, trời sẽ mưa, dù là Thần sơn cũng thế. Huynh đứng ở ngoài bị mưa làm ướt đẫm, nhưng thế nào cũng không chịu bỏ đi. Luôn miệng nói xin lỗi với muội, cứ nói mãi…nói mãi…nói đến khiến muội cũng phát phiền, không nghe nổi nữa….mới….”\r\n\r\n    “Chuyện đã lâu như vậy, sao lại nhắc lại?” Trước ngực truyền đến cảm giác ẩm ướt, trong lòng lại buồn phiền, muốn kéo nàng ra, nàng lại ôm càng chặt “Lạc Nhi….”\r\n\r\n    “Nhưng Lạc Nhi muốn nói….Lạc Nhi muốn nói, ca ca làm mọi chuyện, Lạc Nhi…tất cả….Lạc Nhi đều nhớ tất cả!” Nàng ôm lại càng chặt, đầu lại như quả bóng, cứ lăn lăn vào trong lòng hắn “Muội vốn chỉ cần nhìn qua là có thể nhớ được, trí nhớ tốt vô cùng, mọi chuyện đều có thể nhớ rõ ràng, dù vô tâm, nhưng dù có ra sao, vẫn theo bản năng nhớ rất kĩ càng. Trước kia….muội không biết sao lại như thế? Tại sao phải nhớ! Sau này mới hiểu rõ….khi đó, bởi vì huynh phong ấn trí nhớ của muội, chuyện mà muội vốn không muốn quên nhất….huynh lại khiến muội quên, nên trong tiềm thức, muội lúc nào cũng muốn nhớ kĩ mọi chuyện!”\r\n\r\n    “Lạc Nhi! Đó là vì….” Hắn hơi gấp gáp\r\n\r\n    “Bởi vì sợ muội gặp nguy hiểm?” Nàng xen ngang lời hắn, cười ha ha thành tiếng “A…Muội biết mà. Với tính tình của muội, nếu biết rõ chân tướng, muội sẽ không thể giả vờ như thật được. Chỉ như thế….Ân Hoài Đan mới có thể bỏ qua muội, không ra tay với muội, chuyên tâm đối phó huynh! Huynh đều dẫn mọi thứ đến trên người mình.” Nàng lại vẫn cứ ngây ngốc cho rằng, mình đã sớm bị hắn bỏ quên. Thật ra, kẻ chân chính bỏ quên tất cả, là nàng mới đúng!\r\n\r\n    Miểu Hiên không nói gì, vẫn vỗ nhẹ từng lọn tóc của nàng.\r\n\r\n    “Thật ra muội cũng đã từng nghĩ, vì sao Thần sơn lại nhiều người như thế? Rõ ràng từ trước đến nay, Thần tộc vẫn hiếm khi tiếp đón khách lạ, sao huynh lại không như thế. Giờ nghĩ lại, mấy kẻ này, hơn phân nửa đều có mục đích mà tới!” Hắn mỗi ngày đều sống trong hiểm nguy, lại đặt mình ở nơi an toàn nhất, không tiếc để mình oán giận hắn suốt ngàn năm. Lòng lại đau đớn, từng chút từng chút vùi đầu vào ngực hắn, nàng cũng không rõ lúc này vẻ mặt mình là thế nào “Ca ca….tại sao….sao lại muốn làm như thế….”\r\n\r\n    Hắn sững sờ một lúc, chậm rãi nở nụ cười, dung nhan như ngọc hiện lên vẻ thản nhiên, trên tay lại dùng sức, vỗ vỗ đầu nàng “Ngốc nghếch! Sao lại có nhiều tại sao như thế, ta làm những chuyện này, cũng chỉ mong muội sống thật tốt, như vậy đã là quá đủ!”\r\n\r\n    Lạc Song ngẩng đầu, nhìn hắn, vẻ mặt của người đối diện, không hề có chút không cam lòng, không hề oán giận, càng không do dự, hắn trả lời nàng như đó là điều hiển nhiên, hiển nhiên đến mức….khiến cho người ta đau lòng.\r\n\r\n    Cứ như hết thảy, đều là những chuyện hắn cam tâm tình nguyện đón nhận.\r\n\r\n    Chỉ là….\r\n\r\n    Nàng không muốn như vậy.\r\n\r\n    “Muội biết rồi!” nàng rốt cuộc buông tay ra, lui về phía sau một bước, gương mặt tươi cười hoàn mỹ xinh đẹp như hoa, tựa như Lục hoa trên đỉnh Thần sơn. Nàng mỉm cười nói “Lạc Nhi vốn còn vì chuyện phong ấn mà lo lắng, lúc này đã không còn sợ nữa. Muội biết….dù có bất cứ chuyện gì, ca ca cũng sẽ chống đỡ thay muội. Cho dù phải hy sinh thật nhiều….cho dù tự ủy khuất chính mình, cho dù….cả người đầy thương tích. Ca ca….vĩnh viễn sẽ che chở cho muội. Vĩnh viễn như vậy sao?”\r\n\r\n    Hắn cười, vén sợi tóc trên trán nàng “Tất nhiên rồi.”\r\n\r\n    Tất nhiên, đúng vậy! Đối với hắn đây vốn là điều đương nhiên.\r\n\r\n    “Ca ca như thế…..Lạc Nhi….quả thật rất hạnh phúc!” Nàng lại cười, khóe mắt cong thành hình bán nguyệt “Vẫn có người yêu thương cho Lạc Nhi….vẫn luôn như thế…..luôn đặt Lạc Nhi trong lòng!” Nàng chậm rãi đi đến trước bàn, bưng lên chén trà mình đã uống kia đưa cho hắn “Cho nên….ca ca, nhất định vẫn phải luôn yêu thương Lạc Nhi nha! Lạc Nhi….nếu không có cả ca ca, sẽ thật sự không có….bất cứ thứ gì nữa! Ai cũng có thể bỏ rơi muội…nhưng ca ca thì không thể!”\r\n\r\n    Miểu Hiên sững sờ một lúc, thấy bộ dáng đáng thương của nàng, trái tim lại đau đớn, cả ngàn năm qua, hắn vẫn không thể tránh khỏi việc khiến nàng bị thương.\r\n\r\n    “Uống trà của Lạc Nhi đi, coi như đồng ý!”\r\n\r\n    “Lạc Nhi ngốc, ca ca sao lại bỏ rơi muội, ta….chẳng phải cũng chỉ còn mỗi mình muội thôi sao!” Nhận lấy chén trà nàng đưa đến, không nghi ngờ, uống cạn.\r\n\r\n    Lạc Song cười tươi tắn, tiến lên ôm lấy hắn, dùng sức ôm thật chặt “Đây mới là ca ca tốt của muội! Lạc Nhi…Lạc Nhi thật không nỡ tặng huynh cho mấy cô gái khác đâu!”\r\n\r\n    “Nói ngốc gì đó!” Hắn cau mày “Tộc của chúng ta không có tiền lệ này! Ta sao lại…”\r\n\r\n    “Tiền lệ cũng có thể có ngoại lệ mà!” nàng xen ngang lời hắn, giọng điệu hơi trêu chọc “Huynh không vội…nhưng Tiên giới người ta đều đã vội lắm rồi kìa! Ngay cả Dao Trì tiên hội, đều quăng Ma giới qua một bên, chuyên tâm bàn luận chuyện cưới gả của huynh đấy thôi!”\r\n\r\n    “….” Hắn cứng họng, trên mặt lúc xanh lúc tím.\r\n\r\n    Nàng lại càng không tha, cười đến liều lĩnh “Chỉ là Lạc Nhi có chỗ không rõ!” Hai mắt nàng lóe lóe ánh sáng “Huynh nói xem…nếu quả thật theo ý bọn họ, vậy người tương lai bên gối huynh, ta nên gọi là tỷ phu* hay đại tẩu* đây?”\r\n\r\n    “Lạc Nhi!” Người nào đó nổi giận.\r\n\r\n    “Được rồi được rồi, không nói không nói!” Nàng vội vàng xin hàng, ngó ngó sắc trời, mờ mờ rồi, nàng cắn chặt răng, trong miệng hơi truyền đến vị tanh ngọt.\r\n\r\n    “Trời sắp tối rồi, ca ca…muội đi ngủ!” Nói rồi liền nhanh bước đi.\r\n\r\n    “Vậy ngủ đi!” Hắn nhíu mày, đỡ nàng nằm xuống, tay lại nhanh chóng bắt mạch nàng.\r\n\r\n    Lạc Song lại nhanh tay túm lấy, chu miệng nói: “Ca ca….ngủ cùng Lạc Nhi đi!”\r\n\r\n    Miểu Hiên đang nghi ngờ, nàng lại đột nhiên dịch vào trong, vỗ vỗ chỗ trống bên người.\r\n\r\n    “Lạc Nhi…” trên mặt hắn lập tức nổi lên một màu đỏ ửng, không tự nhiên xoay đầu đi.\r\n\r\n    “Ngủ cùng Lạc Nhi đi, trước kia ca ca cũng vậy mà….”Nàng hơi buồn bực, cố gắng cắng răng, vị tanh kia càng lan tràn.\r\n\r\n    Sắc mặt hắn hơi quẫn, ánh mắt nhìn khắp nơi nhưng lại không dám nhìn mặt nàng “Khi đó muội còn nhỏ! Bây giờ….” Nam nữ khác biệt, nàng sao lại dám gọi người khác ngủ cùng như thế.\r\n\r\n    “Ca ca là ca của muội mà!” thấy hắn không nhúc nhích, lại nói “Hôm qua muội bị đau đớn làm cho sợ hãi, không dám ngủ một mình, ca ca….không thương Lạc Nhi sao?”\r\n\r\n    “Muội….” hắn vẫn do dự.\r\n\r\n    “Hay là, ca ca sợ đại tẩu tương lai hiểu lầm, nên…”\r\n\r\n    “Lại nói nhảm!” Hắn tức giận, vừa tức nàng trêu tức mình, vừa tức nàng cứ đem mình đẩy cho người khác. Hắn than nhẹ, giữ nguyên áo, nằm xuống cạnh nàng, Lạc Song liền lập tức như bạch tuộc quấn đến.\r\n\r\n    “Lạc Nhi!” Hắn hết hồn, ngực đập thình thịnh, toàn thân cứng ngắc, muốn nhúc nhích cũng không được mà nhúc nhích cũng không xong.\r\n\r\n    Nàng lại nằm thật thoải mái, dính chặt trên người hắn! Ôm hắn thật chặt, vùi đầu vào lòng hắn, thân thể nằm trong ngực hắn, lại gác cả chân lên ngang người hắn, hắn khuyên thế nào cũng không chịu bỏ ra.\r\n\r\n    Một lúc lâu sau….\r\n\r\n    “Ca ca…sao người huynh cứng đờ vậy?”\r\n\r\n    “….”\r\n\r\n    “Chẳng lẽ là mệt mỏi?”\r\n\r\n    “…..”\r\n\r\n    “Vậy lần này đổi lại ca ca ngủ, Lạc Nhi canh chừng cho huynh!”\r\n\r\n    “….Ngủ đi!” Hắn im lặng một lúc lâu, cuối cùng theo thói quen nắm lấy cổ tay nàng, lúc này mới an tâm. Trái tim không thể khống chế đập thình thịch. Vén lại sợi tóc của nàng, nếu như….mấy hành động lúc này của nàng, đều xuất phát từ cùng một loại tâm tư như mình….\r\n\r\n    Thật là…tốt biết bao!\r\n\r\n    Nhìn bộ dáng vô lại của nàng, lại không đành lòng xuống giường. Aizz! Đợi nàng ngủ rồi đi cũng được!\r\n\r\n    Sắc trời dần tối sầm, đêm khuya đến kéo theo cơn buồn ngủ của mọi người. Hắn cũng cảm thấy hơi buồn ngủ, ban ngày phải ứng phó với chưởng môn các phái, lúc này mới cảm thấy mệt mỏi.\r\n\r\n    “Lạc Nhi?” Hắn khẽ gọi một tiếng, giọng nói nhẹ như gió thổi “Muội ngủ chưa?”\r\n\r\n    “Ừm!” Nàng cố gắng lên tiếng, vị tanh ngọt tràn khắp khoang miệng.\r\n\r\n    Hắn than nhẹ “Tối nay khó ngủ sao?” Đây là hiện tượng tốt, thân thể hắn sao lúc này lại hơi rã rời, có lẽ là do quá mệt mỏi?\r\n\r\n    “Có chút…”\r\n\r\n    “Vậy thì tốt rồi!” Hắn thở phào “Tỉnh táo….tốt hơn!” Thật sự là hơi buồn ngủ!\r\n\r\n    “Ừm! Như vậy tối nay đến lượt muội trông chừng giúp huynh!”\r\n\r\n    Hắn cười thỏa mãn “Muội….nếu thật có thể làm thế, vậy…cũng rất tốt!”\r\n\r\n    “Lạc Nhi muốn, được vĩnh viễn ở cạnh ca ca!” Nàng bất động,chỉ dựa vào hắn, nghe giọng nói mỗi lúc một nhẹ của hắn, mà mình lại càng ngày càng tỉnh táo, trong miệng tràn ngập vị tanh ngọt.\r\n\r\n    “Đây là cái gì…” Đột nhiên nhìn thấy khóe miệng của nàng có dấu vết mờ mờ, hơi nghi ngờ, đưa tay vuốt đi.\r\n\r\n    Ánh mắt Lạc Song lập tức mở lớn, kéo xuống tay hắn, cười ha ha”Là do tối hôm qua…muốn cố gắng tỉnh táo, cắn mạnh quá nên để lại thôi!”\r\n\r\n    “Vậy à?” ánh mắt hắn dần mê mang, thấy không rõ lắm nên cũng tin nàng “Sau này đừng như vậy! Có không nhịn được…thì cắn…ta!”\r\n\r\n    Nàng quay đầu nhìn cổ hắn đang gần trong gang tấc, lòng đau xót, nàng cắn còn ít sao?\r\n\r\n    “Biết không?” Hắn muốn nghe đáp án\r\n\r\n    “Ừ! Lạc Nhi biết!”\r\n\r\n    “Ừm, còn nữa…” Hắn lác đầu, muốn tỉnh táo lại một chút, nhìn người bên cạnh “Chúng ta ở đây ngây ngốc đến mấy ngày. Muội…không được ra ngoài, ở yên ở đây. Phụ cận của Bạch Mộ…cũng không thái bình. Ma giới…có thể ở xung quanh đây”\r\n\r\n    “Ừm! Ta biết!”\r\n\r\n    “Còn nữa….” hắn còn muốn nói gì, nhưng lại như quên mất, ánh mắt dần khép lại.\r\n\r\n    “Còn phải uống thuốc đúng giờ?” Lạc Nhi tiếp lời hắn\r\n\r\n    Hắn ngẩn người, ánh mắt đang khép lại cũng cố sức mở ra, chậm rãi gật đầu, động tác rất chậm chạp\r\n\r\n    “Lạc Nhi biết rồi, Lạc Nhi đã mang thuốc bên người, đủ một tháng!” Nàng vươn tay chủ động xoa trán hắn “Ca ca lúc nào cũng lo lắng cho muội, sao lại không tự quan tâm chính mình chứ!”\r\n\r\n    Hắn như thở dài, ánh mắt khép lại, rồi lại cố mở ra\r\n\r\n    “Ca ca…muội ngoan như vậy, ca ca có phải nên thưởng không?” Nàng hip mắt,đòi phần thưởng.\r\n\r\n    “Muội muốn gì?”\r\n\r\n    “Ừm….” nàng suy nghĩ một lúc “Lạc Nhi giờ cái gì cũng….không thiếu! Chỉ cần…ca ca bình an, sống thật lâu thật lâu, cưới vợ sinh con, tên….huynh đồng ý rồi, phải gọi là Anh Lạc!”\r\n\r\n    “Lại…nói nhảm!” Giọng nói hắn buồn bực, lại có chút mềm yếu vô lực.\r\n\r\n    “Không phải nói bậy đâu!” Nàng phản bác “Muội nói thật mà! Thật đến không thể thật hơn! Huynh nhất định phải đồng ý nha!”\r\n\r\n    “…..”\r\n\r\n    “Không nói gì tức là đồng ý!” nàng cười đắc ý, nhìn Miểu Hiên dường như đã hoàn toàn nhắm mắt, tay trái vẫn cứ nắm lấy mạch của nàng, nàng lại không nhịn được sờ sờ gương mặt hoàn mỹ của hắn, cười khẽ “Ca ca…huynh quả thật không hề có tâm đề phòng với muội!”\r\n\r\n    “Tâm….đề phòng?” Hắn hơi nghi ngờ, ánh mắt lại không mở ra được.\r\n\r\n    Nàng không vội giải thích, nói với hắn “Ca ca…hôm nay muội gặp Thính phong! Huynh nhớ y không?”\r\n\r\n    “….Ừ” hắn đáp lại, nhẹ đến không nghe rõ.\r\n\r\n    “Y là người tốt!” Nàng nhếch miệng cười “Y còn nói, muốn điều trị tốt cho muội. Lúc đầu muội cảm thấy thật buồn cười, y tuy là Thượng Tiên nhưng công lực sao có thể so với huynh. Huynh cũng không thể chữa trị phong ấn của muội, y sao có thể chứ!”\r\n\r\n    “….Ừ!”\r\n\r\n    “Chỉ là, y có thể giúp muội một việc, nên….muội đã xin y!”\r\n\r\n    “….” không còn âm thanh nào.\r\n\r\n    Nàng lại phối hợp nói một mình “Thật ra cũng không có gì, chỉ là xin y một loại thuốc thôi!”\r\n\r\n    “…..”\r\n\r\n    “Muội hỏi y, có loại thuốc nào khiến người ta sau khi dùng, trong vòng một tháng…không thể tỉnh lại!”\r\n\r\n    “…..”\r\n\r\n    “Y nói có! Nên….” Nàng ngẩng đầu nhìn, máu đỏ tươi bên môi cũng không thể giấu được nữa, từng giọt từng giọt chảy xuống, hóa thành hồng liên, nàng lại nở nụ cười.\r\n\r\n    “Cho nên….muội cho huynh ăn nó rồi!”","title":"Lục Hoa Cấm Ái - Chương 42"}