{"text":"﻿    Chương 985: Lão yêu Thiết Nghĩ.\r\n\r\n    - Nguyên lai là dạng này a.\r\n\r\n    Lý Thất Dạ nhìn lấy bóng lưng lão yêu ở phía trước mở đường. Lý Thất Dạ sờ lên cằm, nở nụ cười nói ra.\r\n\r\n    - Lý huynh cảm thấy có vấn đề sao?\r\n\r\n    Viên Thải Hà không khỏi hỏi Lý Thất Dạ. Đương nhiên, trong lòng Viên Thải Hà cũng cảm thấy kỳ quái, bất quá, nàng không có truy cứu chuyện như vậy.\r\n\r\n    - Cái này sao, chỉ có chính hắn biết.\r\n\r\n    Lý Thất Dạ nở nụ cười, hé mắt, trong đôi mắt hắn hơi nhúc nhích một chút quang mang.\r\n\r\n    Thiên Phong sơn mạch chính là hoang mãng chi địa, hiểm núi trùng điệp có thể nói khắp nơi đều là nguy hiểm. Ở chỗ này có hung thú mãnh cầm, mặc dù hung thú mãnh cầm nơi này cũng không thành đạo, nhưng mà, cường đại đến không thể tưởng tượng nổi, trảo xé đại địa, cánh nát thiên khung.\r\n\r\n    Nơi này có trùng vương độc vật, thậm chí có độc vật nhẹ nhàng phun một ngụm khói độc, cũng có thể làm cho ngàn dặm chết héo, đáng sợ kinh người.\r\n\r\n    Cho nên, tại Thiên Phong sơn mạch, tu sĩ bình thường không dám bước chân tới đây, chỉ có tu sĩ cường đại mới dám ở chỗ này ẩn hiện.\r\n\r\n    Thiên Phong sơn mạch hung hiểm, mang ý nghĩa nơi này ra hết thiên hoa bảo vật, hơn nữa nơi này bình thường ít có bước chân người. Cho nên, ở trên địa phương bao la hùng vĩ mà hung hiểm này thừa thãi linh dược đan thảo.\r\n\r\n    Lý Thất Dạ cùng Viên Thải Hà đồng hành, mà lão yêu Thiết Nghĩ xung phong nhận việc ở phía trước dẫn đường, trên đường, bọn hắn gặp được không ít linh dược đan thảo. Đương nhiên, linh dược đan thảo tốt có linh tính, không phải nói muốn ngắt liền có thể ngắt được.\r\n\r\n    Trên thực tế, hái thuốc cũng là một bộ phận của dược đạo, chỉ có ở trên dược đạo tạo nghệ càng mạnh, mới càng có thể hái tới linh dược tốt hơn, thậm chí là tiên dược.\r\n\r\n    Đương nhiên, chút chuyện này đối với Lý Thất Dạ cùng Viên Thải Hà mà nói không thành vấn đề, cho nên, trên đường đi, Lý Thất Dạ cùng Viên Thải Hà cũng hái không ít linh dược tốt.\r\n\r\n    Mà lão yêu Thiết Nghĩ cũng dính ánh sáng của Lý Thất Dạ cùng Viên Thải Hà, hắn ở phía trước dẫn đường, thời điểm Lý Thất Dạ cùng Viên Thải Hà hái thuốc, cũng có thể uống đến một chút canh thừa, đạt được một số linh dược đan thảo.\r\n\r\n    Dạng thu hoạch này để lão yêu Thiết Nghĩ mặt mày hớn hở, bộ dáng hết sức cao hứng. Xem ra, lão yêu này tựa hồ là xuất thân tán tu, cho nên có thể đạt được một số linh dược đan thảo cũng đã hết sức cao hứng.\r\n\r\n    - Gần trăm vạn năm tiểu dược vương a.\r\n\r\n    Nhìn lấy Lý Thất Dạ từ bên trong thâm cốc hái được một cây linh dược, lão yêu Thiết Nghĩ nước bọt chảy ròng.\r\n\r\n    - Vận khí cũng không tệ lắm.\r\n\r\n    Viên Thải Hà cũng lộ ra tiếu dung thanh lịch, nói ra:\r\n\r\n    - Tiểu dược vương gần trăm vạn năm dược linh không dễ dàng gặp được, không nghĩ tới Lý huynh đuổi một cái liền vừa vặn, dược đạo chi thuật của Lý huynh thực là để cho người ta thán phục.\r\n\r\n    - Ngươi phát hiện tiểu dược vương này tốc độ cũng không chậm hơn ta.\r\n\r\n    Lý Thất Dạ cười một cái nói.\r\n\r\n    Lấy Lý Thất Dạ đối với dược lý hiểu rõ, một khi hắn bước vào phiến đại địa này, liền biết nơi này sinh trưởng dạng linh dược gì, linh dược tốt sinh trưởng ở dạng địa phương gì.\r\n\r\n    Trên thực tế, Lý Thất Dạ vừa tiến vào Thiên Phong sơn mạch liền đo đạc phiến đại địa này, coi như là dược vương muốn chạy trốn ra lòng bàn tay của hắn cũng không dễ dàng.\r\n\r\n    Bất quá, đối với Lý Thất Dạ mà nói, coi như là dược vương ba trăm vạn năm dược linh cũng coi như không là cái gì, vừa rồi hắn hái gốc tiểu dược vương này chẳng qua là thuận tay mà thôi.\r\n\r\n    Viên Thải Hà cười nhẹ đầu nói ra:\r\n\r\n    - Lý huynh quá khen, mặc dù vừa rồi ta cũng phát hiện gốc tiểu dược vương kia trốn ở vùng này, chỉ bất quá nếu ra tay, ta còn kém xa Lý huynh. Bất luận là phản ứng thủ pháp, hay là đối với gốc dược vương này phong tỏa, ta đều chậm hơn Lý huynh một nhịp. Lý huynh vừa ra tay chính là một mạch mà thành, như nước chảy mây trôi, thành thạo tại tâm. Có thể nói, ở trên hái thuốc, Lý huynh cao hơn ta một bậc.\r\n\r\n    Đối với Viên Thải Hà khích lệ, Lý Thất Dạ nở nụ cười. Trăm ngàn vạn năm đến nay, trong tay hắn ngắt lấy qua bao nhiêu linh dược, ở phương diện này hắn đương nhiên không ai bằng.\r\n\r\n    - Viên tiên tử chính là dược trung Thánh thủ, mà Lý công tử chính là dược trung Hoàng giả, hai người các ngươi đều là đại tông sư dược đạo đỉnh phong hiện nay, dược đạo tạo nghệ không ai bằng.\r\n\r\n    Mà lão yêu Thiết Nghĩ liền chụp mông ngựa của Lý Thất Dạ cùng Viên Thải Hà, hắn nhìn lấy tiểu dược vương trong tay Lý Thất Dạ, không khỏi nuốt nước miếng.\r\n\r\n    Ngay lúc này, đột nhiên, một đám người từ trên trời giáng xuống, đám người kia khí thế cuồn cuộn, nguyên một đám cường giả mặc bảo y, cho người ta một loại cảm giác lạnh lùng khinh người. Thủ lĩnh đám người kia chính là một thanh niên, người thanh niên này chừng hai mươi, mặc một thân hoàng bào, lộ ra tôn quý, trên người hắn có một cỗ khí thế khinh người.\r\n\r\n    - Kim Báo quốc thiết kỵ, Kim Báo hoàng tử.\r\n\r\n    Vừa nhìn thấy một nhóm người này từ trên trời giáng xuống, sắc mặt lão yêu Thiết Nghĩ đại biến, ngay tại chỗ lăn một vòng, trong nháy mắt chui xuống dưới đất, bỏ trốn mất dạng.\r\n\r\n    Thiết Nghĩ đột nhiên chui xuống dưới đất đào tẩu, cái này khiến Viên Thải Hà cũng không khỏi im lặng, người nhát gan như vậy thật đúng là không thấy nhiều.\r\n\r\n    - Nguyên lai là Viên tiên tử, thất kính, thất kính.\r\n\r\n    Cầm đầu chính là Kim Báo hoàng tử, hắn đối với Viên Thải Hà chắp tay nói:\r\n\r\n    - Ta đã nghe thuộc hạ báo cáo, là thuộc hạ ta có mắt không tròng, ngăn cản đường đi của Viên tiên tử, ta ở đây hướng Viên tiên tử bồi tội.\r\n\r\n    Nói khom người bái một cái.\r\n\r\n    Kim Báo quốc chính là Yêu tộc đại quốc, triệu tập không ít Yêu Vương lấy tẩu thú phi cầm làm chủ, mà Kim Báo hoàng tử càng là Kim Báo quốc Đại hoàng tử, có thể nói là quyền cao chức trọng.\r\n\r\n    Bất quá, dạng địa vị này của Kim Báo hoàng tử cùng Viên Thải Hà so sánh, vậy liền kém xa. Giống như Kim Báo hoàng tử, ở toàn bộ Thạch Dược giới mà nói không có một ngàn cũng có tám trăm.\r\n\r\n    Nhưng mà, Viên Thải Hà là một trong tứ đại thiên tài dược sư của thế hệ trẻ tuổi Thạch Dược giới, danh vọng vang xa, ở thế hệ trẻ tuổi khó có người có thể bằng. Giống như Viên Thải Hà dạng dược sư thiên tài này, tại Thạch Dược giới có rất nhiều đại giáo cương quốc, thậm chí đế thống tiên môn có thời điểm yêu cầu nàng trợ giúp.\r\n\r\n    Viên Thải Hà là một người rất dễ dàng chung đụng, bình dị gần gũi. Nàng cũng không có tự cao tự đại, gật đầu nói ra:\r\n\r\n    - Kim Báo hoàng tử nói quá lời, đi ra bên ngoài, luôn luôn có thời điểm bất đắc dĩ, Kim Báo hoàng tử cũng không cần để ở trong lòng.\r\n\r\n    - Viên tiên tử rộng lượng tha thứ, hổ thẹn hổ thẹn.\r\n\r\n    Kim Báo hoàng tử chắp tay vừa cười vừa nói. Sau khi bồi tội, ánh mắt Kim Báo hoàng tử rơi vào trên người Lý Thất Dạ, chính xác mà nói, ánh mắt của hắn rơi vào gốc tiểu dược vương trong tay Lý Thất Dạ kia.\r\n\r\n    Đối với người như Kim Báo hoàng tử mà nói, hạng người vô danh bình thường không xuất chúng như Lý Thất Dạ, hắn thậm chí không thèm liếc mắt nhìn, trong mắt hắn xem ra, loại vô danh tiểu bối này không đáng giá nhắc tới.\r\n\r\n    <\/div>","title":"Chương 985: Lão yêu Thiết Nghĩ."}