{"text":"﻿    <b>Thất Vọng<\/b>\r\n\r\n    “Bẩm hộ pháp, tìm khắp nơi cũng đều không thấy tung tích của hai người kia!”\r\n\r\n    “Thiên Kiếm thì sao?” Xích Hải chau mày, nhìn về phía cả đám người đang quỳ trong sảnh hỏi.\r\n\r\n    “Dạ…Không có tiến triển gì mới!”\r\n\r\n    Hắn chau mày càng chặt, chậm rãi ngồi lên trên ghế, vẻ mặt nặng nề.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đại hộ pháp!” Phi Diễm cười lạnh, tiến lên một bước nói: “Hư Không là một nơi có vào không có ra, mặc dù hai kẻ kia chết không hết tội, Thiên Kiếm lại là một vật không thể mất, nếu Ma Tôn truy cứu….”\r\n\r\n    “Ngươi nói thế là có ý gì?” Xích Hải khẽ híp mắt.\r\n\r\n    Phi Diễm cũng không nói gì thêm, chỉ là ánh mắt như có như không liếc về phía Nguyệt Nhiễm.\r\n\r\n    Xích Hải theo ánh mắt nàng ta, nhất thời hiểu ra “Ngũ hộ pháp!”\r\n\r\n    Người kia lại không có phản ứng, tiếp tục đờ người nhìn về phía trước.\r\n\r\n    “Ngũ hộ pháp?” Hắn lại gọi lần nữa.\r\n\r\n    Người kia vẫn cứ bất động!\r\n\r\n    Nhất thời hắn liền tức giận, lớn tiếng kêu “Ngũ hộ pháp!”\r\n\r\n    Nguyệt Nhiễm lúc này mới quay đầu lại, chậm rãi nhìn về phía Xích Hải “Chuyện gì?”\r\n\r\n    Chuyện gì sao? Hắn chau mày một lúc, trầm giọng nói: “Thiên Kiếm từ trước đến nay vẫn do ngươi cai quản, nay Thiên Kiếm bị đoạt đi, về tình về lý Ngũ hộ pháp cũng nên nói gì đi chứ?” Nguyệt Nhiễm không nói, hắn lại tiếp tục nói: “Lúc ấy ngươi rõ ràng đang ở Tây Điện, sao lại không ngăn cản?”\r\n\r\n    Nguyệt Nhiễm nhìn hắn một cái, lạnh lùng nói: “Không cản được!”\r\n\r\n    “Ngươi là hộ pháp của Ma giới, sao có thể không cản được một nữ nhân, huống chi nữ nhân do ngươi mang đến?” Xích Hải càng tức giận.\r\n\r\n    “Không cản được chính là không cản được thôi!” Nguyệt Nhiễm hừ lạnh, nhìn hắn, xoay người vung tay áo bỏ đi “Có tin hay không tùy ngươi!”\r\n\r\n    “Ngươi….” Xích Hải giận điên, nhìn bóng dáng hắn nghênh ngang rời đi, rồi lại không biết bắt hắn lại như thế nào, chỉ có thể âm thầm nghiến răng.\r\n\r\n    Chỉ có Phi Diễm lại cười đến âm trầm, quay sang nói: “Đại hộ pháp, Thiên Kiếm đã mất, không biết kế hoạch kế tiếp phải làm sao?”\r\n\r\n    Sắc mặt Xích Hải càng thêm nặng nề, mày rậm nhíu chặt, im im không nói.\r\n\r\n    Phi Diễm lại tiếp tục nói “Vốn dĩ kế hoạch của chúng ta không chê vào đâu được, giờ lại xảy ra chuyện này, xem ra….chi có thể hoãn lại!”\r\n\r\n    “Không cần!” Hắn vung tay lên “Cứ tiến hành theo kế hoạch đã định!”\r\n\r\n    “Nhưng không có Thiên Kiếm…” Còn kế hoạch gì nữa chứ?\r\n\r\n    “Đây là lệnh của Ma Tôn!” Hắn trầm giọng nói “Khi ngài hạ lệnh đã nói trước, tất cả đều phải theo kế hoạch!”\r\n\r\n    “Nhưng chuyện này căn bản là không thể nào….”\r\n\r\n    “Tứ hộ pháp muốn chống lệnh sao?” Xích Hải cắt ngang lời nàng ta, trong giọng nói đã có ý cảnh cáo.\r\n\r\n    Phi Diễm bĩu môi, tâm không cam lòng không nguyện im miệng, nhìn hắn một cái, rồi lại cười lạnh nói: “Tốt thôi! Dù Đại hộ pháp có tính toán gì, Phi Diễm này cũng không thèm quan tâm, ta về trước đợi lệnh đây!” Hừ lạnh một tiếng liền xoay người ra khỏi đại sảnh.\r\n\r\n    Xích Hải khẽ híp mắt, nhìn bóng dáng nàng ta rời đi, trên mặt hiện lên một tia tàn nhẫn. Hắn nhìn người đáng quỳ trên đất hỏi\r\n\r\n    “Ma Tôn giờ đang ở đâu?”\r\n\r\n    “Bẩm Đại hộ pháp, Ma Tôn đang ở Xích Viên!”\r\n\r\n    “Vẫn còn ở Xích Viên?!” sắc mặt hắn hơi lạnh đi, hiện lên vài tia lo lắng, không ngừng đi qua đi lại. Ma giới nhìn như vô cùng lớn mạnh nhưng lúc này lại không có thủ lĩnh, lại như chia năm xẻ bảy, Thiên Kiếm đã mất, Phi Diễm và Nguyệt Nhiễm cũng sẽ chẳng nghe lệnh y. Vậy mà trong lúc như thế này, Ma Tôn lại vẫn đang ở Xích Viên!\r\n\r\n    Xích Viên là nơi ở của Ma Tôn, ngàn năm qua, chỉ có một mình ngài ở lại đó. Không ai được phép đến gần nơi đó, kể cả Xích Hải hắn cũng không.\r\n\r\n    “Người đâu!” Có thể khiến Ma Tôn rời khỏi đó, cũng chỉ một cách “Nhanh đi tìm Hồng phu nhân, mời nàng đến Xích Viên bẩm chuyện Thiên Kiếm cho Ma Tôn!”\r\n\r\n    “Dạ!”\r\n\r\n    =============================\r\n\r\n    Ven bờ Tây Hải\r\n\r\n    Lạc Song nhìn chằm chằm cánh tay đang đưa ra trước mắt mình, mặc dù biết rõ hắn là có ý tốt, nhưng nhìn nụ cười rực rỡ hơi quá kia, khóe miệng lại không nhịn được không biết là lần thứ mấy co giật mãnh liệt: “Thượng tiên? Ta sẽ cưỡi kiếm!”\r\n\r\n    Nhắc tới chuyện mà nàng cảm thấy thành tựu nhất một trăm năm qua, chính là việc nàng đã học xong cách cưỡi kiếm, mặc dù không nhanh được như Miểu Hiên nhưng cũng không hề chậm.\r\n\r\n    Thế nhưng hắn lại vẫn duỗi tay, dẫm trên kiếm của mình, cười rực rỡ như hoa “Nàng có phối kiêm sao?”\r\n\r\n    Nàng sửng sốt, khóe miệng lại giật thêm vài cái, Thiên Kiếm có tính không?\r\n\r\n    Nhìn cánh tay vẫn đang đưa ra kia, nàng đành thở dài một tiếng, không tình nguyện đứng lên kiếm.\r\n\r\n    Mộ Tử Hân nhìn cánh tay trống không của mình, chậm rãi thu hồi, nói nhỏ: “Nắm chặt!”\r\n\r\n    Sau đó bay về phía chân trời.\r\n\r\n    Bên tai là tiếng gió đang gào thét, cả hai đều im lặng suốt đường đi. Mộ Tử Hân không nói, Lạc Song lại càng không muốn nói.\r\n\r\n    Một lúc sau!\r\n\r\n    “Vết thương của nàng, đã khá hơn chưa?” Đến lúc cảm thấy không khí đã trở nên quá mức khô khan, hắn mở miệng hỏi.\r\n\r\n    Lạc Song sửng sốt, khách khách khí khí trả lời “Tạ ơn Thượng tiên quan tâm, ta không sao rồi!” Nàng nói vậy cũng không hề giả, từ sau khi tỉnh lại, cơn đau theo nàng suốt trăm năm đã như biến mất hoàn toàn.\r\n\r\n    Sắc mặt Mộ Tử Hân trầm trầm, rồi lại túm lấy tay nàng bắt mạch.\r\n\r\n    “Thượng tiên?” Lạc Song muốn rút tay ra, thế nhưng hắn lại nắm càng chặt hơn, cố nhịn, không thể làm gì khác hơn.\r\n\r\n    “Không phải ta không tin nàng!” Hắn chậm rãi giải thích “Anh Lạc, nàng quá nhẫn nhịn, việc gì cũng giấu trong lòng, cho dù có đau, cũng không hề kêu nửa tiếng, nếu ta không xem thử một chút, bây giờ đã…”\r\n\r\n    “Thượng tiên nhận lầm người rồi, ta tên Lạc Song!” Không đợi hắn nói xong, nàng vội vàng xen ngang.\r\n\r\n    Sắc mặt Mộ Tử Hân càng trầm trọng, nhìn nàng một lúc lâu, quay đầu lại, trầm giọng nói: “Chuyện đã đến nước này, nàng vẫn không chịu tin ta sao?”\r\n\r\n    Lạc Song không nói, chỉ cúi đầu, thu tay lại, nắm chặt ngón tay mình.\r\n\r\n    “Aizzz! Ta….thì ra ta không đáng để nàng tin tưởng như vậy!” Hắn nhìn mấy tầng mây đang dần hiện lên, giọng nói như đang đè nén điều gì “Ngay từ hai ngày trước nàng vốn đã tỉnh, vậy mà….thà giả bộ ngủ cũng không chịu tin tưởng là ta đã cứu nàng…..Nếu như ta không bức bách nàng tỉnh lại, nàng quả thật muốn ngủ đến tận lúc trở về luôn sao?”\r\n\r\n    Nàng vẫn không nói, chỉ là hai tay lại càng siết chặt hơn, cắn chặt môi dưới, hơi run rẩy.\r\n\r\n    Mộ Tử Hân nhận ra, lần đầu tiên nhìn ra, nàng ngay từ đầu đã nhận ra Thanh Mộng chính là hắn, mặc dù hắn che dấu vô cung tốt, nhưng nàng rõ ràng đã nhận ra rồi, tựa như khi mình gặp lại nàng chỗ Thiên Trụ, thời khắc đó, bóng dáng vốn đã thấm sâu vào tận linh hồn hắn, người mà hắn đã chờ đợi ngàn năm kia, cho dù tướng mạo đã thay đổi, hắn sao có thể không nhận ra?\r\n\r\n    Nhưng nàng lại thà xem hắn là Thính Phong, cũng không chịu tin rằng hắn đến là để cứu nàng.\r\n\r\n    Là sợ rằng sau khi tin tưởng rồi, lại sẽ bị thương, cho nên liền dứt khoát không tin sao?\r\n\r\n    Cho nên dù nàng đã sớm tinh lại, cũng không muốn mở mắt để nhìn sự thật trước mắt này.\r\n\r\n    “Cũng được!” Hắn thở dài, xoay người nhìn về phía tay nàng đang quấn chặt vào nhau, muốn đưa tay ra, lại vẫn cố nhịn xuống. Giờ đây, chỉ càng nàng sống, đối với hắn đã là ân đức to lớn lắm rồi, những thứ khác, dù là kết quả như thế nào, hắn vẫn sẽ đợi.\r\n\r\n    Lạc Song không trả lời, không động đậy cũng chả nói tiếng nào, chỉ là trong lòng nàng đã sớm lộn xộn cả lên. Những thứ nàng cố áp chế, cố giấy diếm,đang từng chút từng chút lộ ra.\r\n\r\n    Nàng không muốn biết, thật sự không muốn biết tấm lòng của hắn, đối với nàng, như thế là quá xa xỉ. Trong lòng có rất nhiều chuyện, muốn nói, lại không thể nói.\r\n\r\n    Mộ Tử Hân lại kéo tay nàng, Lạc Song muốn lùi về, lại thấy nơi cổ tay mình có một chiếc vòng trong suốt được đeo vào, nàng ngẩng phắt đầu, đây là —— Xích Vân!\r\n\r\n    “Lúc nàng bất tỉnh nó đã bay tới, ta nghĩ là của nàng nên đã giúp nàng cất giữ!” Hắn giải thích.\r\n\r\n    Lạc Song chấn động, cúi đầu nhìn vũ khí đang dần ẩn vào trong tay mình, vừa rồi còn có hơi động lòng, lúc này đã bình tĩnh trở lại, nàng đã sớm hạ quyết tâm rồi, không phải sao? Hạnh phúc,đối với nàng mà nói là quá xa xôi, nàng tốt nhất đừng nên để tâm nữa!\r\n\r\n    Một lúc sau.\r\n\r\n    “Thượng tiên có biết, tại sao ta có thể tìm được Thiên Kiếm?”\r\n\r\n    Mộ Tử Hân hơi lộ vẻ nghi hoặc, chờ nàng nói tiếp.\r\n\r\n    Nàng nhếch môi, nặn ra nụ cười “Ma giới mặc dù có thể lấy được Thiên Kiếm, với sức mạnh của Thiên Kiếm, vốn đã có thể xưng bá cả Lục giới!”\r\n\r\n    “Bọn chúng không thể phát huy hoàn toàn uy lực của Thiên Kiếm1″\r\n\r\n    “Đây là một lí do mà thôi, Thiên Kiếm là vũ khí lợi hại nhất thế gian, cũng là binh khí có linh tính nhất, người thường ngay cả đến gần cũng không thể!”\r\n\r\n    “Vậy tại sao…” Hắn lại càng nghi ngờ, mơ hồ cảm thấy trong lời nàng có ẩn ý khác. Kiếm này rõ ràng đã nằm trong tay bọn chúng.\r\n\r\n    Lạc Song cúi đầu, nhìn chằm chằm góc áo mình “Ta…có thể cảm ứng được Thiên Kiếm! Có thể biết vị trí của nó….”\r\n\r\n    Mộ Tử Hân không nói, nhưng cũng cảm giác được nàng muốn nói gì, tay bên người siết chặt lại.\r\n\r\n    “Bạch Trúc!” Nàng hít thật sâu, ngẩng đầu nhìn, trong mắt lóe lên ánh sáng kiên định “Ta là Thần tộc, ta là Thần tộc cuối cùng của thế gian này! Miểu Hiên….là ca ca ta!”\r\n\r\n    Tay của hắn siết thật chặt, các đôt ngón tay đều trắng bệch, như chìm vào suy tư, hắn vẫn nhìn về phía trước nhưng mắt lại không hề có tiêu cự.\r\n\r\n    Nàng lại nói ra những lời càng vô tình hơn “Huynh là Thượng tiên, ta là Thần tộc, chúng ta đều có sứ mạng riêng của mình, có thứ mà bản thân mình muốn bảo vệ, cho nên, ta không có ý với huynh, cũng không thể có ý với huynh, Anh Lạc không có, Lạc Song không có, trước kia như thế, sau này….cũng sẽ như thế!”\r\n\r\n    Trong nháy mắt, thứ tình cảm mà hắn vẫn luôn cất giữ suốt ngàn năm tận đáy lòng, đã từng chút từng chút sụp đổ. Tất cả đều như sụp đổ, lồng ngực hơi đau đớn, có thứ gì đang từ đáy lòng dâng lên, trong miệng nếm được vị tanh ngọt, sắc mặt trắng bệch không còn chút máu.\r\n\r\n    Hắn thành tiên đã ngàn năm, sớm đã thanh tịnh như nước, hóa ra, vẫn sẽ có cảm giác đau lòng sao? Một câu nói đơn giản của nàng, lại có thể đẩy hắn xa đến mức không thể chạm đến.\r\n\r\n    Thật ra chuyện này,hắn sao lại không hiểu, sao lại không nhìn ra. Khi nàng hôn mê, gọi khẽ, đều là hai chữ “ca ca”. Cho dù là người ngu ngốc ra sao, cũng có thể đoán ra. Chỉ là…hắn không muốn nghĩ nhiều, cũng không muốn tin, thà rằng tin là không có, thà làm một kẻ khờ, vậy cũng tốt….\r\n\r\n    Một lúc sau.\r\n\r\n    Nuốt vào vị tanh ngọt trong miệng, mắt nhìn phía trước, nhìn những đám mây trôi đi không trở lại, hắn hít thật sâu, cũng được, hắn vốn cũng chẳng thể làm gì được cho nàng,coi như theo ý nàng đi.\r\n\r\n    “Được!”","title":"Lục Hoa Cấm Ái - Chương 51"}