{"text":"﻿    Chương 1036:  Lụa vàng. (1)\r\n\r\n    Nói xong, cũng đem hai gốc dược vương cùng đế dược hơn ba trăm vạn năm ném cho Hoàng Ngưu Long.\r\n\r\n    Xoạch, xoạch, xoạch. . .\r\n\r\n    Đầu lưỡi của Hoàng Ngưu Long cuốn một cái, đem hai gốc linh dược này cuốn vào trong miệng nhai.\r\n\r\n    Trong lúc nhất thời, rất nhiều người trực tiếp quỳ xuống, quỳ ở nơi đó. Rất nhiều người sắc mặt trắng bệch, một trận đau lòng đến khó có thể chịu đựng, đối với phá gia chi tử dạng này, bọn hắn đã không lời có thể nói.\r\n\r\n    Coi như là Tử Yên phu nhân hầu ở bên người Lý Thất Dạ cũng không thể nói gì hơn, ngay cả đế dược cũng cho trâu ăn, thế gian còn có người càng phá sản so với hắn sao?\r\n\r\n    - Ngươi, ngươi, ngươi có biết, cái này, cái này, đây chính là đế dược a, đế dược, ngươi biết không?\r\n\r\n    Có lão Dược sư trực tiếp quỳ xuống, nhịn đau không được ôm đầu nói ra.\r\n\r\n    Cho trâu ăn Đế dược, chuyện này đối với bất luận dược sư nào mà nói, đều quá phung phí của trời, chuyện như vậy đơn giản là làm người ta không thể chịu đựng được.\r\n\r\n    - Ta biết, đế dược mà thôi.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng.\r\n\r\n    Trong lúc nhất thời, không biết bao nhiêu người hai chân sợ run, thậm chí là quỳ hoài không dậy. Đụng vào người như vậy, bất luận là ai, tại thời khắc này đều hoàn toàn mất hết tính tình, chỉ có thể nói một câu:\r\n\r\n    - Phục!\r\n\r\n    - Ai, đồng nhân không đồng mệnh a, ta đây ngay cả một con Thủy Ngưu cũng không bằng. Ta cả đời này ngay cả một chiếc lá của đế dược cũng không có nếm qua, hiện tại một đầu Thủy Ngưu lại đem đế dược coi như cỏ ăn!\r\n\r\n    Có đại nhân vật đặt mông ngồi dưới đất, trong lúc nhất thời không khỏi vì đó thất thần, mười phần bất đắc dĩ nói ra.\r\n\r\n    Lúc này, không biết bao nhiêu người im lặng, thậm chí hoàn toàn không còn chút sức lực nào. So với Lý Thất Dạ lấy đế dược cho trâu ăn, cái gì Hoàng Phủ Hào, cái gì xuất thân đại môn phái, đều đã không đáng nói chuyện.\r\n\r\n    - Vị đại ca kia, ngươi thu tọa kỵ sao? Ta chính là Thụy Thú hậu đại, có được huyết thống Thần thú, ta làm tọa kỵ cho ngươi được không.\r\n\r\n    Có một vị Yêu Vương nhịn không được dựng trò vui nói.\r\n\r\n    Trên thực tế, đối với rất nhiều người mà nói, bọn hắn ngay cả một đầu Thủy Ngưu của Lý Thất Dạ cũng không bằng, trong nháy mắt ăn bốn cây dược vương, một cây đế dược, bao nhiêu người cả đời cũng không có tư cách đạt được vật như vậy, hiện tại làm tọa kỵ của Lý Thất Dạ, đơn giản liền là một loại vinh hạnh.\r\n\r\n    - Con người của ta rất kén chọn.\r\n\r\n    Lý Thất Dạ nở nụ cười, sau đó ngồi trên xe ngựa. Tử Yên phu nhân cũng cười một tiếng. Sau đó theo Lý Thất Dạ phiêu nhiên mà đi.\r\n\r\n    Người lưu trên Ngộ Đạo Phong thất thần, lúc này rốt cuộc minh bạch vì cái gì Tử Yên phu nhân cam tâm tình nguyện lưu ở bên người Lý Thất Dạ. Một người giống như vậy, muốn vì hắn hiệu lực, người ta còn chưa nhất định để ý.\r\n\r\n    Đám người trên Ngộ Đạo Phong thất thần thật lâu, trong lúc nhất thời chưa tỉnh hồn lại, cuối cùng, có người lấy lại tinh thần nhẹ nhàng thở dài nói ra:\r\n\r\n    - Ai, hôm nay cuối cùng thêm kiến thức. Đế dược cho trâu ăn, còn có sự tình gì so cái này càng khiến người ta rung động sao?\r\n\r\n    Rất nhiều người ở đây không khỏi cười khổ một cái, nhịn không được thở dài thở ngắn, bọn hắn ngay cả một con trâu cũng không sánh nổi.\r\n\r\n    Trở lại u cốc, Lý Thất Dạ cười nói với Tử Yên phu nhân:\r\n\r\n    - Suy nghĩ món Chúng Thần Chi Thủ kia kỹ một chút, mặc dù uy lực của nó không bằng Thôn Tiên Ma Quán trên người của ngươi, nhưng mà uy lực của nó sẽ không kém Tiên Đế Bảo khí.\r\n\r\n    - Thiếu gia làm sao biết trên người của ta có Thôn Tiên Ma Quán?\r\n\r\n    Tử Yên phu nhân không khỏi động dung hỏi thăm. Nàng mang vật này đến, người biết ít càng thêm ít, nàng cũng không có nói cho Lý Thất Dạ.\r\n\r\n    Lần này Tử Yên phu nhân mang Thôn Tiên Ma Quán tới là chuẩn bị cho trường hợp xấu nhất. Bởi vì cùng Hoàng Phủ thế gia kết thù, nàng minh bạch đối phương tuyệt đối sẽ không bỏ qua, cho nên nàng mang Thôn Tiên Ma Quán. Để đến phòng ngừa vạn nhất.\r\n\r\n    Thôn Tiên Ma Quán chính là trấn quốc chi bảo của Cự Trúc quốc bọn hắn, trăm ngàn vạn năm đến nay rất ít sử dụng tới bảo vật này, bởi vì uy lực cực kỳ đáng sợ.\r\n\r\n    Đối với Thôn Tiên Ma Quán, lịch đại Cự Trúc quốc cũng không biết lai lịch chân chính của nó, chỉ biết nó là bảo vật Thủy tổ lưu lại.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng, nói ra:\r\n\r\n    - Sự tình có thể dấu diếm được đôi mắt của ta ít càng thêm ít.\r\n\r\n    Đương nhiên, Lý Thất Dạ không có khả năng nói với Tử Yên phu nhân, Thôn Tiên Ma Quán chính là năm đó hắn lưu cho Nhạn nhi, cái Thôn Tiên Ma Quán này là có lai lịch vô cùng dọa người, uy lực tuyệt đối sẽ không thua kém Tiên Đế chân khí!\r\n\r\n    - Ta sẽ hảo hảo gọt giũa.\r\n\r\n    Tử Yên phu nhân nhớ kỹ lời của Lý Thất Dạ, gật đầu nói.\r\n\r\n    Lý Thất Dạ trở lại u cốc, không tiếp tục rời đi nữa. Vốn là, Lý Thất Dạ đang chờ đợi tin tức của Thiết Nghĩ, bất quá Thiết Nghĩ còn chưa trở về, vốn là vô sự có thể làm hắn nghĩ tới một việc.\r\n\r\n    Lý Thất Dạ ở trong phòng thần thái trịnh trọng, hắn lấy ra một vật, vật này chính là hộp đồng, chính là Phong Thiên Ngũ Đạo Môn biến thành hộp đồng, bên trong hộp đồng phong ấn chính là đồ vật từ dưới mặt đất Thiên Phong Thần Tông móc ra.\r\n\r\n    Lý Thất Dạ cẩn thận quan sát hộp đồng một phen, gặp hộp đồng không việc gì, hắn cũng an tâm. Tay hắn bắt ấn, \"Ông\" một tiếng, Phong Thiên Ngũ Đạo Môn giải khai, trở về nguyên trạng, năm phiến cửa đồng ở bên người Lý Thất Dạ chìm nổi.\r\n\r\n    Lý Thất Dạ bóp pháp quyết, \"Keng\" một tiếng vang lên, Phong Thiên Ngũ Đạo Môn trong nháy mắt phong bế cả phòng, khi Phong Thiên Ngũ Đạo Môn phong bế cả phòng, mỗi một cánh cửa hiển hiện đồ án Thiên Nhật Điểu, Thực Nguyệt Lang, Phệ Tinh Nghĩ, Già Thiên Bằng, Tỏa Địa Thử!\r\n\r\n    Phong Thiên Ngũ Đạo Môn, đồ án mỗi một đạo môn đều là một loại hung thú dị cầm cổ lão mà thần bí. Lúc này, năm phiến cửa đồng có năm loại hung thú dị cầm hiển hiện, đây là Lý Thất Dạ thôi động uy lực vô cùng cường đại của Phong Thiên Ngũ Đạo Môn.\r\n\r\n    Lấy Phong Thiên Ngũ Đạo Môn trấn phong gian phòng lại, Lý Thất Dạ cẩn thận tính toán vò gốm cổ trong tay, không biết bao nhiêu năm đi qua, cái vò gốm cổ này vẫn là xưa cũ thô ráp.\r\n\r\n    Vò gốm cổ này xuất từ tay hắn, lai lịch kinh thiên, hắn là từ một nơi rất đáng sợ đạt được, về sau hắn lưu cho Hoàng Ngưu Long để ngừa vạn nhất, cuối cùng Hoàng Ngưu Long còn là phát huy được tác dụng.\r\n\r\n    Lý Thất Dạ hít thở một cái thật sâu, làm quyết định. Lúc này, Lý Thất Dạ tế ra từng cái bảo vật của mình… Âm Dương Luyện Tiên Kính, Đà Sơn Chung, Thiên Tàng Bình, từng kiện bảo vật vô địch hiện lên ở trên đỉnh đầu Lý Thất Dạ, rủ xuống pháp tắc vô địch. Tại thời khắc này, những bảo vật vô địch kia đánh xuống phòng ngự cường đại nhất, một tầng lại một tầng che chở lấy Lý Thất Dạ.\r\n\r\n    Đồng thời, tay phải Lý Thất Dạ còn cầm thanh đăng, tay trái cầm tiểu mộc quan. Hắn ở thời điểm này làm dự tính xấu nhất, thực sự không chịu nổi, hắn liền lấy hung chế hung, lấy tiểu mộc quan trấn áp!\r\n\r\n    Sau khi hết thảy đều chuẩn bị xong, Lý Thất Dạ hô hấp một hơi thật sâu, bóp thủ ấn, thổ chân ngôn, quát lên:\r\n\r\n    - Mở…\r\n\r\n    <\/div>","title":"Chương 1036: Lụa vàng. (1)"}