{"text":"﻿    Chương 1055: Thiên Tùng Thụ Tổ. (2)\r\n\r\n    Người nhìn không thấu ta nhiều lắm, không cần tự trách.\r\n\r\n    Lý Thất Dạ lạnh nhạt nói.\r\n\r\n    Thiên Tùng Thụ Tổ trầm ngâm một chút, nói ra:\r\n\r\n    - Ta có một vấn đề, mà Phong nhi nghe nói ngươi từng có thể cùng Cự Trúc thủ hộ thần linh câu thông, cho nên, hắn muốn biết một chút tình huống của Cự Trúc thủ hộ thần linh, nhìn có thể giải quyết vấn đề của ta hay không. Bất quá, ta xem ra, Phong nhi là tìm sai phương hướng. Vấn đề không ở trên người Cự Trúc thủ hộ thần linh, mặc dù ta cùng với Cự Trúc tiền bối danh xưng hai đại Yêu Tổ, nhưng bằng vào ý kiến của ta, Cự Trúc tiền bối không có vấn đề như ta.\r\n\r\n    - Cái này ngươi nói đúng.\r\n\r\n    Lý Thất Dạ nói ra:\r\n\r\n    - Ngươi thật sự là Yêu Tổ, nhưng mà, Cự Trúc không phải.\r\n\r\n    Thiên Tùng Thụ Tổ nhẹ nhàng gật đầu, nói ra:\r\n\r\n    - Cho nên, ta nói Phong nhi là tìm sai phương hướng. Bằng vào ý kiến của ta, nếu muốn giải quyết vấn đề, còn là ở chỗ Lý công tử ngươi, mà không phải là bởi vì ngươi có thể cùng Cự Trúc tiền bối câu thông. Lý công tử dược đạo vô song, ta đây cũng có biết, cho nên, hôm nay ta mời Lý công tử đến, vì ta tìm một chút, có thể giải quyết vấn đề này hay không.\r\n\r\n    - Cái này ngươi sai rồi.\r\n\r\n    Lý Thất Dạ lắc đầu nói ra:\r\n\r\n    - Vấn đề của ngươi, không phải dược sư có khả năng giải quyết. Ta ngồi ở chỗ này, đã nghe đến một mùi thuốc, nếu như ta không có đoán sai, ngươi gần đây là đi tìm lão Dược sư của Dược quốc chẩn bệnh vấn đề của ngươi đi.\r\n\r\n    Thiên Tùng Thụ Tổ ngơ ngác một chút, sau đó khen một tiếng, nói ra:\r\n\r\n    - Lý công tử quả nhiên khó lường, không hổ là dược đạo vô song.\r\n\r\n    Nói đến đây, hắn gật đầu thừa nhận nói:\r\n\r\n    - Gần đây tình huống của ta không tốt, càng ngày càng chuyển biến xấu, cho nên, bán cái mặt mo, mời Dược quốc lão tổ hỗ trợ, đáng tiếc, hắn cũng bất lực.\r\n\r\n    - Xem ra, ngươi đối với ta rất có lòng tin nha.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng nói.\r\n\r\n    Thiên Tùng Thụ Tổ cũng nở nụ cười, nói ra:\r\n\r\n    - Nghe nói Lý công tử luyện đan như ran đậu, vô thượng dược đạo như thế, coi như là Dược quốc cũng bất lực, cho nên, ta đối với Lý công tử gửi kỳ vọng rất cao.\r\n\r\n    - Vấn đề của ngươi, ta rất rõ ràng.\r\n\r\n    Lý Thất Dạ như đã tính trước, nói ra:\r\n\r\n    - Thiên muốn chém thọ, ai cũng chạy không khỏi, đây là sự tình bình thường.\r\n\r\n    - Lý công tử quả thật khó lường.\r\n\r\n    Vừa nghe Lý Thất Dạ nói như vậy, Thiên Tùng Thụ Tổ cũng không khỏi trở nên động dung, nói ra:\r\n\r\n    - Chưa chẩn bệnh, liền đã biết, Lý công tử đây là thần y.\r\n\r\n    Lý Thất Dạ cười nói ra:\r\n\r\n    - Cái này cùng thần y không quan hệ, đây là một kiếp, chí ít, cũng chỉ có dạng tồn tại như ngươi mới có một kiếp dạng này.\r\n\r\n    - Trời gây nghiệt, còn có thể sống, người làm bậy, không thể sống.\r\n\r\n    Thiên Tùng Thụ Tổ cũng không khỏi cười khổ một cái, nói ra:\r\n\r\n    - Cho nên nói, cái mạng già này của ta là phó thác cho Lý công tử, bằng không thì, chỉ sợ ta sống không được bao lâu.\r\n\r\n    Nghe được Thiên Tùng Thụ Tổ nói, Tử Yên phu nhân đứng ở sau lưng Lý Thất Dạ cũng không khỏi trở nên động dung, nhịn không được nghẹn ngào nói một câu:\r\n\r\n    - Thụ Tổ không phải cùng thủ hộ thần linh của chúng ta giống nhau sao? Có thể sống ở thế gian trăm ngàn vạn năm.\r\n\r\n    - Không, ta cùng với Cự Trúc tiền bối không đồng dạng, ta là Yêu, Cự Trúc tiền bối không phải.\r\n\r\n    Thiên Tùng Thụ Tổ nhẹ nhàng lắc đầu, nói ra:\r\n\r\n    - Cự Trúc tiền bối không hiện trí, không dính hồng trần, không có thất tình lục dục, hắn là một cây Tiên trúc trong thiên địa, Cự Trúc tiền bối cắm rễ ở Lam Tú đại mạch, hắn có thể một mực sống sót, vẫn luôn là một cây Tiên trúc không màn thế sự.\r\n\r\n    - Tiền bối cũng cắm rễ ở Thiên Tùng đại mạch đấy thôi.\r\n\r\n    Tử Yên phu nhân nhịn không được nói một câu như vậy.\r\n\r\n    Thiên Tùng Thụ Tổ nở nụ cười, nói ra:\r\n\r\n    - Đúng, ta cũng cắm rễ ở Thiên Tùng đại mạch. Bất quá, ta hiển trí, hóa thành Yêu, mặc dù nói, dựa vào Thiên Tùng đại mạch, cắm rễ ở dưới phiến đại địa này, ta có thể sống thêm năm ba thế, bất quá, trong tương lai, vẫn còn khó thoát khỏi cái chết.\r\n\r\n    - Ừm, ngươi nhiều nhất chỉ có thể sống thêm ba đời, cho nên, ngươi có chút không cam lòng.\r\n\r\n    Lý Thất Dạ nở nụ cười, nói ra.\r\n\r\n    Thiên Tùng Thụ Tổ cười khổ một cái, nói ra:\r\n\r\n    - Lý công tử quả thật là kỳ nhân, một câu nói ra tâm tư của ta. Mặc dù nói, ta có vô tận thần thông, nhưng mà, đã cắm rễ ở Thiên Tùng Sơn mạch, cùng đầu đại mạch này hòa thành một thể. Ở phía trên Thiên Tùng đại mạch nghìn vạn dặm đại địa này, ta có thể nói là đâu đâu cũng có . Bất quá, ta vĩnh viễn không cách nào rời đi Thiên Tùng Sơn, quản chi là hóa thân, cũng không cách nào rời đi.\r\n\r\n    - Tiền bối muốn đi ra ngoài một chút?\r\n\r\n    Tử Yên phu nhân cũng là người thông minh, vừa nghe thấy lời ấy, liền hiểu được.\r\n\r\n    Thiên Tùng Thụ Tổ nhẹ nhàng gật đầu, nói ra:\r\n\r\n    - Không sai, ta đã sống một thế lại một thế, nhưng, chưa bao giờ rời đi Thiên Tùng Sơn. Thừa dịp còn có thể sống một chút tuế nguyệt, cho nên, muốn đi ra ngoài một chút, nhìn xem thế giới bên ngoài, chờ có một ngày thọ tận chết già, đây cũng là không có tiếc nuối.\r\n\r\n    - Đáng tiếc, ngươi đánh giá thấp uy lực của lão tặc thiên.\r\n\r\n    Lý Thất Dạ nhàn nhạt cười một tiếng, nói ra.\r\n\r\n    Thiên Tùng Thụ Tổ không khỏi cười khổ một cái, nói ra:\r\n\r\n    - Trên thực tế, ta sống vô số tuế nguyệt, cũng là lần thứ nhất gặp được thương thiên trảm thọ. Ta muốn rời đi nơi này, phải chặt đứt rễ chính của ta. Vì thế, ta là làm đầy đủ chuẩn bị, bỏ ra trên vạn năm chuẩn bị, bắt đầu trảm rễ chính. . .\r\n\r\n    Nghe được Thiên Tùng Thụ Tổ nói, Tử Yên phu nhân cũng không khỏi trở nên động dung, đối với loại tồn tại như Thiên Tùng Thụ Tổ này mà nói, rễ chính của hắn không sai biệt lắm tương đương mệnh căn của hắn, hiện tại hắn muốn chém rễ chính, đây là cần bao nhiêu nỗ lực.\r\n\r\n    Nói đến đây, Thiên Tùng Thụ Tổ dừng một chút, nói ra:\r\n\r\n    - Chém rễ chính, hết thảy đều thuận lợi, không nghĩ tới, thời điểm ở một khắc cuối cùng, thương thiên lại giáng xuống đại kiếp, trảm đại thọ của ta. Đến cảnh giới như ta, trừ phi là muốn thành Tiên Đế, muốn đoạt thiên mệnh, nếu không, đã vô kiếp có thể độ, đột nhiên đánh xuống đại kiếp, trảm đại thọ của ta, ta cũng là lần thứ nhất gặp được.\r\n\r\n    - Thiên muốn trảm thọ, ai có thể ngăn cản, đừng nói là Thần Hoàng, coi như là Chân Thần danh xưng có được Thương thiên huyết thống, cũng ngăn không được.\r\n\r\n    Lý Thất Dạ lạnh nhạt nói.\r\n\r\n    Thần Hoàng, đây chẳng qua là một cách gọi đơn giản của tu sĩ đối với tồn tại đỉnh phong. Ở sau Đại Hiền cảnh giới, tu sĩ thế gian đối với mỗi một cấp độ Đại Hiền đều có xưng hô nhất định.\r\n\r\n    Mấy loại xưng hô này phân biệt có: Đại giáo lão tổ, cường nhân trong truyền thuyết, tồn tại bất hủ, tồn tại đỉnh phong.\r\n\r\n    Có thể được xưng là đại giáo lão tổ, bình thường đều là Đại Hiền phổ thông; được xưng là cường nhân trong truyền thuyết, này là Đại Hiền vô địch đỉnh phong nhất trong Đại Hiền phổ thông.\r\n\r\n    Tồn tại Bất hủ liền không giống với lúc trước, đủ tư cách được xưng là\r\n\r\n    <\/div>","title":"Chương 1055: Thiên Tùng Thụ Tổ. (2)"}