{"text":"﻿    Chương 1247: Tiễn Vô Song phá giải Thiên Mệnh Tinh Thể.\r\n\r\n    - Giết….\r\n\r\n    Kim Cương Thần ỷ vào thần uy của Thiên Mệnh Tinh Thể, đối với Thi Thần triển khai một vòng công kích điên cuồng. Tại thời khắc này, Thi Thần rốt cục ở thế yếu.\r\n\r\n    Thiên Mệnh Tinh Thể có thể không nhìn hết thảy tổn thương, thời điểm Kim Cương Thần vừa ra thuật này, hắn liền hoàn toàn không cố kỵ gì, tất cả công phạt của Thi Thần đều lập tức hư không, ở dưới cục diện như thế, Thi Thần lập tức bị Đế binh trong tay Kim Cương Thần nghiền ép!\r\n\r\n    Trong lúc nhất thời Thi Thần bị Kim Cương Thần giết đến phá thành mảnh nhỏ, coi như là Tử Chương có thể khép lại thân thể của nó, nhưng mà, ở dưới một lần lại một lần nghiền ép, tình huống của nó càng ngày càng không ổn, tốc độ khép lại càng ngày càng chậm.\r\n\r\n    - Thiên Mệnh Tinh Thể nha, thuật này vừa ra, liền đã chú định đứng ở thế bất bại.\r\n\r\n    Nhìn thấy một màn Thi Thần bị nghiền ép, bất luận là ai cũng bất đắc dĩ thở dài một tiếng.\r\n\r\n    Thiên Mệnh Tinh Thể, đây là phòng ngự không thể phá, cường đại nhất thế gian, cùng với những Tiên Đế khác so sánh, Tinh Ngọc Tiên Đế không có quá nhiều địa phương xuất chúng, nhưng mà, sau khi hắn sáng chế ra Thiên Mệnh Tinh Thể, cái này để hắn lập tức trở nên vô cùng chói mắt, thậm chí đã từng có người cho rằng dựa vào Thiên Mệnh Tinh Thể, Tinh Ngọc Tiên Đế đủ tư cách xếp vào mười vị trí đầu của chúng Tiên Đế!\r\n\r\n    Bất quá, đối với Kim Cương Thần mà nói, hắn cũng muốn tốc chiến tốc thắng, bằng tốc độ nhanh nhất chém giết Thi Thần. Bởi vì hắn chỉ có một giờ, một giờ sau, Thiên Mệnh Tinh Thể của hắn liền sẽ biến mất.\r\n\r\n    Tại lịch đại Tinh Hải giáo, ngoại trừ Bội Ngọc công tử ra, cho dù có thiên tài khác tu luyện thành Thiên Mệnh Tinh Thể, nhưng mà, đều không thể giống Kim Cương Thần có thể kiên trì một giờ.\r\n\r\n    Đương nhiên, loại tồn tại giống như Bội Ngọc công tử có thể kiên trì sáu ngày sáu đêm này, đã là kỳ hoa, Tinh Hải giáo ngoại trừ Tinh Ngọc Tiên Đế ra, cũng chỉ có hai người làm đến.\r\n\r\n    Hơn nữa Thiên Mệnh Tinh Thể có một nhược điểm, nó không cách nào liên tục sử dụng, sau khi thi triển Thiên Mệnh Tinh Thể một lần, phải cách một đoạn thời gian rất dài mới có thể sử dụng.\r\n\r\n    Đương nhiên, cũng có truyền thuyết cho rằng năm đó Tinh Ngọc Tiên Đế ở thời điểm đỉnh phong có thể liên tục không ngừng sử dụng, có thể vĩnh viễn đứng ở thế bất bại.\r\n\r\n    Bất quá, đây cũng chỉ là truyền thuyết, chỉ có Tinh Ngọc Tiên Đế mới có thể làm đến mà thôi, lịch đại thiên tài của Tinh Hải giáo căn bản không làm được đến mức này. Hậu thế Tinh Hải giáo có thiên tài nghiên cứu, cho rằng Tinh Ngọc Tiên Đế có thể liên tục sử dụng, nguyên nhân là bởi vì hắn có được thiên mệnh!\r\n\r\n    Thiên Mệnh Tinh Thể để Kim Cương Thần danh dương thiên hạ, được xưng là ngay cả Thần Hoàng cũng giết không chết, nhưng mà, đối với bản thân Kim Cương Thần mà nói, không đến vạn bất đắc dĩ, hắn sẽ không vận dụng Thiên Mệnh Tinh Thể, nếu như hắn không có cách nào giết chết đối phương, một khi vận dụng Thiên Mệnh Tinh Thể, vậy liền sẽ tìm cơ hội đào tẩu.\r\n\r\n    Năm đó Kim Cương Thần bị ba vị Thần Hoàng phục kích, hắn là dưới tình huống không địch lại thi triển Thiên Mệnh Tinh Thể, nhưng, hắn cũng không có cách nào giết chết Thần Hoàng, cuối cùng chỉ có thể nương theo Thiên Mệnh Tinh Thể, từ trong tay ba vị Thần Hoàng liên thủ đào thoát.\r\n\r\n    - Đi, giết hắn.\r\n\r\n    Gặp Thi Thần bị Đế binh của Kim Cương Thần một lần lại một lần nghiền ép, Lý Thất Dạ phân phó Tiễn Vô Song nói ra.\r\n\r\n    - Ta…\r\n\r\n    Tiễn Vô Song nghe được lời như vậy cũng ngơ ngác một chút. Nàng từ trước đến nay đều cao ngạo tự tin. Nhưng mà, đối mặt Thiên Mệnh Tinh Thể, nàng cũng như nhau không thể làm gì, đây là Đế thuật không cách nào phá giải.\r\n\r\n    - Ý của ta không phải cho ngươi đi phá Thiên Mệnh Tinh Thể.\r\n\r\n    Lý Thất Dạ nói ra:\r\n\r\n    - Ý của ta là cho ngươi đi giết hắn. Không sai, lấy thực lực của ngươi, không cách nào phá giải Thiên Mệnh Tinh Thể, nhưng mà có thể áp chế, hiểu không. Trong tay ngươi có Cửu Ngữ Chân Cung. Còn giết hắn thế nào, liền động não đi.\r\n\r\n    Nói xong, gật đầu một cái.\r\n\r\n    Tiễn Vô Song ngơ ngác một chút, nhưng, nàng chung quy là một vị thiên tài, sau khi nàng lấy lại tinh thần, nàng hít thở một cái thật sâu, \"Ông\" một tiếng vang lên, lúc này thọ luân của nàng hiển hiện, ở dưới thọ luân thôi động. Huyết khí cuồn cuộn, phóng lên tận trời, như là kinh đào hải lãng.\r\n\r\n    Tại thời khắc này, Tiễn Vô Song mở ra mệnh cung, bên trong mệnh cung trồi lên bản mệnh chân khí của nàng, đây là nàng gần đây mới tế luyện thành bản mệnh chân khí.\r\n\r\n    Cái bản mệnh chân khí này tựa như một vầng minh nguyệt, thời gian tụ tập, thời điểm Tiễn Vô Song thôi động nó, nó trở nên sáng chói, tựa hồ thời gian cũng bị thu vào bên trong cái chân khí này.\r\n\r\n    Thời Quang Luân, đây là Tiễn Vô Song vì mình tế luyện thành bản mệnh chân khí mới nhất lấy tên.\r\n\r\n    \"Ông\" một tiếng vang lên, lúc này, Tiễn Vô Song tay cầm Cửu Ngữ Chân Cung, Cửu Ngữ Chân Cung vô cùng sáng chói, lúc này, chữ Liệt chi tiễn đã lên dây cung, mà cùng lúc đó, Thời Quang Luân của Tiễn Vô Song trong nháy mắt rủ xuống quang mang trong suốt như thời gian, loại quang mang này gia trì trên chữ Liệt chi tiễn.\r\n\r\n    \"Xùy\" một tiễn bắn ra, một tiễn này quá nhanh, truy điện tốc quang, nhanh đến mức để cho người ta khó mà thấy rõ ràng. Vốn là, chữ Liệt chi tiễn không có nhanh như vậy, nhưng mà, Thời Quang Luân của Tiễn Vô Song có được công năng gia tốc, nó có thể làm cho thời gian gia trì lên, thời điểm tiễn bắn ra, thời gian trong nháy mắt gia tốc trôi qua, để tiễn tiến hành gia tốc tuyệt luân vô bỉ.\r\n\r\n    Đây cũng chính là nguyên nhân Lý Thất Dạ muốn để Tiễn Vô Song thay đổi bản mệnh chân khí, sau khi Tiễn Vô Song bước lên đỉnh cao, nương theo Thời Quang Luân, tên nàng bắn ra có thể siêu việt thời gian, trở thành tiễn nhanh nhất thế gian, có thể bắn giết hết thảy tồn tại!\r\n\r\n    Mặc kệ một tiễn này có bao nhanh, Kim Cương Thần đối với một tiễn này là hoàn toàn không nhìn, căn bản không để ở trong lòng, bởi vì Thiên Mệnh Tinh Thể của hắn là không nhìn hết thảy tổn thương, một tiễn dạng này căn bản là không gây thương tổn được hắn.\r\n\r\n    \"Xùy\" một tiếng, một tiễn này bắn trúng Kim Cương Thần, tất cả mọi người cho rằng một tiễn này không gây thương tổn Kim Cương Thần, nhưng \"Ông\" một tiếng, Kim Cương Thần lại lập tức biến mất không thấy.\r\n\r\n    - Đã xảy ra chuyện gì?\r\n\r\n    Kim Cương Thần đột nhiên biến mất không thấy gì nữa, rất nhiều tu sĩ cường giả xa xa đứng ngoài quan sát cũng không khỏi ngơ ngác một chút, cũng không biết đây là thế nào.\r\n\r\n    - Đây là trục xuất, trục xuất thứ nguyên.\r\n\r\n    Có Yêu Hoàng thế hệ trước có kiến thức nhìn ra mánh khóe, thì thào nói.\r\n\r\n    Một tiễn chữ Liệt của Cửu Ngữ Chân Cung liền là trục xuất, một tiễn bắn ra, mở ra không gian thứ nguyên, này sẽ không làm người ta bị thương, nhưng, sẽ bị trục xuất tới không gian thứ nguyên.\r\n\r\n    Nếu như nói vĩnh viễn không cách nào từ không gian thứ nguyên giết ra, như vậy sẽ chết ở bên trong.\r\n\r\n    Lúc này, thọ luân của Tiễn Vô Song sáng chói vô cùng, lấy tất cả huyết khí thúc giục Thời Quang Luân, Thời Quang Luân trở nên vô cùng sáng chói, đem thời gian bên trong Thời Quang Luân gia tốc đến cực hạn.\r\n\r\n    <\/div>","title":"Chương 1247: Tiễn Vô Song phá giải Thiên Mệnh Tinh Thể."}