{"text":"﻿    Chương 1288: Đế Cương. (2)\r\n\r\n    - Nếu như các ngươi đem đế trận của Trận Cực Tiên Đế dời ra ngoài, còn có thể ngăn cản bộ pháp của bản công tử một chút! Chỉ bằng cái đế trận vẽ đi ra này, cũng muốn chống đỡ được bản công tử, cái này quá ngây thơ rồi.\r\n\r\n    Thanh âm bá khí kia của Mai Ngạo Nam từ trên Đế Cương đánh xuống, biết rõ nàng là một nữ hài tử, y nguyên để cho người ta cảm nhận được nàng cường hoành cùng bá đạo!\r\n\r\n    - A…\r\n\r\n    Kêu thảm chập trùng, trong lúc nhất thời, coi như là chư lão của Thiên Trận tông cũng bị bọn người Kim Nghĩ Quân Chủ chém giết, đã không có tuyệt thế đại trận ỷ vào, bọn hắn căn bản là ngăn không được bọn người Kim Nghĩ Quân Chủ.\r\n\r\n    Thiên Trận tông cũng được xưng tụng là đế thống tiên môn, bọn hắn cũng có được Trận Cực Tiên Đế lưu lại đế trận, nhưng mà, nó cuối cùng không phải truyền thừa do Trận Cực Tiên Đế tự tay sáng tạo, mà là môn phái do đệ tử của Trận Cực Tiên Đế sáng tạo, cho nên, so với đế thống tiên môn đúng nghĩa mà nói, Thiên Trận tông ở nội tình là không đủ khả năng.\r\n\r\n    Đối với Thiên Trận tông mà nói, vật giống như đế trận chính là trấn tông chi bảo, sẽ không dễ dàng mang ra ngoài!\r\n\r\n    - Không…\r\n\r\n    Cuối cùng, ngay cả Thiên Trận Thiếu Hoàng cũng chết thảm ở dưới lợi trảo của Thiên Hà Thần Giao, thời điểm trước khi chết, hai mắt của Thiên Trận Thiếu Hoàng trợn trừng lên, hắn không cam lòng cứ như vậy chết đi, hắn tràn đầy khát vọng, hắn phải chờ đợi Diệp Khuynh Thành trở thành Tiên Đế, hắn chờ đợi được tứ phong làm Thần Hoàng!\r\n\r\n    Thiên Trận Thiếu Hoàng không cam lòng cứ như vậy chết đi, nhưng mà, thi thể của hắn lại bị Thiên Hà Thần Giao giống ném rác rưởi ném qua một bên.\r\n\r\n    Ở bên trong thời gian ngắn ngủi, bọn người Long Kê Tôn Giả tựa như gió cuốn mây tan quét qua Thiên Trận tông, tất cả cường giả của Thiên Trận tông ở đây đều bị tàn sát hầu như không còn, không có một đệ tử có thể đào thoát.\r\n\r\n    Trong lúc nhất thời, mùi máu tươi tràn ngập toàn bộ thiên không, trên đất máu tươi như là suối nước nhẹ nhàng chảy xuôi, nhuộm dần bùn đất. Mặc dù nói tất cả tu sĩ đều gặp tử vong, nhưng mà, nhìn thấy đồ sát như thế, cũng không ít người trong lòng run rẩy một chút.\r\n\r\n    Đây là hành động lãnh điện, thủ đoạn thiết huyết, Mai Ngạo Nam ở ngắn ngủi mấy năm uy hiếp thiên hạ, danh khí thẳng bức Diệp Khuynh Thành, đây cũng không phải là hư danh.\r\n\r\n    - Muốn khai chiến.\r\n\r\n    Có không ít người nhìn một màn trước mắt này, không khỏi thì thào nói.\r\n\r\n    Tại Thạch Dược giới, tất cả mọi người biết, Diệp Khuynh Thành tất thành Tiên Đế, mà Mai Ngạo Nam cũng có chí trở thành Tiên Đế, một núi không thể chứa hai cọp, hơn nữa thiên mệnh duy nhất, Diệp Khuynh Thành cùng Mai Ngạo Nam ở giữa một trận chiến, đó là chuyện sớm hay muộn!\r\n\r\n    Mà Diệp Khuynh Thành cùng Mai Ngạo Nam ở giữa thiên mệnh chi tranh, cái này không chỉ là vẻn vẹn dính đến hai người bọn họ, phía sau bọn hắn còn có thực lực vô cùng to lớn.\r\n\r\n    Diệp Khuynh Thành có Thạch Phong quốc, càng là có được hàng ngàn hàng vạn tùy tùng, cũng có được rất nhiều đại giáo cương quốc đối với hắn đại lực ủng hộ, thậm chí là đế thống tiên môn, ngay cả đế thống tiên môn như Đề Thiên Cốc cũng có thể ủng hộ Diệp Khuynh Thành tranh đoạt thiên mệnh!\r\n\r\n    Cái này có thể nghĩ, Diệp Khuynh Thành có được thực lực hùng hậu khổng lồ cỡ nào, thậm chí có thể nói, Diệp Khuynh Thành đủ có thể khiến giang sơn run rẩy.\r\n\r\n    Ở phương diện tùy tùng, Mai Ngạo Nam có lẽ không bằng Diệp Khuynh Thành. Diệp Khuynh Thành này giao kết khắp thiên hạ, có rất nhiều truyền nhân đại giáo, thậm chí là Thánh tử đế thống tiên môn cũng nguyện ý đi theo hắn, mà Mai Ngạo Nam là một người rất kiêu ngạo, giao kết bằng hữu tương đối ít, mặc dù nàng chiêu mộ không ít đại nhân vật cường đại vì nàng hiệu lực.\r\n\r\n    Như Long Kê Tôn Giả, như Thiên Hà Thần Giao, như Kim Nghĩ Quân Chủ,… nhưng mà, phương diện thực lực ở sau lưng trợ giúp, Mai Ngạo Nam đích thật là không bằng Diệp Khuynh Thành.\r\n\r\n    Có thể nói, Diệp Khuynh Thành đăng cao nhất hô, chính là thiên hạ cùng theo. Nhưng mà, không nên quên, Mai Ngạo Nam là xuất thân từ Tiễn Long thế gia, chính là nhi nữ của Tiễn Long thế gia, nếu như Tiễn Long thế gia xuất thế trợ Mai Ngạo Nam một chút sức lực, như vậy, coi như là loại tồn tại như Đề Thiên Cốc này, cũng sẽ run rẩy.\r\n\r\n    Nghĩ tới những thứ này, ở đây có chưởng môn tông chủ trong lòng không từ lạnh run, bọn hắn có thể tưởng tượng một ngày toàn bộ Thạch Dược giới khai chiến, thật đến một ngày như vậy, không biết sẽ có bao nhiêu đại giáo cương quốc, đế thống tiên môn bị cuốn vào bên trong tuyệt thế đại chiến dạng này.\r\n\r\n    Lúc này, có chưởng môn tông chủ trong lòng âm thầm cảnh giác, về sau nhất định phải rời xa loại tuyệt thế đại chiến thiên mệnh chi tranh này, nếu không, dạng môn phái truyền thừa như bọn hắn bị chiến tranh ép qua, chỉ sợ ngay cả cặn bã cũng không thừa.\r\n\r\n    - Có chút ý tứ.\r\n\r\n    Nhìn lấy cây cột đá bay vào Đế Cương kia, Lý Thất Dạ lộ ra nụ cười nhàn nhạt, sờ lên cái cằm, chậm rãi nói ra.\r\n\r\n    - Lối vào của Bệ Ngạn thú thổ …\r\n\r\n    Lúc này, không biết ai kinh hô một tiếng.\r\n\r\n    Một tiếng kinh hô này, lập tức hấp dẫn phần đông ánh mắt, tất cả mọi người ghé mắt nhìn lại, chỉ thấy phía trên một tòa lầu các tàn phá của phế tích xuất hiện một cánh cửa, cánh cửa này lóe ra thần quang.\r\n\r\n    Xuyên thấu qua cánh cửa này, tựa hồ thấy được dung mạo của Bệ Ngạn thú thổ, ẩn ẩn có thể thấy bên trong có thần các, có lâu vũ, có cổ đài...\r\n\r\n    Vừa thấy được môn hộ cổ lão bại lộ, lập tức có cường giả nhẫn nại không được, lúc này không vào Bệ Ngạn thú thổ còn đợi khi nào, cường giả này lập tức xông tới, xông vào môn hộ cổ lão.\r\n\r\n    Ba một tiếng vang lên, khi cường giả này vừa mới xông vào môn hộ, trong nháy mắt bị tất cả thần quang bên trong môn hộ cắn nát, lập tức hóa thành huyết vụ.\r\n\r\n    Một màn kinh hãi như thế lập tức để vô số cường giả đằng sau đi theo xông lên ngưng lại bước chân, không còn dám tới trước.\r\n\r\n    - Cái này, cái này, đây là có chuyện gì?\r\n\r\n    Có người không khỏi chưa tỉnh hồn nói, lối vào của Bệ Ngạn thú thổ rõ ràng mở ra, nhưng vì sao còn đem một cường giả xoắn thành huyết vụ.\r\n\r\n    - Hai thế giới còn chưa hoàn toàn tiếp nối thành công. Ở thời điểm này xông vào, chẳng phải là thành thịt bên trong cối xay thịt.\r\n\r\n    Lý Thất Dạ cười lắc đầu, nói ra.\r\n\r\n    Rất nhiều người nghe được lời như vậy, đành phải dừng lại, không còn dám tiến lên, bất quá, bọn hắn lại không cam lòng, không nguyện ý rời đi, chỉ có thể là canh giữ ở lối vào, chờ cửa vào chân chính không có nguy hiểm, lại chém giết vào.\r\n\r\n    - Lý công tử, công tử của chúng ta muốn gặp ngươi.\r\n\r\n    Ngay lúc này Long Kê Tôn Giả đi tới nói với Lý Thất Dạ.\r\n\r\n    - Thôi đi, nha đầu Mai Ngạo Nam kia làm bộ làm tịch làm gì.\r\n\r\n    Nghe được lời như vậy, Long Kinh Tiên lập tức khinh thường nói:\r\n\r\n    - Nàng học được chút bản sự liền trang bức. Thối Thất Dạ, để cho ta đi lên đem nàng đánh đập một chầu, nhìn nàng còn dám trang bức hay không!\r\n\r\n    Nói xong, nha đầu kia giương nanh múa vuốt, mười phần phách lối.\r\n\r\n    Một chút cường giả ở đây nghe được lời như vậy lập tức im lặng, coi như là Long Kê Tôn Giả cũng không khỏi trán ứa ra hắc tuyến.\r\n\r\n    <\/div>","title":"Chương 1288: Đế Cương. (2)"}