{"text":"﻿    Chương 1377: Diệt thể kiếp. (2)\r\n\r\n    Coi như hắn không tranh thiên mệnh, như vậy, thử hỏi thế gian còn có người dám cùng hắn tranh giành thiên mệnh sao? Coi như hắn là Tiên Đế, như vậy, Tiên Đế gặp được hắn lại là như thế nào đây?\r\n\r\n    - Một thế này, cho dù có người khác trở thành Tiên Đế, cái kia chú định là một bi kịch, so với Đạp Không Tiên Đế càng bi kịch!\r\n\r\n    Có tồn tại cổ lão thở dài một tiếng, lầm bầm nói ra:\r\n\r\n    - Ba vạn năm trước, có Hắc Long Vương, hôm nay, có Lý Thất Dạ!\r\n\r\n    Mặc dù nói, Tiên Đế chính là đương đại vô địch, nhưng mà, đối với ba vị Tiên Đế cuối cùng mà nói, vậy liền trở nên có chút không giống.\r\n\r\n    Thiên Lý Tiên Đế, Ngâm Thiên Tiên Đế, Đạp Không Tiên Đế, đây là tam đại Tiên Đế cuối cùng của đương thời, nhưng mà, ở bên trong thời đại của tam đại Tiên Đế này, có một người một mực sừng sững không ngã, cái kia chính là Hắc Long Vương.\r\n\r\n    Hắc Long Vương tam thế cộng tôn, đây là sự tình thiên hạ đều biết, mặc dù nói, Tiên Đế vô địch đương đại, nhưng mà, loại tồn tại giống như Hắc Long Vương này, sẽ luôn để cho Tiên Đế vô địch bịt kín một tầng bóng râm.\r\n\r\n    Giống như Thiên Lý Tiên Đế, Ngâm Thiên Tiên Đế còn tốt, nghe nói Hắc Long Vương cùng Thiên Lý Tiên Đế, Ngâm Thiên Tiên Đế đều có giao tình cực sâu, thậm chí có đồn đại nói, Hắc Long Vương cùng Thiên Lý Tiên Đế, Ngâm Thiên Tiên Đế là bạn tri kỉ, đã từng cộng đồng tiến thối qua!\r\n\r\n    Về phần Đạp Không Tiên Đế, vậy hoàn toàn là một bi kịch, bởi vì hắn không chỉ là cùng Hắc Long Vương chung một cái thời đại, hơn nữa truyền thuyết nói Đạp Không Tiên Đế cùng Hắc Long Vương trở mặt, cái này khiến Đạp Không Tiên Đế cùng Hắc Long Vương triển khai một trận chiến kinh thế, cuối cùng làm cho thiên mệnh bị xé nứt!\r\n\r\n    Thời đại Hắc Long Vương kết thúc, cái này không biết để bao nhiêu người thở dài một hơi, nhưng mà, mọi người còn chưa kịp cao hứng, lại toát ra một cái Lý Thất Dạ, một nhân vật so với Hắc Long Vương càng đáng sợ.\r\n\r\n    - Hắn đây là muốn xưng bá mười cái thời đại sao?\r\n\r\n    Có một ít đại giáo lão tổ là mười phần bi quan nói. Loại tồn tại như Hắc Long Vương cũng bá chủ ba cái thời đại, trong tương lai Lý Thất Dạ chỉ sợ so với Hắc Long Vương càng đáng sợ hơn, như vậy, Lý Thất Dạ đây là muốn xưng bá mười cái thời đại sao?\r\n\r\n    Oanh…\r\n\r\n    Ngay thời điểm rất nhiều người trầm mặc, đột nhiên, thiên không lại vang lên, vị trí của Lý Thất Dạ trong nháy mắt trở nên ảm đạm, tựa hồ, ở thời điểm này trời muốn tối lại.\r\n\r\n    Trong nháy mắt này, trên bầu trời hiện lên một màn vô cùng quỷ dị, mặc dù trời tối xuống, nhưng mà, thiên không lại một mảnh phiêu hồng, thiên không tựa hồ lập tức trở nên vô cùng yêu dị, để cho người ta có một loại cảm giác không rét mà run.\r\n\r\n    Tranh… một tiếng vang lên, chỉ trong nháy mắt, ráng mây phiêu hồng trên bầu trời tựa như lập tức bị đúc thành một chiếc gương.\r\n\r\n    Ở thời điểm này, chiếc gương thiên không kia chiếu xuống quang mang đỏ thẫm mà yêu diễm, quang mang này từ trên trời hạ xuống, trực tiếp chiếu xạ ở trên người Lý Thất Dạ.\r\n\r\n    Dạng quang mang này chiếu xạ ở trên người Lý Thất Dạ, giống như giòi trong xương, bất luận Lý Thất Dạ là đi tới chỗ nào cũng không có khả năng vứt bỏ!\r\n\r\n    - Thọ suy…\r\n\r\n    Nhìn thấy một màn dạng này, không ít đại giáo lão tổ lập tức lên tinh thần nhìn cảnh tượng trên bầu trời.\r\n\r\n    Thọ suy, không ít người vì đó thần thái khẽ động, có một ít người hai mắt nhảy nhót lấy quang mang, có lẽ, lúc này bọn hắn không khỏi có chút khát vọng thọ suy thu thập Lý Thất Dạ.\r\n\r\n    Nhưng mà, trong lòng rất nhiều người cũng biết, đây là chuyện không thể nào, ngay cả Diệp Khuynh Thành cũng có thể vượt qua thọ suy của mình, huống chi là Lý Thất Dạ.\r\n\r\n    Mặc dù là như thế, có một ít người trong lòng vẫn là âm thầm khát vọng thọ suy đem Lý Thất Dạ lấy đi, quản chi là chỉ có một phần ngàn tỉ khả năng, bọn hắn cũng khát vọng loại kỳ tích này có thể phát sinh.\r\n\r\n    Tư tư tư… khi quang mang đỏ thẫm trên bầu trời kia chiếu ở trên người Lý Thất Dạ, thân thể Lý Thất Dạ lập tức khô lão, tóc biến trắng, đồng thời, làn da bắt đầu nếp gấp.\r\n\r\n    Oanh…\r\n\r\n    Lý Thất Dạ thả ra tất cả huyết khí của mình, đối kháng thọ suy. Lúc này, thọ luân hiển hiện, Âm Dương Huyết Hải trùng thiên, nhấc lên ức vạn trượng huyết khí, ngăn trở mình biến chất.\r\n\r\n    Thọ suy, đây là một trong hai đại kiếp nạn lớn nhất của tu sĩ, hơn nữa, thọ suy so với mệnh ách còn đáng sợ hơn, rất nhiều tu sĩ cực kỳ cường đại cũng không thể vượt qua kiếp nạn thọ suy, thậm chí từng có tu sĩ cả một đời đều tránh né thọ suy của mình.\r\n\r\n    Thọ suy củaLý Thất Dạ tới so với bất luận kẻ nào tưởng tượng còn nhanh hơn, so với bất luận kẻ nào tưởng tượng còn muốn bá đạo.\r\n\r\n    Tư… một tiếng vang lên, Lý Thất Dạ vọt lên ức vạn trượng huyết khí ở dưới tai kiếp trong nháy mắt khô cạn. Lý Thất Dạ thúc giục Âm Dương Huyết Hải, trong nháy mắt, huyết khí giống như là hải dương máu tươi, che đậy thiên không, ở dưới huyết khí như là kinh đào hải lãng, toàn bộ thiên địa cũng vì đó lay động.\r\n\r\n    Thời điểm Lý Thất Dạ thả ra tất cả huyết khí, thúc giục tất cả thọ huyết. Loại uy lực kia, để bất kỳ một đại giáo lão tổ nào cũng vì đó run rẩy!\r\n\r\n    Dạng huyết khí này tràn đầy bực nào, cường đại bực nào, huyết khí như thế, hoàn toàn có thể siêu việt Đại Hiền!\r\n\r\n    Nhưng mà, liền là huyết khí vô cùng tràn đầy này, ở dưới quang mang yêu diễm đỏ thẫm, chỉ nghe được \"Tư\" một tiếng vang lên, trong nháy mắt, tất cả huyết khí khô cạn.\r\n\r\n    Một màn này mười phần hùng vĩ, có người nói, hãn hải không phải một ngày liền có thể khô cạn, nhưng mà, huyết khí như uông dương hãn hải kia của Lý Thất Dạ lại là trong nháy mắt khô cạn, thử nghĩ một chút, một màn này là đáng sợ cỡ nào.\r\n\r\n    Tất cả huyết khí trong nháy mắt khô cạn, ngay cả thọ huyết cũng trong nháy mắt bị sấy khô, cảnh tượng như vậy rung động đến vô số người nói không ra lời.\r\n\r\n    Tư tư tư…\r\n\r\n    Ở dưới thọ suy đáng sợ như thế, Lý Thất Dạ trong nháy mắt già yếu, trong nháy mắt biến thành lão ông tám mươi tóc trắng. Cả người giống như là bị rút khô tất cả tinh huyết!\r\n\r\n    - Cái này, cái này quá kinh khủng đi.\r\n\r\n    Thiên tài lại kiêu ngạo, lão tổ cường đại tới đâu, đều không có trải qua thọ suy khủng bố như thế, trong nháy mắt sấy khô tất cả huyết khí, dạng kiếp nạn này để cho người ta nghĩ cũng không dám nghĩ.\r\n\r\n    Nhưng mà, thọ suy của Lý Thất Dạ hoàn toàn không chỉ đáng sợ như thế, lúc này, thương thiên cố ý muốn tận lực khó xử Lý Thất Dạ, trong nháy mắt rút khô tất cả linh khí trong thiên địa.\r\n\r\n    Vị trí của Lý Thất Dạ trong nháy mắt biến thành thế gian khô cạn, ngay cả thời gian, không gian cũng bị rút khô, bị nghiền ép, ở chỗ này, không có thiên địa tinh khí, càng không có đại đạo chi lực, lực lượng thời gian, không gian đều bị trong nháy mắt ép khô như thế.\r\n\r\n    Vị trí của Lý Thất Dạ lâm vào hắc ám đáng sợ, thời gian khô cạn, không gian kiệt chết, đại đạo diệt vong, ở chỗ này, đã thành khu vực tử vong, thậm chí so với tử vong còn muốn đáng sợ, tử vong, còn có lực lượng hắc ám.\r\n\r\n    <\/div>","title":"Chương 1377: Diệt thể kiếp. (2)"}