{"text":"﻿    Chương 1331: Quyển ần hùng hội tụ. (2)\r\n\r\n    Vào lúc này, Cửu Ngữ Chân Cung trong tay nàng tản ra quang mang, pháp tắc hiển hiện.\r\n\r\n    Tại thời khắc này, không ít người nín thở, Tiễn Vô Song từng đánh bại Kim Ô Thái tử, hiện tại nàng khiêu chiến Diệp Khuynh Thành, tất cả mọi người muốn nhìn Tiễn Vô Song có thể thành công hay không một chút.\r\n\r\n    - Ha ha, người Tiễn gia là càng ngày càng bá đạo, thật sự cho rằng thiên hạ là của Tiễn gia ngươi sao?\r\n\r\n    Lúc này một thanh âm trầm lãnh vang lên, thanh âm như vậy, tựa như đại chùy nện vào trái tim người, thời điểm thanh âm này vang lên, rất nhiều người đều biến sắc.\r\n\r\n    Lúc này, một đám người đi đến, một nhóm người này đi đến, huyết khí của bọn hắn vô cùng ngưng trọng, trên người bọn họ đều tản ra đế tức, ép tới đám người không thở nổi.\r\n\r\n    Nhìn thấy đám người này đi tới, Diệp Khuynh Thành cười nhạt một tiếng, nói với Tiễn Vô Song:\r\n\r\n    - Xem ra Tiễn cô nương ngươi là không có cơ hội khiêu chiến bản tọa, chỉ sợ cừu gia của ngươi là sẽ không bỏ qua ngươi.\r\n\r\n    Đám người này đi đến, dẫn đầu chính là một lão đầu tử tuổi già cổ hi, nhưng mà, trên người hắn tản ra một vòng thánh quang, sau đầu sinh ra quang hoàn, mặc dù hắn đã rất già, thậm chí là huyết khí khô kiệp, nhưng mà, một vòng quang mang sau đầu hắn kia lại sáng chói chói mắt, tựa như hắn là nhục thân thành thánh.\r\n\r\n    Bên trong nhóm người này mỗi người đều là huyết khí cường đại, xem xét liền biết là cường giả đáng sợ, ở bên trong bọn hắn, trong đó có bốn lão giả là tản ra khí tức Đại Hiền, không hề nghi ngờ, trong bọn họ có bốn người là Đại Hiền!\r\n\r\n    Đặc biệt là lão giả cầm đầu sau đầu phát quang kia, càng là người mạnh mẽ nhất trong bọn họ.\r\n\r\n    - Người Tinh Hải giáo.\r\n\r\n    Có cường giả nhìn thấy đám người này, trong nội tâm không khỏi đột ngột một cái, đặc biệt là nhìn thấy lão giả sau đầu phát quang kia, mặc dù không cách nào nhìn ra đạo hạnh của hắn sâu cạn, nhưng đã đoán được, lầm bầm nói ra:\r\n\r\n    - Đây là tồn tại bất hủ sao?\r\n\r\n    - Nào chỉ là tồn tại bất hủ, đây là người mạnh nhất bên trong tồn tại bất hủ, đã là tồn tại kiến quốc phong thần, là một vị Hiền Đạo!\r\n\r\n    Có một vị đại giáo lão tổ nhận ra lão nhân này, trong nội tâm run lên, nói ra.\r\n\r\n    Nghe được lời như vậy, rất nhiều người trong lòng đều trực nhảy một cái, Hiền Đạo, đây chính là tồn tại chỉ kém Thần Vương, một vị Hiền Đạo xuất thân từ đế thống tiên môn, đây tuyệt đối là mười phần đáng sợ!\r\n\r\n    Phía trên Đại Hiền bình thường, có Đại Thế Hiền cùng Thiên Đạo Hiền, Đại Thế Hiền có tám cấp độ, từ thấp đến cao theo thứ tự là: Hiền Chủ, Hiền Hoàng, Hiền Thánh, Tiên Hiền, Hiền Linh, Hiền Đạo, Hiền Thần, Hiền Tổ!\r\n\r\n    - Tinh Hải đệ nhất thánh.\r\n\r\n    Có một đại giáo lão tổ khác không khỏi lầm bầm nói ra:\r\n\r\n    - Tinh Hải giáo đây là thế nào, bốn vị Đại Hiền cho tới bây giờ chưa xuất thế đều xuất thế, ngay cả Tinh Hải đệ nhất thánh cũng xuất thế!\r\n\r\n    Hơn một ngàn cao thủ của Tinh Hải giáo lập tức từ Bệ Ngạn thành xông ra, cái này khiến trong lòng rất nhiều người đều nhảy một cái, có một loại dự cảm không tốt.\r\n\r\n    Trước đó, có thể nói một mực không có cường giả thế hệ trước của đế thống tiên môn đến Bệ Ngạn thú thổ, mặc dù mọi người không biết vì cái gì người của đế thống tiên môn không nguyện ý đến, nhưng mà, rất nhiều người trong lòng không khỏi mừng thầm, đế thống tiên môn không đến, liền mang ý nghĩa bọn hắn có càng nhiều cơ hội.\r\n\r\n    Hiện tại Tinh Hải giáo một mực không có động tĩnh lập tức xuất hiện, hơn nữa một hơi tới hơn ngàn cường giả, bốn Đại Hiền, cái này khiến mọi người ngửi được khí tức không đồng dạng.\r\n\r\n    - Tiễn gia tiểu nha đầu…\r\n\r\n    Lúc này Tinh Hải đệ nhất thánh nhìn Tiễn Vô Song một chút, chậm rãi nói ra:\r\n\r\n    - Tiễn gia các ngươi dạy bảo hậu nhân vô phương, bản tọa thay Tiễn gia ngươi dạy bảo hậu nhân.\r\n\r\n    Một vị Hiền Đạo mở miệng, tu sĩ ở đây không người nào dám xen vào, thậm chí là lui đến xa xa. Coi như là nhân vật như đại giáo lão tổ trong nội tâm cũng run lên, minh bạch Tinh Hải giáo là tới tìm thù.\r\n\r\n    Tinh Hải giáo Kim Cương Thần chết ở trong tay Tiễn Vô Song, một vị Đại Hiền không tầm thường chết ở trong tay một vãn bối, đối với Tinh Hải giáo mà nói, đó là vô cùng nhục nhã, Tinh Hải giáo sao có thể nuốt được khẩu khí này đây.\r\n\r\n    - Người Tiễn gia ta, lúc nào đến phiên Tinh Hải giáo các ngươi dạy bảo, Tinh Hải giáo các ngươi là cái gì!\r\n\r\n    Đối mặt Tinh Hải đệ nhất thánh, Tiễn Vô Song còn chưa mở lời, một thanh âm bá khí tiếp nhận lời này.\r\n\r\n    Lúc này, lại là một đám người đi vào Bệ Ngạn thành! Người tới không ít, hơn nữa đều là khí thế trùng thiên, từng cái đều là bá khí mười phần, đặc biệt là trung niên hán tử đi ở trước nhất, sắc mặt hắn như trăng rằm, mày như mũi tên, cả người là thần thái phi dương, tư thái ngoài ta còn ai bá đạo.\r\n\r\n    - Tiễn gia gia chủ…\r\n\r\n    Nhìn thấy vị trung niên hán tử này, tu sĩ cường giả đến từ Dược Vực trong nội tâm run run một cái, bởi vì trung niên nhân trước mắt này có tiếng bá đạo cùng bao che khuyết điểm.\r\n\r\n    Tiễn gia gia chủ, chính là phụ thân của Tiễn Vô Song, khi ngươi nhìn thấy phụ thân của Tiễn Vô Song, ngươi liền sẽ rõ vì cái gì Tiễn Vô Song cao ngạo cùng bá đạo như vậy, có cha như vậy, tất có con gái thế kia.\r\n\r\n    - Ha ha, hắc, hắc, Tiễn gia uy phong thật to nha.\r\n\r\n    Lúc này, lại là một tiếng nói già nua vang lên, nói ra:\r\n\r\n    - Chỉ bằng Tiễn gia các ngươi, có thể nhấc lên sóng gió bao lớn đây?\r\n\r\n    Thanh âm này rơi xuống, lại là một đám người đi vào Bệ Ngạn thành, sau khi đám người này đi tới, sóng nhiệt vô cùng nóng bỏng đánh thẳng vào toàn bộ Bệ Ngạn thành, rất nhiều người đều chịu không được dạng sóng nhiệt này, đều nhao nhao lui lại.\r\n\r\n    - Kim Ô tộc, không, là Đề Thiên Cốc.\r\n\r\n    Nhìn thấy một nhóm người này đến, không ít người sắc mặt trắng bệch.\r\n\r\n    Đặc biệt là một nhóm người này đi tới, có thể nói trương dương ương ngạnh, không coi ai ra gì, bọn hắn không thu liễm sóng nhiệt hung mãnh của mình, sóng nhiệt như kinh đào hải lãng đánh thẳng vào toàn bộ Bệ Ngạn thành, tựa hồ muốn đem Bệ Ngạn thành nóng chảy.\r\n\r\n    Ở dưới sóng nhiệt kinh người như thế, thậm chí có rất nhiều người chịu không được dạng sóng nhiệt này, đều nhao nhao rời khỏi Bệ Ngạn thành.\r\n\r\n    Đề Thiên Cốc lập tức toát ra mấy ngàn cường giả, số người của bọn họ so với Tiễn gia, Tinh Hải giáo còn nhiều hơn, càng đáng sợ hơn chính là, trong bọn họ có chín vị Đại Hiền.\r\n\r\n    Vị lão giả cầm đầu kia càng đáng sợ hơn, lão giả này chính là thân người đầu chim, khoác trên người vũ y, một đôi mắt ưng mười phần đáng sợ, bị hắn để mắt tới, tựa như xuyên tim.\r\n\r\n    Lão giả này càng khiến người ta cảm thấy đáng sợ là, phía sau hắn có một vành mặt trời, vầng mặt trời này tựa như là dùng Xích Hỏa chi kim tạo thành, là chân thật như vậy, cả vầng mặt trời chảy xuôi theo thái dương tinh hỏa như chất lỏng, nếu một giọt thái dương tinh hỏa nhỏ xuống trên mặt đất, liền có thể đem đại địa đốt xuyên.\r\n\r\n    - Kim Ô Thái Dương Vương…\r\n\r\n    Nhìn thấy lão giả này, có một vị lão tổ đại giáo Thú Vực biến sắc, lầm bầm nói ra:\r\n\r\n    - Danh xưng là Thần Vương Đại Kim Ô!\r\n\r\n    <\/div>","title":"Chương 1331: Quyển ần hùng hội tụ. (2)"}