{"text":"﻿    Chương 1401: Bí mật trong hồ. (1)\r\n\r\n    Chú văn lại một lần nữa biến ảo, lại một lần nữa biến thành hình bóng mông lung, nó có chút tức giận nói:\r\n\r\n    - Vương bát đản, ngươi lại lừa ta! Ngươi đạt được quyển Tử Thư trong truyền thuyết kia!\r\n\r\n    Nó là thiên địa pháp tắc, mặc dù nói, nó là vô cùng huyền ảo, nhưng mà, « Tử Thư » cũng là sinh ở lúc thiên địa sơ khai, coi như nó lại khó lường, cũng không có khả năng diễn hóa suy tính « Tử Thư », cho nên thời điểm nó lạc ấn đến chân mệnh của Lý Thất Dạ, nó mới biết được mình trúng kế của Lý Thất Dạ!\r\n\r\n    - Đúng vậy, ta là tu luyện « Tử Thư ».\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng, bị lời nguyền này lạc ấn ở bên trong chân mệnh, loại đau khổ này là làm cho không người nào có thể thừa nhận, đổi lại là người khác đã sớm đau đến lăn lộn đầy đất, bất quá, đối với Lý Thất Dạ mà nói, sự tình lại thống khổ hắn đều bị qua, lúc này, hắn đứng ở nơi đó, vẫn là đàm tiếu phong thanh.\r\n\r\n    - Ngươi đây là lừa ta!\r\n\r\n    Hình bóng mông lung không khỏi tức giận nói ra.\r\n\r\n    Lý Thất Dạ cười cười, nói ra:\r\n\r\n    - Ta cũng không có lừa ngươi, ta lại không có nói ta không tu luyện « Tử Thư », ta chỉ nói là, ta có thể thừa nhận ngươi nguyền rủa mà thôi, ngươi nói đúng không.\r\n\r\n    - Hừ, ngươi tu luyện « Tử Thư » thì thế nào, ta cũng có thể giết chết ngươi!\r\n\r\n    Hình bóng mông lung đành phải nhận, nhưng, nó y nguyên lạnh lùng nói.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng, nói ra:\r\n\r\n    - Ta tin tưởng, chú ngữ của ngươi nhất định có thể giết chết ta, nhưng mà, ngươi có thể trọng tố tiền đặt cược của chúng ta, ta không phải nói, ngươi không thể giết chết ta, mà là nói, ta có thể sống lại. Ta là chưa hề nói giết chết ta, coi như ta thua, mà là nói, nếu như ta không thể sống lại, ta liền thua.\r\n\r\n    - Phía sau ngươi dông dài một đống lớn nói nhảm, nguyên lai liền là đem ta dẫn vào tròng! Dẫn dắt rời đi lực chú ý của ta!\r\n\r\n    Tại thời khắc này, hình bóng mông lung minh bạch mình chân chính nhảy vào trong hầm mà Lý Thất Dạ đã đào xong.\r\n\r\n    Lý Thất Dạ nhẹ nhàng lắc đầu, nói ra:\r\n\r\n    - Ngươi là pháp tắc, hẳn là lấy trạng thái tinh chuẩn nhất đến diễn hóa suy tính, sẽ không có thất tình lục dục.\r\n\r\n    - Vương bát đản, ngươi lại lừa ta!\r\n\r\n    Hình bóng mông lung cũng không biết là phẫn nộ hay là sinh khí, lạnh lùng nói.\r\n\r\n    - Ta biết ngươi trách cứ ta.\r\n\r\n    Lý Thất Dạ chậm rãi nói ra:\r\n\r\n    - Nhưng, ta lại không phải là không cho ngươi một cơ hội, chỉ cần ta nếm thử thành công, như vậy, sau khi đồ vật trong hồ thời cơ đã đến, nó cũng nhất định bay lên không, đến lúc đó, ngươi cũng tự do, sứ mệnh của ngươi cũng kết thúc. Ngươi là thiên địa pháp tắc không giống bình thường, cái kia không phải cũng là có thể muốn đi nơi nào thì đi nơi đó sao?\r\n\r\n    - Hừ, nói hơn nửa ngày, vẫn là không thoát khỏi được sự thật ngươi lừa ta!\r\n\r\n    Hình bóng mông lung lạnh lùng nói.\r\n\r\n    Đối với hình bóng mông lung phẫn nộ, Lý Thất Dạ cũng không trách móc, hắn nói ra:\r\n\r\n    - Ngươi muốn trách cứ ta, ta cũng không trách, thẳng thắn mà nói, năm đó là ta làm hư ngươi, là ta để ngươi lây dính thất tình lục dục, nói thật ra, ở trên sự kiện này ta là người có lỗi. Cho tới nay, ta là muốn đạt được đồ vật trong này, ta không phủ nhận sự tình năm đó ta làm.\r\n\r\n    - Nếu như ngươi muốn trách ta, chờ ngày ngươi tự do đó, tùy thời có thể tìm ta tính sổ, đến ngày đó, chúng ta không có đánh cược, không có tính toán.\r\n\r\n    Lý Thất Dạ nhẹ nhàng thở dài một tiếng, nói ra.\r\n\r\n    Hình bóng mông lung bắt đầu trầm mặc, đối với Lý Thất Dạ nói, nó không nói gì nữa, tựa hồ nó đã chấp nhận Lý Thất Dạ.\r\n\r\n    Lý Thất Dạ nhẹ nhàng thở dài một tiếng, sau đó hắn chậm rãi đi đến ao hồ.\r\n\r\n    Hình bóng mông lung không có động tĩnh, đạo văn dưới mặt đất cũng không có bất kỳ biến hóa nào, không hề nghi ngờ, nó là ngầm thừa nhận cho Lý Thất Dạ đi qua.\r\n\r\n    Nếu như không có đồng ý của nó, chỉ cần bước vào phía trên đạo văn dày đặc này, coi như là Tiên Đế, cũng sẽ bị truyền tống ra ngoài!\r\n\r\n    Đi qua đạo văn dày đặc trên mặt đất, đứng ở bên hồ, nhìn một hồ tràn đầy Khải Thế Thiên Hoa trước mắt, Lý Thất Dạ không có do dự chút nào, lập tức nhảy vào trong hồ.\r\n\r\n    Lý Thất Dạ bước vào trong hồ, hắn một mực chìm xuống dưới, cái hồ này rất lớn, cũng rất sâu, sau khi Lý Thất Dạ chìm một đoạn thời gian rất dài, rốt cục thấy được đáy hồ.\r\n\r\n    Tại đáy hồ, có một cái vòng xoáy màu vàng óng, cái vòng xoáy này chậm rãi xoay chuyển, tiết tấu nó xoay chuyển tựa như là tiết tấu duy nhất giữa thiên địa.\r\n\r\n    Vòng xoáy màu vàng óng thâm bất khả trắc, tựa hồ nó là nhìn không thấy đáy. Không có ai biết vòng xoáy này có thể thông hướng phương nào.\r\n\r\n    Lý Thất Dạ lơ lửng phía trên ở vòng xoáy, trong nội tâm cũng không khỏi có trăm ngàn vạn suy nghĩ, bởi vì trong này dính tới một bí mật kinh thiên, hơn nữa, vòng xoáy màu vàng óng trước mắt chỉ là một bộ phận trong đó.\r\n\r\n    Bất quá, tại lúc này, thời gian không cho phép Lý Thất Dạ cảm khái, không dung hắn đi nghĩ những chuyện khác, hắn hít thở một cái thật sâu. Thức hải mở ra, trong một hồi tiếng nổ vang, một đạo pháp tắc ẩn chứa vô tận bí mật bay ra.\r\n\r\n    - Mở…\r\n\r\n    Đạo pháp tắc này đính ở phía trên vòng xoáy kim sắc, Lý Thất Dạ quát khẽ một tiếng, miệng phun chân ngôn, diễn hóa thủ ấn vô cùng thâm ảo, thời điểm thủ ấn rơi xuống, \"Oanh\" một tiếng, phía trên vòng xoáy xuất hiện một cái ấn ký, đây là ấn ký thuộc về Lý Thất Dạ.\r\n\r\n    Lần trước hắn thắng hình bóng mông lung, đạt được một lần cơ hội tiến đến. Cho nên, hắn ở trên vòng xoáy kim sắc động thủ đoạn vô cùng nghịch thiên, đương nhiên, bí mật trong này chỉ có chính hắn biết.\r\n\r\n    - Đi thôi.\r\n\r\n    Lúc này, Lý Thất Dạ lại đem một vật giấu vào ấn ký bên trong vòng xoáy màu vàng óng, thứ này biến mất ở bên trong ấn ký, sau đó triệt để phong bế.\r\n\r\n    Cùng lúc đó, cái ấn ký kia cũng tiêu biến ở trong vòng xoáy màu vàng, để ngoại nhân vĩnh viễn không có khả năng biết bí mật trong này.\r\n\r\n    Lý Thất Dạ làm xong hết thảy, mười ba mệnh cung ầm vang, diễn hóa Chân ngã thương thiên, đồng thời Sinh mệnh chi chu, Sáng thế chi chu đồng thời mở ra, vô tận huyết khí cùng lực lượng chiếu nghiêng xuống.\r\n\r\n    - Để cho ta giúp ngươi một tay, một thế này, nhất định có thể thành công xuất thế!\r\n\r\n    Lý Thất Dạ dùng vô tận huyết khí cùng sinh mệnh chi lực trút xuống nhập vào bên trong vòng xoáy.\r\n\r\n    Đồng thời chỗ mi tâm của Lý Thất Dạ hiện lên một đạo ngân mang, đạo ngân mang này chính là ngân mang mà Lý Thất Dạ sát nhập vào chỗ sâu nhất của Tổ giới lấy được!\r\n\r\n    \"Rầm rầm rầm\" ở trong từng đợt tiếng nổ vang, vòng xoáy màu vàng óng tựa như muốn xốc lên, trời đất quay cuồng, \"Ông\" một tiếng, thời điểm vòng xoáy bạo động, một đạo kim mang bay vào mi tâm của Lý Thất Dạ. . .\r\n\r\n    Hình bóng mông lung đứng ở nơi đó, chỉ là vắng ngắt nhìn lấy nước hồ bốc lên, tại thời khắc này, tựa hồ mới là chính nó, vô tình vô dục, ở bên ngoài thế gian, không dính khói lửa.\r\n\r\n    Qua hồi lâu sau, nghe được \"Soạt\" một tiếng, sóng nước tóe lên, Lý Thất Dạ từ trong hồ bò đi ra.\r\n\r\n    <\/div>","title":"Chương 1401: Bí mật trong hồ. (1)"}