{"text":"﻿    Chương 1505: Quyển á yếu.\r\n\r\n    Ở thời điểm này, sắc mặt Phong Chi Thừa kịch biến. Hắn cấp tốc lui lại, hắn ngay cả Huyết Ma Đao cũng từ bỏ, trong nháy mắt cùng Lý Thất Dạ kéo dài khoảng cách!\r\n\r\n    Phong Chi Thừa trong nháy mắt cùng Lý Thất Dạ kéo dài khoảng cách. Nhưng mà, hắn vừa đứng vững, cảm giác cổ phát lạnh, một thanh trường đao vô cùng sắc bén đã treo ở trên cổ hắn.\r\n\r\n    Cảm giác này, quá quen thuộc, Phong Chi Thừa không cần nhìn cũng biết là Huyết Ma Đao treo ở trên cổ của mình!\r\n\r\n    Một màn như thế, thực sự quá nhanh, nhanh đến mức làm cho không người nào có thể thấy rõ. Nhìn thấy một màn dạng này. Để đông đảo tu sĩ ở trên ngọn núi khác cũng không khỏi vì đó ngừng thở.\r\n\r\n    Phong Chi Thừa đứng ở nơi đó, động cũng không dám động. Thậm chí ngay cả hô hấp cũng ngừng lại, Huyết Ma Đao nương theo hắn mấy chục năm, cây đao này đến tột cùng có bao nhiêu sắc bén, có bao nhiêu đáng sợ, hắn còn không rõ ràng sao? Hiện tại, chỉ cần hắn hơi động một cái, liền là đầu người rơi xuống đất.\r\n\r\n    - Thật sự là đáng tiếc, một thanh hảo đao, lại muốn chém đầu chủ nhân của nó.\r\n\r\n    Lý Thất Dạ tay cầm Huyết Ma Đao, nhẹ nhàng lắc đầu, vừa cười vừa nói.\r\n\r\n    Sắc mặt Phong Chi Thừa khó coi tới cực điểm, cho tới nay, chỉ có thời điểm hắn dùng Huyết Ma Đao chém xuống đầu người khác, hắn chưa từng có nghĩ tới có một ngày Huyết Ma Đao sẽ treo ở trên cổ của hắn! Đây là Huyết Ma Đao đi theo hắn mấy chục năm, bây giờ lại thành hung khí muốn chém giết hắn.\r\n\r\n    - Chỉ cần ta thoáng dùng lực một điểm, đầu chó của ngươi liền rơi trên mặt đất.\r\n\r\n    Lý Thất Dạ dùng Huyết Ma Đao treo ở cổ Phong Chi Thừa, nhàn nhã vừa cười vừa nói.\r\n\r\n    - Họ Lý, ngươi chớ có càn rỡ!\r\n\r\n    Lúc này, một thanh âm lạnh lùng vang lên, một người leo lên sơn phong.\r\n\r\n    - Xích Thiên Vũ tới.\r\n\r\n    Người một mực chú ý thấy người tới leo lên sơn phong, vội nói.\r\n\r\n    Nhìn thấy Xích Thiên Vũ leo lên sơn phong, không ít người cũng vì đó ngừng thở, mọi người đều biết, Huyết Ma tộc cho tới nay đều là rất đoàn kết, chọc một người, liền tương đương thọc một tổ, lúc này Xích Thiên Vũ can thiệp vào, tất cả mọi người không cảm thấy kỳ quái.\r\n\r\n    - Làm sao? Bênh vực kẻ yếu sao?\r\n\r\n    Lý Thất Dạ nhìn thoáng qua Xích Thiên Vũ leo lên sơn phong, vừa cười vừa nói.\r\n\r\n    - Giết người Huyết tộc ta, dù xa cũng giết!\r\n\r\n    Xích Thiên Vũ trèo lên đỉnh núi, nhìn chằm chằm Lý Thất Dạ, giống như là một đầu hung lang để mắt tới con mồi của mình, lúc này, Xích Thiên Vũ không che giấu chút nào, tất cả huyết khí đều phun ra ngoài.\r\n\r\n    Mặc dù nói, tại Thần Chiến Sơn là nhận lấy áp chế cực lớn, nhưng mà, huyết khí của Xích Thiên Vũ phun ra ngoài, mang theo thần uy cổ lão, tựa như có một thần linh che chở hắn, để hắn trở nên mười phần cường đại.\r\n\r\n    - Xem ra truyền thuyết không giả nha.\r\n\r\n    Có người xa xa nhìn thấy Xích Thiên Vũ, lầm bầm nói ra:\r\n\r\n    - Xích Thiên Vũ quả nhiên là chảy xuôi theo huyết thống cổ lão trong Huyết tộc!\r\n\r\n    - Thật sao?\r\n\r\n    Lý Thất Dạ nở nụ cười, nói ra:\r\n\r\n    - Nói lên ta tựa như là giết Huyết tộc các ngươi không ít người, vậy chẳng phải là bị tru sát trăm ngàn vạn lần.\r\n\r\n    - Ngươi bây giờ thả Phong Chi Thừa, ta có thể cho ngươi chết một cách thống khoái, nếu không, ta chậm rãi đem ngươi ma diệt, để ngươi sống không bằng chết!\r\n\r\n    Tất cả huyết khí của Xích Thiên Vũ ngoại phóng, để hắn hóa thân thành một huyết thần, cả người tràn đầy khí thế sát phạt.\r\n\r\n    - Có lòng tin, tốt, ra tay đi. Ngươi đã có lòng tin dạng này, vậy ta liền cho ngươi một cơ hội, trong vòng một chiêu nếu như ngươi cứu không được hắn, ta liền chém xuống đầu của hắn.\r\n\r\n    Lý Thất Dạ vừa cười vừa nói.\r\n\r\n    - Trấn!\r\n\r\n    Xích Thiên Vũ cũng quả quyết, trong nháy mắt Lý Thất Dạ lời còn chưa nói hết, liền lấy tốc độ tuyệt luân vô bỉ xuất thủ, hai tay kết ấn, trong nháy mắt, tất cả huyết khí của hắn hóa thành một huyết ấn. Ở dưới một chiêu, lập tức sinh ra dị tượng, một thần linh chưởng cầm huyết ấn, trực tiếp trấn áp hướng Lý Thất Dạ.\r\n\r\n    Huyết ấn này trấn phong mà xuống, ngay cả chư đạo pháp tắc cũng trong nháy mắt vì đó ảm đạm, đại đạo chi lực trong nháy mắt bị áp chế.\r\n\r\n    Một chiêu trấn áp mà xuống như thế, coi như là tu sĩ ở trên ngọn núi khác cũng cảm nhận được cỗ thần uy kia, cỗ thần uy đến từ Huyết tộc cổ lão.\r\n\r\n    - Phong Ma Thần Ấn! Tuyệt sát của Thuần Huyết tông!\r\n\r\n    Vừa thấy được ấn này trấn áp mà xuống, có rất nhiều Nhân tộc cường giả cũng không khỏi nghẹn ngào, đều lo lắng vì Lý Thất Dạ.\r\n\r\n    Nhưng mà, đối mặt huyết ấn trấn ma phong thần như thế, Lý Thất Dạ ngay cả mí mắt cũng không có vẩy một cái, chỉ là đập một quyền ra ngoài, một quyền này, không có bất kỳ chiêu thức biến hóa gì, không có bất kỳ pháp tắc gì hiển hiện, cũng không có bất luận đại đạo chi lực gì dâng trào.\r\n\r\n    Một quyền này, chỉ có tốc độ tuyệt đối, một quyền này, chỉ có lực lượng tuyệt đối, một quyền này, chỉ có trọng lượng tuyệt đối. . .\r\n\r\n    Phanh… một tiếng, dưới một quyền, huyết ấn vỡ nát, huyết nhục bắn tung tóe, tiếng xương vỡ vang lên, đây hết thảy nghe đặc biệt chói tai.\r\n\r\n    Đông, đông, đông. . .\r\n\r\n    Dưới một quyền này, dù Xích Thiên Vũ đã thi xuất tuyệt sát của Thuần Huyết tông, vẫn là khó thoát vận mệnh thảm bại, hắn liền lùi lại mấy chục bước, cuối cùng áp chế không nổi, oa một tiếng, cuồng phun một ngụm máu tươi!\r\n\r\n    Mà Xích Thiên Vũ chịu thương xa không chỉ ở đây, dưới một quyền này của Lý Thất Dạ, toàn bộ cánh tay của hắn vỡ nát, máu thịt be bét!\r\n\r\n    Một màn như thế, để rất nhiều người nhìn cũng không khỏi hít một hơi lãnh khí, ai cũng không nghĩ tới, Xích Thiên Vũ làm một trong Ngũ Thánh, ngay cả một quyền của Lý Thất Dạ cũng không đỡ nổi.\r\n\r\n    - Cái này, cái này quá quỷ dị, quá tà môn đi.\r\n\r\n    Có Đại Hiền thế hệ trước của Huyết tộc xa xa nhìn thấy một màn dạng này, không khỏi vì đó phát lạnh, lầm bầm nói ra:\r\n\r\n    - Đồng dạng Uẩn Thể cảnh giới, làm sao có thể chênh lệch xa như vậy, cái này, cái này, cái này căn bản là chuyện không thể nào, chẳng lẽ nói, chẳng lẽ nói tiểu tử này không có bị Thần Chiến Sơn áp chế.\r\n\r\n    Nghĩ đến cái phỏng đoán này, Đại Hiền thế hệ trước của Huyết tộc lại không khỏi vì đó lắc đầu, lầm bầm nói ra:\r\n\r\n    - Điều đó không có khả năng, ngay cả Thần Hoàng cũng bị áp chế, chớ nói chi là một tên tiểu bối như hắn.\r\n\r\n    - Ngươi làm ta quá thất vọng.\r\n\r\n    Nhìn lấy Xích Thiên Vũ bị thương, Lý Thất Dạ cười lắc đầu, nói ra:\r\n\r\n    - Không có bản sự, lại muốn can thiệp vào. Mặc kệ ngươi ôm mục đích gì mà đến, muốn cứu bản tộc là một chuyện tốt, đáng tiếc, ngươi lại không biết tự lượng sức mình!\r\n\r\n    Lý Thất Dạ nói để sắc mặt Xích Thiên Vũ tái xanh, hắn đã dự kiến đến tốc độ của Lý Thất Dạ rất đáng sợ, nhưng mà, khi thật sự động thủ, tốc độ của Lý Thất Dạ so với trong tưởng tượng của hắn còn muốn đáng sợ!\r\n\r\n    Ở dưới Thần Chiến Sơn áp chế, tốc độ của Lý Thất Dạ vẫn đáng sợ như vậy, cái này khiến trong nội tâm Xích Thiên Vũ phát lạnh, trong lòng của hắn tín niệm trừ bỏ Lý Thất Dạ càng thêm mãnh liệt, tuyệt không thể lưu lại Lý Thất Dạ, nếu không, sẽ là họa lớn trong lòng của bọn hắn.\r\n\r\n    <\/div>","title":"Chương 1505: Quyển á yếu."}