{"text":"﻿    Chương 1550: Thân phận thanh niên mũ phẳng. (2)\r\n\r\n    Ở dưới ánh mắt của Lý Thất Dạ, Tư Không Thâu Thiên rêu rao một phen xong, rốt cuộc rêu rao không nổi nữa, hắn cũng không khỏi ỉu xìu, trong lòng của hắn rõ ràng, hắn có thể giấu giếm được người khác, nhưng tuyệt đối lừa không được Lý Thất Dạ.\r\n\r\n    - A, a, a, đại gia, chuyện là như thế này.\r\n\r\n    Tư Không Thâu Thiên cuối cùng đành phải cười khan một tiếng, xoa xoa đôi bàn tay, nói ra:\r\n\r\n    - Ta chỉ muốn đi một ít chùa chiền dạo chơi mà thôi, kỳ thật cũng không có làm cái gì, nhiều nhất, cũng chỉ là từ dưới đất nhặt một chút thổ sản mang về làm lưu niệm mà thôi.\r\n\r\n    Lý Thất Dạ đương nhiên biết thổ sản trong miệng Tư Không Thâu Thiên là cái gì, hắn xem xét Tư Không Thâu Thiên một chút, nói ra:\r\n\r\n    - Bảo vật của ngươi đếm cũng đếm không hết, về phần ngươi? Cả ngày hãm hại lừa gạt, cái này thật làm mất thân phận Thiên Cơ Cốc của ngươi đi.\r\n\r\n    Tư Không Thâu Thiên không có ý tứ, gượng cười nói ra:\r\n\r\n    - Đại gia, cái này, cái này ta cũng không muốn a, ta, ta đây là bệnh cũ, một ngày không trộm chút gì, không lắc lư một cái, lừa người khác một chút, sẽ cảm giác toàn thân không thoải mái.\r\n\r\n    - Đây là bệnh, không có thuốc nào cứu được.\r\n\r\n    Lý Thất Dạ có chút dở khóc dở cười, lắc đầu, vừa cười vừa nói.\r\n\r\n    Tư Không Thâu Thiên hắc hắc cười một tiếng, sau đó cười hì hì nói ra:\r\n\r\n    - Đại gia, gần đây Bảo Trụ Nhân Hoàng ngưu khí hống hống, lão nhân gia người lúc nào xuất thủ áp chế khí diễm của hắn, cho hắn biết, đại gia mới là người vô địch duy nhất Cửu Thiên Thập Địa.\r\n\r\n    - Thế nào, ngươi đã làm sự tình gì bị Bảo Trụ Nhân Hoàng để mắt tới.\r\n\r\n    Lý Thất Dạ liếc hắn một chút, cười nhạt một tiếng nói ra, trong bụng Tư Không Thâu Thiên có mấy cây ruột, hắn còn có thể không rõ ràng sao?\r\n\r\n    Tư Không Thâu Thiên nói ra:\r\n\r\n    - Ha ha, hắc, cái này không thể trách ta, chuyện này chỉ có thể nói hắn vênh váo trùng thiên, tự phong làm đệ nhất Tiên thể, hơn nữa, gần đây môn hạ đệ tử của Bảo Trụ Thánh Tông quá phách lối, khắp nơi rêu rao gây chuyện, giống như bọn hắn là Nhân Hoàng giới đệ nhất phái, cho nên, ta nhất thời ngứa tay, nhặt mộ tổ của Bảo Trụ Nhân Hoàng!\r\n\r\n    - Đó là một việc rất tốt, vậy thì chờ Bảo Trụ Nhân Hoàng bắt được ngươi, đem ngươi nghiền xương thành tro đi.\r\n\r\n    Lý Thất Dạ nở nụ cười, đào mộ tổ của Bảo Trụ Nhân Hoàng, Bảo Trụ Nhân Hoàng không đem hắn diệt đi mới là lạ.\r\n\r\n    - Cũng chỉ là trộm mấy món bảo vật bên trong mộ tổ của hắn mà thôi, cần phát điên như vậy sao?\r\n\r\n    Tư Không Thâu Thiên cũng không phải rất để trong lòng, cười hì hì nói.\r\n\r\n    Mặc dù Tư Không Thâu Thiên tại đương thời không có uy danh gì, cho dù có danh khí, cũng không phải thanh danh gì tốt, nhưng mà, cái này cũng không đại biểu hắn yếu, hắn cũng không thật sự sợ Bảo Trụ Nhân Hoàng, hắn xuất thân từ Thiên Cơ Cốc thần bí, có vốn liếng vô cùng hùng hậu!\r\n\r\n    - Bất quá, đại gia, cũng không phải là tiểu nhân hữu tâm kiếm chuyện, có một câu không biết có nên nói hay không.\r\n\r\n    Tư Không Thâu Thiên nói với Lý Thất Dạ.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng, nói ra:\r\n\r\n    - Có phải hay không, tâm ta như gương sáng, nói đi.\r\n\r\n    - Bảo Trụ Thánh Tông có ý tứ tiếp về Trần cô nương, ý tứ của Bảo Trụ Thánh Tông là, Trần cô nương xuất thân từ Bảo Trụ Thánh Tông, mà người nhà nàng cũng ở Bảo Trụ Thánh Tông, cho nên, Bảo Trụ Thánh Tông hi vọng Trần cô nương về Bảo Trụ Thánh Tông.\r\n\r\n    Tư Không Thâu Thiên nói ra.\r\n\r\n    Tư Không Thâu Thiên nói tới Trần cô nương, chỉ liền là Trần Bảo Kiều.\r\n\r\n    Đối với chuyện này, Lý Thất Dạ chỉ là nở nụ cười, Bảo Trụ Thánh Tông có ý nghĩ như vậy, cái này cũng không quái, bởi vì hôm nay Trần Bảo Kiều đã cường đại, Bảo Trụ Thánh Tông đương nhiên muốn để cho nàng trở về.\r\n\r\n    - Hiện tại Bảo Trụ Thánh Tông, cùng trước kia khác biệt.\r\n\r\n    Tư Không Thâu Thiên nói với Lý Thất Dạ:\r\n\r\n    - Mấy năm này không biết thế nào, có lẽ thật là Bảo Trụ Nhân Hoàng trị quốc có phương pháp, mấy năm này Bảo Trụ Thánh Tông đột nhiên cường đại rất nhiều, nội tình bọn hắn rất dày, về phần Bảo Trụ Nhân Hoàng, kia liền càng không cần nói, trước đây ít năm, hắn còn vì tu luyện Thánh thể mà phí thời gian, về sau không biết làm sao, đột nhiên lập tức tu luyện Tiên thể.\r\n\r\n    - Đại gia, đây không phải tiểu nhân tự cho là đúng.\r\n\r\n    Tư Không Thâu Thiên nói ra:\r\n\r\n    - Hiện tại Bảo Trụ Thánh Tông danh xưng nói, Bảo Trụ Nhân Hoàng bù đắp Trấn Ngục bảo thuật trong tông môn bọn hắn, nói thật ra, thuyết pháp này, ta không có tin tưởng chút nào, hắc, chỉ bằng trình độ như Bảo Trụ Thánh Tử năm đó, cũng có thể bù đắp Trấn Ngục bảo thuật, vậy Cơ Không Vô Địch, Mai Tố Dao có thể phong Tiên Đế.\r\n\r\n    Nói đến đây, Tư Không Thâu Thiên dừng một chút, tiếp tục nói ra:\r\n\r\n    - Mặc dù nói Bảo Trụ Thánh Tử đích thật là có tư chất, hắn cũng là một người có thể bảo trì bình thản, nhưng, ta cảm thấy, chỉ bằng hắn, tuyệt đối không có khả năng bù đắp Tiên thể thuật!\r\n\r\n    Lý Thất Dạ cười cười, không nói gì, không có chuyện gì có thể thoát khỏi ánh mắt của hắn, Bảo Trụ Nhân Hoàng tu luyện không phải Trấn Ngục bảo thuật của Bảo Trụ Thánh Tông, trong lòng của hắn nhất thanh nhị sở.\r\n\r\n    - Đại gia, có một câu, tiểu nhân cũng cùng đại gia ngươi nói.\r\n\r\n    Tư Không Thâu Thiên thản nhiên nhìn lấy Lý Thất Dạ, nói ra:\r\n\r\n    - Tiểu nhân thăm dò được một ít tin tức, Bảo Trụ Thánh Tử có ý tứ lấy Trần cô nương, chỉ là có chỗ kiêng kị, một mực không có động thủ mà thôi.\r\n\r\n    - Chỉ bằng hắn?\r\n\r\n    Lý Thất Dạ chỉ cười một tiếng, cũng không có lại nói cái gì.\r\n\r\n    - Đương nhiên, Trần cô nương cũng chỉ có đại gia mới có thể xứng.\r\n\r\n    Tư Không Thâu Thiên vội cười hì hì nói.\r\n\r\n    Lý Thất Dạ liếc hắn một chút, nhàn nhã nói ra:\r\n\r\n    - Ngươi chạy đến thúc ngựa trượt râu, trộm đạo, sư phụ ngươi biết không? Có nên nói cho Nhân Vương biết hay không?\r\n\r\n    Lý Thất Dạ nói làm Tư Không Thâu Thiên giật mình kêu lên, lập tức rụt cổ một cái, cười khan một tiếng, nói ra:\r\n\r\n    - Ha ha, hắc, đại gia, tiểu nhân nịnh nọt ngươi, không, đại gia ngươi vốn là anh minh thần mở, vạn cổ đệ nhất, tiểu nhân làm chân chạy cho ngươi, tận tâm tận lực, sư phụ ta, thậm chí là Nhân Vương, lão nhân gia bọn hắn biết, nhất định sẽ vì tiểu nhân mà kiêu ngạo.\r\n\r\n    - Vậy chuyện trộm gà trộm chó thì sao?\r\n\r\n    Lý Thất Dạ liếc hắn một chút, nói ra.\r\n\r\n    Tư Không Thâu Thiên cười khan một tiếng, nói ra:\r\n\r\n    - A, a, a, đại gia, ngươi cũng biết, người không phải thánh hiền, ai có thể không sai, chẳng ai hoàn mỹ, đại gia ngươi nói có đúng hay không? Tiểu nhân cũng chỉ là tiểu đả tiểu nháo mà thôi, ta nghĩ chư lão sẽ không để ở trong lòng.\r\n\r\n    - Tư Không Thâu Thiên a Tư Không Thâu Thiên, tiểu tử ngươi chỉ có thể nói là không có thuốc nào cứu được.\r\n\r\n    Lý Thất Dạ vừa cười vừa nói.\r\n\r\n    - Đại gia tán thưởng, tiểu nhân thật vinh quang.\r\n\r\n    Tư Không Thâu Thiên không có quan tâm chút nào, cười hì hì nói.\r\n\r\n    Lý Thất Dạ chỉ cười một tiếng, minh bạch người như Tư Không Thâu Thiên nói thế nào cũng không đổi được, hắn là một lãng tử dạo chơi nhân gian, không hề giống những người khác một lòng tu đạo, chỉ muốn bước lên đỉnh cao, thậm chí là quân lâm thiên hạ.\r\n\r\n    <\/div>","title":"Chương 1550: Thân phận thanh niên mũ phẳng. (2)"}