{"text":"﻿    Chương 1660: Nhập Ma Sách Cung. (2)\r\n\r\n    - Có ghi chép nói, Ma Sách Cung, Chư Đế thành, đã từng mười phần hưng thịnh, không biết là có như thế hay không.\r\n\r\n    Mai Tố Dao cũng không khỏi nói.\r\n\r\n    Lý Thất Dạ nhẹ nhàng gật gật đầu, nói ra:\r\n\r\n    - Không sai, năm đó Ma Sách Cung, Chư Đế thành, giống như là Lạn Đà tự hôm nay, có lẽ chuẩn xác hơn tới nói, như Phật quốc hôm nay.\r\n\r\n    Nghe được lời như vậy, Mai Tố Dao các nàng cũng có thể tưởng tượng, hôm nay Lạn Đà tự là chấp chưởng toàn bộ Táng Phật cao nguyên, mà toàn bộ Táng Phật cao nguyên chính là có ức vạn tăng lữ.\r\n\r\n    Lúc này, Lý Thất Dạ buông tay, nghe được \"Rắc\" một tiếng vang lên, thời điểm chìa khoá rời tay bay ra, cửa cung vậy mà lộ ra một cái lỗ khóa, tiếp lấy nghe được \"Răng rắc\" một tiếng, chìa khoá cắm vào, vang lên thanh âm mở khóa.\r\n\r\n    Két két két… ở thời điểm này, cung môn nặng nề của Ma Sách Cung từ từ mở ra, con đường thông hướng Ma Sách Cung xuất hiện ở dưới chân bọn người Lý Thất Dạ.\r\n\r\n    - Đi theo ta vào.\r\n\r\n    Lý Thất Dạ lấy xuống chìa khoá, bước lên con đường thông hướng nội cung, phân phó nói.\r\n\r\n    Trong nháy mắt, bọn người Lý Thất Dạ biến mất ở bên trong Ma Sách Cung, tiếp theo, thanh âm \"két két két\" vang lên, Ma Sách Cung nặng nề đóng kín.\r\n\r\n    Tại chân núi, mọi người rung động mà nhìn một màn trước mắt này, dù có một ít người trong lòng đã có chuẩn bị, nhưng mà, khi thấy Ma Sách Cung mở ra, y nguyên chấn động.\r\n\r\n    - Thật mở…\r\n\r\n    Coi như là người cho rằng Lý Thất Dạ có thể lập nên kỳ tích cũng không dám tin vào hai mắt của mình, thì thào nói.\r\n\r\n    Rất nhiều người đều không khỏi hít một hơi lãnh khí, lầm bầm nói ra:\r\n\r\n    - Đệ nhất hung nhân không khỏi quá nghịch thiên đi, vậy mà có thể mở ra Ma Sách Cung.\r\n\r\n    Đương nhiên, người khác cũng không biết Lý Thất Dạ cùng Thiên Khí Ma Vương giao dịch, Lý Thất Dạ cho Thiên Khí Ma Vương đồ vật, đây chính là cực kỳ khó lường.\r\n\r\n    Trần Huyết Tiên Đế dùng đồ vật kia đến chuộc tính mệnh của Bạo Phong Thần, cái này đủ thấy đồ vật kia là khó lường bực nào. Trên thực tế, đồ vật này Lý Thất Dạ đã từng muốn lưu lại cho mình dùng, nhưng mà, cuối cùng hắn vẫn làm ra lựa chọn, bởi vì hắn không chỉ là cần một kiện bảo vật đơn giản như vậy, hắn cần một đáp án!\r\n\r\n    - Có thể đi vào Ma Sách Cung, đây chẳng phải là tùy ý chọn tuyển bảo vật của chủ nhân Ma Giới trong truyền thuyết sao.\r\n\r\n    Có người gặp bọn người Lý Thất Dạ biến mất trong Ma Sách Cung, không khỏi thèm chảy nước miếng nói.\r\n\r\n    - Thế hệ trẻ tuổi vô địch, nhân tuyển Tiên Đế tương lai, lại có thể sáng tạo kỳ tích, bảo vật tùy thời đều có, đổi lại là ta, cũng nguyện ý đi theo đệ nhất hung nhân. Chỉ tiếc, đệ nhất hung nhân chướng mắt ta.\r\n\r\n    Có nữ tu sĩ mỹ lệ làm rung động lòng người cũng không khỏi vì đó cảm khái nói.\r\n\r\n    Sự tình Lý Thất Dạ mở ra Ma Sách Cung ở trong khoảng thời gian ngắn truyền khắp Đế Ma tiểu thế giới, không ít người vì đó xôn xao, không ít người chấn động.\r\n\r\n    - Đương thời Tiên Đế, không phải đệ nhất hung nhân không ai có thể hơn, thế hệ trẻ tuổi, người nào là đối thủ của hắn, hơn nữa, hắn sáng tạo ra kỳ tích này đến kỳ tích khác, mở ra Ma Sách Cung, leo lên Đệ Nhất Phong, những kỳ tích này đều chỉ thuộc về hắn, chuyện hắn làm sẽ không thua kém bất kỳ một Tiên Đế nào lúc tuổi còn trẻ, thậm chí là càng kinh diễm.\r\n\r\n    Có người không khỏi cảm thán nói.\r\n\r\n    Ngay cả Cơ Không Vô Địch nghe được tin tức như vậy, hắn cũng không khỏi sắc mặt đại biến.\r\n\r\n    - Kẻ này chưa trừ diệt, tất thành hậu hoạn.\r\n\r\n    Coi như là Cửu Kiếm lão nhân, cũng biến sắc, chậm rãi nói ra.\r\n\r\n    Cơ Không Vô Địch hai mắt mãnh liệt, nói ra:\r\n\r\n    - Nào chỉ là hậu hoạn! Lý Thất Dạ còn, ta thành Tiên Đế, tất vô vọng. Nếu cùng những người khác tranh giành Tiên Đế, bất kể là ai, ta đều có nắm chắc, nhưng Lý Thất Dạ, ta nhìn không thấu!\r\n\r\n    - Nhanh chóng trừ bỏ thì tốt hơn.\r\n\r\n    Cửu Kiếm lão nhân cũng là thần thái ngưng trọng, chậm rãi nói ra:\r\n\r\n    - Nếu hắn lông cánh đầy đủ, trở thành Đế trữ, chỉ sợ muốn trừ bỏ hắn liền khó khăn, hắn thật đi đến một bước kia, bên trong Cửu Giới không biết có bao nhiêu Thần Hoàng sẽ đầu nhập vào hắn! Đến lúc đó, diệt trừ địch nhân, căn bản không cần hắn động thủ.\r\n\r\n    - Lão tổ có chắc chắn trừ bỏ hắn hay không.\r\n\r\n    Cơ Không Vô Địch trầm giọng nói.\r\n\r\n    Lúc này Cơ Không Vô Địch cảm thấy Lý Thất Dạ lưu càng lâu, đối với hắn lại càng bất lợi, đối với hắn mà nói, theo Lý Thất Dạ càng ngày càng cường đại, cơ hội hắn tranh đoạt thiên mệnh liền càng xa vời.\r\n\r\n    - Cái này…\r\n\r\n    Cửu Kiếm lão nhân trầm ngâm một chút, nói ra:\r\n\r\n    - Bằng vào ta quan sát, thiết nhân kia đích thật là rời đi, hiện tại cũng không biết phía sau Lý Thất Dạ còn có những người khác vì hắn hộ đạo hay không.\r\n\r\n    - Mời đệ nhất chiến tướng xuất thủ.\r\n\r\n    Cơ Không Vô Địch không khỏi nói ra:\r\n\r\n    - Đệ nhất chiến tướng xuất thủ, có thể trảm Lý Thất Dạ, coi như là có Thần Hoàng vì hắn hộ đạo, cũng không được.\r\n\r\n    Đệ nhất chiến tướng, đây là chiến tướng cường đại nhất dưới trướng Đạp Không Tiên Đế, truyền thuyết, hắn cùng Đạp Không Tiên Đế khoảng cách cũng không lớn.\r\n\r\n    - Không dễ dàng như vậy.\r\n\r\n    Cửu Kiếm lão nhân cười khổ một cái, nói ra:\r\n\r\n    - Không ai có thể mời được đệ nhất chiến tướng, chí ít, bằng ta là không được, trừ khi là Đạp Không Sơn có tai hoạ ngập đầu, nếu không, không ai có thể mời được đệ nhất chiến tướng.\r\n\r\n    - Lão tổ phải chăng thử một chút?\r\n\r\n    Cơ Không Vô Địch trầm ngâm nói ra:\r\n\r\n    - Ta cùng với lão tổ liên thủ, cho họ Lý trở tay không kịp.\r\n\r\n    - Không vội, chúng ta đợi người.\r\n\r\n    Cửu Kiếm lão nhân trầm giọng nói.\r\n\r\n    - Lão tổ có cứu binh?\r\n\r\n    Cơ Không Vô Địch hỏi.\r\n\r\n    Cửu Kiếm lão nhân nở nụ cười, nói ra:\r\n\r\n    - Nhanh thôi, Lý Thất Dạ giết tám vị lão tổ của Thanh Huyền cổ quốc, lại giết Thần Tổ đệ tử Thần Mộng Hồi, Thanh Huyền cổ quốc tuyệt đối sẽ không bỏ qua, mà Lý Thất Dạ còn giết sứ giả Phi Tiên giáo, Phi Tiên giáo tuyệt đối là sẽ không bỏ qua cho hắn.\r\n\r\n    - Tính thời gian một chút, đám lão tổ Thanh Huyền cổ quốc cùng Phi Tiên giáo tổng sứ cũng sắp đến, ta đã đưa tin cho bọn hắn, nếu bọn họ đến Đế Ma tiểu thế giới, ta sẽ cùng bọn hắn trao đổi.\r\n\r\n    Cửu Kiếm lão nhân nói ra.\r\n\r\n    Nghe được Cửu Kiếm lão nhân nói như vậy, Cơ Không Vô Địch không khỏi thở dài một hơi, nếu có đầy đủ lực lượng, nhất định có thể diệt trừ Lý Thất Dạ.\r\n\r\n    - Bất kể như thế nào, bất luận nỗ lực như thế nào, đều phải diệt trừ Lý Thất Dạ.\r\n\r\n    Cơ Không Vô Địch đối với Cửu Kiếm lão nhân nói như thế.\r\n\r\n    Lúc này, Cơ Không Vô Địch đối với diệt trừ Lý Thất Dạ quyết tâm là mười phần kiên định, đối với hắn mà nói, không tiếc bất cứ giá nào cũng phải diệt trừ Lý Thất Dạ.\r\n\r\n    Tiên Đế chi tranh, từ trước đến nay đều rất tàn khốc. Mặc dù nói, rất nhiều Tiên Đế chi tranh, là Đế trữ cùng Đế trữ chiến tranh, chỉ có Đế trữ dám trực diện với địch nhân cường đại nhất của mình, chỉ có Đế trữ đánh bại địch nhân, đây mới là vương đạo trở thành Tiên Đế.\r\n\r\n    Trên thực tế, trăm ngàn vạn năm đến nay, Tiên Đế chi tranh vẫn luôn nương theo âm mưu, đằng sau mỗi một Đế trữ đều có một đám tùy tùng cùng người hộ đạo cường đại.\r\n\r\n    <\/div>","title":"Chương 1660: Nhập Ma Sách Cung. (2)"}