{"text":"﻿    Chương 1823: Huyết thống.\r\n\r\n    Tông chủ Vô Cấu Tông cũng nghiêm túc nói ra:\r\n\r\n    - Hiền chất có được huyết thống đế tử, cho dù không dùng Mị Linh các tộc cân nhắc. Hoặc là hiền chất cũng nên cân nhắc vì mình, huyết thống hiền chất trân quý như thế. Có lẽ sinh sôi nảy nở truyền thừa xuống, dùng sự ưu tú của hiền chất, hiền chất cho rằng thế gian có mấy chủng tộc thích hợp hơn Mị Linh hay sao?\r\n\r\n    Tông chủ Vô Cấu Tông nói ra lời này cũng không phải tự biên tự diễn, trong cửu giới, chủng tộc phần đông, nhưng mà không có chủng tộc nào thanh tú hơn Mị Linh, Mị Linh từng được người ta gọi là sủng nhi của ông trời, lời này thực sự không phải Mị Linh tự biên tự diễn, mà là rất nhiều chủng tộc trong cửu giới thừa nhận.\r\n\r\n    Lý Thất Dạ nhìn tông chủ Vô Cấu Tông, nói:\r\n\r\n    - Vô Cấu Tông các ngươi, đâu chỉ muốn truyền thừa huyết thống ưu tú. Còn muốn làm tinh khiết bổn mạch a, cũng muốn bồi dưỡng ra một Tiên đế vô dịch, quản chi là đó là Tiên Đế nhân tộc.\r\n\r\n    - Đây cũng chỉ là Vô Cấu Tông làm theo mà thôi, tại Thiên Linh Giới, đâu chỉ có Mị Linh chúng ta, cho dù là Thụ tộc, Hải Yêu cũng chẳng phải làm thế sao?\r\n\r\n    Tông chủ Vô Cấu Tông nói ra.\r\n\r\n    - Truyền thuyết cũng chưa chắc là sự thật.\r\n\r\n    Lý Thất Dạ chỉ lãnh đạm nói.\r\n\r\n    Trong Mị Linh, thậm chí là ở cả Thiên Linh Giới, có một loại truyền thuyết, truyền thuyết cho rằng, nếu như huyết thống Tiên Đế Nhân tộc kết hợp với huyết thống ưu tú của Mị Linh, như vậy sẽ càng hoàn thiện huyết thống Tiên Đế Nhân tộc, làm cho huyết thống Tiên Đế Nhân tộc cường đại hơn, ưu tú hơn.\r\n\r\n    Đồng thời bởi vì kết hợp với huyết thống Tiên Đế Nhân tộc, chuyện này làm cho huyết thống ưu tú của Mị Linh càng được đào móc nhiều hơn, khiến cho tiềm lực của huyết thống phát huy tới tận cùng.\r\n\r\n    Khởi nguyên của truyền thuyết này là Yến Thế Tiên Đế, Yến Thế Tiên Đế sau khi trở thành Tiên Đế đầy truyền kỳ, tất cả mọi người ý thức được điểm này.\r\n\r\n    Trên thực tế, truyền thuyết này đời sau cũng đạt được bằng chứng, sau Yến Thế Tiên Đế cũng có huyết thống bổn mạch đạt được truyền thừa vô cùng tốt, giúp cho huyết thống bổn mạch trở nên tinh khiết và cực kỳ mạnh mẽ.\r\n\r\n    Có kết quả như thế, đời sau càng có suy đoán, đều cảm thấy huyết thống đế tử Nhân tộc cực kỳ có hiệu quả ưu tú hóa huyết thống bổn tộc..\r\n\r\n    Cũng bởi vì nguyên nhân này, nếu như trong Thiên Linh Giới xuất hiện huyết thống đế tử Nhân tộc, như vậy tuyệt đối cực kỳ được hoan nghênh, đây tuyệt đối là cực phẩm trong ngựa giống.\r\n\r\n    - Không có trải qua thử nghiệm, sao biết thật giả đây?\r\n\r\n    Tông chủ Vô Cấu Tông cười ha hả nói.\r\n\r\n    Trong lòng tông chủ Vô Cấu Tông thật sự hy vọng Lý Thất Dạ lưu lại, một huyết thống đế tử, nếu có thể truyền thừa trong Vô Cấu Tông, đây càng củng cố địa vị của Vô Cấu Tam Tông.\r\n\r\n    - Như thế nào, đoạt con rể của Hoàng Kim Tự?\r\n\r\n    Lý Thất Dạ cũng cười rộ lên, nói ra:\r\n\r\n    - Ta nhớ không lầm thì Vô Cấu Tông các ngươi chưa bao giờ can thiệp chuyện hồng trần, lại càng không tranh giành với thế nhân a.\r\n\r\n    Tông chủ Vô Cấu Tông thản nhiên vừa cười vừa nói:\r\n\r\n    - Hiền chất chưa kết hôn với cô nương Diệp gia mà, làm sao lại nói là đoạt con rể của Hoàng Kim Tự? Lại nói cho dù kết hôn rồi, chuyện này cũng không có gì lớn cả, từ xưa tới nay, bao nhiêu hào kiệt cũng có vô số hồng nhan.\r\n\r\n    - Tốt, ta hiểu, đơn giản là ta sẽ biến hóa nhanh chóng, biến thành ngựa giống gieo hạt các nơi, cực phẩm trong ngựa giống.\r\n\r\n    Lý Thất Dạ cười rộ lên, lắc đầu, nói ra:\r\n\r\n    - Đối với chuyện ngựa giống, ta cũng không có hứng thú.\r\n\r\n    Tông chủ Vô Cấu Tông há miệng muốn nói, nhưng mà Lý Thất Dạ khoát tay chen ngang, nói:\r\n\r\n    - Những điều kiện gì đó ta không có hứng thú, Hoàng Kim Tự cũng không phải không có khai điều kiện với ta.\r\n\r\n    Nghe được Lý Thất Dạ nói như vậy, tông chủ Vô Cấu Tông đành phải thở dài mà thôi, cuối cùng, hắn vẫn chưa từ bỏ ý đồ, nói:\r\n\r\n    - Hiền chất cũng là người trong nhà, cánh cửa Vô Cấu Tông vẫn mở rộng với hiền chất, hiền chất có một ngày phiêu bạt mệt mỏi, tùy thời có thể quay về Vô Cấu Tông ở lại.\r\n\r\n    - Ta đa tạ rồi.\r\n\r\n    Đối với hảo ý của tông chủ Vô Cấu Tông, Lý Thất Dạ cũng không cự tuyệt, cười lên sau đó xoay người rời khỏi.\r\n\r\n    Lý Thất Dạ rời khỏi Vô Cấu Tông, lại nhớ tới Thiển Hải Than. Lý Thất Dạ dừng lại ở Thiển Hải Than, Diệp Đồ vào lúc này đi theo bên người Lý Thất Dạ, thập phần nhiệt tình chiêu đãi Lý Thất Dạ.\r\n\r\n    - Ngươi là đường chủ, không cần làm việc sao?\r\n\r\n    Thấy Diệp Đồ đi theo làm tùy tùng cống hiến sức lực, Lý Thất Dạ chỉ nhìn hắn một lần, nói ra.\r\n\r\n    Diệp Đồ vừa cười vừa nói:\r\n\r\n    - Vô Cấu Tông cho tới nay đều thanh tĩnh vô vi, ngày bình thường cũng không có sự vụ gì để làm, ngày bình thường đều ngồi ngủ, ngáy ngẩn người. Lý công tử thật vất vả tới Vô Cấu Tông một chuyến, nên để ta tận tình địa chủ đi, miễn cho nói Vô Cấu Tông không biết đãi khách nhân.\r\n\r\n    Nghe Diệp Đồ nói thế, Lý Thất Dạ cũng chỉ cười lên, hắn biết rõ đây là ý của tông chủ Vô Cấu Tông, hắn cũng không có đuổi Diệp Đồ đi.\r\n\r\n    Lý Thất Dạ ở lại Thiển Hải Than hai ngày, Đằng Tề Văn cũng đã chạy tới, Đằng Tề Văn chạy đến thì chào Lý Thất Dạ, nói ra:\r\n\r\n    - Lão tổ phân phó, vãn bối nghe theo tiên sinh phân công, chỉ cần tiên sinh cần dùng đến vãn bối thì cứ việc phân phó.\r\n\r\n    - Tốt, không cần vãn bối hay tiền bối gì đó, ta không già như vậy.\r\n\r\n    Lý Thất Dạ nhẹ nhàng khoát khoát tay, bảo Đằng Tề Văn đứng lên.\r\n\r\n    Diệp Đồ cũng nhận ra Đằng Tề Văn, hai người cũng hàn huyên với nhau.\r\n\r\n    - Được rồi, các ngươi nếu đã muốn đi theo, vậy đi theo ta.\r\n\r\n    Lý Thất Dạ liếc mắt nhìn Đằng Tề Văn cùng Diệp Đồ, xoay người rời đi, ra khỏi Thiển Hải Than.\r\n\r\n    Diệp Đồ cùng Đằng Tề Văn hai người nhìn nhau, cũng không biết Lý Thất Dạ muốn làm gì, vội vàng theo sau.\r\n\r\n    Lý Thất Dạ mang theo Diệp Đồ cùng Đằng Tề Văn rời khỏi Thiển Hải Than, tiếp tục đi thẳng trong đáy biển, đi rất xa.\r\n\r\n    Nơi này là địa bàn của Vô Cấu Tông, bất kể là thế giới đáy biển hay trên mặt biển, Diệp Đồ với tư cách đường chủ đều vô cùng quen thuộc, hắn nhìn một chút cảnh tượng ven đường, không khỏi thì thào nói:\r\n\r\n    - Tiến về phía trước nữa là vô để hải câu, chẳng lẽ chúng ta sẽ đi vô để hải câu?\r\n\r\n    - Đúng nhưng cũng không đúng!\r\n\r\n    Lý Thất Dạ đi trước dẫn đường nói ra. Hắn hiện tại đi bộ trong nước, tích thủy không dính, hắn vừa sải bước ra, thân thể như trượt đi, bộ pháp động tác thập phần ưu nhã, đây mới thực sự là hành vân lưu thủy.\r\n\r\n    Diệp Đồ tính toán thời gian, nói ra:\r\n\r\n    - Qua chút ít thời gian chính là mùa Ngân Châm Ngư ra khỏi rãnh biển, chẳng lẽ công tử tới vì Ngân Châm Ngư?\r\n\r\n    - Ngân châm cá?\r\n\r\n    Nghe được Diệp Đồ nói thế, Lý Thất Dạ cười rộ lên, lắc đầu, nói ra:\r\n\r\n    - Ngươi cũng quá coi thường ta, Ngân Châm Ngư cho dù trân quý, ngư vương cho dù miễn cưỡng xem như cực phẩm, nhưng còn chưa lọt vào mắt ta.\r\n\r\n    - Đi vô để hải câu?\r\n\r\n    Đằng Tề Văn nghĩ đến một truyền thuyết, suy đoán nói:\r\n\r\n    - Chẳng lẽ nói, tiên sinh tới tìm Xuyên Hải Toa trong truyền thuyết?\r\n\r\n    - Đúng, cũng không đúng!\r\n\r\n    Lý Thất Dạ cười lên, nói:\r\n\r\n    - Tâm tư của ngươi mặc dù không lắc lư như Diệp Đồ, nhưng còn càng cẩn thận hơn hắn.\r\n\r\n    <\/div>","title":"Chương 1823: Huyết thống."}