{"text":"﻿    Chương 1862: Đồ Sát Trăm Vạn. (2)\r\n\r\n    Đối với tu sĩ mà nói, đã nhìn quen sinh tử, nhưng mà một hơi đồ sát trăm vạn, điều này thật sự là quá hiếm thấy, huống chi trăm vạn đầu cá ngưng tụ trên bầu trời, cảnh rung động cỡ này chỉ sợ tất cả mọi người cả đời còn chưa thấy qua bao giờ.\r\n\r\n    - Bẩy rập --\r\n\r\n    Nhìn thấy một màn rung động đáng sợ như thế này, không ít người hoảng sợ, sắc mặt trắng bệch, vào lúc này mới hiểu ra, phiến thiên địa này đã sớm bố trí bẫy rập đáng sợ.\r\n\r\n    Vào lúc này, tất cả mọi người mới nhao nhao hiểu vì cái gì trước đó Lý Thất Dạ cảnh cáo tất cả mọi người đứng bên ngoài vòng tròn, thì ra hắn đã nhắc nhở mọi người, để tránh bị tai bay vạ gió.\r\n\r\n    Trước đó tất cả mọi người cho rằng Lý Thất Dạ có mục đích không cho ai biết, hiện tại mới hiểu thì ra Lý Thất Dạ đã hảo tâm nhắc nhở.\r\n\r\n    Nhìn thấy cảnh này, không biết bao nhiêu người cảm thấy lạnh lẽo nội tâm, rất nhiều người cũng chảy mồ hôi lạnh ròng ròng, nếu như không có trăm vạn Nghiễm Hải Ngư tới, bọn họ mới ra khỏi vòng tròn, bằng không chỉ sợ kết cục của bọn họ cũng sẽ giống như trăm vạn Nghiễm Hải Ngư trước mắt.\r\n\r\n    - Đây chỉ sợ là đại trận, thiên địa hợp nhất, đại trân uy lực vô cùng lớn, bố thành đại trận lớn như thế chỉ sợ không phải việc một ngày.\r\n\r\n    Có đại nhân vật thế hệ trước nhìn thấ Nghiễm Hải tộc trưởng cũng khó thoát khỏi một kiếp thì hiểu rõ, bẫy rập này uy lực vô cùng cường đại.\r\n\r\n    Lý Thất Dạ vô cùng bình tĩnh, ánh mắt quét qua, chậm rãi nói ra:\r\n\r\n    - Đi nói cho Nghiễm Hải Ngư, ta ở Khổng Tước Địa chờ bọn chúng tới, nếu như bọn chúng muốn báo thù, cứ phóng ngựa tới đây. Nếu không, kẻ hèn nhát như bọn chúng, về sau ngoan ngoãn kẹp đuôi làm người cho ta, ít lên mặt vênh váo ở Thiên Linh Giới này!\r\n\r\n    Nghe được lời lẽ tuyên chiến như vậy, trong lòng rất nhiều người nhíu mày, Lý Thất Dạ ở chỗ này bày đại trận chờ Nghiễm Hải Ngư đến.\r\n\r\n    - Nhân tộc cũng nên rời khỏi.\r\n\r\n    Cuối cùng Lý Thất Dạ liếc mắt nhìn một ít tu sĩ Nhân tộc, lạnh lùng nói.\r\n\r\n    Trong lòng tu sĩ Nhân tộc ở đây phát lạnh, có một ít tu sĩ Nhân tộc lập tức rời khỏi, nhưng mà có một ít lưu lại, bọn họ muốn nhìn phong ba này thế nào.\r\n\r\n    Hành động của Lý Thất Dạ lần này truyền ra khắp Bích Dương Hải, nghe Lý Thất Dạ một hơi giết trăm vạn Nghiễm Hải Ngư, rất nhiều người cảm thấy mí mắt giật giật.\r\n\r\n    - Kẻ này tâm ngoan thủ lạt, âm mưu quỷ kế rất nhiều, vậy mà chôn giết trăm vạn Nghiễm Hải Ngư.\r\n\r\n    Có chưởng môn nghe tin tức như thế thì nội tâm sợ hãi, thì thào nói.\r\n\r\n    - Đại chiến sắp tới, Nghiễm Hải Ngư tuyệt đối sẽ không bỏ qua như vậy.\r\n\r\n    Cũng có đại nhân vật Thụ tộc nghe được tin tức này, thì thào nói.\r\n\r\n    - Đâu chỉ Nghiễm Hải Ngư sẽ không bỏ qua, Thái Dương Tông, Tị Trần Dương cũng sẽ không bỏ qua, nếu không về sau bọn họ làm sao sống yên ổn trong Thiên Linh Giới này.\r\n\r\n    Có lão tổ thở dài một hơi nói ra.\r\n\r\n    Trong khoảng thời gian ngắn, cả Bích Dương Hải trở nên yên tĩnh, trong khoảng thời gian ngắn, vô số người trông mong lại trông mong, đưa ánh mắt nhìn qua Khổng Tước Địa, nhưng mà lúc này mọi người đều chú ý không phải Khổng Tước Thụ, mà là Lý Thất Dạ.\r\n\r\n    Tất cả mọi người hiểu rõ, đối mặt Lý Thất Dạ tuyên chiến, Nghiễm Hải Ngư, Tị Trần Dương, Thái Dương Tông chỉ có hai lựa chọn, một chính là ứng chiến, hai là né qua bẫy rập của Lý Thất Dạ, về sau lại tìm cơ hội chém giết Lý Thất Dạ.\r\n\r\n    Nhưng mà nếu như không ứng chiến, đây đối với Nghiễm Hải Ngư, Tị Trần Dương, Thái Dương Tông mà nói, bọn họ cũng chịu tổn thất cực kỳ to lớn, uy danh tổ tiên lập nên sẽ bị hủy hoại trong một đêm. Chỉ là một tiểu tử Nhân tộc tuyên chiến lại không dám ứng chiến, tại sao có thể trấn thủ ranh giới và lĩnh vực của mình chứ.\r\n\r\n    Bị tàn sát trăm vạn đệ tử còn nhẫn nhin không dám lên tiếng, như vậy về sau... Làm gì có ai sợ Nghiễm Hải Ngư!\r\n\r\n    Tiếp qua vài ngày, cả Bích Dương Hải yên tĩnh lạ lùng, Nghiễm Hải Ngư cũng im ắng, không có bất cứ động tĩnh gì.\r\n\r\n    Nhưng mà đại nhân vật trải qua sóng to gió lớn đã phát hiện ra dị thường, thì thào nói:\r\n\r\n    - Đây là yên lặng trước khi bão táp diễn ra, cuồng phong bạo vũ sẽ hàng lâm, chẳng biết hươu chết về tay ai, chỉ sợ là đại chiến chưa từng có.\r\n\r\n    Lý Thất Dạ thả lời tuyên chiến với Nghiễm Hải Ngư, tất cả mọi người hiểu, Lý Thất Dạ đang đào hố cho Nghiễm Hải Ngư nhảy vào, hiện tại, cũng không biết Nghiễm Hải Ngư có nhảy vào trong hố hay không.\r\n\r\n    Lại trôi qua vài ngày, Nghiễm Hải Ngư hoàn toàn yên tĩnh, không có bất kỳ âm thanh nào, vào thời điểm này mọi người cho rằng Nghiễm Hải Ngư đã kinh sợ.\r\n\r\n    - Họ Lý nghe đây, Dạ Tinh quốc của ta ứng chiến, sẽ báo thù cho trăm vạn huynh đệ chết đi, Dạ Tinh quốc không chỉ muốn chém giết ngươi, càng đồ diệt thập tộc của ngươi!\r\n\r\n    Rốt cục có một cương quốc Nghiễm Hải Ngư lên tiếng ứng chiến, Nghiễm Hải Ngư hoàng đế Dạ Tinh quốc thả ngoan thoại.\r\n\r\n    - Núi đao biển lửa cũng không ngăn cản được thành Thạch Vân báo thù cho huynh đệ, tất đồ sát Lý Thất Dạ!\r\n\r\n    Trong cùng một ngày, một truyền thừa cường thế khác của Nghiễm Hải Ngư cũng tuyên chiến với Lý Thất Dạ..\r\n\r\n    - Không đồ sát thập tộc của Lý Thất Dạ, tám trăm vạn hùng sư của Đông Uông quốc sẽ không trở lại!\r\n\r\n    Tiếp đó một đế quốc Nghiễm Hải Ngư cũng tuyên chiến với Lý Thất Dạ.\r\n\r\n    - Giết tộc nhân của ta, dù xa cũng tru, Thụy Hải cương quốc của ta muốn dùng đầu Lý Thất Dạ tế bái huynh đệ.\r\n\r\n    ...............\r\n\r\n    Trong khoảng thời gian ngắn Nghiễm Hải Ngư ở ngũ hồ tứ hải nhao nhao ứng chiến, đều thề muốn chém giết Lý Thất Dạ.\r\n\r\n    Trong vòng một ngày ngắn ngủi, tiếng kêu gào của Nghiễm Hải Ngư vang vọng biển lớn mênh mông, từng đại giáo truyền thừa tuyên chiến với Lý Thất Dạ, rất nhiều tu sĩ, rất nhiều môn phái truyền thừa cũng phải hãi hùng khiếp vía.\r\n\r\n    Trước đó Nghiễm Hải Ngư vẫn được xưng có trăm vạn đế quốc, mặc dù mọi người biết rõ đây là nói khoác, nhưng mà hôm nay thấy Nghiễm Hải Ngư cương quốc cùng truyền thừa liên tục tuyên chiến Lý Thất Dạ thì mọi người mới ý thức được Nghiễm Hải Ngư cường đại, cũng ý thức được Nghiễm Hải Ngư bao nhiêu cường thế!\r\n\r\n    Mấy ngày trước Nghiễm Hải Ngư hoàn toàn yên tĩnh, trong một đêm Nghiễm Hải Ngư cương quốc truyền thừa đều nhao nhao tuyên chiến với Lý Thất Dạ, lúc này mọi người ý thức được cái gì.\r\n\r\n    - Rất tốt. Có bản lĩnh phóng ngựa tới, Lý Thất Dạ ta đang mài dao xoàn xoạt, ngươi tới một ngàn vạn, ta tàn sát một ngàn vạn, ngươi tới hàng tỉ, ta sẽ diệt mười tỷ. Còn có Tị Trần Dương, Thái Dương Tông, các ngươi cũng đừng che giấu, dao mổ của ta đang rất gấp đây. Đã vô cùng nôn nóng, chờ uống máu tươi của các ngươi đây.\r\n\r\n    Đối mặt Nghiễm Hải Ngư ứng chiến, Lý Thất Dạ cũng vô cùng khí phách thả ngoan thoại.\r\n\r\n    - Không diệt Lý Thất Dạ tiểu nhi, Tị Trần Dương sẽ không quay về.\r\n\r\n    Đối mặt Lý Thất Dạ tuyên chiến, Tị Trần Dương cũng không khách khí đáp lại.\r\n\r\n    - Một tiểu nhi Nhân tộc, cho dù ngươi bố trí xuống núi đao biển lửa, cho dù ngươi bố trí đại trận tuyệt thế, Thái Dương Tông cũng sẽ đồ diệt ngươi, cho ngươi tan thành mây khói!\r\n\r\n    Thái Dương Tông cũng thả lời ứng chiến Lý Thất Dạ.\r\n\r\n    - Tính cả Xà Thụ tộc chúng ta một phần!\r\n\r\n    <\/div>","title":"Chương 1862: Đồ Sát Trăm Vạn. (2)"}