{"text":"﻿    Chương 1841: Thế giới khê để (1)\r\n\r\n    - Vô Cấu Tiên Đế đạt được thứ gì ở bên trong? Đằng Tề Văn cũng tò mò hỏi. Diệp Đồ gãi gãi đầu, hơi hoang mang, nói ra:\r\n\r\n    – Cụ thể ta cũng không phải rất rõ ràng, nhưng mà nghe lão tổ trong tông môn nói, hoặc rất có thể là Vô Cấu Tuyền.\r\n\r\n    Nói đến đây Diệp Đồ nhìn qua Lý Thất Dạ, hắn cũng muốn theo từ trong miệng Lý Thất Dạ đạt được đáp án.\r\n\r\n    Đối với vấn đề này, Lý Thất Dạ chi cười lên, cũng không có nhiều lời, chi nhìn qua Xuyên Hải Toa.\r\n\r\n    - Xuyên Hải Toa có bốn môn hộ.\r\n\r\n    Thấy Lý Thất Dạ không nói, Đằng Tề Văn cũng nhìn qua Xuyên Hải Toa, hỏi:\r\n\r\n    - Hiện tại bốn môn hộ chỉ hình thành một đạo môn, ba môn hộ khác có thể hình thành đạo môn hay không?\r\n\r\n    - Đạo môn có mở ra hay không đã không trọng yếu.\r\n\r\n    Lý Thất Dạ lắc đầu, nói ra:\r\n\r\n    - Mỗi một môn hộ tương đương với một thế giới, biết rõ điểm này là đủ.\r\n\r\n    - Ba cánh cửa khác có mở ra hay không?\r\n\r\n    Trong lòng Đăng Tê Văn chấn động, thì thào nói:\r\n\r\n    - Theo ghi chép của tông môn chúng ta, hình như chỉ đi thông tới ‘tàn phá mị cảnh’!\r\n\r\n    - Chuyện trong thiên địa, có quá nhiều chuyện ngươi không biết.\r\n\r\n    Lý Thất Dạ nhìn qua Xuyên Hải Toa nói ra.\r\n\r\n    - Ba cánh cửa khác có mở ra sao?\r\n\r\n    Diệp Đồ cũng tò mò qua Xuyên Hải Toa, nói ra:\r\n\r\n    - Nó đi thông tới nơi nào?\r\n\r\n    Diệp Đồ và Đằng Tề Văn hỏi.\r\n\r\n    - Chưa từng mở ra!\r\n\r\n    Lý Thất Dạ nhìn qua Xuyên Hải Toa, chậm rãi nói ra:\r\n\r\n    - Về phần đi thông nơi nào, chỉ sợ ai cũng nói không rõ ràng, chỉ có ngày nó mở ra thì thế nhân mới biết. Hoặc là ngày đó vĩnh viên không tới.\r\n\r\n    Lý Thất Dạ hiểu rõ, Xuyên Hải Toa muốn mở ba cánh cửa khác, đây không phải là một chuyện dễ dàng. Trên thực tế chỉ cần thời cơ chính thức thành thục, ba cánh cửa kia mới mở ra, nêu quả thật đến ngày đó, như vậy tất cả đã khác biệt...\r\n\r\n    - Đi thôi, chúng ta vào đi thôi, sau khi cầm được thứ cần tìm, ta còn muốn đi gặp tổ kình của ngươi đây.\r\n\r\n    Lý Thất Dạ nói ra.\r\n\r\n    Nghe được Lý Thất Dạ nói thế, không chỉ Diệp Đồ, ngay cả Đằng Tề Văn cũng động tâm. Bởi vì tổ kình của Vô Cấu Tam Tông rất thần bí, có quá nhiều truyền thuyết về nó, nhưng mà rất ít người nhìn thấy tổ kình, ít nhất bọn họ chưa có tư cách gặp được tổ kình.\r\n\r\n    Lý Thất Dạ bước vào đạo môn, Diệp Đồ cùng Đằng Tề Văn cũng đi theo vào đạo môn.\r\n\r\n    Xuyên qua đạo môn, một thế giới hiện ra trước mặt bọn họ. Đây là một thế giới bị phá thành mảnh nhỏ, một thế giới không biết xảy ra chuyện gì.\r\n\r\n    Ở chỗ này từng ngọn núi không phải văng tung tóe thì bị chặt đứt, ở chỗ này mặt đất vỡ ra, lưu lại vết thương nhìn thấy mà giật mình, ở chỗ này biển cả bị đốt nấu hóa thành sa mạc.\r\n\r\n    Ở trên bầu trời vốn có rất nhiều ngọn núi bị pháp tắc đánh nổ tung, rất nhiều ngọn núi to như ngồi sao rơi xuống.\r\n\r\n    Nhìn qua rất nhiều nơi đều là cảnh này, có thể tưởng tượng nơi này từng sinh ra biến dị kinh người, có khả năng là thiên tai, cũng có khả năng là một đại chiến kinh thiên.\r\n\r\n    Bước vào tàn phá mị cảnh, Đằng Tề Văn cùng Diệp Đồ có cảm giác khác nhau. Về phân là cảm giác thế nào thì bọn họ nói không rõ ràng, tóm lại đứng trên mặt đất bị tàn phá, bọn họ có cảm giác như có cái gì động vào bọn họ, có một loại cảm xúc khó nói thành lời.\r\n\r\n    Loại cảm Xúc này là bon hay vui, bọn họ cũng không phải rõ ràng, một loại cảm giác kỳ diệu không thể gọi tên, có lẽ là bi thương, đặc biệt là Diệp Đô, loại thương cảm này không thể xua tan được.\r\n\r\n    - Bản năng, nó chạm tới bản năng của các ngươi.\r\n\r\n    Thời điểm Đằng Tề Văn cùng Diệp Đồ đều nói không rõ ràng đây là cảm giác gì, Lý Thất Dạ đã nói, sau đó hắn nhìn Diệp Đồ, nói ra:\r\n\r\n    - Ngươi là Mị Linh, cho nên bản năng này với ngươi càng mãnh liệt.\r\n\r\n    - Nơi này thật sự có quan hệ tới Mị Linh sao?\r\n\r\n    Diệp Đồ nhịn không được hỏi.\r\n\r\n    Tuy hắn lần đầu tiên đi vào tàn phá mị cảnh, nhưng mà Diệp Đồ trước kia từng nghe qua trưởng bối bàn về tàn phá mị cảnh, Mị Linh bọn họ có tiên hiền từng suy đoán tàn phá mị cảnh có quan hệ sâu xa với Mị Linh bọn họ, chính là vì như thế, từ xưa tới nay đều có cường giả Mị Linh tiến tới đây khảo sát tàn phá mị cảnh, kể cả Vô Cấu Tam Tông bọn họ cũng thế, nhưng mà tất cả mọi người không công mà lui.\r\n\r\n    Đối với vấn đề của Diệp Đồ, Lý Thất Dạ chi cười cười, cũng không có đi trả lời. Lý Thất Dạ ngâng đâu nhìn xa xa, nói ra:\r\n\r\n    - Chúng ta đi thôi, chúng ta cần đi một nơi.\r\n\r\n    Nói xong cất bước đi về phía trước. Diệp Đồ cùng Đằng Tề Văn nhìn nhau, vội vàng đuổi theo Lý Thất Dạ.\r\n\r\n    Đám người Lý Thất Dạ đi vào có thể nói là rất chậm, thời điểm bọn họ đi vào tàn phá mị cảnh, khắp nơi đều có người ngũ hô tứ hải đi vào.\r\n\r\n    Nhưng mà trong đa số những tu sĩ vào đây, đều khát vọng có thể tìm được bảo Vật, hoặc là kỳ ngộ gì đó trong tàn phá mị cảnh.\r\n\r\n    Chính là vì như thế, đến mức có thể thấy kẻ đào ba thước đấ, hoặc là dùng thần niệm càn quét đại địa núi sông, cùng có người bò lên sườn đồi, cũng có người tìm sâu dưới đất, xem có thể đạt được kỳ ngộ gì hay không.\r\n\r\n    Bởi vì có truyền thuyết Cổ Thuần Tiên Đế, cho nên tất cả tới tàn phá mị cảnh ôm tâm tư tâm bảo rất lớn, tất cả mọi người mong muốn mình cũng trở thành Cổ Thuần Tiên Đế thứ hai.\r\n\r\n    Có một ít tu sĩ đào một ngọn núi, cày mặt đất một lần. Vẫn là không thu hoạch được gì, chớ nói chỉ là kỳ ngộ, có tu sĩ phàn nàn:\r\n\r\n    - Tàn phá mị cảnh, thật sự là nơi vứt đi, chẳng có cái gì cả.\r\n\r\n    - Kỳ ngộ làm gì dễ dàng đạt được. Nếu có thể dễ dàng đạt được như vậy, vậy không gọi là kỳ ngộ.\r\n\r\n    Đồng bạn của hắn cười an ủi:\r\n\r\n    - Ngươi biết tuyên cổ tới nay, người như Cổ Thuần Tiên Đế có mấy người không? Chỉ có một! Cửu giới đệ nhất đế, đệ nhất Tiên Đế! Nếu như kỳ ngộ dễ dàng đạt được như thế, còn nói gì cửu giới đệ nhất đế?\r\n\r\n    Nghe được đồng bạn nói thế, tên tu sĩ này lập tức lên tinh thần, tiếp tục tìm kiếm kỳ ngộ và bảo vật.\r\n\r\n    Chính là vì truyền thuyết Cổ Thuần Tiên Đế, làm cho rất nhiều tu sĩ tìm kiếm một lần lại một lần, không muốn buông tha. Trong suy nghĩ rất nhiều người, Cô Thuân Tiên Đê là tồn tại thế nào, cửu giới đệ nhất Tiên Đê. Kiêu ngạo của Mị Linh.\r\n\r\n    Trong suy nghĩ rất nhiều người cho rằng, Cổ Thuần Tiên Đế có thể trở thành cửu giới đệ nhất Tiên Đê, rất có thể có quan hệ to lớn tới kỳ ngộ trong tàn phá mị cảnh.\r\n\r\n    - Tàn phá mị cảnh, là nơi vứt đi hay là nơi ẩn chứa bí mật kinh thiên đây?\r\n\r\n    Nhìn thấy rất nhiều người đang tìm kiếm bảo vậ tìm kiếm kỳ ngộ, nhưng mà không có người nào tìm được cái gì, chuyện này làm cho Diệp Đồ hỏi Lý Thất Dạ.\r\n\r\n    Tuy Lý Thất Dạ từng nói qua, thủy tổ Vô Cấu Tiên Đế của hắn từng tìm được bảo vật vô thượng trong nơi này. Nhưng mà trừ thuỷ tổ cùng Cổ Thuần Tiên Đế ra, đời sau chưa từng nghe nói qua có ai đạt được thứ gì, thậm chí ngay cả khối sắt vụn cũng không có.\r\n\r\n    - Ai nói một bí cảnh nhất định phải có bảo vật. Nhất định phải có kỳ ngộ?\r\n\r\n    <\/div>","title":"Chương 1841: Thế giới khê để (1)"}