{"text":"﻿    Chương 1875: Bộ Chiến Phong.\r\n\r\n    Nghe Bộ Chiến Phong nói thế, Lý Thất Dạ chỉ cười một tiếng, có không ít người ngộ nhận hắn là khống đằng giả, tất cả mọi người cho rằng hắn là người may mắn được Khổng Tước Thụ chọn trúng, đối với cách nói này, Lý Thất Dạ chỉ cười cho qua, không quan tâm tới.\r\n\r\n    Thuyền gỗ tiến lên cực nhanh, cuối cùng thuyền gỗ đáp xuống một hòn đảo. Ở chỗ này sóng xanh nhộn nhạo, từng hòn đảo dập dền trong sóng biển, những hòn đảo này như minh châu trong biển cả, đặc biệt xinh đẹp.\r\n\r\n    Tại Thiên Linh Giới, khắp nơi là đại dương mênh mông, có hòn đảo là tài sản riêng, không phải ai cũng làm được, như Bộ Chiến thế gia, căn cơ của bọn họ tại Thâm Hác Hải, mà bọn họ cũng có tài sản riêng rất lớn tại Bích Dương Hải. Chuyện này đủ thấy sức ảnh hưởng của Bộ Chiến thế gia thập phần sâu xa.\r\n\r\n    Lúc này Bộ Chiến Phong mang theo Lý Thất Dạ bước vào một đại viện, trong đại viện này có hồ nước nhân tạo. Nước suối chảy quanh rất đẹp.\r\n\r\n    Bước vào trong đại viện, có một đại viện bằng trúc hiện ra trước mặt, ai nhìn qua cũng biết rõ chủ nhân đại viện này là con gái.\r\n\r\n    Bộ Chiến Phong mang theo Lý Thất Dạ đi vào đại viện, trong hồ nhân tạo còn có vài hòn đảo, đây là trong đảo có đảo. Thập phần lý thú.\r\n\r\n    Lý Thất Dạ cùng Bộ Chiến Phong đi lên bờ hồ, chợt nghe có tiếng đàn, tiếng đàn du dương, uyển phát như nước chảy, vô cùng dễ nghe.\r\n\r\n    Lý Thất Dạ phóng nhãn nhìn qua, chỉ thấy trong một chồi nghỉ mát có một cô gái đang ngồi, cô gái này đưa lưng về phía Lý Thất Dạ, ngón tay trắng như ngọc của nàng đang đánh đàn, âm thanh phiêu dật xuất trần này là do bàn tay ngọc của nàng tạo ra.\r\n\r\n    Tuy không cách nào nhìn thấy dung nhan của nàng, nhưng mà từ bóng lưng lả lướt của nàng, dáng người thập phần mỹ diệu, dung nhan của nàng tuyệt đối không kém.\r\n\r\n    - Lý huynh, ta giới thiệu tỷ của ta cho ngươi quen.\r\n\r\n    Bộ Chiến Phong cười nhìn Lý Thất Dạ nói ra:\r\n\r\n    - Tỷ ta mặc dù ít lộ diện ra ngoài, nhưng mà, ta dám đánh cược, tỷ ta tuyệt đối là đệ nhất mỹ nhân ở Thâm Hác Hải đấy.\r\n\r\n    Nghe được Bộ Chiến Phong nói như vậy, Lý Thất Dạ nhìn Bộ Chiến Phong, nói ra:\r\n\r\n    - Ngươi không phải là muốn tìm lão công cho tỷ ngươi đấy chứa, chuyện ngựa giống này, miễn đi.\r\n\r\n    - Lý huynh, nói không thể nói như vậy, mọi chuyện giảng chữ duyên.\r\n\r\n    Bộ Chiến Phong vừa cười vừa nói. Sau đó Bộ Chiến Phong nhìn qua nữ tử trên đảo, nói:\r\n\r\n    - Tỷ, ta giới thiệu cho ngươi một bằng hữu. Vị này chính là Lý huynh, chính là tuấn kiệt đương thời, hắn chính là thủ hộ giả Nhân tộc, là người truyền thừa Khổng Tước Địa, hắn được chân truyền của Khổng Tước thụ tổ, phóng nhãn thiên hạ, khó có ai sánh vai.\r\n\r\n    Nghe được Bộ Chiến Phong nói khoác vì mình, Lý Thất Dạ dở khóc dở cười, hắn từ khi nào biến thành thủ hộ giả Nhân tộc, lúc nào thành người truyền thừa Khổng Tước Địa rồi?\r\n\r\n    Lúc này nữ tử dừng đánh đàn, nàng không quay đầu lại, chỉ từ từ nói:\r\n\r\n    - Tiểu Phong, bằng hữu của ngươi là bằng hữu của ta, đến chỗ của ta làm khách, ta thập phần hoan nghênh. Nhưng mà nếu như ngươi cũng giống như phụ thân, muốn tìm huyết thống đế tử kéo dài truyền thừa, vậy thì thôi, thứ cho ta không tiếp đãi.\r\n\r\n    Không hề nghi ngờ, với tư cách tỷ tỷ, nàng hiểu ý đệ đệ của mình muốn cái gì.\r\n\r\n    - Tỷ, không thể nói như vậy mà, Lý huynh vô cùng ưu tú.\r\n\r\n    Bộ Chiến Phong chưa từ bỏ ý định,vẫn nói khoác về Lý Thất Dạ:\r\n\r\n    - Lý huynh xuất thân danh môn hiển hách, làm người khiêm tốn cao nhã, chính là ẩn sĩ đương thời, trong mắt của ta, đám người Già Hải thiên tử cũng không sánh bằng hắn.\r\n\r\n    Lý Thất Dạ cười lắc đầu, nói ra:\r\n\r\n    - Loại chuyện này thôi đi, nếu ngươi có hứng thú, ta và ngươi uống một chén.\r\n\r\n    Nói xong xoay người rời đi.\r\n\r\n    Bộ Chiến Phong không có biện pháp, đành phải đuổi sát bên cạnh Lý Thất Dạ, nhưng mà hắn vẫn không bỏ ý đồ, vừa đuổi theo vừa nhìn tỷ tỷ nói:\r\n\r\n    - Tỷ, ngươi nên suy nghĩ một chút, nói không chừng hai người các ngươi vừa gặp đã thương...\r\n\r\n    Tỷ tỷ Bộ Chiến Phong cũng không để ý hắn nói hươu nói vượn, nàng vẫn yên tĩnh đánh đàn, tiếng đàn du dương dễ nghe vang lên.\r\n\r\n    Mặc dù nói Bộ Chiến Phong không thể giới thiệu tỷ tỷ mình cho Lý Thất Dạ, nhưng mà hắn vẫn chiêu đãi Lý Thất Dạ thật tốt, trên hòn đảo này, hắn ở trong lầu các của mình lấy các loại trân tàng ra chiêu Lý Thất Dạ, cùng cạn chén với Lý Thất Dạ.\r\n\r\n    Tinh tế thưởng thức rượu ngon của Bộ Chiến thế gia, Lý Thất Dạ đặt chén rượu xuống, gật đầu nói nói:\r\n\r\n    - Bộ gia trần nhưỡng, thật sự nổi danh.\r\n\r\n    Bộ Chiến Phong cười hì hì nói ra:\r\n\r\n    - Trân tàng của ta cũng không tính là cực phẩm, trân tàng của những lão tổ nhà tới mới là cực phẩm, nếu Lý huynh có hứng thú, không ngại di giá tới Bộ gia nếm thử.\r\n\r\n    Nói xong hắn cho rót đầy chén rượu cho Lý Thất Dạ.\r\n\r\n    Lý Thất Dạ liếc mắt nhìn Bộ Chiến Phong, cười lắc đầu, nói ra:\r\n\r\n    - Nếu như Bộ gia muốn chọn rể, phò mã cái gì, vậy miễn đi, ta không có hứng thú với chuyện này.\r\n\r\n    - Lý huynh, không nên nói tuyệt như thế, tỷ ta chính là đệ nhất mỹ nhân Thâm Hác Hải, so với cốc chủ Cẩm Tú Cốc tuyệt đối không thua kém. Lại nói ta không phải thổi phồng, tỷ của ta hiền lành không bắt bẻ được. Luận hiền lành, tỷ của ta không thua tại Trác tông chủ, luận mỹ mạo, tỷ của ta cũng không thua Liễu Tông chủ...\r\n\r\n    -... Cho nên nói, nếu như Lý huynh và tỷ của ta ở chung một đoạn thời gian, nói không chừng có thể hấp dẫn lẫn nhau, nói không chừng có thể thích nhau.\r\n\r\n    Bộ Chiến Phong cực lực chào hàng tỷ tỷ của hắn.\r\n\r\n    Lý Thất Dạ nhàn nhã uống rượu, cười rộ lên, nói ra:\r\n\r\n    - Ta và ngươi mới lần đầu tương kiến, ngươi đã giới thiệu tỷ của ngươi như vậy, ngươi sẽ không sợ đẩy tỷ của ngươi vào trong hố lửa sao?\r\n\r\n    - Ta yên tâm lắm đấy.\r\n\r\n    Bộ Chiến Phong vừa cười vừa nói:\r\n\r\n    - Ánh mắt đám lão đầu Vô Cấu Tam Tông là cái dạng gì? Gian là quỷ, giảo hoạt như hồ ly, bọn họ hận không thể gả Trác tông chủ cho ngươi, một đám lão đầu Hoàng Kim Tự cũng ngóng trông ngươi trở thành con rể. Lý huynh là hàng bán chạy như thế, ta cũng có thể yên tâm thay tỷ tỷ của ta, muốn nàng và ngươi nên duyên tần tấn.\r\n\r\n    Lý Thất Dạ cười rộ lên, hắn lại lắc đầu, không muốn nói nhiều chuyện này. Hắn chỉ nói:\r\n\r\n    - Chuyện làm con rể Bộ gia, không đề cập tới cũng được, nếu có cơ hội, ta đúng là muốn đi Bộ Chiến thế gia một chút, xem sách cổ tổ tiên các ngươi lưu lại.\r\n\r\n    - Lý huynh tuyệt đối không giống, nhãn lực độc đáo cỡ nào, không phải phàm phu tục tử có khả năng so sánh được, phàm phu tục tử bình thường, muốn tới Bộ Chiến thế gia xem bí kíp bảo vật cũng không được, Lý huynh lại muốn xem sách cổ, khó lường.\r\n\r\n    Bộ Chiến Phong vội vàng nói ra.\r\n\r\n    Nhưng mà hắn vẫn không từ bỏ ý đồ, vừa cười vừa nói:\r\n\r\n    - Nếu như Lý huynh muốn xem sách cổ của Bộ Chiến thế gia, cũng không phải việc khó gì, nếu như Lý huynh lấy tỷ tỷ của ta, vậy sau này chúng ta là người một nhà, về phần sách cổ gì đó, mọi chuyện dễ thương lượng. Có tỷ tỷ của ta xuất đầu cho Lý huynh, nói với lão tổ cho ngươi mượn xem, chuyện rất dễ dàng. Lý huynh hoặc là còn không biết, tỷ tỷ của ta rất được sủng ái đấy, ngay cả ta là truyền nhân cũng không được các lão tổ sủng ái bằng nàng.\r\n\r\n    <\/div>","title":"Chương 1875: Bộ Chiến Phong."}