{"text":"﻿    Chương 2067: Mộc Thiếu Long. (2)\r\n\r\n    Tuy Bao Ngọc Cường có chút lâng lâng, nhưng mà ở tước mặt Mộc Thiếu Long hắn vẫn không dám có thần thái cao ngạo quá mức, vẫn nâng Mộc Thiếu Long lên một chút.\r\n\r\n    - Tổ sư của ta đã lánh đời thật lâu rồi, đám vãn bối chúng ta cũng không thể gặp mặt một lần.\r\n\r\n    Tuy nội tâm Mộc Thiếu Long khoan khoái dễ chịu, nhưng mà cũng phải thở dài một hơi.\r\n\r\n    Bao Ngọc Cường vội vàng cười nói:\r\n\r\n    - Trích Nguyệt tiền bối đã vô địch, khám phá hồng trần, hiểu rõ cuộc đời ảo huyền, lánh đời không xuất thế cũng chẳng có gì là lạ.\r\n\r\n    Vừa rồi tất cả mọi người còn rung động vì \"Mộng Trấn Thiên\", nhưng mà hiện tại nhắc tới \"Trích Nguyệt tiên tử\", tất cả mọi người càng trầm mặc.\r\n\r\n    Trích Nguyệt tiên tử, cái tên này đã thật lâu không có người nhắc tới, nhưng mà thời điểm nhắc tới cái tên này, vẫn làm rung động cả Thiên Linh Giới.\r\n\r\n    Thiên Tiên Lâu, đây là một truyền thừa thần bí, bọn họ ít xuất hiện, nhưng mà cực kỳ cường đại. Mặc dù nói Thiên Tiên Lâu không có Tiên Đế, nhưng mà bọn họ còn cường đại hơn Tiên Đế truyền thừa. Đã qua vạn năm, có người nói Thiên Tiên Lâu đã từng xuất hiện thiên tiên, là thật là giả, không có ai biết.\r\n\r\n    Trích Nguyệt tiên tử, uy hiếp cả thời đại, quản chi nàng đã không có xuất thế, vẫn uy hiếp thời đại này qua thời đại khác! Bởi vì nàng là kình địch cường đại nhất trong đời của Hồng Thiên nữ đế.\r\n\r\n    Vốn Lý Thất Dạ tùy ý ngồi đó không quan tâm tới Bao Ngọc Cường, Mộc Thiếu Long nói chuyện, nhưng mà nghe tới cái tên \"Trích Nguyệt tiên tử\", ánh mắt Lý Thất Dạ cũng nhảy lên một cái.\r\n\r\n    Lúc này Lý Thất Dạ nhìn qua Mộc Thiếu Long, làm cho giọng nói của mình bình tĩnh lại, hỏi:\r\n\r\n    - Trích Nguyệt tiên tử vẫn ẩn cư ở Vọng Nguyệt Phong sao?\r\n\r\n    Trong tửu lâu vốn yên tĩnh, hiện tại Lý Thất Dạ nói ra lời này, làm cho hắn trở nên nổi bật, Nhâ tộc tại Thiên Linh Giới vốn không nhiều lắm, nếu như không phải vừa rồi bị lời nói của Bao Ngọc Cường cùng Mộc Thiếu Long hấp dẫn, rất nhiều người sẽ lưu ý tới Nhân tộc như Lý Thất Dạ.\r\n\r\n    - Đúng, làm sao ngươi biết?\r\n\r\n    Mộc Thiếu Long cũng giật mình, nhìn qua Lý Thất Dạ nói.\r\n\r\n    Lý Thất Dạ chỉ cười cười, không có trả lời Mộc Thiếu Long, trong nội tâm nhẹ nhàng thở dài một hơi, Vọng Nguyệt Phong! Nghĩ tới đủ chuyện trong quá khứ, trong lòng của hắn đầy tư vị.\r\n\r\n    - Không biết huynh đài xưng hô như thế nào?\r\n\r\n    Lúc này Mộc Thiếu Long mỉm cười nhìn Lý Thất Dạ nói ra.\r\n\r\n    - Lý Thất Dạ.\r\n\r\n    Lý Thất Dạ nhìn qua Mộc Thiếu Long, chỉ cười cười, gật gật đầu. Dùng tính cách của Lý Thất Dạ, hắn với tu sĩ khác không để ý tới, trừ phi là kẻ không biết tiến thoái, dùng thế áp người, tư thái hắn với Mộc Thiếu Long như vậy chính là xem trọng Mộc Thiếu Long.\r\n\r\n    Ba chữ \"Lý Thất Dạ\" vừa vang lên, Lý Thất Dạ báo tên xong có không ít tu sĩ cả kinh, thậm chí có tu sĩ chuyển chuyển thân thể, cách hắn xa một chút.\r\n\r\n    Mặc dù có rất nhiều người chưa thấy qua Lý Thất Dạ, nhưng mà gần đây Lý Thất Dạ hung danh lan xa, tại Thiên Linh Giới chỉ sợ có rất nhiều người nghe qua hung danh của Lý Thất Dạ.\r\n\r\n    Huyết luyện hàng tỉ Nghiễm Hải Ngư, đồ sát Ly quốc, Huyết Sa trang, đặc biệt là chém giết Thượng Quan Phi Yến, càng làm cho người ta rung động sợ hãi.\r\n\r\n    - Thì ra là Lý huynh, kính ngưỡng đại danh đã lâu.\r\n\r\n    Mộc Thiếu Long chỉ ôm một cái quyền, chỉ khách khí mà thôi, tuy hung danh của Lý Thất Dạ lan xa, hắn cũng không cần phải nịnh bợ Lý Thất Dạ là một Nhân tộc như thế, Thiên Tiên Lâu vốn không cần nịnh bợ bất cứ ai.\r\n\r\n    - Đại danh Lý huynh truyền xa thiên hạ, không bằng cùng nhau ngồi xuống uống chén rượu đi?\r\n\r\n    Bao Ngọc Cường lập tức có hứng thú với Lý Thất Dạ, vừa cười vừa nói.\r\n\r\n    - Đúng, Lý huynh tới cùng nhau ngồi cũng không sao. Nếu Bao huynh đệ có thể dẫn kiến Lý huynh cho Trấn Thiên tiền bối, ngươi hẳn sẽ được xem trọng đấy.\r\n\r\n    Mộc Thiếu Long thấy Bao Ngọc Cường có hứng thú với Lý Thất Dạ, vừa cười vừa nói.\r\n\r\n    Trong những ngày gần đây, hung danh của Lý Thất Dạ lan xa, thậm chí rất nhiều người cho rằng hắn có khả năng trở thành Tiên Đế Nhân tộc nhất, đặc biệt là Thiên Linh Giới Nhân tộc càng kỳ vọng rất cao vào hắn.\r\n\r\n    Hiện tại Bao Ngọc Cường có ý lấy lòng Lý Thất Dạ, đó là vò hắn muốn dẫn tiến Lý Thất Dạ cho sư tổ Mộng Trấn Thiên của mình, trên thực tế, Bao Ngọc Cường cũng muốn ôm Lý Thất Dạ thành tọa hạ của mình.\r\n\r\n    MÀ Bao Ngọc Cường xem ra, sư tổ hắn xuất thế, tất trở thành Tiên Đế, với tư cách đồ tôn hắn, tương lai cũng có tư cách làm thống lĩnh một chi quân đoàn Tiên Đế, nếu như hắn có thể ôm người mạnh như Lý Thất Dạ trở thành tọa hạ, lúc này sẽ tăng thêm thực lực cho mình, cũng tăng địa vị tương lai của hắn lên.\r\n\r\n    Đối với Bao Ngọc Cường lấy lòng, Lý Thất Dạ chỉ cười lên một chút, không có nói cái gì, tiếp tục uống quỷ huyết tửu của mình.\r\n\r\n    Thấy Lý Thất Dạ không cho tình cảm như vậy, Bao Ngọc Cường cũng cảm thấy mất mặt, tuy hắn chưa tính là thiên tài, nhưng mà hắn chỗ dựa cứng rắn, có thể đi tới nơi nào cũng có thể hoành hành, hiện tại Lý Thất Dạ ở trước mặt người khác không cho hắn tình cảm, làm cho hắn không xuống thang được, chuyện này làm cho hắn thập phần khó chịu nổi.\r\n\r\n    Bao Ngọc Cường mặc dù không có phát tác, nhưng mà hừ lạnh một tiếng, giận tái mặt.\r\n\r\n    - Tốt, dám bỏ qua cơ duyên, đáng tiếc, về sau nghĩ muốn đạt được cơ duyên như vậy còn khó hơn lên trời.\r\n\r\n    Thấy Lý Thất Dạ không cho tình cảm, Mộc Thiếu Long lắc đầu nói ra, đương nhiên, hắn cũng không có can thiệp vào chuyện của Bao Ngọc Cường.\r\n\r\n    - Bao huynh, lúc nào đến Hải Thanh Dương một chuyến, tiểu đệ sẽ dẫn đường cho huynh.\r\n\r\n    Thấy Bao Ngọc Cường ôm bộ dáng chiêu hiền đãi sĩ, lập tức có tu sĩ khôn khéo khôi phục tinh thần lại, nhìn Bao Ngọc Cường lấy lòng nói ra.\r\n\r\n    - Hiền chất nha, Thánh Tâm cốc của chúng ta tùy thời mở ra cho ngươi.\r\n\r\n    Cho dù là Đại Hiền thế hệ trước cũng kéo mặt mo xuống lấy lòng Bao Ngọc Cường.\r\n\r\n    Cũng không chỉ có thế hệ trẻ có ý kết giao với Bao Ngọc Cường. Nếu thật sự có cơ hội, bọn họ thậm chí nguyện ý làm tọa hạ hiệu lực cho Bao Ngọc Cường. Về phần thế hệ trước, bọn họ có chút khoe khoang thân phận, với tư cách Đại Hiền thế hệ trước, bảo bọn họ hiệu lực cho Bao Ngọc Cường thì quá mức miễn cưỡng, nhưng mà bọn họ những thế hệ trước này cũng đồng dạng nguyện ý phóng thấp thân phận của mình lấy lòng Bao Ngọc Cường, kết giao với Bao Ngọc Cường.\r\n\r\n    Trong kiếp này, Mộng Trấn Thiên xuất thế, người trong Thiên Linh Giới xem ra, ở kiếp này Mộng Trấn Thiên trở thành Tiên Đế chỉ sợ không có bất cứ vấn đề gì phải lo lắng cả.\r\n\r\n    Trên thực tế, Mộng Trấn Thiên cũng đủ cường đại, hắn được xưng Trấn Thiên, đầy đủ chứng minh thực lực của hắn. Thậm chí đã từng có người nói, không chỉ nói là Thiên Linh Giới, cho dù phóng nhãn cả cửu giới, Mộng Trấn Thiên cũng hiếm thấy người địch lại.\r\n\r\n    Đối với rất nhiều người mà nói, trước khi Mộng Trấn Thiên trở thành Tiên Đế. Muốn kết giao với hắn còn dễ dàng một chút, một khi trở thành Tiên Đế. Như vậy muốn ôm bắp đùi cũng không phải dễ dàng như vậy.\r\n\r\n    <\/div>","title":"Chương 2067: Mộc Thiếu Long. (2)"}