{"text":"﻿    Chương 2192: Tiến vào tháp bát giác. (1)\r\n\r\n    Hiện tại Lý Thất Dạ dĩ nhiên dẫn lực lượng cấm khu tới đây, cũng khó trách Mộng Trấn Thiên bộ dáng như lâm đại địch.\r\n\r\n    - Thành cũng Cốt Hải, bại cũng Cốt Hải.\r\n\r\n    Đối với một màn như vậy, Lý Thất Dạ chỉ cười nhạt một tiếng. Hắn dùng không gian tiếp dẫn lực lượng cấm khu, nhưng mà cũng nhận được hạn chết thật lớn.\r\n\r\n    Nếu như nói, ở bên ngoài hắn tiếp lực lượng Cốt Hải ra bên ngoài, đây là chuyện rất khó khăn, cho dù Lý Thất Dạ hiểu rõ, hắn cần sớm làm ra chuẩn bị, trả giá nhiều tâm huyết.\r\n\r\n    Bởi vì bản thân Cốt Hải chính là không gian phong bế, bản thân nó có lực lượng vô địch trấn thủ muôn đời.\r\n\r\n    Nhưng mà trong Cốt Hải, muốn tiếp dẫn không gian Cốt Hải quá dễ dàng, dù sao, đây chẳng qua là tiếp dẫn không gian trong Cốt Hải với nhau, chính là vì như vậy, cho nên khiến Lý Thất Dạ rất dễ dàng tiếp dẫn không gian trong cấm khu.\r\n\r\n    Nhưng mà Lý Thất Dạ có thể tiếp dẫn cấm khu, hắn vẫn bị áp chế không gian, hành động này của Lý Thất Dạ chỉ có thể đưa tới một ít lực lượng của cấm khu, không cách nào dẫn toàn bộ lực lượng cấm khu tới, nếu không lực lượng cả cấm khu sẽ làm Mộng Trấn Thiên lập tức tan thành mây khói.\r\n\r\n    Lực lượng của cấm khu, đây là thứ ngay cả Tiên Đế cũng không muốn khiêu chiến.\r\n\r\n    Đạo phong Mộng Trấn Thiên, nhiều người nhìn thấy cảnh này thì chấn động, Mộng Trấn Thiên là nhân vật cấp bậc nào? Trong suy nghĩ của vô số người Thiên Linh Giới thì hắn là tồn tại vô địch.\r\n\r\n    Hiện tại Lý Thất Dạ vừa ra tay chính là đạo phong Mộng Trấn Thiên. Mặc dù nói Lý Thất Dạ mượn lực lượng cấm khu, nhưng mà loại lực lượng này không phải ai cũng có thể mượn.\r\n\r\n    - Đáng tiếc, sư phụ ngươi không thể cứu ngươi.\r\n\r\n    Lý Thất Dạ nhìn qua Tào Quốc Kiếm, nhàn nhạt nói ra.\r\n\r\n    Lúc này cả tràng diện hoàn toàn yên tĩnh, tất cả mọi người ngừng thở, tất cả mọi người có thể tưởng tượng Tào Quốc Kiếm sẽ có kết cục thế nào.\r\n\r\n    Lúc này mặc kệ ai có giao tình thế nào với Mộng Trấn Thiên, chỉ sợ cũng không dám đứng ra biện hộ cho Tào Quốc Kiếm, càng không có người nào dám đứng ra cứu Tào Quốc Kiếm.\r\n\r\n    Sắc mặt Tào Quốc Kiếm lúc này xám trắng, hắn biết rõ lúc này sư tôn phân tâm cứu hắn, chỉ sợ sẽ lâm vào nguy hiểm không còn.\r\n\r\n    Vào thời điểm này, Tào Quốc Kiếm cũng không trông cậy vào sư tôn bất chấp nguy hiểm cứu mình, hắn lạnh lùng nói:\r\n\r\n    - Họ Lý, được làm vua thua làm giặc, không có chuyện gì để nói, muốn chém giết muốn róc thịt tùy ngươi đi.\r\n\r\n    - Ngược lại có vài phần cốt khí.\r\n\r\n    Lý Thất Dạ cười nhạt một tiếng, nói ra:\r\n\r\n    - Ta sẽ thanh toàn ngươi.\r\n\r\n    \"Răng rắc\", tiếng xương cốt đứt gãy vang lên, lúc này Nộ Cuồng Thần bóp nát cổ Tào Quốc Kiếm, đầu của Tào Quốc Kiếm nghiêng qua một bên, đi đời nhà ma.\r\n\r\n    Nhìn thấy Tào Quốc Kiếm sau khi chết, rất nhiều người nội tâm cảm thấy phát lạnh, với tư cách đồ đệ Mộng Trấn Thiên, mà Mộng Trấn Thiên ở trên đại lục này, nhưng mà Mộng Trấn Thiên không thể cứu hắn.\r\n\r\n    Một màn như vậy quá rung động, trong khoảng thời gian ngắn không biết có bao nhiêu người cảm thấy cổ của mình lạnh buốt, rất nhiều người cũng vô ý thức sờ sờ lên cổ của mình.\r\n\r\n    Mặc kệ ngươi có thực lực như thế nào, mặc kệ ngươi có chỗ dựa thế nào, nếu là địch với Lý Thất Dạ thì phải suy nghĩ cho thật kỹ, thậm chí là chuẩn bị chết đi, nói không chừng chỗ dựa của ngươi mạnh hơn nữa cũng không thể cứu ngươi. Tào Quốc Kiếm trước mặt chính là như thế.\r\n\r\n    Lúc này không ít người nội tâm xiết chặt, đã từng có bao nhiêu người tự nhận xuất thân từ đế thống tiên môn, hải thần truyền thừa, đã từng có bao nhiêu người tự cho rằng lão tổ của mình là thế hệ vô địch cửu thiên thập địa, bọn họ tự nhận là có núi dựa cường địa. Bất kể là ai cũng phải cho mình ba phần tình cảm, cũng không dám làm chính mình thế nào.\r\n\r\n    Nhưng mà hiện tại Lý Thất Dạ không cần biết ngươi có xuất thân nào, mặc kệ ngươi có chỗ dựa nào, nói giết liền giết, Hải Loa Hào cũng tốt. Mộng Trấn Thiên cũng được, đều không thể ngăn cản hắn giết người.\r\n\r\n    Trong rất nhiều người nơi đây, ánh mắt bọn họ chấn động. Trầm Hải Thần Vương càng như vậy, ánh mắt thâm thúy và lăng lệ của hắn biến ảo rất nhiều, nhưng hắn đã từng có thù hận ân oán với Lý Thất Dạ, nhưng mà hắn cuối cùng vẫn không có ra tay với Lý Thất Dạ, không có báo thù cho tiểu thiếp của mình.\r\n\r\n    Trước đó, Trầm Hải Thần Vương hắn nhìn không ra sâu cạn của Lý Thất Dạ, hắn tự nhận không phải đối thủ của Lý Thất Dạ. Hiện tại xem ra, lúc ấy cái nhìn này sáng suốt cỡ nào, Lý Thất Dạ cường đại cùng đáng sợ đã vượt xa tưởng tượng của hắn.\r\n\r\n    Hoặc là nói, trong đương thời, cũng chỉ có Mộng Trấn Thiên mới có tư cách là địch với hắn!\r\n\r\n    Tốc Đạo Thiên Thần lúc này ánh mắt chấn động mạnh mẽ, hắn không thừa nhận cũng không được, đương kim Thiên Linh Giới, chỉ sợ cũng chỉ có Mộng Trấn Thiên mới có tư cách là địch với Lý Thất Dạ!\r\n\r\n    Tốc Đạo Thiên Thần cũng là người tự cao, hắn tự nhận rằng cho mình mấy năm, hắn nhất định có thể đuổi theo Mộng Trấn Thiên, hiện tại xem ra tranh giành thiên mệnh không chỉ có địch nhân mạnh mẽ như Mộng Trấn Thiên, còn có Lý Thất Dạ!\r\n\r\n    - Tốt, còn có ai có cái nhìn với ta hay không?\r\n\r\n    Lý Thất Dạ cười cười, đứng lên nói ra.\r\n\r\n    Tất cả mọi người nơi đây trầm mặc, ai cũng không dám nói tiếp cái gì. Lúc này bất kể là ai, cũng không dám nói có ý kiến với Lý Thất Dạ\r\n\r\n    - Không có là tốt rồi.\r\n\r\n    Lý Thất Dạ nhìn qua người chung quanh, cười cười, cất bước tiến vào tế đàn, nhìn qua tế đàn chìm nổi, hắn tươi cười nhàn nhạt.\r\n\r\n    Nhìn qua từng đạo hào quang trên tế đàn biến thành binh khí, qua một hồi lâu sau, Lý Thất Dạ nhàn nhạt nói:\r\n\r\n    - Còn phải chờ bao lâu đây?\r\n\r\n    Lúc này Lý Thất Dạ đứng chính là vị trí Lục Hoàng chiếm đoạt. Mọi người đều biết, nơi này có thể đi vào tế đàn, sẽ có thuyền nhỏ đưa tới tháp bát giác.\r\n\r\n    Nhưng mà hiện tại Lý Thất Dạ đứng ở chỗ này, không có bất kỳ người nào dám tranh giành, bất kể là ai, cho dù lại muốn đi vào cũng phải ngoan ngoãn đứng qua một bên.\r\n\r\n    Tất cả mọi người hô hấp dồn dập, nhìn qua tế đàn, tất cả mọi người đang chờ thuyền nhỏ xuất hiện, đương nhiên, cho dù thuyền nhỏ xuất hiện, mọi người cũng chỉ có thể đứng ở bên ngoài quan sát, mọi người chỉ có thể nói rằng chờ Lý Thất Dạ rời đi, xem có cơ hội đi vào hay không.\r\n\r\n    Qua hồi lâu sau, rốt cục có một đạo hào quang rơi xuống, \"Ông\" một tiếng, đạo hào quang này hóa thành chiếc thuyền nhỏ.\r\n\r\n    Lúc này Lý Thất Dạ cất bước đi lên, ngồi trên thuyền nhỏ, thuyền nhỏ chở Lý Thất Dạ đi về phía tháp bát giác.\r\n\r\n    Lúc này cho dù là Liễu Như Yên cùng Trác Kiếm Thi cũng ngừng thở, các nàng đều hy vọng Lý Thất Dạ có thể thành công, bởi vì Truy Phong Kích của Vô Cấu Tam Tông đang ở bên trong.\r\n\r\n    Rốt cục thuyền nhỏ chở Lý Thất Dạ đi tới trước tháp bát giác, lúc này Lý Thất Dạ không chút do dự đi ra.\r\n\r\n    \"Oanh\" một tiếng vang lên, trong thời gian ngắn, tiểu tháp bát giác từ trời giáng xuống, thời điểm tiểu tháp bát giác này trấn áp xuống, nó mang theo xu thế trấn áp chư thiên, thế tới hung mãnh, dường như bất cứ là ai cũng bị tiểu tháp bát giác trấn áp.\r\n\r\n    <\/div>","title":"Chương 2192: Tiến vào tháp bát giác. (1)"}