{"text":"﻿    Chương 2244: Khởi nguyên chủng tộc\r\n\r\n    Lý Thất Dạ lắc đầu, nói ra:\r\n\r\n    - Mặc dù nói, những hạt giống này có khởi nguyên, nhưng thực sự không phải là nói khởi nguyên chúng sáng tạo ra chúng, mà là khởi nguyên cho chúng nó đi nếm thử, chúng nó trọng sinh, chúng nó hình thành một tộc loại, hình thành một văn minh. Mà khởi nguyên của chúng chỉ là tham chiếu mà thôi. Về phần sinh vật bị phụ thân lên sinh sôi nảy nở thế nào, chuyện này khó mà nói được.\r\n\r\n    - Vậy thụ nhân có thành một tộc loại hay không?\r\n\r\n    Diệp Tiểu Tiểu hết sức tò mò.\r\n\r\n    Một loại tử vật, lại sinh sôi nảy nở làm một chủng tộc, đây là chuyện khó tin cỡ nào, có được gia viên của mình, có được văn minh của mình, giống như Mị Linh, Hải Yêu, Thụ tộc...\r\n\r\n    - Khó mà nói.\r\n\r\n    Lý Thất Dạ nhìn qua các thụ nhân đang đi lại, chậm rãi nói ra:\r\n\r\n    - Nếu như bọn họ có thể trỏ thành tộc loại, ít nhất trải qua đời thứ ba, nếu như bọn họ không cách nào truyền thừa xuống đời thứ ba, vậy không cách nào thành công. Ít nhất từ lý thuyết mà nói là như vậy.\r\n\r\n    - Đời thứ ba? Thế nào là đời thứ ba?\r\n\r\n    Diệp Tiểu Tiểu hỏi.\r\n\r\n    Lý Thất Dạ trầm ngâm thoáng một phát, nói ra:\r\n\r\n    - Đời thứ nhất chính là sơ đại. Giống như thụ nhân trước mặt chính là sơ đại. Hạt giống chui vào thi thể biến thành thụ nhân.\r\n\r\n    - Đời thứ hai thì sao?\r\n\r\n    Diệp Tiểu Tiểu hỏi.\r\n\r\n    - Đời thứ hai chính là hai sơ đại kết hợp, đây là cần một quá trình khá dài. Sơ đại mặc dù nói, lột xác thành thụ nhân, như vậy nó muốn truyền thừa xuống thì chính là nhen nhóm sinh mạng trong cơ thể của mình, chỉ có được tính mạng bên trong thi thể của mình, có được huyết thống của mình, lúc này mới có thể truyền thừa đến đời sau...\r\n\r\n    Lý Thất Dạ chậm rãi nói ra.\r\n\r\n    - Nhưng mà, người vừa chết chính là thiêu đốt tính mạng, có được huyết thống của mình, mang huyết thống này truyền xuống đời sau, loại tỷ lệ này thấp tới mức khó tin.\r\n\r\n    Nói đến đây, ánh mắt của Lý Thất Dạ trở nên thâm thúy.\r\n\r\n    - Chúng có thể tìm người sống nha, chui vào trong cơ thể người sống, đó chẳng phải là được sao?\r\n\r\n    Diệp Tiểu Tiểu nói ra.\r\n\r\n    - Đó là không giống.\r\n\r\n    Lý Thất Dạ cười lắc đầu, nói ra:\r\n\r\n    - Như lời ngươi nói, đó là ký sinh. Mà không phải có huyết thống, thân thể hóa thành bản thân mình. Hạt giống ký sinh ở trong thân thể sống, nó sẽ bị bài xích, cho dù thụ nhân muốn truyền thừa xuống huyết thống ký sinh, bản năng sẽ dễ dàng giết chết huyết thống và truyền thừa của mình! Cho nên, quản chi hạt giống chui vàotrong cơ thể người sống, chúng cũng phải giết chết chủ kí sinh mới có thể lột xác.\r\n\r\n    - Mà chuyện này giống như đoạt xá, nếu như nói, tùy tùy tiện tiện đều có thể đoạt xá thì trên đời có bao nhiêu Thần Hoàng, không biết bao nhiêu Tiên Đế có thể sống sót. Giống như tu sĩ mỗi người chân mệnh khác nhau, cho dù có người cướp đoạt chân mệnh của ngươi, mà chuyển biến thành ngươi, nhưng mà mệnh cung và chân mệnh của hắn sẽ biến hóa. Một người ba hồn bảy vía chính là trời sinh, loại vật vật không phải nói đoạt xá là đoạt xá.\r\n\r\n    - Cho nên ngươi cho rằng sẽ đoạt xá thành công sao\r\n\r\n    Lý Thất Dạ lắc đầu, nói ra:\r\n\r\n    - Chúng phải giết chết chủ kí sinh, dùng cách nói nông cạn là, dùng thân thể chủ kí sinh xem như nước phù sa, mà bản thân nó sinh trưởng mới là căn bản.\r\n\r\n    - Đời thứ hai thì sao?\r\n\r\n    Diệp Tiểu Tiểu tò mò nói ra.\r\n\r\n    - Đời thứ hai, khó, rất khó xuất hiện đời thứ hai.\r\n\r\n    Lý Thất Dạ nhẹ nhàng mà lắc đầu, nói ra:\r\n\r\n    - Mặc dù nói, sơ đại thiêu đốt năng lượng, nhưng mà cuối cùng chúng vẫn không cách nào thoát được thể xác này, từ trên ý nghĩa mà nói, chúng vẫn là ngươi chết, cho dù không phải người chết, đó cũng là nửa người chết!\r\n\r\n    - Ra đời chủng tộc mới là chuyện không có khả năng!\r\n\r\n    Lý Thất Dạ nói ra:\r\n\r\n    - Đời thứ hai chính thức trở thành tính mạng, tỷ lệ của chúng rất nhỏ có thể xem nhẹ, cho nên, sau hai đời truyền thừa, chúng không thể trở thành tính mạng có trí tuệ, như vậy, truyền thừa thất bại, mà chúng nó trở thành thụ thi! Đây là các loại đồ vật.\r\n\r\n    - Thụ thi!\r\n\r\n    Nghe cái tên này, Diệp Tiểu Tiểu hít khí lạnh.\r\n\r\n    Lý Thất Dạ gật gật đầu, nói ra:\r\n\r\n    - Đúng vậy, thụ thi, chúng là sản phẩn thất bại, nhưng mà chúng rất cường đại, mà thụ thi không phỉa tính mạng sống cho nó!\r\n\r\n    - Nếu như truyền thừa đơi thứ hai thành công thì sao?\r\n\r\n    Diệp Tiểu Tiểu giả thiết nói.\r\n\r\n    - Nếu như đời thứ hai sinh trưởng thành công mà nói, như vậy, nó sẽ là sinh linh có máu thịt, từ ý nghĩa nghiêm khắc mà nói, chúng nso đã sinh ra linh hồn, đây là điểm khắc lớn nhất giữa chúng và phụ mẫu! Đời thứ hai có lẽ là hình thức ban đầu của tộc loại. Đương nhiên, dưới điều kiện tiên quyết phải thành công.\r\n\r\n    Lý Thất Dạ trịnh trọng nói nói.\r\n\r\n    - Đời thứ ba ý nghĩa thành công?\r\n\r\n    Diệp Tiểu Tiểu hỏi.\r\n\r\n    Lý Thất Dạ gật gật đầu, nói ra:\r\n\r\n    - Nếu thật có đời thứ ba, vậy xác thực có thể nói là chủng tộc hoàn toàn mới. Truyền thừa đời thứ ba thành công, chúng sẽ có đặc thù của tộc mình, chúng sẽ thoát khỏi huyết thống thụ nhân kiềm chế, thực một ngày chúng bước đi trong tự do, chúng có thể rời khỏi Thần Thụ Lĩnh!\r\n\r\n    - Rời khỏi Thần Thụ Lĩnh?\r\n\r\n    Diệp Tiểu Tiểu giật mình nói:\r\n\r\n    - Chẳng lẽ nói, thụ nhân chỉ có thể sống ở Thần Thụ Lĩnh?\r\n\r\n    - Đúng vậy, tại Thiên Linh Giới ngươi ở đâu nhìn thấy thụ nhân chưa? Không có a.\r\n\r\n    Lý Thất Dạ vừa cười vừa nói:\r\n\r\n    - Ngươi suy nghĩ một chút, dựa vào mấy hạt giống và một cỗ tử thi, ngươi có thể cho chúng sinh tồn mấy trăm ngàn năm sao? Chúng không phải một sinh vật có rễ, chúng là tiêu hóa thi thể, chúng đã không có khởi nguyên cần có khởi nguyên mới.\r\n\r\n    - Có thụ nhân đi ra ngoài qua không?\r\n\r\n    Diệp Tiểu Tiểu ngây ngốc, phục hồi tinh thần lai, nói.\r\n\r\n    - Tạm thời, không có nghe nói qua.\r\n\r\n    Lý Thất Dạ nhẹ nhàng mà lắc đầu, nói ra:\r\n\r\n    - Trên thực tế, trăm ngàn vạn năm qua, xuất hiện qua đời thứ hai rải rác không có mấy.\r\n\r\n    - Nói như vậy, chúng không có khả năng thành công?\r\n\r\n    Diệp Tiểu Tiểu nói ra.\r\n\r\n    - Không nhất định.\r\n\r\n    Lý Thất Dạ hai mắt thâm thúy, nói ra:\r\n\r\n    - Chúng có thể cải tiến, thẳng tới thích hợp mới thôi, mỗi một thời đại sẽ có thụ nhân hoàn toàn mới ra đời.\r\n\r\n    Thời điểm này thụ nhân chạy ra khỏi thôn trang, lúc này trong thôn trang có không ít thôn dân nhao nhao đi tới.\r\n\r\n    Nhìn qua những thôn dân này, chúng vẫn bảo trì ký sinh chủ khi sống, nhưng mà trên người chúng xuất hiện một ít mộc hóa, thâncác nơi trên thân thể có .\r\n\r\n    - Làm cái gì vậy?\r\n\r\n    Nhìn thấy thôn dân đi ra khỏi thôn trang, Diệp Tiểu Tiểu không khỏi nói ra.\r\n\r\n    - Hoan nghênh đại gia đình, thụ nhân được tiếp nhận vào đại gia đình.\r\n\r\n    Lý Thất Dạ nhìn qua cảnh này, chậm rãi nói ra.\r\n\r\n    Lúc này tân thụ nhân có vẻ mờ mịt, có chút không biết làm sao, nhưng mà bản năng khu sử nó đi qua thôn trang này.\r\n\r\n    Lúc này một lão giả nhìn cao lớn uy vũ, lão giả này bảo trì hình người thập phần nguyên vẹn, trừ mi tâm của nó có mộc hỏa, địa phương khác rất khó coi nhìn ra có gì khác người sống.\r\n\r\n    - Nó khi còn sống hẳn là người xuất thân từ Thái Dương Tông, hẳn là một trưởng lão.\r\n\r\n    Nhìn thấy xiêm y của lão nhân khi còn sống, nhìn qua trang sức trên người, Diệp Tiểu Tiểu nói ra.\r\n\r\n    Lão đầu đi đầu thôn dân, dùng hắn cầm đầu, dẫn thôn dân đi đón thụ nhân.\r\n\r\n    <\/div>","title":"Chương 2244: Khởi nguyên chủng tộc"}