{"text":"﻿    Chương 2442: Văn Nhân Thế Gia\r\n\r\n    - Đúng vậy nha ——\r\n\r\n    Tiểu nữ hài ục ục miệng, lộ ra bộ dáng ủy khuất, nói ra:\r\n\r\n    - Nếu như không là người xấu, tại sao phải chia rẽ ba ba cùng mụ mụ, chỉ có người xấu mới làm như vậy.\r\n\r\n    Nhìn hai mắt tiểu nữ hài đỏ lên, thiếu phụ há miệng quát bảo ngưng lại nhưng sau đó cũng không thể nói gì.\r\n\r\n    Văn Nhân Kiên Thạch cũng không trách, hắn nói:\r\n\r\n    - Chuyện của người lớn, không thể phân tốt xấu, có chút chuyện, chờ ngươi lớn lên mới hiểu được.\r\n\r\n    - Người xấu là người xấu, người tốt chính là người tốt, có gì mà không phân rõ tốt xấu.\r\n\r\n    Tiểu nữ hài bỉu môi, tức giận nói.\r\n\r\n    Nhìn tiểu nữ hài lộ ra bộ dáng đángyêu, Lý Thất Dạ cũng không tươi cười sờ đầu nàng một cái.\r\n\r\n    Mà tiểu nữ hài linh tính mười phần, lắc đầu muốn bỏ qua tay của Lý Thất Dạ.\r\n\r\n    - Ta không phải ba ba của ngươi sao?\r\n\r\n    Thấy tiểu nữ hài như vậy, Lý Thất Dạ có tâm trêu chọc nàng, nhàn nhã nói:\r\n\r\n    - Nếu như ta không phải ba ba của ngươi, ta sẽ rời đi.\r\n\r\n    - Ngươi cũng là người xấu ——\r\n\r\n    Đôi mắt tiểu nữ hài ngập nước, bộ dáng đầy ủy khuất.\r\n\r\n    Nhìn thấy bộ dáng ủy khuất của tiểu nữ hài, Lý Thất Dạ chỉ cười mà không lên tiếng.\r\n\r\n    Chỉ có thiếu phụ nhẹ nhàng thở dài một hơi, thần thái ảm đạm, đôi mắt ưu sầu bao phủ đám mây đen.\r\n\r\n    Trong chốc lát bọn họ đi vào Văn phủ, sau khi bước vào trong Văn phủ,. lập tức cảm giác tiến vào thế giới khác, bên trong thanh tĩnh, hoàn toàn ngăn cách với thế giới phàm tục ồn ào bên ngoài.\r\n\r\n    Sau khi bước vào trong Văn phủ, một đạo thiên địa tinh khí như khói nhẹ lượn lờ, phàm nhân bước vào đây có cảm giác như đang bước vào tiên cảnh, hấp một ngụm thiên địa tinh khí cũng cảm thấy toàn thân dục tiên dục tửu.\r\n\r\n    - Thật thoải mái, đây là khói gì?\r\n\r\n    Tiểu nữ hài bước vào Văn phủ lại cảm thấy thoải mái nên hỏi thăm.\r\n\r\n    Văn Nhân Kiên Thạch cũng nhận ra phản ứng của tiểu nữ hài, nhanh chóng nói:\r\n\r\n    - Muội muội, nàng là hạt giống tốt, nếu ở trong Văn phủ sẽ đại phóng dị sắc.\r\n\r\n    Nghe Văn Nhân Kiên Thạch nói thế, thiếu phụ trầm mặc, không muốn nói thêm cái gì.\r\n\r\n    Lý Thất Dạ chỉ cười cười, không có phản ứng gì, thiên địa tinh khí trong Văn phủ với phàm nhân mà nói quả thực giống như tiên cảnh, đương nhiên, trong mắt Lý Thất Dạ chỉ là nhà nghèo mà thôi.\r\n\r\n    Sau khi bước vào Văn phủ, Văn Nhân Kiên Thạch bảo đám người Lý Thất Dạ dừng lại, hắn đi vào một mình.\r\n\r\n    Sau khi Văn Nhân Kiên Thạch rời đi, thiếu phụ trầm mặc không nói, qua một hồi lâu nàng lại nhìn Lý Thất Dạ nói ra:\r\n\r\n    - Thừa dịp còn không có xâm nhập vào hạch tâm Văn phủ, ngươi bây giờ đào tẩu còn kịp, đây là cơ hội cuối cùng của ngươi, sau khi đi vào sẽ không còn cơ hội đâu.\r\n\r\n    - Tại sao phải đào tẩu?\r\n\r\n    Lý Thất Dạ vừa cười vừa nói:\r\n\r\n    - Đột nhiên xuất hiện thê tử xinh đẹp, một tiểu nữ hài đáng yêu và một nhạc phụ quyền thế, đây là chuyện tốt cỡ nào, nó là bánh trên trời rơi xuống, người khác đoạt cũng không được, vì sao ta lại từ chối.\r\n\r\n    - Ngươi ——\r\n\r\n    Thiếu phụ nhìn qua Lý Thất Dạ, trong khoảng thời gian ngắn nàng cũng không biết Lý Thất Dạ ôm tâm tính gì, nàng đành phải lạnh lùng nói:\r\n\r\n    - Ngươi có biết được, Văn Nhân thế gia là tồn tại thế nào không?\r\n\r\n    - Không biết.\r\n\r\n    Lý Thất Dạ trả lời rất kiên quyết, trên thực tế, Lý Thất Dạ cũng xác thực không biết, hắn cũng không muốn đi biết rõ, đối với hắn mà nói, một tiểu thế gia, cửa nhỏ nhà nghèo mà thôi, hoàn toàn không cần biết rõ, không cần thiết.\r\n\r\n    Thiếu phụ nhìn Lý Thất Dạ, sau đó không muốn nói thêm cái gì cả.\r\n\r\n    Qua một hồi lâu, Văn Nhân Kiên Thạch trở về, hắn nói với thiếu phụ:\r\n\r\n    - Phụ thân muốn gặp ngươi.\r\n\r\n    Thiếu phụ hít sâu một hơi, cuối cùng, nàng lôi kéo tiểu nữ hài, nhưng mà Văn Nhân Kiên Thạch ngăn nàng lại, nghiêm túc nói:\r\n\r\n    -Muội muội, hiện tại mang nàng đi gặp phụ thân không phải cử chỉ sáng suốt, đây là đổ dầu vào lửa. Yên tâm, ta sẽ trông chừng nàng, bảo đảm không có chuyện gì.\r\n\r\n    Cuối cùng thiếu phụ do dự vài phần, cuối cùng nàng đành phải nhẹ nhàng gật đầu, đành phải lưu tiểu nữ hài lại và đi vào.\r\n\r\n    Tiểu nữ hài cũng không sợ người, nàng nhìn qua Văn Nhân Kiên Thạch, nói ra:\r\n\r\n    - Ông ngoại có sừng dài trên đầu, là người cổ đại thân mọc hai cánh sao ——?\r\n\r\n    Tiểu nữ hài vừa hỏi như vậy, đám cường giả chung quanh đầu đầy hắc tuyến, mà Văn Nhân Kiên Thạch cũng dở khóc dở cười.\r\n\r\n    Hắn ngồi xổm người xuống, nghiêm túc nhìn tiểu nữ hài nói ra:\r\n\r\n    - Ông ngoại cũng không phải người xấu, nhưng mà ông ngoại không có lựa chọn nào khác...\r\n\r\n    - Đã không phải người xấu, tại sao phải chia rẽ ba ba mụ mụ.\r\n\r\n    Tiểu nữ hài lập tức bất mãn nói.\r\n\r\n    - Có chút chuyện chờ ngươi lớn lên, ngươi sẽ hiểu rõ.\r\n\r\n    Văn Nhân Kiên Thạch sờ sờ đầu nàng, sau đó vừa cười vừa nói:\r\n\r\n    - Ba ba mụ mụ của ngươi sẽ hiểu khổ tâm của ông ngoại.\r\n\r\n    - Nói cho cậu, ba ba của ngươi họ gì, tên gì?\r\n\r\n    Nói đến đây, Văn Nhân Kiên Thạch cười cười.\r\n\r\n    Tiểu nữ hài nháy mắt vài cái, có ba phần giảo hoạt, lập tức ôm đùi Lý Thất Dạ, nói ra:\r\n\r\n    - Đây là ba ba của ta!\r\n\r\n    Nhìn qua bộ dáng giảo hoạt của tiểu nữ hài, Lý Thất Dạ cười một tiếng, hắn cũng nghe thấy Văn Nhân Kiên Thạch cười khổ.\r\n\r\n    - Nha đầu kia, muốn lừa nàng không dễ dàng đâu.\r\n\r\n    Lý Thất Dạ vừa cười vừa nói.\r\n\r\n    Văn Nhân Kiên Thạch vừa cười vừa nói:\r\n\r\n    - Là hài tử thông minh, giống như mẫu thân nàng, đáng tiếc, người thông minh có đôi khi làm chuyện không thông minh.\r\n\r\n    Nói đến đây, hắn nhẹ nhàng thở dài một hơi.\r\n\r\n    - Ta cũng mệt mỏi.\r\n\r\n    Lý Thất Dạ tùy ý cười cười, nói ra:\r\n\r\n    - Người tới là khách, cũng nên đi nghỉ ngơi đi.\r\n\r\n    - Mang vị công tử này đi nghỉ ngơi, người tới là khách, không được vô lễ.\r\n\r\n    Cuối cùng, Văn Nhân Kiên Thạch phân phó cường giả bên người.\r\n\r\n    Lý Thất Dạ cũng không nói gì thêm, tùy ý cười cười, đi theo tên cường giả rời đi.\r\n\r\n    Đệ tử Văn Nhân thế gia dàn xếp Lý Thất Dạ ở lại, đương nhiên, hắn phải tách ra với hai mẫu tử kia.\r\n\r\n    Tuy lúc này Lý Thất Dạ là khách nhân, nhưng mà hắn không khác tù phạm bao nhiêu, tùy thời sẽ có người đi theo, nhưng mà có Văn Nhân Kiên Thạch mệnh lệnh, bọn họ cũng không có làm khó Lý Thất Dạ.\r\n\r\n    Lý Thất Dạ ở lại, ngược lại cảm thấy đây như nhà mình, nhàn nhã, thập phần thích ý, đi dạo bốn phía.\r\n\r\n    Nhưng mà thấy Lý Thất Dạ không có ý đồ đào tẩu, đệ tử Văn Nhân gia theo sau Lý Thất Dạ cũng không có nói gì.\r\n\r\n    Lý Thất Dạ được dàn xếp xong, không có bao lâu, Văn Nhân Kiên Thạch đã tới tận cửa tìm hắn, hắn nhìn thấy Lý Thất Dạ nhàn nhã đi dạo hoa viên, hắn cũng cười khổ một tiếng, đột nhiên xuất hiện em rễ tiện nghi này.\r\n\r\n    - Xem ra huynh đài đã quen nơi đây.\r\n\r\n    Văn Nhân Kiên Thạch tiến lên, vừa cười vừa nói:\r\n\r\n    - Nếu huynh đài đã quen, ta cũng an tâm.\r\n\r\n    Lý Thất Dạn ngồi trong chồi nghỉ mát, tùy ý nằm ở đó nhìn qua cảnh sắc bên ngoài, hắn phân phó đệ tử Văn Nhân thế gia:\r\n\r\n    - Đi ngâm một bình trà thơm, phải là trà ngon.\r\n\r\n    Lý Thất Dạ nói như vậy, tư thái này làm đệ tử Văn Nhân thế gia biến sắc, bọn họ trong Văn Nhân thế gia đều là nhân vật có uy tín, hiện tại Lý Thất Dạ là cô gia tiện nghi lại tùy ý sai sử bọn họ như thế là không được.\r\n\r\n    <\/div>","title":"Chương 2442: Văn Nhân Thế Gia"}