{"text":"﻿    “Tiểu thư xin hỏi nhà của cô có tới đây không?” Cô y tá cầm bệnh án.\r\n\r\n    “Không có” Tiểu Thi nâng trán suy yếu nói.\r\n\r\n    “Có là tôi!” Cầu Cầu líu vạt áo ý tá cố gắng để cho côấy nhìn thấy mình. Cô y tá cười sờ sờ đầu của nó“Đúng vậy,nhưng cháu còn quá nhỏ” “Không có việc gì đâu cô y tá. Bệnh của tôi, tôi biết rất rõ có chuyện gì cô cứ việc nói thẳng đi!”\r\n\r\n    “Là như vậy tiểu thư chúng tôi phát hiện trong đầu cô có khối u gần đây códấu hiệu tăng kích thước cho nên côcó định nằm ở viện quan sát hay là..”“Tôi không có việc gì không cần nằm viện. Tự tôisẽ có thuốc”“Mẹ mẹ bị bệnh gì?” Cầu Cầu leo lên giường bệnh vuốt mặt củaTiểu Thi.\r\n\r\n    Tiểu Thi tái nhợt cười cười “Mẹ không có việc gì một lát nữa chúng ta hãy về nhà.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc dù luôn kiên trì muốn về nhà nhưng bác sĩ lại đề nghị côhãy ở lại bệnh viện qua đêm để tránh xảy việc ngoài ý muốn như vậy có lẽ sẽ có nguy hiểm tính mạng.\r\n\r\n    Ngày thứ hai trời vừa rạng sáng cô đã làm xong thủ tục xuất viện Tiểu Thi đưa Cầu Cầu đi nhà trẻ. Ai ngờ vừa mới bước ra khỏi cửa bệnh viện liền gặp phụ tá của Trác Minh Liệt nhìn anh ta nhìn Cầu Cầu cứ như là nhìn thấy cứu tinh.\r\n\r\n    “Rốt cuộc tôicó thể tìm thấy cậu bé này rồi !” Nói xong anhta nhanh chóng muốn đi lên ôm lấy Cầu Cầu.\r\n\r\n    “Mẹ…” Cầu Cầu trốn sau lưngTiểu Thi.\r\n\r\n    “Vị tiên sinh này anh định làm cái gì?”Tiểu Thi cảnh giác hỏi.\r\n\r\n    “Nó làcứu tinh của tôi không tìm được nó tôi sẽ phải thất nghiệp”lời nói của phụ tá không mạch lạc “Đúng rồi cô là mẹ của đứa bé phải không cùng tôi đi đi!”\r\n\r\n    “Buông tay! Tôi sẽ báo cảnh sát!”Tiểu Thi cầm lên ví da liều mạng đánh mạnhvào người đàn ông kia. Tình huống này rất nhanh làm kinh động đến người chung quanh còn có người báo cảnh sát.\r\n\r\n    “ Cảnh sát người này hình như tinh thần có vấn đề ,anh ta định cướp đứa bé của tôi đi!”Tiểu Thi ôm Cầu Cầu chưa tỉnh hồn trốn được sau lưng cảnh sát. “Này..” Phụ tá trăm miệng cũng không thể bào chữa bây giờ dù như thế nào giải thích cũng không thể làm cho người ta tin tưởng vì vậy anh ta bị cảnh sát bắt đi.\r\n\r\n    “Tổng giám đốc! Tôi vừa tìm được đứa bé kia!” Phụ tá lập tức điện ngay cho Trác Minh .\r\n\r\n    “Hả? Vậy anh nghĩ biện pháp dẫn nó tới đây.”\r\n\r\n    “Nhưng bây giờ tôi đang ở đồn cảnh sát!”\r\n\r\n    Nghe xong lời giải thích của phụ tá Trác Minh Liệt chỉ nói một câu rồi tắt điện thoại: “Chính anh nghĩ biện pháp đi ra đi!”Anh mới vừa cúp điện thoại xong Lena liền đi đi vào “Tổng giám đốc xế chiều hôm nay ở cô nhi viện có hoạt động từ thiện ngài có đi không?”\r\n\r\n    “Tôi rất mệt mỏi giúp tôi đẩy xuống. Đúng rồi chuyện kêu gọi đầu tư gần đây tình tiến triển như thế nào?”\r\n\r\n    “Rất thuận lợi. Trước mắt có ba công ty phù hợp yêu cầu của chúng ta. Sắp tới đây bọn họ sẽ cho người tới theo chúng ta thương lượngcụ thể!” Lena nói xong cũng không hề rời đi “Tổng giám đốc ngài gần đây có phải là không thoải mái hay không mà tôi luôn có cảm giác ngày có dáng vẻ rất mệt mỏi.” Âm thanh của cô ta chợt trở nên ôn nhu dị thường.\r\n\r\n    “Tôi không sao, có thể gần đây chuyện hơi nhiều!” Trác Minh Liệt lời nói còn chưa dứt âm trên vai đã có một bàn tay mềm mại khẽ xoa bóp. Lena cúi người xuống bộ đồ công sở ôm gọn lấy bộ ngực tròn trịa của cô ta.\r\n\r\n    Trác Minh Liệt khẽ mỉm cười bắt lấy cái tay kia: “Lena có phải cô cảm giác mình đã ở công ty này quá lâurồi hay không?”\r\n\r\n    Lena giống như bị điện giật vội vàng rút tay trở về lui về phía sau một bước.\r\n\r\n    “Cút!”Trác Minh Liệthíp mắt từ trong răng nặn ra mấy chữ “Tôi không hy vọng chuyện này sẽ có lần sau!” Bị dọa sợ, Lena ảo não đi ra khỏi phòng làm việc.\r\n\r\n    Trác Minh Liệtchợt cảm thấyphiền não khác thường tóc mai hai bên cũng dựng nên. Bất thình lình điện thoại lại vang lên anh không nhịn được cầm lên nghe chỉ nghe thấythư ký phụ trách hoạt động Cô Nhi Viện kêu: “Tổng giám đốc! Tổng giám đốc! Anh mau lại đây chúng tôiphát hiện ở cô nhi viện có một đứa bé thật tốt!” Thư ký không đầu không đuôi kêu loạn Trác Minh Liệtcàng nghe càng cảm thấy phiền: “Anh nói bừa bãicái gì .Ôn định lại lời nói rồi hãy gọi lại cho tôi!”\r\n\r\n    Sau mười giây, điện thoại lại vang, lần này người nói chuyện cảm xúc rõ ràng ổn định hơn rất nhiều: “Tổng giám đốc chúng tôi phát hiệnở cô nhi viện một đứa bé có một phong cách vô cùng đặc biệt, rất thích hợp đại ngôn  chobộ đồ chơi của chúng ta”. “Còn có nó và anh có dáng dấp cực kỳ giống nhau?”Giọng của thư kí khác thường anh biết lão bản không tin tưởng lời nói của mình.\r\n\r\n    “Tổng tàitôi nói đều là sự thật, nếu không tin anh thử tự mình đến kiểm chứng lời chúng tôivừa nói đứa bé này bất kể là dáng dấphay phong cách cùng với anh thật sự cực kỳ giống nhau. Thật sự là quá thần kỳ.”Giọng của anh ta cao vút khiến cho TrácMinh Liệt thật hứng thú mấy phần. Trên thế giới chẳng lẽ thực sự có hai không hề có quan hệ máu mủ gì với nhau mà dáng người lại rất giống nhau hay sao?\r\n\r\n    “Tổng giám đốc người bạn nhỏ rất ngầu anh hãy tới xem một chút đi!” Thư ký ở bên kia hết sức nói làm rung động Trác Minh Liệt.\r\n\r\n    “Nếu như mà tôi đi đến đó mà không phát hiện ra đứa bé anh nói anh hãy tự cầu thêm nhiều phúc đi!”Trác Minh Liệt để điện thoại xuống đi ra khỏiphòng làm việc.\r\n\r\n    Mười phút sau anh đi tới cửa cô nhi viện. Thư ký đã chờ sẵn ở nơi đó trong tay còn cầm ảnh của Trác Minh Liệt khi còn bé.\r\n\r\n    “Tổng giám đốc” thư ký hớn hở ra mặt cảm giác giống như khi Columbo phát hiện vùng đất mới.\r\n\r\n    Trác Minh Liệtkhông nói một lời sải bước về phía trước thư ký đi theo anh ở phía sau.\r\n\r\n    “Người bạn nhỏ cháu tênlà gì vây?”\r\n\r\n    “Người bạn nhỏ cháu bao nhiêu tuổi rồi ?”\r\n\r\n    Mấy nhân viên nữ khác ở công ty như gà mẹ túm tụ ở một chỗ không cần phải hỏi nơi đó nhất định là đứa bérất giống anh.\r\n\r\n    “Tránh ra tổng giám đốc đến rồi!”\r\n\r\n    Thư ký quát lớn một tiếng tất cả mọi người đều tách ra để cho bé trai xuất hiện tại tầm mắt của Trác Minh Liệt, trong một khắc kia anh đột nhiên cảm thấy có vật gì đó đánh vàotrong lòng một đòn nghiêm trọng làm cho anh dường như quên cả hô hấp. Chuyện …..này…..đứa bé nàyvà anh quả thực là quá giống nhau! Cái loại phong cách bình tĩnh tự nhiên,ánh mắtđạm bạc thần thái của khuôn mắt,môi ……này….. tại sao có thể có chuyện như vậy? !\r\n\r\n    “Người thấy như thế nào, tổng giám đốc. Tôi không nói dối nha!”Thư ký kia giống như hiến được vật quý cho anh cười mà đứng lên Trác Minh Liệt đẩy anh ta ra trực tiếp đi tới bé trai bên cạnh. Anh ngồi xuống cầm tay nhỏ bé của nó nhẹ giọng hỏi: “Cháu tên là gì?”\r\n\r\n    “Mộc Mộc” Nó nâng mắt nhìn thẳng vào ánh mắt của Trác Minh Liệt âm thanh rất nhẹ rất trầm thật sự là không hề tương xứng với độ tuổi của nó.\r\n\r\n    “Mấy tuổi?”\r\n\r\n    “Bốn tuổi”.\r\n\r\n    Trác Minh Liệt nhìn ánh mắt của nó một lúc lâu ánh mắt đó làm anh hít thở không thông,nỗi đau trong lòng bỗng chốc dâng lên chuyện này là như thế nào? Anh tự hỏi mình chẳng lẽ đứa bé này có quan hệ gì với anh sao?\r\n\r\n    Trác Minh Liệt muốn hỏi nữa nhưng vào lúc này Mộc Mộc lại tránh thoát khỏi tay của anh chạy đi.\r\n\r\n    Thì ra là sơ ở cô nhi viện tới.\r\n\r\n    “Trác tiên sinh chúng tôi vô cùng cảm ơn ngài đã làm tất cả cho Cô Nhi Viện, Mộc Mộc mau ra đây, cảm ơn chú” Sơ lôi kéo Mộc Mộc cánh tay nhỏ bé của nó nhưng nó vẫn không chịu đứng ra.\r\n\r\n    “Thưa Sơ, về Mộc Mộc tôi muốn tìm hiểu tình huống của nó một chút.” Trác Minh Liệt nói ra suy nghĩ của mình. Bên trong anh sinh ra một loại ý nghĩ là muốn nhận nuôi Mộc Mộc, điều đó làm cho anh thật kích động.\r\n\r\n    “Mộc Mộc đi chơi đi” Sơ chỉ Mộc Mộc và bắt đầu nói liên tục.\r\n\r\n    “Mộc Mộc vào Cô Nhi Viện từ hơn bốn năm trước nó là đứa trẻ đáng thương bị vứt bỏ ở bệnh viện bình thường không thích nói chuyện, tính cách hướng nội có khuynh hướng hơi tự kỉ “Tôi có thể nhận nuôi nó được chứ!” Trác Minh Liệt đột nhiên thốt lên, một câu của anh làm cho tất cả mọi người ở đây đều kinh hãi.\r\n\r\n    “Tổng giám đốc không cần thiết phải như vậy. Ngài là tổng giám đốc của Trác thị đang độc thân lại nhận nuôi một đứa bé có vẻ không tốt cho lắm? Nếu để cho truyền thông biết được sẽ lại nên viết linh tinh” Thư kí của anh nhỏ giọng nói.\r\n\r\n    Tất cả mọi người đều nhìn vào Trác Minh Liệt như là đang đợi anh xác định. Nhưng anh vẫn im lặng trong hỗn loạn.\r\n\r\n    “Thật xin lỗi hãy để tôi suy nghĩ thêm một chút” vừa nghe anh nói như vậy thư ký khẽ thở ra một hơi “Tổng giám đốc ngày phải suy nghĩ thật kĩ. Nếu như ngài rất thích đứa bé này chúng ta có thể đến đây thăm nó thường xuyên!”\r\n\r\n    “Thật xin lỗ tôi còn có việc đi trước!” Không để ý đến ánh mắt kinh hãi của mọi người Trác Minh Liệt sải thẳng bước mà đi ra ngoài. Khi anh khởi động xe bỗng nhiên lại nhìn thấy Mộc Mộc đang núp ở góc tường bên ngoài . Nhìn thấy nó con ngươi Trác Minh Liệt như phát ra ánh sáng. Anh quay xe mởi cửa rồi xuống xe lại nhìn nó nhanh chóng chạy đi.\r\n\r\n    “Cũng chỉ là đứa bé mà thôi!” Trác Minh Liệt khẽ trấn an mình tâm tình của anh chưa từng mất khống chế như hôm nay. Vì đứa bé này đã làm cho anh nhớ tới một chuyện nào đó vào năm năm trước.\r\n\r\n    Nhìn thấy có một nhóm trẻ em đang trên đường về nhà anh đi tốc độ chậm lại.\r\n\r\n    “Mẹ” Cầu Cầu kéo tay Tiểu Thi vui vẻ kể chuyện của nó trong một ngày ở nhà trẻ với cô “Tất cả các bạn đều nói con mạnh đẹp hì hì” “Tiểu quỷ lần này đã hài lòng chưa!” Tiểu Thi khẽ nhéo cái mũi của Cầu Cầu ôm nó lên.\r\n\r\n    “Mẹ cô giáo nói ngày mai chúng con sẽ đi đến Cô Nhi Viện để thăm các bạn ở đó, ba mẹ cũng phải đi cùng nha.” Cầu Cầu ôm cổ Tiểu Thi.\r\n\r\n    “Nhưng ngày mai mẹ còn phải đi làm” Tiểu Thi hơi khó sử bởi vì chân cô bị thương nên đã mấy ngày cô chưa đi làm nhưng cô lại không đành lòng khiến cho Cầu Cầu thất vọng “Mẹ cố gắng hết sức để đi đến đó có được hay không?”\r\n\r\n    “Không sao đâu, mẹ, nếu như mẹ không thể tới thì không cần đâu cũng không sao đâu.Cầu Cầu đi cùng cô giáo là được rồi.” Cầu Cầu rất khéo hiểu lòng người. Có lúc Tiểu Thi cảm thấy nó nói chuyện thực sự không hề giống với một đứa bé 4 tuổi có lẽ nguyên nhân sâu xa là do cuộc sống của nó trước kia . Nghĩ đên đây Tiểu Thi cảm thấy lòng thật đau.\r\n\r\n    “Vương Trợ giúp tôi chyển máy sang Cô Nhi Viện.” Từ Cô Nhi Viện trở về Trác Minh Liệt đã suy nghĩ rất lâu, từ đầu đến cuối anh luôn cảm thấy bé trai Mộc Mộc kia luôn làm cho anh cảm thấy một sự thân quen, không thể nào mà có thể vứt bỏ đi được vì thế nên anh quyết định sẽ nhận nuôi nó. Mặc dù làm như vậy có thể sẽ gây ra hậu quả tương đối nghiêm trọng nhưng anh vẫn sẽ chập nhận. Anh vừa nghĩ tới Mộc Mộc sự lạnh lùng toát ra tự ánh mắt tràn đầy sự đề phòng đó làm cho lòng của anh đau nhói. Thật là không thể tin được ở trong lòng của mình lại có thể có nơi mềm mại như thế này .\r\n\r\n    “Viện trưởng lý phải không ạ? Tôi là Trác Minh Liệt làm phiền người có thể giúp tôi làm thủ tục nhận nuôi Mộc Mộc . Tôi muốn nhận nuôi nó!”\r\n\r\n    “Trác tiên sinh ngài nghiêm túc chứ?”\r\n\r\n    “Tôi chắc chắn !”\r\n\r\n    “Nhưng Trác tiên sinh ngài là nhân vật công của công chúng, chúng tôi hy vọng ngài có thể cho Mộc Mộc lớn lên trong hoàn cảnh thích hợp với nó nhất và chúng tôi sẽ tôn trọng ý kiến của Mộc Mộc . Như vậy đi, Trác tiên sinh , tại Cô Nhi Viện sắp có hoạt động cho các bé nhỏ cùng phụ huynh của chúng đến đây, nếu ngày có thể thì hãy đến cô nhi viện tham gia để xem nó có chấp nhận ngày hay không !” Viện trưởng nghiêm túc nói.\r\n\r\n    Trác Minh Liệt phát hiện ra mình đã suy nghĩ sự việc này quá đơn giản anh luôn tưởng rằng chỉ cần mình làm thủ tục nhận nuôi là được rồi không ngờ còn có nhiều việc như vậy.\r\n\r\n    “Tốt, tôi sẽ cố gắng hết sức” Trác Minh Liệt chỉ có thể nói như vậy bởi vì anh thực sự quá bận rộn.\r\n\r\n    “ Trác tiên sinh chúng tôi chờ ngày!”\r\n\r\n    Hôm nay là ngày đâu tiên hoạt động của Cô Nhi Viện tổ chức Tiểu Thi bởi vì bận rộn công việc nên chỉ đưa Cầu Cầu đến.\r\n\r\n    “Cầu Cầu, hôm nay không thể đi cùng con mẹ thật xin lỗi”\r\n\r\n    “ Mẹ, không sao Cầu Cầu sẽ ngoan , con sẽ cùng chơi với những người bạn của con. Mẹ con có thể đem cái này cho bạn ở cô nhi viện được hay không?” Cầu Cầu từ trong túi xách lấy ra một Transformers.\r\n\r\n    “Có thể, Cầu Cầu thật tốt bụng!” Tiểu Thi ngồi xổm xuống khẽ véo khuôn mặt nhỏ nhắn của Cầu Cầu rồi vội vàng nói “ Vào đi ,buổi chiều mẹ sẽ tới đón con!”\r\n\r\n    “Mẹ gặp lại sau!”\r\n\r\n    Trong cô nhi viện vì có rất nhiều các bạn nhỏ xuất hiện mà không khí trở nên thật náo nhiệt khác hẳn với mấy hôm trước một người trầm lặng như Mộc Mộc quả thực là không có chỗ để trốn. Nó không thích chơi cùng với các bạn khác mà nó cũng không muốn ngủ. Nó chạy đi ra xa xa ánh mắt lạnh lùng nhìn mọi người.\r\n\r\n    “Mộc Mộc sao con không đi chơi với các bạn?” Viện trưởng Cô nhi viện kéo tay nhỏ bé của nó dịu dàng hỏi. Ở cô nhi Mộc Mộc viện là một trong số những đứa trẻ được mọi người vô cùng yêu thính đứa trẻ này rất đẹp, cũng rất hiểu chuyện, trừ việc không thích nói chuyện những thứ khác cũng rất tốt.\r\n\r\n    “Con không thích” Mộc Mộc cúi đầu.\r\n\r\n    “Mộc Mộc không thích các bạn khác sao?”\r\n\r\n    “Ừ bọn họ đều có ba mẹ Mộc Mộc không có” Khuôn mặt nhỏ nhắn ngây thơ ngước lên nghiêm túc nhìn viện trưởng con ngươi đen nhánh như bị một màn sương mù che phủ.\r\n\r\n    Trong lòng viện trưởng chấn động mắt cũng bắt đầu mơ hồ theo.\r\n\r\n    “Viện trưởng ba mẹ Mộc Mộc tại sao lại không cần Mộc Mộc?”\r\n\r\n    “Không phải vậy đâu Mộc Mộc ba mẹ nhất định là…” Viện trưởng chợt không biết nên nói gì.\r\n\r\n    “Vậy sao..” Nó chán nản đầu nhỏ cúi xuống viện trưởng cố gắng muốn an ủi nó nhưng không sao tìm được lời nói thích hợp .","title":"Vợ Trước Của Tổng Giám Đốc Lạnh Lùng - Chương 05"}