{"text":"﻿    Chương 2503: Điều Kiện Trở Thành Tiên Đế 1\r\n\r\n    - Cho nên nói, mỗi một vị Tiên Đế đều có điểm hơn người, mỗi một vị Tiên Đế đều có điểm khó lường của bản thân.\r\n\r\n    Lý Thất Dạ nói đến đây, ý vị thâm trường nhắc nhở Khổng Tước Minh Vương một câu.\r\n\r\n    Lý Thất Dạ nói thế làm Khổng Tước Minh Vương suy nghĩ nhiều hơn, Lý Thất Dạ trước đó nói đệ tử Trấn Thiên Hải thành không có tư cách xem nhẹ Đạp Không Tiên Đế.\r\n\r\n    - Cho nên, đạo tâm thứ nhất, sau đó mới là thiên phú các loại.\r\n\r\n    Thời điểm Khổng Tước Minh Vương trầm tư, Lý Thất Dạ nhàn nhạt nói:\r\n\r\n    - Muôn đời đến nay, bao nhiêu thiên tài, ngươi đi hỏi một chút, có thiên tài nào đi tu thành Trường Sinh Thể, không có, chỉ có một tiểu nữ hài duy nhất! Bởi vì đạo tâm của nàng chưa bao giờ dao động qua, bao nhiêu năm tháng qua đi, nàng vẫn giữ được tấm lòng son, cho nên, nàng sáng tạo kỳ tích vô song!\r\n\r\n    - Đạo tâm đệ nhất.\r\n\r\n    Khổng Tước Minh Vương thì thào nói.\r\n\r\n    - Thiên tài, trong dòng sông thời gian có quá nhiều, nhưng mà, trong dòng sông dài này, người có đạo tâm không thay đổi lại không nhiều, cho nên, muốn bồi dưỡng một vị Tiên Đế, đạo tâm còn quan trọng hơn thiên phú.\r\n\r\n    Nói đến đây, Lý Thất Dạ nhìn Khổng Tước Minh Vương, nói:\r\n\r\n    - Đây cũng là một trong những nguyên nhân Trấn Thiên Hải thành Cố Tôn không thể trở thành Tiên Đế, thiên phú của Cố Tôn không cần phải bàn, được người ta xếp vào một trong thập đại thiên tài, nhưng hắn có thể trở thành Tiên Đế hay không?\r\n\r\n    - Vì cái gì?\r\n\r\n    Khổng Tước Minh Vương lúc này hiếu kỳ hỏi thăm. Bởi vì nàng đã sớm nghe người ta nói qua, Trấn Thiên Hải thành lão tổ Cố Tôn chính là người có thiên phú cao nhất thế gian, thậm chí môn hạ đệ tử cho rằng Cố Tôn có thiên phú đệ nhất, đã từng có đại nhân vật thế hệ trước từng nói, thiên phú Cố Tôn có thể tiến vào thập đại thiên tài.\r\n\r\n    Nhưng mà, người có thiên phú vô song như vậy, cuối cùng lại không trở thành Tiên Đế, điều này cũng làm Khổng Tước Minh Vương hết sức tò mò!\r\n\r\n    Nghe vấn đề của Khổng Tước Minh Vương, Lý Thất Dạ nhìn ra phương xa, qua một hồi lâu, hắn mới chậm rãi nói:\r\n\r\n    - Đạo tâm, đạo tâm không kiên.\r\n\r\n    - Đạo tâm không kiên?\r\n\r\n    Khổng Tước Minh Vương không thể tưởng tượng nổi nói:\r\n\r\n    - Đây là chuyện không có khả năng, ta nghe Sơn tổ từng nói qua, Cố Tôn lão tổ là người kiên nhẫn nhất.\r\n\r\n    - Đây là hai việc khác nhau.\r\n\r\n    Lý Thất Dạ cười lắc đầu, nói ra:\r\n\r\n    - Ngươi cho rằng đạo tâm không kiên chỉ là đối mặt với khó khăn không lùi bước sao? Hấp dẫn cũng là khảo nghiệm không nhỏ với đạo tâm đấy.\r\n\r\n    - Cố Tôn là một người rất kiên nhẫn, vì đạt được mục đích, hắn có thể bỏ qua tất cả! Nhưng mà đạo tâm của hắn có hai đại kiêng kị, một, tham lam, hai, phản bội.\r\n\r\n    Nói xong, ánh mắt Lý Thất Dạ trở nên thâm thúy.\r\n\r\n    - Tham lam, phản bội?\r\n\r\n    Khổng Tước Minh Vương thì thào nói.\r\n\r\n    - Lòng tham là một chuyện tốt, nói rõ ngươi có tiến tới, nhưng mà tham lam không phải chuyện tốt.\r\n\r\n    Lý Thất Dạ bình thản nói:\r\n\r\n    - Cố Tôn hắn có bản tính tham lam, hắn nghĩ muốn có tất cả, hắn muốn cướp đoạt tất cả nhũng gì hắn muốn, giống như một con kiến ăn hết cái bánh ngọt, mà không phải ăn từ từ, vốn phải ăn từ những hạt vụn trước, càng ăn càng lớn, cuối cùng cường đại mới ăn cái bánh ngọt, một ngụm muốn nuốt bánh ngọt, thế gian này đâu có chuyện dễ dàng như vậy.\r\n\r\n    Nói đến đây, Lý Thất Dạ cười rộ lên.\r\n\r\n    - Phản bội là sao?\r\n\r\n    Khổng Tước Minh Vương hiếu kỳ, dù sao Cố Tôn là lão tổ của bọn họ, hai từ \"Phản bội\" này rất khó nghe.\r\n\r\n    - Vì đạt được mục đích của mình, đối với Cố Tôn mà nói, tất cả cũng có thể lấy ra bán! Tất cả đều có thể định giá, thậm chí không tiếc phản bội tất cả, cho dù là Hắc Long Vương!\r\n\r\n    Nói đến đây, Lý Thất Dạ nhìn Khổng Tước Minh Vương.\r\n\r\n    - Điều đó không có khả năng!\r\n\r\n    Khổng Tước Minh Vương quát một tiếng. Hắc Long Vương là thủy tổ Trấn Thiên Hải thành, là kiêu ngạo của mỗi đệ tử Trấn Thiên Hải thành, đối với bọn họ mà nói, Cố Tôn có xấu hơn nữa cũng không thể phản bội Hắc Long Vương!\r\n\r\n    - Vậy sao?\r\n\r\n    Lý Thất Dạ vừa cười vừa nói:\r\n\r\n    - Vậy ngươi cảm thấy Cố Tôn là người nào? Hắn không phải là đệ tử Hắc Long Vương, cũng không phải là con của Hắc Long Vương, nhưng hắn lại ngang hàng với Lỗ Trường Tôn, bình khởi bình tọa. Mà Cố Tôn thiên phú tuyệt thế vô song, được xưng là một trong thập đại thiên tài, ắn đạo hạnh lại cao như thế, vì cái gì Hắc Long Vương không cho hắn nắm giữ trách nhiệm? Tại sao lại lột hết tất cả chức vị trong Trấn Thiên Hải thành, cho hắn làm người rãnh rỗi?\r\n\r\n    - Nếu như ngươi là Hắc Long Vương, trong tông môn có người tài dùng được, ngươi sẽ đày hắn vào lãnh cung sao?\r\n\r\n    Lý Thất Dạ nhìn qua Khổng Tước Minh Vương, chậm rãi nói ra:\r\n\r\n    - Hắc Long Vương không giết hắn, đã là nhân từ!\r\n\r\n    Lý Thất Dạ nói câu này làm nội tâm Khổng Tước Minh Vương rung động không nhẹ, vấn đề này nàng đã từng nghĩ tới, nhưng không dám đi miệt mài theo đuổi, ngay cả Sơn tổ cũng không nói nhiều về chuyện này.\r\n\r\n    Thử nghĩ một chút, Cố Tôn lão tổ, luận thực lực có thực lực, luận địa vị có địa vị, vì cái gì không thể nắm giữ trách nhiệm, phải chờ tới khi lão tổ Lỗ Trường Tôn chết đi, Cố Tôn mới đoạt vị? Mà người cơ trí như Hắc Long Vương, không có khả năng mai một nhân tài, không có khả năng ném thiên tài qua một bên mà không sử dụng.\r\n\r\n    Thế hệ tuyệt thế như Cố Tôn, đặt trong bất cứ truyền thừa nào đều phải được trọng dụng, nhưng Hắc Long Vương lại không trọng dụng hắn, thậm chí lột sạch các chức vị của hắn, ngay cả Lỗ Trường Tôn được Hắc Long Vương nhờ vả cũng đề phòng Cố Tôn!\r\n\r\n    Từ ý nghĩa này, năm đó Cố Tôn phạm sai lầm rất lớn, sai lầm không thể tha thứ! Đối với người lòng dạ như Hắc Long Vương, sai lầm nào không thể tha thứ được?\r\n\r\n    Khổng Tước Minh Vương nghĩ đến lời Lý Thất Dạ, một đáp án khiến người ta hít thở không thông —— phản bội, phản bội đáng sợ!\r\n\r\n    Có được đáp án này, Khổng Tước Minh Vương nuốt cảm giác hít thở không thông xuống, mặc dù nói, đoạt quyền trong Trấn Thiên Hải thành, Cố Tôn là đối thủ của Lỗ Trường Tôn nhất mạch, nhưng cuối cùng vẫn là lão tổ của bọn họ, chuyện đoạt quyền như vậy không ai nói đúng hay sai, nhưng mà phản bội Hắc Long Vương, đây là điểm làm người ta cảm thấy đáng sợ.\r\n\r\n    Trong lòng đệ tử Trấn Thiên Hải thành, nếu như có người biết rõ Cố Tôn đã từng phản bội Hắc Long Vương, đây là chuyện không thể tha thứ.\r\n\r\n    - Tiên Đế, có Tiên Đế chuẩn tắc.\r\n\r\n    Lý Thất Dạ nhàn nhạt nói:\r\n\r\n    - Trở thành Tiên Đế, tuyệt đối không phải ngẫu nhiên, không chỉ có thiên phú, không chỉ có đạo tâm, đồng thời còn có chuẩn tắc nhất định, đó gọi là Tiên Đế đạo đức.\r\n\r\n    - Tiên Đế đạo đức?\r\n\r\n    Nghe câu này, Khổng Tước Minh Vương cảm thấy hứng thú, đây là lần đầu tiên nàng nghe được cách nói này, Tiên Đế đạo đức.\r\n\r\n    - Tiên Đế đạo đức, rất không rõ ràng, không cách nào nói chính xác, nếu như nói cụ thể một chút, chính là phản bội.\r\n\r\n    Lý Thất Dạ nói ra:\r\n\r\n    - Một người là Tiên Đế, ngươi có thể đồ sát trăm vạn, có thể tàn sát hết địch nhân, thậm chí là diệt bách tộc, nhưng phản bội là chuyện rất đáng sợ.\r\n\r\n    - Đáng sợ thế nào?\r\n\r\n    Khổng Tước Minh Vương nói ra.\r\n\r\n    <\/div>","title":"Chương 2503: Điều Kiện Trở Thành Tiên Đế 1"}