{"text":"﻿    Chương 2728: Thành Tề Lâm\r\n\r\n    - Thành Tề Lâm.\r\n\r\n    Có vài chuyện, một số người lần lượt hiện lên trong đầu Lý Thất Dạ.\r\n\r\n    Thanh Châu là nơi cư trú lớn thứ hai của bách tộc, trên mảnh đất này từng để lại dấu chân của Âm Nha hắn đây, thành Tề Lâm cũng có dấu chân của hắn.\r\n\r\n    Nhìn bộ dáng của Lý Thất Dạ, Trầm Hiểu San tò mò hỏi:\r\n\r\n    - Trước kia thiếu gia từng đến thành Tề Lâm?\r\n\r\n    Trầm Hiểu San đã thói quen gọi Lý Thất Dạ như vậy, nếu trước kia kêu nàng gọi một phàm nhân như thế sẽ làm nàng thấy khó tin, nhưng bây giờ nàng không hề cảm thấy có chỗ nào không ổn.\r\n\r\n    Hạ Trần cực kỳ bất mãn với xưng hô của sư tỷ, nhưng sư tỷ cứ nhất định muốn kêu như vậy thì gã cũng đành chịu, chỉ càng ghét Lý Thất Dạ hơn.\r\n\r\n    Lý Thất Dạ thản nhiên nói:\r\n\r\n    - Từng đến mấy lần.\r\n\r\n    Đám người Trầm Hiểu San tất nhiên không biết Lý Thất Dạ để lại sự tích kinh thiên động địa trên mảnh đất này.\r\n\r\n    Hạ Trần hừ lạnh một tiếng:\r\n\r\n    - Xì, nói xạo không chớp mắt.\r\n\r\n    Hạ Trần khinh thường nói:\r\n\r\n    - Từ Tây Đà quốc đến thành Tề Lâm vô cùng xa xôi, đừng nói phàm nhân như k, dù là tu sĩ bình thường cả đời cũng không thể từ Tây Đà quốc đi tới thành Tề Lâm! Làm ơn đi, lần sau ngươi nói khoác tốt nhất nên ghi giấy trước, đừng để người ta nhìn là biết xạo.\r\n\r\n    Hạ Trần nói không phải không có lý. Bọn họ từ Thiết Thụ môn xuất phát đến thành Tề Lâm chỉ dựa vào sư thúc Thạch Tẩu dẫn bay đi đã mất thời gian cực dài, nên bọn họ mượn đường của đại giáo, bỏ tiền thông qua đạo môn truyền tống đến gần thành Tề Lâm, không thì bọn họ sẽ mất thật lâu mới đến được.\r\n\r\n    - Sư đệ, không thể nói như vậy.\r\n\r\n    Trầm Hiểu San cực kỳ tin tưởng lời Lý Thất Dạ nói, nàng bênh vực hắn:\r\n\r\n    - Tiên sinh học thức vô song, đi đâu cũng được đại giáo thưởng thức. Với tài năng của tiên sinh mượn đường đại giáo đi thông thành Tề Lâm thì e rằng rất nhiều đại giáo đồng ý.\r\n\r\n    Hạ Trần hừ lạnh một tiếng:\r\n\r\n    - Hừ! Câu này ai tin? Một phàm nhân muốn được đại giáo thưởng thức? Nói dễ hơn làm!\r\n\r\n    Hạ Trần cực kỳ bực bội sư tỷ như trúng bùa cung kính thuận theo Lý Thất Dạ, gã thậm chí khó tin.\r\n\r\n    Bởi vì Hạ Trần không thể theo bên Lý Thất Dạ, tiếp xúc ít với hắn nên không hiểu biết về hắn, gã cho rằng sư phụ và sư tỷ như trúng bùa cung kính với Lý Thất Dạ thật là khó tin.\r\n\r\n    Nhưng có mệnh lệnh của sư phụ, dù Hạ Trần bất mãn Lý Thất Dạ cỡ nào cũng không dám làm gì hắn, cùng lắm mỏ nhọn châm chích.\r\n\r\n    Lý Thất Dạ lười để ý lời Hạ Trần nói, hắn cười cười choa qua.\r\n\r\n    - Vào thành đi, chúng ta tìm chỗ nghỉ ngơi trước, chờ sư huynh đến cùng chúng ta hội hợp.\r\n\r\n    Làm sư phụ, Thạch Tẩu ít nói nhưng vãn bối vẫn rất tôn kính gã. Sau khi Hạ Trần nói xong Hạ Trần không cãi với sư tỷ nữa, theo gã vào thành.\r\n\r\n    Thạch Tẩu dẫn đám người Lý Thất Dạ đi thành Tề Lâm, một bước vào tòa thành liền cảm nhận được sự náo nhiệt, ba ngàn trượng hồng trần ập vào mặt. Cảnh tượng phồn hoa như thành Tề Lâm hấp dẫn sâu sắc đông đảo cường giả tu sĩ, đặc biệt một số tu sĩ xuất thân từ tiểu môn tiểu phái càng lưu luyến quên về.\r\n\r\n    Vạn cổ đến nay có bao nhiêu người bởi vì ba ngàn trượng hồng trần mà động đạo tâm, từ đó bỏ phế tu hành chui đầu vào hồng trần, đạo hạnh nửa bước không tiến.\r\n\r\n    Cho dù là sư tỷ đệ Trầm Hiểu San, Hạ Trần không phải lần đầu tiên tới thành Tề Lâm, nhưng sự phồn hoa, bàng bạc của tòa thành vẫn khiến bọn họ tràn ngập tò mò, hai người nhìn lâu chút. Trầm Hiểu San là nữ còn hơi dè dặt, Hạ Trần thì không. Hạ Trần có chút kiêu ngạo lúc này tựa như con nít mới vào thành phố, nhìn trái ngó phải, rất là tò mò nhiều việc kỳ lạ.\r\n\r\n    Thạch Tẩu là trưởng bối đỡ hơn Trầm Hiểu San, Hạ Trần nhiều, gã dù gì đến thành Tề Lâm nhiều hơn hai vãn bối, huống chi tuổi của gã làm việc càng chính chắn trầm ổn. Dù vậy, bên đường thấy bán kỳ trân dị bảo làm Thạch Tẩu không nhịn được tiến lên xem chút.\r\n\r\n    So với ba người Thạch Tẩu, Lý Thất Dạ bị bọn họ coi là phàm nhân lại nhàn nhã nhiều. Đi trên đường cái thành Tề Lâm, Lý Thất Dạ ung dung thản nhiên. Với Lý Thất Dạ thì thành Tề Lâm không có gì mới mẻ, hắn đã thấy nhiều cổ thành to hơn, rung động hơn thành Tề Lâm nhiều.\r\n\r\n    Cuối cùng Thạch Tẩu mang đám người Lý Thất Dạ đi tới một khách điếm không lớn không nhỏ trong thành Tề Lâm, bao một cái sân nhỏ ngụ lại.\r\n\r\n    Đương nhiên ở thành Tề Lâm có khách điếm hào hoa, bá khí hơn nhưng Thiết Thụ môn chỉ là tiểu môn tiểu phái, không ở nổi loại khách điếm này. Dù thật sự có tiền ở khách điếm cao hơn thì rất là cao điệu, không hợp với tiểu môn tiểu phái Thiết Thụ môn, vì vậy loại khách điếm không lớn không nhỏ này vô cùng thích hợp.\r\n\r\n    Tắm rửa xong Lý Thất Dạ tùy ý ra lệnh cho Trầm Hiểu San phục thị mình:\r\n\r\n    - Đi, ra đi bộ.\r\n\r\n    Trầm Hiểu San hỏi:\r\n\r\n    - Thiếu gia đi chỗ nào?\r\n\r\n    - Tùy tện đi.\r\n\r\n    Lý Thất Dạ cười nói:\r\n\r\n    - Đã đến nơi phồn hoa như thành Tề Lâm đương nhiên là mua chút binh khí gì đó.\r\n\r\n    Trầm Hiểu San giật nảy mình, khẽ nói:\r\n\r\n    - Giao dịch thành Tề Lâm đa số bằng Hỗn Độn thạch chứ không phải vật kim ngân.\r\n\r\n    Trầm Hiểu San nói rất xảo diệu, nàng sợ Lý Thất Dạ không có tiền nên nhắc khéo hắn vì không muốn thấy hắn quê.\r\n\r\n    Rất khó tưởng tượng người nhu tình như nước, săn sóc này chính là Trầm Hiểu San kiêu ngạo kia.\r\n\r\n    Lý Thất Dạ hiểu ý của Trầm Hiểu San, cười bảo:\r\n\r\n    - Ta biết, trong túi của ta không có Hỗn Độn thạch. Yên tâm, ở Thanh Châu nếu ta muốn ăn quỵt thì không có gì ta không ăn được.\r\n\r\n    Trầm Hiểu San sửng sốt, ăn quỵt? Nơi đây là thành Tề Lâm khi Trầm Hiểu San lấy lại tinh thần thì Lý Thất Dạ đã ra ngoài, nàng vội chạy theo đi bên hắn.\r\n\r\n    Hạ Trần sớm không nín được, cả người tăng động muốn ra ngoài đi dạo. Nhưng lần này bọn họ theo Lý Thất Dạ đi khảo hạch, không có lệnh của trưởng bối thì Hạ Trần không dám chạy đi một mình.\r\n\r\n    Bây giờ Lý Thất Dạ sắp ra ngoài, Hạ Trần cầu còn không được, không cần biết mình bất mãn với hắn, gã vội chạy theo.\r\n\r\n    Thạch Tẩu đành đi cùng Lý Thất Dạ, trách nhiệm của gã là bảo vệ an toàn cho hắn, nên gã không dám để hắn đi một mình ra đường, lỡ Lý Thất Dạ xảy ra chuyện gì thì Thạch Tẩu không biết ăn nói sao với sư huynh.\r\n\r\n    Lý Thất Dạ dẫn đám người Thạch Tẩu đi trên đường thành Tề Lâm, tùy tiện nhìn, đi dạo lung tung không có mục đích gì.\r\n\r\n    Tất nhiên Lý Thất Dạ không đi lung tung, hắn cần đi một nơi, nhưng đã đi ra thì hắn muốn xem coi có nhặt được báu vật, hốt của rơi nào không. Nhưng bây giờ ít thứ nào lọt vào mắt xanh của Lý Thất Dạ.\r\n\r\n    Dọc đường đi dù thấy nhiều thứ tốt nhưng Lý Thất Dạ không hứng thú, không có xúc động mua.\r\n\r\n    Hạ Trần nhìn mùi ngon. Đôi khi thấy sạp nhỏ bán báu vật thì Trầm Hiểu San luôn dè dặt cũng động lòng.\r\n\r\n    Nhưng Thiết Thụ môn của bọn họ là tiểu môn tiểu phái, sư tỷ như Trầm Hiểu San cũng không có nhiều tiền tiêu vặt, có thể nói là túi tiền eo hẹp so với đệ tử đại giáo cơng quốc.\r\n\r\n    <\/div>","title":"Chương 2728: Thành Tề Lâm"}