{"text":"﻿    Chương 12 - 13: Đế đô đệ nhị hoàn khố.\r\n\r\n    Đứng trên đỉnh núi, Thần Dạ nhìn ra phía trước xa xa. Ở trong ánh mắt tràn ngập cảm giác lạnh buốt thấu xương, cùng nỗi nhớ mong và khát vọng sâu sắc!\r\n\r\n    Năm đó, đúng là ở chỗ này, mẫu thân bị bắt đi. Mà kẻ bắt đi mẫu thân cũng từ phương hướng hắn đoán , tựa như thần tiên mà đằng vân giá vũ biến mất không thấy tăm tích đâu nữa.\r\n\r\n    - Thời gian đã qua hơn bốn năm a!\r\n\r\n    Không đúng! Vừa nói dứt lời, Thần Dạ lại tự mình phủ định, nơi đây là bốn năm. . . . nhưng với hắn mà nói, đã là hai kiếp!\r\n\r\n    Trên đỉnh núi , Thần Dạ cũng không hề dừng lại bao lâu, càng không hề giống như kiếp trước, cách vô tận hư không mà đối thoại rất lâu cùng mẫu thân. Hắn biết thật sâu sắc, tất cả tưởng niệm cứ để tồn tại ở trong lòng mình là tốt rồi. . . . Còn muốn gặp mẫu thân, dựa hết vào tưởng niệm thì sẽ vô phương làm được!\r\n\r\n    Giao Long Thể đã nhập môn, đạo tu luyện đã mở rộng cho hắn một cánh cửa lớn khác. Điều hiện tại cần làm, chính là khiến cho chính mình đi được xa hơn ở trên con đường phía sau cánh cửa này.\r\n\r\n    ...\r\n\r\n    Đế đô Hoàng Thành, thân là chỗ trung tâm Đại Hoa hoàng triều, quan to quý nhân vô số kể. Nơi này, tự nhiên cũng là náo nhiệt phi phàm!\r\n\r\n    Vào lúc sáng sớm lúc, sau khi cửa lớn tứ phía Hoàng Thành mở ra, dòng người này nhanh chóng hình thành. Âm thanh ồn ào, càng là vang vọng nối liền không dứt.\r\n\r\n    Ở cổng thành phía nam, một người thiếu niên xếp hàng cùng với dòng người, chậm rãi tới gần cửa thành. Đang lúc hắn cũng muốn cùng mọi người đi vào đế đô Hoàng Thành thì tên binh lính giữ thành ngăn cản hắn lại.\r\n\r\n    - Kiểm tra theo thông lệ, báo tên của ngươi, địa chỉ, cùng với mục đích vào thành?\r\n\r\n    Nghe vậy, người thiếu niên cười. Nhưng không phải cười tên binh lính này đưa ra nghi vấn như thế thì có cái gì không đúng. Thân là binh lính canh giữu Hoàng Thành, hắn làm như vậy, xem như cần cù làm việc. Coi như hắn muốn chọn người để kiểm tra, vậy thì cũng không sai. . . .\r\n\r\n    Có điều, đối tượng là chính mình, liền rất kỳ quái !\r\n\r\n    Mặc dù, ở trong Hoàng Thành, không phải tất cả mọi người đều nhận ra chính mình. Nhưng những binh lính này đối với chính mình tuyệt đối sẽ không xa lạ.\r\n\r\n    Người thiếu niên cười hỏi:\r\n\r\n    - Vị đại ca kia, ngươi thật sự muốn kiểm tra sao?\r\n\r\n    Người thiếu niên vui vẻ ngây thơ, mà lại còn thập phần chân thành. Tuy nhiên, ở trong mắt binh lính kia thì nụ cười này không khác gì loại mỉm cười của tử thần đang nhìn vào tâm thần hắn kịch liệt run rẩy một hồi. Mọi lí do thoái thác lúc trước đã nghĩ tốt cùng với những gì hắn đã chuẩn bị, thì vào giờ khắc này, hoàn toàn hóa thành một nụ cười gần như là nịnh nọt.\r\n\r\n    - Thiếu gia, mời ngài!\r\n\r\n    Sự thay đổi này trước sau to lớn như thế, cứ nhìn mặt những kẻ khác đang chờ đợi vào thành, hay trong mắt người đã ra khỏi thành là lập tức thấy được sự kinh ngạc không thôi!\r\n\r\n    - Hắc, nơi này là đế đô Hoàng Thành, cho dù là ai ra vào, nếu nên kiểm tra thì đều phải kiểm tra. Ngươi thân là binh lính giữ thành, càng phải tận tâm với chức trách hơn. Thế nào, ngươi nghĩ muốn làm việc thiên tư bao che?\r\n\r\n    Người thiếu niên đang muốn vào thành thì một đạo âm thanh lạnh nhạt đến kì lạ, đột nhiên vang lên từ bên trong đại môn. Sau đó, một người trẻ tuổi tuấn tú mặc áo gấm, mang theo một đám thuộc hạ nghênh ngang đi ra.\r\n\r\n    Cùng với sự xuất hiện của hắn, đám binh lính ở cửa thành vội vàng cúi đầu cúi người, như là thấy Lão Tổ tông vậy.\r\n\r\n    Người trẻ tuổi tuấn tú, đầu đội Tử Kim Quan, trên người toát ra một loại khí tức cực kỳ phú quý .\r\n\r\n    Nhìn thấy hắn xuất hiện, người thiếu niên tịnh không cảm thấy bất ngờ, nếu như không phải vậy thì những binh lính giữ thành này làm sao mà dám đến kiểm tra hắn?\r\n\r\n    - Các ngươi, đều còn ngây ra làm cái gì, còn không kiểm tra hắn một phen ?\r\n\r\n    Người trẻ tuổi tuấn tú chỉ vào người thiếu niên, lên mặt vênh váo nói.\r\n\r\n    - Cái này. . . .\r\n\r\n    Cả đám binh lính, lập tức có hơi thất thần .\r\n\r\n    Nếu thuần túy kiểm tra một phen thì không sao cả, làm theo phép mà thôi. Sau chuyện cũng sẽ không bị người khác làm gì. Nhưng mà hiện tại, chuyện đều đã rõ ràng, nếu như còn muốn kiểm tra thì đó chính là đắc tội với người .\r\n\r\n    Mắt thấy đám binh lính bất động, người trẻ tuổi tuấn tú tức thì giận dữ!\r\n\r\n    Người thiếu niên chỉ là cười một tiếng mà nói:\r\n\r\n    - Không sai, kẻ ra người vào đều phải kiểm tra. Sau khi các ngươi tra xét ta thật tốt một phen, thì những người bọn họ này, các ngươi cũng nên kiểm tra qua một lượt. Trường Tôn Phi, ta có nói sai?\r\n\r\n    Người trẻ tuổi tuấn tú có tên gọi là Trường Tôn Phi, chính là cháu của đương triều Tể Tướng, Trường Tôn Mạt !\r\n\r\n    Ỷ vào gia thế phi phàm, hắn liền hoành hành trong Hoàng Thành tại đế đô. Không chuyện xấu nào hắn không làm, không từ bất cứ việc xấu nào cho nên bị người trong thành lén xưng là đế đô đệ nhị hoàn khố ( hoàn khố là kẻ quần là áo lượt phá gia chi tử)!\r\n\r\n    Trường Tôn Mạt, đồng dạng cũng đã phụ tá Thánh Chủ Gia, cũng là lão nhân đã trải qua thời kì chiến tranh, ở trên dưới trong ngoài triều cũng có thanh danh phi phàm. Nhưng so sánh cùng Thần Trung Thần lão gia tử thì vẫn còn kém rất nhiều.\r\n\r\n    Có lẽ là do nguyên nhân này, Trường Tôn gia cùng Thần gia một mực bất hòa. Mà đương kim hoàng đế, lại kiêng kỵ có thừa đối với Thần gia. Cho nên, Trường Tôn Mạt hợp thời nhảy ra, trở thành một chiếc mũi dùi sắc bén nhất mà hoàng đế dùng để đối phó Thần gia!\r\n\r\n    Thế hệ trên có ân oán, cũng là bởi vì điều này mà kéo dài đến thế hệ dưới, thậm chí đến đời thứ ba!\r\n\r\n    Trách nhiệm bảo vệ Hoàng Thành lúc đầu đều là Thần lão gia tử bố trí. Cùng với việc Thần lão gia tử thoái lui ở ẩn, hoàng đế nhân cơ hội giao cho Trường Tôn gia. Đây là hoàng đế phát ra một tín hiệu rõ ràng, đồng thời Trường Tôn Phi có thể sai khiến một đám binh lính đến tìm Thần Dạ để gây phiền toái.\r\n\r\n    Nhưng dù vậy, Thần lão gia tử chinh chiến một đời, trong quân vô số người đều chịu ân huệ của lão. Uy danh như thế, sau khi Thánh Chủ Gia qua đời cũng không người nào có khả năng rung chuyển. Mặc dù Trường Tôn Phi có khả năng sai khiến những người này, nhưng để gây phiền toái thì Trường Tôn Phi cũng vẻn vẹn là muốn cấp cho người thiếu niên này một giáo huấn nho nhỏ thôi, không hơn!\r\n\r\n    Nếu không, với oai phong của Thần Trung, không phải Trường Tôn gia nhà hắn có khả năng ra mặt đến khiêu khích!\r\n\r\n    - Thần Dạ!\r\n\r\n    Trường Tôn Phi ánh mắt biến đổi, hôm nay được trưởng bối trong nhà phái đến nơi này, muốn tìm tiểu tử này của Thần gia để gây ra một ít phiền toái. Hắn tịnh không cho là đúng. Một kẻ mà trong giới thế gia vọng tộc bị gọi là phế vật , tùy tiện thế nào cũng có thể đối phó.\r\n\r\n    Cũng là không ngờ rằng, người thiếu niên này đã bị rơi xuống Thần Đàn tựa hồ rất không giống với lời đồn đại .\r\n\r\n    - Thế nào?\r\n\r\n    Thần Dạ dang hai tay ra, cười nói:\r\n\r\n    - Không phải nói muốn kiểm tra sao, còn chưa làm đi? Bổn thiếu gia cũng không có bao nhiêu thời gian mò mẫm sờ soạng cùng các ngươi ở chỗ này !\r\n\r\n    Dám nói binh lính giữ thành là những kẻ sờ soạng, trong Hoàng Thành cả đế đô cũng sẽ không có ít người. Nhưng những kẻ dám nói chánh đại quang minh như thế, lại tuyệt không quá nhiều.\r\n\r\n    - Kẻ sĩ xa cách ba ngày, liền nhìn với cặp mắt khác xưa! Những lời này, dùng vào trên người Thần Dạ ngươi là rất thích hợp.\r\n\r\n    Trường Tôn Phi cười hắc hắc, mà nói.\r\n\r\n    Thần Dạ nhướn mày một cái, cũng không buồn để ý tới Trường Tôn Phi. Người nầy rõ ràng là đến tìm phiền toái, tuy nói không sợ hãi, nhưng hiện tại Thần Dạ thật sự không có nhiều thời gian lãng phí ở đây với hắn.\r\n\r\n    - Thần Dạ, trò chuyện vài câu a, muốn đi nhanh như vậy, gấp cái gì?\r\n\r\n    Trường Tôn Phi đưa tay ngăn Thần Dạ lại, nhìn quả núi cao phía sau hắn mà cười nói xỏ xiên:\r\n\r\n    - Lại đi Bắc Vọng Sơn ? Ta khuyên ngươi có lẽ ít đi thì tốt hơn. Lần trước đi, là mẹ của ngươi mất tích, đừng để cho một mình ngươi lại mất tích nữa. Tuy nói người trong Thần gia ngươi rất nhiều, nhưng là không chịu nổi sức ép như vậy.\r\n\r\n    - Nếu là đều chết hết sạch, như thế sẽ không tốt!\r\n\r\n    Ánh mắt của Thần Dạ lập tức liền lạnh đi như băng xuống. Hắn quét mắt nhìn những người phía sau Trường Tôn Phi mà lạnh nhạt hỏi:\r\n\r\n    - Các ngươi nghe được cái gì?\r\n\r\n    Những người phía sau Trường Tôn Phi đó vội vàng cụp mắt hết lại, tự động loại bỏ những lời này đi. Trường Tôn Phi có khả năng không thèm để ý tới Thần Dạ , tịnh không có nghĩa là bọn họ cũng dám!\r\n\r\n    Thấy vậy, Thần Dạ cười nói:\r\n\r\n    - Trước kia, ta một mực cho là, chó biết tính người, có khả năng nghe hiểu tiếng người, người cũng có thể nghe hiểu được chó đang nói cái gì. Bây giờ nhìn lại, giữa chó với chó cũng có chỗ khác nhau. Có vài con chó sủa nhặng, chúng ta là người nên đâm ra thành nghe không hiểu!\r\n\r\n    - Thần Dạ, ngươi nói cái gì?\r\n\r\n    Trường Tôn Phi giận dữ!\r\n\r\n    Thần Dạ hờ hững đáp:\r\n\r\n    - Lời nói của ta, có mấy con chó tự nhiên nghe không hiểu. Đồng dạng, những con chó này sủa loạn, cũng thật sự rất ồn ào. Chó ngoan thì không chặn đường, cho nên, cút đi, để tránh bị người giết rồi đem luộc lên ăn.\r\n\r\n    - Thần Dạ, ngươi muốn chết!\r\n\r\n    Trường Tôn Phi trong cơn giận dữ, xem nhẹ những lời người khác đồn đại về người thiếu niên ở trước mặt. Năm ngón tay hắn nắm chặt thành quyền, không hề đổi hướng mà nhằm thẳng đầu Thần Dạ hung hăng nện xuống.\r\n\r\n    Một kích này, nếu mà bị đánh trúng như vậy, người chung quanh cũng không hoài nghi chút nào là đầu Thần Dạ kia sẽ giống như quả dưa hấu, liền bị nhẹ nhàng nện vỡ!\r\n\r\n    Thần Dạ, chính là đứa cháu nhỏ nhất, cũng là được thương yêu nhất của Trấn Quốc Vương. Mặc dù ở trong mắt mọi người, người thiếu niên này không thể tu luyện, là một phế vật. Nhưng với thân phận của hắn, những người khác như vậy thì có khả năng âm thầm cười nhạo, còn kẻ này có Thần gia vẫn còn sừng sững như núi đứng nay sau lưng hắn, thử hỏi ai dám vô lễ đối với Thần Dạ?\r\n\r\n    - Công tử, không nên!\r\n\r\n    Nếu mà Trường Tôn Phi giết Thần Dạ như thế. Như vậy, đừng nói Trường Tôn Mạt có thể giữ được mạng của hắn hay không, có thể bảo lãnh hay không. Đây đang là chuyện hai ngựa tranh nhau, một cái không tốt thì cả Trường Tôn gia đều có khả năng bị chôn cùng.\r\n\r\n    Một tiếng hô này, cũng khiến cho Trường Tôn Phi tỉnh táo lại. Thế nhưng, lấy thực lực của hắn hãy còn chưa đủ sức làm chuyện thu phóng tự nhiên. Cho nên, mặc dù trong lòng hắn đã không muốn, nhưng nắm đấm kia vẫn đang thẳng tắp rơi xuống.\r\n\r\n    - Xong!\"\r\n\r\n    Âm thanh trong lòng Trường Tôn Phi đang mới nói ra thì bỗng nhiên nhìn thấy, tốc độ quyền của hắn nhanh như vậy , thế mà người thiếu niên trước mặt chỉ hơi hơi di chuyển bước chân, dĩ nhiên lại như quỷ mị mà thoát ly đi ra ngoài.\r\n\r\n    - Chó chính là chó, khi khẩn cấp quả nhiên là quay ra cắn người.\r\n\r\n    Trường Tôn Phi vẫn còn hối hận, lại một lần nữa lửa giận nổi lên bừng bừng. Hắn nhìn Thần Dạ mà quát chói tai:\r\n\r\n    - Tiểu hỗn đản, ngươi thật sự muốn chết?\r\n\r\n    Nhịp chân Thần Dạ vừa rồi né tránh cũng coi là rất tuyệt diệu. Có điều, Trường Tôn Phi lại không cho rằng, người trước mặt cũng đã có thực lực đối kháng cùng hắn . Hắn không rõ ràng lắm người trước có được cái gì, nên tự nhiên cũng sẽ không nghĩ quá nhiều.\r\n\r\n    Vì kẻ không biết liền không sợ, đại khái chính là ý tứ này .\r\n\r\n    - Ha ha, đừng nói tại Đại Hoa hoàng triều, mà nhìn khắp mấy quốc gia chung quanh. Ngoại trừ đương kim hoàng đế bệ hạ ra thì những người khác, ai dám chắc chắn về sinh tử của người Thần gia chúng ta?\r\n\r\n    Đúng lúc này, một tiếng quát lớn đột nhiên vang lên. Phàm là những ai quen thuộc với âm thanh này, ngoại trừ Thần Dạ ra, thì mọi người bao gồm Trường Tôn Phi trong đó đều bỗng trở nên run rẩy như vậy. Giống như Quỷ Tướng đã xuất hiện. . . .\r\n\r\n    Một tiếng chợt quát đột ngột, giống như gió thu cuốn hết lá vàng đang điên cuồng ập đến. Chỉ thấy có một bóng người như lôi điện sấm chớp loằng ngoằng, đang nhanh như gió mà bay về phía này. Người còn chưa đến, liền có một cỗ sát khí nồng đậm đi trước mà tràn ngập lại đây.\r\n\r\n    - Thần Hiên, là hắn. Làm thế nào mà hắn lại xuất hiện tại đế đô Hoàng Thành?\r\n\r\n    Trường Tôn Phi thất kinh, cả người không nhịn được mà lui vài bộ về phía sau .\r\n\r\n    Người mới đến khoảng trên dưới hai mươi tuổi, vóc người dong dỏng cao. Hắn như thanh kiếm đang chỉ trời cao mà hiện ra hết những lưỡi nhọn sắc bén!\r\n\r\n    - Đại ca, ca trở về từ lúc nào?\r\n\r\n    Nhìn thấy hắn, Thần Dạ mừng rỡ không thôi. Hắn cùng đại ca Thần Hiên đã không gặp nhau suốt thời gian ba năm .\r\n\r\n    - Vừa trở về không được bao lâu a. Hắc, không nghĩ tới ta vắng mặt ba năm, là tại đế đô không ngờ xuất hiện kẻ liền chẳng thèm để ở trong mắt người Thần gia chúng ta như thế .\r\n\r\n    Đi tới bên cạnh Thần Dạ, Thần Hiên nhìn về phía Trường Tôn Phi với ánh mắt có vẻ bình thản. Bỗng nhiên, bất thình lình như chim ưng, sự hung tợn ở trong ánh mắt bắt đầu khởi động. Một cỗ khí tức cực mạnh, lập tức như cuồng phong thổi quét tới đây làm cho không gian khắp nơi đều hơi bị nhẹ nhàng chấn động.\r\n\r\n    Khí tức này, tên là sát khí. Là sát khí làm cho người ta sởn gai ốc tóc gáy dựng ngược!\r\n\r\n    Thần Dạ không nhịn được quay sang nhìn đại ca bên người. Xem ra, thời gian ba năm rèn luyện trong quân đội đã khiến cho vị đại ca của mình không chỉ có tu vi thăng tiến, mà khí chất liên quan đến bản thân đều đã thay đổi rất nhiều.\r\n\r\n    <\/div>","title":"Chương 12 - 13: Đế Đô Đệ Nhị Hoàn Khố."}