{"text":"﻿    Chương 63: Đại chiến\r\n\r\n    Phố lớn bên ngoài Khiếu Nguyệt Lâu rất im ắng, chỉ có rất nhiều đạo sát ý đan xen vào nhau như chiếc lưới lớn từ trên trời giáng xuống, bao trùm lấy cả Khiếu Nguyệt Lâu vào trong đó.\r\n\r\n    Bên trong lâu , hiện nay cũng là rộng thênh thang . . . .\r\n\r\n    - Thần Dạ, Diệp Thước, Thiết Dịch Thiên, ra đi, đừng làm lão bản Khiếu Nguyệt Lâu khó xử.\r\n\r\n    Nghe nói đến đó, bên trong Khiếu Nguyệt Lâu không khỏi phát ra một tiếng cười nhạo:\r\n\r\n    - Xem ra, mặt mũi của lão bản Khiếu Nguyệt Lâu so với ba người chúng ta đều lớn hơn hẳn. Tìm một cơ hội để đi thăm hỏi hắn mới được .\r\n\r\n    Khi lời nói truyền ra, tại một chỗ trên con phố dài, sắc mặt một người trung niên nào đó lập tức biến đổi nhiều lần . . . .\r\n\r\n    - Tôn Lâm, nếu ngươi đã quyết định nương nhờ công tử, liền không có một con đường khác. Thế nào, chẳng lẽ ngươi còn muốn có thể đồng thời đi theo cả hai bên sao?\r\n\r\n    Bên cạnh người trung niên , một ông lão thản nhiên nói.\r\n\r\n    Người trung niên tên là Tôn Lâm ngượng ngùng cười một tiếng, lập tức đáp:\r\n\r\n    - Không dám, không dám!\r\n\r\n    - Không dám là tốt nhất!\r\n\r\n    Ông lão cười cười âm u lạnh lẽo rồi nói tiếp:\r\n\r\n    - Nhưng mà ngươi yên tâm, chỉ cần ngươi thực lòng thuần phục công tử, tương lai tự có lợi ích cực lớn cho ngươi. Mà ba người bọn họ, tự cũng sẽ không đến làm phiền toái ngươi. Còn về phần trưởng bối của bọn hắn , đến lúc đó, ai còn sẽ đến hỏi tới người không đáng để ý như ngươi.\r\n\r\n    - Vâng , vâng. Sau này còn phải nhờ Càn lão chiếu cố nhiều hơn.\r\n\r\n    . . . . .\r\n\r\n    Kẹt một tiếng, cửa sổ phòng thuê bao riêng mở ra. Ba bóng người từ trong bay vút ra, rồi đứng yên trên nóc nhà. Nhìn ra đông đảo những bóng người bốn phía xa xa , trong sắc mặt ba người này không hề có ý sợ hãi.\r\n\r\n    - Ba huynh đệ chúng ta, hẳn là cho tới bây giờ cũng chưa hề cùng nhau ra tay hả?\r\n\r\n    Đứng ở phía trước, Diệp Thước tay cầm bạch phiến, áo tím tung bay theo gió, mắt nhìn ra mọi người xa xa mà chậm rãi hỏi.\r\n\r\n    - Ha ha!\r\n\r\n    Bên trái, Thiết Dịch Thiên mặc một thân Thanh Sam cao giọng cười to:\r\n\r\n    - Khổ tu bốn năm, hôm nay, cũng nên là lúc kiểm nghiệm thành quả một phen.\r\n\r\n    Thanh Sam rung động, thân hình cường tráng như tháp sắt của hắn đứng thẳng tắp như thương, khí phách bá đạo càng như cuồng phong không ngừng phát ra cuồn cuộn.\r\n\r\n    - Ta nói các ngươi, muốn động thủ cũng nhanh lên một chút. Nói cách khác, chờ đến khi chuyện ở nơi đây truyền tới trong tai trưởng bối ba nhà chúng ta , coi như miếng vải đen bịt mặt các ngươi đã bị gỡ ra, liền sẽ bắt mọi người cửu tộc các ngươi mà tru sát hoàn toàn sạch sẽ.\r\n\r\n    Phía bên phải, Thần Dạ lạnh lùng cười một tiếng. Ở bốn phía, số lượng những người Hắc Y bịt mặt không dưới mười vị, tu vi của mọi người đều là cảnh giới Hậu Thiên Bát Trọng trở lên. Bốn người cầm đầu càng là đạt tới Sơ Huyền Nhất Trọng. . . .\r\n\r\n    Đội hình đến mức thế này, nếu ở bên ngoài , ngoại trừ hoàng thất ra thì bất cứ một Đại gia tộc nào đều không thể đưa ra được.\r\n\r\n    Ở phía sau những người này, bốn phương tám hướng, ở cuối mỗi con đường lui vẫn còn ẩn giấu vài vị cao thủ. Những người đó, Thần Dạ không cảm ứng được thực lực thật sự của bọn họ, nhưng tuyệt đối hơn xa những người đang nhìn thấy ở trước này.\r\n\r\n    Lần này đây, xem ra là đối phương đã dốc vốn liếng lớn, thề phải khiến chọ bọn họ vĩnh viễn lưu tại nơi này.\r\n\r\n    Cho dù như không có ý tứ này, một khi chuyện hôm nay mà thành thì tương lai ba huynh đệ của mình cũng liền bị giống nhau như đúc so với huynh đệ Trường Tôn Uy .\r\n\r\n    Thần Dạ trái lại không có gì để nói, hắn đã từng có một lần bị phế căn cơ, loại đả kích hắn vẫn còn đang gánh chịu. Huống hồ, Giao Long Thể đã thành công, đây là điều vô phương bị phế bỏ.\r\n\r\n    Nhưng Diệp Thước và Thiết Dịch Thiên. . . .\r\n\r\n    Trái lại thật can đảm, không hề sợ việc này náo động quá lớn, trưởng bối sau lưng ba người sẽ được tin mà phát ra Lôi Đình Chi Nộ ( giận dữ như sấm sét lôi đình). Như vậy xem ra, bọn chúng cũng đã sớm có chuẩn bị, nếu không bị phát hiện, lại đều là che mặt thì sau này cho dù là biết ai làm, nhưng chứng cớ đâu?\r\n\r\n    Bản thân lão gia tử có khả năng ở trên công đường triều đình, lấy cớ là chuyện đùa nghịch giữa đám tiểu hài tử để dập đi chuyện đám người Nhị hoàng tử bị đánh gây ra thương tích. Vậy bọn họ sao lại không thể lấy lý do không hiểu rõ tình hình để hóa giải ?\r\n\r\n    Phải biết rằng, ở bên ngoài , hoàng đế bệ hạ mới là chúa tể duy nhất của Đại Hoa hoàng triều , chỉ cần Thần lão gia tử không tạo phản!\r\n\r\n    Mà sự thực, theo như hiểu biết của Thần Dạ đối với lão gia tử, hai chữ tạo phản, thật sự khó có thể đổ lên trên đầu lão gia tử. Nếu không , ở trong kí ức đó , vào lúc sinh tử tồn vong của Thần gia cũng không thấy lão gia tử làm gì.\r\n\r\n    Bọn họ coi như nắm chắc thắng lợi trong tay . . . . Mưu kế mặc dù không cao siêu, nhưng Thần Dạ biết, người của đối phương bao gồm Nhị hoàng tử , không người nào dám đi hành động như vậy.\r\n\r\n    Rốt cuộc là ai, mà dám trù tính một hành động to gan lớn mật như thế ?\r\n\r\n    Làm cho bị thương, và bị phế thậm chí bị giết là hai khái niệm hoàn toàn không giống nhau.\r\n\r\n    Có lẽ không có chứng cớ, thì bực trưởng bối ba nhà chỉ giận dữ mà không dám hành động. Nhưng thù hận như thế , chỉ cần có một cơ hội nhỏ nhoi thì dám cam đoan, ba nhà phản kích sẽ là vô cùng thảm thiết.\r\n\r\n    Đến tột cùng là ai mà có được sự quyết đoán như thế ?\r\n\r\n    Thần Dạ đưa mắt liếc nhìn. Trong giây lát dừng lại tại một chỗ bí mật trên con phố dài ở bên dưới. Tựa hồ hắn nhìn thấy một cỗ kiệu chóp nhọn . . . .\r\n\r\n    - Là hắn sao?\r\n\r\n    Con ngươi của Thần Dạ có hơi căng thẳng, hắn từng nhờ đại ca Thần Hiên đi thăm dò một phen. Thế nhưng chuyện gần đây quá nhiều, hơn nữa đại ca cũng bị điều ra khỏi đế đô nên việc này liền một mực bị gác lại.\r\n\r\n    Cho nên, đến hôm nay, Thần Dạ cũng không biết, ngày hôm đó ở trên đường gặp người ngồi trong cỗ kiệu có chóp nhọn kia, rốt cuộc là thuộc về một Đại gia tộc nào.\r\n\r\n    . . . . .\r\n\r\n    Trong một gian phòng ở chỗ đối diện, có một vài người đang lạnh lùng nhìn ba người Thần Dạ. Một lát sau, Nhị hoàng tử nhẹ nhàng thở dài:\r\n\r\n    - Không thể phủ nhận, ba người này xác thật cực kỳ ưu tú. Đáng tiếc, bọn họ không thể do Bổn vương sử dụng. Nếu không, ngôi vị Thái Tử, người khác đừng có nghĩ tới.\r\n\r\n    Thần Nguyên trong trầm lặng, cả người có hơi chấn động giật thột. Hắn cúi đầu xuống, trong ánh mắt đó tức thì có một tia sáng lạnh lướt qua cực kì nhanh chóng, rồi chợt lạnh lùng nở nụ cười không thành tiếng.\r\n\r\n    - Đều chuẩn bị xong xuôi?\r\n\r\n    Nhị hoàng tử xoay người lại hỏi một câu.\r\n\r\n    - Thưa vâng!\r\n\r\n    - Như vậy!\r\n\r\n    Nhị hoàng tử nặng nề vung bàn tay lên mà quát chói tai:\r\n\r\n    - Thần Dạ nói không sai, không thể để cho người ta đến bắt trong khi đang hành động, tốc chiến tốc thắng. Trong thời gian quy định , nếu như không thể đồng thời phế bỏ ba người, như vậy, toàn lực lưu Thần Dạ lại . . . .\r\n\r\n    <\/div>","title":"Chương 63: Đại Chiến"}