{"text":"﻿    Chương 273: Long Uy tướng quân.\r\n\r\n    Tất cả mọi người ở đây, ngoại trừ những người bên cạnh Trường Tôn Nhiên và Càn lão ra thì tất cả binh lính, ánh mắt ai nấy đều trong nháy mắt từ sự hung ác vừa rồi đã hóa thành đờ đẫn vô tận, thậm chí là kính nể xâm nhập đến tận cốt tủy !\r\n\r\n    Trong Đại Hoa hoàng triều, mặc dù Trấn Quốc Vương Gia, cũng không phải có khả năng khống chế tất cả quân đội. Nhưng mà, mỗi một binh lính đối với Trấn Quốc Vương Gia, trong lòng hoặc nhiều hoặc ít cũng có đủ sự kính nể!\r\n\r\n    Trấn Quốc Vương Gia cùng Thánh Chủ Gia, một võ một văn, cộng đồng liên thủ đã sáng lập ra Đại Hoa hoàng triều này !\r\n\r\n    Hai chữ quân thần này trực tiếp xuất hiện ở trên đỉnh đầu Trấn Quốc Vương Gia, ngay cả là người đối địch thì ở trong lòng không thừa nhận cũng không được đối với năng lực cầm quân của Thần Trung.\r\n\r\n    Kim Long Lệnh, trực tiếp đại biểu cho Trấn Quốc Vương Gia Thần Trung. Kim Long Lệnh xuất hiện, Trấn Quốc Vương Gia đích thân tới!\r\n\r\n    Nếu mà như vậy đều vẫn còn không chứng minh được thân phận của Thần Dạ, vậy thì chẳng khác nào trực tiếp không thèm nhìn tới Trấn Quốc Vương Thần Trung!\r\n\r\n    Nếu như vẻn vẹn là một người, Tôn Báo còn có thể dựa vào thực lực để không nhìn Kim Long Lệnh. Nhưng ở trước mắt bao người, ngoài ra ngay trước mặt Đại Danh quân thì lão không dám!\r\n\r\n    Uy danh của một người đôi khi chắc chắn có thể ảnh hưởng đến rất nhiều người, mặc dù là kẻ địch cũng là như thế.\r\n\r\n    - Tôn Báo, ngươi vu hại Trấn Quốc Vương Gia, bôi nhọ lão nhân gia ngài. Ý muốn mượn danh tiếng của Trấn Quốc Vương để phá hoại sự ổn định của Đại Hoa. Những điều này cũng đủ phán ngươi tội chết. Nếu như ngươi bó tay chịu trói, vẻn vẹn là một mình ngươi lĩnh tội, nếu không ngươi nên biết, tội danh đại nghịch bất đạo sẽ có hậu quả như thế nào !\r\n\r\n    - Ha ha!\r\n\r\n    Tôn Báo sằng sặc cười to như vậy, dưới ánh vàng rực rỡ của Kim Long Lệnh lóe ra, thần sắc kia của lão trong nháy mắt đã tái nhợt đi. Ở trong ánh mắt nhìn đông đảo quân sĩ Đại Danh quân đã không còn có ý chí chiến đấu trước đây, khiến cho tiếng cười kia càng thê lương hơn!\r\n\r\n    - Một đời sa trường, không nghĩ tới, chưa từng chết ở trong tay kẻ địch, ngược lại, sẽ phải chết trong âm mưu. Buồn cười, buồn cười a!\r\n\r\n    Thần Dạ im lặng, mười quân đội đại tinh nhuệ của Đại Hoa hoàng triều, những người đứng đầu mỗi chi quân đội đều là hào kiệt một chốn. Là người mà cầm quân đánh giặc, bày binh bố trận đều cực kỳ xuất sắc.\r\n\r\n    Bọn họ thân là quân nhân, vinh quang tối cao ngoại trừ địa vị do hoàng triều cấp là chinh chiến sa trường, bảo vệ quốc gia!\r\n\r\n    Kết quả như vậy, tuyệt không phải điều trong lòng mong muốn!\r\n\r\n    Thế nhưng, người đang ở giang hồ, thân bất do kỷ. Người đang nhậm chức ở địa phương nào đó cũng không thể đủ sức tùy theo ý mình!\r\n\r\n    Tôn Báo lựa chọn hoàng thất, như vậy, tự nhiên phải gánh chịu công kích đến từ Thần gia. Mặc dù lần này đây là bị bán đứng, trong lòng có khả năng có oán hận, nhưng cũng là chuyện không có cách nào khác.\r\n\r\n    Bất cứ người nào cũng đều là con cờ. Rất không may mắn, Tôn Báo này lại là con cờ đầu tiên bị đánh bật ra khỏi bàn cờ.\r\n\r\n    Hoặc là, Tôn Báo cũng có thể lựa chọn một con đường khác. Tuy nhiên, chỉ cần ở trong Đại Hoa hoàng triều thì còn không có một người có khả năng bị hoàng thất cùng Thần gia đồng thời công kích mà vẫn có thể sống được ung dung tự tại.\r\n\r\n    Thần Dạ trái lại có một tia tự giễu. Hắn cùng hoàng thất thề không cùng sống, không nghĩ tới một ngày kia lại liên thủ một lần cùng hoàng thất. Vì lợi ích, quả nhiên là bất luận kẻ nào cũng không thể cự tuyệt cho nổi.\r\n\r\n    Thế gian có thánh nhân. Sở dĩ được xưng là thánh nhân, thực sự không phải là thánh nhân không bị người nào công kích. Mà là, địa vị và lợi ích đều còn không đến mức khiến thánh nhân động tâm. Chỉ cần cũng đủ lớn, vậy thánh nhân kia cũng bị lưu lạc!\r\n\r\n    Thánh nhân có chỗ không giống với những người khác, vẻn vẹn ở chỗ, thánh nhân so sánh với người ta thì có thể vượt qua được rất nhiều cám dỗ khác nhau, nhưng cũng không phải là người có khả năng không thèm để ý đến cám dỗ !\r\n\r\n    - Thần Dạ!\r\n\r\n    Tôn Báo quát lạnh:\r\n\r\n    - Tội, bổn tọa lĩnh, cái này vốn bổn tọa hẳn là phải gánh chịu. Cho nên, bổn tọa sẽ không phủ nhận! Nhưng, nếu muốn bổn tọa chết thì lại phải thể hiện ra bản lĩnh của các ngươi. Mà bổn tọa càng muốn, là chết ở trong tay của ngươi!\r\n\r\n    Gương mặt Thần Dạ cùng Trường Tôn Nhiên đều là nhất tề run rẩy!\r\n\r\n    - Tiểu thiếu gia, Tôn Báo có thực lực phi phàm. Ngay cả lão phu đều không phải đối thủ của hắn, phỏng đoán, đã ở trong cảnh giới Thượng Huyền. Ngươi đừng trúng kế....\r\n\r\n    Ở một bên, Càn lão mở miệng nói nhỏ.\r\n\r\n    Thần Dạ khoát khoát tay, liền nói:\r\n\r\n    - Ta đồng ý với ngươi!\r\n\r\n    Tôn Báo đã muốn chết, lại mong chính Thần Dạ động thủ, ý tứ như thế nào thì hắn cực kì hiểu rõ !\r\n\r\n    Chết ở trong tay người của Thần gia, Tôn Báo mới có thể bảo toàn được càng nhiều hơn. Làm như vậy là cho Thần gia một nhân tình cực lớn. Cho nên, người của Thần gia, sau khi Tôn Báo chết sẽ không có những hành động càng kịch liệt hơn.\r\n\r\n    Thân là một đại danh tướng, Tôn Báo tự cũng có chỗ hơn người của lão!\r\n\r\n    - Cám ơn!\r\n\r\n    Tôn Báo chậm rãi nhắm mắt lại, trong khoảnh khắc sau đó, bỗng nhiên mở ra mà hét lớn:\r\n\r\n    - Các huynh đệ Đại Danh quân, lần này đây là bổn tọa hồ đồ, phạm vào tội lớn tày trời, không quan hệ cùng các ngươi. Nhưng bổn tọa cuối cùng là thật xin lỗi Trấn Quốc lão Vương Gia. Hôm nay, bổn tọa lĩnh tội cầu chết, mà nghiệp chướng do bổn tọa phạm phải, các huynh đệ, mong các ngươi đền bù giúp cho bổn tọa....\r\n\r\n    - Tướng quân!\r\n\r\n    Binh lính hét lớn!\r\n\r\n    Trước mắt, Tôn Báo đã nhận tội. Ngay cả bọn họ cố tình trợ giúp thì cũng là nói trên lưng sẽ phải gánh chịu hậu quả tội phản quốc, bọn họ cũng còn chưa có năng lực đi làm như thế!\r\n\r\n    Đúng là Tôn Báo biết đạo lý này, cho nên mới có một phen nói ra những lời như vậy.\r\n\r\n    Đại Danh quân từ lúc sanh ra là tâm huyết của lão, hiện nay chính bản thân mình đã không còn đường lui có thể đi. Vậy chỉ liền nghĩ biện pháp, để cho tâm huyết của chính mình tiếp tục kéo dài ! Tôn Báo ngay cả buồn đau, thì ở phía sau vẫn còn duy trì được sự quyết đoán của quân nhân !\r\n\r\n    Chỉ là quyết đoán mặc dù đã đưa ra, nhưng sự phẫn nộ kia vẫn khó có thể che dấu!\r\n\r\n    Gương mặt Trường Tôn Nhiên hơi hơi căng thẳng, ở trên nét mặt có sự phức tạp thấp thoáng !\r\n\r\n    Tôn Báo thốt lên những lời như thế này, nói cũng khá rõ ràng. Từ đây về sau, dẫu lão chết đi thì Đại Danh quân vẫn còn! Nhưng vì nghiệp chướng để lại cho Đại Danh quân vẫn còn, nói cách khác, thủ lĩnh tương lai của bọn họ, cho dù là ai, mặc dù là hoàng đế tự mình chỉ huy thì đối tượng thuần phục chỉ có một ―― Trấn Quốc Vương Thần Trung!\r\n\r\n    Trường Tôn Nhiên khẽ thở dài, đúng là đã để cho Thần gia ở trong tai họa mà thu được lợi ích lớn hơn nữa.\r\n\r\n    Thần Dạ cũng là ngây ra một lúc. Hắn không nghĩ tới, Tôn Báo sẽ đưa ra một phần đại lễ vật như thế. Như vậy xem ra, Tôn Báo đã quá thất vọng đối với hoàng thất rồi. Nếu không, lão tuyệt sẽ không làm hành động đến như thế.\r\n\r\n    <\/div>","title":"Chương 273: Long Uy Tướng Quân."}