{"text":"﻿    Chương 322: Lựa chọn của Long nguyên. (2)\r\n\r\n    Dù sao Long nguyên đã ở bên trong cơ thể của Thần Dạ.\r\n\r\n    Hành động này không chỉ có để cho hai người biết, Thần Dạ trọng tình trọng nghĩa lại càng là trọng tín trọng lời hứa!\r\n\r\n    - Thần Dạ huynh đệ, đa tạ!\r\n\r\n    Phong Ma ôm quyền, thành khẩn mà nói. Hắn hiện tại cũng không khách khí, tâm thần vừa động, thanh mang trong cơ thể bạo dũng xuất hiện đem Long nguyên bao phủ vào bên trong.\r\n\r\n    Sát na Long nguyên run rẩy để cho người ta cảm giác phảng phất như trở lại nhà mình. Tình hình như thế, Thần Dạ nhận được Long nguyên đã lâu như vậy cũng chưa bao giờ thấy qua.\r\n\r\n    Một lát sau Long nguyên nhập vào cơ thể, thần sắc của Phong Ma trong một thoáng liên tục biến hóa nhiều lần, phảng phất trong một chút thời gian ngắn như vậy hắn không chỉ biết được lai lịch của Long nguyên, thậm chí còn biết rất nhiều, ngay cả chuyện mà Thần Dạ cũng không biết...\r\n\r\n    - Thần Dạ huynh đệ, đa tạ!\r\n\r\n    Phong Ma lần nữa ôm quyền, trong thanh âm xen lẫn mấy phần tang thương cùng thê lương mà người khác không cách nào lĩnh hội.\r\n\r\n    Thần Dạ có thể hiểu được thần thái giờ phút này của Phong Ma, lập tức khoát khoát tay, làm ra một bộ dáng đau lòng nói:\r\n\r\n    - Phong Ma huynh, lần này ta những là ăn thiệt thòi lớn, trong Long nguyên nhưng còn có một cỗ năng lượng khổng lồ, ta đây mới hấp thu được bao nhiêu a, toàn bộ tiện nghi cho ngươi rồi.\r\n\r\n    - Thần Dạ, ngươi lúc nào thì trở nên hẹp hòi như vậy rồi?\r\n\r\n    Một bên, Liễu Nghiên hờn dỗi, nhạy cảm như nàng tự phát hiện được biến hóa của Phong Ma trong khoảng thời gian ngắn, một câu như thế cũng là đang nhắc nhở Phong Ma, phần nhân tình tình chớ có quên mất.\r\n\r\n    - Liễu cô nương, ngươi là đang chê cười ta phải không?\r\n\r\n    Thần Dạ cũng là nghe hiểu được ý tứ trong lời nói của Liễu Nghiên, hắn không muốn Phong Ma nghĩ quá nhiều, vội vàng chuyển đổi đề tài, nghiêm nét mặt nói:\r\n\r\n    - Liễu cô nương, Phong Ma huynh, hiện nay còn có một việc liền cần phải chính các ngươi nỗ lực.\r\n\r\n    - Ta biết, là Thiên Thánh chi thể của Liễu cô nương!\r\n\r\n    Phong Ma trầm giọng nói.\r\n\r\n    Thần Dạ gật đầu nói:\r\n\r\n    - Thiên Thánh chi thể cũng không phải là không thể hóa giải, nhưng kỳ trân cần có ở thế gian quá mức thưa thớt, hoặc là ở tỏng Long tộc chi địa có thể tồn tại.\r\n\r\n    - Rốt cuộc là kỳ trân gì?\r\n\r\n    Phong Ma cùng Liễu Nghiên vội vàng hỏi.\r\n\r\n    Hai người cho đến lúc này cái nút thắt kia mới có thể mở ra, tình cảm của nhau, hai người bọn họ tất nhiên không muốn chỉ có thời gian năm năm.\r\n\r\n    - Kỳ trân trời sinh liền uẩn hàm sinh mệnh lực!\r\n\r\n    Thần Dạ ngưng thanh nói:\r\n\r\n    - Loại kỳ trân này ta đã có một chút đầu mối, nhưng cũng không dám bảo đảm năm năm sau ta có thể đem nó thu vào tay hay không, nhưng bất kể có làm được hay không, ngày hôm nay của năm năm sau ta cũng sẽ lại đến Đại Tuyên phủ.\r\n\r\n    - Phong Ma huynh, ngươi đã dung hợp với Long nguyên, ngươi có thể mang theo Liễu Nghiên cô nương đi tìm chỗ ở của Long tộc, là một chủng tộc cường đại nhất trong thiên địa này, có lẽ có thể có tồn tại kỳ trân ở dưới loại tình huống này cũng nói không chừng.\r\n\r\n    - Thần Dạ huynh đệ, nhân tình của ngươi Phong Ma ghi nhớ trong lòng, ngày khác có bất kỳ sai khiến nào Phong Ma nhất định vượt lửa qua sông, muốn lần chết mà không chối từ!\r\n\r\n    Thần Dạ khoát khoát tay nói:\r\n\r\n    - Phong Ma huynh, nói như vậy liền quá khách khí rồi, ngươi không nên để cho Liễu cô nương thất vọng, không nên phụ bạc nàng, ta đây liền rất cao hứng.\r\n\r\n    Phong Ma nhìn Liễu Nghiên một cái, điên cuồng trong con ngươi nhất thời bắt đầu dâng lên nhu tình vô tận:\r\n\r\n    - Trong thời gian hai mươi năm chỉ có Liễu cô nương cũng không lấy thành tựu của ta mà phán định con người của ta, ta như thế nào lại phụ nàng?\r\n\r\n    - Tốt!\r\n\r\n    Thần Dạ cười to!\r\n\r\n    Liễu Nghiên thẹn thùng, một đôi mắt đẹp ngưng mắt nhìn Thần Dạ, giờ phút này thoạt nhìn phảng phất như bỏ xuống tất cả phòng bị, trở lại khuôn mặt vốn có của nàng, nhẹ giọng nói:\r\n\r\n    - Thần Dạ, ngươi muốn rời đi Đại Tuyên phủ?\r\n\r\n    - Đúng vậy!\r\n\r\n    Thần Dạ gật đầu nói:\r\n\r\n    - Đi ra ngoài chính là vì lịch lãm theo đuổi lực lượng cường đại hơn nữa, tất nhiên muốn đi chỗ khác một chút.\r\n\r\n    - Như vậy ngươi cần phải bảo trọng hơn.\r\n\r\n    Liễu Nghiên chung quy không phải là nữ tử bình thường, phần không muốn kia rất nhanh biến mất, đổi lại là nụ cười lúc tiễn biệt hảo bằng hữu.\r\n\r\n    - Các ngươi cũng thế, ha hả.\r\n\r\n    Thần Dạ ôm quyền cười một tiếng, sau khi ánh mắt từ trên người hai người thu hồi, đang định muốn xoay người rời đi nhưng chợt nhớ lại một chuyện, vội hỏi:\r\n\r\n    - Phong Ma huynh, truyền thừa của ngươi toàn bộ tới tay chưa?\r\n\r\n    - Phong Ma huynh, truyền thừa của ngươi đã tới tay toàn bộ chưa?\r\n\r\n    Lời này nếu đổi thành người khác hỏi chỉ sự sẽ bị cho rằng là có tâm gây rối, nhưng nếu là Thần Dạ liền sẽ không có cái phỏng đoná này.\r\n\r\n    Nghe vậy Phong Ma cũng là cười cười, nói:\r\n\r\n    - Thần Dạ huynh đệ, chỉ sợ ngươi cảm thấy hứng thú hẳn là công pháp tu luyện đi?\r\n\r\n    Đối vói Phong Ma lập tức có thể đoán được ý nghĩ chân thật nhất trong nội tâm chính mình, Thần Dạ ngược lại là không kinh ngạc, sau khi dung hợp Long nguyên, Phong Ma cũng là biết rất nhiều, thứ mà chính mình hiện tại cần thiết không thể gạt được hắn.\r\n\r\n    Thần Dạ lập tức gật đầu nói:\r\n\r\n    - QUả thật, ngày đó Tam túc Hỏa Long từng nói qua, công pháp tu luyện cao sâu nhất ở chỗ chủ nhân của nó, nói cách khác hiện tại hẳn là ở trong tay ngươi.\r\n\r\n    - Ta muốn có nó!\r\n\r\n    Thần Dạ không che dấu ý nghĩ trong lòng chút nào nói.\r\n\r\n    - Đúng vậy, công pháp mà ngươi muốn quả thật ở trong tay ta, song...\r\n\r\n    Phong Ma bất đắc dĩ cười một tiếng nói:\r\n\r\n    - Nhưng xác thực mà nói lại còn không có ở trong tay của ta.\r\n\r\n    Chân mày của Thần Dạ nhất thời hơi cau lại!\r\n\r\n    - Ma huynh, có lời gì cứ việc nói thẳng đi, nếu kgoong Thần Dạ coi như là nghĩ phá óc cũng koong nghĩ ra là chuyện gì.\r\n\r\n    Liễu Nghiên chính là kỳ nữ, cho dù quan hệ của hai người đã được làm rõ cũng vẫn là khí phái của giang hồ nhi nữ.\r\n\r\n    Phong Ma lại không giấu diếm cái gì, nói thẳng:\r\n\r\n    - Thần Dạ huynh, ngươi cũng là tu luyện giả, tất nhiên hiểu được công pháp phải tuần tự mà tiến, trừ phi vừa bắt đầu tiếp xúc chính là công pháp cao cấp nhất.\r\n\r\n    Là đạo lý này!\r\n\r\n    Phong Ma tiếp tục nói:\r\n\r\n    - Ở trước lúc ta được truyền thừa thì ta đa xtu luyện công pháp khác, cho nên sau khi tiến vào trong truyền thừa chi địa, cho dù là tìm được công pháp để cho ta đều khiếp sợ, ta cũng không thể tu luyện được, thậm chí cũng không cách nào mang ra khỏi truyền thừa chi địa.\r\n\r\n    - Ân?\r\n\r\n    Thần Dạ ngây người, hắn tin tưởng lời nói của Phong Ma, không có mang ra thì chính là không có mang ra, chỉ bất quá tổng cảm giác được chuyện này chẳng phải làm cho người ta vui sướng.\r\n\r\n    Nếu Phong Ma đã lấy được truyền thừa, theo lý mà nói cũng không còn cái truyền thừa chi địa nữa rồi.\r\n\r\n    Truyền thừa chi địa vẫn đang còn, chẳng lẽ không phải là cho những người khác cơ hội sao? Nếu như cũng có người tiến vào truyền thừa chi địa, đồng dạng đạt được truyền thừa ở bên trong, đó liền là chuyện gì xảy ra?\r\n\r\n    Nghi ngờ trong lòng của Thần Dạ, Phong Ma để ở trong mắt, hắn giải thích:\r\n\r\n    <\/div>","title":"Chương 322: Lựa Chọn Của Long Nguyên. (2)"}