{"text":"﻿    Chương 368: Quay lại Đế Đô. (1)\r\n\r\n    Không chỉ như thế, theo Thần Dạ một đường rời đi, trăm dặm chi địa, giờ phút này, cũng đều đã rơi vào tay Đại Thương Hoàng Triều.\r\n\r\n    Đoạn đường này tới, khắp nơi đều là bi oán chi ý, khắp nơi đều là sát phạt chi khí, vô số dân chúng lầm than, lại có vô số người bị bắt làm tù binh, người Đại Thương Hoàng Triều mặc dù không tiến hành tẩy trừ đại quy mô, nhưng chí ít có rất nhiều người không muốn thần phục đã bị chết dưới đao của bọn hắn.\r\n\r\n    Đây là hiện tượng tất nhiên sau khi chiến tranh thất bại mang đến, nhưng mà, ai nên phụ trách cho kết quả này đây?\r\n\r\n    Nếu như phụ thân thật sự phản quốcg, vậy hắn chính là tội nhân của hoàng triều, nhưng trên thực tế, hắn không phải!\r\n\r\n    Nhưng quả thật lúc quay về trên lãnh địa Đại Hoa Hoàng Triều, Thần Dạ đã được nghe nói, con trái Trấn Quốc Vương Thần Sư phản bội hoàng triều, chôn giết 30 vạn đại quân, hơn nữa, khiến thổ địa hoàng triều bị lược đoạt. . . .\r\n\r\n    Thần Dạ cũng tận mắt nhìn thấy, thành trì bên cạnh, dán một tấm bố cáo lớn, bên trên ghi, truy nã Thần Sư, thề phải bắt hắn về, dẹp yên lòng những quân sĩ đã chết oan uổng kia cùng với, dân chúng bị liên lụy .\r\n\r\n    Trong bố cáo còn ghi, toàn bộ Thần gia, kể cả Trấn Quốc Vương Thần Trung đều bị nhốt. . . .\r\n\r\n    Tất cả đều lặp lại chuyện kiếp trước, dưới tình huống như vậy, cả nước cao thấp, tất cả lê dân bách tính đều đang khiển trách Thần Sư, phát tiết tất cả phẫn nộ lên trên thân người Thần gia, mặc dù lão gia tử uy danh vô sóng, giờ phút này, cũng không được người tin tưởng.\r\n\r\n    Chỉ có một điểm bất đồng chính là Thần Dạ hiện giờ cũng không ở đế đô chờ chết, cho nên, trên tấm bố cáo kia, không chỉ ban bố lấy ý chỉ truy nã Thần Sư mà còn có ý chỉ truy nã Thần Dạ hắn.\r\n\r\n    Thần Dạ giận quá cười to!\r\n\r\n    Hắn mặc dù không tận mắt nhìn thấy thảm hoạ phát sinh, nhưng mà hắn lại là người thứ nhất biết rõ tin tức 30 vạn binh sĩ tinh nhuệ của Đại Hoa Hoàng Triều đã bỏ mạng.\r\n\r\n    Về sau, tuy rằng bởi vì muốn điều tra hành tung phụ thân, chậm trễ nửa ngày, nhưng, dùng tốc độ trở về của hắn, cho dù không nhanh bằng Đại Thương Hoàng Triều đẩy mạnh, nhưng ít nhất cũng không chậm hơn bao nhiêu.\r\n\r\n    Nhưng hắn hiện giờ chỉ mới bước vào hoàng triều không lâu, sao khắp nơi đều đã biết tin tức cha mình phản quốc? Hơn nữa hoàng thất con ban phát lệnh truy nã khắp nơi?\r\n\r\n    Thế gian này mặc dù có rất nhiều kỳ bảo dùng để đưa tin, nhưng bất kể là bảo bối gì, đều khó có khả năng, trong một ngày đã từ nơi này đến được trong Đế Đô Hoàng Thành!\r\n\r\n    Mà cho dù có thể truyền đến, hoàng thất cũng không có khả năng làm ra phản ứng nhanh như vậy, mặc dù hoàng thất cũng có thể làm được, nhưng thánh chỉ của hoàng đế sao có thể truyền đến các nơi xa xôi nhanh như thế được?\r\n\r\n    Điều này hiển nhiên là đã sớm có ý định, những điều này đều đã chứng thực suy nghĩ trong lòng Thần Dạ.\r\n\r\n    - Hoàng đế bệ hạ, trù tính của ngươi, lòng của ngươi, quả nhiên là đủ thâm độc, đủ hung ác ah!\r\n\r\n    Thần Dạ cười to, bắn nhanh về trước!\r\n\r\n    Đại Hoa Hoàng Triều, Đế Đô, sáng sớm!\r\n\r\n    Cửa thành hùng vỹ mở rộng, người lui tới nối liền không dứt, có vội buôn bán, cũng có ra khỏi thành làm việc, những người này, chỉ là dân chúng bình thường.\r\n\r\n    Mặc dù như vậy, cũng có thể nhìn ra, mỗi người, kể cả đám thủ vệ trong thần sắc đều lộ ra vẻ ngưng trọng hiếm thấy.\r\n\r\n    Thế giới sẽ không vì một loại người mà xảy ra biến hóa triệt để, trừ phi lực ảnh hưởng của người này đủ để lay động toàn bộ thế gian, bởi vậy, trong thành vẫn náo nhiệt như trước.\r\n\r\n    Có lẽ bởi vì Đế Đô Hoàng Thành là đại bản doanh của Thần gia, uy danh Thần lão gia tử ở đây đã được thần hóa, tất cả toàn bộ mọi người Đế Đô đều biết con trai lão Vương gia phản quốc, nhưng người dám nghị luận đã ít càng thêm ít.\r\n\r\n    Cho dù có người có ý muốn xúi giục thì ngôn luận bất lợi với Thần gia cũng vẫn không nhiều lắm.\r\n\r\n    Tình huống như vậy khiến cho đám địch nhân Thần gia lộ ra có chút không ngờ được, bọn hắn vạn thật không ngờ, Thần Trung cư nhiên được nhân tâm như thế, đồng thời, cũng kiên định quyết tâm muốn giết Thần Trung, nhổ tận gốc Thần gia của những người này.\r\n\r\n    Chẳng qua lúc này tuy thời cơ tuyệt hảo, những bọn hắn cũng không dám động thủ với mọi người Thần gia, bởi vì biến số lớn nhất của Thần gia hôm nay hành tung vẫn không rõ.\r\n\r\n    Không người nào quên, ước chừng hai năm trước, trong Thần gia, vị thiếu niên đã ngã xuống từ trên thần đàn kia lại trong một đêm lần nữa leo lên thần đàn.\r\n\r\n    Từ đó về sau, đại sát tứ phương, không chỉ mấy lần đánh tan âm mưu của hoàng thất mà trước khi rời đi còn đại náo hoàng cung, ở trước mặt nhục nhã hoàng đế bệ hạ không nói, còn phế đi nhị hoàng tử có khả năng kế thừa ngai vị nhất.\r\n\r\n    Thủ đoạn như vậy, đảm phách như vậy chco dù là Trấn Quốc Vương cũng chưa từng có, nhưng hết lần này tới lần khác một thiếu niên lại làm được.\r\n\r\n    Thiên phú như thế, tâm tính như thế. . . . Lúc này, trước kia thiếu niên kia vẫn chưa lộ diện, trước khi vẫn chưa bắt được hắn thì mặc dù là đương kim hoàng đế cũng không dám quá mức tức giận.\r\n\r\n    Trấn Quốc Vương Phủ ngày xưa khí phái, rộng lớn, uy nghiêm, hôm nay đã lộ ra cực kỳ đìu hiu, trên đại môn đóng chặt, dán lấy giấy niêm phong cực lớn, nơi cửa vẫn có binh sĩ thủ vệ, bất quá những binh lính này, đối tượng thuần phục lại chính là hoàng thất.\r\n\r\n    Trong Trấn Quốc Vương Phủ, tất cả vẫn như trước, nhưng đã không còn mọi người cười nói khắp nơi như trước đây nữa, mà chỉ là một mảnh lạnh lẽo. . . .\r\n\r\n    Ngay trong phủ đệ yên tĩnh im ắng này, một đạo thân ảnh, không biết từ chỗ nào, cũng không biết lúc nào, xuất hiện ở trong hậu hoa viên.\r\n\r\n    Sau hoa viên chính là nơi sâu trong Trấn Quốc Vương Phủ rồi, chỗ đó, có một phương tiểu viện tử không hợp lắm với cả vương phủ xa hoa này, đó chính là nơi mà Thần lão gia tử dưỡng lão.\r\n\r\n    Đồng dạng, tiểu viện tử này cũng đã mất đi chủ nhân trước kia.\r\n\r\n    Thân ảnh dần qua đi vào trước tiểu viện, nhìn trên đất trống, đám gà vịt kia cũng không vì chủ nhân không ở đây mà bị đối, vẫn ríu ra ríu rít, giống như cực kỳ vui sướng vậy.\r\n\r\n    Lúc này nghe thấy những tiếng kêu này, lại phảng phất như đang cười nhạo vậy, khiến cho trong mi tâm đạo nhân ảnh kia hiện ra một vòng sát khí rét lạnh, hắn vung tay lên, liền có huyền khí năng lượng tụ tập đến hủy diệt đi những sinh linh không hiểu chuyện kia.\r\n\r\n    Nhưng không biết nghĩ tới điều gì, cánh tay kia chỉ ngưng giữa không trung một lát liền chậm rãi thu trở về.\r\n\r\n    - Thần gia bộ dạng như vậy thật là thứ ta muốn sao? Nhưng ta không làm như vậy, ta giờ phút này chẳng phải sẽ giống như những người khác. bị nhốt trong phòng giam đại nội sao?\r\n\r\n    Thân ảnh nhẹ nhàng thở dài, hình như có chút bất đắc dĩ, thoại âm rơi xuống liền quay người đi đến trước phủ đệ, cước bộ của hắn, càng lúc càng nhanh, cuối cùng lại biến mất như gió, giống như hiện ra kiên định chưa bao giờ có của mình.\r\n\r\n    Thân ảnh ly khai, không người ngăn trở, phảng phất nhưng những người thủ vệ kia không nhìn thấy hắn vậy.\r\n\r\n    Toàn bộ Trấn Quốc Vương Phủ, lại lần nữa yên tĩnh im ắng xuống. . . .\r\n\r\n    <\/div>","title":"Chương 368: Quay Lại Đế Đô. (1)"}