{"text":"﻿    ″ Cậu thật sự muốn đi?\" Lâm Thi An khinh thường nhìn Trác Minh Liệt\"Chuyện này có được hiểu là trốn tránh không?\"\r\n\r\n    \"Tùy anh muốn nghĩ sao thì nghĩ, không phải anh luôn muốn lấy lại đồ của Nhà họ Lâm sao? Bây giờ là cơ hội đó\" Trác Minh Liệt sâu kín nói.\r\n\r\n    Lâm Thi An cười cười điều khiển xe lăn đi tới một bên.\r\n\r\n    \"Kinh nghiệm nhiều như vậy, cậu cho rằng tôi còn có thể nghĩ như vậy sao?\"\r\n\r\n    \"Mặc kệ anh muốn nghĩ gì, Trác thị sau này trông cậy vào anh!\" Ra lệnh miễn cưỡng cười cười.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Được nhưng mà cậu phải tự mình chịu lời lỗ, tôi cỉ có trách nhiệm quản lý! Đúng rồi cậu định lấy bao nhiêu tiền để thuê tôi làm CEO đây?\" Lâm Thi An cau mày, lưu manh mà cười \"Kể cả là người trong nhà, tôi cũng phải ăn cơm!\"\r\n\r\n    Trác Minh Liệt ngẩn ra chợt cười một nụ cười xuất phát từ nội tâm, đứng lên. Lâm Thi An nhìn anh ta cũng cười. Hai người vươn tay nắm tay nhau thật chặt.\r\n\r\n    \"Chăm sóc Thi Ngữ thật tốt, trở về sớm chút!\"\r\n\r\n    \"Ừm, em đã biết!\" Trác Minh Liệt trầm giọng nói.\r\n\r\n    Tại nghĩ trang,\r\n\r\n    Trước khi đi Trác Minh Liệt, Lâm Thi Ngữ và Lâm Thi An đi đến nghĩ trang.\r\n\r\n    Bởi vì không biết ý muốn của mẹ cho nên Trác Minh Liệt chỉ có an tang ba người họ ở gần nhau. . . Lý Triết Vũ thì cách xa bọn họ một chút.\r\n\r\n    \"Ba mẹ\" Trác Minh Liệt tháo kính xuống\"Minh Liệt muốn tạm thời rời khỏ nơi này một thời gian, tất cả đều đã đã qua, hi vọng mọi người ở trên trời có thể thản nhiên, tiêu tan hết mọi hận thù!\"\r\n\r\n    Lâm Thi Ngữ để một bó hoa cúc lớn trước mộ bọn họ.\r\n\r\n    Sau một lúc bọn họ mới đến mộ của Lý Triết Vũ, đối diện với bọn họ là một nụ cười thật tươi trên bia mộ, nụ cười đó làm cả ba người xúc động thật lâu.\r\n\r\n    \"Thật không ngờ anh ta có thể là một người như thế này\" Lâm Thi An cảm khái đầu tiên \"Tôi vẫn luôn cảm thấy anh ta có chút tố chất thần kinh!\"\r\n\r\n    \"Thật ra mặc dù em ở bên anh ấy lâu như vậy nhưng cũng chưa thật sự hiểu anh ấy, cũng không thể ngờ anh ấy lại là anh A Hào !\"\r\n\r\n    \"Triết Vũ em đến thăm anh rồi !\" Lâm Thi Ngữ nói ở trong lòng \"Em đang dùng đôi mắt của anh để nhìn ngắm thế giới.Anh biết không cảnh xuân thật tươi đẹp, và tình yêu của an hem cũng sẽ giữ nguyên vẹn ở trong lòng cho đến lúc chết, cám ơn anh!\"\r\n\r\n    Trác Minh Liệt không nói một lời nào nhưng ánh mắt của anh như đang nói một câu cám ơn. Lâm Thi An và Lâm Thi Ngữ đều hiểu ý của anh.\r\n\r\n    Xử lý xong tất cả bọn họ sẽ lên đường. . .\" Thi An, ba anh hãy thay em tạm thời chăm sóc, còn anh Thi Kiệt anh nhớ phải tìm được anh ấy!\" Lâm Thi Ngữ dặn dò.\r\n\r\n    \"Yên tâm đi tất cả đã có anh! Em cứ thoải mai đi chơi đi!\"Lâm Thi An cười trả lời \"Nhớ đừng quá cố gắng , mang thai nữa, vóc người sẽ thay đổi đó!\"\r\n\r\n    Trác Minh Liệt hung hăng trợn mắt nhìn Lâm Thi An, Lâm Thi Ngữ ngượng ngùng xấu hổ nói: \" Anh, anh nói gì đó !\"\r\n\r\n    \"Được rồi, hai người nên thuyền đi nhưng đừng có chờ đến 2012 mới trở về !\" Lâm Thi An thúc giục.\r\n\r\n    \"Anh cũng tin 2012 ?\" Trác Minh Liệt giễu cợt hỏi ngược lại.\r\n\r\n    Lâm Thi An cười không đáp.\r\n\r\n    \"Ba, mẹ\"\r\n\r\n    \"Cha, mẹ\"\r\n\r\n    Dưới sự hướng dẫn của người giúp việc Cầu Cầu và Mộc Mộc chạy tới cảng khẩu.\r\n\r\n    \"Hai tiểu bại hoại sao không chào bác?\" Lâm Thi An bắt được Mộc Mộc hôn mạnh lên má của nó.\r\n\r\n    \"Cầu Cầu nói bác là người xấu!\" Mộc Mộc lau mặt.\r\n\r\n    \"Bác là người xấu? Cầu Cầu tới đây ai nói?\"\r\n\r\n    \"Hắc hắc\" Cầu Cầu chạy nhanh trốn vào trong ngực Trác Minh Liệt.\r\n\r\n    \"Tôi nói hai vị đại thiếu gia? Hai vị có thể thống nhất cách xưng hô không, nêu không ngay cả mẹ các vị cũng không phản ứng kịp đấy!\" Trác Minh Liệt ôm lấy Cầu Cầu cười nói.\r\n\r\n    \"Được gọi là cái gì?\" Cầu Cầu hỏi.\r\n\r\n    \"Ba đề nghị chúng ta hãy áp dụng kiểu truyền thống Trung Quốc đi, ba mẹ như thế nào?\"\r\n\r\n    \"Được ạ\" Cầu Cầu gắng gượng.\r\n\r\n    Một nhà bốn người cùng nhau lên boong thuyền vẫy tay từ biệt với Lâm Thi An. Du thuyền khởi động làm cho bọn biển bắn tung lên. Lâm Thi An nhìn bọn họ đi vào bên trong mới lấy tập tài liệu bí mật từ trong ngực ra, sau suốt mấy ngay thâu đêm suốt sáng cuối cùng anh cũng tìm ra được ý nghĩa thật sự của kế hoạch A, thì ra đó là một kế hoạch của chính phủ để di tản khi ngày tận thế đến! Hoang đường lại càng buồn cười! Lâm Thi An xé tài liệu thành mảnh vụn, ném vào biển rộng.\r\n\r\n    Đảo Cực Nhạc\r\n\r\n    \" Chào mừng nọi người đến đảo Cực Nhạc\" Quản gia Anh tao nhã lễ phép nghênh đón bọn họ đến. Sau suốt một chuyến du lịch trên biển Trác Minh Liệt và Lâm Thi Ngữ cuối cùng cũng đặt chân đến đảo Cực Nhạc.\r\n\r\n    \" Minh Liệt, Thi Ngữ , ông ngoại có quà tặng cho các cháu!\" Ông cụ thần bí cười.\r\n\r\n    Trác Minh Liệt không hiểu nhìn ông ngoại.\r\n\r\n    Ông cụ dẫn bọn họ đến một gian phòng được trang hoàng theo phong cách Trung Quốc.\r\n\r\n    Những chiếc đèn pha lê hình cầu sáng lung linh được xếp xem kẽ, nhưng tấp rèm cửa tầng tầng lớp lớp bện vào nhau y như cung điện trong chuyện cổ tích vậy.\r\n\r\n    \"Oa\" Cầu Cầu và Mộc Mộc đồng thời hô \"Thật là xinh đẹp !\"\r\n\r\n    Ông cụ vỗ tay một cái, ánh sáng phụt tắt, khi đèn sáng trở lại thì tấm rèm lớn nhất ở trước mặt bọn họ đã được kéo lên, sau đó là một bức ảnh cưới được phóng to là của anh và Thi Ngữ vào năm năm trước.\r\n\r\n    \"Các cháu còn thiếu một hôn lễ, ông ngoại giúp các cháu bù lại! Bây giờ hãy đi vào thay quần áo đi!\"\r\n\r\n    Lâm Thi Ngữ vô cùng kinh ngạc và vui mừng, Trác Minh Liệt cũng cảm động không thôi. Anh quả thật còn thiếu Thi Ngữ một hôn lễ.\r\n\r\n    \"Còn hai cháu sẽ làm hoa đồng cho ba mẹ\" Ông cụ dẫn hai chắt đi thay quần áo.\r\n\r\n    Sau nửa giờ Lâm Thi Ngữ khoác trên mình một bộ váy cưới trắng muốt dính đầy pha lê . Trác Minh Liệt mặc áo đuôi tôm màu trắng kết hợp với áo sơ mi và nơ cùng màu nhìn anh như một vị bạch mã hoàng tử.\r\n\r\n    Hai tiểu bảo bối một nhóc mặc vest đen tỏ vẻ tri thức, một nhóc mắc vest trắng, đeo nơ đen dùng sức bê bộ váy cưới, lỗ lực thể hiện mình .\r\n\r\n    \"Mẹ, váy này thật nặng \"Cầu Cầu oán trách.\r\n\r\n    \"Em thì biết cái gì, đây là áo cưới, lúc nào kết hôn mới có thể mặc!\" Mộc Mộc khinh thường nói.\r\n\r\n    Cầu Cầu liếc cậu bé một cái \"Ba, hôm nay thật đẹp trai!\"\r\n\r\n    \"Anh giống ba đều đẹp trai!\" Mộc Mộc kiêu ngạo mà nói. Cầu Cầu buồn bực nghĩ thầm người này sao chẳng biết xấu hổ như vậy .\r\n\r\n    Bản nhạc của hôn lễ vang lên, từ cổng vòm Lâm Thi Ngữ đi ra, đi từng đi về phía Trác Minh Liệt. . . Bọn nhóc rầm rì theo sát ở phía sau cãi lộn không ngừng. Ông cụ tạm thời giữ chứa Mục Sư giúp bọn họ chủ trì hôn lễ.\r\n\r\n    \"Trác tiên sinh, bất kể nghèo khó, tật bệnh, khó khăn, khổ sở, giàu có, khỏe mạnh, vui vẻ, hạnh phúc anh luôn nguyện ý không xa, không rời, một đời một thế yêu thương tiểu thư Thi Ngữ sao?\"\r\n\r\n    Ánh mắt Trác Minh Liệt lóe lên anh nắm chặt tay Lâm Thi Ngữ nhìn cô, mắt kiên định nói: \" Tôi nguyện ý!\"\r\n\r\n    \" Tiểu thư Thi Ngữ, bất kể nghèo khó, tật bệnh, khó khăn, khổ sở, giàu có, khỏe mạnh, vui vẻ, hạnh phúc cô luôn nguyện ý không xa, không rời, một đời một thế yêu thương Trác tiên sinh sao?\"\r\n\r\n    Lâm Thi Ngữ lau nước mắt trên khóe mắt đi kích động nói: \" Tôi nguyện ý!\"\r\n\r\n    \"Bây giờ tôi lấy danh nghĩa của chúa trời tuyên bố hai người chính thức trở thành vợ chồng, bây giờ hai người đã có thể trao đổi nhẫn. . .\"\r\n\r\n    Lâm Thi Ngữ ôm lấy Trác Minh Liệt làm cho thời gian như được quay ngược, vào khoảng nhiều năm về trước. Ngày kỷ niệm thành lập trường, khi màn biểu diễn kết thúc cô cúi chào khán giải. Nhiều người như vậy nhưng cô lại chỉ nhìn thấy một chỗ ngồi đó, đó là nơi Trác Minh Liệt ngồi, ánh mắt của anh trầm tĩnh trong suốt thanh lịch mà ưu việt\" Người kia là ai vậy ?\" Cô lặng lẽ hỏi Thẩm Tử Quân.\r\n\r\n    \"Trác Minh Liệt- đại thiếu gia nhà họ Trác mới từ nước ngoài về\"\r\n\r\n    \"Trông anh ấy thật tao nhã.\"\r\n\r\n    \"Hì hì sao thế, sao ngay cả Lâm Thi Ngữ cũng thành hoa si sao?\"\r\n\r\n    \"Này, thôi đi\"\r\n\r\n    Đến tận bây giờ số mệnh của bọn họ cứ như một vòng tròn luẩn quẩn nhưng bây giờ Thẩm Tử Quân đang ở đâu đây? Suy nghĩ của Lâm Thi Ngữ đột nhiên nghĩ về Thẩm Tử Quân. Nhưng cô biết nhất định cố ấy cũng sẽ hạnh phúc giống như cô.\r\n\r\n    Gặp được anh, yêu anh là số trời đã định, em sẽ yêu anh đến suốt cuộc đời.Nghĩ vậy Lâm Thi Ngữ càng ôm Trác Minh Liệt chặt hơn.","title":"Vợ Trước Của Tổng Giám Đốc Lạnh Lùng - Chương 79"}