{"text":"﻿    Chương 526: Người nào điên cuồng hơn so với người nào. (2)\r\n\r\n    Cùng lúc đó tâm thần của hắn hoàn toàn tiến vào trong ý thức không gian, đi toàn lực thúc dục hồn phách của mình.\r\n\r\n    Đại chiến với cao thủ Địa Huyền, Thần Dạ không thể nào có nửa phần cơ hội chiến thắng, cho dù Đại trưởng lão trước đó đã trúng chiêu, cái gọi là cơ hội đối với hắn mà nói vẫn là cực kỳ nhỏ bé.\r\n\r\n    Nhưng chỉ cần có cơ hội, Thần Dạ liền sẽ không buông tha cho!\r\n\r\n    Tự thân lực lượng linh hồn đã xâm nhập đến không gian ý thức của đối phương, Thần Dạ đang đánh cuộc đến tột cùng là mạng của mình trước tiên bị mất đi hay là hồn phách của đối phương trước toàn hoàn toàn bị mình quản chế.\r\n\r\n    Dưới điên cuồng như vậy Thần Dạ lại càng toàn lực ứng phó, ở ngoài thân thể, ngân hắc cự long có long uy thao thiên dũng động, trong cơ thể, tâm thần lại là khống chế hồn phách.\r\n\r\n    Mà Đại trưởng lão ở nơi xa cũng là cảm ứng được điên cuồng của Thần Dạ, cố nén trận trận đau nhói kia, năng lượng huyền khí liên tục không ngừng rót vào trong yên vân phong bạo, khiến cho thời điểm nó nện ở trên người ngân hắc cự long, uy lực của phong bạo này cũng đủ để đem một tòa sơn mạch san thành bình địa!\r\n\r\n    - Bồng!\r\n\r\n    Thanh âm đụng vào kinh thiên như là thanh âm vô số quả bom nổ tung, mà động tĩnh càng hung mãnh!\r\n\r\n    Yên vân phong bạo nện xuống, quang mang trên ngân hắc cự long kia càng thêm sáng chói, từng đoàn từng đoàn giống như lực cắn nuốt tận tình đến tiêu hao uy lực của phong bạo.\r\n\r\n    Nhưng mặc dù như vậy vẫn là mắt thường có thể thấy được trạng thái của ngân hắc cự long càng ngày càng kém, phong ngự kia xây dựng ra tới cũng là đang không ngừng bị phá hủy, chỉ trong một lát sau, bản thân Thần Dạ đều chỉ kém mấy bước là va chạm vào trong phong bạo rồi.\r\n\r\n    Dưới khí tức tử vong bức nhân bao phủ, Thần Dạ cắn chặt hàm răng, phân tâm nhị dụng, một bên tiếp tục thao túng tâm thần, năng lượng huyền khí trong cơ thể cũng là nhanh chóng dữ dội tuôn ra, tiếp tục ở trước người không ngừng xây dựng lại năng lượng bình chướng mới.\r\n\r\n    Song tất cả phòng ngự ở dưới yên vân phong bạo liền trở thành vật vô dụng, đoàn phong bạo vô kiên bất tồi này tịch quyển qua giống như là châu chấu, đem hết thảy đều là diệt sạch, trong khoảng thời gian ngắn cả người Thần Dạ liền là bại lộ ở dưới phong bạo.\r\n\r\n    - Hắc hắc, tiểu hỗn trướng, cuối cùng là vận khí của lão thân hơn ngươi!\r\n\r\n    Đại trưởng lão vui vẻ cười to, lại không chậm trễ, tâm thần vừa động, yên vân phong bạo nặng nề rơi xuống!\r\n\r\n    - Cái này cũng không nhất định!\r\n\r\n    Đang ở lúc phong bạo sắp sửa hạ xuống, thanh âm trong suốt lạnh thấu xương truyền ra thật nhanh, mắt thấy ở bầu trời của Thần Dạ, Cổ Đế điện đã là xoay quanh.\r\n\r\n    Từng đạo tử sắc quang mang rơi xuống đem Thần Dạ bao phủ mà vào!\r\n\r\n    Đói với Cổ Đế điện, Đại trưởng lão tất nhiên không nhận ra, nàng cũng không cho là Thần Dạ hiện tại còn có thể có bất kỳ thủ đoạn nào có thể cứu được hắn.\r\n\r\n    Yên vân phong bạo không chút lưu tình lấy xu thế thiên khung áp xuống, đụng vào bên ngoài tử sắc quang mang.\r\n\r\n    - Phanh phanh!\r\n\r\n    Từng đợt thanh âm va chạm vang lên, con ngươi của Đại trưởng lão đột nhiên ngưng lại, nàng nhìn thấy chính mình đã đem toàn lực tiến công dĩ nhiên là thoáng cái không thể đột phá mà qua.\r\n\r\n    Đại trưởng lão đang khiếp sợ, Thần Dạ càng tức giận, Cổ Đế điện mặc dù giúp hắn cản lại một kích trí mạng này, nhưng thương tích của nó cũng là cực kỳ rõ ràng.\r\n\r\n    Người khác không nhìn thấy, Thần Dạ nhưng có thể biết được có từng đạo khe hở rất nhỏ liền ở bên ngoài Cổ Đế điện chậm rãi lan tràn.\r\n\r\n    Ngay cả là Hỗn Nguyên chi bảo sau khi mất đi uy lực ở thời kỳ toàn thịnh cũng không có loại trình độ khiến cho người khác hoảng sợ kia.\r\n\r\n    - Hỗn trướng!\r\n\r\n    Bên trong tử sắc quang mang, Thần Dạ mắng to, nhưng đồng dạng không có bất kỳ chân chờ, bằng không mà nói không chỉ có tự thân hắn phải chết, Cổ Đế điện cũng từ đây vĩnh viễn biến mất ở trong thế gian.\r\n\r\n    Loại giằng co này là người nào trong hai người đều không muốn nhìn thấy, vì vậy ở sau sát na này vô luận là Thần Dạ hay Đại trưởng lão cũng như sa vào trong điên cuồng...\r\n\r\n    - Bồng bồng bồng!\r\n\r\n    Từng tiếng đụng nhau, tử sắc quang mang càng ngày càng ảm đạm, bất quá đồng thời thoạt nhìn yên vân phong bạo ở dưới sự khống chế của Đại trưởng lão như cũ là cự kỳ cường hãn, nhưng thân thể nàng cũng là càng ngày càng suy yếu.\r\n\r\n    Đây không chỉ là Thần Dạ đang tác quái, thi triển như vậy đối với nàng mà nói cũng là tiêu hao quá lớn.\r\n\r\n    Có linh hồn lực ở trong thân thể đối phương, biến hóa của Đại trưởng lão, Thần Dạ tất nhiên cảm ứng rất rõ ràng, một màn hiện tại của nàng chính là cái mà hắn cần.\r\n\r\n    Bất quá nếu tiếp tục giằng co mà nói, thắng bại như cũ chưa định.\r\n\r\n    - Không thể như vậy!\r\n\r\n    Nhẹ lẩm bẩm một tiếng, trong lòng Thần Dạ đột nhiên hiện ra một cái ý niệm lớn mật, đồng thời cũng là càng thêm điên cuồng...\r\n\r\n    Ý nghĩ này chỉ là trong lúc vô tình mà hiện lên, cũng là trong nháy mắt liền chiếm cứ tất cả đầu óc của Thần Dạ.\r\n\r\n    - Yên vân phong bạo hiện tại, uy lực đã không lớn bằng lúc trước, nói vậy lão bất tử này cũng không thể phát huy ra công kích như mới vừa rồi, như vậy, chỉ có như vậy... Chỉ có như vậy... Tốt!\r\n\r\n    Ánh mắt của Thần Dạ đột nhiên có tàn nhẫn vô cùng dày đặc, sát na tiếp theo trong lòng hắn vừa động, Cổ Đế điện lập tức trở về trong cơ thể hắn, nhất thời yên vân phong bạo phô thiên cái địa mà đến kia đem cả người hắn đều nuốt vào.\r\n\r\n    Đại trưởng lão thấy như vậy không khỏi cười to, đồng thời cũng là buông lỏng rất nhiều, giết chết Thần Dạ đối với nàng mà nói chính là một cái lo lắng lớn nhất buông xuống, mặc dù trong cơ thể còn có cổ quái, nhưng tin tưởng lấy tu vi của nàng thế nào cũng là có thể áp chế xuống được.\r\n\r\n    - Lão bất tử này, ngươi không cảm thấy ngươi cao hứng quá sớm sao?\r\n\r\n    Một câu nói từ trong yên vân phong bạo này truyền ra, nhưng thật giống như trực tiếp vang dội ở bên tai Đại trưởng lão, khiến cho nàng bất giác ngây ra một lúc, cùng lúc một cỗ đau nhó càng thêm kịch liệt đột nhiên bộc phát ra.\r\n\r\n    Gia tăng đột nhiên mà đến khiến cho cả người Đại trưởng lão đều nửa quỳ xuống, nàng chỉ cảm thấy hồn phách của mình thật giống như bị di động, cả người là bất luận ở một chỗ thân thể nào cũng phảng phất không còn là của chính nàng, lại có loại cảm giác không cách nào khống chế.\r\n\r\n    - Tiểu hỗn trướng!\r\n\r\n    Đại trưởng lão cắn răng nhịn đâu, nhìn yên vân phong vụ bởi vì chính mình không cách nào khống chế mà tiêu tán, thân ảnh kia ở trong đó chậm rãi hiện ra, không khỏi hung hăng mắng một tiếng, nhưng đồng thời trong mắt của nàng cũng là có cỗ tàn nhẫn so với Thần Dạ lại vẫn phải nồng đậm hơn mấy phần chậm rãi xuất hiện.\r\n\r\n    - Biểu hiện của ngươi đúng là để cho lão thân nhìn với cặp mắt khác xưa, đối với ngươi, lão thân cũng chưa từng khinh thường qua, nhưng lão thân như cũ là không ngờ tới ngươi lại có thể tàn nhẫn như thế...\r\n\r\n    Nơi mái hiên kia đã là bị máu tươi bao phủ, Thần Dạ ngay cả hô hấp cũng là đứt quãng, mở miệng cười cực kỳ khủng bố, giống như bạch cốt đang cười.\r\n\r\n    <\/div>","title":"Chương 526: Người Nào Điên Cuồng Hơn So Với Người Nào. (2)"}