{"text":"﻿    Chương 578: Oan gia ngõ hẹp. (1)\r\n\r\n    Có điều, cái này cần có được một điều kiện tiên quyết. Đó chính là, thực lực đôi bên nhất định phải sàn sàn như nhau. Nếu không, khi khác biệt quá xa, cuộc chiến đấu nghiêng hẳn về một bên thì không cách nào để cho Thần Dạ đóng vai hoàng tước tại hậu ( chim sẻ rình mồi phía sau ).\r\n\r\n    May mà, những người này bao gồm Tiết gia ở trong đó đã sớm dự liệu rằng hôm nay sẽ có một hồi như vậy, cho nên chuẩn bị rất là đầy đủ. Còn đông đảo các đôi chiến đấu khác đều còn có thể đủ thế lực ngang nhau.\r\n\r\n    Còn như bản thân bọn hắn, mặc dù tu vi là yếu hơn một chút, nhưng cũng không đến mức trong thời gian rất ngắn liền bị thua. Mà nếu bọn họ còn chạy tới, hơn nữa lại lựa chọn đánh một trận thì tự nhiên, sẽ có được con bài chưa lật cùng thủ đoạn mà bọn họ không muốn người khác biết.\r\n\r\n    Bản thân Thần Dạ, hiện tại cứ chờ đợi thì tốt hơn.\r\n\r\n    Khi suy nghĩ này xuất hiện, Thần Dạ cũng vui vẻ ở trong bóng tối mà xem cuộc chiến. Nhưng cũng không qua được bao lâu, tâm thần hắn đột nhiên khẽ động. Hắn không nghĩ lại quên đi một người.\r\n\r\n    Chung Kỳ!\r\n\r\n    Vội vàng quét mắt khắp chiến trường, sau khi nhìn quanh một vòng, hắn lại không hề phát hiện ra bóng dáng của Chung Kỳ. Vào giờ này khắc này, nàng lại không ở chỗ này.\r\n\r\n    Nét mặt Thần Dạ không khỏi nhăn lại thật chặt. Với tính tình của Chung Kỳ, nàng tuyệt đối không phải một người nữ nhân sau khi bị suy sụp về phương diện tình cảm thì sẽ lựa chọn trốn đi. Nếu như thế, trước đây nàng cũng không trở lại trên tường thành.\r\n\r\n    - Rốt cuộc nàng muốn làm gì?\r\n\r\n    Chung Kỳ không có mặt, trong lòng Thần Dạ đột nhiên cảm giác được có một tia bất an...\r\n\r\n    Thời gian dần dần trôi qua, đại chiến ở gần hố sâu càng trở nên kịch liệt hơn. Đã không có thử dò xét lúc bắt đầu cùng với một chút lưu tình do vốn là không xa lạ. Mà nay, chiêu nào chiêu nấy đều là trí mạng!\r\n\r\n    Ở trong hỗn chiến đến mức này, sẽ không cho phép được có nửa phần do dự cùng mềm lòng. Nếu không, kết quả nhất định là cực kỳ bi thảm.\r\n\r\n    - Hừ!\r\n\r\n    Thần Dạ vốn không hề tính toán muốn tham gia vào trong đại chiến cùng nhân mã đôi bên. Nhưng lại bởi vì một đạo âm thanh kêu rên đột nhiên vang lên tại phụ cận, khiến cho lông mày của hắn dựng ngược lên. Một lát sau, hắn như u linh lướt đi, nắm chưởng thành quyền rồi trực tiếp giết chết một người trước mặt.\r\n\r\n    - Cái gì, làm thế nào mà ngươi ở chỗ này?\r\n\r\n    Nhìn thấy Thần Dạ đột nhiên xuất hiện, người được cứu giúp kia rất là kinh ngạc mà hỏi.\r\n\r\n    - Tiết cô nương, trường hợp này, đâu phải là chỗ cho thiếu nữ như ngươi tham gia cùng.\r\n\r\n    Thần Dạ cười, sau khi lại giết chết một người khác ở gần đó, lúc này mới nói.\r\n\r\n    Trong ánh mắt của Tiết Hàm Hương trái lại chưa từng có bao nhiêu sự cảm ơn sau khi được cứu, ngược lại vẫn là ánh mắt kinh ngạc. Nàng thật sự không nghĩ ra, người thiếu niên ở trước mặt này, có cơ hội vô cùng tốt để đi thu được cái chìa khóa của Chúng Thần Chi Mộ, nhưng ngược lại muốn tới nơi này?\r\n\r\n    - Ngươi là đến quấy rối?\r\n\r\n    Tiết Hàm Hương bỗng nhiên tỉnh táo lại, đè thấp âm thanh mà hỏi.\r\n\r\n    - Đừng có lắm chuyện như vậy, tránh sang một bên đi, đâu phải là mỗi lần ngươi đều có được may mắn như vậy.\r\n\r\n    Thần Dạ cất tiếng cười nhạt, đang chuẩn bị mang theo Tiết Hàm Hương rời khỏi chiến trường hỗn loạn. Dù sao, nàng này đối với hắn và Tử Huyên mà nói, ít nhiều là có tình cảm tặng áo báu. Mặc dù đây là Tử Huyên bằng vào được thực lực của bản thân mới có được.\r\n\r\n    Tuy nhiên, không đợi hắn mang Tiết Hàm Hương đi thì sắc mặt đột nhiên nhẹ nhàng biến đổi. Ở trong lực nhận biết của linh hồn, giờ phút này có hai bóng người đang mạnh mẽ bắn đến nhanh chóng như điện.\r\n\r\n    Chỉ sau mấy lần hô hấp ngắn ngủi, hai người này đã xuất hiện trong không trung ở trên chiến trường này. Một người trong đó, đúng là Chung Kỳ. Còn lại một người, chính là người trẻ tuổi mặc bạch y mà hắn đã nhìn thấy ở trên mặt biển tại Vô Tận Chi Hải.\r\n\r\n    - Bọn họ lựa chọn thời cơ thật là đúng lúc a! Có điều với ta, thì cũng coi là oan gia ngõ hẹp, rất tốt !\r\n\r\n    Trước mắt, đại chiến giữa đôi bên có thể nói là đang lúc kịch liệt nhất. Thần Dạ có thể cảm ứng được, bất kể là Chung Kỳ, hay là người trẻ tuổi mặc bạch y kia đều cũng có được tư cách tuyệt đối, để cho cuộc đại chiến xem ra đang giằng co này, sẽ phát sinh biến hóa long trời lở đất.\r\n\r\n    Nhưng đồng thời, hai người bọn họ càng có tư cách... đi tranh giành một cái chìa khóa trong số các chìa có thể mở ra Chúng Thần Chi Mộ. Vào lúc trước đây thì có vô số ngăn cản điều đó, nhưng hiện nay cũng là chuyện cực kỳ dễ dàng.\r\n\r\n    Hai bóng người hiện ra, bên phe tương ứng Tiết gia này sau khi nhìn thấy Chung Kỳ thì trong lòng ai nấy đều lập tức có loại cảm giác bất an xuất hiện. Nếu như lúc bắt đầu đại chiến mà nàng một mực đều ở đây, như vậy còn khá dễ nói hơn một chút. Bởi vì cho dù như thế nào, đều sẽ có người kiềm chế nàng trong đại chiến.\r\n\r\n    Nhưng hiện tại...\r\n\r\n    Còn có thêm bạch y thanh niên kia. Khí tức toàn thân của hắn phát tán ra ngoài lại vẫn còn hơn Chung Kỳ, mặc dù nói là chưa đạt tới cảnh giới Địa Huyền, nhưng cũng đã là thuộc hàng Lực Huyền đỉnh cao.\r\n\r\n    Tu vi đến mức này, coi như trong ngày thường, bọn họ nếu muốn chiếm đoạt thì cũng phải phí thêm một phen công phu. Huống chi là hiện tại, do sốt ruột mà bóng dáng của bọn họ liền ép cho đối thủ phải liên tục lui về phía sau.\r\n\r\n    - Công tử!\r\n\r\n    Tiết Hàm Hương cũng là sắc mặt biến đổi nhiều lần, vội vàng khe khẽ nói:\r\n\r\n    - Không thể để cho bọn họ có được, công tử, ngươi hãy ra nghĩ biện pháp đi.\r\n\r\n    Trong tình thế cấp bách, Tiết Hàm Hương đã quên đứt, nếu nói tu vi thật sự thì Thần Dạ có thể nào đủ sức ngăn cản Chung Kỳ cùng bạch y thanh niên kia ?\r\n\r\n    Nhưng lúc này, Thần Dạ cũng tự tin cười một tiếng. Nếu như nếu đổi lại là hai cao thủ Lực Huyền khác thì có lẽ trong lòng hắn sẽ rất kiêng kỵ, nhưng hiện tại liền không thể khác được.\r\n\r\n    Vốn từ đầu hắn đã không hề tính toán để cho Chung gia dễ dàng thu hoạch được cái chìa khóa này, hiện nay càng không thể hơn. Có điều, lúc này còn không phải lúc để động thủ ra tay.\r\n\r\n    Cứ bất động đã, nhưng khi hành động ắt sẽ để cho đối phương tốn công vô ích!\r\n\r\n    So với đám người Chung gia, ở trong giác quan của Thần Dạ, đối với bạch y thanh niên này càng có thêm sự lạnh lùng hung ác. Đương nhiên, hắn không thể đoán sai thân phận người này. Nếu không, sẽ chỉ là hận sai đối tượng.\r\n\r\n    Dừng lại giữa không trung ở trên vầng sáng kia, Chung Kỳ nhìn người bên cạnh mà nói:\r\n\r\n    - Hiện tại, ngươi nên vừa lòng chứ?\r\n\r\n    - Vừa lòng?\r\n\r\n    Bạch y thanh niên lạnh lùng nói:\r\n\r\n    - Đây là ngươi mắc nợ ta, hơn nữa, cũng là thứ mà ta nên có được thì có thể nào xem như vừa lòng. Nói thiệt cho ngươi biết, sự kiên nhẫn của ta đã sắp cạn rồi. Nếu như trong khoảng thời gian ngắn, ngươi không thể cho một mình ta câu trả lời thuyết phục chính xác thì lần thu hoạch Chúng Thần Chi Mộ này,chẳng qua cũng chỉ là bồi thường cho ta đây nhiều năm qua.\r\n\r\n    <\/div>","title":"Chương 578: Oan Gia Ngõ Hẹp. (1)"}