{"text":"﻿    Chương 570: Định Hải Thần Thú. (1)\r\n\r\n    - Ngươi liền không lo lắng, những buổi tối này ta đều là đi làm chuyện không có tính người ?\r\n\r\n    Tử Huyên ngước mắt nhung nhìn Thần Dạ mà hỏi nhỏ.\r\n\r\n    - Không có tính người?\r\n\r\n    Thần Dạ thản nhiên cười nói:\r\n\r\n    - Chớ nói tính tình của ngươi căn bản sẽ không làm như vậy. Mà mặc dù là không có tính người thì đã sao? Cho đến lúc này ngươi, dù là Tử Huyên hay mẫu thân của Linh Nhi, thì vẫn cùng Thần Dạ ta... là hồng nhan cùng sinh cùng tử!\r\n\r\n    - Thần Dạ, cám ơn ngươi!\r\n\r\n    - Cám ơn cái gì! Ngày mai là thời gian xuất hiện cái chìa khóa Chúng Thần Chi Mộ. Tối nay cũng không nên đi ra ngoài.\r\n\r\n    - Ừ!\r\n\r\n    Ngày hôm sau đúng lúc mặt trời nhô lên từ trên đường chân trời xa xôi, vào lúc những tia nắng đầu tiên chiếu rọi đến hải vực Phong Thành, cả tòa thành trì vốn là cực kỳ náo nhiệt bỗng đột nhiên như toả sáng để hồi sinh. Có sự tác động liên tục khác thường này, tại mỗi một chỗ trong cả thành trì đều là ầm ầm chuyển động.\r\n\r\n    Ở trong sân, Thần Dạ chắp tay đứng yên.\r\n\r\n    Cũng không lâu lắm, Tử Huyên mang theo Linh Nhi đi ra. Mà hôm nay nàng mặc trang phục khiến cho trong mắt Thần Dạ bỗng thấy bừng sáng.\r\n\r\n    Thất Thải Huyễn Linh Y màu tím kia, phảng phất trời sinh chính là để dành cho Tử Huyên. Khi mặc ở trên người của nàng, càng làm cho nàng có vẻ đoan trang hào phóng, xinh đẹp động lòng người.\r\n\r\n    Chỉ có điều là đồng thời, gương mặt Tử Huyên có một cái khăn che mặt mềm mại nhẹ nhàng che đi.\r\n\r\n    Không đợi Thần Dạ nói gì, Tử Huyên liền mở miệng nói trước:\r\n\r\n    - Cái chìa khóa của Chúng Thần Chi Mộ, ta nhất định phải có được!\r\n\r\n    Thần Dạ lần thứ hai ngẩn ra!\r\n\r\n    Cái chìa khóa của Chúng Thần Chi Mộ, tất nhiên nếu không thể có được thì không xong. Nhưng, mọi khi Tử Huyên, sẽ nói 'Chúng ta', mà không phải 'Ta' !\r\n\r\n    Nói cách khác, trong nội tâm Tử Huyên, vô cùng khát vọng!\r\n\r\n    Quen biết lâu như vậy tới nay, ngoại trừ đối với Linh Nhi, còn có bản thân mình không tính. Thần Dạ chưa từng nhìn thấy, Tử Huyên từ lúc nào lại từng có khát vọng sâu như thế...\r\n\r\n    Trên tường thành cao ngất của hải vực Phong Thành nhìn về hướng Vô Tẫn Chi Hải, hiện nay, sớm bị vô số người đông nghịt chen lấn. Âm thanh huyên náo như sấm sét chấn động làm không gian rung lên ong ong.\r\n\r\n    Có điều mặc dù rất nhiều người nhưng lại phân biệt rõ ràng!\r\n\r\n    Bắt đầu từ một chỗ nào đó trên tường thành, nơi này hình như chính là ranh giới Hán Sở. Phía nam là một đám đông đảo người hải vực Phong Thành do bốn thế lực lớn cầm đầu. Đối diện bên này, chính là các cao thủ ngoại lai do đám người Phong Kình cầm đầu.\r\n\r\n    Hai bên mỗi phe không đến gần nhau, nhưng lại đều tự bắt đầu khởi động ý định giết người lạnh thấu xương.\r\n\r\n    Suốt hơn mười ngày tới nay, trong thành đầy sự giết chóc không ngừng. Số người bị giết chính là vô số kể. Mặc dù vô phương xác định đây là do những thế lực cường đại nhất này của đôi bên cố ý làm ra, nhưng cả hai cùng không ai đứng ra ngăn lại. Chỉ riêng điều này liền đủ để nói rõ tính phức tạp của câu chuyện.\r\n\r\n    Nhưng hôm nay chính là ngày cái chìa khóa Chúng Thần Chi Mộ xuất hiện, giữa những người này với nhau tạm thời còn có thể đủ kiềm chế. Nhưng có thể tưởng tượng ra, một khi thời điểm tranh đoạt bắt đầu, thì loại quang cảnh này chắc chắn sẽ vô cùng tanh tưởi mùi máu.\r\n\r\n    Trong lúc tất cả mọi người đang chờ đợi thì, bên phía hải vực Phong Thành đột nhiên đám người tách ra. Một đạo bóng dáng vô cùng uyển chuyển, từ tít chính giữa chỗ đó chậm rãi đi đến.Mỗi khi đi ngang qua một người, đều sẽ làm người kia phảng phất như thể mất hồn, liền trở nên hoàn toàn mất bình tĩnh.\r\n\r\n    Có sức dụ dỗ như vậy, ngoại trừ Chung Kỳ ra thì còn có thể là ai?\r\n\r\n    - Thần công tử, Định Hải Thần Thú đã chuẩn bị thỏa đáng cho các ngươi. Hiện tại, có theo ta đi nhìn một chút hay không ?\r\n\r\n    Đi tới trước đám người Thần Dạ, Chung Kỳ mở miệng cất tiếng cười. Rồi lập tức sau đó, tiếng cười của nàng bỗng đột nhiên ngừng lại, ánh mắt của nàng cũng biến hóa rất nhiều.\r\n\r\n    - Thất Thải Huyễn Linh Y?\r\n\r\n    Nhìn thấy Chung Kỳ nhận ra y phục trên người Tử Huyên, Thần Dạ rốt cục tin tưởng những gì ngày đó Tiết Hàm Hương nói, cũng không phải là thổi phồng!\r\n\r\n    - Xin hỏi cô nương xưng hô như thế nào ?\r\n\r\n    Chung Kỳ nhìn chằm chằm Tử Huyên mà hỏi.\r\n\r\n    - Không quan trọng gì, chỉ là người mà thôi!\r\n\r\n    Tử Huyên nhàn nhạt đáp.\r\n\r\n    Nghe vậy, Chung Kỳ lạnh giọng cười một tiếng, rồi nói:\r\n\r\n    - Hạng người bình thường cũng sẽ không có duyên cùng Thất Thải Huyễn Linh Y này.\r\n\r\n    Thần Dạ trái lại từ trong những lời này mà nghe ra Chung Kỳ có một chút ghen tuông. Ngẫm lại cũng phải, Chung Kỳ nàng dù như thế nào thiếu nữ thiên kiều. Nàng vô phương lấy đi Thất Thải Huyễn Linh Y còn chưa tính, lại có người đã lấy được lại còn xuất hiện ở trước mặt nàng, với sự ưu tú của mình thì tất nhiên trong lòng nàng không thoải mái.\r\n\r\n    - Tiết gia chủ, Tiết cô nương!\r\n\r\n    Chung Kỳ cũng không quay đầu lại, nhàn nhạt gọi một tiếng.\r\n\r\n    Sau một lát, hai người bước nhanh mà đến. Một người trong đó là Tiết Hàm Hương, một vị khác là ông lão, xem ra mặt mày hiền hậu, đúng dạng trưởng giả hòa ái dễ gần.\r\n\r\n    Nhưng có thể kinh doanh Tiết gia tại hải vực Phong Thành để có địa vị nhất định, ông lão này há có thể nhìn đơn giản như ở mặt ngoài vậy?\r\n\r\n    - Chung cô nương!\r\n\r\n    Chung Kỳ hỏi với âm thanh lạnh lùng:\r\n\r\n    - Thất Thải Huyễn Linh Y, các ngươi xác định, không phải đưa cho vị cô nương này?\r\n\r\n    Nghe vậy, Thần Dạ cảm giác thấy có chút buồn cười. Chung Kỳ lúc này đúng là đã không có tầm nhìn xa trông rộng, thông minh, yêu nghiệt trong dĩ vãng. Nếu có, thì chỉ là một nữ nhân tầm thường do không phục nên có ghen tỵ.\r\n\r\n    Sắc mặt ông lão già kia cùng Tiết Hàm Hương hơi đổi, tốt xấu gì thì bọn họ cũng là người có uy tín danh dự trong hải vực Phong Thành. Nay ở trước mắt bao người lại bị người ta chất vấn như vậy, cho dù người chất vấn là Chung Kỳ thì cũng khiến cho bọn họ không chịu nổi.\r\n\r\n    Tuy nhiên, bọn họ còn chưa nói gì thì Tử Huyên khẽ tiến lên một bước. Tâm thần vừa động, một đạo Thất Thải hào quang liền phát tán ra thực chói mắt ở bên ngoài xiêm y kia,.\r\n\r\n    - Chung cô nương, xin hỏi, ngươi ngày đó có từng làm được loại tình trạng này?\r\n\r\n    Thất Thải hào quang chiếu rọi thiên địa, tôn Tử Huyên lên như thần tiên tử. Cho dù trên gương mặt của nàng có cái khăn che mặt bịt kín thì cũng là để cho rất nhiều người chưa từng gặp qua hình dáng nàng hơi bị kinh ngạc.\r\n\r\n    Ông lão Tiết gia chủ cùng Tiết Hàm Hương vội vàng quay đầu về hướng Tử Huyên thoáng nhìn để cảm tạ.\r\n\r\n    Tuy nói bởi vì Chung Kỳ chất vấn khiến trong lòng bọn họ rất không thoải mái. Cho dù có tranh luận vài câu, lấy thân phận của bọn họ dẫu cũng vẫn còn đúng quy cách. Thế nhưng cho dù thế nào, những vẫn trước công chúng mà để cho Chung Kỳ bị mất mặt mũi, kết thành ân oán này, với Tiết gia mà nói, cũng sẽ không phải là một chuyện tốt.\r\n\r\n    Mà nay, Tử Huyên dễ dàng hóa giải một màn này cho bọn họ, tự nhiên là làm bọn họ cảm kích.\r\n\r\n    Vẻ mặt Chung Kỳ cũng không vì vậy mà trở nên càng kém hơn. Chỉ trong nháy mắt sau đó, nàng đã khôi phục bình tĩnh mà nhẹ nhàng cười nói:\r\n\r\n    <\/div>","title":"Chương 570: Định Hải Thần Thú. (1)"}