{"text":"﻿    Chương 643: Phá Trận. (2)\r\n\r\n    Nghe vậy, Tử Huyên hơi hơi ngây ra, sau một lát liền tỉnh ngộ lại. Nếu như là bình thường thì người bình thường tất nhiên vô phương làm được. Thế nhưng vị thần bí kia có tu vi như thế nào, trang bị một chốn đại trận tồn tại hư ảo, đối với hắn mà nói, là điều cực kì đơn giản.\r\n\r\n    - Nếu là đại trận hư ảo, vậy tại sao chúng ta phải ra sức phá hủy ở chỗ này ? Ta nghĩ, trong không gian tồn tại khả năng nuốt chửng lực lượng, là hắn cố ý lập ra. Để chính là vì muốn khiến chúng ta tin tưởng, kỳ thật đại trận có lẽ có khả năng phá hủy. Như vậy, dựa theo quán tính, chúng ta sẽ cho là, chỉ cần lực lượng có thể vượt qua khả năng nuốt chửng lực lượng, phần dư là có thể dùng để phá vỡ đại trận....\r\n\r\n    Âm thanh của Thần Dạ lập tức nghiêm túc hơn rất nhiều:\r\n\r\n    - Kỳ thật, đây là khu vực nhầm lẫn. Chỉ cần chúng ta một mực làm như vậy thì cho dù không khí có thể để cho chúng ta tự do hô hấp nên không chết, nhưng chúng ta cũng bị một mực bị vây ở chỗ này. Trừ phi một ngày kia, tu vi của ta có thể vượt qua cấp độ của người bày trận. Nếu không, vĩnh viễn không ra được.\r\n\r\n    Người thần bí nếu tự xưng là Chúng Thần Chi Thần thì có thể nghĩ, đó là một loại cảnh giới uyên thâm như thế nào.\r\n\r\n    Ba người ở đây, tất nhiên mọi người cũng có tự tin, dựa vào thiên phú bẩm sinh của bọn họ thì một ngày kia, cũng có thể đạt tới loại tình trạng này. Nhưng cũng cần một đoạn thời gian rất dài, mà không phải chỉ không lâu sau....\r\n\r\n    - Đại ca ca thật giỏi, cái này đều có thể nghĩ ra!\r\n\r\n    Linh Nhi vỗ tay, cười cười.\r\n\r\n    Nghe vậy, sắc mặt Thần Dạ ngược lại cay đắng hơn vài phần. Hắn một mực cho là, tâm tư của chính mình cũng đủ kiên định. Thế nhưng lần này đây, đã cho chính hắn đích thực hiểu rằng, thì ra hắn vẫn còn kém quá xa!\r\n\r\n    Xem ra, rèn luyện mấy năm nay, mặc dù trong đó có nhiều lần gặp nguy cơ đến tính mạng. Tuy nhiên mỗi lần đều có thể biến nguy thành an. Hơn nữa, tựa hồ mỗi một lần liều mạng, chẳng những có thể giữ được tánh mạng, không phải đều còn có thể mang về một chút lợi ích hay sao.\r\n\r\n    Cách đây không lâu, tâm tư của chính mình lại cũng.... Thần Dạ có vẻ sợ hãi giật thột một cái khi hồi tưởng lại những lời Hổ Thiên đã nói, cùng với những điều mà Lão Tổ tông tộc Hổ Sa đã nhờ Hổ Thiên chuyển lời lại cho mình. Lúc này nghĩ đến, mới cảm giác rằng đích thực rất có đạo lý.\r\n\r\n    Sau này, cần phải cẩn thận một chút, phải tận lực khắc chế nội tâm của chính mình. Cũng không phải mỗi một lần đều sẽ được may mắn như vậy.\r\n\r\n    Mà chẳng những là mấy điều này. Sau khi đột nhiên hồi tưởng lại mỗi một câu nói mà phụ thân trước đây đã giảng giải cho hắn, thì càng làm cho hắn có một loại cảm giác không thể tưởng tượng nổi. Chuyện mẫu thân bị bắt, phụ thân tựa hồ đã có dự đoán.\r\n\r\n    Rồi sau đó, phụ thân nhiều năm bị suy sụp. Thực sự không phải là bởi vì nỗi đau khổ sâu sắc sau khi mẫu thân bị bắt, mà là phụ thân hắn cho rằng chính bản thân mình không có có năng lực cứu mẫu thân về.\r\n\r\n    Bởi vì nỗi đau khổ này, cho nên phụ thân mới làm những điều không phù hợp với tính tình của mình !\r\n\r\n    Chỉ là những chuyện này, có thể sao?\r\n\r\n    Trong nháy mắt, ánh mắt Thần Dạ mờ mịt. Hắn bức thiết muốn chạy về Đại Hoa hoàng triều nhìn thấy phụ thân, sau đó, hỏi một câu rõ ràng đến tột cùng!\r\n\r\n    Trước đó, nhân thể cần phải rời khỏi Chúng Thần Chi Mộ!\r\n\r\n    - Thần Dạ, đi thôi!\r\n\r\n    Tử Huyên nhẹ nhàng nói. Ở trong âm thanh của nàng có sự dịu dàng vô tận, phảng phất vừa rồi đã đều nhìn rõ ràng tâm tư của Thần Dạ.\r\n\r\n    - Đi!\r\n\r\n    Thần Dạ không suy nghĩ nhiều, bước dài đi trước!\r\n\r\n    Uy lực của đại trận hư ảo, có lẽ bởi vì là Thần Dạ đã xem thấu, nên cùng với ba người không ngừng xâm nhập thì uy lực càng ngày càng yếu. Tới cuối cùng, ba người chỉ cảm thấy, không gian phảng phất đã được tẩy rửa qua một lần, xem ra cực kì trong sáng.\r\n\r\n    - Rốt cục đi tới rồi sao?\r\n\r\n    Liếc nhìn chung quanh, thấy hoàn cảnh đã có hơi không giống nên Tử Huyên cười nói.\r\n\r\n    - Hẳn là như vậy!\r\n\r\n    Thần Dạ cũng cất tiếng cười. Sau khi đi tới trong không gian này, ở trong lực nhận biết của linh hồn không tiếp tục còn có chút xíu cảm giác về không gian đứt đoạn. Tất cả, so cùng không gian thật sự thì không có bất cứ khác biệt gì.\r\n\r\n    Nghe vậy, Tử Huyên khe khẽ thở dài. Dọc đường một mạch lại đây, thật sự quá khó khăn. Hai lần, vẻn vẹn mới chỉ có cơ hội hai lần, nhưng mà cả hai lần đều là khiến cho Thần Dạ phải liều mạng mang tính mệnh của chính mình ra đấu i....\r\n\r\n    - Không biết phía trước còn có khiêu chiến gì. Tử Huyên, chúng ta cũng đừng nghỉ ngơi, hăng hái làm thêm một lèo đi!\r\n\r\n    Thần Dạ cười nói, nắm tay Tử Huyên, mang theo Linh Nhi liền lao nhanh về hướng phía trước.\r\n\r\n    Tử Huyên khẽ chớp đôi mắt nhung, làm sao mà nàng có thể không hiểu được. Thần Dạ làm như vậy, là không để cho nàng có thời gian lí giải, càng là không để cho nàng có rất nhiều thời giờ nghĩ ngợi.... Bên cạnh có một người đàn ông tỉ mỉ quan tâm như thế đối với chính mình, quả là một chuyện rất hạnh phúc.\r\n\r\n    Tuy nhiên, càng là như vậy, chính mình sẽ càng không nỡ a!\r\n\r\n    Phía trước, xuất hiện một hành lang dài. Bên dưới hành lang dài có dòng nước róc rách chảy qua. Vào lúc những hòn đá trong nước lên tiếng va chạm, làm vang vọng ra âm thanh trong vắt, nghe đặc biệt êm tai.\r\n\r\n    Chỉ sợ trong Chúng Thần Chi Mộ, ở trong tòa cung điện, thì nơi được thanh thản dễ chịu cũng chỉ có nơi này thôi? Nhìn con cá sung sướng bơi lượn trong nước, tâm tình của ba người cũng là bình tĩnh hơn rất nhiều.\r\n\r\n    Ở cuối hành lang dài xấp xỉ ngàn thước, nơi đó là lối vào một tòa cung điện khác. Điều khiến cho ba người thật không ngờ chính là, một cỗ khí tức âm trầm quỷ dị từ bên trong đang chậm rãi phiêu tán bay ra như mây mù.\r\n\r\n    Chỗ ba người đứng chính là hoàn toàn bình yên. Thế nhưng ở phía trước cách đó không xa, lại tràn ngập một khí tức như trong địa ngục mới có.\r\n\r\n    Vẻn vẹn chỉ cách nhau mấy thước, liền phảng phất giống như hai thế giới....\r\n\r\n    - Đại ca ca, ngươi nhìn kia !\r\n\r\n    Thần Dạ có hơi ngẩng đầu, tầm mắt xuyên qua khí tức âm trầm quỷ dị. Ở trên đại môn cung điện kia có ba chữ to, nét chữ cứng cáp mạnh mẽ, như rồng bay phượng múa ―― điện Hoàng Tuyền! •\r\n\r\n    Ba chữ to, nét chữ cứng cáp mạnh mẽ, trông như rồng bay phượng múa, nét bút cực kì có khí thế!\r\n\r\n    Nếu như không có loại khí tức u ám đáng sợ kia như tầng mây mù bao phủ, thì chỉ dựa vào ba nét chữ to này là có thể làm cho người ta biết, người viết là nhân vật nhất định có trình độ cực kì uyên thâm!\r\n\r\n    Thế nhưng đồng thời, do có khí tức như thế bao phủ mà khiến cho cung điện này cũng xứng đáng với tên. Nếu không, làm thế nào gọi là hoàng tuyền?\r\n\r\n    Nhân gian há là hoàng tuyền? Tiên Cảnh há là hoàng tuyền?\r\n\r\n    Cái tên hoàng tuyền kia liền hẳn là có một Địa Ngục thảm thiết đang tồn tại ở đó. Hẳn là có khí tức Sâm La tồn tại, hẳn là sẽ có một cảnh khủng bố che kín bầu trời!\r\n\r\n    <\/div>","title":"Chương 643: Phá Trận. (2)"}