{"text":"﻿    Chương 713: Yêu nữ chi tâm.\r\n\r\n    Thân thể Chung Kỳ khẽ rung động, trong đôi mắt đẹp thoáng ánh lệ:\r\n\r\n    - Vô Yểm, ta và ngươi hiểu nhau mến nhau nhiều năm như vậy, chẳng lẽ, ngươi đối với cách làm người của ta không biết chút nào sao?\r\n\r\n    - Danh tiếng yêu nữ danh chấn toàn bộ Đông Vực thế giới, nói thật, Tiêu Vô Yểm ta thật sự nhìn không thấu tâm yêu nữ như ngươi.\r\n\r\n    Tiêu Vô Yểm hờ hững cười nói.\r\n\r\n    Nghe thế nước mắt liền lăn xuống, thân ảnh giai nhân càng lộ ra nhu nhược, nhìn qua Tiêu Vô Yểm, Chung Kỳ gần như là nỉ non:\r\n\r\n    - Yêu nữ? Vô Yểm, nhiều năm yêu nhau, thì ra trong lòng người ta lại tệ như thế sao? Ngày đó ngươi và Tiêu lão tiền bối đến Tuyệt Minh Tông cầu hôn bị ta cự tuyệt, tuy chính là ta không phải, nhưng ngươi có cho ta cơ hội giải thích không? Không nói lời nào đã rời đi, Vô Yểm, ngươi làm sao biết được nỗi nổi khổ trong lòng ta chứ?\r\n\r\n    - Nổi khổ trong lòng ngươi?\r\n\r\n    Tiêu Vô Yểm ánh mắt lập loè một lát, chợt nói:\r\n\r\n    - Tốt, hôm nay ngươi hẹn ta ra, chắc hẳn cũng không phải để nói nhảm, nói đi, để cho ta biết rõ, trong lòng ngươi đến tột cùng đau đớn bao nhiêu?\r\n\r\n    Liếc nhìn Tiêu Vô Yểm thật sâu, Chung Kỳ nói khẽ:\r\n\r\n    - Thế nhân đều biết Đọc Tâm Nhiếp Hồn Thuật, danh tiếng yêu nữ càng vì vậy mà có, nhưng thế nhân chưa từng chính thức hiểu rõ được Đọc Tâm Nhiếp Hồn Thuật?\r\n\r\n    - Chung Kỳ, ngươi có ý gì?\r\n\r\n    Trong lòng Tiêu Vô Yểm có chút xiết chặt, đã có một phần bối rối không hiểu .\r\n\r\n    - Cái gọi là đọc tâm, chính là là có thể nhìn thấu nhân tâm, khiến mình vĩnh viễn chiếm ở i thượng phong. Nhiếp Hồn Thuật càng là một loại thủ đoạn cao sâu hơn, sâu trong hồn phách là căn bản của người, căn bản của vạn vật.\r\n\r\n    - Mượn nhờ nhiếp hồn, ta có thể làm được rất nhiều chuyện không thể tưởng tượng nổi, ví dụ như ngày đó bắt chước được chìa khóa Chúng Thần Chi Mộ xuất hiện, đưa tới đám thế l ực Phong gia. Lại ví dụ như, võ kỹ của người khác ta cũng có thể bắt chước được...\r\n\r\n    - Nhưng những thứ này chỉ là thủ pháp thô thiển, nếu chỉ là nhiếp hồn thì sao lại được xưng là Đọc Tâm Nhiếp Hồn Thuật chứ?\r\n\r\n    Chung Kỳ dừng lại một chút liền nói:\r\n\r\n    - Đọc Tâm Nhiếp Hồn Thuật chính thức chính là trực chỉ nhân tâm, tiến tới, khống chế tâm hồn người khác!\r\n\r\n    Sâu trong mắt Tiêu Vô Yểm không khỏi lộ ra một vòng sợ hãi thật sâu, một thân cũng lui về phía sau vài bước, khống chế nhân tâm, mình và nàng kết giao đã nhiều năm...\r\n\r\n    - Vô Yểm ngươi không phải sợ, ngươi là người ta yêu nhất, ta sao có thể dùng thủ đoạn như vậy đối phó ngươi chứ?\r\n\r\n    Tiêu Vô Yểm cười nhạo, rõ ràng không hề tin tưởng những lời này.\r\n\r\n    Chung Kỳ bất đắc dĩ, nàng nhu hòa nói:\r\n\r\n    - Kỳ thật, phương pháp ứng phó Đọc Tâm Nhiếp Hồn Thuật cũng rất đơn giản, chỉ cần tâm tính đủ cường đại, Đọc Tâm Nhiếp Hồn Thuật sẽ không thể nào thi triển được. Vô Yểm, ngươi ưu tú như thế, sớm đã thiên chuy bách luyện, ta dù có lòng cũng không thể làm gì được ngươi cả.\r\n\r\n    - Nói chính đề đi.\r\n\r\n    Người đối diện tuy giải thích rõ ràng nhưng Tiêu Vô Yểm vẫn rất cảnh giác, nếu đơn giản như thế, Đọc Tâm Nhiếp Hồn Thuật sao có thể khiến Chung Kỳ có uy danh như vậy chứ\/\r\n\r\n    Thân là thiếu chủ Lăng Tiêu Điện, Tiêu Vô Yểm càng thêm rõ ràng, Tuyệt Minh Tông, thân cũng là một trong các thế lực bá chủ nội tình sẽ hùng hậu bực nào chứ, Chung Kỳ nếu như không có một ít thủ đoạn thì sao có thể trở thành thiếu chủ Tuyệt Minh Tông được!\r\n\r\n    - Trước đây, ta cùng với Thần Dạ từng có nhiều lần tiếp xúc, ngươi cũng biết đấy, lúc ấy, ta đã nói với ngươi, ta có mục đích khác, tuyệt không phải như ngươi nghĩ.\r\n\r\n    Ánh mắt Chung Kỳ lập tức buồn bã, khổ sở nói:\r\n\r\n    - Theo nhiều lần tiếp xúc, ta càng phát giác được nhiều chỗ bất phàm của ngươi này...\r\n\r\n    - Vì vậy, ngươi thích hắn?\r\n\r\n    Lửa giận của Tiêu Vô Yểm rốt cục vẫn phải nhịn không được bùng lên.\r\n\r\n    Hai nữ nhân từng xuất hiện trong cuộc đời hắn, vậy mà một trước một sau, cuối cùng tất cả đều thích cùng một người, mặc kệ trong lòng của hắn yêu thương hai người này bao sâu, nhưng sự thật này lại không phải Tiêu Vô Yểm hắn có thể tiếp nhận được.\r\n\r\n    Cho nên, Thần Dạ nhất định phải chết, dùng máu của hắn để rửa sạch sỉ nhục của mình!\r\n\r\n    Nếu không, ngày khác toàn bộ Đông Vực thế giới, cái tên Tiêu Vô Yểm sẽ trở thành đề tài để người khác cười nhạo, nghị luận, thậm chí xem thường sau trà dư tửu hậu.\r\n\r\n    - Ta không có!\r\n\r\n    Chung Kỳ khàn giọng quát:\r\n\r\n    - Ta cho tới bây giờ đều không thích hắn, Tiêu Vô Yểm, ngươi không được oan uổng ta!\r\n\r\n    - Đã không có, vì sao cự tuyệt cầu hôn của ta?\r\n\r\n    Tiêu Vô Yểm mạnh mẽ ép lên trước, tức giận quát.\r\n\r\n    Thần sắc Chung Kỳ lại lần nữa ảm đạm xuống, đắng chát vạn phần, bi tiếu:\r\n\r\n    - Vô Yểm, ngươi còn nhớ rõ trước khi ta rời khỏi Hải Vực Phong Thành từng đại chiến qua một lần với Thần Dạ không?\r\n\r\n    - Trong lần đại chiến kia, ta toàn lực ứng phó, phát huy Đọc Tâm Nhiếp Hồn Thuật đến mức tận cùng, muốn thu phục Thần Dạ thu phục, mặc kệ ngươi có thừa nhận hay không, nếu có được người này thì đối với sau này vững chắc địa vị Tuyệt Minh Tông sẽ có tác dụng không thể bỏ qua được.\r\n\r\n    - Nhưng mà...\r\n\r\n    Chung Kỳ cười càng thêm thê lương:\r\n\r\n    - Ta đã thất bại, hơn nữa bại thập phần triệt để, Đọc Tâm Nhiếp Hồn Thuật, nếu không những không thể thu phục Thần Dạ, ngược lại còn bị hắn đánh bại...\r\n\r\n    Tiêu Vô Yểm trong lòng chấn động, vội hỏi:\r\n\r\n    - Sẽ có kết quả thế nào?\r\n\r\n    - Đọc Tâm Nhiếp Hồn Thuật, không đả thương người, liền tổn thương mình! Hơn nữa, hiệu quả đều toàn bộ phản hồi!\r\n\r\n    Tiêu Vô Yểm lập tức nghẹn ngào:\r\n\r\n    - Ý của ngươi là nói, ngươi muốn khống chế Thần Dạ, sau khi thất bại, ngươi sẽ bị hắn khống chế ngược lại sao?\r\n\r\n    Chung Kỳ gật gật đầu, thê lương nói:\r\n\r\n    - Sau khi trở lại Tuyệt Minh Tông, ta một mực vẫn nghĩ biện pháp muốn tiêu trừ sạch hậu quả này, nhưng lại trùng hợp ngươi tới cầu hôn, Vô Yểm, ta khi đó thân bất do kỷ, tâm càng thêm không thuộc về mình, ta sao có thể đáp ứng ngươi?\r\n\r\n    - Ngươi hỏi cũng không hỏi, cũng không cho ta cơ hội giải thích đã rời đi, Vô Yểm, ngươi không biết lúc ấy lòng ta đau nhức và giày vò thế nào đâu!\r\n\r\n    - Thần Dạ, ngươi đáng chết!\r\n\r\n    Tiêu Vô Yểm sát ý ngập trời.\r\n\r\n    Chung Kỳ nghiêm nét mặt nói:\r\n\r\n    - Đúng, chỉ có giết Thần Dạ, lực khống chế trong nội tâm của ta mới có thể hoàn toàn bị trừ tận gốc, Vô Yểm, chỉ có đến lúc kia, ta mới có thể yên tâm hoàn toàn giao bản thân cho ngươi, bằng không thì, cho dù gả cho ngươi đó cũng là hại ngươi thôi!\r\n\r\n    - Thì ra đều là lỗi của ta, là ta sai rồi! Thần Dạ, ngươi mới chính là đầu sỏ gây nên mọi chuyện, không giết ngươi, ta sao có thể an tâm được.\r\n\r\n    Tiêu Vô Yểm không ngừng nhẹ giọng nỉ non, trong mắt sát ý càng thịnh, khiến tâm thần Chung Kỳ bất giác an tâm lại\r\n\r\n    - hần Dạ, ta thề phải giết hắn! Bất quá...\r\n\r\n    Nhìn dung nhan tuyệt sắc của Chung Kỳ, trong mắt Tiêu Vô Yểm không khỏi lộ ra cảm giác nóng rực, dữ tợn như dã thú, phảng phất như muốn ăn người vậy.\r\n\r\n    - Ta muốn giết Thần Dạ, là vì ta muốn chứng minh bản thân, không phải vì bất luận kẻ nào. Tuy rằng trong đó cũng có nguyên nhân vì ngươi, nhưng, đa phần vẫn là oán hận.\r\n\r\n    <\/div>","title":"Chương 713: Yêu Nữ Chi Tâm."}