{"text":"﻿    LVTH-Chương 1566: Thân Ở Trong Cấm Chế (1)\r\n\r\n    - Tỷ tỷ, sao tỷ lại bỏ rơi đệ? Sao tỷ lại không để ý tới đệ?\r\n\r\n    Dương Quá không đuổi theo, con mắt đỏ lên, nước mắt bắt đầu chảy ra.\r\n\r\n    Thân hình nữ tử tuyệt mỹ dừng lại, thế nhưng cũng không quay đầu lại. Thân thể trắng toát, linh lung trực tiếp biến mất trong gợn sóng.\r\n\r\n    Không ai thấy được một giọt nước mắt từ trên cao chảy xuống rơi vào trong hải vực vô biên, tạo thành một chút gợn sóng khuếch tán trên mặt nước.\r\n\r\n    - Tỷ tỷ.\r\n\r\n    Chỉ có thanh âm khàn khàn của Dương Quá quanh quẩn trong không trung, thanh âm này khiến cho người nghe có chút đau lòng.\r\n\r\n    Trên không trung tại một nơi khác có một đạo thân ảnh bảy màu xẹt qua không trung. Phía trước có không ít điểm đen xuất hiện, không ít đảo nhỏ hiện lên trước mặt.\r\n\r\n    Sưu.\r\n\r\n    Thân ảnh bảy màu dừng lại trên bầu trời rồi lập tức rơi vào trong quần đảo liên miên không ngớt, sau đó biến mất không thấy.\r\n\r\n    Một lát sau, trong một khe sâu, thân ảnh phượng hoàng bảy màu thu liễm lại, một thân ảnh quyến rũ hiện lên. Người này chính là Mị Linh Vương Mộ Dung Lan Lan, chỉ là lúc này sắc mặt Mộ Dung Lan Lan tái nhợt, thương tích do Hỉ Vô Thường gây ra cho nàng cũng không nhẹ.\r\n\r\n    Bên người Mộ Dung Lan Lan còn có Lục Thiếu Du bị cấm chế.\r\n\r\n    Quan sát chung quanh một lát, thủ ấn trong tay Mộ Dung Lan Lan được kết, mấy đạo lưu quang lập tức đánh vào bên ngoài hang. Khi Mộ Dung Lan Lan dẫn theo Lục Thiếu Du đi vào trong hang thì cửa hang này không ngờ lại biến mất vô cùng quỷ dị.\r\n\r\n    Tất cả mọi chuyện Lục Thiếu Du đều nhìn thấy. Điều khiến cho Lục Thiếu Du có chút ngoài ý muốn chính là Mộ Dung Lan Lan này dường như cũng nghiên cứu về trận pháp không kém. Trận pháp vừa rồi nàng ta bố trí ngoài cửa động chính là trận pháp che mắt khá phức tạp.\r\n\r\n    Toàn thân bị cấm chế, trong lòng Lục Thiếu Du không ngừng suy nghĩ, không ngờ lần này lại bị Thiên Vân đảo và Linh Vũ giới vây công, may mà hắn rơi vào trong tay Thiên Vân đảo, chí ít so với rơi vào trong tay Linh Vũ giới còn tốt hơn một chút.\r\n\r\n    Lúc này Lục Thiếu Du có cảm giác mình giống như một con gà con bị Mộ Dung Lan Lan xách trong tay. Trong lòng phiền muộn không thôi. Trên người lại bị cấm chế cho nên không thể nhúc nhích.\r\n\r\n    Trong hang, thoạt nhìn so với bên ngoài còn khô ráo hơn. Thế nhưng càng đi sâu vào trong thì lại càng ẩm ướt. Trên vách tường còn có không ít hải tảo. Trong hang cũng có bãi cỏ xanh mướt. Bên trên có không ít giọt nước tí tách rơi xuống, tạo thành một khúc nhạc thiên nhiên.\r\n\r\n    - Thiếu Du đệ đệ, chúng ta ở đây nghỉ ngơi một hai ngày.\r\n\r\n    Mộ Dung Lan Lan đem Lục Thiếu Du ném vào bãi cỏ, vẻ mặt thoải mái hơn một chút. Nhìn Lục Thiếu Du, trong mắt hiện lên vẻ quyến rũ nhàn nhạt. Ánh mắt chăm chú đánh giá khuôn mặt cương nghị lại có chút tà dị của nam tử trước mặt, không biết trong lòng nàng đang suy nghĩ cái gì.\r\n\r\n    Thân thể Lục Thiếu Du nằm trên mặt đất, ánh mắt vừa vặn nhìn được toàn bộ dáng người hoàn mỹ, linh lung của Mộ Dung Lan Lan. Nữ nhân này dường như vô cùng chú ý tới nhan sắc của bản thân, bảo dưỡng không tồi.\r\n\r\n    - Sao nào? Mộ Dung đảo chủ sợ người của Linh Vũ giới đuổi theo sao?\r\n\r\n    Lục Thiếu Du lạnh nhạt nói. Trên người bị cấm chế thế nhưng hắn còn có thể nói chuyện. Mộ Dung Lan Lan cũng không cấm chế thanh âm của hắn.\r\n\r\n    - Hỉ Vô Thường bị ngươi đánh chết, nhưng vẫn còn có một Nộ Vô Thường. Nếu như Nộ Vô Thường trở lại, ta muốn đi thì dễ, nếu Thiếu Du đệ đệ rơi vào trong tay Linh Vũ giới thì sợ rằng dữ nhiều lành ít a.\r\n\r\n    Mộ Dung Lan Lan nhìn Lục Thiếu Du rồi mỉm cười. Thanh âm trong trẻo mang theo sự quyến rũ.\r\n\r\n    - Thế nhưng rơi vào trong tay Mộ Dung đảo chủ, ta cũng dữ nhiều lành ít a.\r\n\r\n    Ánh mắt Lục Thiếu Du biến đổi, lạnh nhạt nói.\r\n\r\n    - Chuyện đó cũng không nhất định. Chỉ cần Thiếu Du đệ đệ giao Tử Lôi Huyền Đỉnh cho ta, Vũ Linh khí cùng với Huyễn Diễn đao trận của đệ đệ lại thêm Vũ linh khí phi hành Địa cấp ta có thể không lấy. Cũng không động tới một sợi tóc trên người Thiếu Du đệ đệ. Đệ đệ thử tính xem, ta khổ cực cứu đệ đệ tử trong tay đám người Linh Vũ giới kia coi như cũng nên nhận một chút thù lao chứ?\r\n\r\n    Nhìn Lục Thiếu Du, Mộ Dung Lan Lan lập tức nói.\r\n\r\n    Trong lòng Lục Thiếu Du trùng xuống, bí mật của Tử Lôi Huyền Đỉnh rốt cuộc cũng bại lộ. Đây là thần khí, xem ra Mộ Dung Lan Lan này hiện tại đã quyết lấy được Tử Lôi Huyền Đỉnh rồi.\r\n\r\n    - Hóa ra Mộ Dung đảo chủ muốn Tử Lôi Huyền Đỉnh. Chỉ là đây chính là tính mạng của ta, ta vô cùng luyến tiếc a.\r\n\r\n    Lục Thiếu Du không phủ nhận, Tử Lôi Huyền Đỉnh đã bị bại lộ, cho dù phủ nhận cũng vô dụng.\r\n\r\n    - Thật không? Thiếu Du đệ đệ hẳn là người thông minh, ta cũng không muốn làm khó Thiếu Du đệ đệ. Chỉ là nếu như Thiếu Du đệ đệ cứ cố chấp, đến lúc đó tỷ tỷ làm ra một số chuyện thì Thiếu Du đệ đệ không nên phiền lòng nha.\r\n\r\n    Mộ Dung Lan Lan mỉm cười nói. Trong lời nói mang theo ý tứ uy hiếp.\r\n\r\n    Loại uy hiếp như này đương nhiên Lục Thiếu Du có thể cảm giác được. Vật quan trọng như Tử Lôi Huyền Đỉnh sợ rằng Mộ Dung Lan Lan tuyệt đối sẽ không bỏ qua. Thế nhưng muốn hắn bỏ Tử Lôi Huyền Đỉnh là chuyện không có khả năng.\r\n\r\n    - Mộ Dung đảo chủ, thần khí đương nhiên có lực hấp dẫn vô cùng lớn, nhưng đảo chủ cần phải hiểu rõ. Thiên Vân đảo có thực lực đối mặt với tất cả mọi người trên đại lục hay không?\r\n\r\n    Lục Thiếu Du nói, trong lời nói cũng mang theo sự uy hiếp.\r\n\r\n    - Thiếu Du đệ đệ, ý ngươi nói là Linh Thiên môn cùng Vân Dương Tông sao? Ta cũng có thể nói cho đệ đệ biết, nếu như Tử Lôi Huyền Đỉnh nằm trong tay Thiên Vân đảo, sợ rằng Vân Dương Tông và Linh Thiên môn cũng không dám tới Đông Hải. Chuyện này liên quan tới rất nhiều. Mọi chuyện đệ đệ nghĩ quá đơn giản rồi. Về phần cường giả Linh Tôn trong lời đồn của Phi Linh môn, Thiên Vân đảo ta cũng không lo lắng, cho nên đệ đệ không cần lo lắng cho Thiên Vân đảo chúng ta.\r\n\r\n    Mộ Dung Lan Lan khẽ cười.\r\n\r\n    - Xem ra Mộ Dung đảo chủ đã sớm tính toán mọi chuyện.\r\n\r\n    Lục Thiếu Du khẽ thở dài nói.\r\n\r\n    - Tính ra vẫn kém Thiếu Du đệ đệ. Toàn bộ thế lực nhất lưu trên đại lục tụ tập mà bảo vật lớn nhất trong Huyền Thiên bí cảnh lại vô thanh vô tức trở thành vật trong túi của Thiếu Du đệ đệ.\r\n\r\n    Mộ Dung Lan Lan mỉm cười, lập tức nói:\r\n\r\n    - Hiện tại ta cũng không ép. Dù sao thời gian tới Thiên Vân đảo cũng còn dài, ta hi vọng Thiếu Du đệ đệ sẽ hiểu rõ tình thế. Dù sao ta không thích người khác không tình nguyện.\r\n\r\n    Nói xong, ánh mắt Mộ Dung Lan Lan khẽ đảo rồi khoanh chân ngồi xuống trước người Lục Thiếu Du không xa. Bản thân nàng cũng không để ý tới Lục Thiếu Du, thủ ấn được kết, chậm rãi điều tức.\r\n\r\n    Mộ Dung Lan Lan điều tức, ánh mắt Lục Thiếu Du trầm xuống, trong lòng trầm trọng tới cực điểm. Hiện tại Mộ Dung Lan Lan không ép hắn xuất ra Tử Lôi Huyền Đỉnh là vì có thương thế trong người. Cho dù có thu được Tử Lôi Huyền Đỉnh, muốn dung hợp cũng cần thời gian vô cùng dài.","title":"1413"}