{"text":"﻿    Chương 858: Tam Thanh Tiên Thần Đan. (2)\r\n\r\n    Thần Dạ dùng sức lắc đầu, kinh ngạc nhìn Niệm Thần, mà tâm thần của nàng đã bình tĩnh lại, cho nên con ngươi đen nhánh ở sau khăn che mặt kia trong suốt vô cùng.\r\n\r\n    - Nhìn cái gì a, thật giống như không nhận ra ta.\r\n\r\n    Tôn Vĩ cũng là đi lên nói:\r\n\r\n    - Thần công tử, ngươi không phải là muốn đi cấm kỵ hạp cốc sao? Nhanh một chút nghe nương nói mà có biện pháp chuẩn bị.\r\n\r\n    Có chút nghĩ không thông, lúc này Thần Dạ mới thu hồi ánh mắt, bốn người đi tới trước mặt Tần Tân nguyệt, dược lực của Cửu Tử Hoàn Hồn thảo kia quả nhiên phi phàm, ít nhất hiện tại nhìn không thấy được nàng là một người chỉ có nửa năm tính mạng.\r\n\r\n    - Cô nương, trước hướng ngươi nói một tiếng xin lỗi rồi!\r\n\r\n    Hướng về phía Niệm Thần, Tần Tân Nguyệt có chút đau lòng nói.\r\n\r\n    Lấy thực lực cùng địa vị của Tôn Đào, giết hắn rồi, không thể nghi ngờ đối với Tam Thiên Thanh Huyễn lưu mà nói là một đả kích, Kiếm Tông hiện tại cùng Tam Thiên Thanh Huyễn lưu không thể nào có cơ hội hợp tác, nhất định là cục diện đối địch, như vậy giết Tôn Đào liền làm suy yếu thực lực địch nhân cũng là rất cần thiết.\r\n\r\n    Niệm Thần cười nói:\r\n\r\n    - A di, người quá lo lắng, giết Tôn Đào, đó liền trực tiếp đưa đến đối lập giữa Tam Thiên Thanh Huyễn lưu cùng Kiếm tông, ta đi lại bên ngoài cũng sẽ có rất nhiều phiền toái, hắn đã phế đi, ta cũng đạt tới mục đích, mà Tam Thiên Thanh Huyễn lưu vẫn không thể coi đây là lấy cớ làm cái gì, đây là một chuyện lưỡng toàn kỳ mỹ, thật tốt!\r\n\r\n    - Là ta quá ích kỷ rồi!\r\n\r\n    Tần Tân Nguyệt cảm kích cười cười, lời là không sai, nhưng người nào biết được, Tôn Đào không chết, Tam Thiên Thanh Huyễn lưu đồng dạng sẽ không bỏ qua cho Niệm Thần. Sau khi trở về Tôn Đào nhất định sẽ càng thêm khuếch đại thực lực của Niệm Thần, từ đó...\r\n\r\n    - Đúng rồi a di, tiến vào cấm kỵ hạp cốc là có thể có chuẩn bị sao? Ngài nói nhanh lên!\r\n\r\n    Đây mới là Niệm Thần gấp gáp.\r\n\r\n    Tần Tân Nguyệt gật đầu nói:\r\n\r\n    - Cấm kỵ hạp cốc là nơi cực lạnh cực nóng, hung hiểm vạn phần, nhưng nơi tuyệt địa đều sẽ xuất hiện sinh cơ, liền nhìn xem có bị phát hiện hay không.\r\n\r\n    - Trong cấm kỵ hạp cốc, ở chỗ giao hội của cực lạnh cùng cực nóng chính là sinh cơ duy nhất.\r\n\r\n    Tần Tân Nguyệt nói tiếp:\r\n\r\n    - Về phần muốn xuyên qua cực nóng cùng cực lạnh ở bên ngoài hạp cốc, nếu như có Tam Thanh Tiên Thần đan, lấy thực lực của các ngươi cộng thêm thủ đoạn cùng lá bài tẩy vốn có, thành công xuyên qua sẽ có tỉ lệ rất lớn!\r\n\r\n    - Tam Thanh Tiên Thần đan? Ta biết, ta biết!\r\n\r\n    Niệm Thần nhanh nhảu một tiếng, chợt trầm trầm nói:\r\n\r\n    - Loại đan được này chỉ sợ cả Bắc vực đều chắc chắc đã có, mà cho dù có tài liệu luyện chế thành đan dược, sợ rằng cũng sẽ không có người nào có thể luyện chế được.\r\n\r\n    - Ân?\r\n\r\n    Thần Dạ có chút không hiểu!\r\n\r\n    Niệm Thần giải thích:\r\n\r\n    - Cái gọi là Tam Thanh Tiên Thần đan cần ba vị chủ dược tài và một vị phụ trợ dược tài! Ba vị chủ dược chính là Ngưng Hình Thanh Thảo, Hỏa Linh Thanh Liên, máu của Địa Tâm Huyễn Thanh thú, phải là máu tươi mới nhất, nói cách khác tất phải có một con Địa Tâm Huyễn Thanh thú. Dược liệu phụ trợ chính là nước miếng của Hóa U Côn Bằng!\r\n\r\n    - Chủ dược tài hoặc là phụ trợ dược tài này đều là cực kỳ khó có được trong thiên địa, hơn nữa Hóa U Côn Bằng có thể nói là hung danh hiển hách, ở trong thế giới Yêu tộc, kiệt ngạo của nó ngay cả Long tộc cũng không được nó để vào trong mắt.\r\n\r\n    - Cho dù những thứ này đều có được, phẩm chất của Tam Thanh Tiên Thần đan quá cao, vô luận là luyện đan tông sư kiệt xuất cỡ nào đều không dám bảo đám có thể đem nó thành công luyện chế ra, mà chúng ta cũng không thể chuẩn bị quá nhiều phần tài liệu như vậy.\r\n\r\n    Niệm Thần ảm đạm nói, đây là khúc mắc lớn nhất của nàng, không cách nào ngăn cản Thần Dạ tiến vào cấm kỵ hạp cốc, chính mình ngay cả có thể theo hắn đi vào, nhưng có thể nào trơ mắt nhìn thấy hắn gặp phải nguy cơ không thể tưởng tượng đến.\r\n\r\n    - Nếu khó làm như vậy, vậy coi như xong, dù sao trước đây ta liền không nghĩ qua có những ngoại vật khác có thể để cho ta đi lại bình an ở trong Cấm kỵ hạp cốc.\r\n\r\n    Thần Dạ cười nói.\r\n\r\n    - Những ngoại vật khác?\r\n\r\n    Ánh mắt của Niệm Thần sáng ngời, vội hỏi:\r\n\r\n    - Thần Dạ, ý của ngươi là nói, ngươi vốn là có một chút nắm chắc có thể đi vào?\r\n\r\n    - Nếu không sao dám? Ngươi cho là ta nguyện ý đi chịu chết sao?\r\n\r\n    Thần Dạ cười nói, hắn muốn đúng là cái hiệu quả này.\r\n\r\n    Niệm Thần đã vì hắn làm đủ nhiều rồi, không thể lại để cho nàng vì mình mà mạo hiểm, hơn nữa Cấm kỵ hạp cốc! Sớm biết, lúc ấy liền không nói cho nàng là mình muốn đi cái hạp cốc này rồi.\r\n\r\n    - Ngươi cũng không thể chết!\r\n\r\n    Niệm Thần cúi đầu nói nhỏ...\r\n\r\n    - Tốt lắm, chuyện chỗ này đều đã giải quyết, nên rời đi thôi!\r\n\r\n    Thần Dạ ôm quyền nói:\r\n\r\n    - Bá mẫu, còn có nửa năm, ta rất tin tưởng một câu nói, thế gian này liền là không có chuyện gì không thể nào, chỉ cần chúng ta không buông bỏ!\r\n\r\n    - Tôn huynh, Hoàng Vũ cô nương, sau này lại tới vấn an các ngươi uống rượu mừng, hôm nay cáo từ trước!\r\n\r\n    - Đa tạ!\r\n\r\n    Vợ chồng Tôn Vĩ đồng dạng ôm quyền nói, không có Thần Dạ cùng Niệm Thần, kết hợp của bọn họ sợ chắc là sẽ không đơn giản cùng thuận lợi như thế.\r\n\r\n    - Ân, các ngươi hảo hảo sinh hoạt, sớm một chút sinh một cái tiểu tử mập mạp.\r\n\r\n    Niệm Thần cầm tay của Hoàng Vũ, ngay sau đó nghiêm mặt nói:\r\n\r\n    - Tôn Vĩ, ngươi ngay lập tức đem chuyện phát sinh nơi này truyền về Kiếm tông, Phong Diệp cốc không thể lưu, Tam Thiên Thanh Huyễn lưu, để cho những lão quái vật kia chú ý nhiều một chút, đừng để lật thuyền trong mương.\r\n\r\n    Tôn Vĩ bất đắc dĩ lắc đầu:\r\n\r\n    - Thần cô nương, ta là đem lời này của ngươi nguyên vẹn truyền về, hay là?\r\n\r\n    Niệm Thần lạnh lùng nói:\r\n\r\n    - bọn họ liền là lão quái vật, ngươi cho là ta sợ bọn họ a, hừ, những thứ sổ sách kia bổn cô nương đều nhớ kỹ, tổng có một ngày tính toán rõ ràng với bọn họ.\r\n\r\n    Bốn người mỉm cười cười khẽ, trong mắt Tôn Vĩ có vẻ thương tiếc lướt qua, chỉ có hắn rõ ràng nhất, người thiếu nữ này ở Kiếm tông rốt cuộc đã ăn bao nhiêu khổ cực, mà lại vì cái gì ăn những khổ cực này, tuyệt không chỉ là vì nhận được thực lực mà thường nhân không thể sở hữu!\r\n\r\n    - Thần công tử!\r\n\r\n    Tôn Vĩ muốn nói lại thôi, sau khi trầm mặc một lát, mới rốt cuộc mở miệng:\r\n\r\n    - Trên đường đi tới Cấm kỵ hạp cốc, có lẽ ngươi còn sẽ gặp rất nhiều chuyện, rất nhiều người. Nếu như không phải là người mà ngươi cảm thấy vô cùng tín nhiệm, ngàn vạn lần không nên đem tên của ngươi nói ra!\r\n\r\n    - Tại sao?\r\n\r\n    - Tại sao...\r\n\r\n    Thần Dạ chau mày mà hỏi, trong lòng cũng cảm thấy có một chỗ nào đó không đúng.\r\n\r\n    Nhận thức Tôn Vĩ cùng Hoàng Vũ cho đến hiện tại, lúc trước còn có thể nói giữa lẫn nhau không quá quen thuộc,cũng khách khí một chut, cái gì công tử, vân vân.\r\n\r\n    Nhưng đến thời khắc này, trải qua những chuyện này cũng coi như là có đầy đủ giao tình, mà quan hệ của Tôn Vĩ cùng Niệm Thần cũng không cần phải khách khí như vậy rồi, nhưng Tôn Vĩ cùng Hoàng Vũ từ trước đến nay đối với mình đều rất khách khí, loại khách khí này lộ ra vẻ có chút quá khách khí.\r\n\r\n    <\/div>","title":"Chương 858: Tam Thanh Tiên Thần Đan. (2)"}