{"text":"﻿    Chương 890: Địa Huyền..\r\n\r\n    Đương nhiên, tuổi tác cũng là một nhân tố lớn. Thần Dạ, Niệm Thần và vợ chồng Tôn Vĩ như vậy, cũng đều là nhân tài mà mỗi một thế lực lớn tranh nhau cướp đoạt,bởi vì bọn họ có tiềm lực.\r\n\r\n    Còn Địa,đại biểu cho mặt đất.\r\n\r\n    Chân đạp đất, đầu đội trời, đội trời đạp đất.\r\n\r\n    Cho nên, cảnh giới Địa Huyền, là một cấp bậc ở trong thế giới võ đạo.Đối với những Võ Giả muốn bước vào trình tự cao hơn mà nói thì cảnh giới này, chính là trụ cột trong trụ cột. Lấy Địa làm căn bản để từ từ leo trèo bấu víu, chạm đến Thiên ở trên cao vô tận.\r\n\r\n    Cảnh giới Địa Huyền cũng khá quan trọng. Cho nên, ở trước cửa khẩu quan trọng này, Thần Dạ muốn loại trừ bằng hết tất cả nhân tố bất an ở trong cơ thể.\r\n\r\n    Chính vì nhân tố ổn định, sau khi mạnh mẽ hấp thu Đại Âm Tà Ma Vương thì chỗ tà ma khí lưu lại kia,Hỗn Nguyên Châu cũng không hoàn toàn loại trừ tận gốc, đây là cái thứ nhất.\r\n\r\n    Mặt khác, chính là lực chiếm đoạt thu được từ Chúng Thần Chi Thần kia.\r\n\r\n    Liên tục tới nay, lực chiếm đoạt tất nhiên có khả năng được Thần Dạ sử dụng tùy theo ý mình. Nhưng mà, nó vẫn không bao hàm nổi cùng Huyền Khí của bản thân Thần Dạ, càng không thể hòa tan vào nhau....\r\n\r\n    Lần này đây, Thần Dạ phải hoàn toàn dung nhập hòa tan chỗ lực chiếm đoạt này vào đến trong Huyền Khí của bản thân.Chỉ có như vậy, hắn mới có thể đích thực thấy an tâm.\r\n\r\n    Chúng Thần Chi Thần đã thiết lập vài trạm kiểm soát cho Thần Dạ hắn. Nhìn thì như hắn có ý tốt, quả thật đến cuối cùng, người đó tựa hồ đã vì bản thân, vì Thần Dạ hắn mà trù tính được đoạn đường chưa đi tới.\r\n\r\n    Nhưng không biết vì sao, Thần Dạ từ đầu đến cuối vẫn có cảm giác Chúng Thần Chi Thần có mục đích khác.Mà mục đích này, rất có khả năng nhất định sẽ tạo ra cho mình chướng ngại vật vô phương biết trước,thậm chí phải...\r\n\r\n    Bởi vậy, tất cả các vật có nguồn gốc từ Chúng Thần Chi Mộ,ngoại trừ năng lượng do bản thân Thiên Đao hút lấy mà nhận được ra thì số còn lại, Thần Dạ muốn sau khi đích thực đem luyện hóa tất cả thì mới có thể hoàn toàn an tâm nổi.Mà trong đó, liền bao gồm Hỗn Nguyên Châu.\r\n\r\n    Đến sau khi Linh Hồn Chi Lực xuất hiện từ trong không gian ý thức thì nó liền vận hành như tia chớp. Chỉ sau một lát, tà ma khí kia do Đại Âm Tà Ma Vương lưu lại,cỗ lực chiếm đoạt thần bí cùng với Hỗn Nguyên Châu, giờ này khắc này, đều bị Linh Hồn Chi Lực bao phủ.\r\n\r\n    - Luyện.\r\n\r\n    Thần Dạ lại không do dự, hai tay khẽ động bắt ấn quyết,tất cả Linh Hồn Chi Lực trực tiếp bao bọc lấy cả ba thữ này,sau đó dùng lực lượng cưỡng bức luyện hóa.\r\n\r\n    - Ong ong.\r\n\r\n    Trong cơ thể hắn lập tức xuất hiện một cỗ dao động kịch liệt.Còn may là lực chiếm đoạt và Hỗn Nguyên Châu,dù sao cả hai thứ này đều đã bị Thần Dạ luyện hóa một lần. Nên về bản chất mà nói, đối với Thần Dạ thì bọn họ cũng không kháng cự.\r\n\r\n    Chỉ có cỗ tà ma khí kia tựa hồ đã biết ngày tận thế đang đến. Vào lúc Linh Hồn Chi Lực bắt đầu luyện hóa thì âm thanh vù vù vang vọng.Một lực chiếm đoạt đánh vào bị Linh Hồn Chi Lực thổi quét đi, uy thế hung hãn thế kia mạnh như thể là Đại Âm Tà Ma Vương đang thi triển vào lúc hắn mạnh nhất.\r\n\r\n    Vì sự tồn tại của mình, tà ma khí này cũng không tiếc tất cả.\r\n\r\n    Nhưng hiển nhiên, tà ma khí ngay cả phát uy toàn lực, thế nhưng bởi vì nó đã ở trong cơ thể Thần Dạ suốt một thời gian quá lâu, đều đã chịu ảnh hưởng từ khí tức Thần Dạ lây sang. Hơn nữa ngay cả kí chủ Đại Âm Tà Ma Vương mà nó nương nhờ thân xác đều bị Thần Dạ luyện hóa, nên sự ngăn cản của nó có vẻ cũng là cực kỳ bi tráng.\r\n\r\n    Đến sau khi Linh Hồn Chi Lực đã phủ xuống,những tia tà ma khí này liền bị tan rã trong nháy mắt.Bộ phận tinh hoa của nó sau khi bị Huyền Khí hòa tan vào,thì số còn lại trực tiếp bị xua tan.\r\n\r\n    Thần Dạ hơi thở phào nhẹ nhõm. Đây là uy hiếp lớn nhất đối với hắn, tiếp theo liền đến lượt lực chiếm đoạt và Hỗn Nguyên Châu.\r\n\r\n    So với tà ma khí mà nói, lực chiếm đoạt và Hỗn Nguyên Châu liền trở nên dễ dàng hơn rất nhiều. Do có Linh Hồn Chi Lực bao bọc, lực lượng nuốt chửng phảng phất đã biết trước sẽ có hôm nay, cho nên chưa từng có chút xíu chống cự. Nó liền cực kỳ dễ dàng bị năng lượng Huyền Khí đồng hóa, dung nhập hòa tan vào trong đan điền.\r\n\r\n    Điều làm cho Thần Dạ có chỗ bất ngờ chính là, một quả Hỗn Nguyên Châu kia, vào lúc bị Linh Hồn Chi Lực luyện hóa thì từ bề mặt của nó tản mát ra hào quang nhàn nhạt.Dẫu nó nhìn như tịnh không ra gì, nhưng cũng khiến cho lúc Linh Hồn Chi Lực đang luyện hóa nó thì lại không hề có tác dụng.\r\n\r\n    Dáng vẻ đó, phảng phất là trong khoảng thời gian này thì Hỗn Nguyên Châu đã hòa hợp làm một thể tuy hai mà một cùng hồn phách của bản thân....\r\n\r\n    Tâm thần Thần Dạ hơi hơi căng thẳng. Nếu như thật sự là như vậy, điều đó chẳng lẽ không phải có ý nghĩa là Hỗn Nguyên Châu căn bản không có khả năng bị chính mình luyện hóa.\r\n\r\n    Sau khi có được Hỗn Nguyên Châu,Thần Dạ đã từng luyện hóa nó một lần. Thế nhưng lần đó luyện hóa quá mức dễ dàng, đều khiến cho Thần Dạ cảm giác như nó vốn thuộc về mình. Cho nên, căn bản có cảm giác không cần luyện hóa.\r\n\r\n    Đúng là do nguyên nhân này, mặc dù Hỗn Nguyên Châu ở trong hồn phách, thì nó như thể con mắt của hồn phách.Dẫu xác thật nó có khả năng làm cho tốc độ tu luyện của chính mình tăng lên, nhưng Thần Dạ cũng không yên lòng.\r\n\r\n    Hơi suy tư chỉ chốc lát, lần thứ hai Thần Dạ bắt đầu vận dụng Linh Hồn Chi Lực. Nhưng lúc này đây, điều làm cho hắn giật mình lớn hơn nữa là lúc Linh Hồn Chi Lực xuất hiện, thì Hỗn Nguyên Châu trực tiếp dung nhập hòa tan vào trong đó, hình như nó đã hóa thành một bộ phận của lực lượng linh hồn. Cho nên quá trình luyện hóa, liền không thể nào thực thi được.\r\n\r\n    Thần Dạ cực kì giật mình. Nhưng trong lúc hắn còn đang sững sờ thì lực lượng linh hồn đã mang theo Hỗn Nguyên Châu chỉ thoáng một cái liền trở lại trong không gian ý thức.\r\n\r\n    Tâm thần liền đi theo. Hắn nhìn thấy, Hỗn Nguyên Châu giống như là một con mắt đang đặt ở vị trí chính giữa của hồn phách.\r\n\r\n    - Tình thế là không thể sửa đổi sao.\r\n\r\n    Sau một lát im lặng, tâm thần liền rút lui khỏi không gian ý thức. Thần Dạ là người có quyết đoán,nếu mà không thể luyện hóa thì liền lập tức buông tha.Coi như hắn không tin Chúng Thần Chi Thần, nhưng nếu hồn phách của bản thân đã đưa ra quyết định như vậy, thì đó là không có lý do để không tin.\r\n\r\n    - Như vậy hiện tại, liền đột phá vào cảnh giới Địa Huyền thôi.\r\n\r\n    Chỉ trong một cái chớp mắt, tâm thần liền thu lại. Năng lượng Huyền Khí đã tràn đầy ở trong đan điền liền cuồn cuộn trào ra. Nó bắt đầu điên cuồng khởi động ở trong kinh mạch. Cùng lúc đó, khí tức toàn thân của Thần Dạ cũng là nước lên thì thuyền lên, một cỗ khí thế đã yên lặng rất lâu như con hùng sư vừa mới thức tỉnh phá thân mà xuất hiện.\r\n\r\n    - Ầm! Ầm! Ầm! Ầm! Ầm! Ầm!\r\n\r\n    Cả hang núi chấn động, từng đạo vết nứt to như cánh tay bắt đầu nhanh chóng lan tràn đi ra ngoài từ chỗ Thần Dạ ngồi xếp bằng.Chúng rải rác khắp cả hang núi, nhìn qua mà thấy ghê người.\r\n\r\n    <\/div>","title":"Chương 890: Địa Huyền.."}