{"text":"﻿    Chương 911: Trấn Điện Thần Thú. (2)\r\n\r\n    - Ngươi?\r\n\r\n    Nhìn qua yêu thú có vài phần hổn hển kia, Thần Dạ thản nhiên nói:\r\n\r\n    - Thả chúng ta rời đi, có lẽ một ngày kia, ngươi và các ngươi có lẽ sẽ được như mong muốn!\r\n\r\n    - Tiểu tử, ta cũng không tin, ngươi không sợ chết!\r\n\r\n    Im lặng một lát, yêu thú nén giận vung tay lên, một đạo năng lượng hùng hồn nổ tung trong không gian, lập tức hình thành nên một lỗ đen vũ trụ cự đại ngay phía trước Thần Dạ.\r\n\r\n    Lỗ đen xoay tròn, giống như Thiên Địa Hồng Hoang Tháp của Thần Dạ vậy, có lực hấp dẫn cực lớn, lôi kéo lấy Thần Dạ lao vào trong đó.\r\n\r\n    Quả nhiên, nhìn thấy Thần Dạ bị cổ lực lượng kia lôi kéo tiến vào lỗ đen, pho tượng yêu thú mình sư tử đầu rồng khổng khỏi trở nên khẩn trương, nó lại vươn tay ra, lỗ đen lập tức biến mất không thấy gì nữa.\r\n\r\n    Nhưng khẩu ác khí này, pho tượng yêu thú mình sư tử đầu rồng dù thế nào cũng khó mà nuốt trôi, nháy mắt khi lỗ đen biến mất, một đạo năng lượng thất luyện cũng không cường đại bao nhiêu hung hăng bắn mạnh về phía Thần Dạ.\r\n\r\n    Thần Dạ lấy tay hóa đao, huyền khí ngưng tụ thành đao mang sắc bén chém ra ngoài.\r\n\r\n    Bồng!\r\n\r\n    Đao mang sắc bén bị phá, kình khí còn thừa lại trùng trùng điệp điệp oanh kích lên người Thần Dạ, khiến cho hắn ôm Trường Tôn Nhiên lại lần nữa bạo lui ra ngoài.\r\n\r\n    - Tiểu tử, ta còn tưởng rằng, ngươi thật sự không sợ chết chứ!\r\n\r\n    Pho tượng yêu thú mình sư tử đầu rồng yêu thú có một loại cảm giác hãnh diện, lạnh giọng cười nhạo lấy.\r\n\r\n    Sau khi lau đi vết máu bên khóe miệng, Thần Dạ nhe răng cười cười:\r\n\r\n    - Ta có sợ chết không và ta có nguyện ý chịu một kích của ngươi hay không, đây hai chuyện khác nhau, đại gia hỏa, chúng ta phải đi rồi, ngươi tựu tiếp tục lưu lại trong không gian Thiên Địa tối đen này đi!\r\n\r\n    - Phiến Thiên Địa này lấy ta làm chủ, ta không muốn thả ngươi đi, ngươi có thể rơi đi được sao?\r\n\r\n    Pho tượng yêu thú mình sư tử đầu rồng lạnh lùng cười to, hắn thân khẽ động, lập tức thân hóa thành Hắc Ám vô tận bao phủ cả phiến Thiên Địa này vào trong.\r\n\r\n    Sau chớp mắt, Thần Dạ lại lần nữa cảm giác được linh hồn chi lực bị giam cầm trong cơ thể, mỗi một tấc chung quanh đều bị pho tượng yêu thú mình sư tử đầu rồng dùng đại thần thông sinh sinh đông lại, dùng thực lực của Thần Dạ, đi một bước cũng cảm thấy thân thể như bị núi to áp chế. . . .\r\n\r\n    - Ta khốn ngươi mười năm, hai mươi năm thậm chí đời này kiếp này, ta không tin ngươi có thể một mực nhẫn được!\r\n\r\n    Thần Dạ giơ tay lên, chạm đến cuối tuần vây không gian, sau khi cảm nhận được vẻ lạnh thấu xương cùng với cảm giác trầm trọng cảm giác hắn cười nói:\r\n\r\n    - Chỉ sợ ngươi có thể làm chỉ có những thứ này thôi a? Để ta xem thử, ngươi làm sao có thể vây được ta.\r\n\r\n    Oanh!!!\r\n\r\n    Một đạo hào quang màu tím còn chói hơn cả mặt trời cả nghìn lần mãnh liệt xuất hiện trong hư không, đây là lực lượng của Cổ Đế Điện!\r\n\r\n    Lúc tiến đến, Cổ Đế Điện lực bất tòng tâm, đó là bởi vì muốn thủ hộ lấy Thần Dạ, hiện giờ khác, Thần Dạ không cần quan tâm đến an nguy, Cổ Đế Điện cũng không có gì phải cố kỵ nữa.\r\n\r\n    Theo tu vị tăng lên, đối với Cổ Đế Điện, Thần Dạ càng thêm hiểu rõ!\r\n\r\n    Nếu là Cổ Đế Điện khôi phục trạng thái đỉnh phong, như vậy lực phòng ngự Thiên Hạ Vô Song, ngoài ra, không gian lực lượng, Cổ Đế Điện càng có thể tiện tay bóp nát!\r\n\r\n    Trong Thiên Địa, vô luận cao thủ dạng gì, dù là thuộc hàng Thiên Huyền đỉnh phong, phong ấn cũng tốt, giam cầm cũng thế, sử dụng đều là không gian lực lượng cả, còn đối với cái này, Cổ Đế Điện lại có thể dễ dàng phá vỡ\r\n\r\n    Pho tượng yêu thú mình sư tử đầu rồng mặc dù cường đại, nhưng còn xa không đến tình trạng khiến Cổ Đế Điện bất lực!\r\n\r\n    Lúc tử mang lóng lánh Thiên Địa, hắc ám bao phủ dĩ nhiên còn không tản ra, nhưng nó vẫn như nắng gắt mới sinh, khiến cho trong bóng tối, tràn ngập ánh sáng.\r\n\r\n    Ánh sáng hiện ra, đi lại Thần Dạ cũng không còn cảm giác cố hết sức nữa, cho dù không cách nào bay đi, nhưng bảo trì chạy trốn tốc độ cũng không có gì đáng ngại cả!\r\n\r\n    Pho tượng yêu thú mình sư tử đầu rồng đồng tử ngưng tụ, bàn tay lớn mạnh mẽ huy động, lực lượng vô tận đánh tới Cổ Đế Điện.\r\n\r\n    Thần Dạ nó hiện giờ không dám giết, nhưng đối với những thứ khác, pho tượng yêu thú mình sư tử đầu rồng lại không có nửa phần lưu tình!\r\n\r\n    XÍU... UU!!\r\n\r\n    Ngay khi pho tượng yêu thú mình sư tử đầu rồng công kích đến, Thiên Địa Hồng Hoang Tháp theo gió tăng vọt, thủ hộ ở trước người Cổ Đế Điện, cứ thể đón chịu lấy một kích kia.\r\n\r\n    Ầm ầm!\r\n\r\n    Thiên Địa nổ mạnh, quanh quẩn không gian, chỗ va chạm như bị bóp méo lại, ngay cả Thần Dạ cũng không cách nào cảm ứng được tình huống bên trong, nhưng hắn tin tưởng, Thiên Địa Hồng Hoang Tháp có đủ năng lực để chống đỡ.\r\n\r\n    Thiên Đao, Cổ Đế Điện, cùng với Thiên Địa Hồng Hoang Tháp đều là Hỗn Độn chí bảo, hiện giờ, tuy cái Thiên Địa Hồng Hoang Tháp này chính là đạo phân thân, tuy nhiên vẫn có phẩm chất Hồn Nguyên chi bảo!\r\n\r\n    Trừ phi pho tượng yêu thú mình sư tử đầu rồng chính là cao thủ cấp bậc ngoài Thánh Huyền, mà cho dù là cao thủ bực này cũng đừng mơ có thể dễ dàng phá hủy Thiên Địa Hồng Hoang Tháp.\r\n\r\n    Hồn Nguyên chi bảo cũng có phân chia mạnh yếu, trong cấp độ này, Thiên Địa Hồng Hoang Tháp không thể nghi ngờ là ở vào vị trí đỉnh tiêm.\r\n\r\n    - Đáng chết!\r\n\r\n    Trên không trung vang lên một hồi gào thét, chợt một đạo năng lượng thất luyện từ trong hỗn loạn rơi xuống, bắn về phía Thần Dạ!\r\n\r\n    Kình khí bắn mạnh, Thần Dạ lại lần nữa liều mạng với pho tượng yêu thú mình sư tử đầu rồng, còn lần này, đầu yêu thú kia tựa hồ hiệp nộ mà đến, dù chưa mất đi lý trí nhưng cũng tăng thêm vài phần lực đạo, chấn khiến miệng Thần Dạ phun ra máu tươi, cả người tựa như chim gãy cánh rơi về phía trước.\r\n\r\n    Pho tượng yêu thú mình sư tử đầu rồng tựa hồ chưa hết tức giận, sau khi chấn bị thương Thần Dạ thân hình khổng lồ của nó lại như quỷ mị xuất hiện trước người Thần Dạ, bàn tay lớn khẽ trảo, kình khí hạo hạo đãng đãng trực tiếp bao phủ xuống đỉnh đầu Thần Dạ, giờ khắc này, nó tựa hồ muốn sát thủ!\r\n\r\n    - Trấn Điện Thần Thú, không được tổn thương Thần Dạ!\r\n\r\n    Đúng lúc này, Trường Tôn Nhiên rõ ràng thanh tỉnh lại, nàng vẫn cực kỳ suy yếu, nàng cảnh giới Lực Huyền lục trọng lúc này lại không có nửa phần sức chiến đấu, nhưng yêu thú mình sư tử đầu rồng kia lúc lời này vang lên lại thật sự triệt hồi công kích.\r\n\r\n    Bá!\r\n\r\n    Cổ Đế Điện và Thiên Địa Hồng Hoang Tháp từ trên không đáp xuống, một trái một phải, song song hộ ở chung quanh Thần Dạ.\r\n\r\n    - Tiểu thư!\r\n\r\n    Yếu thú bị Trường Tôn Nhiên xưng là Trấn Điện Thần Thú giờ này khắc này, vậy mà vô cùng cung kính đối với Trường Tôn Nhiên, phảng phất như đối đãi với chủ nhân vậy.\r\n\r\n    Thần Dạ không khỏi nhìu mày, chợt cúi đầu nhìn về phía người trong ngực nói:\r\n\r\n    - Ngươi sao không ngủ thêm một lát đi?\r\n\r\n    Nghe vậy, Trường Tôn Nhiên trong lòng cười khổ nói:\r\n\r\n    - Ngủ cũng lâu rồi, thật vất vả mới thấy được ngươi, ta cũng không muốn lãng phí thời gian chúng ta ở chung.\r\n\r\n    Trong nội tâm cười khổ qua đi, Trường Tôn Nhiên liền nhìn về Trấn Điện Thần Thú ở trước, một cơn tức giận, không cách nào áp chế bay lên:\r\n\r\n    - Trấn Điện Thần Thú, ngươi đến cùng muốn làm gì?\r\n\r\n    <\/div>","title":"Chương 911: Trấn Điện Thần Thú. (2)"}