{"text":"﻿    Chương 960: Lực Lượng Bổn Nguyên Đại Địa.\r\n\r\n    Lúc này Trạc Ly xuất hiện, sắc mặt có chút hổ thẹn nói:\r\n\r\n    - Công tử, là ta khinh thường, không nghĩ tới lại xuất hiện một đại cao thủ, ta không thể ngăn cản hắn, thật xin lỗi!\r\n\r\n    - Không trách ngươi, là người của mình!\r\n\r\n    Thần Dạ cười cười, có chút mất mác, mặc dù Trạc Ly bị đánh lén bất ngờ không kịp phòng ngự, nhưng dưới kiếm khí cường đại kia cũng phải nhượng bộ lui binh, không hổ là vô thượng kiếm thể.\r\n\r\n    Nghe nói lời này Trạc Ly như nghĩ tới điều gì lập tức hỏi:\r\n\r\n    - Người vừa rồi chính là người may mắn có được vô thượng kiếm thể của Kiếm Tông đó sao?\r\n\r\n    - May mắn?\r\n\r\n    Thần Dạ chua xót gật đầu, lần này gặp lại hai người thành người lạ, hắn biết trong lòng đối phương cũng hiểu được nếu luôn dùng thân phận Niệm Thần hai người vẫn còn cơ hội nhận nhau. Nhưng hai người đều hiểu một khi tin tức vô thượng kiếm thể truyền đi ra, Thần Dạ cũng hiểu được thân phận của nàng, như vậy tạm thời cũng không nên nhận thức.\r\n\r\n    - Công tử, vô thượng kiếm thể đích xác đáng sợ, tu vi của nàng chỉ đạt tới địa huyền nhưng có thể phá vỡ phòng ngự của ta…\r\n\r\n    Trạc Ly cảm thán, nhưng biết được tâm tình Thần Dạ không tốt nên cũng trở nên an tĩnh lại.\r\n\r\n    - Đi, không nên bị bọn hắn phát hiện!\r\n\r\n    Thần Dạ cũng không nghĩ nhiều, lúc này đột nhiên có đạo thanh âm quen thuộc truyền vào trong tai của hắn.\r\n\r\n    - Phía dưới còn có cổ quái, ngươi đi nhìn xem một chút, ta đi tìm Tần di…\r\n\r\n    - Lăng nhi!\r\n\r\n    Thần Dạ không tự chủ được thấp giọng nỉ non, từng cảnh tượng quá khứ rất nhanh tái hiện.\r\n\r\n    - Lăng nhi, nàng nhất định phải thật vui vẻ.\r\n\r\n    Trong tiếng nỉ non, ánh mắt Thần Dạ thoáng hiện vẻ đau xót.\r\n\r\n    Một đạo thân ảnh phía xa xa chậm rãi hiện ra sau khi Thần Dạ rời đi đã lâu, nhìn theo phương hướng Thần Dạ biến mất, trong đôi mắt xinh đẹp của nàng hiện lên tưởng niệm cùng vướng bận vô tận.\r\n\r\n    - Thần Dạ ca ca, vừa rồi huynh đang nghĩ tới muội đúng không? Huynh cũng phải chiếu cố chính mình cho tốt, đừng làm bản thân gặp nguy hiểm, nếu không Lăng nhi sẽ nổi điên…\r\n\r\n    - Công tử, bây giờ chúng ta đi đâu?\r\n\r\n    Trạc Ly ẩn trong bóng tối truyền âm hỏi.\r\n\r\n    Thần Dạ chỉ chỉ xuống dưới chân:\r\n\r\n    - Xuống dưới!\r\n\r\n    Trạc Ly thoáng kinh hãi, hiện tại bọn họ cũng đã đứng ở tầng cuối cùng dưới lòng đất, nếu còn xuống sâu hơn chính là đất bùn mà thôi đi?\r\n\r\n    - Trạc Ly tiền bối, ngươi thử cảm ứng một chút, nhìn xem có phát hiện gì hay không?\r\n\r\n    Linh hồn lực của Thần Dạ tuy cường đại, nhưng dù sao Trạc Ly vẫn là cao thủ tôn huyền, có lẽ không quỷ dị cùng kỳ lạ như hồn biến của hắn, nhưng tu vi hơn kém quá nhiều đương nhiên Trạc Ly vẫn mạnh mẽ hơn.\r\n\r\n    Nếu Huyền Lăng đã nói bên dưới có cổ quái, vậy phải thử xem một lần.\r\n\r\n    Nghe vậy Trạc Ly cũng không chần chờ, linh hồn lực tràn ra bao phủ dưới đất, vài phút sau nói:\r\n\r\n    - Không cảm thấy được có gì cổ quái, rốt cục đã xảy ra chuyện gì?\r\n\r\n    Nếu không bị Trạc Ly phát hiện ra, nói cách khác có lẽ họ chỉ mới đến nên không phát hiện được, sau đó bị người nhắc nhở mới hay biết.\r\n\r\n    Như thế xem ra phải xông vào thử xem một lần.\r\n\r\n    Ngay trong lúc Thần Dạ còn đang trầm tư, thật nhiều thân ảnh vội vàng chạy xuống, khi nhìn thấy những thi thể nằm trên mặt đất sắc mặt bọn họ đều đại biến.\r\n\r\n    Mà khi nhóm người của Tam Thiên Thanh Huyễn Lưu cảm nhận được kết giới bao quanh căn phòng đặt Hỗn Thiên Lăng đã tiêu tán, đồng tử càng thêm kinh hoảng cùng sợ hãi.\r\n\r\n    Thần Dạ ở một nơi bí mật gần đó quan sát cục diện lộn xộn kia đã yên tĩnh trở lại, cuối cùng mới chậm rãi đi ra.\r\n\r\n    - Trạc Ly tiền bối, những người đã chết hẳn đều là cao thủ của Tam Thiên Thanh Huyễn Lưu, hơn nữa thực lực cũng không kém hơn bốn người duy trì Huyền trận đi.\r\n\r\n    Thần Dạ trầm giọng nói.\r\n\r\n    Trạc Ly cười đáp:\r\n\r\n    - Công tử, bốn người bên ngoài hẳn không phải cao thủ của Tam Thiên Thanh Huyễn Lưu, tuy rằng khí tức của bọn hắn được Huyền trận cùng thần binh che giấu, nhưng sau khi quan sát những người ở đây ta có thể nhận ra được bọn hắn có khác nhau.\r\n\r\n    - Như vậy chẳng lẽ bọn hắn là cao thủ của Tà Đế Điện?\r\n\r\n    Thần Dạ vội vàng truy hỏi.\r\n\r\n    Trạc Ly lắc đầu nói:\r\n\r\n    - Ta chưa từng đối chiến với cao thủ Tà Đế Điện nên không cách nào phân biệt được.\r\n\r\n    - Mặc kệ, chúng ta đi xuống trước.\r\n\r\n    Dứt lời, Thiên Đao bay ra, bạch quang hóa thành đao mang nhẹ nhàng cắm vào trong mặt đất.\r\n\r\n    - Ông…\r\n\r\n    Ngay lúc Thiên Đao tiếp xúc mặt đất, một đạo ba động cực nhỏ truyền ra.\r\n\r\n    - Thật sự có cổ quái!\r\n\r\n    Ánh mắt Trạc Ly nhất thời căng thẳng, với tu vi của hắn đứng trên mặt đất lại không nhận ra bên dưới có cổ quái, điều này thật không thể tưởng tượng.\r\n\r\n    Trạc Ly không khỏi hừ lạnh một tiếng, vung tay giam cầm không gian, huyền khí bạo phun, lúc sau đại địa đột nhiên chấn chiến, phảng phất như vừa xuất hiện động đất.\r\n\r\n    Lực lượng truyền ra trong lúc tức giận của hắn thật kinh người, nhưng mặc dù làm bùn đất văng khắp nơi lại không thể làm đại địa nứt vỡ ra!\r\n\r\n    Ánh mắt Thần Dạ cùng Trạc Ly đều thay đổi, Trạc Ly phẫn nộ:\r\n\r\n    - Ta thật không tin cổ quái nơi này chính do cao thủ thánh huyền bố trí đi?\r\n\r\n    - Trạc Ly tiền bối, để cho ta đến thử xem.\r\n\r\n    Thần Dạ đột nhiên ngăn cản Trạc Ly, hắn cũng không phải lo lắng gây ra động tĩnh bị người phát hiện, mà là cảm thấy không cần thiết làm như thế.\r\n\r\n    Huyền khí tràn ra, ngưng kết thành một cây khoan bén nhọn mang theo lực cắn nuốt hướng mặt đất oanh xuống…\r\n\r\n    Nhưng tích tắc sau Thần Dạ lại cau mày, lực cắn nuốt thế nhưng không làm gì được mặt đất kia.\r\n\r\n    Mặt đất chỉ có sinh cơ bừng bừng tán phát, không hề có năng lượng cường đại ngăn cản, lại có thể ngăn chặn lực cắn nuốt cùng công kích của Trạc Ly, thật làm người khiếp sợ.\r\n\r\n    Chỉ thoáng chút trầm mặc, tâm thần chợt động, lòng bàn tay Thần Dạ tán phát ra năng lượng huyền khí hóa thành năng lượng cuồng bạo nóng rực, giống như bị biển lửa bao phủ mặt đất.\r\n\r\n    Ánh mắt Trạc Ly sáng rực, lúc này mới phát hiện trải qua chuyến đi Cấm Kỵ hạp cốc, thanh niên nhân này đạt được chỗ tốt không chỉ đơn giản là tăng lên tu vi, chỉ riêng huyền khí đã ẩn chứa hai loại năng lượng bất đồng.\r\n\r\n    - Xuy…\r\n\r\n    Bị nhiệt độ nóng rực thiêu đốt, mặt đất toát ra khói nhẹ, lại như băng tuyết bị hòa tan chảy ra.\r\n\r\n    - Mặt đất này tựa hồ có chút không giống như đất bình thường!\r\n\r\n    Thần Dạ kinh ngạc nói.\r\n\r\n    Trạc Ly cũng trầm giọng nói:\r\n\r\n    - Mặt đất này ẩn chứa sinh cơ viễn siêu những địa phương khác, ta vốn nghĩ nguyên nhân xuất phát từ tận sâu trong lòng đất, nhưng hiện tại xem ra tựa hồ không phải như vậy.\r\n\r\n    - Nứt ra rồi!\r\n\r\n    Vừa dứt lời Thần Dạ cùng Trạc Ly đều khiếp sợ, bởi vì mặt đất không phải bị thiêu đốt nóng cháy mà vỡ ra, lại giống như hàn băng hòa tan sau đó liền tan rã biến mất không nhìn thấy.\r\n\r\n    Động khẩu nho nhỏ xuất hiện, một cỗ sinh cơ nồng đậm từ bên trong tuôn ra, cảm giác bàng bạc như là biển khơi tràn trề cuốn tới.\r\n\r\n    - Nói không chừng chính là kỳ vật mà Tam Thiên Thanh Huyễn Lưu đã nói. Trạc Ly tiền bối, chúng ta đi xuống!\r\n\r\n    Thần Dạ không chút do dự dẫn đầu lao xuống dưới, Trạc Ly cũng theo sát sau lưng hắn.\r\n\r\n    Sinh cơ từ trong cửa động tràn ra mang theo tia lực lượng bổn nguyên, là loại lực lượng thuộc về đại địa bổn nguyên.\r\n\r\n    <\/div>","title":"Chương 960: Lực Lượng Bổn Nguyên Đại Địa."}