{"text":"﻿    Chương 1157: Lịch luyện. (1)\r\n\r\n    Lôi đan, đi ra!\r\n\r\n    Hạt châu tròn trịa nhanh như tia chớp bắn thẳng vào trong lực lượng linh hồn bị cường hành thôn phệ tới, chợt vô số đạo hồ quang từ trong lôi đan bạo xạ mà ra, đem tất cả linh hồn lực đều bao phủ vào, sau đó hồ quang dũng động, cố gắng đem những thứ năng lượng còn không thuộc về Thần Dạ, tất cả phản kháng đều là hung hăng áp chế xuống.\r\n\r\n    Ở dưới sự trợ giúp của lôi đan, tốc độ luyện hóa theo đó tăng lên rất nhiều, một cỗ lực lượng linh hồn tinh thuần mà ôn thuận liên tục không ngừng rót vào trong bản mệnh hồn phách.\r\n\r\n    Mặc dù tương đối mà nói những thứ này còn quá bé nhỏ không đáng kể, bất quá đã là cho Thần Dạ hơi là cảm ứng được năng lượng trong Linh Hồn giới đã không còn đáng sợ như lúc đầu gặp nhau.\r\n\r\n    Phía bắc Trung vực, Táng Thiên cốc lớn như vậy không biết từ lúc nào bắ đầu trở nên cực kỳ náo nhiệt.\r\n\r\n    Thỉnh thoảng sẽ có người xa lạ đi vào, dĩ nhiên cái gọi là xa lạ cũng chỉ là đối với đám người Ngô Hùng, đối với những người trước đó mà nói, người phía sau tiến vào, mọi người đều là ngươi quen.\r\n\r\n    Mỗi một người đi tới Táng Thiên cốc đều sẽ hỏi một vấn đề giống nhau như đúc, nhưng bất kể là ai đều không thể trả lời cái vấn đề này, cho nên người trong Táng Thiên cốc càng ngày càng nhiều, không khí ngược lại càng ngày càng bị đè nén.\r\n\r\n    - Đường Vĩ, Tử Huyên còn đang ở ngoài Táng Hồn sơn mạch?\r\n\r\n    Tuy không người nào có thể trả lời đến tột cùng Thần Dạ hiện tại có còn an toàn hay không, nhưng chuyện đã xảy ra, mọi người đều tới hỏi thăm Đường Vĩ.\r\n\r\n    Đối mặt với càng ngày càng nhiều người tiến vào rong Táng Thiên cốc, Đường Vĩ từ ban đầu bình tĩnh đối mặt, đến cuối cùng càng ngày càng giật mình.\r\n\r\n    Nói thật, bàn về tu vi cùng thực lực chỉ có ba người kia từ các địa phương trong Trung vực chạy tới trước nhất để cho Đường Vĩ có chút động dung ra, sau đó những người đến từ Đông vực cùng Bắc vực, Đường Vĩ cũng không quá để mắt.\r\n\r\n    Từ trong xưng hô của bọn họ, Đường Vĩ biết được người mạnh một chút, ở trong khu vực của bọn họ đều là nhân vật cấp bậc chí tôn, nhưng ở Trung vực cũng vẻn vẹn là cao thủ bình thường mà thôi.\r\n\r\n    Bất quá ở một ngày kia, một vị nữ tử tuyệt sắc giống như không phải là ở nhân gian rốt cuộc liền không nhịn được mạnh mẽ xông về phía Táng Hồn sơn mạch đi tìm Thần Dạ, trong bọn họ, cao thủ cường đại nhất tên là Trạc Ly kia ra mặt ngăn cản.\r\n\r\n    Nhưng mà thiếu nữ kia vẻn vẹn ở cảnh giới Huyền Hoàng, bằng vào kiếm trong tay lấy tư thái điên cuồng sinh sôi đánh bại Trạc Ly có tu vi cảnh giới Tôn Huyền bát trọng.\r\n\r\n    Trận chiến ấy vạn kiếm tung hoành ở trên bầu trời Táng Thiên cốc, mỗi một chuôi trường kiếm trống rỗng mà hóa ra, ở trong cảm ứng của đám người Đường Vĩ rõ ràng đều giống như là cấp bậc Thần binh, loại cường đại kia không thể địch nổi.\r\n\r\n    Khi vạn kiếm hợp nhất, sắp sửa chém xuống, nếu không phải là nữ tử tên là U Nhi kia xuất hiện, một kiếm kia chỉ sợ sẽ đem cả Táng Thiên cốc đều chia ra làm hai.\r\n\r\n    Đến lúc này Đường Vĩ mới biết được, những người khác tạm thời không bình luận, những người trẻ tuổi kia tới nơi này mỗi người đều là có thiên phú tu luyện cùng thủ đoạn cực kỳ đáng sợ.\r\n\r\n    - Vâng, Tử Huyên cô nương nói để cho các ngươi đều ở chỗ này chờ nàng, cô nương muốn ở bên ngoài Táng Hồn sơn mạch bồi tiếp công tử một đoạn thời gian.\r\n\r\n    Đường Vĩ cung kính đáp.\r\n\r\n    Người hỏi câu kia cũng là nữ tử trẻ tuổi, hơn nữa dung mạo tựa như thiên tiên, nhưng cho dù là trẻ tuổi như thế, đông đảo những người tới từ bốn phương tám hướng kia lại đều phảng phất lấy nàng vi tôn, nghe theo hiệu lệnh của nàng.\r\n\r\n    Trên thực tế nữ tử này cũng có bổn sự như vậy, thời điểm khi nàng đi tới Táng Thiên cốc, không cần thời gian mấy ngày, Táng Thiên cốc ở trong tay nàng liền là rực rỡ hẳn lên, vô luận là đệ tử trước kia của Táng Thiên cốc hay là đám người Ngô Hùng, hay là người từ Đông vực cùng Bắc vực chạy tới đều bị nàng dung hợp ở chung một chỗ, loại bản lĩnh quản lý kia để cho người ta cảm thấy không bằng...\r\n\r\n    Nàng, chính là Trường Tôn Nhiên!\r\n\r\n    Thời gian một tháng lặng lẽ mà qua, ngày đó sau khi Đường Vĩ trở về chính là tuân theo mệnh lệnh của Tử Huyên, phái người báo cho U Nhi, Trạc Ly cùng Huyền Vũ, sau đó lại có người từ Đông vực cùng Bắc vực và phía nam Trung vực chạy tới. hôm nay ngoại trừ cao thủ của Long tộc còn chưa tới, Kiếm tông, thế lực sau khi chỉnh hợp tam đại thế lực Đông vực, mọi người toàn bộ đi tới Táng Thiên cốc.\r\n\r\n    Nghe được lời nói của Đường Vi, lông mày của Trường Tôn Nhiên nhăn lại thật chặt, lẩm bẩm nói:\r\n\r\n    - Ý tứ của Tử Huyên ta đại khái hiểu được, nhưng nhân số của chúng ta mặc dù đông đảo, nhưng ở Trung vực vẫn không cách nào đặt chân dễ dàng.\r\n\r\n    Đường Vĩ vội nói:\r\n\r\n    - Cô nương, Tử Huyên cô nương cũng để cho thuộc hạ phái người mời cao thủ của Long tộc chạy tới, còn có tìm kiếm Yến Sơn lão nhân cùng Thiên Nhàn tiền bối, để cho bọn họ tất cả đều chạy tới.\r\n\r\n    - Có những người này, Tử Huyên muốn làm có lẽ có thể làm được.\r\n\r\n    U Nhi chợt nhẹ nói ra, thời gian nàng ở Trung vực lâu nhất, biết được là nhiều nhất.\r\n\r\n    Long tộc có thể hay không bởi vì Thần Dạ mà thay đổi ẩn tàng trước đó thì U Nhi không biết, nhưng nếu như đám người Yến Sơn lão nhân cùng Thiên Nhàn đều tới đây, Táng Thiên cốc hôm nay ở trong tương lai nhất định sẽ trở thành một thế lực lớn so với tứ đại siêu cấp thế lực chỉ yếu hơn một tầng.\r\n\r\n    Về phần phát triển trong tương lai, U Nhi tin tưởng có Trường Tôn Nhiên ở đây, những thứ này đều không thành vấn đề, bản lĩnh của người này U Nhi ở Đại Hoa hoàng triều đã tự mình lĩnh giáo, rất đáng sợ!\r\n\r\n    Nghe vậy, Trường Tôn Nhiên trầm trầm nói:\r\n\r\n    - Cũng chỉ là có lẽ mà thôi, Tử Huyên muốn là hoàn thành tâm nguyện của Thần Dạ, những thứ này đều còn xa xa không đủ.\r\n\r\n    - Nhưng là không có biện pháp, mọi người trưởng thành đều cần có thời gian!\r\n\r\n    Sau khi U Nhi than một tiếng, liền nói:\r\n\r\n    - Chúng ta liền an tĩnh chờ Tử Huyên trở lại đi, nếu nàng muốn làm như vậy, nói không chừng nàng đã có ý định.\r\n\r\n    - Hi vọng là như vậy!\r\n\r\n    Đối với kế hoạch của Tử Huyên, Trường Tôn Nhiên cũng không ôm quá nhiều hi vọng, nhưng mà hiện nay, đây cũng là phương pháp duy nhất rồi.\r\n\r\n    Trong Cổ Đế điện an tĩnh, ở một khắc này Thần Dạ tĩnh tọa rốt cuộc chậm rãi mở hai mắt ra, một sát na này có tinh mang tối tăm đến cực hạn ở trong hai mắt của Thần Dạ chậm rãi chảy xuôi ra, đó là khí tức của linh hồn.\r\n\r\n    Khí tức của linh hồn cư nhiên là có thể biểu hiện ra bên ngoài như thế, có thể nghĩ được năng lượng trong Linh Hồn giới là đáng sợ bậc nào, phải biết rằng Thần Dạ hôm nay lấy được vẫn chỉ là muối bỏ biển mà thôi!\r\n\r\n    Dùng cái này tới suy đoán, căn bản suy tính không ra cả Linh Hồn giới này nếu phát sinh bạo động, loại uy lực kia lại nên như thế nào?\r\n\r\n    - Chủ nhân!\r\n\r\n    Đao linh cùng Điện linh lập tức hóa hình mà ra, chẳng những là bọn họ, liền ngay cả Thiên Địa Hồng Hoang tháp cũng là tiến vào trong Cổ Đế điện, tháp linh kia mặc dù không có xuất hiện nhưng thiết tháp nho nhỏ ở chung quanh thân thể của Thần Dạ không ngừng xoay tròn, để cho người ta biết nó hiện tại rất vui vẻ.\r\n\r\n    <\/div>","title":"Chương 1157: Lịch luyện. (1)"}