{"text":"﻿    Chương 1131: Tiêu Dao quyết. (2)\r\n\r\n    Chính là có ý chí lực như thế, cộng thêm có Thiên Đao nơi tay, t mới yên tâm lấy tự thân luân hồi đến thành toàn Hồn biến cho đối phương.\r\n\r\n    Bởi vì Tiêu Ngọc Tử tin tưởng người trẻ tuổi này có tiềm lực, cuối cùng có thể đứng ở trên đỉnh phong, noi theo bốn vị Đại Đế năm đó suất lĩnh thiên hạ thương sinh đánh một trận với Tà Đế điện.\r\n\r\n    Có Thiên Đao, đây liền là trách nhiệm cùng sứ mạng không cách nào tránh được, nếu như Thiên Đao lựa chọn người trẻ tuổi này, vậy đã nói lên hắn có tiềm lực dạng này.\r\n\r\n    Sự thật cũng là như thế, lúc này mới ngắn ngủi mười năm mà thôi, hắn không chỉ có một thân tu vi đạt đến cảnh giới Hoàng Huyền, còn tu luyện Hồn biến đạt đến cảnh giới Đăng Đường, hắn là một thanh niên vô cùng ưu tú.\r\n\r\n    Tiêu Ngọc Tử thực sự khó tin tưởng rốt cuôc là có chuyện gì có thể làm cho thanh niên ưu tú như vậy liền không thể khống chế được cảm xúc ba động như thế.\r\n\r\n    Hồi lâu sâu, Thần Dạ mới lên tiếng:\r\n\r\n    - Tà Đế điện sở dĩ đều ẩn nhẫn vô số năm, cho dù thực lực hiện nay của bọn họ đã vô cùng cường đại cũng không có hành động quá lớn, vãn bối suy đoán, bọn họ đang phục sinh Tà Đế, hơn nữa rất có thể đã đến một bước cuối cùng, nói không chừng không cần thời gian bao lâu, Tà Đế sẽ lần nữa xuất hiện ở trong thiên địa.\r\n\r\n    - Cái gì!\r\n\r\n    Tiêu Ngọc Tử giờ phút này cũng nhịn không được mà kinh hãi:\r\n\r\n    - Người trẻ tuổi, tại sao ngươi có suy đoán như vậy!\r\n\r\n    Tiêu Ngọc Tử so sánh với bất luận kẻ nào đều biết được rõ ràng hơn, Tà Đế nếu như là được phục sinh, đối với phiến thiên địa này mà nói sẽ có ý vị như thế nào.\r\n\r\n    Sau khi bình ổn một chút tâm tư, Thần Dạ chậm rãi đem hết thảy nghi điểm đã phát hiện ra, đều là cặn kẽ nói cho Tiêu Ngọc Tử, sau đó nói ra:\r\n\r\n    - Nhiều năm qua Tà Đế điện cũng không biết đã góp nhặt máu tươi của bao nhiêu sinh linh, cho đến ngày nay Tà Đế điện chủ động xuất thủ, tạo thành mấy trận giết chóc, không còn ẩn nhẫn, cho nên vãn bối có suy đoán như vậy.\r\n\r\n    - Tại sao ngươi không cho là bọn họ thu thập máu tươi là vì tu luyện tự thân?\r\n\r\n    Sau khi im lặng một hồi, Tiêu Ngọc Tử hỏi.\r\n\r\n    Thần Dạ trầm giọng nói:\r\n\r\n    - Vãn bối cùng người của Tà Đế điện giao thủ quá nhiều lần rồi, hiện ở trong tay cũng còn có cao thủ của Tà Đế điện, câu trả lời của bọn hắn là thu thập máu tươi chỉ là nghe lệnh làm việc.\r\n\r\n    - Hơn nữa một lần gần đây, truyền thừa chi địa của Huyền Đế tiền bối mở ra, động tĩnh lớn như thế lại cũng không dẫn tới bất cứ người nào của Tà Đế điện, ở sau khi vãn bối đi tới Trung vực cũng chưa từng gặp qua người của Tà Đế điện, lấy bọn họ đối vói vãn bối, nếu như biết rõ vãn bối đến lại không có xuất hiện, đây không thể không làm cho người ta cảm thấy kỳ quái.\r\n\r\n    Thần Dạ nói:\r\n\r\n    - Có lẽ bọn họ cũng không nhất định là đang phục sinh Tà Đế, nhưng mà nhất định là đang có một cái hành động kinh thiên, nếu như bọn họ thành công, vãn bối tin tưởng nhất định sẽ có một nhân vật không kém gì so với Tà Đế năm đó xuất hiện, nếu không liền không cách nào giải thích hết thảy.\r\n\r\n    - Ngươi nói có đạo lý a!\r\n\r\n    Tiêu Ngọc Tử thở dài một tiếng, chợt hỏi:\r\n\r\n    - Nếu Tà Đế điện lập tức làm khó dễ, như vậy sinh linh trong phương thiên địa hôm nay có năng lực ngăn cản hay không?\r\n\r\n    - Không có, năm bè bảy mảng, cho dù một vị lão tổ tiên của Long tộc hiện thân đều không thể để cho những vụn cát này ngưng tụ trở lại.\r\n\r\n    Thần Dạ lạnh nhạt nói.\r\n\r\n    Con mắt hư huyễn của Tiêu Ngọc Tử chợt co lại thật chặt, nói:\r\n\r\n    - Người trẻ tuổi, đối với hiện trạng như vậy, ngươi tựa hồ một chút cũng không có để ở trong lòng, quá hờ hững rồi.\r\n\r\n    Nghe vậy Thần Dạ chỉ cười mà không cho ý kiến, cũng không có giải thích cái gì với Tiêu Ngọc Tử, lão chỉ là một đạo ý thức xuất hiện, lấy hâm mộ của lão đối với Thiên Đao, cung kính đối với Thanh Đế, nhất là người của thời đại kia cảm nhận được nhiều hơn, Thần Dạ thật sự không cần phải ở trước mặt Tiêu Ngọc Tử nói cái gì.\r\n\r\n    Một lát sau, Thần Dạ nói:\r\n\r\n    - Mưu sự tại nhân, thành sự tại thiên, vô luận thế giới này có biến hóa như thế nào, tin tưởng đến cuối cùng chắc chắn sẽ có một cái kết cục, bất kể kết cục này là tốt hay xấu, cố gắng liền tốt rồi, không phải là sức người có thể biết trước hay thay đổi được.\r\n\r\n    - Đúng vậy a, cố gắng là tốt rồi!\r\n\r\n    Tiêu Ngọc Tử có lẽ nhìn ra được tâm tư của Thần Dạ, có lẽ là nhìn không ra, nhưng những thứ này đều không trọng yếu, bất kể như thế nào, có Thiên Đao nơi tay, Tiêu Ngọc Tử liền tin tưởng hắn sẽ mang trách nhiệm cùng sứ mạng của nó trên lưng, như vậy là đủ rồi.\r\n\r\n    Dừng một lát, Tiêu Ngọc Tử lại nói:\r\n\r\n    - Điểm ý thức này của lão phu không có tồn tại được bao lâu, khó được là có thể ở trước khi đi nhìn thấy ngươi có được thành tựu của ngày hôm nay cùng với nghe được một chút tin tức của phiến thiên địa này, như vậy là đủ rồi, nên đi thôi!\r\n\r\n    - Bất quá trước khi rời đi, lão phu có một câu nói hi vọng ngươi có thể nghe lọt!\r\n\r\n    Thần Dạ vội vàng ôm quyền cung kính nói:\r\n\r\n    - Thỉnh tiền bối dạy bảo!\r\n\r\n    Tiêu Ngọc Tử tựa như rất hài lòng về thái độ của Thần Dạ, trong mắt lướt qua một tia vui mừng, sau đó nói ra:\r\n\r\n    - Thiên địa này hiện tại là của người trẻ tuổi các ngươi, theo thời gian chuyển dời có lẽ các ngươi cũng là ở bên trong thời gian trường hà trở thành truyền thuyết của mọi người, thậm chí có thể bị lãng quên đi, ngươi muốn làm như thế nào, đó cũng là chuyện của ngươi, không người nào có quyền lực đến can thiệp ngươi, nhưng nếu như hết tahyr phương thiên địa này mất đi, như vậy vốn có của ngươi cùng với tất cả đều phải hóa thành hư vô.\r\n\r\n    - Cả đời này của ngươi mặc dù chúng ta đều muốn cầu sống vì mình, nhưng có lúc chúng ta phải suy nghĩ một điểm khác, nếu không mà nói, đã từng trải qua vậy liền chân chính trở thành đi qua rồi.\r\n\r\n    - Vãn bối nhớ kỹ rồi!\r\n\r\n    Vô luận có nghe vào hay không, loại nhân vật giống như Tiêu Ngọc Tử cũng là đáng giá được tôn kính.\r\n\r\n    - Tốt!\r\n\r\n    Tiêu Ngọc Tử khẽ gật đầu, thân ảnh nhất thời trở nên càng thêm hư ảo:\r\n\r\n    - Lão phu đi rồi, ngươi sau này phải bảo trọng, lấy ngươi hiện tại vốn có, lão phu cũng không cho ngươi cái gì tốt, có một ít vật nhỏ hi vọng sau này có thể giúp được ngươi!\r\n\r\n    Trong tiếng cười, thân thể của Tiêu Ngọc Tử biến thành lưu vân ngưng tụ mà đến, cuối cùng háo thành một tấm da dê cổ xưa, ở trên đó có khắc chữ viết cổ xưa.\r\n\r\n    Thần Dạ nhìn lại, chữ viết tối tăm khó hiểu kia liền là chui vào trong đầu của hắn thật nhanh.\r\n\r\n    - Tiêu Dao quyết!\r\n\r\n    Thần Dạ nhẹ giọng lẩm bẩm một tiếng, chợt hướng về phía thân ảnh biến mất ở phía trước cung kính nói:\r\n\r\n    - Tiền bối một đường đi tốt!\r\n\r\n    - Ha hả!\r\n\r\n    Trong phiến thiên địa này tựa hồ vang lên một đạo tiếng cười vui mừng, liền ở trong tiếng cười này, tầm mắt của Thần Dạ chợt thoáng qua một chút, sau đó hắn liền cảm giác được chính mình trở lại bên trong thế giới chân thật.\r\n\r\n    <\/div>","title":"Chương 1131: Tiêu Dao quyết. (2)"}