{"text":"﻿    Chương 1306: Tuyết sơn. (1)\r\n\r\n    Tử Huyên nhẹ nhàng nói:\r\n\r\n    - Còn nhớ rõ cỗ khí tức kia của ta để cho người trẻ tuổi thần bí kia cũng kiêng kỵ không dứt không?\r\n\r\n    Thần Dạ gật đầu, chính mình như thế nào quên mất, lấy sự cường đại của người trẻ tuổi thần bí, ở thời điểm Tử Huyên thể hiện ra một thức thủ đoạn kia, khí tức kia phát ra khiến cho hắn lại không kìm lòng được mà dũng động sát ý lạnh thấu xương...\r\n\r\n    Mà đối mặt với Tà Cuồng, một kích kia của Tử Huyên lại là để cho Tà Cuồng cũng vạn bất đắc dĩ toàn lực ứng phó mới có thể hóa giải được.\r\n\r\n    Thế công do khí tức kia diễn sinh ra, trong lòng Thần Dạ đều nhớ kỹ, mà khí tức kia đối với Thần Dạ mà nói cũng có điều quen thuộc, trong cơ thể Linh nhi chính là có, để cho hắn không cách nào quên mất.\r\n\r\n    Chẳng qua là cỗ khí tức này cùng với Tử Huyên không tu luyện mà tu vi vẫn sẽ tinh tiến thì có quan hệ gì?\r\n\r\n    Tử Huyên giải thích nói:\r\n\r\n    - Khí tức này rất cường đại, ngay cả chính ta cũng không rõ ràng lắm tại sao nó lại xuất hiện ở trong thân thể của ta, chỉ bất quá sau khi nó xuất hiện, ta liền phát hiện tốc độ tu luyện của ta vượt xa lúc trước, mà theo tu vi tinh tiến, cỗ khí tức này cũng trở nên càng ngày càng lớn mạnh, sau khi ta đạt tới cảnh giới Thánh Huyền ngũ trọng, chính mình đều có chút sợ hãi, nó cư nhiên có thể tự động vận hành, dẫn động huyền khí bản thân tự hành tu luyện.\r\n\r\n    - Cư nhiên là như vậy!\r\n\r\n    Thần Dạ cầm tay của Tử Huyên, một đạo năng lượng huyền khí nhanh chóng tiến vào trong cơ thể của nàng.\r\n\r\n    - Ông!\r\n\r\n    Huyền khí của Thần Dạ vừa mới tiến vào, hắn liền cảm ứng được một cỗ khí tức năng lượng cường đại chợt dữ dội tuôn ra mà đến, loại trình độ hung hãn kia trực tiếp là đem huyền khí của hắn bức ra ngoài.\r\n\r\n    Ở thời điểm Thần Dạ vì sự cường đại của cỗ khí tức này mà kinh hãi, rốt cuộc cũng hơi thở phào nhẹ nhõm, Tử Huyên không có nói dối,ở trong một sát na mới vừa rồi hắn vẫn là rõ ràng phát giác được thật sự là cỗ khí tức kia đang tự động vận hành.\r\n\r\n    Nói cách khác, Tử Huyên không cần tu luyện cũng có thể để cho tu vi từng bước tinh tiến.\r\n\r\n    Chỉ là...\r\n\r\n    Tử Huyên lập tức nói:\r\n\r\n    - Đừng lo lắng, bất kể là như thế nào, thời gian còn ại của ta thủy chung là còn có nhiều như vậy, có lẽ tu vi tinh tiến sẽ để cho thân thể của ta mang đến nguy hại nhất định, nhưng ta có thể thừa nhận được.\r\n\r\n    - Thần Dạ, ta làm sao nỡ rời đi ngươi!\r\n\r\n    Thần Dạ không kìm lòng được mà đem Tử Huyên ôm thật chặt vào trong ngực, trong lòng hắn rất rõ ràng, nếu là ở trong thời gian có hạn không cách nào lấy được Thiên Địa Huyền Hoàng quả cùng Huyết Bồ Đề, như vậy ôn nhu cùng độ âm quen thuộc này ở trong ngực sẽ vĩnh viễn cách xa hắn.\r\n\r\n    Đến lúc đó có lẽ cho dù xuống hoàng tuyền hắn cũng không nhất định có thể tìm trở về phần tình cảm chân thành mà hắn không cách nào dứt bỏ này.\r\n\r\n    - Tuyệt không thể như vậy!\r\n\r\n    Hai mắt của Thần Dạ run lên, rồi sau đó trầm giọng nói:\r\n\r\n    - Trạc Ly tiền bối, nếu là tiến vào chỗ của Kỳ Lân nhất tộc ngươi, ngươi có mấy phần nắm chắc?\r\n\r\n    - Không dám bảo đảm toàn bộ, nhưng nhất định sẽ có phát hiện mới!\r\n\r\n    Trạc Ly thấy cái này liên quan đến tính mạng của Tử Huyên, trong lúc này hắn cũng không dám đem lời nói quá vẹn toàn, để tránh lúc xuất hiện biến cố không biết để cho Thần Dạ sau này càng thêm gấp gáp, liền là không chút khách khí, có liền là có, không có liền là không có.\r\n\r\n    - Tốt, sau khi rời đi Tuyết sơn, lập tức đi tới chỗ của Kỳ Lân nhất tộc ngươi.\r\n\r\n    Thần Dạ đã không đợi được nữa rồi, giơ tay vừa động, Cổ Đế điện dữ dội lướt ra, tử sắc quang mang từ trên trời giáng xuống, ba người Thần Dạ liền ở dưới bao phủ của quang mang này tận tình buông ra tốc độ đi tới thật nhanh.\r\n\r\n    Nơi này không có những người khác, mà Thần Dạ hiện tại cũng không lo lắng thần vật giống như Thiên Đao, Cổ Đế điện cùng với Thiên Địa Hồng Hoang tháp bị người mơ ước.\r\n\r\n    Có ngăn cản của Cổ Đế điện, ba người giống như giẫm trên đất bằng, nhanh chóng hướng tới chỗ của Tuyết sơn lao đi.\r\n\r\n    Thế giới màu trắng mịt mờ, khắp nơi đều là màu sắc đồng dạng, cảnh tượng đồng dạng, làm cho người ta rất khó phân biệt ra được đâu là đông tây nam bắc.\r\n\r\n    Chỉ có ở nơi trung tâm của đại địa này mới là có thêm cảnh tượng bất đồng xuất hiện.\r\n\r\n    Nơi này có một tòa sơn mạch khổng lồ phảng phất nối tiếp trời đất, ngọn núi cao vút kia trực tiếp đâm vào chín tầng trời, lan tràn ra ước chừng ngàn dặm.\r\n\r\n    Tuyết sơn khổng lồ giống như là một phương cự nhân, ở trong thiên địa này làm cho phiến địa phương lạnh khủng khiếp này tăng thêm một phần bất đồng với những cái khác.\r\n\r\n    Song, cái gọi là bất đồng với những cái khác chỉ là bởi vì độ cao của ngọn núi này lọt vào đám mây, như thế mà thôi.\r\n\r\n    Còn lại cùng với phương đại địa này toàn bộ không có gì khác nhau.\r\n\r\n    Cả ngọn núi phóng mắt nhìn tới ít thấy được màu xanh biếc, tất cả đều là một mảnh màu trắng mịt mờ, sông băng ngàn dặm đem hết thảy của núi này đều là che đậy lại chặt chẽ.\r\n\r\n    Có lẽ núi này có thể xông vào tận trời cao, kéo dài ra ngàn dặm, có thể là sông băng không ngừng chồng chất mà lên.\r\n\r\n    Nhưng vô lunaj như thế nào, ở trong cảnh tượng đồng dạng nơi này, ngọn núi lớn này cũng sẽ để cho hai mắt nhìn cảnh tượng đồng dạng đã lâu sẽ phát sáng.\r\n\r\n    Núi này chính là mục đích của ba người Thần Dạ, Đại Tuyết sơn.\r\n\r\n    Cực bắc khổ hàn chi địa, Đại Tuyết sơn.\r\n\r\n    Thậm chí ít có người biết đến ở trong phiến đại địa này sẽ có một tòa núi cao đặc biệt như vậy, bởi vì có rất ít người bước vào phương đại địa này, đừng nói chi là đi tới vùng đất trung ương.\r\n\r\n    Nhưng mà người nếu như biết ngọn núi này, bước chân từng đi qua Tuyết sơn, vậy nhất định cũng là cảm ứng được ở chỗ này, từ trong ngọn núi kia có một cỗ khí tức đặc biệt từ từ truyền ra.\r\n\r\n    Đạo khí tức này để cho không người nào có thể hình dung, ở bên trong linh hồn cảm giác lực, khí tức này rất ôn hòa, một chút cũng không cường đại, thậm chí cảm giác cuồng bạo tối thiểu cũng không có.\r\n\r\n    Song, hoặc có lẽ là bởi vì khí tức này không ngừng phát ra, ở trong không gian chung quanh Tuyết sơn vạn thước thế nhưng không thấy được những khe hở không gian đang sợ kia.\r\n\r\n    Ở chỗ này mặc dù cũng là cuồng phong gào thét, khí tức băng hàn vô cùng, nhưng mà hàn phong gào thét cũng không có đáng sợ như loại lạnh thấu xương ở nơi xa kia, ở trong phạm vi vạn thước quanh Tuyết sơn, lạnh lẽo mặc dù cũng là bức nhân, lại như cũ là làm cho người ta cảm thấy có ý ấm áp nhè nhẹ.\r\n\r\n    Nếu như khí tức này chính là Thiên Địa Huyền Hoàng quả phát tán ra, loại trái cây này thật sự là không tầm thường chút nào.\r\n\r\n    Người trẻ tuổi thần bí đã nói, trạng thái của Tử Huyên là sinh mệnh lực trôi đi, cùng với Tà Đế chi huyết đã thẩm thấu vào cốt tủy, đưa đến tính mạng của nàng có điều khó giữ được.\r\n\r\n    Thiên Địa Huyền Hoàng quả có thể bồi bổ sinh mệnh lực của Tử Huyên, thậm chí sẽ càng thêm nồng đậm.\r\n\r\n    <\/div>","title":"Chương 1306: Tuyết sơn. (1)"}