{"text":"﻿    Chương 1348: Lập kế hoạch. (2)\r\n\r\n    Nhưng mà bọn họ cũng rõ ràng, coi như Tử Huyên đã không còn thì bọn họ cũng không cách nào thay thế được địa vị của nàng .\r\n\r\n    Nhìn Thần Dạ bá đạo như thế , Tử Huyên nhẹ nhàng thở dài trong lòng. Chẳng phải là nàng thường muốn trốn tránh tất cả điều này sao. Có thể làm bạn bên người Thần Dạ đã chính là hạnh phúc lớn nhất . Tuy nhiên. . . .\r\n\r\n    - Linh Nhi, cứ vui vẻ trò chuyện cùng gia gia đi nhé.\r\n\r\n    Nói xong, Thần Dạ trực tiếp đi tới bên đám người Tử Huyên rồi nói:\r\n\r\n    - Có một số việc cần phải bàn bạc một phen, bảo đại gia hỏa triệu tập mọi người đi.\r\n\r\n    - Liền đang chờ ngươi .\r\n\r\n    Tử Huyên bất chợt bối rối . Thần Dạ hôm nay đột nhiên có hành động khác như thế, hiển nhiên là đã lật đổ tất cả ý nghĩ của nàng.\r\n\r\n    - Vậy thì đi thôi.\r\n\r\n    Thần Dạ chợt đi về hướng đại sảnh nghị sự của Dạ Minh . Khi đi tới trước đám người Huyền Lăng thì bước chân hắn hơi dừng lại. Ánh mắt lướt qua rất nhanh trên người ba nàng rồi hơi lóe ra . Sau đó hắn liền bước nhanh hơn , cứ thế mà đi về phía trước .\r\n\r\n    Trong đại sảnh nghị sự đã có một số người đang chờ đợi .\r\n\r\n    Ngoại trừ lớp người trẻ tuổi như Diệp Thước , các cao thủ Thiên Huyền như Ngao Thiên, thì còn có mấy người Thiên Nhàn cũng đang ở đây .\r\n\r\n    Đúng lúc Thần Dạ và Tử Huyên cất bước đi vào , vẻ mặt một đám người này đều dần dần trở nên nghiêm trang. Vừa nhìn qua thì trong lòng bọn họ đều đã biết, tiếp theo sau đến tột cùng sẽ phải làm những thứ gì .\r\n\r\n    - Thần Dạ, thật sự đã quyết định sẽ xuống tay đối với tộc Liễu sao.\r\n\r\n    Không đợi Thần Dạ bọn họ nói cái gì, Thiên Nhàn đã không nhịn được mà lên tiếng hỏi trước.\r\n\r\n    - Thiên Nhàn tiền bối có gì muốn nói.\r\n\r\n    Thần Dạ hỏi ngược lại.\r\n\r\n    Thiên Nhàn hít một hơi thật sâu rồi nói:\r\n\r\n    - Thần Dạ, lão phu cũng biết, hai tộc Thiên, Liễu tự làm tự chịu, đã là rất không nên. Có điều là hiện nay Tà Đế Điện đã tái hiện thế gian, trong một đoạn thời gian gần đây càng đã hành động khắp nơi. Đã có rất nhiều thế lực bị bọn họ tiêu diệt. Cái này không nghi ngờ là vì bọn họ chuẩn bị cho quân lâm thiên hạ. Trong thời gian thế này, liền nên liên lạc tất cả thế lực Trung Vực , bao gồm tứ đại siêu cấp thế lực, cộng đồng liên hợp đối kháng Tà Đế Điện.\r\n\r\n    - Thần Dạ, giữ lại bọn họ, khiến cho trong thiên địa thương sinh ( trăm họ) bớt đi một chút áp lực đi.\r\n\r\n    Thiên Nhàn cũng biết, trong lòng đám người Thần Dạ thì câu \" vì thiên địa thương sinh \" không có bất cứ quan hệ nào cùng bọn họ . Chỉ là vào lúc này, lý do mà ông ta có thể sử dụng cũng chỉ có cái này.\r\n\r\n    Nghe vậy, Thần Dạ lạnh nhạt cười một tiếng, rồi đáp:\r\n\r\n    - Ngao Thiên tiền bối, chuyện ngày hôm đó cao thủ Tà Đế Điện xuất hiện, cố gắng giết chết tiền bối, bắt ta mang đi . Tiền bối vẫn còn chưa hề nói với Thiên Nhàn tiền bối bọn họ sao .\r\n\r\n    - Đó chỉ là việc nhỏ, trái lại không đáng nhắc tới.\r\n\r\n    Ngao Thiên chợt nhìn đám người Thiên Nhàn mà nói:\r\n\r\n    - Thiên Nhàn lão nhi, các ngươi cũng đừng cổ hủ không thay đổi . Chúng ta có khả năng vì thiên địa thương sinh mà tạm thời buông tha cho tộc Liễu. Nhưng các ngươi có biết hay không , tộc Liễu có vài người đã quyết định muốn liên thủ cùng Tà Đế Điện .\r\n\r\n    - cái này, không có khả năng.\r\n\r\n    Đám người Thiên Nhàn không khỏi thất kinh. Lúc ở trong Liễu tộc , bọn họ đã thấy tận mắt phương thức hành động hiện tại của hai tộc Thiên, Liễu . nhưng mà cho dù như thế nào thì họ cũng không tin, hai thế lực lớn này lại liên thủ Tà Đế Điện .\r\n\r\n    - Có thể hay không thể, đây là ta tận mắt nhìn thấy, chính tai nghe được.\r\n\r\n    Tử Huyên lạnh lùng nói:\r\n\r\n    - Việc này đã không có khả năng sửa đổi . Hơn nữa, hai tộc Thiên, Liễu đã bắt đầu hành động , càng thêm không tới phiên chúng ta được lựa chọn .\r\n\r\n    Mọi người sửng sốt:\r\n\r\n    - Đã hành động .\r\n\r\n    - Bí mật trong bức họa kia của Tiêu Nhược thư sinh, có thể đã bị bọn họ giải tỏa.\r\n\r\n    Tử Huyên lãnh đạm nói:\r\n\r\n    - Một khi để cho bọn họ chiếm được truyền thừa, thực lực của hai thế lực lớn nhất định sẽ đột nhiên tăng mạnh. Thiên Nhàn tiền bối, các ngươi cảm giác được, đến lúc đó, bọn họ sẽ bỏ qua Dạ Minh chúng ta sao.\r\n\r\n    - Ngao Thiên tiền bối.\r\n\r\n    Ánh mắt Thần Dạ lập tức lạnh lẽo đi, hắn lạnh giọng nói:\r\n\r\n    - Xin tiền bối đưa tin về người của hai tộc Đế, Mộc , có một số việc cần phải giảng giải cặn kẽ cho bọn họ một lần.\r\n\r\n    Tứ đại siêu cấp thế lực truyền thừa cực kỳ đã lâu, nhưng cảnh giới Thiên Huyền cũng thật sự khó có thể đạt tới. Thể hiện ra ở bên ngoài , trong mỗi một thế lực nhiều lắm là chỉ có năm sáu vị cao thủ Thiên Huyền. Có điều là vào ngày giải cứu Phong Tam Nương thì Liễu tộc lại đồng thời xuất hiện thêm hai cao thủ Thiên Huyền mà Thần Dạ và Tử Huyên chưa từng gặp mặt .\r\n\r\n    Điều này cũng có ý nghĩa, tứ đại siêu cấp thế lực còn có thực lực âm thầm ẩn giấu. Có lẽ những thực lực này mới là căn bản để tứ đại siêu cấp thế lực đứng sừng sững trong thiên địa .\r\n\r\n    Nếu mà không làm rõ ràng cái này mà tùy tiện ra tay, chỉ sợ sẽ khiến một nửa Dạ Minh đều chôn vùi theo. Trả giá như thế , Thần Dạ và Dạ Minh không chịu đựng nổi.\r\n\r\n    - Đã đưa tin , không được bao lâu, đám người Đế Thích Thiên và Mộc Nguyên Thần sẽ chạy lại đây.\r\n\r\n    Ngao Thiên đáp.\r\n\r\n    - Vậy tất cả mọi người chuẩn bị một lát. Chỉ chờ sau khi làm rõ ràng một ít chuyện , chúng ta liền xuất phát. Lần này đây, chúng ta liền làm hoàng tước kia. Truyền thừa của hai đại cao thủ Tiêu Nhược thư sinh và Thiên Diệp lão nhân , khiến Dạ Minh ta cũng rất động tâm.\r\n\r\n    Ánh mắt Thần Dạ sáng quắc. Hắn nhìn về phía đám người Thiên Nhàn mà nói gằn từng chữ một:\r\n\r\n    - Các vị tiền bối, Tà Đế Điện là kẻ địch cuối cùng của chúng ta .Thế nhưng kẻ địch trước mắt của chúng ta lại không phải Tà Đế Điện. Về điểm này, tin tưởng trong lòng các vị tiền bối đều nên rõ ràng.\r\n\r\n    Tà Đế Điện tái hiện thế gian, chỉ trong một đoạn thời gian này đã tạo thành đầy sự giết chóc và bão táp. Không thể nói là không nhỏ, cả vùng đất Trung Vực đã hoàn toàn là tinh phong huyết vũ ( gió tanh mưa máu), khiến cho trong lòng vô số người hoảng sợ.\r\n\r\n    Ngọn lửa Hỏa Diễm mãnh liệt này đã bao trùm lên tất cả thế lực ở Trung Vực, cũng bao gồm bên trong tứ đại siêu cấp thế lực . Tuy nhiên, đối với Dạ Minh thì Tà Đế Điện tựa hồ đã quên lãng rằng trên thế gian còn có thế lực này đang tồn tại. Cho nên, tất cả bão táp đều không hề có tác động đến Dạ Minh.\r\n\r\n    Tại sao lại như vậy, không ai biết rõ ràng. Chỉ có trong lòng Thần Dạ hiểu rõ ràng, Tà Đế Điện vẫn còn đang chờ đợi.\r\n\r\n    Cho đến ngày nay, Thần Dạ có lẽ đã có một thứ đại khái mà Tà Đế Điện muốn. Không phải đơn giản chỉ là muốn quân lâm thiên hạ. Hoặc là nói, quân lâm thiên hạ ( làm vua), cũng không phải mục đích cuối cùng của Tà Đế .\r\n\r\n    Những điều này không cần phải nói cho đám người Thiên Nhàn nghe. Cũng có khả năng nói ra một chút hành động gần đây của Tà Đế Điện , khiến cho Thiên Nhàn bọn họ rõ ràng, kẻ địch trước mắt lớn nhất của Dạ Minh , rốt cuộc là phe phái nào, không nên lẫn lộn đầu đuôi .\r\n\r\n    <\/div>","title":"Chương 1348: Lập kế hoạch. (2)"}