{"text":"﻿    Chương 1387: Chờ đợi.\r\n\r\n    Bên trong luân bàn nổi lên một cỗ chân khí huyền diệu chậm rãi khởi động, trong ý niệm của Tử Huyên thao túng, chân khí bắn ra nhanh như chớp, cuối cùng bao phủ lấy Kỳ Lân Châu.\r\n\r\n    Lúc này Kỳ Lân Châu nháy mắt an tĩnh xuống, toàn bộ chân khí hỗn loạn cũng lập tức biến mất không thấy.\r\n\r\n    Tử Huyên vẫn chưa thu tay về, mà để cho Kỳ Lân Châu hấp thu chân khí huyền diệu kia, một lúc sau mới thu trở lại.\r\n\r\n    Chỉ nháy mắt trôi qua, lúc này Kỳ Lân Châu lại cho Thần Dạ cùng Thành Tự Tại cảm ứng được đã có biến hóa, chẳng những càng thêm hoàn mỹ tựa hồ uy lực càng thêm cường đại một ít.\r\n\r\n    Thần Dạ chú ý đến Tử Huyên, sắc mặt nàng vẫn thản nhiên, tựa hồ nàng sử dụng phương pháp này càng thêm thuận buồm xuôi gió.\r\n\r\n    Kỳ Lân Châu đột nhiên bay tới dừng lại trước người Thần Dạ.\r\n\r\n    - Công tử, trong Kỳ Lân Châu có lưu lại một tia chân linh của ta, ngươi mang theo Kỳ Lân Châu, một khi Huyết Bồ Đề hàng lâm thế gian, ngươi có thể lập tức cảm ứng được phương vị của nó.\r\n\r\n    Tiếng nói vang lên, trong Kỳ Lân Châu chậm rãi xuất hiện một đạo thân ảnh hư ảo, chính là Trạc Ly.\r\n\r\n    Giữa không trung, thân ảnh ôm quyền nghiêm mặt nói:\r\n\r\n    - Công tử, minh chủ, thật xin lỗi, hiện giờ tới thời khắc mấu chốt, xin thứ cho ta không thể tiếp tục cùng đi tiếp với các ngươi…\r\n\r\n    - Trạc Ly tiền bối, chúng ta nhiều năm giao tình, nói như vậy thật quá khách khí.\r\n\r\n    Hiện giờ Trạc Ly đã chân chính tan biến, dù chỉ còn lại một tia chân linh, mà khi Huyết Bồ Đề hàng lâm, chân linh cũng sẽ hòa tan trong Kỳ Lân Châu, đến lúc đó Trạc Ly xem như chân chính rời bỏ thế gian này.\r\n\r\n    - Tình nghĩa của công tử Trạc Ly thật rõ ràng, thật cảm tạ có thể quen biết với công tử, nếu không hôm nay Trạc Ly tuyệt không có cơ hội…\r\n\r\n    Thần Dạ không khỏi cười khổ một tiếng, nếu hắn không đi tìm Trưởng Tôn Nhiên, cũng không đi vào Nhất Tuyến Thiên, có lẽ tới bây giờ Trạc Ly vẫn còn lưu lại ở nơi đó chờ đợi.\r\n\r\n    Hắn mang theo Trạc Ly đi ra, nhưng hôm nay lại hại đến tính mạng của Trạc Ly, tuy đây là kết quả mà chính bản thân Trạc Ly mong muốn.\r\n\r\n    - Công tử, trên trời dưới đất, cửu u suối vàng, dù trong luân hồi Trạc Ly cũng thật cảm tạ công tử đã làm hết thảy.\r\n\r\n    Thần sắc Trạc Ly hiện lên vẻ áy náy, trên khuôn mặt hiện lên vẻ ngưng trọng.\r\n\r\n    - Công tử, sau khi lấy được Huyết Bồ Đề, ta nghĩ thỉnh công tử để Kỳ Lân Châu đặt bên Huyết Bồ Đề một ngày, để giúp Kỳ Lân Châu càng cường đại hơn một chút…đợi sau khi hết thảy sự tình kết thúc, thỉnh công tử đem Kỳ Lân Châu đặt lên tế đàn, sau đó phong ấn nơi này.\r\n\r\n    - Vậy Kỳ Lân bộ tộc thì sao?\r\n\r\n    - Ngàn vạn năm sau, sẽ có tộc nhân Kỳ Lân lại sinh ra từ Kỳ Lân Châu, mà đến lúc đó tộc nhân của Kỳ Lân tộc nhất định sẽ nhớ rõ đại ân của công tử cùng minh chủ.\r\n\r\n    Không ngờ phải dùng thời gian lâu dài như thế mới có thể sinh ra tộc nhân Kỳ Lân lần nữa…Nhưng Thần Dạ cũng biết dù sao vẫn là thần thú, có thể nương theo Kỳ Lân Châu mà sinh sản đã vô cùng đáng quý.\r\n\r\n    - Công tử, minh chủ, Trạc Ly phải rời đi, thỉnh hai vị bảo trọng…\r\n\r\n    Tiếng nói truyền ra, Trạc Ly biến mất không còn tung tích, lúc này bên trong Kỳ Lân Châu chỉ còn lưu lại một tia chân linh của hắn, chỉ sợ trên thế gian đã không còn lưu chút lạc ấn về hắn.\r\n\r\n    - Trạc Ly tiền bối, tạm biệt!\r\n\r\n    Thần Dạ hướng hư không ôm quyền, không chút do dự vươn tay, Kỳ Lân Châu tự động bay vào trong tay hắn.\r\n\r\n    Cầm Kỳ Lân Châu, liền có một cỗ khí tức quen thuộc truyền tới trái tim, Thần Dạ biết đây là khí tức của Trạc Ly.\r\n\r\n    Mà trong tay cầm Kỳ Lân Châu, Thần Dạ càng có thể cảm ứng được chỗ thần kỳ của nó, đồng thời hiểu được Kỳ Lân Châu cũng không phải hoàn toàn vô dụng đối với những chủng tộc sinh linh khác.\r\n\r\n    Kỳ Lân Châu đại biểu cho truyền thừa của Kỳ Lân tộc, bên trong ẩn chứa tinh hoa mà nhân tộc cùng những chủng tộc khác không thể lĩnh ngộ, nhưng năng lượng ẩn giấu bên trong lại có thể bị người khác luyện hóa hấp thu.\r\n\r\n    - Thần Dạ, sao vậy?\r\n\r\n    Trạc Ly không còn, hơn nữa còn nhắc tới Huyết Bồ Đề, lúc này Thành Tự Tại đã hiểu được rốt cục Thần Dạ cùng Tử Huyên đang tìm kiếm vật gì.\r\n\r\n    - Có thể nằm trong Kỳ Lân bộ tộc, cũng có thể Huyết Bồ Đề chưa giáng thế, không cảm ứng được gì.\r\n\r\n    Thần Dạ lập tức cất kỹ Kỳ Lân Châu, đồ vật này không thể cho nhiều người hay biết, sau đó hắn lập tức bay ra ngoài thật nhanh.\r\n\r\n    Hiện giờ hết thảy đều chuẩn bị xong, chỉ đợi Huyết Bồ Đề hàng lâm thế gian.\r\n\r\n    Trung Vực, địa bàn Dạ Minh.\r\n\r\n    Phạm vi địa phương gần vạn dặm hiện tại ngày càng có nhiều người hội tụ tới.\r\n\r\n    Trên bầu trời huyết mang vẫn bao phủ gần cả Trung Vực, tuy rằng huyết mang không bạo động nhưng mọi người đều hiểu thật rõ ràng, chung quy có một ngày huyết mang sẽ đột nhiên nổ tung ra.\r\n\r\n    Tới khi đó trong thiên địa có lẽ chỉ còn có Dạ Minh mới có thể xem như một chỗ an toàn.\r\n\r\n    Bởi vậy địa vực khổng lồ nhưng không qua bao lâu thời gian đã bị chen chúc kín người hết chỗ, thậm chí càng ngày càng có nhiều người nghe tin chạy tới.\r\n\r\n    Tuy rằng Dạ Minh không muốn quản nhàn sự, nhưng nếu đã có nhiều người chạy tới, hơn nữa còn đóng quân bên ngoài Dạ Minh, Trưởng Tôn Nhiên bọn họ cũng không thể mặc kệ.\r\n\r\n    Hơn nữa đây cũng là một cơ hội tốt.\r\n\r\n    Bên trong Trung Vực, cơ hồ toàn bộ cao thủ đều hội tụ ở nơi này, nếu như có thể mượn cơ hội hôm nay chỉnh đốn mọi người, làm cho bọn họ vĩnh viễn hiệu trung với Dạ Minh, nhất là ở thời gian đối kháng cùng Tà Đế Điện, có thể làm cho họ cũng xuất ra toàn lực, tự nhiên là không thể tốt hơn.\r\n\r\n    Tuy nói Dạ Minh hiện tại có Đế tộc cùng Mộc tộc toàn lực giúp đỡ, nhưng đối địch với Tà Đế Điện cũng không có bao nhiêu kế hay, điều này thật không kỳ quái, bởi vì trong Tà Đế Điện còn có nhân vật vô địch thiên hạ tồn tại mà thôi!\r\n\r\n    Màn đêm buông xuống, khi người của Dạ Minh xuất hiện, vô số người có mặt đều hiểu được vì sao nơi này lại có thể xem là một nơi an toàn nhất.\r\n\r\n    Hơn mười vị cao thủ thiên huyền, cùng đông đảo cao thủ thánh huyền! Đội hình bậc này chỉ sợ rằng chỉ có thời đại bốn vị đại đế mới có được thế lực như vậy đi!\r\n\r\n    Sau khi kiến thức được thực lực tuyệt đối của Dạ Minh, sau đó tới lúc chỉnh đốn cũng phi thường dễ dàng, đừng nói hiện tại còn cần có Dạ Minh bao che, cho dù là không có nhưng những thế lực đang có mặt lại có ai kháng cự được sự cường đại của Dạ Minh.\r\n\r\n    Bởi vậy tuy rằng nơi này long xà hỗn tạp, có rất nhiều người kiệt ngạo bất tuần, nhưng cũng không hao tốn quá nhiều thời gian thu phục, cuối cùng xem như chỉnh đốn thành một chỉnh thể như một đế quốc.\r\n\r\n    Bên trong Dạ Minh, Trưởng Tôn Nhiên ngồi trên chủ vị, nhìn nhóm người Diệp Thước, nói:\r\n\r\n    - Thần Dạ bọn họ còn chưa truyền về tin tức hay sao?\r\n\r\n    Mọi người lắc đầu, đã hơn mười ngày thời gian trôi qua lại không nghe được chút tin tức, dù là Ngạo Thiên tự mình truyền tấn nhưng không có bất kỳ đáp lại, phảng phất như ba người Thần Dạ đã biến mất trên thế gian, không tra xét được chút ít tin tức.\r\n\r\n    Trưởng Tôn Nhiên cau mày nói:\r\n\r\n    - Như thế xem ra hiện tại chỉ có thể chờ đợi.\r\n\r\n    Vừa nói xong, sắc mặt mọi người liền biến thành ngưng trọng.\r\n\r\n    <\/div>","title":"Chương 1387: Chờ đợi."}