{"text":"﻿    Chương 53: Ma pháp tháp khổng lồ\r\n\r\n    <\/div>\r\n\r\n    Một tòa thành thị rộng lớn bên cạnh bờ biển từ từ xuất hiện trước mắt mọi người, ánh nắng xuyên thấu tầng mây chiếu rọi lên thành thị, phảng phất như ánh sáng bao phủ, khiến người khác có cảm giác hoa mắt, không tự chút được muốn vuốt ve\r\n\r\n    Trong biển rộng, nhưng cơn sóng dũng mãnh tràn vào, nhưng dù sóng biển có lớn thế nào cũng chỉ tới gần bãi biển được thôi, giống như bị một bức tường trong suốt ngăn cách, không có chút uy hiếp nào tới tòa thành\r\n\r\n    Tinh thần ý thức của Tiếu Ân phát ra, không khỏi thấy làm kỳ lạ\r\n\r\n    Bên bờ biển, dĩ nhiên có một vòng phòng ngự khổng lồ, do có nó tồn tại nên thành thị mới không bị sóng biển quấy nhiễu\r\n\r\n    Tới bây giờ, Tiếu Ân thực lực bội phục thực lực của ma pháp công hội\r\n\r\n    Tạo ra một vòng phòng hộ khổng lồ như vậy, nếu có ma pháp trận tương tứng thì dường như cũng không khó khăn. Nhưng bí mật chế tạo vòng phòng hộ, năng lượng dao động ẩn giấu thâm sâu như thế, ngay cả Tiếu Ân muốn phát hiện ra cũng hết sức khó khăn\r\n\r\n    Lôi kéo lão ma pháp sư, Tiếu Ân thành khẩn hỏi:\r\n\r\n    - Linnuo các hạ, ma pháp trận bảo vệ thành Yamaniya ở đâu?\r\n\r\n    Lão ma pháp trận chỉ vào tòa nhà to lớn ở giữa thành thị nói:\r\n\r\n    - Đó là vòng phòng hộ siêu cấp được lưu lại từ mấy vạn năm trước. Nghe nói ma pháp trận này là do ngàn năm truyền kỳ bố trí. Tới hiện tai, ngay cả ma pháp công hội cũng chỉ có thể duy trì, tu sửa một chút mà thôi, không cách nào bố trí lại được\r\n\r\n    Nghe lão nhân gia thở dài, Tiếu Ân cũng rất đồng cảm\r\n\r\n    Trên tinh cầu này, hiện giờ lực lượng ma pháp dường như đã kém hơn trước không ít so với trước kia, điều này, chỉ cần nhìn thực lực của ma pháp sư đứng hàng đầu là biết\r\n\r\n    Mấy vạn năm trước, trên đại lục có ít nhất mấy vị hoặc hơn mười vị ngàn năm truyền kỳ, sự tồn tại của bọn họ mới là thời khắc huy hoàng nhất của ma pháp\r\n\r\n    Nhưng không biết vì nguyên nhân gì, sau này ngàn năm truyền kỳ từ từ giảm bớt, dù vất vả lắm mới có thêm một người, cũng hấp tấp gia nhập vào hàng ngũ những người thám hiểm vũ trụ\r\n\r\n    Nhóm ma pháp sư đứng đầu này từ bỏ đại lục, chỉ còn lại ma đạo sỹ\r\n\r\n    Ma đạo sỹ rất cường đại, nhưng so với ngàn năm truyền kỳ thì chẳng được tính là gì\r\n\r\n    Kết quả này khiến cho tất cả cao giai pháp sư biết được nội tình rất cảm khái, cho dù là Tiếu Ân cũng không ngoại lệ\r\n\r\n    Thu ánh mắt nhìn kiến trúc cao lớn trở lại, trong lòng Tiếu Ân quyết định, nếu sau này có khả năng, nhất định sẽ tới để nghiên cứu ma pháp trận thần kỳ\r\n\r\n    Còn hiện tại, Tiếu Ân tự biết mình, biết mình không thể tiếp xúc được với mạch máu của ma pháp công hội\r\n\r\n    Bởi vì hắn mơ hồ cảm giác được, ở trong tòa nhà đó, ít nhất có ba cỗ hơi thở cường đại. Nói cách khác, trong tòa nhà đó có ít nhất ba vị ma đạo sỹ canh gác, lực lượng phòng vệ như thế thì với lực lượng trước mắt của Tiếu Ân không thể ứng phó được\r\n\r\n    Theo Hắc Toàn Phong từ từ tiến vào, bọn Tiếu Ân có thể dễ dàng nhìn thấy, phía dưới có rất nhiều người nhìn bọn họ\r\n\r\n    Linnuo ho nhẹ một tiếng nói:\r\n\r\n    - Tiếu Ân các hạ, chúng ta đi xuống đi, nếu như không muốn tạo phiền toái thì không nên phi hành trên thành thị\r\n\r\n    Tiếu Ân khẽ gật đầu, nhẹ nhàng vỗ cái đầu to của Hắc Toàn Phong, nó phát ra tiếng hừ bất mãn, dường như muốn kháng nghị, nhưng vẫn ngoan ngoãn nghe theo lời Tiếu Ân hạ xuống đất\r\n\r\n    Đôi mắt của Juliana chuyển động, cười duyên hỏi:\r\n\r\n    - Đại sư Linnuo, nếu như chúng ta phi hành trên thành thị, sẽ gặp phải phiền toái gì?\r\n\r\n    Linnuo cười khổ một tiếng nói:\r\n\r\n    - Ngươi nhìn thấy hồng y chấp pháp giả chứ, nếu ở đây mà phi hành trên trời, thì những hồng y pháp sư đó sẽ tới tâm sự với các ngươi\r\n\r\n    Mary nhíu mày hỏi:\r\n\r\n    - Nơi này cấm phi hành sao?\r\n\r\n    Linnuo do dự một chút nói:\r\n\r\n    - Cũng không thể nói vậy, nơi này là thánh địa trong lòng ma pháp sư. Lúc nào cũng có trên vạn ma pháp sư ở đây, nếu mỗi ma pháp sư đều phi hành trên không, chỉ sợ có thể ngăn cản được ánh mặt trời\r\n\r\n    Mọi người lần lượt gật đầu, mặc dù lão ma pháp sư nói có chút khoa trương, nhưng mỗi người đều hiểu, hắn nói rất có đạo lý\r\n\r\n    - Tư cách\r\n\r\n    Ánh mắt của Linnuo dừng lại trên người Tiếu Ân nói:\r\n\r\n    - Ở nơi này, chỉ có ma đạo sỹ mới có tư cách phi hành\r\n\r\n    Nhìn vẻ hâm mộ trong mắt lão ma pháp sư, trong lòng mọi người có chút cảm khái\r\n\r\n    Tiếu Ân mỉm cười nói:\r\n\r\n    - Như thế nào, các ngươi không tin tưởng ta sao. Ta có thể cam đoan, sẽ có một ngày, các ngươi có tư cách tự do phi hành ở đây\r\n\r\n    Vẻ mặt của đám người Kim hiện ra một tia kích động, bọn họ gật đầu, lòng tin của bọn họ thậm chí còn bao phủ lên cả Linnuo và Juliana\r\n\r\n    - Chúng ta khảo hạch ở chỗ nào?\r\n\r\n    Tiếu Ân thuận miệng hỏi\r\n\r\n    Linnuo hít sâu một hơi, bị đám người Kim ảnh hưởng, bản thân hắn cũng kích động, một lát sau mới bình tĩnh lại được nói:\r\n\r\n    - Chúng ta đi vào thành, chỉ cần tới tổng công hội là có thể tiến hành khảo hạch\r\n\r\n    Ánh mắt dừng trên người Hắc Toàn Phong, nói:\r\n\r\n    - Nhưng nó không thể tiến vào thành, nếu không chắc chắn gây ra hỗn loạn\r\n\r\n    Juliana mỉm cười nói:\r\n\r\n    - Ta lưu lại với Hắc Toàn Phong, các ngươi vào đi\r\n\r\n    Tiếu Ân kinh ngạc nhìn lại, Juliana nhẹ nhàng vuốt ve cái đầu to của Hắc Toàn Phong, đại gia hỏa này híp mắt lại, lộ ra bộ dáng nhu thuận, quả thực không khác gì con chó nhỏ\r\n\r\n    Hơi lắc đầu, Tiếu Ân nói:\r\n\r\n    - Được rồi, các ngươi phải cẩn thận\r\n\r\n    Tiếu Ân và đám người Kim đi theo Linnuo tiến vào thành\r\n\r\n    Còn tổ hợp Juliana và Hắc Toàn Phong, nói thật, trừ khi ma đạo sỹ tự mình ra tay, nếu không Tiếu Ân không nghĩ ra có người nào làm gì được một người một thú này\r\n\r\n    Thành Yamaniya là tòa thành khác biệt so với các tòa thành khác trên thế giới\r\n\r\n    Trước kia nhìn thấy thành thị là thấy những bức tường dày, dù là một thị trấn nhỏ, ít nhất cũng có tường dày vài ba ly. Nhưng bên ngoài tòa thành này không có bức tường phòng hộ nào cả\r\n\r\n    Nhìn toàn cảnh tòa thành này, hít thở không khí mênh mông trên bầu trời, khiến người khác cảm thấy kính nể với cách kiến thiết của tòa thành này\r\n\r\n    Nhưng tòa thành như thế này chỉ có thể xuất hiện ở nơi này mà thôi, bởi vì ngoài nơi này ra, không có tòa thành thứ hai có thực lực cường đại như thế.\r\n\r\n    Giao thông trong thành cũng rất thuận lợi, mặc dù là tòa thành được xây từ mấy vạn năm, nhưng không có cảm giác trầm buồn, ngược lại còn tràn ngập sinh cơ\r\n\r\n    Trên đường chính không có ai canh gác cả, đám người Tiếu Ân dễ dàng tiến vào thành\r\n\r\n    Trong tòa thành, bọn họ thấy phần lớn những người ở đây không có thiên phú ma pháp, chỉ có điều tỉ lệ học đồ pháp sư cực lớn, hơn nữa lúc nào cũng có thể thấy có người mặc ma pháp bào, trên đó có gắn huy chương ma pháp sư chính thức\r\n\r\n    Thưởng thức tòa thành này, trong lòng Tiếu Ân cảm khái, ngay cả thánh thành ma pháp thì nhân loại vẫn chiếm số đông\r\n\r\n    Bởi vậy có thể thấy được, mặc dù uy lực của ma pháp cường đại, nhưng không phải ai cũng có thiên phú học. Nếu so với khoa học kỹ thuật của thế kỷ hai mươi mốt thì kém hơn nhiều\r\n\r\n    Linnuo tiến vào thành, lập tức bắt chuyện, hai chiếc xe ngựa nhanh chóng chạy tới\r\n\r\n    Trên mỗi xe ngựa đều có bốn chỗ ngồi, xa phu là người bình thường đảm nhiệm\r\n\r\n    Linnuo không nói hai lời, leo lên xe ngựa, hơn nữa chỉ nói một câu:\r\n\r\n    - Tổng công hội!\r\n\r\n    Hai xa phu lập tức đánh ngựa, tiến về một hướng\r\n\r\n    Tiếu Ân tò mò đánh giá tòa thành. Không thể tưởng tượng được ở nơi này còn có dịch vụ giống như “taxi “ ở thế kỷ hai mươi mốt\r\n\r\n    Linnuo khẽ cười nói:\r\n\r\n    - Tiếu Ân các hạ, trong tòa thành này có hơn một ngàn xe ngựa, hơn nữa không phải ai cũng có tư cách ngồi xe ngựa\r\n\r\n    Trong lòng Tiếu Ân khẽ động, hỏi:\r\n\r\n    - Ma pháp sư?\r\n\r\n    - Không sai, chỉ có ma pháp sư mới có tư cách ngồi xe ngựa, hơn nữa còn được miễn phí\r\n\r\n    Linnuo chỉ vào chiếc xe chở đám người Kim nói:\r\n\r\n    - Học đồ đi theo ma pháp sư chính thức cũng được đi theo\r\n\r\n    Tiếu Ân cười cười nói:\r\n\r\n    - Ma pháp công hội thật là giàu có\r\n\r\n    Linnuo đồng cảm gật đầu\r\n\r\n    Trong một tòa thành, an bài hơn một ngàn xe ngựa chuyên phục vụ cho ma pháp sư, từ điểm này có thể thấy đặc quyền của ma pháp sư\r\n\r\n    Hai xa phu rất quen thuộc với tòa thành, dưới sự chỉ dẫn của bọn họ, rất nhanh mọi người tới một tòa ma pháp tháp to lớn\r\n\r\n    Đây là tòa ma pháp tháp lớn nhất mà Tiếu Ân từng thấy\r\n\r\n    Ma pháp tháp ở một mảnh thế ngoại đào viên của Mozart so với ma pháp tháp ở đây thì chẳng khác gì trẻ con so với người lớn, ma pháp tháp ở công quốc Louis lại càng không được nhắc tới\r\n\r\n    Người ra vào ma pháp tháp không nhiều, thậm chí có thể nói có rất ít\r\n\r\n    Xe ngựa dừng lại, mấy vị học đồ pháp sư tiến lên, cung kính mở cửa xe\r\n\r\n    Không chỉ có Tiếu Ân và Linnuo hưởng thụ đãi ngộ này, ngay cả đám người Kim cũng được hưởng\r\n\r\n    Tiếu Ân khẽ gật đầu, không thể bắt bẻ được thái độ đãi khách của ma pháp công hội\r\n\r\n    Hai tên xa phu cung kính cúi đầu, cho đến khi đám người Linnuo tiến vào ma pháp tháp, mới cùng đám học đồ rời đi\r\n\r\n    Các học đồ trở về vị trí của mình, còn hai tên xa phu đứng ở đối diện ma pháp tháp, chờ ma pháp sư gọi\r\n\r\n    Bố cục bên trong ma pháp tháp khiến người khác sợ hãi than\r\n\r\n    Vừa mới tiến vào bên trong ma pháp tháp, liền cảm thấy một cỗ áp bách cường đại. Đây là cảm giác mà bất cứ ai cũng sinh ra khi tiến vào trong\r\n\r\n    Một tòa nhà nếu có thể đứng vững mấy vạn năm không ngã, như vậy dù là tòa nhà gì thì cũng bị lây nhiễm bởi một tầng lộng lẫy thần bí.\r\n\r\n    Điều này Tiếu Ân không có cách chối bỏ, bởi vì khi hắn tiến vào ma pháp tháp, tinh thần cũng thấy hoảng hốt, dường như giây phút này nhìn thấy cảnh mấy vạn năm trước, khiến trong lòng hắn sinh ra cảm giác kỳ dị\r\n\r\n    Cũng may dù sao hắn cũng là ma đạo sỹ, tình huống này chỉ duy trì một lát đã biến mất\r\n\r\n    Nhưng đám người Kim ở phía sau lưng hắn, lại không tự kiềm chế được, bọn họ nhắm nửa mắt lại, lẳng lặng cảm ứng tòa nhà, thậm chí trong mắt còn mang theo vài phần thành kính\r\n\r\n    Trong lòng Tiếu Ân rùng mình, ma pháp tháp này quả nhiên không dễ đối phó, chắc chắn bên trong có pháp trận đặc thù, nếu không không thể nào sinh ra mị lực lớn như thế\r\n\r\n    Nhẹ nhàng thở dài một hơi, Tiếu Ân khẽ lắc đầu, vứt bỏ cảm giác này đi\r\n\r\n    Định nhãn nhìn lại, Linnuo lại không hề có cảm giác, chỉ bất quá khi nhìn về đám người Kim, hắn không thấy kỳ quái. Ánh mắt nhìn xung quanh, đại sảng rộng lớn không có nhiều người chú ý tới, dù ngẫu nhiên có vài đạo ánh mắt đảo qua, cũng rất nhanh dời đi, dường như coi đó là chuyện thường xảy ra\r\n\r\n    Lập tức Tiếu Ân hiểu được, lực lượng thần bí này chỉ ảnh hưởng đối với người lần đầu tiên tới đây\r\n\r\n    Ho nhẹ một tiếng, mang theo năng lượng dao động truyền tới tai đám người Kim\r\n\r\n    Mặc dù tiếng ho này rất nhỏ, nhưng khi lọt vào tai đám người Kim, lại giống như tiếng sét đánh. Thân thể mấy người khẽ run lên, ánh mắt của bọn họ thanh tỉnh lại\r\n\r\n    Mấy người trao đổi ánh mắt với nhau, Kim trầm giọng nói:\r\n\r\n    - Sư phụ, nơi này có chút tà môn\r\n\r\n    - Không phải tà môn\r\n\r\n    Tiếu Ân tức giận nói:\r\n\r\n    - Là do định lực của các ngươi quá kém\r\n\r\n    Mặt của đám người Kim đỏ tới tận mang tai, nhưng Tiếu Ân vừa nghĩ tới biểu hiện lúc đầu của mình, cũng không có tư cách nói bọn họ\r\n\r\n    Rốt cuộc, một vị đeo huy chương nhị tinh tiến lên đón\r\n\r\n    Ánh mắt của hắn tràn ngập kinh ngạc, hiển nhiên rất khiếp sợ và tò mò khi thấy đám người Tiếu Ân thanh tỉnh lại nhanh như vậy\r\n\r\n    Nhưng hắn không hỏi, mà hướng về Linnuo, cung kính nói:\r\n\r\n    - Đại ma pháp sư tôn kính, ngài có chuyện gì cần ta cống hiến sức lực không?\r\n\r\n    - Tất nhiên\r\n\r\n    Linnuo mỉm cười nói:\r\n\r\n    - Chúng ta muốn tiến hành khảo hạch, các ngươi đi an bài đi\r\n\r\n    Tên pháp sư nao nao dò hỏi:\r\n\r\n    - Là mọi người sao?\r\n\r\n    - Không, trừ ta ra\r\n\r\n    Linnuo nghiêm mặt nói\r\n\r\n    Khuôn mặt của tên pháp sư kia nhất thời lộ vẻ khó xử, hắn áy náy nói:\r\n\r\n    - Đại ma pháp sư tôn kính, thật xin lỗi, trong tổng công hội, chỉ khảo hạch cấp bậc đại ma pháp sư, khảo hạch ma pháp sư bình thường, ngài có thể tới phân hội để tiến hành\r\n\r\n    Linnuo không nhịn được cười, hắn quay đầu nhìn đám người Tiếu Ân, trong ánh mắt ẩn chứa vẻ cười đùa\r\n\r\n    Khóe miệng Tiếu Ân cong lên, hắn cất cao giọng nói:\r\n\r\n    - Không sai, chúng ta tới khảo hạch cấp bậc đại ma pháp sư, phiền ngươi an bài một chút\r\n\r\n    Nghe Tiếu Ân nói, sắc mặt của tên pháp sư trở nên đặc sắc\r\n\r\n    Hắn nhìn huy chương trước ngực Tiếu Ân, rốt cuộc xác định mình không nhìn lầm\r\n\r\n    Người này là nhất tinh ma pháp sư, mang theo mấy học đồ pháp sư, cũng dám nói tới đây để khảo hach đại ma pháp sư, thật khiến người khác khó tin\r\n\r\n    Hắn sống và tu luyện ở đây hơn mười năm, lần đầu tiên mới gặp phải tình huống này\r\n\r\n    Kỳ thực trước kia cũng có một ít người mặc quần áo học đồ muốn yêu cầu khảo hạch đại ma pháp sư, phần lớn bọn họ cũng thông qua\r\n\r\n    Nhưng tuổi cũng những người đó đều không nhỏ, nếu nhìn từ bề ngoài, ít nhất cũng được xem là trung niên nhân. Những người này phần lớn ẩn cư ở địa phương nhỏ, khi học tập thành công, đi ra mới trở nên nổi tiếng\r\n\r\n    Nhưng những người này có một đặc điểm rõ ràng, đó là bọn họ độc lai độc vãng, không giao tiếp với người nào\r\n\r\n    Nhưng sáu người trước mắt, chẳng những hòa thuận với nhau, hơn nữa điều quan trọng là bọn họ quá trẻ\r\n\r\n    Dù từ góc độ nào thì dường như bọn họ chưa quá năm mươi tuổi\r\n\r\n    Ở độ tuổi này, chỉ có thiên tài mới có thể trở thành đại ma pháp sư, nhưng không ai tin tưởng, loáng cái xuất hiện sáu thiên tài\r\n\r\n    Sắc mặt của tên ma pháp sư có chút bất thiện, nhưng trong lòng hắn có chút cố kỵ, nếu trong đó có một người có tu vi đại ma pháp sư, như vậy hắn không trêu chọc nổi\r\n\r\n    Do dự một chút, hắn nghiêm túc nói với Tiếu Ân\r\n\r\n    - Pháp sư tiên sinh, khảo hạch đại ma pháp sư không dễ dàng, nếu như ngài và người bên cạnh ngài không nắm chắc, nên tới công hội để khảo hạch cấp bậc tam tinh trước đã\r\n\r\n    Hắn nói rất khách khí, nếu như không phải kiêng kỵ, nếu như không có một vị lục tinh đại ma pháp sư đi cùng bọn họ, thì thân là ma pháp sư của công hội, hắn không hạ mình nói như thế với một nhất tinh ma pháp sư\r\n\r\n    Song ngoài dự đoán của hắn, vị lục tinh đại ma pháp sư cười nói:\r\n\r\n    - An bài cho bọn họ khảo nghiệm đi, ta tin tưởng, bọn họ sẽ cho ngươi một đáp án ngoài mong đợi\r\n\r\n    Sắc mặt của nhị tinh pháp sư trở nên ngưng trọng\r\n\r\n    Nếu đám người Tiếu Ân kiên trì, hắn có thể cự tuyệt, nhưng lời nói từ miệng của một vị lục tinh đại ma pháp sư, hắn có thêm vài phần tin tưởng\r\n\r\n    Chỉ là trước mắt mình, thoáng cái xuất hiện sáu người, trong lòng hắn không tránh được có chút nghi hoặc\r\n\r\n    Cúi người với Linnuo, hắn xoay người rời đi, một lát sau, hắn quay trở lại\r\n\r\n    Giờ phút này, thần sắc trên mặt hắn đã bình tĩnh lại, ánh mắt nhìn đám người Tiếu Ân có thêm vài phần tò mò, không giống như lần đầu\r\n\r\n    Ngồi lên một chiếc ghế giống như thang máy, bọn họ trực tiếp tiến lên tầng thứ năm\r\n\r\n    Ở nơi này, có một phòng tập luyện ma pháp rộng hơn ngàn thước vuông\r\n\r\n    Tên pháp sư sau khi dẫn bọn họ tới nơi này, lập tức cung kính lui xuống, chỉ nhìn ánh mắt lưu luyến của hắn khi lui xuống là biết hắn muốn ở lại để nhìn kết quả của đám người Tiếu Ân\r\n\r\n    Ở trong đại sảnh rộng lớn, mọi người không có chờ lâu, một lão già chậm rãi từ trong phòng đi ra\r\n\r\n    Tuổi tác của lão nhân này dường như không nhỏ, mái tóc trên đầu đã bạc, giống như cỏ cây héo úa\r\n\r\n    Nhưng không người nào dám xem thường hắn, bao gồm cả Tiếu Ân. Ánh mắt của mọi người chăm chú nhìn huy chương trước ngực hắn. Trước ngực hắn là huy chương bát tinh, nói rõ hắn là ma pháp sư có cấp bậc bát tinh\r\n\r\n    Ma pháp sư này vừa đi ra, cửa phòng lại mở ra, một vị đeo huy chương bát tinh lại bước ra\r\n\r\n    Hai lão già này liếc mắt nhìn nhau, đồng thời nở nụ cười\r\n\r\n    Vị pháp sư có đầu tóc rối loạn một chút, nhưng miệng lại đầy răng trắng, sau đó vị bát tinh ma pháp sư này há miệng ra, như có một mảnh bụi bay ra, răng của hắn đập vào nhau\r\n\r\n    - Salt các hạ, ngài cũng hứng thú với lần khảo hạch này sao?\r\n\r\n    Vị lão giả tới trước cười híp mắt nói\r\n\r\n    - Đúng vậy\r\n\r\n    Bát tinh ma pháp sư Salt cười nói:\r\n\r\n    - Lần này có sáu ma pháp sư tới khảo hạch cấp bậc đại ma pháp sư, dù là ta cũng lần đầu tiên nghe thấy\r\n\r\n    Nói xong, hắn mở hai mắt nói:\r\n\r\n    - Ngươi cũng không phải vì vậy sao?\r\n\r\n    Lão giả tới trước bất đắc dĩ lắc đầu, ánh mắt nhìn lên người Linnuo\r\n\r\n    Không có biện pháp, trong thế giới ma pháp, dù sao phải lấy thực lực để nói chuyện, cho nên ai cũng chú ý tới người có thực lực mạnh nhất\r\n\r\n    Lão già kia nhìn Linnuo vài lần, ánh mắt lộ vẻ kinh ngạc, cuối cùng biến thành ngưng trọng, hắn trầm giọng nói:\r\n\r\n    - Ngươi rất không tồi, chỉ cần duy trì hy vọng trong lòng, ngươi sẽ có hy vọng tiến giai\r\n\r\n    Sắc mặt của Linnuo động, hắn cúi đầu, cung kính nói:\r\n\r\n    - Vâng, đa tạ ngài chỉ điểm\r\n\r\n    Ánh mắt Salt dừng trên người Linnuo, giờ phút này hắn khẽ gật đầu nói:\r\n\r\n    - Jonathan, xem ra trong vòng mười năm nữa, đại lục của chúng ta có thêm một vị ma đạo sỹ\r\n\r\n    Jonathan hơi gật đầu, trong mắt lộ vẻ vui mừng\r\n\r\n    Mất đi ngàn năm truyền kỳ, ma đạo sỹ là nhóm người đứng đầu, cũng đại biểu cho thực lực cao nhất trên đại lục, không thể bỏ qua sự tồn tại của ma đạo sỹ nào. Đối với ma pháp công hội mà nói, có càng nhiều càng tốt\r\n\r\n    - Những người này đều là đệ tử của ngươi sao?\r\n\r\n    Khóe mắt của Jonathan liếc nhìn đám người Tiếu Ân, sau đó lập tức thu trở về, hiển nhiên lực chú ý của hắn tập trung trên người Linnuo\r\n\r\n    Quả thực dù đám người Tiếu Ân có thực lực ma đạo sỹ, nhưng trong mắt hai vị ma đạo sỹ này vẫn không bằng vị đại ma pháp sư sắp vượt qua cực hạn, trở thành ma đạo sỹ\r\n\r\n    Hơi cười khổ một tiếng, Linnuo vội vàng nói:\r\n\r\n    - Kẻ hèn Linnuo, là pháp sư tự do của đế quốc Nặc Khả Đa, bọn họ có một chút quan hệ với ta, nhưng không phải đệ tử của ta\r\n\r\n    Nói xong, lão ma pháp sư do dự một chút, chỉ vào Tiếu Ân nói:\r\n\r\n    - Ta là người tùy tùng của Tiếu Ân các hạ\r\n\r\n    Đôi mắt của Jonathan và Salt trợn tròn lên, thiếu chút nữa bọn họ không tin vào lỗ tai của mình\r\n\r\n    Hai đôi mắt nóng bỏng nhìn Tiếu Ân, dường như muốn nhìn thấu hắn. ▲\r\n\r\n    <\/div>","title":"Chương 53: Ma pháp tháp khổng lồ"}