{"text":"﻿    Hồi 194: Hợp Tác\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    Đợi người đó đến gần hơn một chút, Mộ Dung Thiên đột nhiên cảnh giác hơn. Nơi đây là một địa phương không phải tầm thường, những con quỷ quái có hình thù giống người cũng nhiều lắm.\r\n\r\n    Mộ Dung Thiên vận khởi linh lực toàn thân để chờ sẵn, sau đó mới cất tiếng hỏi:\r\n\r\n    - Là vị bằng hữu nào đang đến đó?\r\n\r\n    - Đan Ni Tư huynh đệ?\r\n\r\n    Thanh âm của người kia vang lên mừng rỡ.\r\n\r\n    - Úy.\r\n\r\n    Nghe được tiếng người, Mộ Dung Thiên thở phào một hơi, sau đó hắn lại cảm giọng nói này rất quen thuộc, thoáng suy nghĩ một chút rồi bật kêu:\r\n\r\n    - Có phải là Bồi Đinh Mật huynh đệ không?\r\n\r\n    - Ha ha, thật không ngờ đúng là ngươi.\r\n\r\n    Bồi Đinh Mật soải bước tiến tới trong cơn mưa tuyết, hiển lộ chân diện mục.\r\n\r\n    Gã là đội viên cùng tổ 168 với Mộ Dung Thiên, là một trong những thanh niên tuấn kiệt của Tiễn hệ danh gia Tứ thủ Khảo Lai gia tộc. Tính tình của gã cũng ngay thật, không hề có tâm cơ, Mộ Dung Thiên tiếp xúc với gã cũng thấy khá hợp gu.\r\n\r\n    Sau khi hai người chào hỏi nhau xong, Mộ Dung mới cười nói:\r\n\r\n    - Bồi Đinh Mật huynh đệ, thật không ngờ có thể gặp lại ngươi ở đây.\r\n\r\n    Bồi Đinh Mật là dũng sĩ cấp 4 của tổ, tuy Khảo Lai gia tộc của gã dùng kỹ năng làm chủ, nhưng linh lực lại chiếm tỷ lệ lớn trong lúc kiểm tra thực lực, do đó mà trắc thí sư mới đánh giá thấp thực lực của gã; tuy vậy, Mộ Dung Thiên vẫn cho rằng gã một mình đến đây đi săn quả thật là có chút mạo hiểm, nhất là đối với những cung tiễn thủ thiện về phương diện tấn công từ xa, nếu có xảy ra sự việc ngoài ý muốn thì năng lực ứng phó của họ lại rất thấp.\r\n\r\n    Bồi Đinh Mật vẫn thành thành thật thật, cười đáp:\r\n\r\n    - Bởi vì ngoài Mộc hệ ma tiễn thủ ra, ta còn có Quang Minh tiễn thủ nữa, do đó mà rất thích hợp với Phục Hoạt khu này.\r\n\r\n    Ma tiễn thủ thông thường chỉ là những cung tiễn thủ tu luyện Kim, Mộc, Thủy, Hỏa, Thổ, Điện và Phong, các loại nguyên tố đấu khí bình thường mà thôi. Còn Quang Minh hệ, Hắc Ám hệ, và các loại âm hệ khác đều dựa theo tập quán mà quy kết ở trong nội thể. Quang Minh tiễn thủ, cũng tức là cung tiễn thủ có tu luyện Quang Minh hệ đấu khí.\r\n\r\n    Quang Minh hệ ngoài việc có tác dụng khắc chế rất lớn với Hắc Ám hệ, nó còn có hiệu quả rất tốt đối với Tử Vong hệ nữa. Những con quái vật ở Phục Hoạt khu này không nhiều thì ít đều có mang Tử Vong khí ở trên người, do đó mà chúng rất thích hợp để làm mồi cho Bồi Đinh Mật.\r\n\r\n    Tuy nhiên, Mộ Dung Thiên hơi bất ngờ với việc gã cũng luyện được Quang Minh đấu khí, bởi vì trước giờ gã chưa từng hiển lộ điều đó. Kỳ thật Quang Minh đấu khí đối với các loại ma thú phổ thông khác thì cũng không có tác dụng gì rõ ràng, vì vậy nếu không cần thiết mà dùng tới nó thì thật là uổng phí. Vả lại, trong những trường hợp phổ thông và gã đã không để lộ ra việc mình biết Quang Minh đấu khí thì cũng không có gì lạ, ai nấy cũng đều che giấu ít nhiều thực lực của mình, cũng giống như bản thân tên sắc lang mà thôi. Nghĩ tới đó thì hắn cũng không còn thấy lạ nữa.\r\n\r\n    Bồi Đinh Mật chỉ vào tấm hộ tâm kính của Mộ Dung Thiên ngạc nhiên hỏi:\r\n\r\n    - Đan Ni Tư, Quang Tượng khí cụ của ngươi.......\r\n\r\n    Quang Tượng khí cụ là do Mộ Dung Thiên đích thân phá hỏng, nên tất nhiên hắn cũng không thể nói ra sự thật, do đó mà hắn giả vờ lúng ta lúng túng, sụ mặt nói:\r\n\r\n    - Trong lúc chiến đấu, ta đã không bảo vệ cho nó được chu toàn, không ngờ đã bị phá vỡ rồi, còn mấy cái khác ở trong Trữ vật châu cũng không biết đã làm rớt mất từ lúc nào. Thật là xui xẻo!\r\n\r\n    Bồi Đinh Mật có vẻ cảm thông:\r\n\r\n    - Đáng tiếc thật, nói như vậy thì điểm của ngươi sẽ bị thấp đi rồi. Nếu không phải Quang Tượng khí cụ được dùng máu để giám định thì ta còn vài cái dư cũng có thể nhường lại cho ngươi đây này. Xui thật, mà rốt cuộc ngươi đã gặp phải quái vật gì mà lợi hại đến thế?\r\n\r\n    Phục Hoạt khu là nơi có rất nhiều quỷ vật kỳ hình dị trạng mà nhiều người chưa từng thấy qua, vì vậy mà Mộ Dung Thiên tùy tiện bịa ra một con quỷ thú có hình thái lạ lùng cho có lệ, sau đó mới nói:\r\n\r\n    - Không giấu gì huynh đệ, ta cũng không sợ bị mất mặt, con súc sinh đó quá lợi hại đi, ta vốn đánh không lại nó, nên không thể làm gì khác hơn là quay mình bỏ chạy, chuồn đi càng sớm càng tốt, ha ha ha.....\r\n\r\n    Bồi Đinh Mật cũng cười phụ họa với hắn vài tiếng, sau đó hai người hàn huyên thêm một lúc nữa thì Bồi Đinh Mật lại nói:\r\n\r\n    - Đan Ni Tư, thời gian hải liệp chỉ còn lại ba ngày nữa thôi, ngươi có tính toán gì không?\r\n\r\n    Mộ Dung Thiên bĩu môi:\r\n\r\n    - Còn tính toán gì nữa chứ, ta chỉ còn cách trông vào vận khí, xem có thể giết thêm được con quái vật nào nữa không thôi. Cái địa phương quỷ quái này một ngày đêm cũng chưa dễ thấy được mấy cái bóng dáng của quỷ thú nữa chứ. Con bà nó!\r\n\r\n    Bồi Đinh Mật chợt hạ thấp giọng nói với vẻ rất thần bí:\r\n\r\n    - Ta có một biện pháp rất tốt!\r\n\r\n    Mộ Dung Thiên hứng khởi hỏi:\r\n\r\n    - Huynh đệ, nói nghe xem nào.\r\n\r\n    Bồi Đinh Mật không trả lời ngay mà hỏi lại:\r\n\r\n    - Ngươi đã thấy qua Minh hà chưa?\r\n\r\n    Mộ Dung Thiên cũng hạ giọng nói:\r\n\r\n    - Đã gặp qua, thế nào?\r\n\r\n    Minh hà là một con sông chia đôi nội ngoại vi của Phục Hoạt khu, sau khi qua sông thì sẽ tiến vào khu vực khủng bố vô lường của địa phương này. Quỷ thú ở hai bên bờ sông cách xa nhau một trời một vực, quái vật ở ngoại khu chỉ có thể xem là rất tầm thường mà thôi, nhiều lắm thì chúng chỉ hung dữ ác độc hơn những chỗ khác một chút. Còn sau khi tiến nhập vào nội vi của Phục Hoạt khu, cho dù chỉ là ven sông thôi thì sinh tử đều do thiên định rồi. Chính vì thế mà dòng sông đó mới chia ra phân biệt rõ ràng, để tránh cho các dũng sĩ hải liệp vô ý mà đặt chân lên cấm khu đầy nguy hiểm đó.\r\n\r\n    Bồi Đinh Mật cười ha hả nói:\r\n\r\n    - Thì ra huynh đệ ngươi đã có kinh nghiệm rồi, vậy thật là quá tốt. Ta nghĩ ngươi cũng phát hiện ra một việc chứ, đó là số lượng quái vật ở bên đó tương đối nhiều, mà tốc độ cũng kinh nhân, đúng không?\r\n\r\n    Mộ Dung Thiên nhíu mày:\r\n\r\n    - Quả thật ngươi nói không sai, nhưng mà chẳng lẽ ngươi không chú ý tới sao, Tử vong Tuần Sát sứ xuất hiện rất thường xuyên ở Minh hà. Ta chỉ ở đây có mấy canh giờ mà đã gặp nó tới ba lần rồi, nên mới không dám mạo hiểm là thế. Nếu như chỉ phải đối phó với một, hai con quái vật thôi thì còn được, đằng này là khi qua đó rồi thì sẽ phải đương đầu với cả một đàn quái vật đấy, có thể một lúc còn xuất hiện ba con một lượt, mà lỡ lúc đó lại gặp thêm Tử vong Tuần Sát sứ thì thật là phiền phức. Nếu chẳng may không kịp thu liễm linh lực thì nó sẽ phát hiện được mình, nhưng lúc đó tất sẽ bị quái vật đánh chết, vậy thì nguy hiểm lắm. Huynh đệ, ngàn vạn lần đừng tham công, dù sao sinh mạng của mình vẫn quý hơn.\r\n\r\n    Bồi Đinh Mật gật đầu nói:\r\n\r\n    - Đan Ni Tư, ngươi đúng là người rất cẩn thận, nhưng ta có một chiêu bí thuật gia tăng phụ hình hộ thân, có tên gọi là Quang Minh thủ hộ, có thể duy trì mức độ cao của sức phòng ngự trong vòng hai mươi giây, mà kháng lực cũng có thể so với băng khải (băng giáp) cấp bốn. Trong vòng hai mươi giây đó, với tốc độ của Cốt long thì nó đã bay đi xa rồi.\r\n\r\n    Mộ Dung Thiên nghi hoặc hỏi:\r\n\r\n    - Tuy rằng thị lực của Cốt long không tốt, nhưng khứu giác của nó đối với linh lực thì lại cực kỳ nhạy bén, dù có thể gia trì hộ thể đấu khí thì đến lúc đó rất dễ bị nó phát hiện kia mà.\r\n\r\n    Bồi Đinh Mật giải thích:\r\n\r\n    - Về điểm ấy thì ngươi có thể yên tâm. Quang Minh thủ hộ của ta đã đạt đến giai đoạn sơ cấp thần thánh. Minh khí của Cốt long cực kỳ thuần chủng, chính vì lẽ đó mà nó đã khiến cho Cốt long rất cường hãn, nhưng ở một mặt khác, nó lại khiến cho Cốt long bị Quang Minh hệ khắc chế nhiều hơn, nhất là khi Quang Minh đấu khí đã tiến vào giai đoạn thần thánh. Cốt long đối với loại tuyệt kỹ thủ hộ này thì cũng như người mù vậy, nếu không phải người ta chủ động tấn công nó, hoặc là để lộ một loại đấu khí khác, vậy thì ta dám bảo chứng nó sẽ không phát hiện được mình.\r\n\r\n    Mộ Dung Thiên bội phục nói:\r\n\r\n    - Thật không ngờ Bồi Đinh Mật huynh đệ đã tiến nhập vào giai đoạn thần thánh rồi, mà đối với Cốt long lại cũng hiểu biết nhiều như vậy nữa.\r\n\r\n    Bồi Đinh Mật nhếch miệng cười:\r\n\r\n    - Tất nhiên rồi, những người tu luyện Quang Minh hệ thì sao lại không hiểu biết về những tử vong sinh vật chứ. Còn về phần ta tiến nhập được tới cảnh giới thần thánh thì cũng là nhờ may mắn thôi.\r\n\r\n    Gã gãi gãi đầu rồi nói tiếp:\r\n\r\n    - Chủ yếu là nhờ có huyết kế đặc thù, nên các thành viên trong gia tộc bọn ta đạt được đến giai đoạn thần thánh cũng dễ dàng hơn những kẻ khác tu luyện Quang Minh hệ nhiều lắm. Nhưng nó chỉ có chất mà không có lượng, vì Quang Minh đấu khí tuy thuần khiết, nhưng nếu gặp được những môn tuyệt kỹ đòi hỏi phải tiêu hao nhiều linh lực như những hệ khác thì rất khó mà luyện thành.\r\n\r\n    Nói tới đây, trong lời của gã tựa như có phần tiếc nuối.\r\n\r\n    Mộ Dung Thiên thoáng hơi do dự, vì đề nghị này tuy khá hấp dẫn, nhưng mức mạo hiểm lại quá cao, chỉ cần thiếu cẩn thận một chút thì sinh mạng sẽ tiêu đời ngay.\r\n\r\n    Bồi Đinh Mật lại nói tiếp:\r\n\r\n    - Đan Ni Tư, ngươi cứ yên tâm, tuyệt đối sẽ không có vấn đề gì đâu. Để được an toàn, chúng ta cứ tìm một địa phương nào có ít quái vật một chút là được. Hơn nữa, trong khi tận lực thi triển Quang Minh thủ hộ để bảo vệ cả hai người chúng ta, đến lúc đó thì chí ít trong vòng hai mươi phút ta sẽ mất đi năng lực tấn công, tất phải nhờ đến ngươi ra tay. Nếu như ta không nắm chắc được mười phần thì làm sao lại dám rủ ngươi đi.\r\n\r\n    Mộ Dung Thiên cười hỏi:\r\n\r\n    - Huynh đệ, sao ngươi lại nóng lòng cầu thắng như vậy?\r\n\r\n    Bồi Đinh Mật lộ vẻ bẽn lẽn:\r\n\r\n    - Quang Minh đấu khí của ta tuy có thêm chút tác dụng khắc chế Tử vong quái vật, nhưng dù sao thì lực công kích cũng còn khá thấp, mà đám quái vật ở đây thì đúng là con bà nó, toàn thứ da thô thịt dày không thôi. Đến bây giờ mà ta chỉ mới tiêu diệt được hơn ba mươi con, thử hỏi ta có thể không sốt ruột được sao? Cấp bậc trong hải liệp càng cao thì chức vị sau này có được sẽ càng tốt, mười người đứng đầu nói không chừng còn đạt hiệu quả hơn hai ba năm phấn đấu thông thường nữa ấy chứ, nếu như chúng ta bỏ qua cơ hội này thì thật là đáng tiếc. Phải rồi, ngươi hãy xem Hấp Yêu khí cụ của ta đây này.\r\n\r\n    Gã vừa nói vừa tháo viên tròn tròn màu vàng như cái nút áo ở trên tấm hộ tâm kính ra, và gã còn lấy cả chiếc Hấp Yêu khí cụ ở trong Không gian châu nữa, rồi ảo não đưa cho Mộ Dung Thiên xem.\r\n\r\n    Mộ Dung Thiên tiếp lấy rồi nhìn thoáng qua, con số trên đó ít nhất phải ít hơn của mình một hàng (tức là ít hơn 10 lần), tổng số chỉ khoảng một phần tám, nếu cứ tiếp tục thế này thì e rằng gã chỉ có thể nằm trong mấy người đứng cuối cùng, chẳng trách nào mà gã nóng lòng cầu thắng như vậy.\r\n\r\n    Rồi Bồi Đinh Mật lại tươi cười nói:\r\n\r\n    - Cũng may là gặp được Đan Ni Tư huynh đệ, lực công kích của ta tuy không cao, nhưng Quang Minh kỹ năng của ta thì có tác dụng khiến cho đám quái vật bị mê hoặc hay rối loạn, đến lúc đó, cộng với khả năng công kích cao của ngươi, kết quả nhất định là cả hai cùng có lợi. Phần lớn yêu khí vẫn thuộc về người tấn công chủ yếu là ngươi, ta chỉ cần hưởng ké một chút là thỏa mãn rồi, tóm lại so với hiện giờ vẫn còn tốt hơn nhiều.\r\n\r\n    Rốt cuộc Mộ Dung Thiên cũng bị động tâm, hắn không thể cự tuyệt một đề nghị đầy sức hấp dẫn như thế. Đúng như Bồi Đinh Mật nói, nếu không quá mức tham lam, chỉ tìm những nơi có quái vật bình thường thì dư sức ứng phó, có sự giúp đỡ của Quang Minh thủ hộ lại càng thêm phần chắc chắn. Tuy rằng việc này rất nguy hiểm, thế nhưng cuộc hải liệp này vốn đã tràn ngập rất nhiều nguy hiểm rồi, nếu nhát gan thì chi bằng cứ rút lui còn hơn, còn cơ hội trước mắt tốt như thế mà bỏ lỡ thì thật đáng tiếc. Tuy gã Bồi Đinh Mật này là người thẳng thắn, nhưng gã cũng khá thận trọng, nếu không nắm chắc thì đã không đề nghị việc này rồi. Huống chi khi gã sử dụng Quang Minh thủ hộ thì tình cảnh sẽ còn nguy hiểm hơn mình rất nhiều, tất nhiên gã không thể nào đem cái mạng nhỏ của gã ra để nói chơi rồi.\r\n\r\n    Mộ Dung Thiên tươi cười đưa tay ra, nói:\r\n\r\n    - Bồi Đinh Mật huynh đệ, vậy thì hợp tác vui vẻ nhé!\r\n\r\n    Bồi Đinh Mật cũng vui vẻ đưa tay ra nắm lấy tay hắn, cười nói:\r\n\r\n    - Đan Ni Tư, ta thật rất cao hứng vì lại được cùng kề vai sát cánh với ngươi.\r\n\r\n    Mộ Dung Thiên bổ sung thêm một câu:\r\n\r\n    - Mong cho tiền đồ của chúng ta cũng sáng lạn như Quang Minh đấu khí của ngươi vậy, ha ha ha.....\r\n\r\n    Hai người cùng khoái chí ngửa đầu cười thật lớn. Lần đầu tiên trong lịch sử của Phục Hoạt khu có một tổ hợp chiến đấu vì lợi ích và tình hữu nghị mà được kết thành.\r\n\r\n    <\/div>","title":"Hồi 194: Hợp Tác"}