{"text":"﻿    Hồi 199: Kết Giới\r\n\r\n    <\/div>\r\n\r\n    ….Ngày hôm sau Mộ Dung Thiên tỉnh dậy với tinh thần đầy đủ, để báo đáp ân nghĩa của mấy nữ khô lâu cung tiễn thủ đêm qua đã giúp hắn át đi tiếng gió, nên hắn liền \"giúp\" các nàng được tắm ở ôn tuyền, thế rồi một, hai, hắn \"thỉnh\" họ nhảy vào Thực cốt giang hết. Chỉ tiếc là các nàng không có phúc để thụ hưởng, con sông này giống y như cái tên của nó vậy, dung nham ở trong đó hoàn toàn nung chảy hết mấy bộ khô lâu nọ, nhân đó mà cũng cho Mộ Dung Thiên thấy được con sông này rốt cuộc lợi hại tới cỡ nào. Nói chung, ngâm mình trong ôn tuyền quả thật không thích hợp chút nào.\r\n\r\n    Ngộ tính của Mộ Dung Thiên hiển nhiên cũng rất cao, hắn tạm thời không nghĩ rằng sẽ nhào vào Thực cốt giang để ôm ấp mấy vị nữ khô lâu cung tiễn nữ kia, để rồi sẽ trở thành một thành viên trong đó, do vậy mà hắn lựa chọn Khô lâu kiều.\r\n\r\n    Căn cứ theo quy tắc trò chơi tại Phục Hoạt khu mà Mộ Dung Thiên đã thể hội được, nếu không ngoài ý liệu thì Khô lâu kiều này nhất định sẽ lún xuống một khi mình đứng lên trên đó, hoặc cũng sẽ không để mình thuận lợi đi thẳng sang bờ bên kia. Trong đó nhất định sẽ có sự tình phát sinh khiến người ta đứng tim, nhưng nó làm sao phát sinh hoặc là lúc nào mới phát sinh thì hắn hoàn toàn không thể đoán được.\r\n\r\n    Nếu đoán không được, vậy biện pháp tốt nhất là đích thân thử nghiệm. Do đó Mộ Dung Thiên liền nghênh ngang bước lên cầu, chân bước đi như trên đất bằng và nhắm thẳng bờ bên kia mà đi tới. Tính hào sảng của tên sắc lang đó cũng theo tinh thần lực mà khôi phục trở lại, đương nhiên đây chỉ là sự biểu hiện không sợ sệt ở bên ngoài mà thôi, trên thực tế thì ngay từ lúc bắt đầu bước lên cầu thì mắt của hắn đã nhìn sáu đường, tai nghe tám hướng, mũi ngửi.......úy, hắn không phải là Tật Phong.\r\n\r\n    Trên mặt cầu chật hẹp, nhưng đối với cường giả mà nói, như thế cũng dư dả lắm rồi. Kỳ thật, dù nó chỉ là một sợi dây cáp thì cũng đã rất đủ.\r\n\r\n    - Quác, quác!\r\n\r\n    Bầy Cốt nha vẫn đáng ghét như hôm qua, chúng cứ bay lượn trên không và không ngừng ngoác miệng ra kêu. Tiếng kêu càng lúc càng thê lương, như tiếng chuông báo tang sắp vang lên vậy.\r\n\r\n    Mộ Dung Thiên mơ hồ như cảm giác được điều gì đó, nên hắn lại càng thận trọng hơn.\r\n\r\n    Khi hắn đi đến giữa cầu thì kỳ biến đột nhiên xuất hiện. Lũ Cốt nha đang bay lượn trên không bỗng nhiên toàn thân biến lớn hẳn ra, giương đôi cánh rộng hơn hai thước, rồi nhanh chóng biến thành Minh ưng, mỏ nhọn móng sắt. Tự nhiên từ không trung lại có một đàn Cốt nha xuất hiện rất đột ngột, tựa như là bọn chúng đã bay ra từ một không gian thứ hai vậy, đồng thời tất cả lại còn biến thành Minh ưng nữa chứ. Không còn nghi ngờ gì nữa, mục tiêu của chúng chính là gã sắc lang Mộ Dung Thiên rồi.\r\n\r\n    Mộ Dung Thiên thấy vậy thì giật mình kinh hãi, hắn sớm đã biết mọi chuyện sẽ không dễ dàng gì, nhưng không ngờ kẻ ngăn cản mình lại là đám chết tiệt đó. Bọn chúng cũng gian xảo thật, chúng bay lượn ở đây suốt cả đêm mà không hề công kích hắn, thì ra chúng muốn chờ hắn đi tới giữa cầu thì mới ra tay, xem ra chúng muốn mượn hoàn cảnh hiểm ác mà dồn hắn vào tử địa đây.\r\n\r\n    Một chuỗi Minh khí đạn chiếu sáng lập lòe từ miệng đám Minh ưng phóng ra như mưa, lúc này bọn chúng thật không khác nào những khẩu súng máy ở trên trực thăng là bao, chúng cứ nhắm người lạ đang đi ở giữa cầu mà oanh tạc liên tục.\r\n\r\n    Số lượng Minh khí đạn được \"bắn\" ra rất nhiều. Tuy rằng so với số lượng vô cùng vô tận của đám vong linh binh, kỵ sĩ không đầu, khô lâu cung tiễn thủ và pháp sư, vv....ở trên đường hắn đến đây thì còn kém xa, nhưng lúc này ở ngay một nơi chật hẹp như chiếc Khô lâu kiều thì độ dầy đặc của nó còn nhiều hơn.\r\n\r\n    Bởi vì không thể nào nhảy tránh, nên Mộ Dung Thiên chỉ có thể cắn răng kháng cự; vả lại, đám Minh khí đạn này tựa như cũng chẳng phải là tuyệt chiêu cường hãn gì.\r\n\r\n    - Bặc, bặc, bặc.....\r\n\r\n    Minh khí đạn tấn công vào lớp hộ thể đấu khí của Mộ Dung Thiên, phát ra những tiếng lộp độp nặng nề như tiếng mưa vậy. Bề ngoài thì chúng tựa như không có uy lực gì, thế nhưng Mộ Dung Thiên lại cảm thấy linh lực của mình như bị thứ gì đó dẫn dắt, dần dần trở nên rối loạn và có khuynh hướng thoát ly khỏi quỹ đạo. Hậu quả của việc đó có thể thấy ngay, nghiêm trọng hơn sẽ khiến bản thân chết bởi linh lực của chính mình, nó giống như bị tẩu hoả nhập ma vậy, tác dụng của loại đạn minh khí này thật quá sức quỷ dị.\r\n\r\n    Mộ Dung Thiên không còn giữ được sự nhàn nhã nữa, hắn vội cấp tốc điều chỉnh lại linh lực, sau đó gia tăng tốc độ vào đôi chân, đồng thời cắn răng chịu đựng cơn mưa đạn đang bắn lên người và cắm đầu bước nhanh sang bờ bên kia. Ở trên chiếc cầu đầy hiểm trở này, hắn không thể thi triển thân thủ được, do đo mới phải tranh thủ trong thời gian ngắn nhất để qua cầu. Chỉ cần đặt chân lên được mặt đất thì những con Minh ưng này sẽ không truy kích nữa, có lẽ chúng sẽ không dám đuổi theo, vậy thì mình không có gì phải sợ cả.\r\n\r\n    Thế nhưng mọi việc lại không như hắn mong muốn, trong tiếng kêu quang quác thật lớn của đám Minh ưng, từ dưới dòng dung nham đột nhiên có một con vong linh mãng xà toàn thân hừng hực hắc hỏa phóng ra, miệng của nó há thật rộng, nhanh chóng mổ về phía Mộ Dung Thiên. Nếu như Mộ Dung Thiên mà bị nó quấn lấy và kéo rơi xuống dòng sông, vậy thì hắn phải chết chắc chứ không còn nghi ngờ gì nữa.\r\n\r\n    Cũng may Mộ Dung Thiên đã sớm phòng bị, hắn vội nhảy lên cao tới hơn hai mươi thước, lúc này hắn lại phát hiện từ trong dòng sông có rất nhiều hắc hỏa vong linh mãng xà với những chiếc lưỡi đỏ hồng không ngừng thè ra thụt vào, từ từ nhô ra. Bọn chúng chia nhau bám lấy chiếc cầu kín mít, cả một điểm nhỏ để dừng chân cũng không chừa lại.\r\n\r\n    Khi người ở lơ lững trên không thì sẽ không thể đổi hơi, rõ ràng đám Minh ưng này là một loại vong linh quỷ vật thông minh hơn đám vong linh mà Mộ Dung Thiên đã gặp trước đó nhiều lắm. Ngay lúc này đây, chúng không thể bỏ qua cơ hội tốt, thế là một đám Minh ưng toàn thân đầy Minh khí, chúng lấy thân làm vũ khí, hai cánh vỗ liên hồi, cứ lần lượt từng con thay nhau đâm sầm vào người Mộ Dung Thiên, hễ con trước ngã xuống thì con sau lại tiến lên, cứ thế mà liên miên bất tuyệt.\r\n\r\n    - Oành!\r\n\r\n    Một con Minh ưng với tốc độ thật nhanh lao tới đâm vào người Mộ Dung Thiên, trong một tiếng nổ vang, thân thể Minh ưng bị nổ tan tành, còn Mộ Dung Thiên thì bị nó húc cho một cái, khiến hắn bị chao đảo rồi rơi dần xuống sông.\r\n\r\n    Tên sắc lang nhịn không được mà chửi đổng:\r\n\r\n    - Mẹ kiếp các ngươi, đồ lũ phế vật. Bộ các ngươi là phần tử khủng bố hay sao? Tự dưng lại muốn chết chung với lão tử vậy hử?\r\n\r\n    Chửi bới cũng vô ích, Minh ưng là giống vật không biết sợ là gì, hơn nữa Thực cốt giang là phạm vi thế lực của chúng, và lại có thể vĩnh viễn chết đi sống lại. Có vài con không muốn buông tha cho hắn, lại tiếp tục nhào đầu đâm tới, thêm vài tiếng nổ vang lên, khiến cho tốc độ rơi của Mộ Dung Thiên càng lúc càng nhanh, thậm chí đà rơi của hắn còn nhanh đến nỗi mấy con Minh ưng kia cũng không đuổi theo kịp nữa.\r\n\r\n    Trong tiếng gió vù vù, Mộ Dung Thiên chỉ còn cách mặt sông chừng bốn, năm thước nữa thôi, lúc này hắn đã có thể nghe được cả mùi hùng hoàng nồng đậm nữa. Đám Minh ưng không thèm tiếp tục truy kích, chúng chỉ lắc mình rồi trở về hình dáng của Cốt nha, kêu mấy tiếng quang quác thật lớn tựa như rất hưng phấn vậy. Căn cứ theo kinh nghiệm của chúng, người kia nhất định sẽ chết chứ không nghi ngờ gì nữa. Cả bầy hắc hỏa vong linh mãng xà cũng đều rời khỏi chiếc cầu để bơi đến gần. Bởi vì Thực cốt giang quá lợi hại, nếu chúng chỉ chậm một tí thì sợ cả một lóng xương cũng không kịp ăn nữa.\r\n\r\n    Đột nhiên không gian bị vặn vẹo, đám Cốt nha và hắc hỏa vong linh mãng xà đều ngạc nhiên phát hiện ra lúc này có một khối vuông trong suốt như thủy tinh xuất hiện cách mặt sông chừng nửa thước. Con mồi tưởng như sắp rơi vào lòng sông tự nhiên lại dựng lên khối vuông kia và tung người lộn bật ngược trở lại.\r\n\r\n    Mộ Dung Thiên đưa tay xoa xoa chỗ đầu vừa cụng vào khối vuông thủy tinh, đau đến độ suýt rụng cả răng, nhưng hắn vẫn pha trò:\r\n\r\n    - Đồ ngu, không phải chỉ có các ngươi mới biết lừa người ta đâu.\r\n\r\n    Vừa nói, hắn vừa không giảm tốc độ và tiếp tục tạo ra thêm không gian để làm điểm tựa, rồi đề khởi khinh thân thuật lên tới thập thành, tốc độ lên đến mức nhanh nhất, và chạy thẳng sang bờ bên kia.\r\n\r\n    Không đợi cho đám Cốt nha đang ngây ngốc nhìn, cùng với đám hắc hỏa vong linh mãng xà vốn muốn ôm cây đợi thỏ mà chưa được toại nguyện kịp có phản ứng gì, Mộ Dung Thiên đã lướt qua được hai phần ba chiếc cầu, và còn tiếp tục nhanh chóng lao đi về phía trước.\r\n\r\n    Đám hắc hỏa vong linh mãng xà đối với khinh thân thuật có tốc độ còn nhanh hơn cả thuật ngự phong của pháp sư kia thì lại chỉ biết nghểnh cổ trơ mắt đứng nhìn. Còn đám Cốt nha thì nóng nảy hơn, chúng lập tức hóa thân thành Minh ưng lần nữa, sau đó liền ào ạt phóng tới tấn công Mộ Dung Thiên đang liều mạng chạy về phía trước.\r\n\r\n    Tốc độ của bầy Minh ưng đúng là cực nhanh, còn Mộ Dung Thiên thì phải vừa thi triển khinh thân thuật vừa tạo ra không gian nên tốc độ của hắn cũng có phần bị chậm lại. Khi còn cách bờ đối diện chừng ba trăm thước, chỉ cần mấy giây nữa thôi là có thể an toàn chạm đất rồi, nhưng đúng lúc này thì đám Minh ưng đang rất phẫn nộ đuổi sát sau lưng. Lần này số lượng của chúng có đến cả trăm con, mà trên mình của con nào con nấy cũng đều mang theo hắc khí. Thế rồi chúng lại giở lại trò cũ, tất cả đều muốn nhào tới đồng quy vu tận với địch nhân.\r\n\r\n    Nhìn thấy thế lao tới của bầy Minh ưng, Mộ Dung Thiên cười dài:\r\n\r\n    - Thật thất lễ, trễ rồi!\r\n\r\n    Nói xong, hắn liền đeo Yêu Vụ thương ra sau lưng, đồng thời mười ngón tay đan vào nhau, lòng bàn tay hướng ra ngoài, và thét lên một tiếng. Theo tiếng thét của hắn, lập tức có một chiếc băng võng nhẹ nhàng bay ra .\r\n\r\n    Minh ưng vốn chỉ có Minh khí đạn với tuyệt chiêu tự nổ là tương đối quỷ dị mà thôi, chứ trên thực tế thì chúng không có tuyệt chiêu công kích vật lý nào. Hơn nữa, nếu không va chạm vào một vật cứng khác thì cũng không thể tự nổ banh xác mình được. Do đó, trong lúc vội vã lao tới để ngăn cản Mộ Dung Thiên, chúng đã dùng tốc độ nhanh nhất để bay tới, khi thấy băng võng xuất hiện thì chúng không kịp thu thế, vì vậy mà chỉ một lưới thôi đã gần tóm được cả bầy Minh ưng, đám sau đâm sầm vào đám trước, thế là bọn chúng náo loạn cả lên như ong vỡ tổ vậy.\r\n\r\n    Hai tay Mộ Dung Thiên hợp lại, băng võng bắt đầu túm chặt, đám Minh ưng bị vây ở bên trong hết sức giẫy giụa, rồi tay phải của hắn lại xuất ra một cây băng tiên thật dài và quấn lấy băng võng. Hắn nhìn đám hắc hỏa vong linh mãng xà đang nhìn chằm chặp vào mình ở phía dưới rồi cười nói:\r\n\r\n    - Các ngươi đói lắm rồi phải không? Để ta tặng cho một phần lễ vật đây này.\r\n\r\n    Dứt lời, tay hắn vung ra, thế là đàn Minh ưng nhắm vào bọn mãng xà mà bay ào tới. Đàn mãng xà nhất thời kinh hãi, náo loạn như ong vỡ tổ. Chỉ tiếc là mọi việc xảy ra quá đột ngột nên phần lớn bọn chúng đều lãnh ngay hậu quả và trở thành đích nhắm của bom nổ. Theo sau những tiếng nổ thật lớn là nước sông bắn lên tung tóe, mang theo cả đầu và mình mẩy đứt thành từng khúc của đám hắc hỏa vong linh mãng xà nữa.\r\n\r\n    - Quá đã, thật là quá đã!\r\n\r\n    Mộ Dung Thiên cười một trận hả hê và tiếp tục chạy sang bờ bên kia. Vài con Minh ưng lọt lưới còn lại không tạo nên sự uy hiếp lớn lao gì cho Mộ Dung Thiên, hắn tùy tiện phát ra một vài Băng hệ phi hành kỹ năng để đóng băng chúng, rồi cứ để chúng rơi thẳng xuống sông.\r\n\r\n    Mộ Dung Thiên chạy thẳng một mạch lên bờ, hắn phát hiện ra đám Minh ưng quả nhiên không còn truy kích mình nữa, Thực cốt hà mới là phạm vi thế lực của chúng.\r\n\r\n    Trước mắt Mộ Dung Thiên lúc này là một thảo nguyên rộng lớn, chỉ tiếc là cây cỏ ở đây đều vàng vọt héo úa, mà nơi đây cũng không có gió nhẹ của thảo nguyên, không khí phảng phất như là không hề lưu động, phóng mắt nhìn ra chỉ thấy nó đặc biệt ngột ngạt, không có lấy nửa điểm sinh khí nào. Thật là thê lương.\r\n\r\n    Xem ra trò chơi vẫn còn chưa kết thúc, và đây cũng là chuyện nằm trong dự đoán. Mộ Dung Thiên thở dài một hơi, rồi lấy Trữ vật châu từ trong túi ra. Hạt châu này rất đặc biệt, đồ đạc đựng ở bên trong đó không phải là đan dược, cũng không phải là thức ăn, mà là một bộ y phục. Cách tạo hình của bộ y phục này cực kỳ quái đản, chí ít thì đó là so với người của Thần Phong đại lục mà thôi, chứ đây chính là bộ đồ jeans mà hắn đã mặc khi đến từ Địa cầu, hắn đã không nỡ vứt bỏ, và ngoài ra còn có một cái đồng hồ máy, có lẽ đó là vật kỷ niệm có ý nghĩa nhất; ngay cả tượng sư giỏi nhất trên đại lục này cũng không thể chế tạo ra một thiết bị kim loại tinh xảo như vậy, đáng tiếc là đã quá lâu không sử dụng, nên dây cót đã hỏng từ lâu, nếu không thì có thể dựa vào nó để phán đoán thời gian. Lực lượng ở tại Phục Hoạt khu này dù có ghê gớm cỡ nào thì cũng không thể ảnh hưởng đến những sản phẩm công nghệ cao như nó được.\r\n\r\n    Đương nhiên lúc này không phải là lúc để cho hắn hồi tưởng lại chuyện cũ. Mộ Dung Thiên thò tay vào trong như để lục tìm vật gì đó. Phỉ Lởi Phổ đã tặng cho hắn một đôi găng tay linh động. Bởi vì từ sau khi qua sông, hắn đã nhìn ra được ở tại Phục Hoạt khu này có rất nhiều chuyện biến hóa khôn lường. Dù Yêu Vụ thương có lợi hại cỡ nào thì nếu chỉ dựa vào nó cũng không thể giải quyết hết mọi vấn đề được, bất cứ lúc nào hắn cũng cần dùng đến sở trường của mình là linh lực vũ khí để ứng phó với mọi trường hợp. Linh động găng tay có thể gia tăng tốc độ linh lực được phóng ra của người sử dụng lên cao hơn một tầng, đáng tiếc chỉ giới hạn ở tay không, nếu như cầm Yêu Vụ thương thì lại không thể phát huy được hết tác dụng của nó, vì vậy nên hắn mới tính dùng tay phải sử dụng Yêu Vụ thương, tay trái mang Linh động găng tay để bù đắp chỗ thiếu hụt, đây đúng là một kế sách lưỡng toàn kỳ mỹ.\r\n\r\n    - Ủa?\r\n\r\n    Từ trong Trữ vật châu của Mộ Dung Thiên có một vật linh động nhảy ra ngoài. Hắn nhìn thấy đó là một khoanh tròn tròn, nhỏ, màu vàng nhạt, tạo hình rất trơn chu khéo léo, như một sản phẩm tự nhiên, toàn thân tỏa ra ánh sáng màu vàng, nhất là ngoài mặt của nó còn khá nhiều hoa văn nhỏ li ti đan chéo vào nhau, tựa như là một chiếc võng nhỏ vậy.\r\n\r\n    Là vật gì đây? Mộ Dung Thiên cố moi đầu óc mà vẫn không thể nhớ ra được là mình đã bỏ nó vào Trữ vật châu từ khi nào. Viên Trữ vật châu này chính là bảo bối tùy thân của hắn, lúc nào cũng cất giấu bên mình, cả Lộ Thiến cũng không biết tới, chứ đừng nói gì đến Mâu Cơ hay những người khác. Như vậy có nghĩa là có thể loại bỏ khả năng do người khác đã bỏ nó vào trong này.\r\n\r\n    Mộ Dung Thiên càng xem thì càng thấy nó giống như một chiếc nhẫn. Thế rồi hắn tiện tay đeo nó vào ngón đeo nhẫn trên tay phải, quả nhiên rất vừa vặn và cũng rất đẹp mắt. Nhưng khi hắn muốn tháo khoanh tròn tròn đó ra thì chuyện kỳ quái liền phát sinh. Nó dường như đã mọc rể trên ngón tay vậy, mặc cho Mộ Dung Thiên cố sức tháo ra bằng mọi cách mà nó vẫn không di dời tí ti nào. Hơn nữa, một số lượng nhỏ của Không gian đấu khí không ngờ lại bị nó khống chế mà tự lưu động rồi tiến vào bên trong nó luôn.\r\n\r\n    Mẹ kiếp! Không ngờ ở tại Phục Hoạt khu này mà lại nảy ra một ký sinh vật vượt qua không gian mà chui vào Trữ vật châu như thế chứ. Nó sẽ không hút hết sinh lực của mình cho đến khô kiệt chứ? Mộ Dung Thiên nghĩ đến đó mà toàn thân liền toát mồ hôi lạnh.\r\n\r\n    Trong lúc hắn đang lưỡng lự không biết có nên dứt khoát tự cắt ngón tay hay không thì đột nhiên có một loạt tiếng tru vang lên trong thảo nguyên tĩnh mịch này.\r\n\r\n    Sói! Không phải chỉ một con, mà là một đàn. Một đàn sói đều do Minh khí sinh ra.\r\n\r\n    Quả thật là họa vô đơn chí mà, Mộ Dung Thiên không còn rảnh để lo lắng tới chiếc \"Ký sinh nhẫn\" nữa, hắn vội đeo Linh động găng tay vào tay trái, rồi chuẩn bị ứng phó một trận ác chiến. Cứ nhìn vào lớp Minh khí dầy đặc trước mắt mà phán đoán, hắn có thể thấy được đối thủ lần này lại mạnh hơn một bậc, thật đúng là đồ chết tiệt mà.\r\n\r\n    Với sức tấn công cực mạnh, tính mẫn tiệp, sự xảo trá, và còn khả năng phối hợp quần thể, đám sói hung dữ này tuyệt đối không thể so sánh với những đám ô hợp mà Mộ Dung Thiên đã gặp trước đó. Vào lúc này đây, hắn chỉ có thể chuẩn bị thật tốt cho cuộc ác chiến sắp tới mà thôi.\r\n\r\n    Sau khi Mộ Dung Thiên dùng Yêu Vụ thương và Linh động găng tay để giết hơn hai mươi con sói dữ, rốt cuộc cũng có một con đột phá được vòng phòng ngự mà xông vào trong. Móng nhọn nanh sắc cùng với Minh lực rất cường hãn của nó đều tỏa ra hắc khí lập lòe đen kịt.\r\n\r\n    Trong lúc Mộ Dung Thiên tính bố khởi đấu khí thì lúc này chiếc \"Ký sinh nhẫn\" ở trên tay hắn bỗng nhiên tỏa ra ánh hoàng quang. Khi tia hoàng quang đó phóng ra ngoài, gặp gió liền nhanh chóng mở rộng, chỉ trong tích tắc đã trở thành một bức màn ánh sáng màu vàng nhạt, chống đỡ bức màn đó là một mạng lưới lớn, trông như những đồ án trên viên đá nhỏ vậy.\r\n\r\n    - Kết giới!\r\n\r\n    Mộ Dung Thiên vừa mừng vừa sợ mà kinh hô lên. Rốt cuộc hắn cũng biết được lai lịch của hạt châu này.\r\n\r\n    oooOooo\r\n\r\n    Sương mù dầy đặc bao phủ toàn bộ Vong Hồn đảo, nó dầy đến nỗi người ta không thể nhìn thấy được gì ở ngay trước mặt. Ai cũng biết đây chính là lúc mà hải ma thích đi săn nhất, nếu không cẩn thận thì sẽ trở thành mồi ngon trong miệng của chúng. Tuy nhiên, hôm nay mọi người đã không cần phải lo lắng nữa, bởi vì giai đoạn Cực hạn sinh tồn đã kết thúc, đồng nghĩa với việc hải liệp cũng kết thúc. Cuộc săn lần này rất trọn vẹn, không có một người nào bị chết, chỉ có một số ít bị thương nặng, nhưng nhờ có cứu viện đúng lúc nên họ cũng không bị đe dọa tới tính mạng, chỉ cần tu dưỡng một, hai tháng thì sẽ có thể phục hồi như cũ. Lúc này các tuần thú sư đang sắp xếp mọi thứ trên Hải mao để chuẩn bị xuất phát. Những người có mặt tại đây hầu như ai nấy cũng đều vui mừng hớn hở, cười nói huyên thuyên.\r\n\r\n    Đó chỉ là hầu như, vì còn có một số người là ngoại lệ. Bây giờ đã gần tới lúc ly khai Á Đặc Lan Đế Tư, thế nhưng vẫn còn một nữ Tinh Linh, một mỹ nhân ngư, và hai nữ nhân thuộc Yêu tộc vẫn đứng yên trên bờ, mắt lo lắng nhìn về phía xa xa. Các nàng đều là những nữ nhân mỹ lệ phi phàm, nhưng những khuôn mặt diễm lệ đó lại có vẻ rất tiều tụy, phảng phất như là đã lâu rồi mà chưa được ngủ một giấc yên lành vậy.\r\n\r\n    Lúc này từ trong sương mù chợt có một đoàn người đi ra, ánh mắt của mấy nữ nhân kia chợt lóe sáng, nhưng khi họ nhìn rõ được từng khuôn mặt ở trong đoàn người thì lại xụ xuống.\r\n\r\n    Đội trưởng của đội tuần tra là ma pháp sư Mật Tây Tây Bỉ đến trước mặt mấy nữ nhân nọ, rồi cất giọng chua xót nói:\r\n\r\n    - Các vị tiểu thư tôn quý, thật xin lỗi, bọn ta đã dốc hết toàn lực nhưng thủy chung vẫn không tìm được nơi hạ lạc của Đan Ni Tư tiên sinh.\r\n\r\n    Mặc dù khi thấy đội tuần tra trở về thì chúng nữ đã đoán được kết quả, nhưng giờ đây nghe được lời này thì thân họ lại hơi run rẩy, Lộ Thiến gượng cười đáp lời:\r\n\r\n    - Không sao, Mật Tây Tây Bỉ đội trưởng, ta hy vọng những đội khác sẽ mang về tin tốt cho chúng ta.\r\n\r\n    Mật Tây Tây Bỉ hơi do dự một chút rồi nói:\r\n\r\n    - Ba Ba Lạp tiểu thư, ta rất xin lỗi mà báo với chư vị một việc, đội tuần tra của chúng ta là đội cuối cùng đi tìm kiếm Đan Ni Tư tiên sinh rồi. Cuộc hành trình trở về đế quốc đã bị trì hoãn tới ba ngày, chúng ta không thể kéo dài thêm nữa. Tối qua thượng cấp đã hạ mệnh lệnh, nếu hừng đông mà vẫn không tìm được Đan Ni Tư tiên sinh thì phải.....phải bỏ qua thôi.\r\n\r\n    Tứ nữ nghe vậy thì sắc mặt đại biến, Hải Luân Na lên tiếng như sắp khóc:\r\n\r\n    - Mật Tây Tây Bỉ tiên sinh, Đan Ni Tư sẽ không bị sao đâu, cầu xin người hãy tìm thêm một lần nữa được không?\r\n\r\n    Mật Tây Tây Bỉ thở dài nói:\r\n\r\n    - Chúng ta chỉ là thừa lệnh hành sự thôi, thật xin lỗi! Chư vị tiểu thư cũng nên chuẩn bị đi thôi, chúng ta có thể sẽ khởi hành bất cứ lúc nào đấy.\r\n\r\n    Nói xong, y liền dẫn thủ hạ vội vã bước lên Hải mao.\r\n\r\n    Thân hình mềm mại của Lộ Thiến khẽ run lên, nàng không khóc, cũng không cầu xin, vì nàng biết có làm vậy thì cũng vô dụng, chỉ có thể dùng hành động để chứng minh quyết tâm của mình. Thế rồi chân nàng khẽ đạp một cái, toàn thân liền phóng đi như một vệt khói, hướng đến của nàng chính là chỗ sâu nhất của Á Đặc Lan Đế Tư, và nơi đó cũng chính là Phục Hoạt khu. Lệ Toa và Lạc Na thoáng nhìn nhau một chút rồi cũng không do dự phóng mình lao theo. Chỉ có Hải Luân Na là một nữ nhân tầm thường, nàng không biết khinh thân thuật nên thấy vậy thì gấp đến nỗi khóc òa lên.\r\n\r\n    - Xoạt, xoạt.\r\n\r\n    Hai mũi lợi tiễn bay tới cắm phập vào mảnh đất trước mặt, ngăn trở bước chân của tam nữ, sau đó là một cung tiễn thủ thuộc người Tứ thủ tộc đáp xuống trước mặt các nàng.\r\n\r\n    - Ba Ba Lạp tiểu thư, đối với chuyện của Đan Ni Tư, chúng ta cũng rất thương tâm, nhưng ta nghĩ dù xảy ra chuyện gì, hắn nhất định cũng sẽ muốn chư vị tiếp tục sống thật tốt, có đúng không?\r\n\r\n    Giọng nói của Bồi Đinh Mật rất chân thành, như là rất biết suy nghĩ cho người ta vậy. Đối với nhược điểm của người khác thì hắn cũng rất thấu triệt.\r\n\r\n    Chỉ tiếc là Lộ Thiến không hề cảm kích gã, nàng chỉ lạnh lùng thốt:\r\n\r\n    - Mau tránh ra!\r\n\r\n    Nói xong thì trong lòng bàn tay của nàng đã bắt đầu nhen nhúm mầm mống của hai con khôi lỗi, nếu như Bồi Đinh Mật không tránh đường, vậy thì nàng sẽ bất chấp tất cả, dù có phải để lộ thân phận, hay thậm chí là phải hạ thủ với người quen thì cũng không tiếc. Mất đi Mộ Dung Thiên, thế giới này đối với nàng cũng không còn gì nữa.\r\n\r\n    Bồi Đinh Mật hơi ngẩng người ra, gã không ngờ ý chí của Lộ Thiến lại kiên cường như vậy, chẳng hề cảm kích gã chút nào. Mộ Dung Thiên vừa chết, tiền đồ vô lượng cùng với sản nghiệp lớn lao của hắn hiển nhiên sẽ rơi hết vào tay mấy vị phu nhân của hắn. Đối với một miếng thịt ngon như vậy, Bồi Đinh Mật tất nhiên không thể bỏ qua. Vì vậy mà trong mấy ngày qua, gã đã bỏ ra rất nhiều công sức vào đám người Lộ Thiến, hễ không có việc gì làm thì đều chạy tới an ủi bọn họ, hòng có thể chuyển động họ. Rất nhiều kẻ thương nhân khác cũng có động cơ giống như Bồi Đinh Mật vậy, tuy nhiên bọn họ lại không có được cái ưu thế như gã, vì gã không chỉ là môt thanh niên tuấn kiệt \"trung hậu thật thà\" mà thôi, mà trước đây gã còn là đội viên cùng tổ của Mộ Dung Thiên. Khi bằng hữu gặp chuyện bất hạnh thì gã có thể đường hoàng lui tới để an ủi gia quyến của bằng hữu mình, mọi chuyện tựa như rất hợp tình hợp lý.\r\n\r\n    Chỉ tiếc là Bồi Đinh Mật cũng không được thuận buồm xuôi gió cho lắm, bởi vì đại đa số thời gian đều bị đám người Lộ Thiến bế môn tạ khách, bọn họ hầu như suốt cả ngày chỉ bỏ công sức vào việc truy tìm hạ lạc của Mộ Dung Thiên, căn bản là không rảnh và cũng không muốn để ý tới lòng quan tâm của tên giả nhân giả nghĩa như gã. Còn Mâu Cơ thì ngay ngày thứ hai sau khi kết thúc hải liệp thì đã xung động chạy tới Phục Hoạt khu, chỉ tiếc là khi Long vương hay tin liền rượt theo và bắt nàng phải quay về, đồng thời còn giam lỏng một chỗ để nàng khỏi loạn động.\r\n\r\n    Tuy Bồi Đinh Mật rất ngạc nhiên đối với tình cảm sâu đậm mà đám người Lộ Thiến dành cho Mộ Dung Thiên, nhưng gã là người có cá tính thâm trầm, tất nhiên sẽ không vì một chút thất bại mà bỏ qua. Nhiệm vụ quan trọng lúc này của gã là giúp cho đám người Lộ Thiến sinh tồn, nếu như đám người có quyền kế thừa này đều chết hết, vậy thì sau này gã sẽ phải vất vả để tranh giành miếng mồi ngon với những kẻ khác rồi.\r\n\r\n    Bồi Đinh Mật giơ trường cung lên rồi chậm rãi nói:\r\n\r\n    - Bầu trời đầy sương mù rất nguy hiểm, vì sự an toàn của chư vị tiểu thư, xem ra Bồi Đinh Mật chỉ có thể tạm thời đắc tội mà thôi, sau này sẽ xin bồi.........\r\n\r\n    Chữ \"lễ\" còn chưa kịp thốt ra thì đột nhiên có tiếng xé gió áp tới, hầu như cùng lúc với Bồi Đinh Mật ngồi thụp xuống thì một cây trường thương thẳng tắp và đen xì đã bay xẹt qua đầu gã, đồng thời còn cắm luôn thật sâu vào một tảng đá ngầm gần đó, thân thương vẫn run lên bần bật và phát ra những tiếng oong oong không ngớt.\r\n\r\n    Ở trên lưng Hải mao, một số người trông thấy cảnh tượng trước mắt thì đều im tiếng cả, lúc này chợt Đại tế tự Đức Nhị Khắc thất thanh kêu lên:\r\n\r\n    - Tử vong khí tức! Tử vong khí tức thật là nồng!\r\n\r\n    Chúng nhân đều biết tế tự đối với Tử vong sinh vật có khứu giác rất linh mẫn, nhất là một nhân vật như Đại tế tự. Thế là mọi người liền nhao nhao hẳn lên, lẽ nào lại có Tử vong sinh vật từ cấm khu của thần mà xông ra ngoài này hay sao?\r\n\r\n    Một bóng đen chậm rãi đi ra từ đám sương mù dầy đặc, người chưa đến nhưng thanh âm đã đến trước:\r\n\r\n    - Việc của Ba Ba Lạp, không cần làm phiền đến huynh đệ ngươi phải phí tâm.\r\n\r\n    <\/div>","title":"Hồi 199: Kết Giới"}