{"text":"﻿    Hồi 306: Đồ Sát (thượng,hạ)\r\n\r\n    <\/div>\r\n\r\n    ….Hình dáng Hủ Huyết Bệ cường đại của ngày trước cùng với tình cảnh những động vật khác bị nuốt chửng thật đáng sợ đều hiện về rõ mồn một. Cái loại sinh vật tà dị này trông còn xấu xí và buồn nôn hơn cả những tử thi thối rữa nữa. Mộ Dung Thiên vừa trông thấy chúng thì lập tức ý thức được đại sự không hay rồi.\r\n\r\n    Thân thể của Hủ Huyết Bệ vốn mềm mại không xương, chúng từ không trung chậm rãi hạ xuống. So với hình dạng mà lúc trước Mộ Dung Thiên nhìn thấy thì không khác chút nào, da của chúng toàn bộ đều bị hư thối, huyết quản, thần kinh, hủ nhục đều gom về một mối, ngoài ra lại còn có vô số giòi bọ bò ra bò vào lúc nhúc nữa.\r\n\r\n    Hủ Huyết Bệ là một loại biến dị ma thú chuyên xuất hiện trong phạm vi của Lam Nguyệt đế quốc tại những lần ma thú bạo động. Chúng rất ít khi xuất hiện tại Tát La, do đó mà tuyệt đại đa số người ở đây đều không biết gì về chúng. Các binh sĩ Dã Man nhân và Thú nhân ở trên mặt đất đều nhìn chằm chằm vào đám khách không mời mà đến kia, nhưng lại không biết làm sao cho phải. Từ xa nhìn lại, Hủ Huyết Bệ trông cũng không đáng sợ lắm, trái lại, chúng trông còn có vẻ rất xinh đẹp nữa, nhìn giống như những đóa hoa hồng đang bay lơ lửng ở trên cao vậy.\r\n\r\n    - Hủ Huyết Bệ! Đó là Hủ Huyết Bệ!\r\n\r\n    Đặc Lạp Đa là người có kiến văn quảng bác, y đứng từ xa quan sát tình hình nên lập tức nhận ra được chúng. Y là người thứ hai, ngoài Mộ Dung Thiên, biết được lai lịch của đám biến dị ma thú này.\r\n\r\n    Đôi ngươi của Đặc Lạp Đa co rút lại, hô lớn:\r\n\r\n    - Thành thủ đại nhân, xin hãy lập tức hạ lệnh cho các binh sĩ rút lui mau. Bọn họ sắp sửa phải đối mặt với một loại biến dị ma thú rất đáng sợ, phải nói là cực kỳ đáng sợ nữa là đằng khác. Họ vốn không có cách nào ứng phó được đâu!\r\n\r\n    - Tham mưu trưởng?\r\n\r\n    Chúng tướng đều ngạc nhiên, đỉnh núi chính là địa phương cần phải giành cho được trong công cuộc phòng thủ tại hạp cốc này, nhưng họ trăm ngàn đều không ngờ Đặc Lạp Đa lại đề nghị rút lui khi song phương còn chưa giao tranh. Bọn họ quả thật không thể tin vào tai của mình, nhưng Đặc Lạp Đa đã nhấn mạnh mấy chữ \"cực kỳ đáng sợ\" để khiến họ tin tưởng, và sự thật cũng được nhanh chóng chứng minh thôi.\r\n\r\n    Hủ Huyết Bệ nhìn thấy những con mồi ở dưới đất thì trong miệng bắt đầu nhiễu ra rất nhiều nước bọt sặc mùi hôi tanh, mà chúng cũng mang màu đỏ nữa.\r\n\r\n    Những giọt nước miếng màu đỏ kia từ không trung rơi xuống, giọt đầu tiên vừa chấm đất thì có một gã Dã Man nhân đứng gần đó lập tức chú ý tới ngay. Vùng đá sỏi vừa bị giọt nước miếng của Hủ Huyết Bệ nhỏ trúng thì lập tức bốc khói xanh lè, tiếp theo đó là những tiếng lèo nhèo nhỏ vang lên. Chủ thể thạch của vùng núi Ái Gia Mông Đạt vốn là nham thạch, cứng rắn không gì sánh được, nhưng chúng lại dễ dàng bị nung chảy như thế, điều đó cho thấy tính hủ thực của loại dịch thể kia mạnh tới cỡ nào.\r\n\r\n    Nếu như mục tiêu của đám dịch thể kia không phải là đá sỏi mà là con người, vậy sẽ xảy ra chuyện gì?\r\n\r\n    Gã Dã Man nhân kia không phải là một kẻ đần, đạo lý đơn giản như vậy thì sao lại không hiểu được chứ? Thế nhưng khi gã hiểu ra được thì đã quá trễ rồi.\r\n\r\n    Lại có thêm một giọt dịch thể đỏ tươi rơi xuống vai gã. Gã Dã Man nhân này vốn cho rằng da thịt của mình rất cứng cỏi, nhưng vào lúc này thì gã hoảng sợ nhận ra bản thân mình cũng đang bị nung chảy như hòn đá nhỏ kia, thế là máu huyết của gã tuôn trào như suối, xương trắng nhanh chóng lộ hết ra ngoài, mà điều càng đáng sợ hơn chính là xương cốt to tướng như thế mà cũng không chống chọi nổi tính hủ thực của loại dịch thể kia. Cho dù là một chủng tộc ngoan cường, nhưng khi gặp phải cơn đau thấu cốt như thế thì gã Dã Man nhân cũng không thể nhịn được mà phát ra tiếng gào thảm đầy thê lương.\r\n\r\n    Đám cung tiễn thủ đang mai phục thấy sự tình phát sinh đột ngột thì sợ điếng người, nhất thời quên cả việc bắn tên. Bởi vì nước miếng của Hủ Huyết Bệ ở khá xa nên trông không được rõ, bọn họ chỉ kinh ngạc nhìn vào gã đồng bạn khi không \"vô duyên vô cớ\" lại lăn ra đất kêu gào thảm thiết.\r\n\r\n    Tiếp theo đó, một con Hủ Huyết Bệ hạ xuống mặt đất, nó như một khối thịt phủ trùm lên toàn thân của gã Dã Man nhân đã trúng phải nước miếng của nó. Hủ Huyết Bệ là một giống ma thú có tính cách rất đặc biệt, bọn chúng cực kỳ căm ghét kẻ khác tranh cướp con mồi của mình, thậm chí nếu có là đồng bọn mà tranh mồi với mình thì chúng cũng không ngần ngại mà hạ thủ luôn đối phương. Chính vì vậy mà ngày trước khi còn ở Ốc Mã cao địa tại Cách Lâm trấn, con Lấn ma dại dột tấn công Mộ Dung Thiên đã gặp phải tao ngộ bị hạ độc thủ. Giờ đây, gã Dã Man nhân kia trúng phải nước miếng của con Hủ Huyết Bệ đầu tiên thì cũng giống như là đã mang ấn ký của nó, vì vậy mà những con khác sẽ biết điều mà không đi cướp giật nữa.\r\n\r\n    Lúc này mọi người mới có thể nhìn thấy Hủ Huyết Bệ ở khoảng cách gần. Lúc nãy ở xa xa thì nó trông như đóa hồng nở rộ rất xinh đẹp, thì ra đó chỉ là giả dối, mà giờ trái lại, loại ma thú này nếu được thì ai cũng chỉ muốn gọi nó là yêu vật, vì vừa nhìn thấy nó thì người ta chỉ muốn nôn mửa mà thôi. Cho dù là ma thú, tin rằng trên đại lục này cũng không còn loại nào khác trông buồn nôn hơn bọn chúng nữa.\r\n\r\n    Dã Man nhân có thân thể to lớn là vậy, nhưng đến khi bị Hủ Huyết Bệ phủ trùm lấy, chỉ nghe tiếng gào thét của gã từ lớn rồi nhỏ dần, sau đó thì im bặt và không còn tiếng động nào nữa. Cái bụng gồ cao của con Hủ Huyết Bệ kia cũng nhanh chóng khôi phục lại như bình thường, sau đó thì trong chớp mắt cũng biến hóa thành một con quái thú tám chân nhìn hao hao giống loài nhện, một hình thái mà ngày trước Mộ Dung Thiên đã từng gặp qua. Hủ Huyết Bệ vốn không có một hình dạng cố định nào, bởi vì bản thể của chúng chỉ là một khối thịt mà thôi, tuy nhiên, hình thái này là bộ dáng mà chúng ưa thích nhất.\r\n\r\n    Những người khác trông thấy tình cảnh trước mắt đều ớn lạnh sởn da gà, bao nhiêu tim mật đều muốn thắt lại. Không ngờ gã đồng đội kia chỉ trong nháy mắt mà lại bị tiêu hóa nhanh như vậy, cả xương cũng không còn lại một mẩu.\r\n\r\n    Còn có cái gì xúi quẩy hơn là gặp phải loại ma thú xấu xa buồn nôn nhất này chăng? Mà loại ma thú hôi thối buồn nôn này lại còn là loại có lực lượng cực mạnh nữa chứ.\r\n\r\n    Vừa tận mắt chứng kiến thảm trạng của đồng đội, những binh sĩ Dã Man nhân và Thú nhân còn lại đều hồn phi phách tán, hai chân nhũn ra, ai nấy đều lớn tiếng kêu thét, đồng thời bỏ chạy tán loạn khắp nơi.\r\n\r\n    Các cung tiễn thủ tuy đều là quân chính quy nhưng ai nấy cũng đều kinh hãi cực độ, thế nhưng nhờ việc được huấn luyện kỹ càng nên mọi người không hẹn mà cùng chuyển hết mục tiêu từ đám Phi Hành hệ ma thú sang đám Hủ Huyết Bệ. Tương đối mà nói, đám mới xuất hiện này còn đáng sợ hơn đám ma thú tầm thường kia nhiều lắm.\r\n\r\n    Thế là một trận mưa tên với bảy màu linh lực Kim, Mộc, Thủy, Hỏa, Thổ, Phong, Điện được bắn ra. Thân thể của đám Hủ Huyết Bệ phình lớn ra, nhóm cung tiễn thủ liều mạng mà bắn, có thể nói là không phát nào trượt ra ngoài cả.\r\n\r\n    Điều khiến cho mọi người vui mừng đó là đám yêu vật tà dị tuyệt luân này dường như có sức phòng ngự không được tốt lắm, bao nhiêu mũi tên được bắn ra đều xuyên thấu vào cơ thể hôi tanh của chúng hết.\r\n\r\n    Nhưng sự vui mừng đó không kéo dài được lâu, còn niềm tuyệt vọng lại một lần nữa quay về với lòng người. Giống yêu vật này căn bản đã trúng tên nhưng thân thể chúng lại không bị đâm thủng một lỗ hổng nào. Thân thể mềm oặt của chúng chỉ khẽ nhích động một chút, rồi liền tự chữa trị vết thương, sau đó thì vồ về phía đám binh sĩ Dã Man nhân và Thú nhân. Trong đó có một con còn bị cuồng liệt phong nhận chém thành nhiều mảnh, vậy mà sau đó vẫn có thể nối liền thân thể trở lại, đồng thời còn tiếp tục đi kiếm ăn và xem như không có chuyện gì xảy ra cả vậy.\r\n\r\n    Cung tiễn thủ lâu nay vẫn tự hào vì những đòn tấn công của mình rất bén nhọn, vậy mà lúc này bao nhiêu kỹ năng đều trở thành vô hiệu, đúng là hôm nay bọn họ đã gặp phải khắc tinh trí mạng rồi.\r\n\r\n    Kỹ năng duy nhất còn lại có tác dụng chính là kỹ năng song trọng Băng phong cực hàn tiễn của Sát Đạt Mễ La, khiến cho hai con Hủ Huyết Bệ bị đóng băng triệt để và mất đi năng lực hành động. Chúng bị ngã lăn ra mặt nham thạch cứng rắn và vỡ vụn thành từng khối băng nhỏ, xem ra sẽ không thể tự chữa trị lại được nữa.\r\n\r\n    Ngoài việc xuất thân từ danh môn, bản thân Sát Đạt Mễ La cũng còn có thiên phú rất tốt nữa, vì vậy mà gã hết sức nỗ lực tu luyện, rốt cuộc cũng luyện thành kỹ năng tấn công thuộc Băng hệ mà ngay cả ma pháp sư cũng khó đạt thành.\r\n\r\n    Thế nhưng cho dù gã có ưu tú đến cỡ nào thì lúc này cũng chỉ thân cô lực mỏng, không thể nào vãn hồi đại cuộc được.\r\n\r\n    Sức tấn công của Hủ Huyết Bệ tuy không mạnh lắm, nhưng hành động của chúng lại rất mẫn tiệp. Các cung tiễn thủ tuy nhanh nhẹn hơn đám binh sĩ Dã Man nhân và Thú nhân nhiều, nhưng rốt cuộc cũng không thoát được ách vận.\r\n\r\n    Đám Hủ Huyết Bệ kia sau khi hóa thân thành quái vật tám chân, chúng liền dùng lưỡi để cuốn con mồi đưa vào miệng, hoặc là dùng cả tám chân để giữ chặt lấy con mồi, sau đó mới từ từ nuốt chửng từng chút, từng chút một. Bọn chúng hiển nhiên là rất thích hưởng thụ thời gian ăn cơm của mình, do đó mà kéo thời gian khá dài. Đương nhiên, kẻ bị hại không thể lập tức được giải thoát nên sẽ càng chịu thêm nhiều thống khổ, bị hành hạ giống như ở địa ngục một lúc lâu rồi mới chết đi. Còn đám Phi Hành hệ ma thú ở trên không thì lại lùa những binh sĩ Dã Man nhân và Thú nhân may mắn thoát khỏi đám Hủ Huyết Bệ phải quay trở về trong phạm vi ma trảo của chúng.\r\n\r\n    Tiếng kêu gào thảm thiết vang lên không ngớt, có lúc phát ra từ những binh sĩ lâm thời, và cũng có lúc phát ra từ những thủ hạ trong tiểu đội cung tiễn thủ của mình.\r\n\r\n    Bọn họ đều là những đồng đội kề vai tác chiến, đều là những người bạn đồng sinh cộng tử! Là những đồng đội thân mật chẳng khác nào huynh đệ ruột thịt vậy!\r\n\r\n    Sát Đạt Mễ La trợn trừng hai mắt như muốn rách toạc ra. Thông thường, những người chỉ huy cầm quân gặp phải trường hợp thế này thì phải lập tức rút lui, nhưng Sát Đạt Mễ La lại là một tướng lĩnh tuổi trẻ khí thịnh, nhiệt huyết phương cương. Gã không thể nào trơ mắt đứng nhìn đồng đội từng người, từng người một phải chết thảm dưới móng vuốt của đám yêu vật tàn ngược kia được.\r\n\r\n    - Giết!\r\n\r\n    Hai mắt của Sát Đạt Mễ La long lên, gân xanh trên trán gồ cao. Gã quát to một tiếng, rồi bốn mũi Tứ trọng băng phong cực hàn tiễn được điên cuồng bắn ra. Cơn phẫn nộ cực điểm đã kích phát tiềm năng của gã, nhờ vậy mà kỳ tích đã xuất hiện, bốn mũi tên mang theo linh lực cực mạnh, mạnh hơn hẳn thường ngày đã bay vút ra và cắm phập vào bốn con Hủ Huyết Bệ. Chúng bị trúng tên liền biến thành bốn tảng băng, sau đó thì đều đổ lăn ra đất và vỡ thành nhiều mảnh vụn.\r\n\r\n    - Phập, phập, phập, phập!\r\n\r\n    Sự biểu diễn xuất sắc của Sát Đạt Mễ La rốt cuộc cũng gây chú ý tới đám Hủ Huyết Bệ, bọn chúng chậm rãi xoay người lại, trước tiên là ngắm nghía con mồi, rồi sau đó mới từ từ hưởng thụ bữa cơm ngon lành.\r\n\r\n    Có hai con Hủ Huyết Bệ đang đứng gần Sát Đạt Mễ La nhất, chúng liền dẫn đầu nhe nanh múa vuốt xông về phía gã. Trong mắt chúng, Sát Đạt Mễ La không chỉ đơn giản là một con mồi mà thôi, mà gã còn là một mối uy hiếp của chúng nữa, vì vậy chúng không ngại phá giới mà chia xẻ con mồi này với đồng bọn.\r\n\r\n    Việc phát ra Tứ trọng băng phong cực hàn tiễn với linh lực vượt qua cực hạn đã mang đến hiệu quả tốt đẹp, nhưng song song đó cũng có tác dụng phụ, đó là nó đã khiến cho Sát Đạt Mễ La bị suy kiệt linh lực, lúc này gã chỉ có thể trơ mắt đứng nhìn hai con Hủ Huyết Bệ giáp công từ hai mặt trái phải. Đôi chân của gã bỗng nhiên trở nên rất nặng nề, chúng không còn di động linh hoạt như thường ngày nữa, vì vậy mà gã chỉ đành nhắm mắt chờ chết mà thôi.\r\n\r\n    Có thể nói, được chết cùng các huynh đệ tại một chỗ cũng là chuyện không tệ chút nào. Chỉ có điều đáng tiếc duy nhất là vị hôn thê xinh đẹp Nhã Lệ của mình sẽ phải sống cô khổ suốt đời còn lại mà thôi. Sát Đạt Mễ La nhớ đến lời thề non hẹn biển trước lúc xuất chinh, gã đã hứa với nàng là sẽ mang vinh dự và huy chương trở về để nghênh cưới nàng. Vừa nghĩ tới đây thì gã không khỏi phì cười, đây chỉ mới là trận đấu mở màn thôi, có phải là quá trào phúng hay không?\r\n\r\n    Thế rồi sự đau đớn như trong tưởng tượng không hề phát sinh. Sát Đạt Mễ La cảm thấy rất kỳ quái, gã không nhịn được mà mở bừng mắt ra.\r\n\r\n    Thì ra trước mặt Sát Đạt Mễ La là một cung tiễn thủ mặc hoàng giáp đang mở rộng hai tay và đứng chắn trước mặt gã, hắn đã dùng thân mình mà ngăn cản hai con Hủ Huyết Bệ kia.\r\n\r\n    Hoàng giáp cung tiễn thủ tuyệt đối không vì thân thể của mình đang bị ăn mòn dần mà kêu la thảm thiết, trái lại, vẻ mặt của hắn vẫn rất bình tĩnh và kiên định, hô lớn:\r\n\r\n    - Tổng chỉ huy, chạy mau!\r\n\r\n    Sát Đạt Mễ La kêu lên thất thanh:\r\n\r\n    - Ni Lâm Á!\r\n\r\n    Gã cung tiễn thủ có tên gọi là Ni Lâm Á đó chính là phó thủ của Sát Đạt Mễ La, tính tình ngay thẳng, trước nay vẫn luôn bất hòa với gã, hơn nữa hắn vẫn thường đưa ra ý kiến chống lại với Sát Đạt Mễ La, nên gã vẫn thường xem Ni Lâm Á không thuận mắt. Thế nhưng năng lực của Ni Lâm Á lại không tầm thường chút nào, phụ thân của Sát Đạt Mễ La vẫn kiên trì muốn gã phải giữ Ni Lâm Á ở bên cạnh suốt, vì vậy mà bấy lâu nay gã vẫn không hài lòng chút nào. Nhưng hiện tại, Sát Đạt Mễ La lại không ngờ chính gã bộ hạ mà thường ngày mình vẫn xem như là cái đinh trong mắt này lại dùng chính huyết nhục của hắn để ngăn cản đòn tấn công trí mạng cho mình.\r\n\r\n    Có ở trên chiến trường thì mới gặp huynh đệ, cái đinh trong mắt kia không ngờ cuối cùng mới chính là một vị huynh đệ trung thành nhất. Nghĩ tới thường ngày mình vẫn xa lánh hắn như đối với cừu địch vậy, Sát Đạt Mễ La chỉ muốn tự tát mấy cái, nhưng giờ đây gã đã không còn cách nào để bù đắp được nữa. Thân thể của Ni Lâm Á đang bị nuốt dần từng chút, từng chút một ở trong miệng của Hủ Huyết Bệ.\r\n\r\n    - Không!\r\n\r\n    Sát Đạt Mễ La kêu lớn, tay giơ cung tên lên, nhưng linh lực của gã chưa hồi phục nên Băng phong cực hàn tiễn chưa thể phát ra theo ý muốn được.\r\n\r\n    - Chạy mau! Tổng chỉ huy, xin hãy cho phép ta chống lại ngươi thêm lần nữa, và đây cũng là lần cuối cùng rồi. Sát Đạt Mễ La đại nhân, hãy giữ mình cẩn thận!\r\n\r\n    Ni Lâm Á vừa nói xong thì toàn thân của hắn cũng biến mất trong miệng của Hủ Huyết Bệ luôn.\r\n\r\n    - Buông hắn ra, đồ khốn kiếp!\r\n\r\n    Sát Đạt Mễ La cầm cung tên điên cuồng đập vào hai con Hủ Huyết Bệ kia, nhưng việc làm đó chỉ là tốn công vô ích mà thôi. Trong hai con Hủ Huyết Bệ kia, có một con vẫn chưa tiêu hóa hoàn toàn con mồi của mình, nhưng nó thông minh chia ra một khối thịt để quấn lấy cánh tay phải của Sát Đạt Mễ La, làm như vậy là gã sẽ không thể nào bỏ chạy được nữa.\r\n\r\n    Đau đớn! Đau như trùy đập vào tim vậy! Cơn đau đó không phải truyền đến từ cánh tay phải của gã, mà là truyền đến từ tâm khảm của gã. Rốt cuộc Sát Đạt Mễ La cũng hiểu được ý nghĩa câu nói của Tịch Tháp: \"Chiến trường luôn thay đổi trong nháy mắt!\" là thế nào.\r\n\r\n    Lúc trước, gã vẫn tưởng Tịch Tháp là người hay sợ chuyện, nhưng hôm nay, cuối cùng Sát Đạt Mễ La cũng đã hiểu được nguyên nhân vì sao Tịch Tháp lại phải luôn cẩn thận như vậy.\r\n\r\n    Đây là chiến tranh! Chiến tranh thật tàn khốc. Một khi ngươi không cẩn thận mà sa cơ ở trên chiến trường, vậy thì ngươi sẽ không chỉ mất đi tính mạng của một mình ngươi mà thôi, mà còn có vô số tính mạng quý giá của thuộc hạ nữa.\r\n\r\n    Thế nhưng đến khi gã hiểu ra được cái đạo lý này thì đã quá muộn rồi, cái giá phải trả ra cũng đủ sẽ khiến gã hối hận suốt đời.\r\n\r\n    - Aaaaaaaaaa!\r\n\r\n    Sát Đạt Mễ La chuyển trường cung từ tay phải sang tay trái, nhưng mục tiêu lần này không phải là Hủ Huyết Bệ mà là chính cánh tay của mình.\r\n\r\n    - Xoạt!\r\n\r\n    Cây cung trứ danh của gia tộc liền được uống máu, thì ra sợi dây cung cũng rất sắc bén, nhưng chẳng qua lần này nó không uống máu địch nhân mà lại uống máu của chính chủ nhân mình. Cuối cùng nó cũng hoàn thành tốt sứ mạng của mình, cắt lìa cánh tay phải của Sát Đạt Mễ La.\r\n\r\n    Hủ Huyết Bệ kinh ngạc nhìn gã. Dù sao người có dũng khí như vậy cũng rất hiếm thấy.\r\n\r\n    Giữa lúc linh lực đang nhanh chóng hồi phục lại, Sát Đạt Mễ La lướt mắt nhìn lại cuộc diện tàn sát vẫn đang diễn ra lần cuối cùng, sau đó không nói thêm một lời mà quay đầu chạy thẳng xuống núi, dứt khoát không ngoái đầu lại lần thứ hai.\r\n\r\n    Những binh sĩ còn sót lại ở trên đỉnh núi cũng không nhiều, một số ít cung tiễn thủ, Dã Man nhân và Thú nhân may mắt thoát thân liền vội vàng chạy tới hộ tống bên cạnh Sát Đạt Mễ La. Đám Phi Hành hệ ma thú ở trên đầu lởn vởn bám theo cho đến tận chân núi mới chịu bỏ. Tuy rằng tạm thời thoát ly được sự uy hiếp của đám Hủ Huyết Bệ, nhưng họ cũng bị lợi trảo của đám Phi Hành hệ ma thú cào xé cho long thịt tróc da, thương tích đầy mình, tình cảnh quả thật là thảm liệt dị thường.\r\n\r\n    Bởi vì phải nghiên cứu đường lối hoạt động của đám yêu vật mới sản sinh này nhằm mục đích để đối phó với chúng sau này, hầu như tất cả mọi người đều chỉ đứng từ xa mà quan sát, tuy vậy, cảnh tượng máu me như thế cũng khiến người ta phải bất nhẫn.\r\n\r\n    - Lập tức phái Kích Điện niểu đi tiếp ứng, phải dùng tốc độ nhanh nhất mà cứu Sát Đạt Mễ La đại nhân trở về!\r\n\r\n    Đặc Lạp Đa kiên quyết nói. Nếu Sát Đạt Mễ La không kịp cưỡi Kích Điện niểu chạy đi, chỉ e gã sớm sẽ bị Phi Hành hệ ma thú vây công cho đến chết mà thôi.\r\n\r\n    Đội tưởng cận vệ tuần thú sư hơi ngập ngừng:\r\n\r\n    - Thưa tham mưu trưởng, Kích Điện niểu của chúng ta không đủ năng lực để cõng các Dã Man nhân và Thú nhân chiến sĩ....\r\n\r\n    - Chỉ đành bỏ rơi bọn họ thôi!\r\n\r\n    Đặc Lạp Đa vừa nói vừa nhắm mắt lại. Y phải đưa ra một quyết định rất khó khăn.\r\n\r\n    Mộ Dung Thiên im lặng không nói gì, bởi vì kinh nghiệm của hắn còn kém, từ lúc trận chiến bắt đầu, hắn đã tạm thời ngầm giao quyền chỉ huy sang cho Đặc Lạp Đa, vốn là người lão luyện và quyết định có hiệu suất cao hơn nhiều.\r\n\r\n    Hắn cũng hiểu được chỗ khó khăn của Đặc Lạp Đa. Quả thật khi ở trên chiến trường, việc bỏ rơi đồng đội là một việc rất thống khổ, nhưng đây là chiến tranh, vì để tránh hy sinh nhiều hơn nữa, có đôi khi người ta phải lựa chọn việc mà mình không muốn làm nhất.\r\n\r\n    Mấy vị tuần thú sư tuân lệnh rời đi. Đặc Lạp Đa thở dài thểu não. Từ lúc nhìn thấy Hủ Huyết Bệ, y đã sớm hiểu được trận chiến này sẽ không có kết quả tốt đẹp gì, mà các dũng sĩ kia cũng khó chạy thoát.\r\n\r\n    Không ngờ đám ma thú quá thông minh, chúng có thể giấu đám biến dị yêu vật ở trong cơ thể của bọn Phi Hành hệ ma thú, khiến cho phe mình khinh địch, nhờ vậy nên chúng mới đạt được tác dụng kỳ biến. Rốt cuộc bọn chúng đã thành công và chiếm được toàn thắng, chẳng qua chỉ mất đi vài con Hủ Huyết Bệ mà thôi.\r\n\r\n    Việc Hủ Huyết Bệ xuất hiện đương nhiên là một nhân tố ngoài ý muốn, nhưng có điều khó hiểu là đám ma thú quân đoàn kia vốn đang thiếu đầu lĩnh, xuất quân loạn xà ngầu, vì sao lại có thể nghĩ ra một kế sách tuyệt diệu như vậy?\r\n\r\n    Đó chính là điểm nghi vấn của Mộ Dung Thiên và Đặc Lạp Đa, đồng thời nó cũng là sự thắc mắc chung của các vị tướng lĩnh còn lại.\r\n\r\n    Đặc Lạp Đa dường như nghĩ ra được điều gì, trong lòng y bỗng dâng lên một cơn giá buốt, nhưng y không thể tin vào suy đoán của mình, thậm chí còn không dám tin tưởng vào nó nữa.\r\n\r\n    Trống trận và kèn hiệu lại vang lên, nhưng lần này lại không dõng dạc như lần trước nữa. Đó chính là hiệu lệnh rút quân. Đặc Lạp Đa bất đắc dĩ ngầm hạ lệnh thực thi bước thứ năm của kế hoạch. Mãi cho tới bây giờ, y không ngờ là mình phải dùng tới bước này nhanh đến như vậy, nhưng y cũng chỉ bất đắc dĩ mà thôi. Mất đi các binh sĩ Dã Man nhân ở trên đỉnh núi, ma thú căn bản là không cần phải miễn cưỡng xông qua hạp cốc nữa, vì chúng chỉ cần vượt qua vùng núi Ái Gia Mông Đạt là có thể tấn công nhân loại từ bốn phương tám hướng rồi. Người thông minh một chút sẽ nhìn ra được trận chiến phòng thủ hạp cốc này chỉ có bại mà thôi. Nếu như tiếp tục phòng thủ, bọn họ vốn không có hậu thuẫn và chi viện nên chắc chắn toàn quân sẽ bị tiêu diệt rất thảm trọng.\r\n\r\n    - Ù ù ù ù ù........\r\n\r\n    Những tiếng chân rầm rập nặng nề từ xa truyền đến, cánh quân chủ lực của ma thú rốt cuộc cũng đến nơi. Chúng lao xuống ầm ầm từ sau dãy núi cản trở cuối cùng là Ái Gia Mông Đạt, bụi đang bay mù mịt khắp nơi bỗng dưng tản ra, mọi người ngạc nhiên nhìn đám ma thú vốn ban đầu rất hỗn loạn, nhưng bây giờ lại hành quân chỉnh tề, phân loại theo chủng tộc rất rõ ràng, bố cục hợp lý, vv....\r\n\r\n    Xuất hiện sau cùng là một con ma thú rất kỳ dị, trên thân có năm cái đầu, một là kim sư, một là thanh hồ, một là bạch báo, một là hoàng hùng, còn lưng thì như của đại bàng đầu chọc có hai cánh, bốn chân to lớn như chân voi, móng vuốt như ưng trảo, cả người nó đều là vẩy mọc lên tua tủa và mang một màu đen hắc ám giống hệt màu đen của cánh cửa U Minh vậy. Chiếc đuôi của nó trơn bóng và không có sợi lông nào, nếu như chú ý kỹ một chút, người ta sẽ phát hiện ra, chiếc đuôi đó là một con hồng sắc mãng xà cực lớn, và con mãng xà đó không ngừng phun lưỡi phì phì ra ngoài. Có thể nói đó là một chiếc đầu khác cũng không quá chút nào.\r\n\r\n    Quái vật đĩnh đạc đứng trên đỉnh núi, tựa như vầng trăng sáng đang được các vì tinh tú vây quanh vậy, uy mãnh tuyệt luân. Không ai lại có thể bỏ qua sự tồn tại của nó. Các binh sĩ nhân loại đều tạm thời quên đi hết tất cả, ai nấy cũng đều kinh ngạc nhìn về phía con biến dị ma thú chưa bao giờ thấy qua kia.\r\n\r\n    Đám ma thú hung tợn kia đều quỳ xuống đất, tựa như tình cảnh triều bái thánh giả vậy.\r\n\r\n    Ma thú kỳ dị ngẩng cao năm đầu rồi phát ra một tiếng tru chói tai. Một gã cung tiễn thủ vốn đang bị thương không nhẹ, nay vừa nghe tiếng ma âm của nó thì sợ quá mà thổ huyết rồi ngã xuống đất chết tốt. Quái dị ma thú đứng trên cao nghênh ngang nhìn về đám nhân loại đang đứng ở xa xa, phảng phất như đang khiêu khích.\r\n\r\n    Rốt cuộc Đặc Lạp Đa cũng hiểu được tại sao phe mình lại bị thảm bại như vậy. Đám ma thú quân đoàn không phải là không có thủ lĩnh chỉ huy, mà trái lại, chúng còn có một thủ lĩnh rất đáng sợ.\r\n\r\n    Luân hồi yêu thú - Cùng Kỳ!\r\n\r\n    <\/div>","title":"Hồi 306: Đồ Sát (thượng,hạ)"}