{"text":"﻿    Hồi 256: Thác Ngộ\r\n\r\n    <\/div>\r\n\r\n    ….Ngay khi Phi Đa Lợi chỉ còn cách cô bé Tinh Linh kia chừng nửa bước nữa thì đột nhiên mắt của y hoa lên, ở trước mặt y liền có một người xuất hiện, đồng thời người đó còn nắm chặt lấy hai cánh tay của y nữa.\r\n\r\n    - Đủ rồi!\r\n\r\n    Mộ Dung Thiên lạnh lùng thốt ra hai tiếng.\r\n\r\n    Trong lúc thời cơ chưa chín mùi mà lại xuất thủ ngay, việc đó quả thật là một việc làm rất ngu xuẩn, nhưng Mộ Dung Thiên vẫn không hề hối hận, bởi vì hắn nhớ tới Lộ Thiến. Cùng là Tinh Linh, cùng là người bất lực đến thương cảm như thế, ngày trước hắn đã ra tay tương trợ mà không một chút do dự và cũng không hề nghĩ đến hậu quả, nhưng còn lúc này thì hắn lại có thể nhẫn tâm trơ mắt đứng nhìn Phi Đa Lợi hạ độc thủ giết đi bà mẹ Tinh Linh, đến nỗi bây giờ chỉ còn lại một cô nhi bất hạnh ở trên đời mà thôi, sao trước và sau lại trái hẳn nhau như vậy chứ? Mộ Dung Thiên chua xót phát hiện ra, cái thế giới này đã khiến cho người ta vì sinh tồn mà đã đánh mất đi những đức tính cao đẹp của con người như là đồng tình, thương hại, trắc ẩn, vv....tất cả từng chút, từng chút xòa mờ đi, để cuối cùng thì ai nấy cũng đều trở thành những con người lãnh cảm vô tình. Nếu cứ tiếp tục thế này, không biết rồi một ngày nào đó, bản thân hắn có biến thành một người chỉ biết xem tất cả những sinh vật ở bên cạnh đều là công cụ để giúp mình sinh tồn hay không? Thậm chí cả Lộ Thiến cũng không ngoại lệ? Suy nghĩ này đã khiến hắn phát run, thậm chí còn không dám nghĩ tiếp nữa. Mộ Dung Thiên tuyệt đối sẽ không cho phép mình biến thành một động vật máu lạnh, chính vì vậy mà hắn đã làm cái việc quá ngu xuẩn như vậy, nhưng đôi khi làm chuyện ngu xuẩn cũng không phải là một việc xấu, chí ít thì hắn vẫn có thể lấy lại những thứ tình cảm cao đẹp đang dần mất đi kia.\r\n\r\n    Cùng lao ra ngăn cản còn có bốn người khác, đó là Khiết Tây Tạp, Đình Đình, một vị bạch ngân kỵ sĩ, và sau cùng là người khiến người ta bất ngờ nhất, ngâm du thi nhân Thiết Nhĩ Tây. Gã là người không có năng lực chiến đấu trực tiếp, nhưng lại dám nhào ra ngăn cản, đủ thấy dũng khí của gã rất khó mà có được. Thế nhưng sắc mặt của Thiết Nhĩ Tây lúc này lại rất kỳ quái, trong nét xấu hổ thì lại còn có cả ân hận và rất nhiều loại biểu tình phức tạp khác nữa.\r\n\r\n    Mắt thấy mình sắp được phẩm thưởng tư vị giết người lần nữa thì bỗng nhiên ở đâu lại có người nhảy ra cản trở, cái loại cảm giác này giống như là khi người ta gần sắp đạt tới cao trào thì bỗng nhiên bị liệt dương, thật là khó chịu cực độ. Phi Đa Lợi nghĩ không ra kẻ nào to gan đã không sợ dâm uy của mình mà còn nhảy ra cản đầu cản mũi, nhưng y biết, kẻ này bất luận là ai cũng đều phải chết. Thế nhưng khi y ngẩng đầu lên và nhìn thấy đôi mắt của đối phương thì bất giác rùng mình một cái. Ánh mắt đó không có dấu hiệu phẫn nộ, cũng không hề tức giận, mà nó chỉ giống như một đôi mắt của người chết vậy.\r\n\r\n    Phi Đa Lợi chợt cảm thấy có một loại ảo giác rất kỳ lạ, dường như chủ nhân của đôi mắt kia đang nhìn một người chết vậy, cảm giác đó khiến cho y khó chịu phi thường, và từ ánh mắt của đối phương, y cũng nhìn thấy được ý chí kiên định phải giết người của đối phương giống hệt mình vậy.\r\n\r\n    Tuy nhiên, đối phương đã tranh được tiên cơ, hắn không đợi Phi Đa Lợi kịp có hành động gì liền nắm lấy một tay của y kéo mạnh về phía mình, còn cánh tay kia thì đấm thẳng vào bộ mặt xấu xí kinh tởm của Phi Đa Lợi. Tốc độ xuất thủ của Mộ Dung Thiên nhanh tựa sấm sét, nếu cú đấm đó mà trúng vào mặt Phi Đa Lợi thì thế nào nó cũng sẽ biến thành nát bấy cho coi. Hiện tại trong đầu Mộ Dung Thiên chỉ có một ý nghĩ duy nhất, đó là dùng phương pháp bạo lực sơ đẳng nhất để tống tiễn tên ác quỷ này sang bên kia thế giới luôn, bắt y phải đền tội cho những hành vi ác độc khiến thần nhân công phẫn cực điểm của mình.\r\n\r\n    Thư Quỷ cũng là một loại chiến đấu hình tuần thú sư, cũng khá giống ma pháp sư và cung tiễn thủ, là một chức nghiệp rất kiêng kỵ phải chiến đấu giáp lá cà. Lúc này Phi Đa Lợi bị Mộ Dung Thiên chế trụ như vậy, tình thế rõ ràng là rất bất lợi, nhưng đám thuộc hạ của y lại tựa hồ như không cảm thấy được thủ lãnh của mình đang bị nguy cơ, thậm chí bọn chúng còn hăng hái đứng ngoài quan chiến nữa. Điều đó cho thấy bọn chúng rất có lòng tin mạnh mẽ đối với Phi Đa Lợi.\r\n\r\n    Phi Đa Lợi mỉm cười đầy quỷ dị, sau đó thì thân thể của y bỗng nhiên phồng to lên, rồi kim quang bắn ra lia lịa, nói chính xác hơn thì đó là một đám kim giáp trùng bay ập tới bao trùm lấy khuôn mặt của y, trông giống như nó được phủ lên một lớp vẩy dầy đặc và chỉ để lộ ra đôi mắt thôi.\r\n\r\n    Một tiếng \"đinh!\" vang lên, nắm tay và lớp vẩy va chạm nhau nên phát ra tiếng kêu như kim thiết va chạm nhau, đồng thời nắm tay của Mộ Dung Thiên cũng bị văng sang một bên.\r\n\r\n    - Âm Dương giáp trùng, độ cứng của bọn chúng có thể so với sa tinh (cát tinh chất) của Phi Long sa mạc, đồng thời còn có thể phản chấn ngoại lực, mà bụng của chúng thì lại dai kinh người, có thể tách đôi các loại lực lượng mà chúng không thể phản chấn lại được. Khả năng bảo hộ chủ nhân của chúng là an toàn nhất. Thế nào, đám Âm Dương giáp trùng này so với đấu khí kim giáp cũng không kém đó chứ?\r\n\r\n    Phi Đa Lợi đắc ý cười lớn, rồi nói tiếp:\r\n\r\n    - Đồ ngu, ta rất bội phục cái dũng khí ngu xuẩn của ngươi, nhưng ngươi đã phạm vào một sai lầm, đó là dám so sánh ta với bọn Thư Quỷ tầm thường, hừ, vì vậy mà ngươi tất phải chết, khặc khặc.....\r\n\r\n    Trong tiếng cười quái gở của y, đám kim giáp trùng đang che kín trên mặt y liền rùng rùng chuyển động, rồi chúng lại di chuyển như một vũng nước đen chảy đi, tựa như những con trùng bám chết các tử thi, tỏa ra mùi hôi tanh tửi, mà số lượng đông kinh khủng, ùn ùn tuôn ra ngoài.\r\n\r\n    Trong tiếng kinh hô của mọi người, bầy thư trùng tựa như châu chấu bu đầy lên người Mộ Dung Thiên, không lâu sau thì đã phủ trùm kín mít lấy toàn thân hắn, trông giống như cả người hắn đều biến thành đen thui vậy, thật là đáng sợ.\r\n\r\n    - Ha ha, một khi để cho đám Phụ Cốt trùng này tiến vào cơ thể của ngươi thì tất cả các khớp xương đều sẽ bị chúng gặm sạch hết, cho đến khi ngươi chỉ còn là một cái bị thịt rửa nát không có xương chống đỡ thì mới thôi. Dù ngươi có dùng tới hộ thể đấu khí thì cũng vô dụng, bởi vì một khi chúng đã bám lên người ngươi, càng gặp đấu khí thì tốc độ gặm nhấm của chúng còn nhanh hơn nhiều. Hừ, kẻ nào dám mạo phạm đến ta thì sẽ có kết quả như thế đó, các ngươi hãy nhìn cho kỹ đi, khặc khặc khặc.....\r\n\r\n    Phi Đa Lợi đắc ý cười vang, ngay cả khuôn mặt cũng bị vặn vẹo theo tiếng cười của y nữa.\r\n\r\n    Chiêu này quả thật quá ác độc, kẻ bị hại sẽ không thể nào tự thoát thân được, còn người khác thì cũng khó lòng mà cứu viện được, bởi vì cả đám thư trùng bám kín mít lên người hắn, nếu dùng đến tuyệt kỹ thì chỉ sợ cả người và thư trùng đều chết hết.\r\n\r\n    Kinh nghiệm chiến đấu của Khiết Tây Tạp tuy không nhiều lắm, nhưng tâm tư của nàng vốn mẫn tiệp, lập tức giơ hai tay lên, thế là có hai bức hỏa tường màu lam xuất hiện, mục tiêu của nàng không phải Phi Đa Lợi mà là Mộ Dung Thiên, bởi vì phần đông thư trùng đều rất sợ lửa.\r\n\r\n    - Lam hỏa diễm? Cũng không tệ đó chứ.\r\n\r\n    Phi Đa Lợi thoáng hơi bất ngờ, nhưng y lại không hề kinh hoảng chút nào, dường như không xem việc ấy ra gì. Y mỉm cười nói:\r\n\r\n    - Không cần gấp, từ từ rồi sẽ đến phiên ngươi thôi. Ma pháp sư hử? Hiện tại bây giờ không nên phá bĩnh ta, trước tiên hãy đùa với hai con băng mô [1] của ta đã.\r\n\r\n    Y vừa nói, vừa tiện tay ném ra hai con quái vật màu trắng có hình dáng như hai con ếch. Chúng nhảy vụt về phía hai bức hỏa tường kia, đồng thời há miệng thật lớn và phun ra hai luồng sương mù dầy đặc. Những người đứng quanh đó đều cảm thấy lạnh run, tiếp theo đó thì hai bức hỏa tường cũng đồng thời biến mất vô thanh vô tức. Hiển nhiên hai con vật đó là băng quái rồi, bởi vì sương mù bình thường không thể dập tắt được lam hỏa diễm.\r\n\r\n    Dưới tình thế cấp bách, Đình Đình cũng vội vàng xuất thủ. Mộ Dung Thiên là một nhân tố quan trọng nhất trong đại kế báo thù của nàng, quyết không thể xảy ra mệnh hệ gì. Phương thức công kích của nàng là phong nhận, nhưng nó lại không giống với các loại phong nhận thông thường. Chỗ đặc biệt của nó là giống như một mảnh thủy tinh trong suốt, hơn nữa lại còn nhỏ hơn cái loại phong nhận cấp thấp nhất rất nhiều. Mục tiêu của Đình Đình chính là Phi Đa Lợi, hành động này của nàng có hiệu quả cũng giống như một trong những diệu kế ở trong binh pháp của Địa cầu, \"vây Ngụy cứu Triệu\". Nàng biết rõ, một khi chủ nhân của đám thư trùng kia bị chết đi, vậy thì chúng nó cũng sẽ mất đi chủ ý và sẽ không thể làm ăn gì được nữa.\r\n\r\n    - Chân không nhận? Lại là cao thủ!\r\n\r\n    Phi Đa Lợi lại một lần nữa cảm thấy rất kinh ngạc, bởi vì y không ngờ rằng trong đám hành khách còn sống sót lại có ngọa hổ tàng long như thế. Nhưng lòng tin của y rất vững vàng, lúc này không tránh không né, chỉ điều khiển đám kim giáp trùng bao phủ lấy toàn thân của mình thêm một lần nữa.\r\n\r\n    - Xuy!\r\n\r\n    Một tiếng xoẹt nhẹ vang lên, trên lớp kim giáp bị mở ra một cái khe nhỏ, sâu chừng một thước. Cùng lúc đó, cả người của Phi Đa Lợi cũng bị chấn động, thì ra gã bạch ngân kỵ sĩ kia cũng bắt đầu triển khai công kích, gã dùng hết sức mà xông thẳng tới đối phương. Đây chính là tuyệt chiêu mà giới kỵ sĩ vẫn thường dùng nhất, tức là cầm vũ khí xông mạnh tới trước, họ dùng thế xông tới phối hợp với trường mâu và tốc độ nhanh và xoáy tròn để đánh văng đối thủ xuống tọa kỵ. Qua chiêu vừa rồi, có thể thấy lực lượng xông tới của gã kỵ sĩ đó rất mạnh, thế nhưng Phi Đa Lợi không hề bị thoái lui một bước, mà trái lại, gã kỵ sĩ kia thì cả người lẫn thú đều bị chấn lui tới hơn ba thước. Âm Dương giáp trùng quả nhiên đúng như lời Phi Đa Lợi đã nói, chúng có lực phản chấn rất mạnh, thật là khó đối phó.\r\n\r\n    Chân không nhận sắc bén như thế, cú xông tới mạnh như thế, vậy mà vẫn không thể phá vỡ được lớp kim giáp bền chặt của Phi Đa Lợi. Cho dù ý chí của Đình Đình có kiên định tới đâu, cho dù nàng biết được nhiều môn tuyệt kỹ kỳ dị tới cỡ nào, nhưng trong lúc nhất thời vẫn vô kế khả thi, lúc này nàng gấp đến độ cắn chặt môi, chẳng biết làm sao mới phải.\r\n\r\n    Khiết Tây Tạp lại giơ tay phải lên, vừa rồi vì nàng sợ gây tổn thương tới Mộ Dung Thiên nên mới không dám sử dụng đến ma pháp cao cấp, nhưng hiện tại thì nàng đã hiểu rõ ý đồ của Đình Đình và gã bạch ngân kỵ sĩ kia. Giết chết Phi Đa Lợi mới là thượng sách, lúc này nàng còn có ý định sử dụng tới Quang Minh ma pháp vốn sẽ làm bại lộ thân phận của nàng nữa.\r\n\r\n    Phi Đa Lợi thấy thế thì bật cười cuồng dại:\r\n\r\n    - Khặc khặc, chậm đã, nếu như không nằm ngoài dự liệu thì lúc này các khớp xương trên người hắn đã bị bảo bối của ta gặm sạch rồi đấy.\r\n\r\n    Đình Đình nghe vậy thì hết sức giận dữ, nếu như Mộ Dung Thiên bị chết thật, vậy thì tất cả những nỗ lực trước đây của nàng đều bị tan thành mây khói rồi. Thế là nàng cấp tốc tụ tập Vu khí, dự định sẽ bỏ mặc tất cả để giết chết tên Huyệt Thư Quỷ đã phá hư đại kế của mình, thế nhưng nàng bỗng nhiên phát hiện ra một sự việc kỳ quái - lúc này Mộ Dung Thiên tuy đã bị Phụ Cốt trùng bám đầy mình, nhưng cánh tay trái của hắn vẫn nắm chặt lấy cổ tay của Phi Đa Lợi. Nếu đúng như lời của y thì cánh tay đó phải trở thành mềm nhũn rồi mới đúng, chứ làm sao vẫn còn nắm chặt như vậy được.\r\n\r\n    Tiếng cười cuồng dại của Phi Đa Lợi từ từ dừng lại, bởi vì y cũng phát hiện ra điều đó, hơn nữa cánh tay kia lại vẫn còn sức, thật rất giống một cái kẹp sắt. Sau đó, y lại thấy bầy Phụ Cốt trùng đang bám trên người Mộ Dung Thiên đều lần lượt rơi xuống đất, còn thân thể hắn thì cũng từ từ hiện rõ ra trước mắt mọi người.\r\n\r\n    Phi Đa Lợi trợn to đôi mắt, trên mặt lộ vẻ khó tin, rồi kêu lớn:\r\n\r\n    - Không thể nào, không thể nào! Trừ phi lực lượng của ngươi đã đạt đến thánh cấp, nếu không thì dù có vận khởi hộ thể đấu khí cũng chỉ khiến cho tốc độ gặm nhấm của Phụ Cốt trùng nhanh hơn mà thôi.\r\n\r\n    Lúc này y chợt phát hiện ra bên ngoài thân thể của Mộ Dung Thiên có một lớp tinh thể trong suốt, nhìn không ra là hình dạng gì, y kinh hãi bật thốt:\r\n\r\n    - Kết giới sư! Ngươi là kết giới sư!\r\n\r\n    Phát hiện này khiến cho y cảm thấy yên tâm trở lại. Người trước mặt đây rất có khả năng kiêm nhiệm hai chức nghiệp là kết giới sư và ma võ sĩ, tuy rất hiếm thấy, nhưng kết giới sư chỉ là một chức nghiệp phụ trợ cho chiến đấu, kết giới có thể phòng ngự nhưng không thể tấn công được. Chỉ cần hắn không phải là thánh cấp võ giả đã tự dùng lực lượng của bản thân để đánh văng đám Phụ Cốt trùng ra, mà chỉ là một ma võ sĩ cấp D, vậy thì dựa vào lực lượng yếu kém đó của hắn, tất sẽ không thể nào đả thương tới mình được.\r\n\r\n    Ngay khi Phi Đa Lợi vừa trấn định trở lại, đồng thời đang tính tìm biện pháp để phá tung lớp kết giới kia, nhưng đột nhiên y cảm thấy có một cơn sợ hãi ập tới. Thư trùng có khứu giác rất nhạy cảm đối với nguy hiểm, vì vậy mà một kẻ có năng lực của thư trùng như Phi Đa Lợi cũng rất nhạy cảm. Loại cảm giác này rất ít khi bị sai, cho nên y cảm thấy gã đối thủ mà y đã coi thường ở trước mắt đây còn đáng sợ hơn mình tưởng tượng nhiều lắm. Thế là y lập tức quyết định ngay, bỏ qua ý niệm tấn công đối thủ, đồng thời còn phải giữ một khoảng cách nhất định với người này nữa; nhưng lúc này trên cánh tay của y chợt nổi lên một cơn đau nhức, tiếp theo đó là thanh âm băng lãnh của Mộ Dung Thiên vang lên:\r\n\r\n    - Phi Đa Lợi, ngươi cũng đã phạm phải một sai lầm rất ngu xuẩn, đó là đã so sánh ta với các ma võ sĩ cấp D tầm thường khác.\r\n\r\n    Lời vừa dứt, liền có mấy tiếng răng rắc vang lên, cùng với tiếng xương gãy là tiếng kêu la thảm thiết của Phi Đa Lợi, thì ra xương cổ tay của y đã bị vặn gãy, kể cả những con kim giáp trùng mà y rất đắc ý kia nữa. Phi Đa Lợi nhìn cổ tay bị gãy của mình, trong lòng cực kỳ kinh hãi, rốt cuộc y cũng để cho người khác phẩm thưởng tư vị ngắm nhìn mình bị đau đớn rồi.\r\n\r\n    Bản thân Mộ Dung Thiên vốn chưa đủ lực để phá hủy bộ kim giáp do Âm Dương giáp trùng tạo nên, nhưng nhờ phối hợp với \"Long thể phụ thân\" nên kình khí của hắn đã không còn giống như các loại kình khí thông thường nữa. Phải biết rằng Long linh (linh lực của rồng) là một trong các loại công lực chí cương và bá đạo nhất trên đời, không gì có thể phá hủy được nó, huống chi nó lại do đích thân Long vương quán thâu lực lượng mà truyền vào trong người Mộ Dung Thiên.\r\n\r\n    - Phi Đa Lợi, hãy mau tới địa ngục mà chuộc tội với những nạn nhân của ngươi đi.\r\n\r\n    Trong tiếng cười lạnh, ngón trỏ trên tay phải của Mộ Dung Thiên vươn ra và đâm thẳng vào mi tâm của Huyệt Thư Quỷ.\r\n\r\n    - Aaaaaaaaaaa!\r\n\r\n    Phi Đa Lợi thét lớn một tiếng, rồi giựt mạnh cánh tay vừa bị Mộ Dung Thiên bẻ gãy. Huyệt Thư Quỷ chuyên dùng phương thức tàn nhẫn để đối phó với người khác, thì nay lại dùng chính phương thức đó mà hạ thủ với chính mình. Kinh nghiệm từng trải đã giúp cho y đưa ra quyết định nhanh chóng, đây chính là phương pháp thoát khốn duy nhất trong thời khắc chỉ mành treo chuông này, bằng không thì y chỉ có chết mà thôi.\r\n\r\n    Quả nhiên không hổ là lão cáo già đã từng trải sóng gió, Phi Đa Lợi có thể nhịn cơn đau bị gãy xương, rồi nhân cơ hội đó mà nhảy lui về phía sau. Đương nhiên, tốc độ thoái lui về sau của y không nhanh bằng ngón tay tiên phát chế nhân của Mộ Dung Thiên, cho nên cùng với việc nhảy lui ra sau, y đã nhanh chóng thả ra một bầy Thứ Hủy, một loại trùng nhỏ dựa vào mũi nhọn ở đỉnh đầu để tấn công kẻ địch. Phương pháp hữu hiệu nhất để phá kết giới chính là tấn công vào một điểm mà thôi, ai ai cũng biết rõ phương pháp này, do đó mà Phi Đa Lợi định lấy công làm thủ, nhằm mục đích tranh thủ thời cơ để bỏ chạy. Cứ dựa vào màu sắc nhàn nhạt của tòa kết giới kia, xem ra đối phương chỉ là một kết giới sư tầm thường và không quá mạnh, hẳn là hắn phải có chỗ kiêng kỵ mới đúng. Để cho chắc ăn, Phi Đa Lợi sai Thứ Hủy tấn công vào những nơi yếu hại nhất của Mộ Dung Thiên như là đôi mắt và âm bộ, vv.....\r\n\r\n    Nhưng y lại một lần nữa đánh giá thấp đối thủ của mình. Trong màu vàng nhạt của tòa kết giới ở trên người Mộ Dung Thiên, mơ hồ như có mang theo cả màu đen rất quỷ dị. Khi Phi Đa Lợi nhận ra được điều đó thì y liền biết ngay mình không xong rồi, bởi vì sự biến hóa của màu sắc cho biết cường độ của kết giới đã được đề thăng, mà chính cái lớp màu đen đó lại tạo cho y cái cảm giác chết chóc rất đáng sợ. Trong nhất thời, Phi Đa Lợi đột nhiên nhìn thấy được ở trước mắt mình có vô số u linh đang oán hận xuất hiện, bọn họ điên cuồng la hét đến chói tai và không ngừng gặm nhắm lấy linh hồn của y.\r\n\r\n    - Xoạt!\r\n\r\n    Một tiếng động nhỏ vang lên, nhưng lại giống hệt tiếng chuông báo tử đối với Phi Đa Lợi vậy. Chiếc thiên linh cái cùng với lớp kim giáp của y đã bị ngón trỏ vốn có mang theo Châm đấu khí của Mộ Dung Thiên xuyên thủng ra sau, óc bắn ra tung tóe. Phi Đa Lợi trợn trừng hai mắt, dường như chết mà không cam lòng chút nào, thế rồi toàn thân y ngã ngửa ra sau, kết thúc một cuộc đời kinh tởm đáng ghét.\r\n\r\n    Mộ Dung Thiên dường như không coi việc đó ra gì, chỉ chùi ngón tay vào vạt áo để lau đi vết máu còn đọng lại, miệng nhạt nhẽo thốt:\r\n\r\n    - Có lợi cho ngươi rồi, không phải chịu hết mọi thống khổ rồi mới chết, hừ.\r\n\r\n    Ban đầu Mộ Dung Thiên không nghĩ là sẽ cho tên Huyệt Thư Quỷ đó chết nhanh như vậy, nhưng vì thời gian không cho phép nên hắn phải tốc chiến tốc thắng mới được. Huống chi thực lực của Phi Đa Lợi không phải là kém cõi, chẳng qua là vì y đã quá khinh địch mà thôi. Nếu để cho y chạy thoát và kéo dài cự ly chiến đấu, vậy thì Mộ Dung Thiên sẽ gặp rất nhiều phiền phức rồi.\r\n\r\n    Biến cố xảy ra quá đột ngột, chỉ vỏn vẹn trong một cái chớp mắt, đáng lẽ kẻ mà ai cũng tưởng rằng sẽ bị chết là Mộ Dung Thiên, không ngờ bây giờ hắn đã phản khách vi chủ, tuyệt đối chiếm được thượng phong. Ngay cả Huyệt Thư Quỷ kiêu căng tự phụ như thế mà cũng bị hắn giết tốt, đến nỗi bạch ngân kỵ sĩ, Thiết Sĩ Tây, Khiết Tây Tạp và các hành khách khác đều thấy kinh dị và chưa kịp có phản ứng gì. Mộ Dung Thiên là người có phản ứng đầu tiên, hắn hô to:\r\n\r\n    - Thuyền trưởng, hãy mau lập tức khởi hành, phải dùng hết tốc độ cho thuyền chạy về hướng ngược lại của Đạt Văn Đa Khách lúc nãy. Còn những người có sức chiến đấu thì lập tức giết hết những tên hải tặc còn ở trên thuyền, tuyệt đối đừng để cho chúng phát ra đạn tín hiệu.\r\n\r\n    ==========================\r\n\r\n    Chú thích\r\n\r\n    [1] băng mô: ếch băng\r\n\r\n    Hết hồi 256\r\n\r\n    <\/div>","title":"Hồi 256: Thác Ngộ"}