{"text":"﻿    Hồi 412: Dẫn Quân\r\n\r\n    <\/div>\r\n\r\n    …. Duy Đa Lợi Á thất tung, Toa Phỉ trở về, Thủy Đô một lần nữa liền náo loạn cả lên.\r\n\r\n    Bởi vì Cách Lôi Lâm không có lòng và cũng không có năng lực để chăm lo cho thương vụ, tất nhiên là Toa Phỉ ngang nhiên trở thành trường chủ của Thiên Lý mục trường.\r\n\r\n    Tuy không muốn, nhưng những người ủng hộ Duy Đa Lợi Á cũng chẳng có cách nào hơn, bởi vì Toa Phỉ quả thật là nhân tuyển thích hợp nhất.\r\n\r\n    Bọn họ chỉ thắc mắc một điều, rốt cuộc Duy Đa Lợi Á đã đi đâu rồi?\r\n\r\n    Chẳng lẽ nàng ta thật sự đã chịu không nổi áp lực quá trầm trọng, nên đã quyết định dẫn Khải Đế bỏ đi?\r\n\r\n    Sự bí mật này trước sau không hề có câu trả lời, nhưng sau khi Toa Phỉ nhậm chức, quả thật đã có thể dẫn dắt Thiên Lý mục trường đang rối rắm như thế đi dần về quỹ đạo trở lại. Nếu bỏ đi những nguyên tố khác, năng lực của ả quả thật rất đáng tin.\r\n\r\n    Tuy nhiên, sau khi Toa Phỉ nhậm chức, dù Thủy Đô có thể dần dần ổn định trở lại, thế nhưng đối với liên minh các nước trung lập lại có nhiều sự đả kích không nhẹ, bởi vì ả đã cắt giảm lượng cung ứng hải sủng với bên ngoài rất nhiều.\r\n\r\n    Toa Phỉ là kẻ \"thân ở Tào, nhưng lòng ở Hán\" mà ai ai cũng biết. Tuy ả không trực tiếp bán hải sủng cho Lam Nguyệt và các nước đối lập với liên minh hải dương, nhưng ả lại cắt giảm số lượng cung ứng hải sủng cho liên minh các nước trung lập thì coi như cũng gián tiếp giúp đỡ cho Lam Nguyệt rồi.\r\n\r\n    Theo lời giải thích của Toa Phỉ, số lượng hải sủng mà mục trường đã xuất khẩu lúc trước đã vượt xa khả năng có thể của họ.\r\n\r\n    Đương nhiên, đó chỉ là một cái cớ mà thôi, bởi vì cách đó không lâu, Duy Đa Lợi Á vẫn khống chế số lượng xuất khẩu hải sủng rất tốt, chứ không để cho cuộc diện mất mặt này xảy ra. Nhưng Toa Phỉ vẫn nhất quyết nói như thế, mà hiện nay lại không có ai thay thế được ả, vì dù sao Thiên Lý mục trường cũng là người nhà kia mà.\r\n\r\n    Bởi vì địa vị đặc thù của Thủy Đô, liên minh các nước trung lập cũng không tiện dùng bạo lực với nó. Nếu muốn chiếm lấy Thủy Đô thì cũng không phải là việc khó gì, nhưng hành động đó lại không giống như mổ gà lấy trứng. Chỉ có Thiên Lý mục trường dầy dặn kinh nghiệm thì mới có thể nuôi dưỡng được các loại hải sủng với chất lượng tốt như vậy. Nếu đổi lại với nơi khác, với tình cảnh giống vậy, với phẩm lượng và chủng loại giống vậy, e rằng họ vẫn còn thiếu bí quyết để nuôi dưỡng được các giống tốt như Thiên Lý mục trường.\r\n\r\n    Trong khi đó, Toa Phỉ cũng không hoàn toàn đoạn tuyệt với việc xuất khẩu hải sủng cho bên ngoài. Ả hiểu rõ quy tắc của trò chơi. Nếu như tuyệt tình quá thì chó cũng sẽ vượt qua rào cho coi.\r\n\r\n    Người bị đả kích trực tiếp nhất chính là hải kỵ sĩ đoàn của liên minh các nước trung lập. Cánh kỳ binh này do Mộ Dung Thiên đích thân thống lãnh, nó giống như khối thuốc cao dán bù vào các lỗ thủng của các tuyến phòng ngự, vì vậy mà sức tiêu hao hải sủng rất khổng lồ. Khi lượng cung ứng bị giảm đi, nó liền lâm vào nguy cơ thiếu thốn chiến kỵ ngay.\r\n\r\n    Nguyên bản các nước trung lập đang chống đỡ rất khó khăn rồi, bây giờ lại càng lâm vào tình trạng hấp hối, nửa sống nửa chết ngay.\r\n\r\n    Cùng lúc đó, một việc không may khác lại xảy ra. Đại thống soái của liên quân Trung Lập, vị chiến thần bất bại ở trong lòng binh sĩ bỗng nhiên lại bị thất bại ngoài ý muốn trong một lần lãnh binh.\r\n\r\n    Tuy rằng trận đó cũng không thể nói là thảm bại, nhưng tổn thất cũng không nhẹ. Trong hoàn cảnh dầu sôi lửa bỏng này, lòng tin kiên định của binh sĩ cũng vì sự thất bại đó mà bị dao động, bởi vì họ không ngờ đại thống soái mà mình sùng kính bấy lâu nay lại có lúc bị thất bại như thế.\r\n\r\n    Đương nhiên, không ai có thể trách Mộ Dung Thiên được. Tuy hắn được xưng là chiến thần, nhưng dù sao cũng không phải là thần thật sự, mà chỉ là một phàm nhân bằng xương bằng thịt mà thôi. Chỉ cần là con người, ai lại không có lúc thất bại chứ? Huống chi, hắn đã phải gánh vác áp lực quá nặng từ rất lâu, nếu là người khác, e rằng sớm đã bị suy sụp rồi. Còn hắn vẫn có thể chống đỡ cho tới bây giờ thì cũng đã ghê gớm lắm rồi.\r\n\r\n    Hơn nữa, việc Toa Phỉ đột nhiên cắt giảm cung ứng hải sủng, điều đó hẳn là nguyên nhân quan trọng nhất đã dẫn đến sự thất bại của lần này. Chuyện gì cũng phải có nguyên do, việc đáng sợ nhất của kỵ sĩ đoàn là bị thiếu chiến kỵ, điều đó cũng chẳng khác gì kỵ binh bị thiếu một chân vậy. Muốn thắng trận ở tình huống đó, quả thật là khó vô cùng.\r\n\r\n    Nếu như không thể giải quyết tình hình khẩn cấp trước mặt, hiển nhiên không lâu sau đó, tất sẽ có lần thứ hai, thứ ba...\r\n\r\n    Muốn ứng phó với cuộc diện hiện nay, lựa chọn tốt nhất là bắt Toa Phỉ phải vào khuôn khổ, chỉ tiếc là việc này không có cơ hội thành công nhiều lắm.\r\n\r\n    Long vương đã nhiều lần tạo áp lực với nữ nhân tuy bề ngoài nhu mì, nhưng nội tâm lại quật cường kia, nhưng trước sau gì ả vẫn không thay đổi. Ả chính là một trong số rất ít người tại hải dương không nể vì quyền uy của Long vương.\r\n\r\n    Lựa chọn thứ hai là tăng cường binh lực từ bên ngoài. Tuy rằng làm vậy cũng rất nguy hiểm, nhưng đó cũng chỉ là một hành động bất đắc dĩ mà thôi.\r\n\r\n    Khi Mộ Dung Thiên tiếp được mệnh lệnh của Long vương, thì hắn đã sớm biết ông ta sẽ chọn con đường thứ hai, bởi vì hắn là thành chủ chưởng quản Mễ Kỳ Tư, có quan hệ trực tiếp với việc tiếp quân từ bên ngoài.\r\n\r\n    Long vương cũng không còn lựa chọn nào khác, vì ông ta cũng không thể sai Mộ Dung Thiên đi hành thích Toa Phỉ lần thứ hai. Hơn nữa, lần sau nhất định sẽ khó hơn cả lên trời, mà thời gian cũng không còn kịp nữa.\r\n\r\n    Hai người gặp mặt tại chiến tuyến thứ hai là Cáp Hài đảo của Mộng Nạp Gia. Nó là một quốc gia nhỏ với hải tộc là chủ yếu, so với Long đảo cũng không khác là bao.\r\n\r\n    Vừa gặp mặt, Mộ Dung Thiên đã ngượng ngùng nói:\r\n\r\n    - Nhạc phụ đại nhân, thật xin lỗi về việc kia....\r\n\r\n    Mạch Khắc Tắc Nhĩ vốn là người luôn có khí thế hào hùng, nhưng lúc này trên mặt ông ta cũng có vẻ mỏi mệt. Cơn giông kinh tế khiến các hải quốc bị rung chuyển mạnh trong suốt nửa năm nay, điều đó khiến cho ông ta đã hao phí rất nhiều tâm cơ. Hôm nay bệnh cũ chưa trừ, mà bệnh mới đã đến, do đó dù có là thần của các hải quốc thì cũng trở thành tàn tạ thôi.\r\n\r\n    Mạch Khắc Tắc Nhĩ khoát tay nói:\r\n\r\n    - Không thể trách ngươi được, theo tin tức mà ta điều tra được trong thời gian gần đây, ở sau lưng Toa Phỉ còn một thế thân khác giống ả như đúc. E rằng mọi người đều đã bị lừa hết, kể cả vây cánh của ả nữa. Kẻ mà ngươi đã giết, rất có thể chỉ là thế thân của ả mà thôi. Việc này thật khiến người ta bất ngờ.\r\n\r\n    - Cái gì? Sao lại như thế được chứ?\r\n\r\n    Mộ Dung Thiên ngoài mặt thì tỏ vẻ kinh ngạc, nhưng trong lòng lại nghĩ: \"Dù lão có thần thông quảng đại tới đâu thì cũng chỉ có thế mà thôi.\"\r\n\r\n    Lúc trước hắn đã chuẩn bị sẵn rất nhiều lời giải thích, nhưng hiện tại cũng không cần dùng tới nữa, quả thật tránh được khá nhiều phiền phức.\r\n\r\n    Trước kia Mộ Dung Thiên biết được mình luôn bị Long vương nắm chặt trong lòng bàn tay, chuyện gì cũng bị ông ta biết rõ cả. Nhưng còn bây giờ thì hắn lại có thể qua mặt lão cáo già, có lẽ là vì sau khi gả nữ nhi cho hắn, ông ta đã hoàn toàn coi mình là tâm phúc rồi.\r\n\r\n    Xem ra cũng không ai có thể nghĩ đến tất cả đều là âm mưu của Mộ Dung Thiên, bởi vì hắn đã cắm rễ ở Tát La, cưới hai vị thiên kim của danh môn đại tộc làm thê tử, lại thu được dòng họ và rất nhiều vinh dự, người như vậy sao có thể nảy sinh dị tâm được chứ?\r\n\r\n    Mạch Khắc Tắc Nhĩ nhíu mày hỏi:\r\n\r\n    - Ngươi nói thử xem, Duy Đa Lợi Á đang ở đâu chứ?\r\n\r\n    Mộ Dung Thiên thở dài đáp:\r\n\r\n    - Cứ chiếu theo việc Toa Phỉ thất tung đã lâu, rồi sau đó lại xuất hiện, coi bộ ả đúng là chủ mưu rồi, thậm chí cả việc bị ám sát lúc trước cũng là ả đã cố ý bày ra, để ả có thể ẩn vào bóng tối, sau đó chờ đợi thời cơ để tặng cho chúng ta một kích trí mạng. Còn về phần Duy Đa Lợi Á, e rằng đã gặp bất hạnh rồi. Hoặc giả nếu Toa Phỉ còn xem trọng tình tỷ muội, chí ít thì cũng sẽ nhốt tỷ tỷ của mình ở một nơi nào đó mà không ai có thể tìm ra được.\r\n\r\n    Mạch Khắc Tắc Nhĩ nghe xong thì vỗ mạnh một cái lên bàn, rồi nói:\r\n\r\n    - Ừm, ngươi nói vậy cũng không khác với suy đoán của ta là mấy.\r\n\r\n    Chiếc bàn đáng thương kia nhận lấy cái vỗ của ông ta thì lập tức bị tan ra thành một đống bụi gỗ ngay, qua đó cũng có thể thấy được ông ta tức giận tới mức nào.\r\n\r\n    Nếu là người khác, ông ta có thể dùng phương thức dụ dỗ hoặc bạo lực để ả khuất phục, nhưng chỉ có mình Toa Phỉ là mềm cứng gì cũng không chịu, điều đó khiến cho ông ta rất đau đầu.\r\n\r\n    - Nữ nhân đó thật là khó chơi, mức độ giảo hoạt còn vượt hẳn sự dự liệu của ta nữa.\r\n\r\n    Mộ Dung Thiên cất lời thăm dò:\r\n\r\n    - Vậy bước tiếp theo của chúng ta là sẽ làm gì?\r\n\r\n    - Đó chính là mục đích mà chuyến này ta đến tìm ngươi đây.\r\n\r\n    Mạch Khắc Tắc Nhĩ thở dài rồi nói tiếp:\r\n\r\n    - Chuyện của Toa Phỉ ở đầu kia tạm thời không giải quyết được, vậy chúng ta chỉ còn lựa chọn duy nhất là dẫn thêm viện quân của Tây Bắc thôi.\r\n\r\n    Quả nhiên là thế, Mộ Dung Thiên mừng thầm trong lòng, nhưng bề ngoài thì vẫn lộ vẻ lo lắng, nói:\r\n\r\n    - Quân Tây Bắc cũng không phải là thứ hiền, nếu tăng thêm viện quân, vậy thì chúng ta cũng sẽ có nhiều phiền phức giống lúc trước vậy; hơn nữa lần này số lượng mà chúng ta cần tăng cũng không phải là ít, nếu như không theo quá trình tuần tự mà tiến hành....\r\n\r\n    Mạch Khắc Tắc Nhĩ cắt ngang lời hắn:\r\n\r\n    - Điều đó ta đã biết rõ, nhưng ngươi hẳn cũng biết, hiện tại chúng ta cũng không còn sự lựa chọn khác nào tốt hơn nữa. Do đó, trong một khoảng thời gian ngắn, chúng ta phải nghĩ ra một phương pháp khẩn cấp để ứng phó, tận khả năng mà đưa số quân mới đó vào phạm vi khống chế của chúng ta, đồng thời nghiêm ngặt quản lý. Hiện tại, nhiệm vụ quan trọng nhất của ngươi lúc này là trở về hậu phương. Sau khi có đầy đủ binh lực chi viện, vậy thì ngươi cũng không cần phải bôn ba tại nơi tiền tuyến nữa.\r\n\r\n    Mộ Dung Thiên thoáng lộ vẻ khó xử, nhưng Mạch Khắc Tắc Nhĩ tựa hồ như đã đoán được tâm tư của hắn, ông ta chỉ vỗ vỗ lên vai hắn vài cái rồi nói:\r\n\r\n    - Ta biết đây là một việc không dễ làm. Khổ cực cho ngươi rồi! Nhưng ngươi cũng thấy đó, Tát La của chúng ta đang ở trong hoàn cảnh gian khổ mà từ trước tới nay chưa từng có, so với thời kỳ ma thú bạo động còn khốn đốn hơn nhiều.\r\n\r\n    Mạch Khắc Tắc Nhĩ nói xong thì lại thở dài ảo não. Vị thần của các hải quốc xưa nay vẫn oai phong lẫm lẫm, chưa từng chịu thua bao giờ, vậy mà giờ đây, lần đầu tiên lại tỏ ra suy sụp tinh thần. Điều đó khiến cho ông ta thoáng nhìn qua cũng có vài phần già đi. Trên thực tế, áp lực mà Long vương đang gánh vác tuyệt đối không nhẹ hơn áp lực lãnh binh của Mộ Dung Thiên ở trên chiến trường chút nào.\r\n\r\n    Thế nhưng, Mạch Khắc Tắc Nhĩ liền nhanh chóng lấy lại tinh thần, rồi nói:\r\n\r\n    - Còn lần thất bại kia, ngươi cũng không nên để tâm làm gì, bởi vì dù sao thì lực lượng dưới tay ngươi cũng thiếu thốn quá nhiều đi.\r\n\r\n    Mộ Dung Thiên gật đầu đáp:\r\n\r\n    - Hài nhi cũng không quan tâm nó lắm, bởi vì thắng bại là chuyện thường của binh gia. Trên chiến trường, không có một vị thống soái nào vĩnh viễn bất bại cả.\r\n\r\n    Mạch Khắc Tắc Nhĩ nghe vậy thì vui mừng nói:\r\n\r\n    - Ngươi biết nghĩ vậy là tốt rồi. Chuyện tiếp nhận thêm viện quân đều giao cho ngươi đi làm. Sau này ta sẽ tới tìm ngươi sau.\r\n\r\n    Nói xong, Mạch Khắc Tắc Nhĩ liền biến mất khỏi căn phòng.\r\n\r\n    Mộ Dung Thiên nhìn theo hướng ông ta vừa bỏ đi, trên mặt lại lộ ra nụ cười giảo hoạt.\r\n\r\n    Yên tâm, ta sẽ làm rất tốt, hơn nữa còn sẽ cực kỳ \"hoàn mỹ\" nữa!\r\n\r\n    <\/div>","title":"Hồi 412: Dẫn Quân"}