{"text":"﻿    Chương 63: Quang Minh Cùng Hắc Ám\r\n\r\n    Lão Pháp Khắc buông công cụ quét dọn ra, hướng Phong Dực ôn nhu nói “Ngươi đi theo ta”\r\n\r\n    Phong Dực cũng không ngại, đứng dậy theo lão Pháp Khắc tới một gian đựng tạp vật của đồ thư quán, tuy phòng chứa tạp vật nhưng cũng được dọn dẹp chỉnh tề, góc phòng còn có một cái giường, chắc là nơi lão Pháp Khắc ngủ.\r\n\r\n    Lão Pháp Khắc vung tay lên, Phong Dực liền cảm thấy có nột cấm chế ngăn cách với ngoại giới bởi một tầng cấm chế, hắn dùng ý thức kiểm tra cường độ cấm chế, trong lòng cực kỳ kinh hãi, coi như là cấm chế của Dạ Ma Vương, cường độ cũng không đạt đến trình độ này a.\r\n\r\n    “Ngươi rốt cuộc là ai”\r\n\r\n    Phong Dực nheo mắt lại, toàn thân căng thẳng.\r\n\r\n    Lão Pháp Khắc chỉ mỉm cười chậm rãi duỗi tay, trong miệng lầm bầm vài câu chú ngữ, đột nhiên một cái quang cầu hiện ra trong tay lão.\r\n\r\n    “Thần mục sư?” Phong Dực kinh ngạc, trong thế giới loài người, cũng chỉ có mục sư là quang minh ma pháp sư.\r\n\r\n    Lão Pháp Khắc cười không nói, cũng không thấy niệm chú ngữ, bỗng nhiên Phong Dực thấy quang cầu bạch khiết bị hắc ám chậm rãi ăn mòn từ dưới lên, cho đến khi toàn bộ quang cầu hoàn toàn biến thành đen tuyền, khí tức thuần khiết của quang minh hoàn toàn bị khí tức âm lãnh của hắc ám thay thế.\r\n\r\n    “Này … điều này sao có thể?” Phong Dực thất thanh kêu lên, nhận thức của hắn hoàn toàn bị phá vỡ, vốn quang minh hoàn toàn đối lập với hắc ám không ngờ lại có thể tương hỗ chuyển hoán lẫn nhau.\r\n\r\n    Lão Pháp Khắc nắm chặt tay, hắc sắc quang cầu nhất thời biến mất trong không khí.\r\n\r\n    “Trên đời này, vạn vật không có gì tuyệt đối cả, cho dù là nước với lửa cũng có thể dung hợp, tuyệt đối có thể thực hiện được, chỉ là độ khó còn hơn nhiều so với dung hợp quang minh và hắc ám” lão Pháp Khắc nói.\r\n\r\n    Phong Dực từ trong khiếp sợ khôi phục lại, bắt đầu hỏi mục đích lão Pháp Khắc tìm hắn, mấy ngày nay hắn vẫn đọc sách ở thư đồ quán, cũng không nói chuyện với ai, cũng như không để lộ khí tức với thực lực.\r\n\r\n    “Truyền thuyết nói rằng thần và ma vốn cùng sinh ra, một chấp chưởng quang minh một chấp chưởng hắc ám, cũng như ban đêm và ban ngày chuyển hoán tương hỗ lẫn nhau, chỉ là không biết từ khi nào, thần và ma đối lập, làm cho hậu duệ của họ thủy hỏa bất dung …” lão Pháp Khắc chậm rãi nói.\r\n\r\n    Phong Dực chăm chú lắng nghe, không ngờ lão Pháp Khắc dừng lại, đôi mắt mờ đục bỗng lóe tinh quang nhìn mình chằm chằm nói “Tiểu huynh đệ, ngươi một thân ma khí tinh thuần, cốt cách, huyết nhục được trui luyện cứng như sắt, ý niệm cường đại, từ ngày đầu tiên ngươi đến đồ thư quán ta đã chú ý tới ngươi”\r\n\r\n    Phong Dực cả kinh, sát khí trong mắt tỏa ra, một quyền như sét đánh không kịp bưng tai đánh tới tâm mạch Pháp Khắc.\r\n\r\n    “Hô” thanh âm nổi lên.\r\n\r\n    Một quyền của Phong Dực đột nhiên dừng lại cách tâm mạch lão Pháp Khắc một tấc, quần áo lão Pháp Khắc bị quyền kình đánh nát bấy, lộ ra bộ da khô quắt bên trong.\r\n\r\n    “Vì sao ngươi không tránh?” Phong Dực hỏi, với thực lực của lão, muốn tránh né rất dễ dàng, nếu lão chỉ là một mục sư, trúng một quyền của hắn không chết cũng trọng thương.\r\n\r\n    “Xương cốt đều gỉ sét hết rồi, làm sao di chuyển được” thần tình lão Pháp Khắc lạnh nhạt nói.\r\n\r\n    “Quên đi, chúng ta cùng nói rõ ràng, không sai, ta là ma tộc, ngươi là ai? Tìm ta có mục đích gì?”\r\n\r\n    Phong Dực lùi lại vòng tay, nhìn chằm chằm lão Pháp Khắc nói, một thân ma khí của hắn tuyệt đối không hề phát ra ngoài, lão Pháp Khắc làm sao biết được?\r\n\r\n    “Ngươi có muốn tu luyện quang minh ma pháp không?” lão Pháp Khắc đột nhiên nói.\r\n\r\n    Phong Dực giật mình, hắn là ma tộc, không ngờ có thể tu luyện ma pháp của mục sư quang minh ma pháp.\r\n\r\n    “Ta không phải là mục sư, có luyện quang minh ma pháp cũng không thể sử dụng, nếu không cũng phải chịu sự quản hạt của thần điện” Phong Dực nói, hắn cũng lăn lộn trong thế giới loài người một thời gian, những cái này hắn đều biết.\r\n\r\n    “Chỉ cần ngươi tu luyện thành công quang minh ma pháp, ta sẽ cho ngươi một thân phận mục sư” lão Pháp Khắc trả lời.\r\n\r\n    Từ một ma tộc có cừu hận với loài người bỗng nhiên trở thành một mục sư tôn kính? Phong Dực nhếch khóe miệng, không biết mình có phải đang nằm mơ không, bất quá nếu có thể hắn nguyện ý thử, tuy nhiên chuyện này cũng làm hắn choáng váng đầu óc, nhưng trước tiên hắn muốn biết thân phận và mục đích lão Pháp Khắc hiển lộ thực lực rồi kiếm hắn để làm gì.\r\n\r\n    “Thân phận ta trước đây đã không còn nữa, ngươi cũng không cần hỏi nhiều, về phần mục đích, ta chỉ muốn chứng minh cho một lão hữu, quang minh và hắc ám không những có thể tương dung mà còn có thể tương sinh, dung hợp cả hai thì uy lực càng lớn” ánh mắt lão Pháp Khắc lại trở nên ảm đạm, dường như nhớ lại hồi ức xưa.\r\n\r\n    “Không cần ta làm cái gì?” Phong Dực hỏi.\r\n\r\n    “Cần ngươi đi khiêu chiến với một người, bất quấ đối với ngươi thì còn quá xa” lão Pháp Khắc trả lời.\r\n\r\n    “Tốt, ta đáp ứng” Phong Dực gật đầu, cơ hội đến trước mặt, mặc dù có phiêu lưu, nhưng hắn nguyện ý thử, bởi vì trực giác cho hắn biết, sau này, trong mắt hắn thiên địa càng thêm rộng mở.\r\n\r\n    Lão Pháp Khắc vui mừng nở nụ cười, bắt đầu dạy Phong Dực làm sao có thể đem thuộc tính hắc ám trong cơ thể hắn chuyển hoán thành quang minh khí tức.\r\n\r\n    Đây tuyệt đối là một lý luận thâm ảo, đầu tiên là hiểu lý thuyết, sau đó đến thực tiễn. Bất quá làm lão Pháp Khắc kinh ngạc chính là tốc độ lĩnh ngộ của Phong Dực so với lão mong muốn còn nhanh hơn rất nhiều, lão không biết rằng Phong Dực từng phụ thân vào nhà vật lý học và hóa học, đối với sự chuyển hoán năng lượng có sự hiểu biết, mặc dù đều là chuyển hóa từ hắc ám sang quang minh nhưng lại có nhiều cách làm khác nhau cho các kết quả khác nhau đến kỳ diệu, tất nhiên là trải qua sự chỉ bảo của lão Pháp Khắc.\r\n\r\n    **************\r\n\r\n    Lăng Sương vuốt ve quyển sách, đây là do phụ hoàng Kiệt Tây để lại, nàng cảm thấy như nghe được giọng nói tự hào của phụ hoàng “Thiên hạ này không có nam nhân nào xứng đáng với con”\r\n\r\n    Lăng Sương khẽ than, không tự chủ được lại nhớ đến nam nhân đoạt đi trinh tiết của nàng, thế gian có những chuyện kỳ quái, hai người bằng hữu thân thiết có thể càng ngày càng xa, nhưng chỉ là một người gặp qua đường bỗng để lại ấn tượng khó quên.\r\n\r\n    Đã vài ngày trôi qua, chút dấu vết phấn hồng ngày đó đã biến mất, nhưng dấu vết trong lòng vẫn khắc sâu. Nữ nhân chính là như vậy, đối với nam nhân đã lấy đi trinh tiết rất khó quên, cho dù hai người không yêu nhau, nhưng sự tiếp xúc thân mật của thân thể đã kéo theo mặt cảm tình, tỷ lệ phát sinh ái tình so với hai người xa lạ thì cao hơn rất nhiều.\r\n\r\n    “Khải Nhĩ, đi ra, là người đứng đầu quốc gia, trốn trốn tránh tránh ra cái dạng gì” Lăng Sương đột nhiên ngẩng đầu trách mắng.\r\n\r\n    Khải Nhĩ từ cạnh cửa bước ra, đi tới trước mặt đại tỷ, không dám càn rỡ, hắn cầu xin nói “Đại tỷ, ngươi để ta ra ngoài tìm Phong đại ca đi, dù sao ta cũng không có việc gì làm”\r\n\r\n    Lăng Sương bỏ quyển sách đang cầm trong tay xuống, ngoài dự tính của Khải Nhĩ nói “Được, nhưng ta muốn đi cùng ngươi”\r\n\r\n    <\/div>","title":"Chương 63: Quang Minh Cùng Hắc Ám"}