{"text":"﻿    Chương 171: Lam Lão Xuất Hiện.\r\n\r\n    Nơi trận doanh của quân đoàn Phích Lịch, Phong Dực đứng nhìn thành quả của đợt huấn luyện tám trăm Phi Long mấy ngày qua. Những người được chọn từ bên trong hai vạn tướng sĩ này là lực lượng tinh nhuệ của Phi Long doanh, đều là kẻ có nghị lực lớn, có thể chịu khổ nhọc vất vả, thể chất bọn họ được linh khí của Ngũ Diệp Kim Tinh Thảo cải tạo, cùng với tuyệt thế binh trận phụ trợ, đã bắt đầu có dáng dấp tinh binh như Phong Dực dự đoán.\r\n\r\n    Hắn hướng về mười tám Long Vệ gật gật đầu: \"Huấn luyện rất tốt, có điều cần phải gia tăng cường độ thêm một ít.\"\r\n\r\n    \"Vâng, thiếu gia.\" Mười tám Long Vệ kích động gật đầu, có thể được thiếu gia khen ngợi, đó cũng là một loại vinh quang.\r\n\r\n    Phong Dực trở lại bên trong chủ trướng, ngồi vào chiếc ghế dựa, ngón tay gõ vào mặt bàn theo tiết tấu, khép hờ mắt lại giống như đang suy tư về một vấn đề trọng yếu.\r\n\r\n    Không bao lâu sau, Dương Văn Vũ cùng An Kì Nhi cũng tiến đến chủ trướng. Vừa vào, thì An Kì Nhi liền tự động đến phía sau Phong Dực mà bóp vai cho hắn, quả nhiên là một thị tì vô cùng tận tụy. Mà kỳ thật từ sau lần nức nở khóc lóc trên đùi Phong Dực, nàng ta đối hắn đã bắt đầu có vẻ thân cận hơn nhiều.\r\n\r\n    Phong Dực đột nhiên ngẩng mặt lên: \"Ta có khả năng phải rời khỏi Đế đô, phỏng chừng sẽ có nhiều xung đột với hoàng đế Ưng Dương, các ngươi có nguyện ý đi cùng bổn thiếu gia hay không? Không muốn thì nói, ta tuyệt không miễn cưỡng.\"\r\n\r\n    Dương Văn Vũ cùng An Kì Nhi kinh ngạc nhìn nhau, rồi trầm mặc hẳn.\r\n\r\n    \"Thiếu gia, tiểu tỳ sẽ cùng đi với người.\" An Kì Nhi nói trước tiên, nàng sở dĩ làm thị tỳ Phong Dực cùng là vì ước nguyện ban đầu muốn được hắn che chở, tất nhiên là hắn đi tới đâu nàng ta theo tới đó.\r\n\r\n    \"Nô tỳ cũng đi với thiếu gia.\" Dương Văn Vũ lập tức nói theo, có điều nét mặt có chút mất mát, vinh quang của gia tộc Lôi Bằng chỉ sợ vĩnh viễn không thể tái hiện trong tay mình rồi.\r\n\r\n    \"Vì sao? Ngươi nếu như lựa chọn lưu lại, bổn thiếu gia sẽ giải trừ quan hệ chủ tớ với ngươi, ngươi tiếp tục là chủ tướng của quân đoàn Phích Lịch như cũ đó?\" Phong Dực nhíu mày, ngạc nhiên.\r\n\r\n    \"Ta có quan hệ với thiếu gia ra sao, chỉ sợ toàn bộ thủ đô Đế quốc đều đã biết, ngài nói ngài sẽ xung đột với bệ hạ, ta lưu lại sẽ có kết cục tốt sao không?\" Dương Văn Vũ rầu rĩ đầy tức giận.\r\n\r\n    “Hắc hắc, ra là như thế!\" Phong Dực nở nụ cười\r\n\r\n    Dương Văn Vũ trầm nghâm một lúc rồi đột nhiên hỏi: \"Tướng sĩ còn lại của quân đoàn Phích Lịch thì làm sao đây?\"\r\n\r\n    Phong Dực lắc đầu: \"Hai vạn tướng sĩ kia ta chỉ mang đi Phi Long doanh, những người khác nếu dẫn đi chỉ là đưa bọn họ vào con đường chết. Nếu như chịu lưu lại, lão gia hỏa Ưng Dương kia cầu còn không được sao lại gây khó dễ chứ.\"\r\n\r\n    Dương Văn Vũ yên lặng gật đầu, nhưng bi thương trong lòng làm sao cũng không xóa bỏ hết! Gia tộc Lôi Bằng được coi là công thần khai quốc của Đế quốc Kim Ưng, tuy hiện giờ đã xuống dốc, nhưng nghìn năm cắm rễ tại Đế quốc này, lòng trung thành không nói cũng biết. Giờ cứ như thế vứt bỏ Đế quốc mà đi, thì gia tộc Lôi Bằng xem như vĩnh viễn không còn tồn tại.\"\r\n\r\n    Phong Dực hỏi: \"Vũ nha đầu, có bản đồ Đế đô hay không?\"\r\n\r\n    \"Có.\" Dương Văn Vũ cố trấn an tâm tình, rồi từ một hốc tối bên trong giá sách lấy ra một tấm bản đồ ma pháp Đế đô Kim Ưng khởi động lên. Tấm bản đồ ma pháp này liền tỏa ra một vòng ánh sáng màu lam nhàn nhạt, rồi từ trong không trung hiện lên hình ảnh lập thể của một Đế đô thu nhỏ vô cùng sống động.\r\n\r\n    Phong Dực nhìn chăm chú vào bản đồ thật lâu, đột nhiên cười một tiếng lạnh lùng, khiến Dương Văn Vũ cùng An Kì Nhi từ đáy lòng cũng cảm thấy giá buốt, ngay cả răng đều như tê cóng đi.\r\n\r\n    Ưng Dương buồn bực nhìn văn kiện tố cáo Ưng Hùng ở cửa Nam đế đô đã tạo nên một phen tai tiếng kinh thiên động địa, quỷ khốc thần sầu. Khiến cho các quốc gia đồng loạt lên tiếng khiển trách cùng yêu cầu lão đối việc này phải đưa ra văn kiện giải thích hợp lý! Làm cho lão cảm thấy đế quốc Kim Ưng lúc này như đang bị đám hổ đói chằm chặp rình mò vây khốn, lên trời không có đường, xuống đất không có cửa.\r\n\r\n    \"Đáng giận, dám coi thường Đế quốc Kim Ưng ta sao? Mấy cái công quốc, vương quốc nhỏ nhoi thế mà cũng ra mặt khiêu khích, cười nhạo sao? Đã muốn tìm chết thì Ưng Dương trẫm sẽ thành toàn các ngươi!\" Kẻ đứng đầu Đế quốc Kim Ưng bóp chặt bàn tay, văn kiện tức khắc đã biến thành bụi phấn.\r\n\r\n    Chử trưởng lão nhàn nhạt khuyên: \"Bệ hạ không cần tức giận, mấy tiểu công quốc, tiểu vương quốc kia tất nhiên là không có gan khiêu khích Đế quốc Kim Ưng chúng ta, nhất định phía sau bọn họ có bóng dáng của Đế quốc Thanh Long, Đế quốc Thiên Lang và Liên Hiệp các Tiểu Vương quốc Tạp Kì Lạp giật dây rồi. Có điều nếu như lúc này động chiến tranh với bọn họ sẽ bị dân chúng oán trách, chi bằng tạm thời chúng ta nên nhẫn nại, chờ cho sự kiện này hoàn toàn bình ổn xuống, rồi sẽ tìm một cái cớ mà hạ thủ dần với bọn họ.\"\r\n\r\n    Ưng Dương hít một hơi thật sâu, nén giận: \"Chử trưởng lão nói đúng, hiện tại trẫm phải phải nhẫn nại.\"\r\n\r\n    Chử trưởng lão đột nhiên hỏi: \"Bệ hạ mười ngày trước từng nói sẽ dùng Thiên Diễn Ngọc Thạch thỉnh Lam lão xuất thủ trừ bỏ Phong Dực, vì sao hiện tại vẫn chưa có động tĩnh gì? Nếu Lam lão ra tay, giết chết Phong Dực còn đơn giản hơn giết chết một con kiến mà?\"\r\n\r\n    Ưng Dương tỏ vẻ không biết, lão trong lòng cũng có suy nghĩ đó, nhưng mà lão nào dám nói thêm cái gì, chỉ cau có: \"Lam lão có tính toán của Lam lão, ngài ấy nếu đáp ứng rồi thì nhất định sẽ làm được, bây giờ cứ cho Phong Dực giãy giụa một hai ngày đi.\"\r\n\r\n    Thật ra Phong Dực hiện tại cũng rất kỳ quái khó hiểu, Đế đô Kim Ưng sóng yên gió lặng thế này, không hề phát sinh điều gì dị thường, quả là vô lý!? Có điều hắn lại lấy thế làm vui vẻ, không phải hắn càng có thêm nhiều thời gian để chuẩn bị thật đầy đủ hay sao?\r\n\r\n    Một ngày, Phong Dực đang ngồi ở Như Trần Cư, cầm cái không gian giới chỉ kỳ lạ cất một vạn gốc Thông Thiên Thảo mà Mộ Tinh Oánh đưa, điều khiển ý niệm tiến vào, liền giật nảy cả mình.\r\n\r\n    Rõ ràng là bên trong không gian giới chỉ không có bất kì không khí gì. Nhưng lại có đầy đủ tinh khí tự nhiên. Thực vật như nhìn ngọc này gieo trồng chỉnh tề trên một loại đất màu hồng nhạt, cao tầm nửa thước. Theo lời Mộ Tinh Oánh, Thông Thiên Thảo này phải cao đến một thước mới xem như thành thục. Chất dinh dưỡng nuôi lớn Thông Thiên Thảo lại là tinh khí thuần âm hoặc thuần dương, nếu tinh khí không đủ thì Thông Thiên Thảo cũng sẽ chậm rãi mà héo rũ đi.\r\n\r\n    Mộ Tinh Oánh ở trong Học phủ mở ra Như Trần Cư này, mục đích chủ yếu là thu thập tinh khí của những đệ tử đồng nam đồng nữ, lấy nó làm chất dinh dưỡng nuôi sống cho một vạn gốc Thông Thiên Thảo.\r\n\r\n    \"Ẩn Thần giao nhiệm vụ, chuyện bồi dưỡng một vạn gốc Thông Thiên Thảo này không cần ngươi phụ trách nữa.\" Phong Dực lạnh nhạt nói, chẳng để ý gì cả mà thu lại cái nhẫn không gian này vào trong người.\r\n\r\n    \"Vâng, thưa thượng tôn.\" Mộ Tinh Oánh cung kính.\r\n\r\n    \"Ngươi có biết cao thủ Thần cấp nào tu luyện công pháp Huyền Âm hoặc Huyền Dương hay không?\" Phong Dực hỏi, bởi vì lần trước Mộ Tinh Oánh có nói, phương pháp thúc dục Thông Thiên Thảo nhanh nhất đó là thu thập tinh khí của Thần cấp cao thủ tu luyện công pháp Huyền Âm hoặc Huyền Dương.\r\n\r\n    Mộ Tinh Oánh cung kính: \"Hồi bẩm thượng tôn, thuộc hạ không biết. Có điều loại cao thủ tu luyện công pháp Huyền Âm hoặc Huyền Dương hẳn chỉ ở tứ đại gia tộc ẩn thế kia mới còn khả năng tồn tại.\"\r\n\r\n    Phong Dực gật đầu, đăm chiêu rời khỏi Như Trần Cư. Lúc hắn đi ra trời đã phủ hoàng hôn, đủ loại đệ tử của Học phủ tụ tập đi dạo ở các cửa hàng, vô cùng náo nhiệt.\r\n\r\n    Phong Dực đang lững thững từng bước, đột nhiên , U Minh Tà Nhận bên trong huyệt Mi tâm lâu nay không có điều gì khác thường đích đột nhiên chấn động vù vù, dồn dập liên hồi khiến cho toàn thân Phong Dực khẩn trương cực độ. Hiển nhiên đấy là những tiếng cảnh báo U Minh Tà Nhận, thực lực của hắn càng ngày càng cao nên trước giờ U Minh Tà Nhận chưa từng có cảnh báo nào. Một khi nó đã lên tiếng, đại biểu cho thực lực đối phương đã có thể uy hiếp nghiêm trọng đến sinh tử của hắn, nói cách khác thực lực kẻ đó mạnh hơn hẳn hắn rồi.\r\n\r\n    Phong Dực cứ tỏ vẻ điểm nhiên, tiếp tục đi đến phía trước, cảm thấy nguy cơ trong lòng càng ngày càng mãnh liệt.\r\n\r\n    Trời đã hoàn toàn tối sầm xuống, trước hoàng cung những ngọn đèn lửa sáng bừng lên, từng đội binh lính cảnh giới tuần tra xen kẽ liên tục. Phong Dực lúc này dừng lại ngay tại cổng lớn của hoàng cung, đối với bộ dánh như hổ rình mồi của bọn hộ vệ hoàng thành làm như không thấy, nhếch mép mỉm cười rồi chậm rãi xoay người.\r\n\r\n    \"Lam lão, ngưỡng mộ đại danh ngài đã lâu, nếu như đến rồi thì xin mời hiện thân đi.\" Phong Dực đột nhiên vận lực nói lớn lên, sóng âm ong ong tản ra xung quanh, khiến một đội hộ vệ vừa muốn tiến đến quát tháo ra lệnh cho hắn rời đi hét lên thê thảm, bịt chặt lỗ tai lăn lộn trên mặt đất, đao kiếm trong tay rơi cả xuống đất.\r\n\r\n    Mà sâu trong hoàng cung, Ưng Dương đang sướng khoái ở trên mình một phi tử mới mười sáu tuổi xinh đẹp trắng trẻo, cả người giật bắn một cái, hạ thân bị một tiếng rống của Phong Dực làm cho lập tức mềm nhũn. Chưa hết, nội dung mà lão nghe được cùng với hai chữ Lam lão đủ khiến vị bệ hạ này phải đem cảm giác tức giận đè xuống, nhanh chóng mặc áo quần, rồi mang theo một đội Cấm vệ hoàng cung đi dò xét tình hình.\r\n\r\n    Khi Phong Dực cất tiếng rống to, một thân hình già nua bất chợt xuất hiện giữa không trung. Nhìn hắn từ trên cao, với một thân áo bào xanh nhạt, râu tóc bạc trắng, vẻ mặt già nua cực kỳ cao ngạo, tựa hồ cả thiên hạ này không có gì đáng để lão đặt vào mắt.\r\n\r\n    Lão già đó chỉ nhàn nhạt nhìn sơ qua, mà Phong Dực đã toát cả mồ hôi lạnh. Hắn cảm thấy dường như bản thân cao thấp thế nào đều bị Lam lão nhìn thấu suốt, cảm giác này có chút gì đó giống như cảm giác Mặc Nhất Tâm ở trong Thủy Nguyệt Động Thiên từng mang lại, nói cách khác Lam lão và Mặc Nhất Tâm chính là những cao thủ cùng cấp bậc .\r\n\r\n    Phong Dực vốn tin tưởng rằng đánh không lại thì chạy trốn hẳn là không thành vấn đề, nhưng hiện tại trong lòng hắn đã bắt đầu lo lắng, tình huống này xem ra không ổn rồi, Lam lão này mang lại cho hắn cảm giác thật sự cao thâm khó lường.\r\n\r\n    Lam lão cứ như vậy nhìn xuống, ánh mắt lóe những tia sáng kỳ dị, rồi đột nhiên duỗi tay, không khí chung quanh tức khắc bị kiềm hãm, thời gian không gian liền như bị lão làm cho dừng lại vậy.\r\n\r\n    \"Ôi trời!\" Phong Dực sắc mặt tái nhợt, ngực như bị búa tạ đánh vào, lục phủ ngũ tạng đều như bị một bàn tay to lớn bóp chặt. Hắn hét thảm một tiếng, thánh khí toàn thân đang ào ạt phát ra ngoài, lập tức co rút lại, toàn bộ không gian bị cấm chế xuất hiện từng cái khe, hắn rất nhanh phá rộng định thoát ra.\r\n\r\n    \"Ha hả, ngươi chỉ là một con kiến hôi có chút mạnh mẽ thôi.\" thanh âm già nua của Lam lão từ bốn phương tám hướng vang lên.\r\n\r\n    Phong Dực tâm niệm nhanh chóng xoay chuyển, hắn và Lam lão này căn bản không thể đánh đồng. Chỉ giống như một đứa trẻ sơ sinh so sánh với một thanh niên trẻ khỏe vậy. Chạy trốn là ý nghĩ duy nhất của hắn lúc này, bởi vậy hắn không chút do dự ném ra một cái quyển trục ma pháp quần độn.\r\n\r\n    “Con kiến nhỏ còn muốn chạy sao?\" Lam lão cười lớn rồi vung tay lên, mấy cái khe không gian vừa mới mở ra đã mạnh mẽ khép lại, ngay sau đó, trên người lão áo bào phấp phới, thần quang trong mắt đại thịnh, Phong Dực không sao tự chủ được rời khỏi mặt đất, từ từ bay đến trước mặt hắn.\r\n\r\n    \"Tốt, khí lực tốt, tinh khí tốt, huyết mạch quá tốt, lại còn có U Minh Tà Nhận của U Minh Tà Quân với Thanh Phong Định Thần Châu của Thanh Phong tiên tử nữa sao?! Ha ha ha, thật là đi mòn gót sắt tìm không thấy, vô tình bắt được chẳng tốn công!\" Lam lão nhìn Phong Dực, liền giống như nhìn thấy một cái tuyệt thế bảo khố, trong mắt nồng cháy tham lam và cuồng nhiệt bừng bừng.\r\n\r\n    <\/div>","title":"Chương 171: Lam Lão Xuất Hiện."}