{"text":"﻿    Xe hắn biến mất không thấy, Mộc Mộc mới lấy ra chiếc vé điện tử, nhìn thật lâu tên chuyến bay trên mặt.\r\n\r\n    Cô không cách nào tưởng tượng được mấy ngày nay Trác Siêu Việt trải qua sự giằng xé thế nào mới có thể đem chiếc vé này đến gặp cô, càng không cách nào tưởng tưởng tượng được, nếu mình không nói những lời làm tổn thương hắn, hắn sẽ muốn cùng cô trải qua một tuần này như thế nào? Có phải không hai người có thể hẹn hò, xem phim, có phải không cô có thể kéo tay hắn hòa vào dòng người đi trên phố?\r\n\r\n    Cô rất may mắn, bởi cô gặp gỡ được một người đàn ông hiểu mình như vậy, mà cô, không thể nào yêu hắn, đáp lại tình cảm của hắn.\r\n\r\n    Không khí như dần dần đẩy cô ra xa, cơ thể không có trọng tâm, cô rã rời ngồi trên mặt đất.\r\n\r\n    Một giọt nước mắt làm ẩm tờ giấy. Có phải cô lại sai lầm rồi hay không? Cuộc sống mà cô mong mỏi nhất một lần nữa lại vuột mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hạnh phúc, một lần lại một lần gặp cô, rồi nhẹ nhàng lướt qua, không phải là số mệnh cô không tốt, là cô không biết cách theo đuổi hạnh phúc của mình.\r\n\r\n    *******\r\n\r\n    Ngày hôm sau, qua hơn hai giờ, máy bay đáp xuống thành phố X xinh đẹp.\r\n\r\n    Chờ tất cả mọi người xuống hết, Mộc Mộc mới mang theo chiếc túi du lịch nhẹ nhàng đi ra. Đứng ở cửa, cô đang đoán xem Trác Siêu Việt sẽ phái một người thế nào đến đón mình thì thấy một cô gái trẻ tầm hai mươi mấy tuổi đi đến bên cạnh, đồ công sở thành thục, mái tóc ngắn năng động, ngũ quan mặc dù không tính là xinh đẹp, nhưng có một đôi mắt rất sáng, giống như có thể nhìn thấu người khác.\r\n\r\n    \"Xin hỏi cô là Tô tiểu thư đúng không?\"\r\n\r\n    Mộc Mộc che giấu sự mất mát trong lòng, lễ phép cúi đầu, \"Là tôi.\"\r\n\r\n    \"Xin chào Tô tiểu thư, tôi là Tần Ngôn, thư ký của Trác tiên sinh, cô có thể gọi tôi là Tiểu Tần. Trác tiên sinh đang đi đàm phán công việc...\" Tần Ngôn dừng một chút, nói: \"Anh ấy bảo tôi đưa cô đến khách sạn trước.\"\r\n\r\n    \"Cảm ơn!\"\r\n\r\n    \"Tô tiểu thư, tôi xách hành lý giúp cô.\" Tần Ngôn đưa tay cầm lấy túi Mộc Mộc, dẫn cô đi ra phía cửa, \"Xin mời, xe chờ ở bên ngoài.\"\r\n\r\n    \"Cứ gọi tôi là Mộc Mộc đi.\" Mộc Mộc vốn rất có thiện cảm với Tần Ngôn, không muốn để cô ấy gọi mình khách sáo như vậy, không nghĩ đến Tần Ngôn chần chờ một chút, khách khí từ chối.\r\n\r\n    \"Tô tiểu thư, Trác tiên sinh đã dặn, không được phép gọi thẳng tên cô.\"\r\n\r\n    Mộc Mộc ngẩn người, cẩn thận suy nghĩ, mơ hồ hiểu được ý của Trác Siêu Việt. Hắn không muốn để người khác biết tên cô, sợ mọi người phát hiện người phụ nữ bên cạnh lại chính là chị dâu cũ của hắn.\r\n\r\n    \"Vâng, tôi hiểu.\"\r\n\r\n    Ngồi trên xe, Mộc Mộc yên lặng dựa vào cửa sổ, nhìn thành phố xa lạ.\r\n\r\n    Đây là một thành phố cổ, tuy rằng không có nhà lầu san sát, phong cảnh lại tỏa ra một nét thần vận xa xăm, làm cho người ta có cảm giác vừa xuyên không mà đến.\r\n\r\n    Chiếc điện thoại Tần Ngôn nắm chặt trong tay vang lên, cô ta vội vàng nghe máy, nói: \"Vâng, đã xong, ngài yên tâm... Vâng, được, tôi đã rõ.\"\r\n\r\n    Mộc Mộc làm như không nghe thấy, vẫn không nói lời nào, chăm chú nhìn phong cảnh ngoài cửa sổ.\r\n\r\n    Không phải là cô không muốn nói, mà đối với với sự cố ý lạnh lùng này của Trác Siêu Việt cô không biết phải nói gì.\r\n\r\n    Tần Ngôn cẩn thận quan sát cô trong chốc lát mới mở miệng, \"Buổi tối Trác tiên sinh có tiệc xã giao, có thể về muộn, anh ấy nói cô không cần chờ anh ấy ăn bữa tối.\"\r\n\r\n    \"Tôi biết.\"\r\n\r\n    Xe xuyên qua thành phố hơn hai giờ, cuối cùng dừng lại trước cửa một khách sạn năm sao.\r\n\r\n    Mộc Mộc được đưa đến một gian phòng. Vừa bước vào, tất cả sự chú ý đều bị tập trung vào một cây đàn dương cầm màu đen, không rảnh đi chú ý đến nội thất sang trọng xung quanh.\r\n\r\n    Ngón tay lướt qua phím đàn, nghĩ đến cây dương cầm này là Trác Siêu Việt chuẩn bị cho mình, tiếng đàn dưới ngón tay cô càng thêm linh động.\r\n\r\n    Cô đang chìm đắm trong tiếng nhạc ngân nga, Tần Ngôn lấy từ trong túi ra một chiếc thẻ, hai tay đưa đến trước mặt cô, \"Tô tiểu thư, đây là Trác tiên sinh nhờ tôi chuyển cho cô. Anh ấy bảo tôi nói với cô, chỗ này có ba mươi lăm vạn, nếu không đủ thì chuyển lời lại với anh ấy.\"\r\n\r\n    Tiếng đàn im bặt.\r\n\r\n    Năm vạn đồng một đêm, giá cả hai bên đã thỏa thuận xong. Hắn coi cô là gái điếm, hay là cố tình nhắc nhở cô, cô vẫn là gái điếm?\r\n\r\n    Trước đây, đối mặt với sự nhục nhã như vậy, chắc chắn cô sẽ đem chiếc thẻ này nện trên mặt hắn, xoay người bước đi. Mà giây phút này, sự nhiệt tình và tự tôn của cô hoàn toàn hầu như không còn sót lại dù chỉ một chút.\r\n\r\n    Cô cười cười, dưới ánh mắt khác thường của Tần Ngôn nhận lấy chiếc thẻ vàng rực rỡ , nắm ở trong lòng bàn tay, \"Số tiền này, vừa đủ!\"\r\n\r\n    Bảy ngày, ba mươi lăm vạn, vừa đủ!\r\n\r\n    Quan hệ của bọn họ bắt đầu bằng một cuộc mua bán, cũng nên bằng một cuộc mua bán mà chấm dứt.\r\n\r\n    \"Ở gần đây có rất nhiều trung tâm mua sắm, nếu cô muốn ...\"\r\n\r\n    \"Được! Bây giờ tôi muốn đi mua sắm.\" Nếu hắn muốn cô nhớ kĩ thân phận của mình, đương nhiên cô cũng sẽ phối hợp với hắn, sắm cho thật tròn vai.\r\n\r\n    \"Tôi đưa cô đi.\"\r\n\r\n    \"Không cần, tự tôi đi.\"\r\n\r\n    Suốt một buổi chiều, Mộc Mộc không biết ở trung tâm thương mại mua biết bao nhiêu quần áo, tốn mất bao nhiêu tiền, chỉ biết là cô đã ký tên đến mỏi tay, chân đi đến mòn gót, trong lòng mới không còn cay đắng.\r\n\r\n    Sau đó, cô lại vào một cửa hàng ăn rất nhiều, đi Spa, làm một kiểu tóc quyến rũ, cuối cùng trở lại khách sạn.\r\n\r\n    ********\r\n\r\n    Đêm đã khuya, Trác Siêu Việt còn chưa trở về.\r\n\r\n    Mộc Mộc trang điểm tỉ mỉ, đứng trước cửa sổ sát đất, từ tầng thứ hai mươi chín nhìn xuống, không thể thấy mặt đất, tạo cho người ta cảm giác chông chênh.\r\n\r\n    Cô thu lại tầm mắt, một mình lẳng lặng chờ đợi, cảm giác không phải là chờ một người đàn ông mình yêu, mà đang chờ chủ nhân lâm hạnh.\r\n\r\n    Rốt cuộc, bên ngoài truyền đến tiếng bước chân, Mộc Mộc nhanh chóng quay sang nhìn chằm chằm cửa , lo sợ không yên, cũng nảy sinh một chút mong chờ.\r\n\r\n    Cửa chậm rãi mở ra, cô mới phát hiện Trác Siêu Việt không chỉ một mình trở về, còn có một người đàn ông trẻ tuổi áo mũ chỉnh tề, sự chờ mong lập tức biến thành xấu hổ luống cuống, bởi vì người đàn ông kia cô từng biết.\r\n\r\n    Ngày đó cô còn đánh đàn ở Lạc Nhật, người đàn ông này không chỉ một lần muốn mua cô, nhưng đều bị từ chối. Sau đó, anh ta thẳng thắn nói rằng: Anh ta cá cược với người khác, nếu thua thì rất mất mặt, chỉ cần cô làm cho anh ta thắng, nhất định anh ta sẽ không bạc đãi cô.\r\n\r\n    Cô cảm thấy loại đàn ông này thật buồn cười, vì sĩ diện của mình có thể dẫm lên lòng tự trọng và thân thể người khác. Dựa vào cái gì? Dựa vào anh ta có tiền? Có tiền là có thể làm cả thế giới xoay xung quanh mình?\r\n\r\n    Mộc Mộc không thèm nhìn lấy một lần, cúi đầu ở trước mặt anh ta viết xuống vài chữ: \"Có gan ăn cắp, có gan chịu đòn!\"\r\n\r\n    Đến tận sau này, người đàn ông đó không còn đi tìm cô.\r\n\r\n    Vốn tưởng rằng không còn gặp được, không ngờ được hôm nay lại ngẫu ngộ trong hoàn cảnh thế này, cô không biết phải làm sao, người đàn ông đó ngờ ngợ, quay lại cười với Trác Siêu Việt đầy ẩn ý: \"Khó trách cậu có chuyện quan trọng, thì ra là chuyện này?\"\r\n\r\n    Trác Siêu Việt âm thầm xoa trán. Đêm tối, đèn mờ, rèm cửa mỏng manh, ánh sáng vàng mông lung, mùi nước hoa nồng nàn, còn có váy ngắn rộng cổ cuốn lấy những đường cong mượt mà, kiêu sa quyến rũ... Hắn cố gắng không cho mắt mình di chuyển đến nơi nhạy cảm trên người cô, cúi xuống nền thảm dưới chân, nhưng là màu sơn móng chân hồng phấn ánh lên vẫn làm cho người ta không cầm lòng được.\r\n\r\n    Hắn bỗng nhiên có một ý nghĩ, muốn lấy quần áo đem người cô gói lại, không còn chút kẽ hở.\r\n\r\n    \"Tôi còn tưởng là làm chậm trễ chuyện quan trọng của cậu.\" Người đàn ông vỗ vỗ vai hắn, thức thời tạm biệt.\r\n\r\n    \"Tôi tiễn cậu!\"\r\n\r\n    Đến ngoài cửa, người đàn ông hỏi, \"Từ lúc nào vậy?\"\r\n\r\n    Cho dù anh ta nói thật nhỏ, Mộc Mộc vẫn nghe thấy được, máu trong người như ngưng lại.\r\n\r\n    Trác Siêu Việt thuận miệng đáp, \"Từ bốn năm trước.\"\r\n\r\n    \"Cái gì! Tại sao không nói với tôi?\"\r\n\r\n    \"Tôi không cảm thấy việc này đáng để khoe ra.\"\r\n\r\n    \"Tôi phục rồi! Tâm phục khẩu phục!\" Người đàn ông cảm thán một câu cuối cùng, sau đó không nghe thấy tiếng gì nữa.\r\n\r\n    Mộc Mộc kinh ngạc nhìn ngoài cửa sổ, giống như đứng trước một vách núi đen, dưới chân tựa vực sâu không đáy, có thể nuốt chửng cô bất cứ lúc nào.\r\n\r\n    Trong cuộc sống chát chúa ở Lạc Nhật, tuy rằng Trác Siêu Việt luôn lạnh lùng bàng quan nhìn cô bị người đàn ông này gạ gẫm, nhưng hắn không giẫm lên lòng tự trong của cô, cô cho rằng hắn không giống những người đàn ông khác, hắn tôn trọng cô. Không ngờ được hắn đánh cược với người khác, hắn xem cô là gì? Chẳng lẽ cho đến bây giờ hắn vẫn không nghĩ tới, nếu cô không may gật đầu, hoặc người đàn ông kia vì giữ sĩ diện mà cường bạo cô, sự việc sẽ diễn biến ra sao?\r\n\r\n    Tiếng bước chân lặng lẽ tiến đến gần, Mộc Mộc không hề có cảm giác.\r\n\r\n    \"Đang nghĩ gì?\" Hơi thở nóng rực của hắn phả đến sau tai cô. Cô hoảng sợ, đột ngột lui ra phía sau từng bước.\r\n\r\n    \"Thế nào? Tôi làm em sợ?\" Hắn đưa tay kéo cô vào lòng, tay vòng ra sau eo, môi khẽ dừng trên mặt cô, hôn nhẹ.\r\n\r\n    Mỗi một dây thần kinh trong cô dường như đều lên tiếng kháng cự, cô dùng hết sức lực đẩy hắn ra, lạnh lùng nhìn, trên mặt không chút biểu tình, \"Là anh đánh cược với anh ta? Trác Siêu Việt, đánh cược như vậy là có ý gì?\"\r\n\r\n    Hắn tùy tiện mở miệng, \"Đương nhiên là có ý, bởi vì tôi thắng, sẽ được một trăm vạn.\"\r\n\r\n    \"Vậy sao? Em thật chúc mừng anh!\"\r\n\r\n    Nhìn ra sự tức giận của cô, Trác Siêu Việt thu hồi sự tùy tiện trên mặt, có ý giải thích: \"Một trăm vạn với tôi mà nói không là gì cả, căn bản tôi không cần số tiền này, tôi đánh cược với anh ta, là vì tôi tin tôi sẽ thắng.\"\r\n\r\n    \"Nếu thua thì sao? Nếu em bị sự lãng mạn giả tạo của anh ta làm mờ mắt, cho rằng anh ta đối với mình là thật thì sao?\"\r\n\r\n    Hắn không đáp, hỏi lại: \"Em sẽ sao?\"\r\n\r\n    Có hay không không quan trọng, quan trọng là: \"Một trăm vạn đối với anh không là gì, nhưng em bị cho là cái gì? Em bị người đàn ông nào ép lên giường, muốn làm gì thì làm, đối với anh mà nói không sao cả, có phải hay không?\"\r\n\r\n    Hắn hít vào thật sâu, cố gắng đè nén sự tức giận, cô lại cho rằng hắn không có lời nào để biện minh.\r\n\r\n    \"Ở trong mắt anh, em rốt cuộc là cái gì? Là một cô gái điếm vì năm vạn đồng tiền là có thể đồng ý lên giường với bất kỳ người đàn ông nào có đúng hay không?\"\r\n\r\n    Trác Siêu Việt bỗng nhiên nheo mắt, khóe miệng lộ ra ý cười tàn khốc, \"Vậy em thử nói xem, em coi tôi là gì? Là khách hàng để em kiếm tiền trả phí luật sư, hay là thằng ngu giúp em tạo chứng cứ giả? Tô Mộc Mộc, đừng tưởng rằng chỉ lòng tự trọng của em mới là cao quý, lúc em đem sĩ diện của tôi dẫm nát dưới chân mình như thế nào, em quên rồi sao?\"\r\n\r\n    \"...\"\r\n\r\n    Cô không quên.\r\n\r\n    \"Em không muốn tôi coi là gái điếm, vậy em muối tôi coi em là gì? Là người yêu của tôi?\" Hắn gật đầu, nói với cô: \"Được, hôm nay chỉ cần em nói với tôi một câu, \"Trác Siêu Việt, đời này không phải anh em không cưới!\" tôi lập tức nhận sai! Sau này tôi khẳng định sẽ đem lòng tự trọng của em mà nâng niu trên tay, thờ phụng như thần như thánh!\"\r\n\r\n    Lời tác giả:\r\n\r\n    Việt Việt, ngươi làm trò cười không ai thèm cản ngươi, nhưng ngươi có thể hay không trước khi vui vẻ đem chuyện cá cược giải thích cho rõ ràng, bằng không Mộc Mộc khổ sở lắm.","title":"Vượt Qua Lôi Trì - Chương 52"}