{"text":"﻿    Chương 21: Cô gái dũng cảm\r\n\r\n    <\/div>\r\n\r\n    Nhìn thấy Liễu Kình Vũ đột nhiên xông vào, không chỉ Đổng Thiên Bá ngây người ra, ngay cả mấy thằng đệ tử ở bên cạnh nhất thời cũng chưa kịp phản ứng.\r\n\r\n    Liễu Kình Vũ dồn sức đưa tay ra bóp mạnh vào cái mồm rộng của Đổng Thiên Bá, lạnh lùng nói:\r\n\r\n    - Em gái tao đâu?\r\n\r\n    Đổng Thiên Bá lúc này mới kịp hoàn hồn, nhưng y cũng đang vô cùng tức giận, không thèm để ý tới ánh mắt đằng đằng sát khí của Liễu Kình Vũ, cười nham hiểm nói:\r\n\r\n    - Haha, tao không biết, tao cũng chẳng đã nói cho mày rồi sao, con em mày đã được đưa tới cho hai thằng khách làng chơi người Nhật, giờ này thì tao e nó đã bị hai thằng kia….Hahaha, tao cũng không rõ lắm.\r\n\r\n    Dù rằng mở màn cuộc chiến có chút bất lợi, nhưng Đồng Thiên Bá cũng không hề sợ hãi, bởi vì y vẫn còn con át chủ bài, lúc này, y có thể nói là đã giăng ra thiên la địa võng, hạ quyết tâm phải đẩy Liễu Kình Vũ vào đường chết. Cho nên giờ phút này, dù có đang gặp nguy hiểm thì y vẫn cứ bình tĩnh ung dung không sợ trời đất, nói xong, y còn dùng ánh mắt vô cùng khinh thường nhìn Liễu Kình Vũ một lượt, nói:\r\n\r\n    - Liễu Kình Vũ, tao cho mày biết, hôm nay mày chết chắc rồi, nếu không muốn chết thảm thì tốt nhất hãy thả tao ra, nếu không mày chết sẽ còn thảm hơn nữa.\r\n\r\n    Nghe Đổng Thiên Bá nói Hàn Hương Di bị đưa tới phòng hai khách làng chơi Nhật Bản, lửa giận trong lòng Liễu Kình Vũ bừng bừng bốc cháy. Hàn Hương Di chính là người lớn lên từ nhỏ với hắn, mặc dù con bé hay thích gây chuyện nhưng tình cảm của hai người vô cùng thân thiết, bây giờ Đổng Thiên Bá dám cả gan đưa em gái mình tặng cho hai thằng Nhật kia khiến cho ngọn lửa căm giận phẫn nộ đã được đốt cháy lên đỉnh điểm, “rắc” một tiếng, cổ tay Đổng Thiên Bá bị bẻ gập. Đổng Thiên Bá rên lên thảm thiết, suýt chút nữa thì ngất tại chỗ, nhưng Liễu Kình Vũ ấn mạnh vào nhân trung của y khiến y chưa kịp ngất thì trở lại tỉnh táo ngay lập tức, cái cảm giác đau nhức của cái tay bị gãy xương khiến cho bộ mặt của y trở nên nhăn nhó kì dị, ánh mắt sát khí của Liễu Kình Vũ nhìn thẳng vào mắt Đổng Thiên Bá, lạnh lùng nói:\r\n\r\n    - Tao hỏi lại một câu, em tao đang ở đâu? Cho mày 10 giây, nếu không nói, tao sẽ đánh gãy cái chân giữa của mày, khiến mày trở thành Đông Phương Bất Bại.\r\n\r\n    Đổng Thiên Bá nghe thấy vậy thì thực sự lo sợ, đối với y mà nói, chơi gái là cái thú vui lớn nhất của đời người, y thực không muốn thằng nhỏ của y xảy ra vấn đề gì, vội nói:\r\n\r\n    - Ở phòng 616.\r\n\r\n    - Dẫn đường, 30 giây phải tới, nếu không tao nói được là làm được.\r\n\r\n    Trong lời nói của Liễu Kình Vũ tràn đầy sự căm hận phẫn nộ. Cùng lúc đó, Liễu Kình Vũ ấn vào vài huyệt vị trên cánh tay của Đồng Thiên Bá để tạm thời giúp y cầm máu và làm giảm cảm giác đau đớn.\r\n\r\n    Dù rằng hai cánh tay Đổng Thiên Bá đều bị thương, nhưng lúc này, để bảo vệ thằng nhỏ nên chỉ có thể nhịn đau đi về phía thang máy, để bọn tay chân mở cửa thang máy, dẫn Liễu Kình Vũ lên tầng 6, phóng nhanh nhất có thể tới cửa phòng 616, Đổng Thiên Bá cắn răng nói:\r\n\r\n    - Là chỗ này.\r\n\r\n    Giờ phút này, dù toàn thân vô cùng đau đớn nhưng trong lòng Đổng Thiên Bá lại vô cùng nham hiểm, ở sâu trong nội tâm y đang nhe răng cười độc ác: “Liễu Kình Vũ, vào nhanh mà xem đi, mày sẽ được tận mắt chứng kiến con em mày bị hai thằng đàn ông như hai con lợn đè ngửa dưới thân, tới lúc đó chắc cũng sẽ đau khổ đấy. Hahaha, dám đấu với tao à, cho mày hối hận không kịp luôn. Viện binh của tao sẽ tới nhanh thôi, mày và cả con em mày hôm nay đừng mong rời khỏi đây”.\r\n\r\n    Liễu Kình Vũ trong lòng đã vốn rất lo lắng, trực tiếp đạp cửa phòng, giống như mũi tên nhảy vọt vào trong, trong lòng cầu nguyện: “Cầu trời cầu phật đừng để Hương Di xảy ra chuyện gì”.\r\n\r\n    Nhưng, khi Liễu Kình Vũ vừa xông vào cái phòng được bố trí giống như phòng ngủ của Tổng thống này thì lại ngây người ra. Một cảnh tượng diễn ra trước mắt khiến hắn ngẩn người như bị hóa đá.\r\n\r\n    Lúc này trong phòng ngủ, Hàn Hương Di đang ngửa mặt ngồi trên sô pha, trong tay cầm một vật dài chừng 50cm, 60cm gần giống như cần ăng ten của radio chỉ chỉ về phía hai tên người Nhật béo như hai con lợn đang đứng trước mặt, nói:\r\n\r\n    - Noda, ông có phải là đàn ông không? Sao lại vả vào mồm nhẹ vậy? Nếu không có sức thì để bà cô này giúp đỡ nhé.\r\n\r\n    Nói xong, Hàn Hương Di vung cái thứ đang cầm trong tay đánh về tên Nhật có xăm trổ con rắn tám đầu trên cánh tay bên trái\r\n\r\n    Tên Nhật kia vừa nhìn thấy, sợ tới mức toàn thân run rẩy, vội vàng đưa tay ra tát một phát vào kẻ đang đứng đối diện là Abe, âm thanh chát chúa còn vọng lại trong phòng.\r\n\r\n    Hàn Hương Di lúc này mới hài lòng gật gật đầu, ăng ten trong tay chỉ về phía Abe:\r\n\r\n    - Abe, tới lượt ông, ông ta vừa đánh ông rồi, giờ có nên dùng sức để đánh lại ông ta hay không nhỉ.\r\n\r\n    Abe thật không muốn ăn đòn cái thứ như ăng ten kia, nó khiến y có cảm giác sống không bằng chết, y không do dự, xoay tròn cánh tay hướng về phía cái miệng rộng của Noda.\r\n\r\n    Lúc này, Noda hoàn toàn nổi giận, không cần Hàn Hương Di nói, lập tức đưa tay đánh trả, cứ như vậy, hai kẻ như hai con lợn ngu liên tục tát nhau.\r\n\r\n    Lúc Liễu Kình Vũ xông vào, vừa hay nhìn thấy cảnh tượng này, tất cả đều ngẩn người, tuy nhiên nhìn thấy Hàn Hương Di không xảy ra vấn đề gì, hắn liền thở phào nhẹ nhõm, nhìn về phía Hàn Hương Di đang chơi vui vẻ, nói:\r\n\r\n    - Con bé này, việc này là sao? Em không sao chứ?\r\n\r\n    Nhìn thấy Liễu Kình Vũ xông vào, Hàn Hương Di vội vàng đứng dậy, cái thứ dài như ăng ten trong tay tự động ngắn lại, biến thành một trâm cài tóc bình thường, Hàn Hương Di gài trở lại trên đầu, giống như một thiên thần nhỏ vèo một cái chạy tới nép vào lòng Liễu Kình Vũ, vẻ mặt bị ức hiếp nói:\r\n\r\n    - Anh Liễu, anh nhất định phải trả lại công bằng cho em, vừa nãy tên khốn kiếp Đổng Thiên Bá dám nói biến em thành gái làng chơi, còn đưa em tới chỗ này bắt phải phục vụ hai thằng lợn Nhật, y không phải là người nữa rồi, nếu như không phải là em lúc nào cũng mang theo cái dây roi mini này, giả bộ lừa hai thằng kia là em đi tắm, lấy cây roi này ra để đối phó với bọn chúng thì e rằng lúc này em….Huhuhu\r\n\r\n    Nghĩ tới cảnh tượng mình có thể gặp phải, cô nhóc láu cá Hàn Hương Di liền khóc òa lên.\r\n\r\n    Nghe tới đây, sắc mặt Liễu Kình Vũ lại tối sầm, ánh mắt hắn lướt qua hai thằng Nhật Bản, lạnh lùng đi tới. Hai tên kia nhìn thấy điệu bộ Liễu Kình Vũ như vậy thì biết rằng đây tuyệt đối không phải là kẻ lương thiện, Abe vội vàng kêu to mấy từ tiếng Hán nói với Liễu Kình Vũ:\r\n\r\n    - Chúng tôi là nhà đầu tư, ông không thể đánh chúng tôi, nếu không bọn tôi sẽ rút vốn đấy.\r\n\r\n    Liễu Kình Vũ đi tới trước mặt hai tên kia, đánh một quyền vào bụng của Abe, tiếp đó là một quyền vào lưng y, rồi cũng hai quyền như vậy đối với Noda, xử lý xong, Liễu Kình Vũ tràn đầy vẻ khinh thường nói:\r\n\r\n    - Nhà đầu tư thì sao? Dám bắt nạt em tao thì cho dù là đại ca bọn Nhật thì tao cũng sẽ trừng trị như vậy.\r\n\r\n    Xử lý hai tên đó xong, Liễu Kình Vũ bước tới trước Đổng Thiên Bá, quay đầu lại nói với Hàn Hương Di:\r\n\r\n    - Em, em nói anh nên xử lý thằng này thế nào em mới hả giận?\r\n\r\n    Hàn Hương Di hai mắt vô cùng căm giận nhìn Đổng Thiên Bá oán hận nói:\r\n\r\n    - Dẫm nát hai quả cà thối của hắn để hắn làm Đông Phương Bất Bại.\r\n\r\n    Giờ phút này, Đổng Thiên Bá sợ tới nỗi mặt mũi tái mét, nhìn về phía Liễu Kình Vũ rên to:\r\n\r\n    - Liễu Kình Vũ, anh là Chủ tịch thị trấn Quan Sơn đấy, là cán bộ quốc gia, đánh người đã là phạm pháp rồi, hơn nữa cảnh sát sắp tới đây, anh mà đánh tôi thì sẽ phải ngồi tù đấy.\r\n\r\n    Liễu Kình Vũ nhếch miệng cười với Đồng Thiên Bá:\r\n\r\n    - Hahaha, tao biết thân phận của mình.\r\n\r\n    Nói đoạn, hắn đi tới trước mặt Đồng Thiên Bá, đánh ra một quyền, dùng hết sức bình sinh đánh vào bụng y, sau đó là một quyền vào lưng Đổng Thiên Bá.\r\n\r\n    Đổng Thiên Bá đau tới nỗi bò lăn trên mặt đất, kêu rên thảm thiết.\r\n\r\n    Hàn Hương Di trợn mắt nhìn Liễu Kình Vũ, nói:\r\n\r\n    - Anh Liễu, sao đánh có hai quyền đã kết thúc là sao? Vậy cũng chưa hả hết cơn giận được.\r\n\r\n    Đổng Thiên Bá nghe Hàn Hương Di nói vậy, toàn thân lại run rẩy, lòng thầm nghĩ lòng dạ đàn bà quả thực là độc ác.\r\n\r\n    Lúc này, Liễu Kình Vũ nói thầm vào tai Hàn Hương Di một câu, Hàn Hương Di lập tức dùng ánh mắt khác lạ nhìn Đổng Thiên Bá đang nằm bò bên dưới, sau đó liền cười lớn:\r\n\r\n    - Hay lắm, quả không uổng là anh Liễu của em, vẫn là anh đa mưu túc trí, chúng ta đi thôi.\r\n\r\n    Hàn Hương Di vừa dứt lời, một trận huyên náo ồn ào từ cửa thang máy vọng tới, ngay sau đó trong thang máy bước ra hơn mười tên cảnh sát, bước nhanh từ thang máy tới trước mặt mọi người.\r\n\r\n    Thấy cảnh sát tới, Đổng Thiên Bá lập tức lồm cồm bò dậy, nhìn về phía một tên cảnh sát nói:\r\n\r\n    - Đội trưởng Trần, cuối cùng các anh cũng tới rồi, anh xem, tôi bị Liễu Kình Vũ đánh cho ra nông nỗi này rồi, mau bắt hắn ta giúp tôi, còn cả con ả kia nữa, hai vị này là nhà đầu tư tới từ Nhật Bản cũng bị ả ta đánh cho thê thảm, bọn họ bị đánh như vậy thì nhất định sẽ rút vốn đầu tư khỏi thành phố Thương Sơn của chúng ta.\r\n\r\n    Lúc này, Abe cũng thấy tình hình có biến chuyển, lập tức gào lớn nói:\r\n\r\n    - Tôi cần phải gọi điện thoại cho Phó Bí thư Trâu ở Thành Ủy, tôi cần phải tố cáo với ông ta môi trường đầu tư ở thành phố Thương Sơn này quá tồi tệ, chúng tôi quyết định dừng mọi đàm phán đầu tư vào thành phố này.\r\n\r\n    Nghe Abe kêu gào như vậy, đội trưởng Trần toát mồ hôi hột, hơn nữa gã sớm đã là một con bài được gài vào làm nằm vùng cho Đổng Thiên Bá, cho nên gã ta lập tức liền hướng về Liễu Kình Vũ và Hàn Hương Di với ánh mắt căm giận và bất mãn, nói lớn với mấy tên cấp dưới:\r\n\r\n    - Bắt đôi nam nữ này lại.\r\n\r\n    Nói xong, gã bước tới trước mặt Abe và Noda nói:\r\n\r\n    - Hai quý nhà đầu tư, thật là ngại quá, chúng tôi tới chậm khiến hai vị chịu oan ức rồi, hai vị yên tâm, môi trường đầu tư ở thành phố Thương Sơn của chúng tôi vô cùng tốt, tôi nhất định sẽ trừng phạt nghiêm khắc kẻ phạm tội.\r\n\r\n    Lúc này, mấy tên cấp dưới của đội tưởng Trần đã bao vây lấy Liễu Kình Vũ và Hàn Hương Di, một tên lấy ra cái còng sáng loáng, lạnh lùng nói:\r\n\r\n    - Liễu Kình Vũ, Hàn Hương Di, hai anh chị liên quan tới vụ ẩu đả đánh người, bây giờ mời hai anh chị theo chúng tôi về đồn hỗ trợ điều tra.\r\n\r\n    Nói xong, liền còng tay Liễu Kình Vũ\r\n\r\n    <\/div>","title":"Chương 21: Cô Gái Dũng Cảm"}