{"text":"﻿    Chương 202: Tính tình hắn thật không tốt.\r\n\r\n    Trên đường Liễu Kình Vũ và Tần Duệ Tiệp đi tới khu vực gần công trường, chỉ thấy nơi này bụi tung mù mịt. Dù là mùa đông, trời rét không thể thi công, nhưng đủ loại xe vẫn đi đi lại lại, vận chuyển các loại vật tư. Mà Liễu Kình Vũ không ngờ, dàn giáo toàn bộ công trình đã làm xong, chỉ còn tường bao bên ngoài và trang trí bên trong. Chính vì thế, để mau chóng hoàn thành tiến độ tiến hành khai trương, Hải Duyệt Thiên Địa vừa bỏ ra một số tiền lớn để áp dụng công nghệ thi công đặc biệt, vừa tiếp tục thi công trái với quy định trên một số phương diện để mau chóng khai trương. Vì đối với bọn họ mà nói, khai trương càng sớm, kiếm tiền càng sớm dù sao áp lực từ khoản vay 100 triệu cũng khá lớn.\r\n\r\n    Nhưng sau khi xem xong toàn bộ hiện trường, Liễu Kình Vũ nổi giận.\r\n\r\n    Liễu Kình Vũ thật sự nổi giận.\r\n\r\n    Vì toàn bộ công trình xây dựng chiếm hẳn một nửa con đường cái, khiến con đường vốn rất rộng bị hẹp mất một nửa. Trước kia được gọi là con đường Quang Hoa rộng nhất cả huyện Cảnh Lâm, không ngờ giờ lại bị kẹt xe.\r\n\r\n    Lúc này đã là giờ tan tầm, dòng xe cộ qua lại nơi đây chặt như nêm cối. Hai cảnh sát giao thông đứng đó bận tối mày tối mặt, mồ hôi ròng ròng. Nhưng vẫn không có cách nào khiến cho tình trạng giao thông bớt căng thẳng.\r\n\r\n    Mà không ngờ một phần hạng mục công trình xây dựng còn xâm lấn ra các cửa hàng và nhà ở hai bên đường, như hình chữ T được khảm vào toàn bộ khu phố, giống như một khối u ác tính rất to trên cơ thể người, khiến con đường vốn thẳng tắp, đẹp xinh biến thành dị dạng.\r\n\r\n    Nhưng tình trạng rõ rành rành như vậy, Phòng Xây dựng huyện Cảnh Lâm không ngờ lại không để ý. Nếu dân chúng không đệ đơn lên thì Trưởng phòng Quản lý đô thị cũng hoàn toàn không biết gì. Mà căn cứ theo hiểu biết của Liễu Kình Vũ, người chủ quản nghiệp vụ mặt này là Phó cục trưởng thường trực Hàn Minh Cường.\r\n\r\n    Nghĩ đến đây, Liễu Kình Vũ nắm chặt hai nắm đấm, trong mắt hàn quang bắn ra bốn phía, cắn răng nói:\r\n\r\n    - Phá, công trình này nhất định phải phá đi.\r\n\r\n    Lúc nói, trên người Liễu Kình Vũ bắn ra sát đằng đằng, hàn khí kinh người.\r\n\r\n    Tần Duệ Tiệp bên cạnh thấy biểu hiện đó của Liễu Kình Vũ, trong lòng cũng kinh hãi.\r\n\r\n    Đối với việc vi phạm quy định của câu lạc bộ này ở thị trấn Quan Sơn cô cũng có biết, thậm chí cô còn thấy một vài người dân bản địa đăng bản đồ công trình xây dựng vi phạm luật này lên mạng. Nhưng tin này phát tán đi còn chưa tới 6 tiếng, sự việc còn chưa gây ra sóng gió gì đột nhiên bị người ta dùng tới quan hệ rộng lớn dàn xếp, đồng thời người đăng bài viết kia cũng bị bắt vào đồn Công an.\r\n\r\n    Sau đó, chuyện này không còn ai dám nhắc tới.\r\n\r\n    Lúc này, Tần Duệ Tiệp nhìn thấy vẻ tức giận trên mặt Liễu Kình Vũ, khẽ vỗ cánh tay hắn nói:\r\n\r\n    - Liễu Kình Vũ, tôi thấy chuyện này còn phải bàn bạc kĩ lưỡng thêm. Thế lực đứng phía sau câu lạc bộ này rất hùng mạnh. Hơn nữa bọn họ ăn cơm cả hai nhà hắc bạch, hai tay nắm, hai tay đều rất cứng.\r\n\r\n    Liễu Kình Vũ lạnh lùng cười nói:\r\n\r\n    - Hai tay đều cứng, hừ, tôi lại muốn xem rốtt cục quốc pháp cứng hay quan hệ của họ cứng. Điện thoại cô chụp ảnh nét không, nếu nét thì cho tôi mượn một chút…\r\n\r\n    Tần Duệ Tiệp cau mày nói:\r\n\r\n    - Chẳng lẽ anh muốn chụp ảnh làm bằng chứng?\r\n\r\n    Liễu Kình Vũ gật gật đầu nói:\r\n\r\n    - Đúng thế, tôi muốn chụp ảnh lại, trực tiếp để lên bàn Trưởng Phòng Xây dựng Vương Khải Kiến, tôi muốn ông ta chính miệng nói, đây là công trình vi phạm luật.\r\n\r\n    Tần Duệ Tiệp cười nói:\r\n\r\n    - Điện thoại của tôi chụp cũng không nét lắm, tuy nhiên tôi mang theo máy ảnh kĩ thuật số.\r\n\r\n    Nói xong, dưới sự ngạc nhiên của Liễu Kình Vũ, Tần Duệ Tiệp lấy trong túi ra một chiếc máy ảnh kĩ thuật số mỏng nhỏ. Sau đó khoác tay Liễu Kình Vũ, đầu tựa lên vai hắn, chụp một tấm ảnh, rồi đưa máy cho Liễu Kình Vũ.\r\n\r\n    Liễu Kình Vũ đâu biết, lần này vì muốn thu phục Liễu Kình Vũ, Tần Duệ Tiệp đã phải nhọc lòng suy nghĩ. Cô lăn lộn quan trường nhiều năm, tâm kế không kém bất cứ ai. Cô mang theo chiếc máy ảnh này là tìm cơ hội chụp với Liễu Kình Vũ một tấm. Sau đó đưa lên trang blog của mình, rồi khích Tào Thục Tuệ một phen, để cô ta dần dần oán giận Liễu Kình Vũ, sau đó dần rời xa Liễu Kình Vũ.\r\n\r\n    Vì Liễu Kình Vũ, Tần Duệ Tiệp chấp nhận trả bất cứ giá nào. Về mặt tình cảm, cô tuyệt đối không thể thua Tào Thục Tuệ. Vì quan hệ giữa hai gia tộc cũng không hòa thuận. Hơn nữa Tần Duệ Tiệp là con gái, dĩ nhiên đầy ghen tị với cô gái có dung mạo ngang ngửa mà tuổi tác lại trẻ hơn mình như Tào Thục Tuệ.\r\n\r\n    Một núi không thể có hai cọp, huống chi là hai cọp cái.\r\n\r\n    Liễu Kình Vũ nhận lấy máy ảnh, bắt đầu chụp ảnh lại bốn phía toàn bộ hạng mục xây dựng.\r\n\r\n    Nhưng hắn vừa chụp chưa được hai phút, liền thấy hai mươi mấy thanh niên đầu trọc cường tráng mặc quần áo công nhân tay cầm côn sắt, đội nón bảo hộ, lao về phía Liễu Kình Vũ.\r\n\r\n    Vừa chạy về phía hắn, người dẫn đầu vừa tức giận quát lên:\r\n\r\n    - Này, con rùa kia, mẹ nó ai bảo mày tới đây chụp ảnh, mau đứng lại, nếu không đừng có mong sống mà quay về.\r\n\r\n    Vừa nói, tên đó vừa dẫn theo một đám thủ hạ vây lấy Liễu Kình Vũ và Tần Duệ Tiệp.\r\n\r\n    Tên cường tráng đó cầm côn sắt chỉ về phía Liễu Kình Vũ tức giận nói:\r\n\r\n    - Cháu trai, mày không muốn sống hả, biết đây là đâu không, ai bảo mày đến chụp ảnh?\r\n\r\n    Lúc nghe thấy đối phương nói năng lỗ mãng, mở miệng là cháu chắt, sắc mặt Liễu Kình Vũ trầm xuống. Nhất là lúc đối phương lại nói muốn đánh mình tới mức bò lê lết, trong lòng hắn càng tức giận. Hiện tại hắn đã hiểu vì sao không có một người ngoài nào ở công trường này. Hóa ra ở đây nuôi một đội bảo vệ hung hãn như vậy. Mặc dù những người này mặc quần áo công nhân, nhưng quần áo của họ đều rất sạch sẽ, căn bản không phải làm công nhân, chỉ e thân phận thật sự của họ là lưu manh.\r\n\r\n    Liễu Kình Vũ lạnh lùng nói:\r\n\r\n    - Chụp ảnh là tự do của tôi, tôi không làm bất cứ cái gì trái quy định pháp luật, có liên quan gì tới các anh. Còn nữa, lúc nói chuyện tốt nhất lau miệng sạch sẽ một chút. Tôi cho anh biết, con người tôi tình tình không tốt, nếu miệng ai mà không sạch trước mặt tôi, tôi sẽ không tự chủ được mà kích động muốn đánh người đó.\r\n\r\n    Lúc này, Tần Duệ Tiệp không chỉ không sợ đội ngũ hơn 20 tên cầm thiết côn này, ngược lại còn đứng bên cạnh nói thêm một câu:\r\n\r\n    - Đúng, anh ta nói không sai, tôi có thể chứng minh. Tính tình anh ta đúng là không ra sao. Tôi nói chứ anh đầu trọc, tốt nhất các anh tránh xa một chút. Bằng không, các anh tự tìm phiền toái đó.\r\n\r\n    Trong lúc nói, Tần Duệ Tiệp nhìn về phía đám người ánh mắt đầy khinh miệt. Đối với Tần Duệ Tiệp mà nói, cô ta sớm đã từng thấy Liễu Kình Vũ ra tay, biết tên này đúng là tính tình không tốt. hơn nữa còn rất giỏi đánh nhau, ở bên cạnh hắn, mình cơ bản không cần lo chuyện an toàn.\r\n\r\n    Nhưng Tần Duệ Tiệp đâu biết, tên đầu trọc đứng trước mặt cô ghét nhất là bị người khác gọi mình là đầu trọc. Hơn nữa trời sinh gã đã ghét phụ nữ, vì gã thích đàn ông. Lúc này, bị một người phụ nữ, đặc biệt là phụ nữ đẹp gọi là đầu trọc, trong lòng gã giận vô cùng, dùng côn sắt chỉ Tần Duệ Tiệp nói:\r\n\r\n    - Con điếm, mày câm miệng lại cho tao, đây là địa bàn của lão tử, địa bàn của tao tao làm chủ. Ô, thằng cháu kia, mau đưa máy ảnh cho tao. Nếu không đừng trách tao không khách khí.\r\n\r\n    Nghe thấy tên đầu trọc không ngờ lại chửi mình, Tần Duệ Tiệp nhăn mày liễu, mặt trợn lên, hung hăng nhìn tên đầu trọc, nhìn về phía Liễu Kình Vũ nói:\r\n\r\n    - Liễu Kình Vũ, cho gã đầu trọc mấy cái bạt tai thật mạnh cho tôi.\r\n\r\n    Liễu Kình Vũ gật gật đầu, bất ngờ nhào người lên, trong lúc tên đầu trọc gần như còn chưa kịp phản ứng, hắn đã nhảy tới bên cạnh, vung tay tát sáu cái vào miệng tên đầu trọc. Đánh xong, Liễu Kình Vũ lại thoắt cái trở lại bên cạnh Tần Duệ Tiệp, toàn bộ quá trình vô cùng mau lẹ. Đợi sau khi Liễu Kình Vũ quay lại bên cạnh Tần Duệ Tiệp, tên đầu trọc và đệ tử của gã mới tỉnh lại. Đám đồ đệ nhìn thấy trên miệng lão Đại có dấu rõ ràng, đều trợn mắt ngẩn người. Bọn họ theo lão Đại lâu như vậy, tới giờ chỉ thấy lão đại ức hiếp người ta, làm gì thấy lão Đại bị đánh bao giờ.\r\n\r\n    Lúc này, tên đầu trọc cũng tỉnh lại, nhổ ra cái răng hàm đầy máu, lấy tay sờ chỗ miệng sưng, tức giận quát:\r\n\r\n    - Lên, lên hết cho tao, đánh cho hai con rùa này lê lết cho tao.\r\n\r\n    Tên đầu trọc ra lệnh, đám tiểu đệ đều giơ côn sắt về phía Liễu Kình Vũ và Tần Duệ Tiệp.\r\n\r\n    Liễu Kình Vũ lên cơn thịnh nộ.\r\n\r\n    Hắn không ngờ những người này không tha cho cả một cô gái yếu đuối.\r\n\r\n    Liễu Kình Vũ lắc mình tránh một côn sắt, giơ tay như tia chớp chém vào cổ tay tên cầm côn, thuận tay nắm lấy côn, đồng thời giơ côn sắt lên, đánh bay hai cây côn sắt từ hai bên Tần Duệ Tiệp ra ngoài.\r\n\r\n    Trong tay có vũ khí, Liễu Kình Vũ như hổ thêm cánh, không cần tới ba phút, đám tay chân giương nanh múa vuốt đều nằm lăn lộn trên đất không ngừng kêu than “ai ôi !!! má ơi” không ngừng.\r\n\r\n    Liễu Kình Vũ rất phẫn nộ, cho nên lúc ra tay hơi mạnh, tất cả bọn chúng đều bị đánh gãy chân. Còn tên đầu trọc là thảm nhất, bị Liễu Kình Vũ đánh đứt một cánh tay.\r\n\r\n    Sau đó, Liễu Kình Vũ dùng chân dẫm lên mặt tên đầu trọc, cúi đầu lạnh lùng nói:\r\n\r\n    - Vừa rồi tao nói rồi, tính tao không tốt, mày lại không tin, thích chọc vào tao, hiện tại có thể chụp ảnh rồi nhỉ.\r\n\r\n    Nói xong, Liễu Kình Vũ lấy máy ảnh ra, ung dung chụp lại, dường như đám người bị thương nằm la liệt trên đất kia không liên quan gì tới hắn. Mà lúc này, Tần Duệ Tiệp đi sát theo hắn, ánh mắt rạng rỡ, nhìn Liễu Kình Vũ càng thêm vài phần dịu dàng.\r\n\r\n    Người đàn ông này quá dũng mãnh, rất có cảm giác an toàn. Cô lăn lộn quan trường nhiều năm, chưa từng gặp một người đàn ông có khí chất mạnh mẽ như Liễu Kình Vũ. Tần Duệ Tiếp cũng không phải đồ dại trai, cô càng thêm kiên định quyết tâm nắm lấy Liễu Kình Vũ.\r\n\r\n    Lúc này, Trâu Văn Siêu ngồi trong phòng, quan sát nhất cử nhất động của Liễu Kình Vũ và Tần Duệ Tiệp qua camera theo dõi. Anh ta lấy điện thoại ra gọi, trầm giọng nói:\r\n\r\n    - Được rồi, các anh có thể ra ngoài.\r\n\r\n    <\/div>","title":"Chương 202: Tính Tình Hắn Thật Không Tốt."}