{"text":"﻿    Chương 109: Âm mưu của Hàn Minh Cường\r\n\r\n    Đi! Nhất định phải đi, nếu không âm mưu của Liễu Kình Vũ chẳng phải thành hiện thực rồi sao! Tôi đoán hắn đang mong chúng ta không đi đấy, chỉ cần chúng ta không đi, hắn liền có lý do áp dụng một số thủ đoạn mạnh mẽ, cứng rắn thu phục chúng ta. Anh nghĩ thử xem, Liễu Kình Vũ năm đó kiêu ngạo như vậy ngay cả Tiết Văn Long cũng dám hành hung một trận, huống chi là chúng ta, nếu chúng ta thật sự bị thằng nhãi này đánh, vậy thật sự là không đáng. Cho nên, chúng ta tuyệt đối không thể cho Liễu Kình Vũ một lý do phóng tiêu.\r\n\r\n    Nghe Hàn Minh Cường phân tích như vậy, Lưu Thiên Hoa gật gật đầu nói:\r\n\r\n    - Ừ, lão Hàn anh nói rất có lý, chúng ta tuyệt đối không thể để cho Liễu Kình Vũ dễ dàng gây chuyện được, nếu không chúng ta còn mặt mũi nào nữa. Tôi có một chủ ý, đám người chúng ta tất cả đều tham gia đúng giờ, nhưng chúng ta có thể tạo ra một bất ngờ nho nhỏ, khiến Trần Thiên Lâm kia không thể tham dự đúng giờ, dù sao lão già này luôn ngoan cố giữ thế trung lập, đến lúc đó chúng ta chỉ cần ngồi xem hổ đấu nhau là được, xem Liễu Kình Vũ rốt cuộc sẽ xử lý Trần Thiên Lâm như thế nào, xem hắn có làm đúng như hắn nói hay không, liệu có không khách khí với người đến trễ hay không. Cho dù Liễu Kình Vũ xử lý như thế nào, thắng lợi cuối cùng vẫn thuộc về chúng ta. Nếu hắn xử lý Trần Thiên Lâm, cho dù Trần Thiên Lâm không gia nhập cùng chúng ta, nhưng nhất định sẽ trở thành kẻ địch của Liễu Kình Vũ, kẻ thù của kẻ thù chính là bằng hữu, nếu Liễu Kình Vũ không xử lý ông ta, vậy sau cuộc họp Đảng ủy Phòng lần này, uy tín của Liễu Kình Vũ sẽ vứt bỏ hoàn toàn, đến lúc đó, chỉ chúng ta cần tác động một chút, về sau Liễu Kình Vũ muốn đứng vững ở đây, cơ bản là không thể rồi.\r\n\r\n    Hàn Minh Cường bật cười ha hả:\r\n\r\n    - Lão Lưu à, anh vẫn thâm hiểm như trước. Được, cứ làm như vậy đi, thằng nhãi Liễu Kình Vũ này muốn tạo uy thế phủ đầu chúng ta, chúng ta liền tương kế tựu kế, cho hắn nếm mùi uy thế phủ đầu, xem ai vờn ai.\r\n\r\n    Sau đó, hai người lại cùng nhau thương lượng một vài vấn đề trong việc chấp hành, lúc này mới đắc chí vừa lòng rời đi.\r\n\r\n    ...\r\n\r\n    Khi hai người đang bàn bạc làm thế nào để chỉnh Liễu Kình Vũ, bốn chiếc ô tô thoạt nhìn hết sức bình thường mang giấy phép Trường Thành của thành phố Yến Kinh lái vào huyện Cảnh Lâm. Xe là sản phẩm trong nước, biển số Trường Thành, biển số xe nhìn qua tưởng bình thường, nhưng nhìn biển số xe của bốn chiếc xe, người sáng suốt liền phát hiện, mấy biển số xe này là số liền, dãy số phía trước hoàn toàn giống nhau, duy nhất chỉ khác nhau số đuôi, lần lượt là 5, 6, 7, 8. Nếu Liễu Kình Vũ nhìn thấy bốn chiếc xe ngay lập tức sẽ nhận ra, người ngồi trên bốn chiếc xe này đều là anh em thân tín của hắn, Hoàng Đức Quảng, Lương Gia Nguyên, Lục Chiêu, Lâm Vân.\r\n\r\n    Sau khi bốn người này biết được Liễu Kình Vũ đến nhậm chức ở huyện Cảnh Lâm, vì muốn cho lão Đại Liễu Kình Vũ một sự ngạc nhiên, sau khi bàn bạc tại thành phố Yến Kinh một hồi, quyết định sẽ mở một quán trà ở huyện Cảnh Lâm, mà lần này bọn họ đến huyện Cảnh Lâm mục đích chính là đến thực tế khảo sát.\r\n\r\n    Bốn anh em tìm một công ty môi giới đại lý lớn, sau khi bảo người đại lý giới thiệu một số bất động sản, cuối cùng trong mấy chỗ xem qua chọn một tòa nhà mặt phố ngay ngã tư đường cách Phòng Quản lý đô thị huyện khoảng một km. Đây là một căn nhà ba tầng nhỏ, phía sau còn có một tiểu viện khoảng 200 thước vuông, tuy rằng gần đường, nhưng phía trong vẫn rất yên tĩnh, thật là một địa điểm tốt.\r\n\r\n    Tuy nhiên bởi vì hai bên đường cũng không phải phố chính, lại cách nội thành phồn hoa trong huyện một khoảng, hơn nữa nơi này lại chỉ là một thị trấn, cho nên mua lại cả ba tầng này và cả tiểu viện, bốn anh em cũng chỉ phải thanh toán hai triệu, chút tiền ấy đối với bốn người chẳng thấm vào đâu.\r\n\r\n    Sau khi mua xong mảnh đất này, bốn anh em liền đích thân liên hệ với một công ty trang trí nội thất từ thành phố Yến Kinh đến trang hoàng lại nơi đây. Bởi vì bốn anh em đều rất coi trọng nơi này, nên khi trang hoàng đều có người đích thân giám sát bên cạnh, cho nên tiến độ hoàn thành công trình rất nhanh, chất lượng khá cao, đương nhiên, chi phí cũng không rẻ. Tiền mua lại căn nhà này bọn họ chỉ tốn hai triệu, mà chi phí trang hoàng lại nơi đây lên tới một triệu, biến quán trà thành một câu lạc bộ tư nhân bề ngoài mộc mạc nhưng bên trong tuyệt đối xa hoa.\r\n\r\n    Bốn anh em ở thành phố Yến Kinh cũng coi như là nhân vật hô phong hoán vũ, nhưng sau khi đến huyện Cảnh Lâm, làm việc lại khiêm tốn lạ thường, bọn họ chỉ muốn cho lão đại Liễu Kình Vũ một sự ngạc nhiên, muốn xây dựng cho năm anh em một nơi có thể tự do tâm tình, một chỗ tụ tập yên tĩnh, không hơn.\r\n\r\n    Nhưng thật không ngờ, đóng cửa ngồi trong nhà, họa lại từ trên trời rơi xuống, thậm chí có người muốn gây sự với bọn họ. Tuy nhiên đây là chuyện vài ngày sau mới xảy ra, tạm thời không đề cập tới, bởi vì hiện tại Liễu Kình Vũ còn không biết đến sự hiện hữu của bọn họ.\r\n\r\n    ...\r\n\r\n    Chiều ngày đầu tiên Liễu Kình Vũ nhậm chức, Liễu Kình Vũ vừa nhìn danh sách các lãnh đạo phòng có liên quan và cơ cấu thiết lập của Phòng Quản lý đô thị huyện Cảnh Lâm, vừa tự hỏi nội bộ phe phái trong Phòng Quản lý đô thị rốt cuộc là như thế nào.\r\n\r\n    Thông qua phần danh sách nhân sự này, Liễu Kình Vũ có thể hiểu rõ, Phòng Quản lý đô thị huyện Cảnh Lâm tổng cộng có năm phòng, văn phòng, phòng Tài vụ, phòng pháp chế, phòng chấp pháp giám sát, phòng phê duyệt hành chính, còn có bốn đơn vị trực thuộc, lần lượt là Đại đội chấp pháp quản lý đô thị, Trung tâm phục vụ thị trường, Phòng tài chính đô thị và Phòng bảo vệ môi trường.\r\n\r\n    Nhìn chút tài liệu này, trong lòng Liễu Kình Vũ tính toán, hôm nay mình lần đầu tiên đảm nhiệm cuộc họp sẽ có bao nhiêu cấp dưới trình diện đây? Hàn Minh Cường có ngầm giở trò sau lưng hay không? Liễu Kình Vũ mặc dù mới bước chân vào quan trường nửa năm, nhưng thông qua đọc nhật ký quan trường của cha mình là Lưu Phi, hiểu rất rõ trước kia khi cha mình đảm nhiệm chức vụ cũng từng trải qua nhiều lần khi bắt đầu nhậm chức đã bị cấp dưới cho leo cây. Mà hầu hết các lần đó, phương pháp mà cha mình áp dụng đều chính là chính sách vô cùng mạnh mẽ, cứng rắn cao ngạo, còn lần này, hắn lại không có ý định rập khuôn những thủ đoạn đó của cha mình. Dù sao thời đại khác nhau, tâm tính cũng khác nhau, Liễu Kình Vũ quyết định áp dụng phương thức của mình để giải quyết. Cho nên, hắn mới đưa ra phương án đề phòng cho mọi người trước. Mà chiêu này đích thực khiến cho đám người Hàn Minh Cường trở tay không kịp.\r\n\r\n    Tuy nhiên phương pháp của hắn hiệu quả như thế nào, vẫn phải đợi đến khi cuộc họp tiến hành mới có thể kiểm chứng.\r\n\r\n    Hội nghị đúng ba giờ chiều sẽ bắt đầu.\r\n\r\n    Thân là lãnh đạo, Liễu Kình Vũ tất nhiên cũng sẽ đắn đo một chút, là người cuối cùng đi vào hội trường.\r\n\r\n    Sau khi Liễu Kình Vũ đi vào phòng họp, hành động đầu tiên chính là nhìn qua mọi người trong phòng họp một lần, kiểm lại sĩ số một chút. Phát hiện số người đến cũng không ít, thậm chí có 14 người đến. Điều khiến Liễu Kình Vũ không ngờ nhất chính là Hàn Minh Cường cũng xuất hiện trong hội nghị lần này.\r\n\r\n    Sau khi ngồi xuống, Liễu Kình Vũ nhìn mọi người chung quanh một chút, thản nhiên nói:\r\n\r\n    - Các vị các đồng nghiệp, từ hôm nay trở đi, mọi người chúng ta sẽ cùng làm việc với nhau, sở dĩ tổ chức cuộc họp Đảng ngày hôm nay, mục đích chủ yếu là hy vọng cùng mọi người làm quen một chút, tiện cho việc phối hợp công tác và kết hợp sau này. Đây cũng là lý do vì sao ngay từ đầu tôi dặn các vị đều phải đúng giờ tới tham gia hội nghị.\r\n\r\n    Thấy số người tham dự lần này, tôi thấy vừa buồn vừa vui. Vui vì số người tham gia nhiều hơn tôi dự kiến một chút, 14 người, buồn chính là vì vốn dĩ số người đến tham gia phải là 17 người, dưới tam lệnh ngũ thân của tôi vẫn còn có ba người không tới, cũng không có bất kỳ giải thích nào với tôi. Xem ra vẫn còn có một vài đồng chí không coi Trưởng phòng trưởng mới nhậm chức như tôi ra gì.\r\n\r\n    Tôi tin tưởng tất cả mọi người đều biết tôi xuất thân là quân nhân biên chế, con người của tôi làm việc khá thẳng, cho nên, rất nhiều câu không nên nói tôi đều nói thẳng. Tôi tin các vị rất nhiều người đang ngồi không phục việc Liễu Kình Vũ tôi còn trẻ như vậy đã đảm nhiệm Trưởng phòng Phòng quản lý đô thị. Dù sao năm nay tôi mới 22 tuổi, mà các vị đang ngồi đây, không có ai 30, 40 tuổi thậm chí là 40, 50 tuổi mà đạt được vị trí như hiện tại, cho nên không phục và oán giận tôi. Ở đây, tôi sẽ nói suy nghĩ của mình giới thiệu với mọi người trước. Liễu Kình Vũ tôi làm việc trước nay đều không để ý người khác nghĩ gì, thấy thế nào, chỉ cần tôi cho là việc tôi làm có lợi cho dân chúng, có lợi cho quốc gia, tôi sẽ không chút do dự mà làm. Nếu ai làm việc gì xâm phạm đến lợi ích của quốc gia cùng nhân dân, tôi sẽ không chút do dự chặt đứt tay người đó.\r\n\r\n    Nói tới đây, thanh âm của Liễu Kình Vũ lại tăng thêm vài phần sát khí:\r\n\r\n    - Đương nhiên, tôi cũng biết, tôi mới đến, cũng không có uy tín gì, cho nên rất nhiều người cũng vì nhiều nguyên nhân sẽ hoài nghi tôi sẽ giống như những Trưởng phòng trước đây, làm không được bao lâu rồi cũng sẽ bị bắt. Ở đây, tôi có thể không chút do dự nói cho mọi người biết, Liễu Kình Vũ tôi không giống những Trưởng phòng trước kia, điểm này sau này khi làm việc mọi người sẽ từ từ cảm nhận được. Sau đây là phần tự giới thiệu qua về bản thân, bao gồm chức vị cùng với lĩnh vực phụ trách của mọi người. Đồng chí Hàn Minh Cường, anh bắt đầu trước đi.\r\n\r\n    Nói xong, Liễu Kình Vũ nhìn về phía Hàn Minh Cường.\r\n\r\n    Lúc này trong lòng Hàn Minh Cường đối với lời nói này của Liễu Kình Vũ đầy khinh thường, thậm chí lúc Liễu Kình Vũ nói chuyện, khóe miệng của gã đều toát ra vẻ khinh thường. Theo gã, chó cắn người phải không lọt răng, mà Liễu Kình Vũ đã làm dữ dội như vậy, chỉ có hai khả năng, một là hắn muốn dựa vào việc hắn là ngừơi của Hạ Chính Đức mà dọa những người của Phòng Quản lý đô thị, thứ hai là Liễu Kình Vũ ngoài mạnh trong yếu, hy vọng thông qua cách đe doạ này để một số lãnh đạo các phòng có chút kiêng kị với hắn. Tuy nhiên bất kể là Liễu Kình Vũ có mục đích gì, với gã mà nói căn bản không để vào mắt. Phải biết rằng, gã đã năm lần đứng vững trước phong ba không ngã, ngay cả Tiết Văn Long năm đó mạnh như vậy cũng không dám động tới gã, huống chi là một Trưởng phòng nho nhỏ như Liễu Kình Vũ. Theo gã, toàn bộ Phòng Quản lý đô thị chính là vương quốc độc lập của mình, cho dù Liễu Kình Vũ có tài, nếu muốn mỗi ngày trôi qua thoải mái một chút, nhất định phải lấy lòng mình, nếu không gã không ngại khiến Liễu Kình Vũ trở thành Trưởng phòng thứ sáu bị ngã ngựa.\r\n\r\n    Liễu Kình Vũ tất nhiên thấy rõ nét mặt của Hàn Minh Cường, có điều hắn chỉ cười lạnh trong lòng nói: “Hàn Minh Cường à Hàn Minh Cường, không cần cho rằng anh rất giỏi, anh sẽ nhanh chóng được lĩnh hội thủ đoạn của Liễu Kình Vũ tôi thôi”.\r\n\r\n    <\/div>","title":"Chương 109: Âm Mưu Của Hàn Minh Cường"}