{"text":"﻿    Chương 146: Tôi muốn Liễu Kình Vũ phải chết!\r\n\r\n    Nghe được Trâu Văn Siêu nói muốn Liễu Kình Vũ phải chết, Trình Nhất Kỳ vô cùng hoảng sợ.\r\n\r\n    Ông ta vội vàng nói:\r\n\r\n    - Trâu thiếu gia, cậu đang nói đùa đấy à?\r\n\r\n    Ở trong mắt Trình Nhất Kỳ, Trâu Văn Siêu chỉ đang nói đùa, dù sao, đang trong lễ đính hôn mà bị mất mặt như vậy, dù sao cũng phải hung hăng trả thù một chút, nhưng nói muốn giết chết Liễu Kình Vũ, đây lại không phải là chuyện nhỏ nữa. Liễu Kình Vũ dù gì cũng là cán bộ nhà nước, lại còn là Trưởng phòng Phòng Quản lý đô thị huyện Cảnh Lâm, nếu thực sự muốn giết chết Liễu Kình Vũ, không chỉ đơn giản là phiền toái, mà quan trọng chính là, nếu thực sự muốn hãm hại Liễu Kình Vũ, chỉ cần dùng thủ đoạn tàn nhẫn một chút, còn nếu định giết hắn, đây sẽ là tội hình sự. Trình Nhất Kỳ mình còn chưa muốn vào nhà giam.\r\n\r\n    Lúc này, Đổng Thiên Bá ở bên cạnh lạnh lùng nói:\r\n\r\n    - Phó cục trưởng Trình, ông không cần lo lắng. Tôi cùng Văn Siêu đã tính toán rất tốt rồi, chúng tôi chắc chắn phải giết chết Liễu Kình Vũ, chúng tôi cần sự trợ giúp của ông, nhưng ông yên tâm, tôi tuyệt đối sẽ không bắt ông đi giết Liễu Kình Vũ.\r\n\r\n    - Ồ, là như vậy sao, vậy các cậu cần tôi làm gì?\r\n\r\n    Nghe được việc mình không cần tự mình động thủ, tâm tình Trình Nhất Kỳ ngay lập tức vui vẻ.\r\n\r\n    Đổng Thiên Bá âm hiểm cười nói:\r\n\r\n    - Chúng tôi nghe nói quan hệ của ông với ông chủ nhóm xã hội đen lớn nhất Thành phố Thương Sơn Đinh đầu hói không tệ, cho nên, chúng tôi hy vọng ông nói chuyện với gã, để gã dẫn người đi giết Liễu Kình Vũ. Chỉ cần làm xong chuyện này, chúng tôi cam đoan, không chỉ vị trí Phó cục trưởng của ông được bảo toàn, mà vị trí Phó cục trưởng thường trực Cục Công an Thành phố cũng nhất định là của ông. Nếu mà chuyện này trôi qua trót lọt, vị trí Cục trưởng cũng không phải không thể ngồi lên.\r\n\r\n    Sau khi nghe Đổng Thiên Bá nói xong, Trình Nhất Kỳ lập tức lâm vào trầm tư, ông ta không biết lời của hai người này có tin được hay không.\r\n\r\n    Lúc này, Trâu Văn Siêu ở bên cạnh nói:\r\n\r\n    - Phó cục trưởng Trình, ông suy nghĩ một chút, nếu như không nắm chắc sao chúng tôi dám làm như vậy. Nói thật với ông, cha tôi tuy rằng không nói gì, nhưng trong lòng nhất định đã hận Liễu Kình Vũ đến thấu xương rồi. Tuy rằng ông ở trong bữa tiệc nịnh nọt không thành công, nhưng cha tôi vẫn khá vừa mắt với ông, nên ông cần dùng hành động để biểu thị năng lực của mình. Chỉ cần chuyện này hoàn thành, ông căn bản không cần lo lắng đến việc mình bị liên lụy, hơn nữa mặc kệ Đinh đầu hói có thành công hay không, chỉ cần đổ hết tội lên người gã, đối với ông không có bất cứ liên quan gì. Mà kể cả Đinh đầu hói có thất bại, quay ra cắn lại ông, còn có anh em chúng tôi ở đây làm chứng cho ông, ai sẽ tin lời gã nói.\r\n\r\n    Hơn nữa chúng tôi đã sớm chuẩn bị đầy đủ rồi. Mặc kệ Đinh đầu hói có thành công hay không, đều không sao cả, chỉ cần gã bắt đầu hành động, ông có thể tổ chức một lực lượng cảnh sát đánh vào hang ổ của bọn chúng, đến lúc đã bao vây được Đinh đầu hói, mặc kệ gã dùng bạo lực chống cự lại hay đầu hàng, ông chỉ cần giết hắn, rồi tròng một tội danh chống lại cơ quan thi hành là được. Người là người của ông, bên trên lại có cha tôi và cha Đổng Thiên Bá làm chỗ dựa, ở trên còn có Chủ tịch Lý, sẽ chẳng thể có chuyện gì xảy ra. Còn về phần thế lực còn sót lại của Đinh đầu hói, ông chỉ cần bồi dưỡng thêm một Trương đầu hói, Lý đầu hói nữa là được. Lợi ích của ông vẫn được đảm bảo, hơn nữa đến lúc ấy ông ít nhất cũng là Phó cục trưởng thường trực rồi, thực lực lại càng hùng mạnh hơn, ông có thể đạt được thêm rất nhiều lợi ích so với bây giờ đấy.\r\n\r\n    Nghe Trâu Văn Siêu nói vậy, trong lòng Trình Nhất Kỳ phát lạnh, cảm giác lạnh buốt lan ra khắp cơ thể. Ông ta biết rằng, bất kể Trâu Văn Siêu hay Đổng Thiên Bá, Mã Tiểu Cương đều đã động sát tâm với Liễu Kình Vũ. Chuyện này mặc kệ mình đồng ý làm hay không, bọn họ đều sẽ tìm được biện pháp khác để giải quyết việc này, mà hiện tại nếu mình không chấp nhận, chỉ sợ vị trí Phó cục trưởng này không giữ được nữa, mà còn kéo thêm không biết bao nhiêu phiền phức. Giờ phút này, ông ta mới ý thức được tâm địa độc ác của hai người này.\r\n\r\n    Nhớ tới lời hứa hẹn của hai người về vị trí Phó cục trưởng thường trực, thậm chí là vị trí Cục trưởng, Trình Nhất Ký cắn răng, quyết định nói:\r\n\r\n    - Được, chuyện này tôi đồng ý, giờ tôi lập tức gọi điện cho Đinh đầu hói, để gã dẫn người đi giết Liễu Kình Vũ.\r\n\r\n    Nói xong, Trình Nhất Kỳ lấy điện thoại di động ra, đổi một sim mới, rồi bắt đầu gọi cho Đinh đầu hói.\r\n\r\n    Đinh hói đầu khi nhận được điện thoại của Trình Nhất Kỳ thì vô cùng hoảng sợ, bởi vì gã có thể ở Thành phố Thương Sơn hô mưa gọi gió, tung hoành ngang dọc, hoàn toàn là nhờ vào sự chống lưng của Trình Nhất Kỳ. Nhưng vì ông ta có lòng cầu tiến, khát vọng quyền lực mãnh liệt nên bình thường Trình Nhất Kỳ rất ít khi liên hệ trực tiếp với gã, ông ta vẫn duy trì một khoảng cách nhất định với giới hắc đạo, cho nên trước kia hai bên trao đổi đều thông qua người trung gian. Đinh đầu hói hàng năm đưa 10 triệu tiền phí bảo hộ cho ông ta, còn ông ta thì cam đoan cảnh sát Thương Sơn sẽ không xét xử bang phái của Đinh hói đầu, thậm chí có thời điểm còn giúp bọn gã giải quyết những việc ngoài ý muốn. Đương nhiên 10 triệu kia chỉ là phí cơ bản, nếu Đinh hói đầu có phiền toái gì cần Trình Nhất Kỳ giúp đỡ, đều là một lần nộp phí, tùy theo vấn đề lớn nhỏ mà lượng tiền nhiều hay ít.\r\n\r\n    Chính vì quá hiểu Trình Nhất Kỳ, nên đối với việc Trình Nhất Kỳ tự mình gọi điện thoại tới, Đinh đầu hói tương đối mẫn cảm, chỉ sợ Trình Nhất Kỳ có chuyện gì cần mình giải quyết rồi, cho nên, gã không chút do dự bật chế độ ghi âm của điện thoại lên, một bên ghi âm, một bên cười nói:\r\n\r\n    - Sếp Trình, tôi là lão Đinh đây, ngài có dặn dò gì không ạ?\r\n\r\n    Trình Nhất Kỳ cười nói:\r\n\r\n    - Lão Đinh, tôi có chút phiền toái cần nhờ anh ra mặt một chút.\r\n\r\n    Đinh đầu hói không chút do dự nói:\r\n\r\n    - Có chuyện gì sếp Trình ngài cứ việc nói, Đinh hói đầu tôi tuyệt đối là người không nói hai lời.\r\n\r\n    Trình Nhất Kỳ gật gật đầu:\r\n\r\n    - Tốt lắm, lão Đinh, tôi không nhìn nhầm anh, tôi vừa mới nhận được tin tức, ở Khách sạn Tân Nguyên, phòng 301, có một người tên là Liễu Kình Vũ và bạn bè của hắn đang tụ tập ở đo, tôi muốn anh dẫn người tới giết hắn. Chuyện này thành công, tôi miễn cho anh phí bảo hộ 2 năm.\r\n\r\n    Nghe được chuyện này, trong lòng Đinh đầu hói run lên. Gã biết rằng, lúc này đây, mình gặp phiền toái lớn rồi. Tuy rằng ở hắc đạo nhiều năm như thế, án giết người cũng có mấy vụ, nhưng gã bình thường vẫn khá khiêm tốn, mặc dù thời điểm thực sự giết người, cũng an bài rất chu đáo, rất ít khi trực tiếp động thủ, nhưng bây giờ là xã hội pháp chế, thời đại chém chém giết giết đã qua lâu rồi, hắc đạo cũng đã tiến vào thời đại cần thu mình, thế nhưng Trương Nhất Kỳ lại yêu cầu mình đi giết Liễu Kình Vũ, đây đúng là không phải việc tốt đẹp gì.\r\n\r\n    Cho nên, Đinh đầu hói do dự.\r\n\r\n    Lúc này, Trình Nhất Kỳ đã sớm dự liệu được việc Đinh đầu hói sẽ do dự, ông ta lạnh lùng nói:\r\n\r\n    - Lão Đinh, nói thật với anh, chuyện này làm xong, tôi sẽ thăng lên chức Phó cục trưởng thường trực, làm không xong, vị trí Phó cục trưởng của tôi bây giờ sợ cũng không giữ được. Hơn nữa, anh phải làm xong tối nay, nếu không, qua đêm nay, chỉ sợ tôi và anh đều sẽ gặp nguy hiềm. Anh tự mình xử lý đi, cảnh sát bên này anh không cần lo lắng, lúc anh làm việc, xung quanh khách sạn Tân Nguyên trong phạm vi 500m, tuyệt đối sẽ không có ai hỏi han gì.\r\n\r\n    Nghe được Trình Nhất Kỳ nói như vậy, Đinh đầu hói biết chuyện này mình nhất định phải làm rồi, bằng không, cửa ải này của Trình Nhất Kỳ mình sợ không qua nổi. Mặc dù mình ở hắc đạo diễu võ dương oai, ngạo mạn không chịu nổi, trước mặt dân chúng bình thường có thể hô mưa gọi gió, không chuyện ác nào không làm, nhưng thực sự thì gã cũng rất buồn bực, bởi vì trong lòng gã rất rõ ràng, thực tế gã chỉ là một con chó Trình Nhất Kỳ nuôi mà thôi. Bình thường mình và Trình Nhất Kỳ là quan hệ giao dịch, nhưng một khi mình không làm theo ý của Trình Nhất Kỳ, chỉ sợ ông ta nói một câu đã có thể diệt cả bang phái của mình. Cho nên, vì tương lai gia tộc, gã đã đưa cả vợ và con ra nước ngoài, chỉ còn gã ở lại trong nước kiếm tiền, trừ khoản phí lưu lại để kinh doanh, tất cả gã đều chuyển sang cho vợ con ở bên kia.\r\n\r\n    Thoáng do dự một chút, Đinh đầu hói không còn cách nào khác, đành nói:\r\n\r\n    - Được, sếp Trình, ngài yên tâm, tôi lập tức gọi quân, lập tức đi làm.\r\n\r\n    Sau khi cúp điện thoại, Đinh hói đầu gọi tám thủ hạ đắc lực của mình tới, một bên tìm hình ảnh và tư liệu của khách sạn Tân Nguyên, một bên phân công nhiệm vụ cho từng người, lập kế hoạch cực kì chu đáo tỉ mỉ để giết đám người Liễu Kình Vũ. Bố trí xong, gã mới tự mình đón xe, mang theo bốn vệ sĩ đứng đầu đi tới khách sạn Tân Nguyên. Gã biết rằng, hành động tối nay không thể thất bại, cho nên, tối nay gã dùng đến hơn một nửa lực lượng của bang phái, khoảng chừng 60 người, gần như tất cả đều là tay chân của gã, dũng mãnh thiện chiến.\r\n\r\n    Mà giờ phút này, bên trong phòng 301 khách sạn Tân Nguyên, Liễu Kình Vũ hoàn toàn không biết gì, vì hôm nay anh em tụ tập, hắn vô cùng vui vẻ, cho nên, bọn họ cùng nhau thoải mái chè chén, không khí vô cùng hòa hợp.\r\n\r\n    Thời gian từng giây từng phút trôi qua, bữa tiệc gần tàn, rất nhiều huynh đệ uống hơi nhiều, nhất là Đường Trí Dũng, lần đầu tiên tham dự, anh ta vẫn còn có chút câu nệ, các anh em mời rượu ai anh ta cũng không cự tuyệt. Tửu lượng của anh ta tuy rằng không tệ, nhưng so với bọn Hoàng Đức Quảng thì vẫn còn kém xa, hơn nữa, một mình anh ta ứng phó năm người mời rượu, cho nên, về sau, anh ta đã có vẻ không chống đỡ nổi.\r\n\r\n    Tuy nhiên, vẫn may tửu lượng của Liễu Kình Vũ rất cao, đối mặt với việc năm anh em Hoàng Đức Quảng thay nhau mời rượu, hắn vẫn còn trụ được. Nhưng dù là như thế, hắn cũng uống không ít, đôi mắt đã có chút mông lung, lờ đờ say.\r\n\r\n    Vừa lúc đó, cửa phòng 301 bị một người đạp ra, hơn mười người đàn ông mặc áo da màu đen, mang theo mũ lưỡi trai nối đuôi nhau xông vào, trong đó người đàn ông đứng đầu, thanh âm âm u lạnh lẽo nói:\r\n\r\n    - Ai là Liễu Kình Vũ?\r\n\r\n    Nhìn thấy đám người đột nhiên xâm nhập lại mang theo sát khí, Liễu Kình Vũ lập tức thanh tỉnh không ít, lập tức đứng dậy, lạnh lùng nói:\r\n\r\n    - Tôi chính là Liễu Kình Vũ.\r\n\r\n    Liễu Kình Vũ vừa nói xong, chỉ thấy đám người áo đen này rút ra từ hông một thanh dao rựa dài hơn một thước, không nói hai lời hướng tới Liễu Kình Vũ đâm xuống.\r\n\r\n    Ánh đao từng trận, sát khí đầy trời\r\n\r\n    <\/div>","title":"Chương 146: Tôi Muốn Liễu Kình Vũ Phải Chết!"}