{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Còn như vậy thì sớm muốn tôi cũng bị suy nhược thần kinh.\r\n\r\n    Vì vậy một hôm dạy xong đi qua chỗ hắn tôi chủ động chào hắn: \"Chào anh!\"\r\n\r\n    Hạ Trường Ninh cười, màu vàng kim của dãy ngân hạnh khiến bộ âu phục sẫm màu của hắn trở nên rất rõ ràng: \"Còn ba ngày là lắp xong!\"\r\n\r\n    \"A\". Tôi không tìm được lời gì để nói nữa, có vẻ như mình lo hão rồi.\r\n\r\n    Chẳng lẽ là mình suy nghĩ nhiều quá rồi? Hắn không có một chút động tĩnh nào, chẳng lẽ mình lại không biết xấu hổ nói với hắn: Hạ Trường Ninh, anh ngàn vạn lần không được tới tìm tôi! Chúng ta không hợp nhau?\r\n\r\n    \"Có chuyện gì sao?\"\r\n\r\n    Tôi mấp máy môi thật sự không biết nên nói như thế nào. Nhìn trái nhìn phải không thấy ai, tôi bật ra một câu: \"Ở trong trường anh đừng nói lung tung rằng em là bạn gái anh!\"\r\n\r\n    Hạ Trường Ninh nghiêng đầu nghi hoặc nhìn tôi: \"Thế mấy hôm nay anh nói vậy rồi à?\"\r\n\r\n    Đúng thế, anh chưa nói, nhưng tôi sợ! Tôi chỉ có thể thua chạy, gượng cười nói: \"Không, tạm biệt!\"\r\n\r\n    Phía sau lưng tôi, Hạ Trường Ninh nói uể oải: \"Anh luôn luôn công tư rõ ràng, làm xong công trình này rồi nói tiếp\".\r\n\r\n    Tôi dừng lại bước chân, tựa như đã bắt được chuôi của hắn, tức giận quay đầu lại: \"Em nói rồi, chúng ta không hợp nhau, anh đừng đến tìm em nữa\".\r\n\r\n    Nói ra được những lời này trong lòng tôi cuối cùng thoải mái hơn nhiều.\r\n\r\n    Hạ Trường Ninh cười lạnh, hắn thực sự đang cười lạnh: \"Phước Sinh này, anh tìm em là chuyện của anh, em thích thì cứ việc không để ý đến anh là được mà!\"\r\n\r\n    A a a! Tên lưu manh này! Đây là nơi làm việc của tôi, là trường tôi! Hắn đến tìm tôi mà tôi thì chỉ cần không để ý là được sao? Đồng sự của tôi sẽ nhìn tôi thế nào? Học sinh của tôi cũng sẽ nhìn tôi với ánh mắt khác thường, rồi còn tụ tập bàn tán chuyện của cô giáo! Được là được thế nào chứ!\r\n\r\n    \"Anh đừng tới tìm em nữa được không?\" Tôi yếu ớt xin hắn, gấp đến mức toát cả mồ hôi. Hắn không biết bốn chữ búa rìu dư luận viết thế nào hay sao?\r\n\r\n    \"Được, không phải anh chưa đến tìm em thì chính em đã đến tìm anh sao?\"\r\n\r\n    Tôi tới tìm anh còn không phải vì sợ anh sẽ tìm tôi hay sao? Không được rồi, đầu óc tôi sắp quay cuồng rồi, tôi không nhịn được lớn tiếng: \"Hạ Trường Ninh, anh làm như vậy sẽ khiến tôi càng ghét anh hơn!\"\r\n\r\n    Hạ Trường Ninh đứng lên bước một bước về phía tôi. Tôi trợn mắt nhìn hắn không hề lùi bước. Lần này không đè được hắn thì sau này hắn sẽ càng kiêu ngạo! Dũng khí trong lòng tôi đang bùng cháy hừng hực, tôi không tin ban ngày ban mặt hắn có thể làm gì tôi.\r\n\r\n    Hắn giơ tay lên, tôi không cầm lòng được lui lại. Hạ Trường Ninh cười hì hì nhặt một chiếc lá ngân hạnh trên vai giúp tôi, hành động và vẻ mặt đều tỏ ra rất hòa nhã. Ý gì?\r\n\r\n    \"Phước Sinh, các giáo viên trong trường em đều đang xem chúng ta với ánh mắt rất quái dị kìa!\" Hắn thấp giọng nói.\r\n\r\n    Tôi lập tức quay lại, bắt gặp ngay ánh mắt của mấy giáo viên tổ ngữ văn, quả nhiên trong mắt họ lộ rõ vẻ kinh ngạc. Mặt tôi lập tức đỏ bừng, tim đập như đánh trống, co chân chạy trối chết.\r\n\r\n    Hôm sau đi làm tôi được biết hôm qua những người khác đã nhìn thấy những gì.\r\n\r\n    Giáo viên Triệu tổ ngữ văn nói: \"Cô Ninh này, giám đốc Hạ rất tốt với cô đấy, ánh mắt đó dịu dàng đến mức có thể làm người khác chết chìm trong đó!\"\r\n\r\n    Giáo viên Trần nói: \"Đúng vậy, hình ảnh giám đốc Hạ nói chuyện với cô giáo Ninh nhìn qua rất giống một bức tranh phong cảnh!\"\r\n\r\n    \"Mọi người đừng nói lung tung!\" Tôi đỏ mặt.\r\n\r\n    \"Ha ha, cô giáo Ninh ngượng rồi!\" Tổ ngữ văn lập tức cười bò.\r\n\r\n    \"Thật đấy, mọi người đừng nói lung tung, anh ta là một tên gay, nếu không vì sao nhiều năm như vậy mà hắn chưa hề có bạn gái? Thường ngày bên cạnh Hạ Trường Ninh đều chỉ có đàn ông!\" Cái khó ló cái khôn, tôi bật ra những lời này.\r\n\r\n    Sức chú ý của các giáo viên tổ ngữ văn lập tức bị di chuyển, tất cả sợ hãi kêu lên, sau đó là thở dài tiếc nuối.\r\n\r\n    Rốt cục tôi cũng xả được cục tức trong lòng ra.\r\n\r\n    \"Cô Ninh, làm sao cô lại biết anh ta?\" Luôn có người muốn truy hỏi đến cùng.\r\n\r\n    Tôi thản nhiên nhấp một ngụm trà, hài lòng dùng bút đỏ viết một câu nhận xét trên bài kiểm tra của học sinh rồi cười nói: \"Bạn tốt nhất của tôi thích anh ta, kết quả không ngờ là vừa tiếp xúc đã phát hiện anh ta là một tên gay, cô ấy còn đau lòng một hồi lâu. Thế nên tôi biết anh ta. Bây giờ tôi và cô ấy đều coi anh ta như chị em mình! Có điều mọi người đừng để lộ ra nhé, ở thành phố này Hạ Trường Ninh cũng coi như một người có danh tiếng, nếu anh ta biết tôi tiết lộ ra thì tôi sẽ rất thảm!\" Lời giải thích này đúng là hoàn toàn kín kẽ!\r\n\r\n    Các giáo viên đều tỏ ý đáp ứng nhưng trời mới biết sau này mọi chuyện sẽ đồn đại đến đâu.\r\n\r\n    Ha ha, tôi phát hiện phong cảnh đường ngân hạnh lại trở nên rất đẹp.\r\n\r\n    Ngày cuối cùng củ dự án lắp đặt camera an ninh, lúc tôi đi đến đường ngân hạnh Hạ Trường Ninh lại cười hì hì gọi: \"Phước Sinh!\"\r\n\r\n    Tôi quay lại nháy mắt với các giáo viên tổ ngữ văn cùng đi rồi cười hỏi: \"Chuyện gì?\"\r\n\r\n    Hắn ngẩn ra, trong mắt lộ ra vẻ nghi hoặc: \"Anh mời em đi ăn!\"\r\n\r\n    \"Không cần, hôm nay hoàn công, anh với mấy anh em trong công ty cứ đi ăn đi!\"\r\n\r\n    Tôi nhấn rất mạnh cụm từ \\\\\\'mấy anh em\\\\\\', tin rằng khi nghe thấy mấy từ này các giáo viên đều sẽ hiểu ý cười thầm.\r\n\r\n    Hạ Trường Ninh yên tĩnh nhìn tôi, tôi nhanh chóng xoay người kéo tay cô Triệu vừa cười vừa nói đi mất. Tim đập rất nhanh, nếu bị Hạ Trường Ninh phát hiện thì tôi phải làm thế nào?\r\n\r\n    Nhưng tại tôi bị hắn ép mà! Một đêm không ngủ ngon.\r\n\r\n    Hôm sau hết giờ dạy Hạ Trường Ninh lại xuất hiện ở cổng trường, tôi nhìn thấy bóng dáng hắn từ xa, lấy cớ phải mang vở bài tập của học sinh về chấm rồi quay lại giảng đường. Đợi đến lúc các đồng nghiệp đã về hết tôi mới chậm rãi đi ra.\r\n\r\n    Hắn đứng ở cổng trường là tôi sẽ phải để ý đến hắn?\r\n\r\n    Vừa ra khỏi cổng trường tôi đã lập tức rẽ ngay sang một bên, giá mà đi ngang được như cua thì tốt biết mấy.\r\n\r\n    \"Ninh Phước Sinh!\"\r\n\r\n    Hạ Trường Ninh lớn tiếng gọi đầy đủ họ tên tôi.\r\n\r\n    Tôi không nghe thấy gì cả! Bước chân nhanh hơn, hi vọng có thể nhanh chóng về nhà.\r\n\r\n    \"Em thật thú vị!\" Âm thanh của Hạ Trường Ninh vang lên ngay phía sau.\r\n\r\n    Tôi đúng là khóc không ra nước mắt, quay người lại nhìn hắn: \"Anh đừng tới tìm tôi được không? Tôi xin anh đấy, được chưa?\"\r\n\r\n    Hạ Trường Ninh buông tiếng thở dài: \"Đây là lần đầu tiên anh cảm thấy mình rất kém cỏi\".\r\n\r\n    \"Không không không, điều kiện của anh cực kì tốt, anh tùy ý tìm một cô gái cũng đều sẽ tốt hơn em nhiều. Em ngoại hình bình thường, gia cảnh bình thường, chúng ta thật sự không hợp nhau!\" Tôi nói hoàn toàn thật lòng, hi vọng đồng chí giám đốc Hạ anh minh thần võ có thể hiểu được.\r\n\r\n    Hắn lại cười rất thoải mái: \"Phước Sinh, em thấy tự ti à?\"\r\n\r\n    Không phải tôi tự ti, là tôi hoàn toàn không tiếp nhận được tính cách, cách xử sự và cuộc sống xã giao của hắn. Tôi trả lời hắn rõ ràng từng chữ từng câu: \"Em không có tình cảm gì với anh!\"\r\n\r\n    \"A? Em nghe nói anh là gay nên không có tình cảm gì à?\"\r\n\r\n    Tôi sợ đến mức hai chân mềm nhũn, không phải tôi nghe nói, lời này rõ ràng là chính tôi bịa ra được chưa?\r\n\r\n    \"Anh bảo đảm không phải gay, có điều ngay cả mẹ anh cũng nghi ngờ cho nên anh phải tìm bạn gái\". Hạ Trường Ninh trả lời tôi như vậy.\r\n\r\n    \"Đừng tìm em được không?\"\r\n\r\n    Hạ Trường Ninh cười, nụ cười của hắn làm tôi sợ.\r\n\r\n    \"Vốn là có thể, nhưng giờ em nghĩ rằng anh là gay nên anh chỉ có thể tới tìm em mới có thể làm cho lời đồn tự biến mất, đúng không?\"\r\n\r\n    Hắn cố ý, hắn biết là tôi tung tin, hắn cố ý trả thù tôi.\r\n\r\n    \"Xin lỗi, tại các giáo viên trong trường trêu em, em sẽ nói rõ với họ rằng anh không phải gay. Còn nữa, em có bạn trai rồi, là một bác sĩ. Em chơi với anh ấy từ nhỏ đến giờ, tình cảm rất tốt, sở thích cũng vậy, cho nên, em xin lỗi!\" Tất cả những gì có thể nghĩ ra thì tôi đều đã nghĩ rồi, thật sự không có biện pháp khác.\r\n\r\n    Hạ Trường Ninh suy nghĩ một chút rồi nói: \"Sở thích có thể từ từ bồi dưỡng, anh cũng có thể đi ăn côn trùng với em. Đi ngay bây giờ nhé! Nghe nói món \\\\\\'sóng xuân cuồn cuộn\\\\\\' ở đó rất nổi tiếng.\r\n\r\n    Tôi không đỡ được ngồi xuống vỉa hè nôn thốc tháo.\r\n\r\n    Toàn là cao thủ!\r\n\r\n    Hạ Trường Ninh lại nói một câu làm cho tôi rơi xuống địa ngục: \"Em bịa đúng không?\"\r\n\r\n    Tôi ngẩng đầu, Hạ Trường Ninh cười hì hì nhìn tôi. Hắn biết hết, tại sao tôi lại quên hôm đó tôi nôn khan trên taxi của đệ hắn? Làm sao tôi có thể thích ăn giòi được chứ?\r\n\r\n    Trong lòng cảm thấy rất tức giận, rốt cục tôi bùng nổ: \"Em nói dối đấy, làm sao? Em không thích anh đấy!\"\r\n\r\n    \"Cảm tình cũng có thể bồi dưỡng, bố mẹ em cũng là bị ép duyên mà, giờ em cũng thế có sao đâu!\"\r\n\r\n    Tôi muốn ngất xỉu.","title":"Bỏ em ư? Có mà đợi đến kiếp sau! - Chương 05"}