{"text":"﻿    Chương 241: Tình thế khó khăn\r\n\r\n    Trầm ngâm một chút, Liễu Kình Vũ bèn hỏi:\r\n\r\n    - Chú Hồ này, Lưu Tiểu Phi này rốt cuộc là người thế nào, sao cháu cảm giác cái tên này rất quen?\r\n\r\n    Hồ Hải Ba cười nói:\r\n\r\n    - Lưu Tiểu Phi là Tổng giám đốc đầu tư của tập đoàn Tiêu Thị thành phố Nam Bình chúng ta, còn trẻ nhưng rất có tài. Được biết chưa đầy hai năm mà cậu ta đã từ một nhân viên quèn trong tập đoàn Tiêu Thị trở thành Tổng giám đầu tư, trong thay nắm giữ số vốn chiến lược lên tới hàng tỷ đồng, hiện là trụ cột của tập đoàn Tiêu Thị. Mặc dù tính cách của con người này không được tốt cho lắm, nhưng là người vô cùng chính nghĩa, chân thực nhiệt tình, khá nhiều bạn bè. Đúng rồi, đại hội giao lưu kinh tế liên tỉnh lần này, chắc chắn cậu ta sẽ tham gia, bởi vì trong tập đoàn Tiêu Thị bây giờ cậu ta đang nắm vị trí chủ trì, đang chuẩn bị thực hiện chiến lược, cho nên tỉnh Bạch Vân các cậu muốn giành được một số vốn và dự án, cậu hãy tiếp xúc với cậu ta. Trong khu triển lãm doanh nghiệp của tỉnh Hà Tây chúng tôi thì họ cũng có một gian.\r\n\r\n    Sau khi nghe xong những lời này của Hồ Hải Ba, Liễu Kình Vũ liền nói:\r\n\r\n    - Vâng, cám ơn chú Hồ đã cho biết tin này, sau khi đại hội bắt đầu nhất định cháu sẽ nói chuyện với anh ta.\r\n\r\n    Sau khi tắt điện thoại, Liễu Kình Vũ cảm thấy phấn chấn hơn, bởi vì hắn hiểu một doanh nghiệp có trí đi lên chắc chắn là có thực lực hùng hậu, đặc biệt là trong tay tên Lưu Tiểu Phi này còn nắm giữ số vốn lớn, nếu đàm phán tốt với anh ta thì sẽ có lợi cho cả hai bên. Mặt khác, mình cũng có thể nhân cơ hội này để gặp Lưu Tiểu Phi, cái tên Lưu Tiểu Phi này mình thấy rất quen, không biết mình đã gặp ở đâu đó rồi.\r\n\r\n    Sáng ngày thứ hai, Liễu Kình Vũ đưa các đồng chí ở quận Tân Hoa thành phố Thương Sơn tới kiểm tra khu triển lãm. Khi đám người Liễu Kình Vũ bước vào triển lãm thấy diện tích của khu triển lãm rất lớn, nhưng quy hoạch lại rất hoàn chỉnh, từng dãy bàn triển lãm sớm đã được kê ngay ngắn. Khi họ tiến vào đã có một số nhân viên của tỉnh và thành phố sở tại đang dán tranh tuyên truyền, biểu ngữ tuyên truyền và kệ trưng bày đồ điện tử trong hội trường.\r\n\r\n    Liễu Kình Vũ quan sát toàn bộ khung cảnh của khu triển lãm, trong lòng vô cùng hưng phấn.\r\n\r\n    Đây là Đại hội giao lưu mà hắn chính thức tham dự kể từ sau khi chính thức nhận chức Phó chủ tịch quận. Trong lòng hắn hừng hực khí thế, muốn thu được kết quả mong muốn trong Đại hội này, Liễu Kình Vũ rất tự tin về khả năng của mình.\r\n\r\n    Lúc này, Tần Duệ Tiệp, Chu Khôn Hoa cũng đi cùng với Liễu Kình Vũ cũng rất vui vẻ, họ cũng như Liễu Kình Vũ đều muốn dựa vào thực lực của mình để thu được thành công trong Đại hội lần này.\r\n\r\n    Nhưng đám người Liễu Kình Vũ phải vòng vo hồi lâu trong khu triển lãm, cuối cùng mới tìm được vị trí của quận Tân Hoa, lại hết sức kinh ngạc và buồn rầu. Vị trí triển lãm của họ dường như là vị trí kém nhất trong toàn bộ khu triển lãm, thậm chí còn không thể gọi là gian triển lãm được. Bởi vì gian triển lãm của họ nằm ở tận trong cùng của cả khu, hơn nữa nơi đó còn không có lối đi chính, nếu muốn đi vào khu triển lãm của họ phải đi qua một bậc thềm bằng gỗ cao hơn nửa mét mới được. Mặt khác, phía trước khu triển lãm còn có một bức tường chắn hết tầm nhìn từ chính diện của gian triển lãm.\r\n\r\n    Đoàn người Liễu Kình Vũ đi qua bậc thềm tiến vào khu triển lãm, phát hiện thấy bên trong dù đã được treo biển khu triển lãm quận Tân Hoa, nhưng trên thực tế, ở đây có lẽ trước đây là cái kho tạm thời, dù đã được dọn dẹp nhưng trên mặt đất vẫn thấy rất nhiều phế liệu linh tinh. Nhìn thấy tình cảnh này Liễu Kình Vũ không khỏi cau mày.\r\n\r\n    Đoàn người Tần Duệ Tiệp sắc mặt cũng rất khó coi.\r\n\r\n    Bởi vì vị trí ở đây thật sự quá vắng vẻ, thậm chí căn bản còn không thể gọi là gian triển lãm được, mà gian triển lãm gần với họ nhất cũng xa 5m, 6m, xung quanh họ chẳng có gian triển lãm nào, thậm chí Chu Khôn Hoa còn nhìn thấy dấu tích được dán bằng băng dính được lột bỏ còn sót lại trên tường phía ngoài gian triển lãm, có chữ: “Kho dụng cụ”.\r\n\r\n    Nhìn thấy dấu tích những chữ này, Chu Khôn Hoa giận đến sôi máu lên.\r\n\r\n    Thoáng chốc, sắc mặt của những ngường quận Tân Hoa đều hết sức khó coi.\r\n\r\n    Nhân viên của Phòng Xúc tiến đầu tư Triệu Vĩ Kiệt có chút tức giận nói:\r\n\r\n    - Phó chủ tịch quận Liễu à, vị trí của chúng ta xấu quá, ban tổ chức phân cho chúng ta cái kho dụng cụ phế liệu làm khu trưng bày, điều này chứng tỏ họ đã có sự phân biệt đối xử với quận Tân Hoa chúng ta. Tôi thấy chúng ta nên tìm người của Ban tổ chức tới thương lượng, chứ họ làm như vậy thật không công bằng, mọi người nhìn xem vị trí của huyện Đông Đài thành tích thu hút đầu tư không bằng chúng ta lại đẹp hơn chúng ta.\r\n\r\n    Nói xong, Triệu Vĩ Kiệt chỉ tay về phía cách họ 7m cũng là nơi khá vắng vẻ, nhưng dù hơi xa song lại nằm trên lối đi tạm thời phía trong khu triển lãm, chỉ cần đi vài bước là có thể nhìn thấy. Còn chỗ này của họ e rằng từ nhiều góc xa không thể nhìn thấy được, huống hồ lại còn đi qua một bậc thềm gỗ lắc lư nữa.\r\n\r\n    Liễu Kình Vũ nhìn theo hướng tay chỉ của Triệu Vĩ Kiệt, chân mày nhíu chặt hơn.\r\n\r\n    Liễu Kình Vũ không phải là kẻ ngốc, hắn tin rằng ban tổ chức tỉnh Hà Tây không thể phân chỗ này cho quận Tân Hoa được, bởi vì đối với họ mà nói hoàn toàn không được làm như vậy. Dù sao mình cũng không đắc tội với họ, mà người trong giới quan chức đều tuân theo nguyên tắc không đắc tội với người. Hơn nữa Liễu Kình Vũ cũng đã nghiên cứu qua một số tài liệu tổ chức liên quan tới Đại hội giao lưu kinh tế liên tỉnh này, được biết ban tổ chức chỉ có trách nhiệm chia khu cho mỗi tỉnh, sau đó các tỉnh sẽ chia khu cho các thành phố, sau đó các thành phố chia ra cho các quận huyện.\r\n\r\n    Cũng chính là nói, quận Tân Hoa bao gồm các quận huyện khác của thành phố Thương Sơn là do người có trách nhiệm của thành phố phân chia, nghĩ tới đây Liễu Kình Vũ trầm giọng nói:\r\n\r\n    - Tiểu Triệu à, chúng ta không tìm Ban tổ chức làm gì, chuyện này họ chẳng có liên quan gì hết.\r\n\r\n    Nói xong, Liễu Kình Vũ lập tức rút điện thoại ra gọi cho Đường Tư Khải ở Cục Xúc tiến đầu tư thành phố, giọng nói có phần tức giận:\r\n\r\n    - Cục trưởng Đường à, tôi muốn hỏi một chút, khi thành phố chia khu vực triển lãm cho các huyện rốt cuộc là chia theo nguyên tắc nào thế? Sao vị trí triển lãm của quận Tân Hoa chúng tôi lại xấu nhất trong quận huyện, dù thành tích thu hút đầu tư của quận Tân Hoa chúng tôi có chẳng ra sao đi nữa nhưng cũng không nằm cuối cùng trong tất cả các quận huyện đúng không, chí ít cũng còn tốt hơn so với huyện Đông Đài, tại sao gian triển lãm của chúng tôi lại là một kho dụng cụ không có lối đi lại là sao?\r\n\r\n    Sau khi Đường Tư Khải nhận cuộc điện thoại của Liễu Kình V, liền thản nhiên cười, nói:\r\n\r\n    - Phó chủ tịch quận Liễu à, anh xem những lời này của anh, như thể sự bố trí cho quận Tân Hoa các anh là không công bằng? Liễu Kình Vũ à, anh hãy tự nhìn xem, khu triển lãm của huyện Đông Đài mới có bao nhiêu mét xuông, chưa tới 10m2 đâu, còn huyện Tân Hoa các anh thì sao, gần 30m2, với diện tích này trong toàn bộ triển lãm cũng được coi là trung bình rồi. Sở dĩ tôi phân cho các anh nhiều diện tích như vậy chính là cũng đã tính tới số người tới khu của các anh lần này tương đối nhiều, công tác chuẩn bị cũng đã làm khá đầy đủ, cho nên cũng đã chiếu cố đặc biệt tới các anh rồi\r\n\r\n    <\/div>","title":"Chương 241: Tình Thế Khó Khăn"}