{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cũng vì bị hắn đe dọa”.\r\n\r\n    “Không chịu hiểu lòng người tốt. Phước Sinh, bạn không thể vô lương tâm như thế!”\r\n\r\n    Sao tôi lại không có lương tâm chứ? Tôi mời hắn đi đập quán sao? Mai nói khiến tôi tức giận!\r\n\r\n    Mai nhìn tôi mấy lần, định nói gì đó rồi lại thôi, chỉ nhìn tôi lắc đầu.\r\n\r\n    Tôi và Mai ngồi uống trà trong sân của quán trà Mây Tím. Cái tên Mây Tím của quán trà thực sự là nghĩa đen, không phải đám mây màu tím mà là có một giàn dây mây tím che mát cả sân, một tấm rèm trúc buông xuống chia thành không gian trong ngoài.\r\n\r\n    Rèm trúc được vén lên, Mai Sơn cười hì hì bước vào và nháy mắt với tôi: “Phước Sinh, em đừng trách Mai, Hạ Trường Ninh đang ở bên ngoài”.\r\n\r\n    Tôi bật dậy theo phản xạ, nhìn Mai và Mai Sơn, mặt đỏ bừng.\r\n\r\n    “Không phải tớ gài bẫy bạn đâu, vì Hạ Trường Ninh đã làm tớ cảm động. Cho hắn một cơ hội đi, người ta là người tốt”. Mai lắc đầu đứng dậy vỗ vỗ vai tôi: “Tớ với Mai Sơn đi đây, bạn và Hạ Trường Ninh cứ nói chuyện cho tử tế nhé”.\r\n\r\n    Nói cái con tườu ấy! Tôi tức quá bật cười: “Mai, Hạ Trường Ninh làm bạn cảm động thế nào?”\r\n\r\n    Mai cầm túi và nhún nhún vai: “Anh ấy mất ba tháng để kết bạn với tớ và Mai Sơn. Thật là làm tớ ghen tị với bạn! Có bao nhiêu người đàn ông sẵn sàng làm như thế chứ?”\r\n\r\n    Tôi không biết nên nói gì cho phải. Đợi tới lúc Mai và Mai Sơn vén rèm bước ra ngoài tôi mới sực tỉnh, muốn khóc mà không có nước mắt, tôi gào lên: “Ê, nhưng mà tớ không thích hắn!”\r\n\r\n    Âm thanh cà lơ phát phơ của Hạ Trường Ninh vang lên: “Em thích ai? Cái thằng biến thái đó à?”\r\n\r\n    Tôi sợ đến phát run, vội quay ra ngoài xem. Lá thường xuân xanh tốt bám trên tường bao kết hợp với giàn mây tím tạo thành tấm lưới màu xanh, Nếu tôi biết khinh công, chỉ cần nhún chân một cái đã có thể bay qua tường thì tốt biết mấy!\r\n\r\n    “Em không thấy anh ấy biến thái, cũng không biết anh và anh ấy ai mới biến thái”.\r\n\r\n    “Cũng đúng, anh cũng cảm thấy mình biến thái lắm! Anh bỏ ổi đến biến thái”. Hắn chầm chậm nói, giọng điệu không hề gượng gạo chút nào. Gã này chế nhạo chính mình mà cứ như đang chế nhạo người khác ấy.\r\n\r\n    Anh nắng len qua giàn mây tím chiếu xuống. Những ngày xuân đẹp thế này tại sao tôi phải nói chuyện yêu đương với một con gián? Ðã vậy con gián này vẫn luôn phát huy tinh thần không bao giờ chịu từ bỏ của Tiểu Cường nữa.\r\n\r\n    “Phước Sinh, chúng ta làm lại từ đầu được không?”\r\n\r\n    Làm lại từ đầu? Anh sẽ không gọi 53 người cũng tới xem mặt, anh sẽ không khiến tôi cảm thấy anh là tên lưu manh… Trong lòng tôi chợt thấy chua xót. Có thể coi như Ðinh Việt chưa từng xuất hiện sao?\r\n\r\n    Tôi quay đầu lại, Hạ Trường Ninh không hề tỏ ra đùa cợt, hắn vẫn đứng yên lặng ở cửa, lặng lẽ nhìn tôi.\r\n\r\n    Ánh mắt hắn khiến tôi nhớ tới Đinh Việt, sự dịu dàng ấy từ từ giằng xé trái tim tôi. Tôi bỗng không thấy tức giận nữa, trong lòng không có cảm giác gì: “Anh thích gì ở em chứ? Vì em từ chối anh? Em không phải là người xinh đẹp tới mức khiến người khác nhìn thấy là không quay đi được nữa. Quan trọng nhất, Hạ Trường Ninh, chúng ta có tiếng nói chung sao?”\r\n\r\n    Hắn lắc đầu: “Ở bên cạnh em, anh có ý nghĩ muốn kết hôn. Anh thích ở cạnh em, nói gì anh cũng thấy vui vẻ. Anh nghĩ anh thích em, hơn nữa anh không thích em ở bên cạnh người khác. Phước Sinh, anh không được học hành nhiều, mới chỉ học hết tiểu học. Anh không nói được anh thích em ở điểm gì, anh chỉ có thể nói với em những điều này mà thôi”.\r\n\r\n    Hắn rất mạnh, thực sự rất mạnh.\r\n\r\n    Tôi chỉ có thể trả lời một câu: “Nhưng em không thích anh”.\r\n\r\n    Hắn im lặng một hồi lâu, tôi tưởng rằng anh ra sẽ quay người bước đi, dù sao từ chối thẳng thừng trước mặt thế này sẽ làm lòng tự tôn thương tổn rất nhiều. Chắc hắn không phải là người thực sự không có thể diện chứ?\r\n\r\n    Hạ Trường Ninh khẽ cười: “Anh biết! Thế này đi, anh theo đuối em là việc của anh, đợi tới ngày nào đó anh thấy không thích em nữa thì anh sẽ không theo đuổi nữa vậy”.\r\n\r\n    “Như thế này tôi cảm thấy rất phiền, hiểu chứ?”\r\n\r\n    “Tú tài gặp phải lính, có lý nói cũng không nói được, câu này anh hiểu”.\r\n\r\n    Ý gì? Những lời tôi nói với hắn không khác gì đánh rắm?\r\n\r\n    “Nói lý với anh không khác gì đánh rắm, hiểu chứ?”\r\n\r\n    Ha! Tôi… hiểu!\r\n\r\n    Tôi không nói nữa là được chứ gì? Tôi cầm túi đi ra khỏi quán.\r\n\r\n    Hắn chặn cửa, không cho đi.\r\n\r\n    Tôi ngẩng đầu lên lườm: “Chó khôn không cản đường chủ”.\r\n\r\n    “Phước Sinh à, không phải em cũng thế sao? Em nhất định phải đi, anh không cho em đi, có phải là nếu anh không cho em đi thì em sẽ không đi nữa đúng không?”\r\n\r\n    Đầu óc tôi bị hắn làm cho quay cuồng rồi.\r\n\r\n    Tiếng cười của hắn vang lên: “Ý anh là, em không thích anh, anh càng muốn theo đuổi em. Em không muốn anh theo đuổi em thì anh sẽ nghe em”.\r\n\r\n    À, thì ra là thế!\r\n\r\n    Tôi lùi lại, ngồi xuống, cầm cốc trà lên sưởi nắng, đếm lá thường xuân. Ý của tôi cũng rất rõ, hắn chặn đường tôi thì tôi không đi nữa. So gan nào! Xem ai chịu được lâu hơn!\r\n\r\n    Tôi nhắm nghiền mắt hưởng thụ ánh nắng mặt trời, thời gian cứ thế trôi đi. Không khí ngập tràn mùi thơm dịu mát của lá cây, khoáng sân yên tỉnh tới mức ngay cả tiếng gió cũng không nghe thấy, ánh nắng ấm áp cuối xuân khiến tôi chìm vào giấc ngủ lúc nào không hay.\r\n\r\n    Lúc ngủ một giấc tỉnh dậy ánh hoàng hôn vàng đã chiếu khắp sân, những chiếc lá thường xuân lấp lánh ánh sáng. Tôi vươn vai, quay đầu lại thấy Hạ Trường Ninh đang dựa vào ghế trúc ngủ.\r\n\r\n    Trí nhớ tràn vào não tôi như nước thủy triều. Tôi nhớ lại mỗi câu đối thoại hồi chiều, khẽ thở dài rồi nhấc túi đứng dậy rõn rén rời khỏi. Ngay cả vén rèm trúc cũng cẩn thận nhẹ nhàng sợ làm hắn tỉnh giấc.\r\n\r\n    “Cửa cuốn bên ngoài đóng rồi, để anh giúp em kéo lên”.\r\n\r\n    Tôi đứng sững, từ từ quay đầu lại. Hạ Trường Ninh vươn vai đứng dậy, thoải mái ngáp một cái: “Trộm được nửa ngày kiếp phù du, ánh mặt trời thật là dễ chịu”.\r\n\r\n    Tôi cau mày không biết phải nói gì.\r\n\r\n    Khi ra ngoài quán trà, Hạ Trường Ninh nói: “Mai anh sẽ gửi hoa cho em, sau đó mời em đi ăn tối. Nếu em không đi thì thôi. Thênh thang đường rộng, đường ai nấy đi”.\r\n\r\n    A a a! Tôi biết nói gì bây giờ? Tôi triệt để thua hắn rồi.","title":"Bỏ em ư? Có mà đợi đến kiếp sau! - Chương 24"}