{"text":"﻿    Chương 61: Gia Quy Nghiêm Khắc\r\n\r\n    Duoi lầu nhà Lý Khả Hân, Diệp Lăng Phi đưa Lý Khả Hân đang trong bộ dạng say xỉn xuống xe. Cũng may Lý Khả Hân chưa hẳn đã hoàn toàn mất tỉnh táo, nàng vẫn còn nhớ được nhà mình ở phòng thứ hai lầu bốn.\r\n\r\n    Thấy Lý Khả Hân đứng còn không vững, Diệp Lăng Phi phải ôm lấy eo Lý Khả Hân.\r\n\r\n    - Buông…buông tôi ra, tôi…tôi có thể tự lên lầu được.\r\n\r\n    Lý Khả Hân vùi đầu vào ngực Diệp Lăng Phi, tay phải cứ đánh vào bả vai Diệp Lăng Phi nhưng không có chút sức lực nào.\r\n\r\n    - Đừng tưởng rằng tôi đang lợi dụng cô nha, tôi tuy không phải là quân tử nhưng cũng không phải là tên tiểu nhân.\r\n\r\n    Diệp Lăng Phi ôm Lý Khả Hân bò lên bậc cầu thang. Cầu thang này rất dốc, nếu đổi lại là người khác, ôm một người sống nặng hơn một trăm cân leo lên lầu bốn, không gã sấp mặt mới là lạ.\r\n\r\n    Diệp Lăng Phi ôm thẳng Lý khả Hân lên đến cửa phòng hai lầu bốn, nhẹ nhàng đặt Lý Khả Hân xuống, để Lý Khả Hân dựa vào tường, sau đó nhấn chuông cửa.\r\n\r\n    - Ai đó?\r\n\r\n    Tiếng của cha Lý Khả Hân bên trong vọng ra.\r\n\r\n    - Tôi là đồng nghiệp của Lý Khả Hân, hôm nay công ty chúng tôi có tổ chức tiệc, Lý Khả Hân uống hơi nhiều, tôi đưa nàng về nhà.\r\n\r\n    Diệp Lăng Phi nói dối như vậy.\r\n\r\n    Cửa chống trộm mở ra, cha Lý Khả Hân đứng trước cửa ra vào. Ông nhìn bộ dạng say xỉn của con gái mình, vội vàng nói:\r\n\r\n    - Mau vào nhà.\r\n\r\n    Diệp Lăng Phi dìu Lý Khả Hân đi vào trong nhà, căn nhà này có hai phòng ngủ, phòng ngủ của Lý Khả Hân nằm ở bên trái cửa ra vào. Diệp Lăng Phi dìu Lý Khả Hân vào phòng ngủ, đặt Lý Khả Hân nằm trên giường, sau đó đóng cửa lại rồi quay ra phòng khách.\r\n\r\n    Cha mẹ Lý Khả Hân đều đang ở trong phòng khách, hai ông bà liên tục cảm ơn Diệp Lăng Phi, muốn mời Diệp Lăng Phi ở lại chơi thêm chốc lát. Diệp Lăng Phi cười từ chối, hắn sợ rằng nếu ở trong nhà Lý Khả Hân quá lâu, có khi lại nói lộ ra việc gì. Huống chi, trong chiếc xe ở dưới lầu, Đường Hiểu Uyển còn đang ngủ.\r\n\r\n    Vội vàng đi xuống lầu, Diệp Lăng Phi nhớ tới Đường Hiểu Uyển đang ở trong xe, nhìn vào trong Diệp Lăng Phi không khỏi nhịn được cười. Đường Hiểu Uyển đang nằm ở ghế sau, hai chân co lại, hai tay để trước ngực, trong miệng thì đang ngậm ngón tay cái, Tư thế này thoạt nhìn rất giống một tiểu hài tử đang ngủ, trong miệng ngậm cái gì đó.\r\n\r\n    Diệp Lăng Phi lái xe đến thúy viên cư xá, đưa Đường Hiểu Uyển về nhà quả là phiền phức, Đường Hiểu Uyển đã say quá rồi, ngay cả nói chuyện cũng còn không được, biết tìm nhà nàng ở đâu bây giờ.\r\n\r\n    Diệp Lăng Phi thấy trong túi của Đường Hiểu Uyển rơi ra một chiếc điện thoại, thấy có một cuộc gọi nhỡ, đấy chính là số điện thoại bàn. Diệp Lăng Phi bấm gọi lại, điện thoại vang lên mấy tiếng, rốt cuộc cũng có người nghe máy, đó là giọng của một người đàn ông.\r\n\r\n    - Bác khỏe không, Bác có phải là cha của Đường Hiểu Uyển không ạ?\r\n\r\n    Diệp Lăng Phi hỏi.\r\n\r\n    - Cậu là ai, tại sao lại cầm điện thoại của Hiểu Uyển?\r\n\r\n    Người đàn ông thận trọng hỏi.\r\n\r\n    - Tôi là đồng nghiệp của Hiểu Uyển, tối nay công ty có tổ chức tiệc, Hiểu Uyển uống quá chén, tôi đưa nàng về nhà. Hiện tại tôi đang ở thúy yên cư xá, nhưng không biết nhà các vị cụ thể là ở đâu, cho nên tôi muốn hỏi nhà các vị ở lầu mấy phòng số bao nhiêu?\r\n\r\n    - Lầu năm phòng một.\r\n\r\n    Người đàn ông nói.\r\n\r\n    - Cám ơn, tôi sẽ đưa cô ấy lên.\r\n\r\n    Diệp Lăng Phi cúp máy, ôm Đường Hiểu Uyển đang mê man bất tỉnh lên lầu thì thấy một người đàn ông đang đứng ở đầu cầu thang. Vừa nhìn thấy bộ dạng của Đường Hiểu Uyển, người đàn ông này nhíu mày, có phần không hài lòng. Ông không nói gì nhiều, chỉ lạnh nhạt nói:\r\n\r\n    - Cám ơn cậu.\r\n\r\n    Nói rồi, ông quay người lại, mở cửa phòng.\r\n\r\n    Diệp Lăng Phi ôm Đường Hiểu Uyển đi vào trong phòng, so với nhà của Lý Khả Hân thì gia đình này có phần khác lạ, ở trong nhà Đường Hiểu Uyển hắn cảm giác được sự thờ ơ lạnh nhạt, cha mẹ Đường Hiểu Uyển đều có thái độ cảnh giác đối với hắn. Diệp Lăng Phi dìu Đường Hiểu Uyển vào trong phòng ngủ, mẹ Đường Hiểu Uyển mang tới một chậu nước ấm, dùng khăn lau trán cho nàng.\r\n\r\n    - Bác trai, bác gái, tôi đi trước.\r\n\r\n    Diệp Lăng Phi định xoay người bước đi, thì nghe thấy tiếng cha Đường Hiểu Uyển nói vọng ra:\r\n\r\n    - Xin chờ một lát, tôi không biết xưng hô như thế nào, cậu với Đường Hiểu Uyển nhà tôi có quan hệ như thế nào vậy?\r\n\r\n    - Tôi là Diệp Lăng Phi.\r\n\r\n    Diệp Lăng Phi không thích thái độ của cha Đường Hiểu Uyển đối với mình, nhưng tôn trọng trưởng bối, hắn thẳng thắn trả lời:\r\n\r\n    - Tôi là chủ quản(cấp trên, người quản lý) của Đường Hiểu Uyển.\r\n\r\n    - A, là chủ quản, trước hết tôi xin cảm ơn anh vì đã đưa Hiểu Uyển nhà tôi về. Chỉ có điều, tôi hy vọng công ty của các vị từ nay về sau không nên tổ chức tiệc tùng như vậy nữa. Nhà tôi thì không thiếu tiền, Hiểu Uyển sở dĩ đến làm tại công ty của các vị chằng qua là nó muốn rèn luyện. Nhưng không phải là rèn luyện cách uống rượu. Xin lỗi, lời nói của tôi có phần hơi quá, nhưng theo tôi một người chủ quản có tư cách thì anh ta phải cân nhắc xem nhân viên của mình có thể hay không thể uống được rượu chứ không phải là ép người ta uống rượu. Hiểu Uyển nó vẫn còn là một nữ hài tử, vạn nhất uống say, có chuyện gì không hay xảy ra thì ảnh hưởng đến cả cuộc đời của nó. Là chủ quản, tôi nghĩ anh nên hiểu ý của tôi.\r\n\r\n    Diệp Lăng Phi làm sao lại có thể không hiểu, hắn biết cha Đường Hiểu Uyển nghĩ mình có ý đồ gì đó với nàng. Diệp Lăng Phi mỉm cười, không kiêu ngạo cũng không xu nịnh nói:\r\n\r\n    - Là cha Đường Hiểu Uyển, cũng là trưởng bối của tôi, những lời bác nói tôi xin tiếp nhận, hơn nữa tôi cho rằng bác nói rất đúng. Nhưng xét theo cảm nhận của tôi mà nói, thì tôi cho rằng những lời của bác đang xúc phạm đến cái tôi của tôi, tôi nghĩ chắc là bác cũng hiểu ý tôi nói chứ?\r\n\r\n    Cha Đường Hiểu Uyển sắc mặt có chút biến đổi, dường như ông không nghĩ rằng Diệp Lăng Phi sẽ nói như vậy. Diệp Lăng Phi đã thấy toàn bộ sự thay đổi trên nét mặt của cha Đường Hiểu Uyển, nhưng hắn giả bộ không biết gì, tiếp tục nói:\r\n\r\n    - Nếu như hôm nay tôi không đưa Đường Hiểu Uyển trở về, chỉ sợ các vị sẽ không thể tìm thấy Đường Hiểu Uyển, càng không biết đêm nay sẽ xảy ra sự tình gì nữa. Chỉ có điều nói đi thì cũng phải nói lại, tôi là chủ quản của Đường Hiểu Uyển thì tất nhiên phải chịu trách nhiệm về sự an toàn của nàng. Còn về phần Đường Hiểu Uyển uống rượu thì tôi nghĩ đây là do cá nhân nàng. Dù sao thì Đường Hiểu Uyển cũng không còn là một tiểu hài tử nữa, nếu như suốt ngày sống trong sự che chở của cha mẹ thì nay mai làm sao nàng có thể trưởng thành được. A, thật xin lỗi vì đã nói như vậy, tôi chỉ cho rằng những lời này đối với bác cũng có chút ích lợi.\r\n\r\n    Diệp Lăng Phi nói xong quay người bước đi, luôn mồm nói lẩm bẩm cái gì đó.\r\n\r\n    Cha Đường Hiểu Uyển nghe Diệp Lăng Phi nói như vậy có phần ngây người, đến khi ông hồi phục lại tinh thần thì Diệp Lăng Phi đã đi ra khỏi nhà. Ông đi vào phòng ngủ của Đường Hiểu Uyển, trông thấy Đường Hiểu Uyển đang nằm trên giường, lẩm bẩm nói gì nghe không rõ.\r\n\r\n    - Liễu Nhữ, nó tỉnh lại rồi, chúng ta cần phải nói chuyện với nó, cần phải cho nó làm công việc khác thôi.\r\n\r\n    Cha Đường Hiểu Uyển nói vọng ra.\r\n\r\n    - Việc này không hay lắm đâu, Hiểu Uyển nó rất thích công việc này, ngày nào về nhà nó cũng kể công ty vui vẻ như thế nào, nếu như chúng ta bắt nó bỏ công ty, tôi không biết Hiểu Uyển nó sẽ nghĩ như thế nào nữa. Chúng ta cũng không nên quản nó quá chặt, vừa rồi những lời nói của lãnh đạo Hiểu Uyển tôi đều nghe thấy hết, cũng có chút đạo lý, dù sao thì Hiểu Uyển cũng không còn là tiểu hài tử nữa.\r\n\r\n    Cha Đường Hiểu Uyển nghe vậy nhíu mày nói:\r\n\r\n    - Tôi không thể để cho Hiểu Uyển gặp chuyện không hay được, xã hội này quá phức tạp, còn Hiểu Uyển thì lại quá ngây thơ, rất dễ gặp chuyện xấu.\r\n\r\n    Ông lại nói nhỏ:\r\n\r\n    - Chỉ có điều, chuyện này ngược lại cũng nhắc nhở chúng ta cần phải tìm cho Hiểu Uyển một đối tượng phù hợp rồi nhanh chóng kết hôn. Như vậy, chúng ta không cần phải lo lắng Hiểu Uyển bị người khác lừa nữa. Đối với lãnh đạo của nó, thực sự là tôi rất không thích người này, nói không chừng hắn có ý đồ gì với Hiểu Uyển nhà mình, hi vọng hắn còn có chút lương tâm. Liễu Nhữ, ngày mai bà xem xem trong trường đại học của bà có người nào thích hợp hay không, tìm cho Hiểu Uyển một đối tượng. Tôi bên này cũng sẽ để ý, gần đây có mấy nghiên cứu sinh mới được phân công đến trường của chúng ta, tôi xem cũng không tệ đâu.\r\n\r\n    Cha mẹ Đường Hiểu Uyển quyết định như vậy, trong khi đó Đường Hiểu Uyển đang ngủ nên không biết gì. Nàng lẩm bẩm cái miệng nhỏ nhắn, nàng đang mơ đến việc được làm cùng với Diệp Lăng Phi, khóe miệng nở nụ cười\r\n\r\n    [\/B]\r\n\r\n    <\/div>","title":"Chương 61: Gia Quy Nghiêm Khắc"}