{"text":"﻿    Chương 247: Nụ Cười Xấu Xa Của Chu Hân Mính\r\n\r\n    Diệp Lăng Phi cùng Bạch Tình Đình, Chu Hân Mính vừa đi ra tòa nhà Trung Hưng, Bạch Tình Đình đã đem nghi hoặc trong lòng hỏi ra.\r\n\r\n    - Diệp Lăng Phi, rốt cuộc là xảy ra chuyện gì vậy?\r\n\r\n    - Ừm, anh nghĩ đi ăn pizza, vừa rồi ăn còn chưa ăn no, nếu như em đáp ứng mời anh ăn pizza, anh sẽ chậm rãi nói cho em chuyện này .\r\n\r\n    Diệp Lăng Phi cười nói.\r\n\r\n    Bạch Tình Đình đáp ứng nói:\r\n\r\n    - Được, em mời anh ăn pizza hut.\r\n\r\n    - Tình Đình, hai người đi ăn đi, tớ còn phải về nhà đây.\r\n\r\n    Chu Hân Mính cảm giác mình có điểm giống kì đà cản mũi, nghĩ muốn thoát khỏi loại cảm giác này. Bạch Tình Đình kéo cánh tay của Chu Hân Mính, nói:\r\n\r\n    - Hân Mính, làm gì mà về nhà sớm vậy, buổi chiều chúng ta đi bơi lội đi.\r\n\r\n    Chu Hân Mính khẽ lắc đầu nói:\r\n\r\n    - Tình Đình, hôm nào đi, hôm nay cảm giác có chút mệt, tớ muốn về nhà nghỉ ngơi.\r\n\r\n    Bạch Tình Đình nhìn Chu Hân Mính cố ý như vậy, nàng cũng không có cố gắng níu lại. Lúc Chu Hân Mính gần đi, len lén liếc mắt nhìn Diệp Lăng Phi một cái, vừa thấy Diệp Lăng Phi đã nhìn về phía nàng. Chu Hân Mính sợ bị Bạch Tình Đình nhìn thấy, vội vàng thu hồi ánh mắt, xoay người đi thẳng đến xe của nàng đỗ ở bãi đỗ xe bách hóa Việt Dương.\r\n\r\n    Bạch Tình Đình ôm cánh tay phải Diệp Lăng Phi, đi vào phòng ăn pizza hut. Bọn họ gọi một phần pizza tình nhân, hai người vừa ăn vừa nói chuyện.\r\n\r\n    Thì ra Diệp Lăng Phi từ sau khi biết Trần Hàn Lâm này đảm nhiệm phó tổng chấp hành tập đoàn Thế Kỉ Quốc Tế, liền âm thầm điều tra Trần Hàn Lâm. Đối với Diệp Lăng Phi mà nói, điều tra thông tin chi tiết của Trần Hàn Lâm hết sức dễ dàng. Hắn rất nhanh thì tra được Trần Hàn Lâm quả thật có quan hệ rất sâu với quản lý các xí nghiệp lớn trên thế giới, nhưng đồng thời, cuộc sống của Trần Hàn Lâm lại hết sức phức tạp. Trần Hàn Lâm sở dĩ về nước do một cái nguyên nhân trọng yếu nhất chính là bởi vì nợ công ty cờ bạc nước Anh một khoản nợ cờ bạc rất lớn, không thể trả lại. Mới bỏ chạy về thành phố Vọng Hải. Nhưng không nghĩ tới khoản nợ lớn này lại được người ta trả nợ.\r\n\r\n    Bạch Tình Đình nghe xong Diệp Lăng Phi nói, nàng buông dĩa ăn trong tay, oán giận với Diệp Lăng Phi nói:\r\n\r\n    - Sao anh không nói sớm.\r\n\r\n    - Anh không có chứng cớ chứng minh mọi việc đúng như lời của anh, càng huống chi năng lực của Trần Hàn Lâm này quả thật không tồi, tập đoàn Thế Kỉ Quốc Tế nhà em không phải đang cần nhân tài như vậy sao, cho nên anh mới không có nói cho em.\r\n\r\n    - Anh thật là, vạn nhất Trần Hàn Lâm này có ý đồ gì thì sao chứ, anh không thể đem tập đoàn Thế Kỉ Quốc Tế ra mạo hiểm. Em đi tìm cha của em, đem chuyện của Trần Hàn Lâm nói cho cha. Để cho cha khai trừ Trần Hàn Lâm.\r\n\r\n    Bạch Tình Đình vội vàng quýnh lên nói.\r\n\r\n    - Lão bà, anh thấy chuyện này tạm thời như vậy đi, bá phụ tạm thời đừng khai trừ Trần Hàn Lâm.\r\n\r\n    Diệp Lăng Phi không nhanh không chậm nói,\r\n\r\n    - Anh đã nói rồi, anh không có chứng cớ. Em cho rằng bá phụ sẽ bỏ qua nhân tài như người này sao?\r\n\r\n    - Em mặc kệ, em nhất định phải nói chuyện cùng phụ thân, Diệp Lăng Phi, tự anh từ từ ăn đi.\r\n\r\n    Bạch Tình Đình nói xong, bỏ lại Diệp Lăng Phi một mình, cầm túi xách vội vã chạy ra cửa tiệm.\r\n\r\n    Diệp Lăng Phi cũng không nhúc nhích. Một mình chậm như rùa ăn pizza. Thẳng đến khi ăn pizza xong rồi, Diệp Lăng Phi mới đứng lên rời khỏi tiệm pizza.\r\n\r\n    Diệp Lăng Phi đánh xe tới nhà Chu Hân Mính chỗ tiểu khu, ở chỗ tiểu khu này đều là thành phố Vọng Hải quan lớn chính phủ cùng với người có tiền. Đầu năm nay chính là như vậy, người có tiền, có quyền tụ lại sống cùng nhau. Này thị dân bình thường mua đất tiểu khu luôn luôn không có người có tiền nào ở lại, mà nhà ở càng cao, phòng ở giá cả càng cao, người có tiền càng nhiều. Tương ứng, vô luận từ trị an hay là phương diện phương tiện cũng tốt hơn.\r\n\r\n    Sau khi Chu Hân Mính nhận được điện thoại Diệp Lăng Phi từ dưới lầu gọi lên. Cảm giác có chút ngoài ý muốn. Nàng tưởng rằng lúc này Diệp Lăng Phi đang cùng Bạch Tình Đình ở bên ngoài đi chơi, không nghĩ đến Diệp Lăng Phi sẽ tới nhà nàng.\r\n\r\n    - Anh làm gì chạy đến nhà của em?\r\n\r\n    Chu Hân Mính cầm điện thoại di động đi tới ban công. Từ ban công hướng dưới lầu nhìn xuống, quả thật nhìn thấy Diệp Lăng Phi đang đứng ở dưới lầu vẫy tay với nàng. Chu Hân Mính nhà ở lầu ba, sau khi nàng thấy Diệp Lăng Phi, cúp điện thoại, Diệp Lăng Phi từ dưới lầu nói vọng lên ban công .\r\n\r\n    - Tới thăm em một chút, chẳng lẽ em không cho anh đến?\r\n\r\n    Diệp Lăng Phi cười ha hả nói.\r\n\r\n    Chu Hân Mính sợ bị người khác nhìn thấy, nàng không có nhiều lời cùng Diệp Lăng Phi, khoát khoát tay nói:\r\n\r\n    - Được rồi. Anh đi lên đi.\r\n\r\n    Vừa nói, Chu Hân Mính đi tới trước cửa, mở cửa cầu thang.\r\n\r\n    Diệp Lăng Phi một hơi lên tới tầng ba. Thì nhìn thấy Chu Hân Mính mặc một bộ quần áo ở nhà rộng thùng thình đứng ở cửa, đang chờ Diệp Lăng Phi. Diệp Lăng Phi đến trước mặt Chu Hân Mính, trước nhìn vào trong phòng, nhỏ giọng hỏi:\r\n\r\n    - Cha mẹ em ở nhà không?\r\n\r\n    - Anh bây giờ mới hỏi, không cảm thấy quá muộn sao?\r\n\r\n    Chu Hân Mính tức giận nói,\r\n\r\n    - Mau vào đi, đứng ở cửa còn ra bộ dáng gì nữa.\r\n\r\n    Diệp Lăng Phi cất bước đi vào trong nhà Chu Hân Mính, rất tự giác thay đổi dép lê. Sau khi Chu Hân Mính đem cửa phòng đóng lại, mắt nhìn Diệp Lăng Phi, lầm bầm nói:\r\n\r\n    - Anh khép nép cái gì chứ, nhìn cái gì vậy, hôm nay cha mẹ em không có ở nhà, không cần nhìn.\r\n\r\n    Diệp Lăng Phi vừa nghe Chu Hân Mính nói cha mẹ nàng đều không ở nhà, lúc này mới yên tâm. Nhìn thấy Chu Hân Mính đang muốn đi vào phòng khách, Diệp Lăng Phi chặn ngang ôm lấy Chu Hân Mính.\r\n\r\n    - Anh làm gì vậy, mau buông em xuống.\r\n\r\n    Chu Hân Mính đột nhiên bị Diệp Lăng Phi chặn ngang ôm lấy, hơi giật mình, tay phải nàng ở phía sau lưng Diệp Lăng Phi, liên tiếp đánh vào lưng Diệp Lăng Phi, trong miệng nũng nịu hét lên.\r\n\r\n    Diệp Lăng Phi cũng không đáp lời, không ngừng cười. Vẫn ôm Chu Hân Mính bế vào trước ghế salon ở phòng khách, Diệp Lăng Phi đem Chu Hân Mính đặt ở trên ghế salon, không thể chờ đợi được, đè lên Chu Hân Mính.\r\n\r\n    Miệng Diệp Lăng Phi còn chưa có đụng tới môi Chu Hân Mính đích, bụng dưới hắn đã bị Chu Hân Mính dùng đầu gối đẩy lên một chút, ngay sau đó Chu Hân Mính hai tay đặt ở phía sau lưng Diệp Lăng Phi, dùng một chút lực, cả người Diệp Lăng Phi đã bị Chu Hân Mính hất từ trên người nàng xuống.\r\n\r\n    Bộp!\r\n\r\n    Diệp Lăng Phi từ trên ghế salon lộn xuống, té trên mặt đất.\r\n\r\n    - Hỗn đản, anh nghĩ tôi là cái gì.\r\n\r\n    Chu Hân Mính xoay người ngồi dậy, nàng không cho Diệp Lăng Phi nằm trên mặt đất có cơ hội, dùng đầu gối đặt ở Diệp Lăng Phi lồng ngực, cong thắt lưng, giận dữ nói.\r\n\r\n    - Hân Mính, đây không phải là anh nhớ em sao, sao lại đối với anh như vậy.\r\n\r\n    Diệp Lăng Phi không nghĩ tới Chu Hân Mính sẽ làm bộ này, này cũng là hắn máu háo sắc dồn lên não, vừa nhìn thấy Chu Hân Mính thì không thể chờ đợi được muốn cùng Chu Hân Mính phát sinh quan hệ.\r\n\r\n    - Hừ, miệng lưỡi rất ngọt.\r\n\r\n    Chu Hân Mính nhíu mày lại, bĩu môi nói:\r\n\r\n    - Trong miệng anh thì anh tốt rồi.\r\n\r\n    Bộ dáng Chu Hân Mính hết tức giận, nàng đem đầu gối từ Diệp Lăng Phi ngực dời đi. Ngồi trở lại trên ghế salon.\r\n\r\n    Diệp Lăng Phi vừa nhìn Chu Hân Mính hết giận, vội vã từ trên mặt đất đứng lên. Hắn ngồi ở bên cạnh Chu Hân Mính, tay phải ôm Chu Hân Mính, cười ha ha nói:\r\n\r\n    - Hân Mính, anh thật nhớ em, nếu không, anh đã không len lén chạy tới gặp em.\r\n\r\n    - Tình Đình đâu rồi?\r\n\r\n    Chu Hân Mính nghiêng mặt, hỏi.\r\n\r\n    - Cô ấy có chuyện gì muốn xử lý. Còn không phải là vì chuyện công ty của cô ấy sao. Tình Đình nói muốn cùng cha cô ấy nói chuyện, đã đem anh ném đi.\r\n\r\n    Diệp Lăng Phi vừa nói vừa đem Chu Hân Mính kéo vào trong lòng, tay trái đặt trên bộ ngực sữa vươn cao của Chu Hân Mính, vừa định vuốt ve, lại bị Chu Hân Mính lấy tay đem tay Diệp Lăng Phi trên ngực nàng dời đi. Diệp Lăng Phi chưa từ bỏ ý định, lần nữa nghĩ muốn đưa tới, kết quả lại bị Chu Hân Mính đẩy ra.\r\n\r\n    Chu Hân Mính cầm lấy tay trái không thành thật của Diệp Lăng Phi, tức giận nói:\r\n\r\n    - Diệp Lăng Phi, anh hiện tại càng ngày càng quá phận. Dĩ nhiên chạy đến nhà của em như vậy. Anh cho em là gì của anh, công cụ phát tiết?\r\n\r\n    - Đâu có, anh cũng không nghĩ như vậy.\r\n\r\n    Diệp Lăng Phi cười nói,\r\n\r\n    - Hân Mính, anh vẫn đều nghĩ em là người thân mật nhất với anh.\r\n\r\n    - Hừ, anh chỉ là miệng lưỡi ngọt ngào thôi.\r\n\r\n    Chu Hân Mính lộ ra vẻ tươi cười,\r\n\r\n    - Em còn không biết nam nhân các anh nghĩ như thế nào sao. Em thấy chờ sau khi anh cùng em phát sinh quan hệ. Anh vỗ mông bỏ chạy. Đây là cá tính của nam nhân háo sắc các anh, so với nam nhân khác. Anh càng tệ hơn.\r\n\r\n    Chu Hân Mính hơi thở dài nói,\r\n\r\n    - Cuộc đời em, chuyện em hối hận nhất chính là quen biết anh, anh chính là một kẻ ma quỷ, để cho em cảm giác dù trốn cũng không thoát khỏi tay anh.\r\n\r\n    Diệp Lăng Phi a a cười nói:\r\n\r\n    - Hân Mính, có lẽ đây là duyên phận giữa chúng ta, đời này em nhất định không chạy thoát được anh.\r\n\r\n    Diệp Lăng Phi vừa nói lại ôm Chu Hân Mính vào trong ngực, lần này, Chu Hân Mính không có phản kháng. Nàng ngoan ngoãn nằm ở trong lòng Diệp Lăng Phi. Bắp đùi thon dài hơi ngọ nguậy. Diệp Lăng Phi trong lòng dục hỏa nổi lên. Ôm lấy Chu Hân Mính, đặt ở đùi hắn. Một tay ôm chiếc eo thon thả của Chu Hân Mính. Một tay kia nhấc chân ngọc thon dài của Chu Hân Mính lên, đặt ở trên ghế salon.\r\n\r\n    Tay Diệp Lăng Phi nắm đôi chân ngọc trắng như tuyết của Chu Hân Mính, nhẹ nhàng đùa bỡn các ngón chân Chu Hân Mính. Chu Hân Mính mị nhãn như tơ, cái miệng anh đào nhỏ nhắn hơi mở ra, từ trong miệng Chu Hân Mính thở ra mùi thơm như hoa lan bay tới mũi Diệp Lăng Phi, càng kích thích Diệp Lăng Phi vốn đã bị dục hỏa thiêu đốt đầu óc. Hắn cúi đầu ngậm lấy cái miệng nhỏ nhắn kiều diễm của Chu Hân Mính, đầu lưỡi không an phận nọ mang theo xúc động cấp bách đưa thẳng vào trong miệng Chu Hân Mính, vững vàng chiếm cứ cái miệng nhỏ nhắn của Chu Hân Mính.\r\n\r\n    Chu Hân Mính thân thể mềm nhũn, hoàn toàn áp vào người Diệp Lăng Phi. Kiều đồn mềm mại ở trên đùi Diệp Lăng Phi nhẹ nhàng giãy dụa, không ngừng khiêu khích nơi đặc thù nam tính của Diệp Lăng Phi.\r\n\r\n    Lực tự khống chế của Diệp Lăng Phi dù có mạnh như thế nào, nhưng trong lòng có vưu vật nhân gian như thế, cũng phải cúi đầu xưng thần. Tay phải vốn định khiêu khích Chu Hân Mính, buông các ngón chân của Chu Hân Mính, không thể chờ đợi được cởi cúc chiếc quần jean bó sát của Chu Hân Mính, đem quần jean của Chu Hân Mính kéo xuống hai chân, bàn tay đặt ở giữa hai chân Chu Hân Mính.\r\n\r\n    Chu Hân Mính thân thể mềm mại hơi động, hai bắp đùi kẹp chặt tay Diệp Lăng Phi. Diệp Lăng Phi cảm giác máu trong người đều muốn sôi trào lên. Tay phải hơi dùng sức, nghĩ muốn đem quần lót màu trắng của Chu Hân Mính kéo xuống, làm cho Chu Hân Mính hoàn toàn ‘nude’ ở trước mặt hắn.\r\n\r\n    Chỉ là đúng lúc này, Chu Hân Mính đột nhiên dùng sức đẩy Diệp Lăng Phi ra. Nàng nũng nịu nói:\r\n\r\n    - Diệp Lăng Phi, muốn hay không nhìn bộ dáng em mặc đồng phục?\r\n\r\n    - Chẳng lẽ nàng nghĩ muốn chơi trong đồng phục?\r\n\r\n    Diệp Lăng Phi hiện lên một tia ý niệm dâm đãng trong đầu, hắn dùng sức nhi nuốt nước miếng, liên tục gật đầu nói:\r\n\r\n    - Muốn chứ!\r\n\r\n    - Anh chờ em, em quay về phòng ngủ, khi nào em gọi là anh tiến vào.\r\n\r\n    Trước khi Chu Hân Mính rời đi, nàng hôn môi Diệp Lăng Phi một cái, lúc này mới giãy dụa đôi mông gợi cảm của nàng đi vào phòng ngủ.\r\n\r\n    Diệp Lăng Phi cố nén dục hỏa, khát vọng tình cảm mãnh liệt triền miên trong lòng càng thêm kích thích. Hắn một bên cởi bỏ quần áo của chính mình, một bên cúi đầu lẩm bẩm nói:\r\n\r\n    - Hiện tại anh cho em ngưu, chờ một chút anh muốn cho em biết sự lợi hại của anh, hôm nay không đến bảy tám lần anh không dừng lại.\r\n\r\n    Diệp Lăng Phi mấy ngày nay dục hỏa đốt người, hôm nay cuối cùng có thể phát tiết ra ngoài. Diệp Lăng Phi mới vừa đem quần của chính mình cởi đi, thì nhìn thấy cửa phòng ngủ của Chu Hân Mính mở ra. Chu Hân Mính đem đầu đội mũ nữ cảnh lộ ra, nhìn thấy Diệp Lăng Phi chỉ mặc một cái quần lót, gần như lộ ra bộ dáng trọn vẹn, Chu Hân Mính cười khanh khách nói:\r\n\r\n    - Anh đúng là đồ đại sắc lang, làm gì cấp bách như vậy?\r\n\r\n    - Anh đương nhiên nóng nảy, có mỹ nữ phía trước, không vội thì không phải nam nhân.\r\n\r\n    Diệp Lăng Phi đối với chuyện hạ thân chính mình đang vươn cao lên không có nửa điểm cảm thấy xấu hổ, mang theo nụ cười dâm đãng nói:\r\n\r\n    - Không biết bảo bối Hân Mính của anh chuẩn bị sẵn sàng chưa. Anh là rất mạnh đấy.\r\n\r\n    Chu Hân Mính kiều mị liếc mắt một cái nhìn Diệp Lăng Phi, nũng nịu nói:\r\n\r\n    - Ưm, em chuẩn bị xong rồi, bây giờ anh vào đi.\r\n\r\n    Diệp Lăng Phi hưng phấn đang chuẩn bị vọt vào, rồi lại nghe được Chu Hân Mính dịu dàng nói:\r\n\r\n    - Quần áo của anh, cầm toàn bộ vào, vạn nhất cha mẹ của em trở về nhìn thấy làm sao bây giờ?\r\n\r\n    - Ừ, vẫn là bảo bối Hân Mính của anh suy nghĩ chu đáo.\r\n\r\n    Diệp Lăng Phi vui cười hớn hở đem quần áo của mình quơ lại một đống, ôm chạy tới hướng phòng ngủ Chu Hân Mính.\r\n\r\n    Diệp Lăng Phi mở cửa phòng ngủ mới vừa tiến vào phòng ngủ Chu Hân Mính. Chợt nghe Chu Hân Mính quát:\r\n\r\n    - Không được nhúc nhích, dựa vào cửa.\r\n\r\n    Diệp Lăng Phi hai tay ôm quần áo, gần như trần truồng ngơ ngác nhìn Chu Hân Mính nắm một khẩu súng trong tay, chĩa vào hắn.\r\n\r\n    - Có nghe thấy không.\r\n\r\n    Chu Hân Mính không có nửa điểm mùi vị nói giỡn, lớn tiếng quát:\r\n\r\n    - Diệp Lăng Phi, tên hỗn đản này, đừng tưởng rằng em không dám nổ súng, em nổ súng đó.\r\n\r\n    - Hân Mính, em tỉnh táo không vậy.\r\n\r\n    Diệp Lăng Phi chầm chậm xoay người. Tựa vào trên cửa, hai tay hắn ôm quần áo, tận lực làm cho thanh âm của mình không kích thích Chu Hân Mính nói:\r\n\r\n    - Anh không biết anh làm sai chuyện gì.\r\n\r\n    - Để em cho anh biết đã làm sai chuyện gì.\r\n\r\n    Chu Hân Mính vặn hai tay Diệp Lăng Phi lại, quần áo Diệp Lăng Phi ôm trong tay đều rơi trên mặt đất. Chu Hân Mính động tác nhanh nhẹn cầm hai tay Diệp Lăng Phi lại cùng một chỗ, Diệp Lăng Phi vừa định xoay người lại, nhưng lại cảm giác chính mình đã bị Chu Hân Mính còng hai tay lại.\r\n\r\n    - Diệp Lăng Phi, em xem anh làm sao chạy thoát!\r\n\r\n    Chu Hân Mính phát ra một trận cười vui vẻ. Nàng làm cho Diệp Lăng Phi quay lại. Quay mặt về phía nàng. Nhìn thấy vẻ mặt khó hiểu của Diệp Lăng Phi, Chu Hân Mính đắc ý nói:\r\n\r\n    - Diệp Lăng Phi. Anh xem như rốt cuộc thua bởi trong tay của em chứ, nói cho anh, em đã đợi cơ hội này thật lâu.\r\n\r\n    Diệp Lăng Phi cười khổ, hắn khẽ lắc đầu nói:\r\n\r\n    - Hân Mính, quan hệ giữa chúng ta đã đến loại tình trạng này, anh quả thật không có nghĩ được em sẽ làm như vậy. Được rồi, hôm nay anh nhận thua, em chuẩn bị làm sao bây giờ. Tùy tiện đi. Anh hy vọng em đừng cho anh chết một cách khó chịu. Cho anh một cái chết thống khoái, mười tám năm sau anh lại là một trang hảo hán.\r\n\r\n    Khì khì. Chu Hân Mính cười thành tiếng. Nàng đút súng vào trong bao súng, đẩy Diệp Lăng Phi ngồi lên trên giường của nàng.\r\n\r\n    - Em muốn làm gì, cái này sẽ không phải em chuẩn bị tiền dâm hậu sát chứ. Chu Hân Mính, anh cảnh cáo em, em là cảnh sát, tuyệt đối không thể làm loại chuyện này.\r\n\r\n    Diệp Lăng Phi hét to lên,\r\n\r\n    - Anh rất yêu lão bà của anh.\r\n\r\n    - Đồ hỗn đản này, mặc kệ lúc nào đều không sợ hãi, chẳng lẽ anh chưa bao giờ sợ hãi qua sao?\r\n\r\n    Chu Hân Mính đem hai chân Diệp Lăng Phi nâng lên trên giường, ngay sau đó lại lấy ra một bộ còng chân, đem hai chân Diệp Lăng Phi cũng còng lại một chỗ. Xem như Chu Hân Mính đã yên tâm, nàng đứng ở dưới giường, vỗ vỗ bàn tay, cười nói:\r\n\r\n    - Diệp Lăng Phi, em biết bản lãnh của anh rất lớn, hiện tại em đem anh còng lại, nhìn anh còn có thể làm sao bây giờ?\r\n\r\n    - Em thật sự nghĩ anh là thần sao, một bộ còng là được, còn cho anh tới ba bộ còng.\r\n\r\n    Diệp Lăng Phi tựa vào đầu giường, buồn bực nói:\r\n\r\n    - Hân Mính, em thật xem trọng anh, anh cũng không có bản lãnh như vậy.\r\n\r\n    - Em không thể tin tưởng anh nói, thủ lĩnh Satan của tổ chức Lang Nha là nhân vật kinh khủng số một trên thế giới, em không thể không nhắc nhở chính mình, người mà mình đối mặt là một nhân vật đáng sợ không thể cấp bất cứ cơ hội gì.\r\n\r\n    Chu Hân Mính vừa nói, một bên đem mũ cảnh sát tháo xuống, đem mái tóc rối của nàng buông xuống.\r\n\r\n    - Nhưng là hiện tại anh lại thua bởi trong tay của em.\r\n\r\n    Diệp Lăng Phi bất đắc dĩ nói,\r\n\r\n    - Hân Mính, nếu như em là muốn biết chuyện buôn bán quân hỏa trong quá khứ của tổ chức Lang Nha hoặc là anh, chỉ sợ em sẽ thất vọng rồi, anh sẽ không nói một chữ.\r\n\r\n    - Em không quan tâm cái quá khứ gì của tổ chức Lang Nha hay anh, đó là chuyện của anh.\r\n\r\n    Chu Hân Mính đem tóc vén lên, đứng ở trước giường, cười xấu xa nói với Diệp Lăng Phi:\r\n\r\n    - Anh không phải mới vừa muốn xem bộ dáng em mặc cảnh phục sao, hiện tại em đứng ở trước mặt anh, không biết anh có cái ý nghĩ gì nhỉ?\r\n\r\n    Diệp Lăng Phi được Chu Hân Mính nhắc nhở, mới ý thức được Chu Hân Mính đang mặc cảnh phục mùa thu. Nhìn thấy bên dưới Chu Hân Mính mặc một cái váy ngắn không quá đầu gối, đôi chân thon dài đi một đôi tất chân màu đen, càng làm cho đùi đẹp thêm hấp dẫn; Trên người, bên trong mặc áo sơmi trắng, bên ngoài là cảnh phục nữ, chỗ cổ áo lộ ra da thịt trắng mịn của Chu Hân Mính.\r\n\r\n    Mái tóc rối của Chu Hân Mính buông trên vai, đôi môi ngày thường vẫn không tô son môi của nàng lúc này mang theo vẻ kiều diễm làm người khác hít thở không thông, hiển nhiên Chu Hân Mính đã cố gắng trang điểm qua, không chỉ có tô son môi, hơn nữa chân mày cũng vẽ một hồi. Như thế lại phối hợp với trang phục cảnh sát càng làm tăng thêm vẻ yêu mị của Chu Hân Mính, lại đem dục hỏa của Diệp Lăng Phi câu dẫn lên, hạ thân không nghe lời của Diệp Lăng Phi lại tạo thành một cái lều vải.\r\n\r\n    Chu Hân Mính vẫn như cũ nhìn thấy hạ thân Diệp Lăng Phi vươn lên thành lều vải, trên mặt mang theo nụ cười xấu xa, xoay người sang chỗ khác, cố ý ở trước mặt Diệp Lăng Phi đem kiều đồn gợi cảm cao vút của nàng nhếch lên. Diệp Lăng Phi nhìn thấy Chu Hân Mính nhếch kiều đồn lên, phía dưới lộ ra một mảnh màu trắng.\r\n\r\n    Diệp Lăng Phi liền cảm giác dục hỏa xông lên đầu, hắn thấy rõ ràng Chu Hân Mính mặc là cái quần lót gì, kia dĩ nhiên chính là loại quần lót một mảnh gợi tình. Diệp Lăng Phi cả người đều bị dục hỏa thiêu đốt, hắn cố hết sức nuốt nuốt nước miếng, vừa định nói chuyện, lại nhìn thấy Chu Hân Mính cười ha ha xoay người lại, hai tay chậm rãi nhấc lên váy ngắn của nàng, chếc quần lót một mảnh chỉ có một khối nhỏ che khuất bộ vị thần bí nhất của Chu Hân Mính kia bất ngờ đập vào mắt Diệp Lăng Phi. Hạ thân Diệp Lăng Phi cơ hồ muốn nở nứt ra. Mặt hắn đỏ bừng, cố hết sức nói:\r\n\r\n    - Hân Mính, em đến cùng là muốn làm gì?\r\n\r\n    - Muốn làm gì?\r\n\r\n    Chu Hân Mính a a cười, nàng nâng chân phải lên, đặt ở trên giường, cố ý đem hai bắp đùi thon dài trắng như tuyết của mình lộ ra trong ánh mắt của Diệp Lăng Phi. Nhìn thấy vẻ mặt Diệp Lăng Phi kia hết sức thống khổ, vẻ mặt Chu Hân Mính tươi cười vui vẻ nói:\r\n\r\n    - Em muốn anh trả lời cho em một ít chuyện, nếu như anh không chịu trả lời, em sẽ để cho anh cứ chịu khổ sở như vậy.\r\n\r\n    <\/div>","title":"Chương 247: Nụ Cười Xấu Xa Của Chu Hân Mính"}