{"text":"﻿    Chương 414: Ngọc Kê Sơn!\r\n\r\n    Diệp Lăng Phi tay phải vuốt ve cái lưng mượt mà của Bạch Tình Đình, nhẹ giọng nói:\r\n\r\n    - Bà xà, không cần lo lắng, anh chưa từng trách em. Loại chuyện này không thế cưỡng cầu , chừng nào em chuẩn bị tốt, chúng ta mới làm. Đương nhiên, chúng ta có thể đi từng bước một, không nên nóng vội!\r\n\r\n    - Xin lỗi, ông xã!\r\n\r\n    Bạch Tình Đình nhếch cái miệng nhỏ nhắn lên, hai cánh tay mềm mại ôm cổ Diệp Lăng Phi, chủ động đưa đôi môi nhỏ nhắn đến môi Diệp Lăng Phi.\r\n\r\n    Diệp Lăng Phi cúi đầu xuống, giống như chuồn chuồn chạm nước, hôn môi Bạch Tình Đình một cái, sau đó vỗ lưng Bạch Tình Đình, ôn nhu nói:\r\n\r\n    - Được rồi, anh đi tắm đã, giờ cùng không còn sớm, em cùng đi ngủ sớm một chút đi!\r\n\r\n    Bạch Tình Đình lộ ra thần sắc thất vọng trên mặt, nhăn nhó ngồi ở trên giường Diệp Lăng Phi. Diệp Lăng Phi cười cười, nói:\r\n\r\n    - Bà xà, em đừng câu dẫn anh, ông xã của em lực kiềm chế là rất kém cỏi đó, cẩn thận anh không khống chế được, ăn em đấy!\r\n\r\n    - Ông xã. Anh... anh thật sự không trách em?\r\n\r\n    Bạch Tình Đình hỏi.\r\n\r\n    - Sao lại không trách em?\r\n\r\n    Diệp Lăng Phi cười nói,\r\n\r\n    - Mỗi lần đều câu dẫn cho dục hỏa trong người anh bốc lên, cũng không tìm phương thức giúp anh phát tiết, anh nói cho em, nếu lần sau vẫn như vậy, anh sẽ cường tới. Được rồi, bà xã, đùa em thôi, ngoan ngoãn về ngủ đi. Thừa dịp anh không có nhà, nghiên cứu đi, anh nhớ trên mạng có rất nhiều tư liệu về phương diện này. Chờ anh trở về, chúng ta có thể từng bước làm chuyện đó!\r\n\r\n    Bạch Tình Đình rốt cuộc gật đầu, trước khi rời khỏi phòng ngủ Diệp Lăng Phi, còn chủ động hôn Diệp Lăng Phi một cái.\r\n\r\n    Chờ sau khi Bạch Tình Đình rời đi. Diệp Lăng Phi mới thở dài ra một hơi. Mấy ngày nay hắn chỉ lo cùng Vu Đình Đình triền miên, vốn đã nghĩ nghỉ ngơi thoải mái một chút, cũng không phải muốn cố ý lạnh nhạt với Bạch Tình Đình. Nhưng Diệp Lăng Phi không ngờ được trong lúc chính mình lơ đãng này, lại làm cho Bạch Tình Đình bắt đầu chủ động. Xem ra mình cũng có thể chơi thủ đoạn lạt mềm buộc chặt, mình càng không muốn làm chuyện đó với Bạch Tình Đình, Bạch Tình Đình sẽ càng thêm lo lắng tới ý nghĩ của mình, mình cũng có thể nắm chắc Bạch Tình Đình.\r\n\r\n    Diệp Lăng Phi cũng ý thức được, nếu như mình quá mức sủng ái Bạch Tình Đình. Càng có thể làm cho Bạch Tình Đình kiêu. Tương lai, một khi chuyện của mình bị Bạch Tình Đình phát hiện. Có thể sẽ làm thành long trời lở đất, nói không chừng Bạch Tình Đình còn có thể giận dữ mà rời xa mình.\r\n\r\n    Cũng không phải tất cả mọi người trong phòng tổ chức đều tham gia du lịch, khó có được một kỳ nghỉ dài, có một số người muốn ở lại nhà nghỉ ngơi hoặc là cùng người thân hưởng thụ cuộc sống gia đình ấm áp trong bảy ngày này.\r\n\r\n    Phòng tổ chức có sáu mươi ba người, tổng cộng tới năm mươi người. Trần Ngọc Đình cũng không đi, nguyên nhân chủ yếu là nàng muốn dẫn con trai đến nhà bà ngoại, khó có dịp đưa con trai đi chơi, Trần Ngọc Đình không thể làm gì khác hơn là buông tha cho cơ hội đi du lịch.\r\n\r\n    Tính cả Dã Thú, tổng cộng năm mươi mốt người. Dựa theo nhật trình, ngày 1\/5. Từ thành phố Vọng Hải lên máy bay đến thành phố Bảo Khê. Sau từ thành phố Bảo Khê lên ô tô của công ty du lịch, trực tiếp tới khu du lịch Ngọc Kê Sơn.\r\n\r\n    Dọc theo đường đi. Hướng dẫn viên du lịch giới thiệu sự tích có liên quan đến Ngọc Kê Sơn.\r\n\r\n    Ngồi ờ hàng ghế thứ hai trên xe du lịch Dã Thú nghe xong thấp giọng lầm bầm bên tai Diệp Lăng Phi nói:\r\n\r\n    - Lão đại, mụ đàn bà này nói thật khoác lác, em mới không tin núi này là do một con ngọc kê (gà ngọc) hóa thành.\r\n\r\n    Diêp Lăng Phi nhìn Dã Thú liếc mắt một cái, thấp giọng nói:\r\n\r\n    - Tiểu tử mà nói chuyện chú ý chút, cái gì gọi là đàn bà!\r\n\r\n    - Nga, lão đại, em biết sai rồi!\r\n\r\n    Dã Thú vừa nói liền nhìn về phía hàng ghế trên, thì nhìn thấy Lục Tuyết Hoa đang cẩn thận lắng nghe hướng dẫn viên du lịch diễn thuyết, hắn dán vào lỗ tai Diệp Lăng Phi nói:\r\n\r\n    - Lão đại, anh xem em có cơ hội không?\"\r\n\r\n    - Đó là chuyện của tiểu tử ngươi, từ lúc nào mày lại trở nên như vậy, đợi đến khách sạn, mày tâm sự nhiều với cô ấy, nói một chút phong cảnh nước ngoài, tiểu cô nương này chưa đi qua nước ngoài, nhất định rất có hứng thú nghe. Đợi quan hệ thân mật hơn, chờ ngày mai leo núi, chủ động một chút, để ý người ta. Nhưng là, không nên có tiếp xúc thân mật gì, tiểu tử ngươi không nên coi người ta như loại con gái hư hỏng, biết không?\r\n\r\n    Dã Thú dùng sức gật đầu, nói:\r\n\r\n    - Lão đại, anh yên tâm đi!\r\n\r\n    Dã Thú vừa nói, từ trên người lấy ra một quyến nhật kí, phía trên dùng tiếng anh rất khó đọc viết đầy lên đó,\r\n\r\n    - Lão đại, em nghe nói anh muốn cho em đến, em đã sớm làm tốt nhiệm vụ, anh nhìn đây là lúc chúng ta lăn lộn ở châu Mỹ, còn có đây, là khi chúng ta ở châu Phi, bộ lạc chúng ta nhìn thấy, còn có đây là chúng ta đi Ai Cập !\r\n\r\n    - Tiểu tử, rất thông minh, ừm, như vậy là được rồi, nếu muốn theo đuổi được con gái, sẽ phải khổ công.\r\n\r\n    Diệp Lăng Phi lại nhỏ giọng bổ sung nói,\r\n\r\n    - Không nên kể chuyện quá khứ, nhớ kĩ!\r\n\r\n    - Vâng!\r\n\r\n    Dã Thú đáp ứng nói.\r\n\r\n    Diệp Lăng Phi và Dã Thú ở trong xe chỉ lo nói chuyện phiếm, đối với lời nữ hướng dẫn viên du lịch kia nói lại một điểm cũng không nghe vào. Mà ngồi song song với Diệp Lăng Phi là Đường Hiểu Uyển cũng không nghe được gì, nàng chỉ lo nhìn lén Diệp Lăng Phi, đâu có tâm tư nghe chuyện kia.\r\n\r\n    Khi xe khách này đến Ngọc Kê Sơn, đã là hơn bốn giờ chiều. Lúc đầu dọc theo quốc lộ tiến vào chỗ sâu trong Ngọc Kê Sơn, về sau ôtô cũng không tiến vào được, chỉ có thể xuống xe, đổi thành thuyền chạy một đoạn, rồi mới tiến vào khu tiếp khách của Ngọc Kê Sơn.\r\n\r\n    Chỗ tiếp khách này là một khu vực bằng phẳng trong núi, hướng dẫn viên du lịch kia đưa đám người Diệp Lăng Phi tới khách sạn lớn nhất nơi này, dựa theo danh sách lúc đầu, sắp xếp phòng ở.\r\n\r\n    Trước đó dự định là thuê phòng đơn, nhưng lại chỉ có mười gian hai người, còn lại là phòng bốn người. Diệp Lăng Phi vốn muốn toàn bộ là phòng đơn, kết quả khách sạn này không có nhiều phòng đơn như vậy, mà phòng hai người cũng chỉ còn lại mười gian. Diệp Lăng Phi cân nhắc mãi, mới quyết định thuê hai phòng đơn. Một gian là của mình, một gian khác là Trương Lộ Tuyết, quyết định này đương nhiên không có ai có ý kiến.\r\n\r\n    Hướng dẫn viên du lịch dặn dò mọi người buổi tối không nên đi ra ngoài, ăn cơm tối xong, tốt nhất ở trong phòng. Sáng sớm ngàỵ mai nàng sẽ đến đây lúc 7h, đưa mọi người đi du lãm.\r\n\r\n    Cơm nước xong, Dã Thú đã mang da mặt dầy đi gõ cửa phòng Lục Tuyết Hoa. Lục Tuyết Hoa ở cùng Đường Hiểu Uyển một phòng đôi, nghe được tiếng gõ cửa, Đường Hiểu Uyển từ trên giường đi xuống, ra mở cửa phòng, liền nhìn thấy Dã Thú đứng ở cửa.\r\n\r\n    Đường Hiểu Uyển nhìn bộ dáng kia của Dã Thú, mở cái miệng nhỏ nhắn nỡ nụ cười.\r\n\r\n    Bộ dáng Đường Hiểu Uyển cười làm cho Dã Thú nghi hoặc, tưởng rằng trang phục mình có phải rất tức cười hay không, mới làm cho Đường Hiểu Uyển cười. Hắn vội vã nhìn lại quần áo chính mình, phát hiện cũng không đến nỗi buồn cười.\r\n\r\n    - Ngốc ngốc đứng đó làm gì, mau vào đi!\r\n\r\n    Đường Hiểu Uyển mời Dã Thú vào, trong phòng Lục Tuyết Hoa đang nằm ở trên giường, xem tv. Nhìn thấy Dã Thú vào, Lục Tuyết Hoa ngồi dậy, xuất phát từ lễ phép, liền mời Dã Thú ngồi xuống.\r\n\r\n    Dã Thú đứng ở trong phòng, trái nhìn một chút, phải nhìn một cái, phát hiện không có chỗ thích hợp cho mình ngồi. Trong gian phòng đó ngoài hai cái giường, không có cái ghế nào. Ngươi nói ngồi giường Lục Tuyết Hoa sao, Dã Thú lo lắng tâm lý Lục Tuyết Hoa sẽ đề phòng với mình, ngồi giường Đường Hiểu Uyển sao. Dã Thú lại lo lắng Đường Hiểu Uyển không vui. Dã Thú biết Đường Hiểu Uyển này là đàn bà của lão đại, không thể tùy tiện trêu chọc tiểu nha đầu này. Trong miệng hắn cảm ơn, nhưng ở trong phòng ngốc ngốc đứng đó, không tìm được chỗ ngồi.\r\n\r\n    Nhìn bộ dáng Dã Thú không biết làm sao kia, Lục Tuyết Hoa không nhịn được bật cười ra tiếng. Đường Hiểu Uyển ngồi ở bên cạnh Lục Tuyết Hoa, thân thiết ôm Lục Tuyết Hoa, nói:\r\n\r\n    - Dã Thú, anh cứ ngồi trên giường tôi cũng được.\r\n\r\n    Vừa nói, Đường Hiểu Uyển vừa lại lẩm bẩm nói với Lục Tuyết Hoa:\r\n\r\n    - Chị Tuyết hoa, nhìn chị làm cho Dã Thú sợ đến không biết ngồi chỗ nào kìa!\r\n\r\n    - Hiểu Uyển muội muội, đây là em vu cáo nha, chị đâu có không cho hắn ngồi!\r\n\r\n    Lục Tuyết Hoa cười nói.\r\n\r\n    Đường Hiểu Uyển trước đó đã được Diệp Lăng Phi thông báo, muốn giúp Dã Thú nói chuyện một chút. Đường Hiểu Uyển nhìn bộ dáng Dã Thú, đột nhiên chớp động đôi mắt trong veo như nước kia hỏi:\r\n\r\n    - Nga, được rồi, Dã Thú, anh tên là gì nhỉ, tôi chỉ biết anh gọi là Dã Thú, chắc sẽ không phải anh không có tên chứ!\r\n\r\n    - Tôi có tên tiếng trung, tên là Kiều Chí!\r\n\r\n    Dã Thú nói,\r\n\r\n    - Chỉ là tất cả mọi người quen gọi danh hiệu của tôi!\r\n\r\n    - Kiều Chí? Sao cảm giác là lạ?\r\n\r\n    Đường Hiểu Uyển nói với Lục Tuyết Hoa,\r\n\r\n    - Tuyết Hoa, chị biết có dòng họ này không ?\r\n\r\n    Lục Tuyết Hoa lắc đầu, nói:\r\n\r\n    - Chị không biết!\r\n\r\n    - Tôi vẫn thích gọi anh là Dã Thú, cái danh hiệu này không tệ!\r\n\r\n    Đường Hiểu Uyển hi hi cười nói,\r\n\r\n    - Hai người chậm rãi trò chuyện đi, Dã Thú, tôi nghe Diệp đại ca nói anh đi qua rất nhiều quốc gia, nói cho Tuyết Hoa nghe một chút, ừm, tôi đi dạo, một lát sẽ về!\r\n\r\n    Đường Hiểu Uyển vừa nói, cười hì hì chạy ra ngoài.\r\n\r\n    Đường Hiểu Uyển vừa ra khỏi phòng của mình, nhìn bên trong hành lang không có ai, mới chạy đến cầu thang, xuống tầng 1, đi tới phòng đơn của Diệp Lăng Phi, nàng đưa tay gõ cửa, sau khi nghe thấy bên trong truyền ra thanh âm của Diệp Lăng Phi, Đường Hiểu Uyển đấy cửa phòng ra đi vào.\r\n\r\n    Diệp Lăng Phi đang ở trong phòng gọi điện thoại, nhìn thấy Đường Hiểu Uyển tới, Diệp Lăng Phi ra hiệu Đường Hiếu Uyên khóa cửa lại, hắn cầm điện thoại nói:\r\n\r\n    - Ừm, cứ làm như vậy đi, tên kia nếu thật sự sợ rồi, chuyện này coi như xong, một tên mao đầu tiểu tử, không cần phải cùng hắn dây dưa nữa.\r\n\r\n    Diệp Lăng Phi vừa gọi điện thoại, vừa vỗ vỗ đùi mình, ra hiệu Đường Hiểu Uyển tới đây, Đường Hiểu Uyển khịt khịt mũi, lộ ra bộ dáng tinh nghịch, cố ý ngồi ở trên ghế bên giường, nhìn Diệp Lăng Phi nói chuyện điện thoại.\r\n\r\n    <\/div>","title":"Chương 414: Ngọc Kê Sơn!"}