{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tôi tò mò hỏi cô ta: “Sao cô không dẫn bạn trai tới?”\r\n\r\n    Cô ta chớp chớp mắt nhìn tôi: “Anh Ninh không muốn gặp hắn, gặp hắn không chừng còn đánh nữa”.\r\n\r\n    Tôi trừng mắt lườm Hạ Trường Ninh, khó khăn lắm mới có một người đàn ông xử lí được Ngũ Nguyệt Vi, sao hắn lại không muốn gặp?\r\n\r\n    Hạ Trường Ninh nheo mắt, hắn dựa vào thành sofa rồi lạnh lùng tiễn khách: “Quà mừng nhận rồi, lời của anh cả, anh hai cũng nhận rồi, trà của vợ anh em cũng uống rồi, về đi!”\r\n\r\n    Tôi vội lau mồ hôi. Có chủ nhà nào thế này không? Tôi đang định lên tiếng thì Hạ Trường Ninh trừng mắt nhìn tôi, nghĩ tới những lần Ngũ Nguyệt Vi ức hiếp tôi nên đành ngậm miệng không nói câu nào.\r\n\r\n    Ngũ Nguyệt Vi không hề tức giận mà còn vui vẻ đứng dậy, nhìn ngắm ngôi nhà một lượt rồi nói: “Cũng phải để em xem nhà anh một chút rồi mới đi chứ”.\r\n\r\n    “Có phải em đến đây ở đâu, xem phòng khách là được rồi”.\r\n\r\n    Tôi không nhịn được nữa nói: “Để tôi dẫn cô đi xem”.\r\n\r\n    Hạ Trường Ninh cũng vội đứng dậy, khoác vai tôi: “Bọn anh sẽ dẫn em đi xem”.\r\n\r\n    Ngũ Nguyệt Vi bĩu môi rồi ngẩng đầu đi lên lầu.\r\n\r\n    Hạ Trường Ninh thì thầm bên tai tôi: “Đừng tiếp xúc với cô ta một mình, cô ta thường xuyên phát bệnh!”\r\n\r\n    Tôi suýt nữa thì bật cười thành tiếng, may mà mím chặt môi kiềm chế được.\r\n\r\n    Lên tầng dạo một vòng, cô ta đứng ở cửa phòng ngủ lâu nhất. Đến lúc xuống tầng một dạo vòng nữa Ngũ Nguyệt Vi quả nhiên đã phát bệnh: “Ngoài cái giường còn được một tí... Anh Ninh, con mắt của anh thực sự khiến em không dám khen”.\r\n\r\n    MK! Ngoài chiếc giường do Hạ Trường Ninh kiên quyết chọn ga trải giường loại không phủ trùm xuống sát đất ra thì những thứ khác đều là tôi chọn.\r\n\r\n    “Con mắt chọn đàn ông của em, anh cũng không thể nào mà khen được. Anh nói rồi, tốt nhất cả đời này đừng xuất hiện trước mặt anh, anh gặp một lần là đánh một lần”.\r\n\r\n    Cái gì thế này? Sao lại đánh người ta chứ? Tôi kéo tay áo Hạ Trường Ninh, gương mặt tươi cười nói với Ngũ Nguyệt Vi: “Mấy hôm nay anh ấy vẫn say chưa tỉnh, về nhà thì cho chúng tôi gửi lời hỏi thăm ông già. À, đợi đã, chúng tôi có quà gửi cho ông già”.\r\n\r\n    Tôi liếc mắt ra hiệu cho Hạ Trường Ninh, dù sao Ngũ Nguyệt Vi cũng mang quà và những lời chúc phúc của hai anh cô ta tới đây, người ta sắp đi rồi sao hắn cứ phải tỏ ra khó chịu với người ta thế chứ? Tôi còn lo lắng Ngũ Nguyệt Vi bị tấn công rồi đột nhiên hồi tâm chuyển ý quay lại bám dính lấy Hạ Trường Ninh. Với trình độ biến thái của cô ta thì tôi dám khẳng định, cô ta chẳng hề để ý đến thân phận trai có vợ của Hạ Trường Ninh chút nào.\r\n\r\n    Tôi chạy vào phòng sách tìm mấy món quà, cầm trong tay rồi lại thay đổi ý kiến, tôi không vội vàng chạy ra mà rón rén đi tới cửa nghe trộm. Tuyệt đối là vô thức, tôi cũng không biết vì sao tôi lại làm thế này nữa.\r\n\r\n    Tôi nghe thấy Hạ Trường Ninh nói: “Anh hi vọng dừng ở đây, anh và Phước Sinh rất hạnh phúc...”\r\n\r\n    “Từ nhỏ tới giờ đã khi nào anh chú ý tới em chưa?”\r\n\r\n    Âm thanh im bặt. Tôi cố gắng mỉm cười rồi bước vào. Ngũ Nguyệt Vi nhận quà rồi nhìn tôi nói: “Phước Sinh, thay mặt bố tôi cảm ơn cô, chúc hai người... đầu bạc răng long”.\r\n\r\n    “Đây là tấm lòng của Trường Ninh và tôi. Cảm ơn!”\r\n\r\n    Ngũ Nguyệt Vi ra về. Tôi thu dọn ấm chén, không quay lại mà mắng Hạ Trường Ninh: “Chẳng mấy khi thấy cô ta thay đổi tính nết, anh đừng chọc tức cô ta nữa có được không?”\r\n\r\n    Hạ Trường Ninh ôm tôi từ phía sau, cằm đặt trên vai tôi, không nói gì cả. Tôi rửa ấm chén, cất xong xuôi rồi mà hắn vẫn bám dính trên lưng tôi như gấu túi.\r\n\r\n    Sao tôi chưa bao giờ thấy hắn thế này nhỉ? Vừa bực vừa buồn cười, tôi vỗ tay hắn, nói: “Được rồi, bàn xem đi đâu nghỉ trăng mặt nào”.\r\n\r\n    “Đi Tahiti”.\r\n\r\n    “Không đi, em sợ cháy nắng”.\r\n\r\n    “Em muốn đi đâu?”\r\n\r\n    Tôi muốn mang bó hoa đi viếng mộ Đinh Việt, nhân tiện nói với anh tôi đã lấy Hạ Trường Ninh. Tôi do dự một hồi, dù sao cũng là trăng mặt, ít nhiều cũng phải để ý tới cảm xúc của Hạ Trường Ninh nữa.\r\n\r\n    Cằm Hạ Trường Ninh đặt bên cổ tôi cứ cọ cọ, rất ngứa. Tôi đẩy hắn ra, hắn thì thầm: “Cuối cùng em cũng không gọi anh là Hạ Trường Ninh nữa rồi. Phước Sinh, lần đầu tiên nghe thấy em gọi anh như thế này. Em là vợ anh!”\r\n\r\n    Tôi quay đầu lại nhìn hắn. Hắn hôn tôi rất cuồng nhiệt. Tôi ôm cổ hắn rất phối hợp, trong lòng cảm thấy áy náy, có phải tôi đối xử với Hạ Trường Ninh quá tệ không? Chẳng qua chỉ gọi hắn là Trường Ninh trước mặt Ngũ Nguyệt Vi mà thôi, thế mà hắn đã cảm kích tới mức này rồi.\r\n\r\n    Tôi cũng quên chuyện đi thăm mộ Đinh Việt. Nơi nghỉ tuần trăng mật cũng do Hạ Trương Ninh chọn, hắn chọn đi đảo Bolshoi Ussuriisk ở đông bắc. Vì hắn nói: “Đó chính là đất lành của anh, nếu anh không đi đông bắc lần đó thì chắc chắn em sẽ không chấp nhận anh”.\r\n\r\n    “Anh nói thật với em đi, sao lần đó anh lại đi?”\r\n\r\n    Hạ Trường Ninh chỉ cười, gian xảo nói: “Lúc đó anh đã quyết tâm, nếu anh đi xa như thế mà vẫn không làm em cảm động được thì anh sẽ...”\r\n\r\n    “Sẽ thế nào?”\r\n\r\n    Hắn nhếch môi cười gian không đáp.\r\n\r\n    Tôi xoa tay, hà hơi uy hiếp hắn: “Có nói không? Không nói em bức cung!”\r\n\r\n    Hắn đột nhiên túm lấy tay tôi rồi bẻ quặt lại, khinh thường nói: “Muốn đánh nhau với anh à, không biết lượng sức mình!”\r\n\r\n    Tôi giằng co một hồi mà vẫn không rút tay ra được, trong lòng phát bực, cái tên này dựa vào tứ chi phát triển để bắt nạt tôi. Tôi hừ một tiếng nói: “Chẳng thú vị gì cả, anh chỉ biết dùng chân tay. Em với anh không cùng một đẳng cấp”.\r\n\r\n    Hắn buông tôi ra rồi cười: “Ngoan, em hiểu thế là tốt”.\r\n\r\n    “Lại còn nói, Vi khó khăn lắm mới có bạn trai, anh lại nói gặp lần nào đánh lần ấy, anh mong cô ta không lấy được ai để bám lấy anh sao?”\r\n\r\n    Hạ Trường Ninh đột nhiên cau có đấm mạnh xuống sofa một cái khiến tôi giật cả mình. Tôi càng tò mò hơn: “Cô ta yêu ai mà anh lại bực bội thế?”\r\n\r\n    “Một người anh quen trước đây, anh không thích. Cô ta thích thì đi ra chỗ khác mà yêu đương, đừng có dẫn tới đây là được rồi. Không biết cô ta có bị hỏng não không nữa, anh đã không thích mà cô ta còn dẫn tới, không phải muốn chọc tức anh sao?” Hắn sầm mặt lại.\r\n\r\n    Tôi nhún vai, hóa ra là thế. Dù sao cũng chẳng liên quan tới tôi, tôi cũng không hỏi tiếp làm gì.\r\n\r\n    Trước khi đi đông bắc, Hạ Trường Ninh vẫn đi làm như bình thường. Tôi dự tính nghỉ trăng mật về xong sẽ ở nhà viết lách, không chừng cũng là một giải pháp. Mấy hôm nay rảnh rỗi, tôi dạo phố mua ít quà cho Bảo Lâm và chú thím.\r\n\r\n    Lúc đi qua cầu Bắc tôi thấy Ngũ Nguyệt Vi và một người đàn ông đang mua đồ trước một sạp hàng nhỏ nên nhìn họ một lát.\r\n\r\n    Cầu Bắc là nơi bày bán các loại quà dân tộc. Cây cầu này được xây dựng vào đời Tống, bên bờ sông đều là những cửa hàng và nhà dân theo phong cách cổ, người ngoại tỉnh tới đây đều thích tới nơi này để mua đặc sản hoặc đồ kỉ niệm về làm quà. Ngũ Nguyệt Vi và người đàn ông ấy đều đeo ba lô, chắc là tới đây mua đồ trước khi lên xe về.\r\n\r\n    Tay Ngũ Nguyệt Vi cầm một chiếc trống lắc, nói chuyện với người đàn ông đang cúi đầu xem hàng. Đây là người Hạ Trường Ninh vô cùng căm ghét sao? Hai quả cầu nhỏ trên chiếc trống cứ lắc qua lắc lại, người đàn ông đứng thẳng dậy rồi quay mặt lại.\r\n\r\n    Cách xa như vậy nhưng trái tim tôi vẫn quả cầu trên tróng lắc đập trúng. Tôi vịn vào thành cầu, hai chân mềm nhũn, cả người tụt dần xuống đất. Tôi không còn nhớ có phải mình đã há miệng kêu to hay không mà Ngũ Nguyệt Vi và người đàn ông ấy đều nhìn lên cầu.\r\n\r\n    Máu trong người dường như đông cứng lại trong nháy mắt. Cả người tôi rùng mình, lạnh toát. Một người đã chết cách đây năm năm giờ sống lại, đúng là gặp ma giữa ban ngày!\r\n\r\n    Dưới ánh nắng chói chang, gương mặt tuấn tú của Đinh Việt rõ ràng như một bức tranh trước mặt tôi. Tôi có thể nhìn thấy rõ sự hoảng loạn trên mặt anh.\r\n\r\n    Tôi lảo đảo lui lại và va vào một người, người đó không nghĩ là tôi lại lùi lại đưa tay đẩy, tôi liền ngã lăn xuống đất, cảm giác đau nhói dội vào tay. Tôi lăn lộn rồi lồm cồm bò dậy, không có dũng khí để quay lại phía sau nhìn, tôi ra sức chạy xuống dưới cầu.\r\n\r\n    Du khách rất đông, tôi bị va phải mấy lần, chạy tới phố đi bộ đúng lúc nhìn thấy một chiếc taxi, tôi vẫy xe định rời khỏi đây. Lúc chạy ra xe tôi quên không nhìn những hướng khác, có một chiếc xe điện lao về phía tôi, tôi nhắm chặt mắt, cả người run rẩy, đầu óc trỗng rỗng... Cả người đột nhiên bay lên, một đôi tay ôm lấy tôi tránh sang một bên.\r\n\r\n    Tim đập loạn xạ, tôi cúi đầu nhìn đôi tay đó, chiếc đồng hồ trên tay vô cùng quen thuộc. Trên tay anh vẫn còn sợi dây ngũ sắc may mắn do chính tay tôi tết, chắc do đeo lâu rồi nên màu sắc đã cũ, nhưng rõ ràng chính là sợi dây đó.\r\n\r\n    Tôi kêu to rồi giẫy giụa, cổ đau nhói, mọi cảnh vật trước mắt đều trở nên tối sầm, tôi hôn mê bất tỉnh.\r\n\r\n    Lúc tỉnh lại tôi đã thấy mình nằm trên chiếc giường ở nhà. Mở mắt ra nhìn thấy Hạ Trường Ninh, tôi đờ đẫn túm lấy con gấu ôm rồi đập tới: “Cút! Anh cút đi cho tôi! Tôi không muốn nhìn thấy mặt anh! Hạ Trường Ninh, chúng ta ly hôn!”\r\n\r\n    Hạ Trường Ninh sầm mặt lại, hắn ném con gấu ôm đi rồi nghiến răng nghiến lợi nhìn tôi: “Em có trái tim không hả? Em thấy Đinh Việt là lập tức biến thành thế này?”\r\n\r\n    Tôi mặc kệ, chỉ cần nghĩ tới chuyện đó là tim như dao cắt. Tại sao tất cả mọi người đều lừa tôi?\r\n\r\n    Trường Ninh muốn tôi tha thứ chính là vì chuyện này sao? Cái gì hắn cũng biết, hắn lấy tôi rồi nhưng cũng không cho tôi biết sự thật. Tôi thực sự... hận!\r\n\r\n    Tôi đưa tay lấy những chai lọ thủy tinh trồng dây leo trên bậu cửa sổ ném hắn, vừa ném vừa khóc: “Hạ Trường Ninh, anh không phải là người, anh lừa tôi, anh lại lừa tôi thế này! Cút đi!”\r\n\r\n    Lọ hoa ném xuống đất vỡ tan. Căn phòng trở nên yên tĩnh. Hạ Trường Ninh hô hấp nặng nề, hiển nhiên đã giận dữ cực điểm.\r\n\r\n    Tôi hét lên một tiếng, nhảy xuống giường chạy ra phía cửa. Eo tôi bị giật lại, hắn quăng tôi ngã xuống giường.\r\n\r\n    “Cô nằm yên cho tôi!” Hạ Trường Ninh quát.\r\n\r\n    “Đừng hòng!” Tôi quật cường gào lên.\r\n\r\n    Hắn nghiến răng rồi giơ nắm đấm lên đấm mạnh xuống giường, trừng mắt nhìn tôi: “Cô muốn đi đâu? Cô còn muốn đi cùng Đinh Việt sao? Cô là người phụ nữ của tôi!”\r\n\r\n    “Đúng, tôi muốn đi cùng anh ấy, tôi không muốn ở bên anh nữa”. Tôi tức đến mức nói mà không nghĩ ngợi gì.\r\n\r\n    Hạ Trường Ninh đứng dậy đóng cửa đi ra ngoài, không thèm ngoái đầu lại.\r\n\r\n    Tôi sững người, nhảy vội từ trên giường xuống chạy ra cửa, chân giẫm phải một mảnh thủy tinh vỡ, đau đớn thét lên. Cửa bật mở, Hạ Trường Ninh tối mặt chạy vào ôm lấy tôi. Tôi khóc nức nở, không màng gì cả.\r\n\r\n    Hắn cầm cổ chân tôi rồi lặng lẽ rút mảnh thủy tinh ra. Tôi đau run người, đấm mạnh lên lưng hắn, vừa khóc vừa mắng: “Cút, tôi chết cũng không cần anh lo! Anh biến đi!”\r\n\r\n    Mặc kệ tôi vùng vẫy, hắn ôm tôi vào nhà vệ sinh rồi đặt tôi vào bồn tắm, chỉ có hai chân gác lên thành bồn. Cả người tôi nằm yên không còn sức lực. Tôi cố gắng vùng dậy nhưng hắn chỉ cần ấn nhẹ một cái là tôi lại nằm xuống, tôi bị giày vò tới mức chỉ còn biết nằm thở.\r\n\r\n    Hạ Trường Ninh ngồi bên thành bồn tắm cầm vòi nước phun vào chỗ đau, sau đó rửa ô xi già, tôi đau đớn gào lên.\r\n\r\n    “Nằm yên!” Hắn lấy băng gạc quấn quanh chân tôi, quấn xong còn nhân tiện buộc luôn hai cổ chân tôi vào nhau.\r\n\r\n    Tôi giận dữ: “Anh làm gì?”\r\n\r\n    Hắn nhìn tôi: “Lắm chuyện!”\r\n\r\n    Hai tay tôi chống xuống để ngồi dậy, hắn đưa tay giữ chắc tay tôi, nhìn vết thương rồi lại cầm lọ ô xi già đổ lên, cảm giác đau đớn bỏng rát khiến tôi lại òa khóc.\r\n\r\n    Hạ Trường Ninh đổ xong liền đặt lọ ô xi già xuống, hắn thở dài rồi ôm lấy tôi: “Đừng khóc nữa, là anh sai. Đừng khóc”.\r\n\r\n    Chuyện này sao mà dừng lại được! Tôi chỉ cảm thấy đau lòng, nhưng cũng không nói ra được tại sao lại đau lòng, chỉ biết không ngừng khóc. Tôi hận Đinh Việt lừa tôi hay hận Hạ Trường Ninh lừa tôi? Tôi vui mừng vì Đinh Việt chết đi lại sống lại hay đau lòng vì Hạ Trường Ninh?\r\n\r\n    Đầu óc tôi bây giờ là một mớ hỗn loạn.\r\n\r\n    Trước đây dù nghe phiên bản nào cũng đều không khiến tôi khó chịu như lần này. Bây giờ, Đinh Việt sống sờ sờ đứng trước mặt tôi, cắt đứt mọi giấc mơ của tôi về anh.\r\n\r\n    Có lẽ trong tiềm thức tôi tự đặt mình vào vai diễn bi tình. Một chàng trai tuyệt vời yêu mình, sau đó hắn qua đời, để lại mọi thứ tốt đẹp nhất. Điều này dường như đã trở thành một bí mật nhỏ trong lòng, là bí mật khiến tôi có thể đa sầu đa cảm bất cứ lúc nào.\r\n\r\n    Nhưng hóa ra mọi thứ lại không phải như vậy!\r\n\r\n    Có lúc trong trí tưởng tượng của mình, con người cứ tưởng rằng sự việc đã định, nhưng hóa ra vẫn còn kết cục thứ ba.\r\n\r\n    Hạ Trường Ninh đưa tay ra, tôi không né tránh. Bàn tay hắn lướt trên mặt tôi, nhẹ nhàng vuốt ve, giọng hắn nhỏ tới mức gần như không thể nghe được: “Phước Sinh, anh xin lỗi...”.\r\n\r\n    Hắn đưa tay ôm tôi vào lòng, nụ hôn nóng bỏng đặt lên môi tôi.\r\n\r\n    Tôi nhắm mắt, không có bất cứ phản ứng nào, nước mắt vẫn tràn ra từ khóe mắt.\r\n\r\n    Cả người nhẹ bẫng, hắn ôm tôi vào phòng ngủ và đặt tôi lên giường, kéo tấm chăn chần đắp cho tôi. Tôi không mở mắt, cả người nấc lên nức nở.\r\n\r\n    “Phước Sinh, em muốn thế nào?”\r\n\r\n    “Tôi muốn ngủ”.\r\n\r\n    Hạ Trường Ninh nắm chặt tay tôi một hồi lâu rồi nói: “Trong lòng em không giải quyết được vướng mắc này thì đừng ngủ. Anh còn không biết trong lòng em nghĩ gì sao? Muốn ly hôn với anh? Giống như lần em đi trốn anh xa mãi đông bắc? Quả thực em thích chơi trò vung dao chém tơ tình! Không được, Phước Sinh, anh sẽ đáp ứng em. Em đã làm vợ anh rồi, cả đời này anh sẽ không bao giờ ly hôn. Đúng, đúng là anh luôn lo lắng, vì thế anh mới cực đoan tạo ra chuyện của Dật Trần để thử thách em. Nhưng bây giờ khác rồi, em là vợ anh, người đàn ông trong lòng em chỉ có thể là anh!”\r\n\r\n    Hắn quả thực rất hiểu tôi! Tôi muốn đạp cho hắn mấy phát, nhưng quên mất chân đã bị hắn dùng băng gạc trói lại. Tôi mở mắt vung tay gào lên: “Đừng hy vọng tôi sẽ tin anh một lần nữa! Anh thả tôi ra được không?”\r\n\r\n    Hạ Trường Ninh cúi đầu nhìn tôi, tôi cảm thấy hắn như một ngọn núi, tôi là ngọn cỏ bị đè bên dưới đang đau khổ tìm cách sống.\r\n\r\n    Hắn khẽ mỉm cười, nụ cười có vẻ chua chát, giọng nói lại chưa bao giờ bá đạo đến thế: “Thả em ra? Nếu anh muốn bỏ em thì đã sớm từ bỏ rồi, cần gì phải dùng nhiều chiêu thế này? Phước Sinh, bỏ em ư, có mà đợi đến kiếp sau...”\r\n\r\n    “...Anh biết, cho dù là Đinh Việt lừa em hay anh lừa em thì em đều tức giận. Anh thừa nhận, ban đầu khi nghe đề nghị này của Đinh Việt anh cũng muốn đánh hắn, nhưng có thể thừa cơ mà nhảy vào thì tội gì anh lại từ chối? Anh đã dùng hết mọi thủ đoạn nhưng anh không hối hận. Phước Sinh, em tin cũng được, không tin cũng chẳng sao, anh nói với em thế thôi”.\r\n\r\n    “...Anh hiểu rõ bản thân mình muốn gì, anh nhất định phải nhận được”.\r\n\r\n    “...Anh và Đinh Việt đánh nhau một trận nhưng không phải vì em, vì trước đây anh đã nói, nếu hắn dám xuất hiện trước mặt em thì anh nhất định sẽ đánh hắn”.\r\n\r\n    “...Nếu như em nghĩ không rõ chuyện này thì chúng ta cứ thi gan đi”.\r\n\r\n    Hạ Trường Ninh nói xong cũng nằm xuống, tay chống đầu nhìn tôi. Trong lòng tôi dâng lên cảm giác đau xót, tôi cũng đã bình tĩnh trở lại. Hắn rất tốt với tôi, không phải tôi không biết. Những lời tôi gào lên làm tổn thương hắn, tôi cũng biết. Có điều tôi không thể nào làm chủ được bản thân, nghĩ tới chuyện của Đinh Việt tôi lại không thể vượt qua được cửa ải này. Trong lòng cảm thấy uất ức, tôi quay lưng lại phớt lờ hắn.\r\n\r\n    Cứ thế ngủ một giấc. Lúc tỉnh dậy tôi nhìn thấy ánh trăng lành lạnh từ ngoài cửa sổ chiếu vào, sự vui vẻ bên Hạ Trường Ninh thế là hết rồi. Cùng Đinh Việt cũng thế. Rốt cuộc tôi sinh ra mang theo may mắn hay là bi thương?\r\n\r\n    Tôi nhắm mắt lại, nước mắt từ từ trào ra, tôi hô hấp rất cẩn thận.\r\n\r\n    Một bàn tay đặt lên mặt tôi, Hạ Trường Ninh không nói gì cả, hắn đưa tay ôm lấy tôi từ phía sau. Cằm hắn đặt trên đầu tôi, cơ thể áp chặt vào tôi.\r\n\r\n    Tôi thở sâu, cũng không nói gì cả.\r\n\r\n    “Phước Sinh, là anh sai rồi, trong lòng anh luôn vướng mắc chuyện này vì vậy anh mới luôn mong em tha thứ cho anh. Lúc đó trong lòng em không có anh, anh mới đồng ý phối hợp với Đinh Việt nói dối em, hơn nữa lúc đó có nói với em cũng chẳng có ích lợi gì. Đinh Việt có việc nên hắn không thể ở lại, cũng không rõ khi nào mới về nước, hắn muốn em coi như hắn đã chết rồi. Anh không biết đích xác tình cảm của em dành cho hắn thế nào nên cũng muốn em coi như hắn đã chết. Anh nói với hắn rằng, nếu như vậy thì cả đời này đừng xuất hiện trước mặt em nữa. Anh biết hắn đã về từ sớm, hôm cưới anh cũng nhìn thấy hắn. Khi nghe em nói dường như đã nhìn thấy hắn... anh rất căng thẳng. Anh nghĩ có lữ vì chuyện đã qua mấy năm rồi, hắn cảm thấy không còn gì nữa nên mới quay lại. Vi yêu hắn, cô ta cũng muốn biết tình cảm của em với Đinh Việt nên mới lật tẩy sự việc này. Em biết Vi mà, bao giờ cũng luôn dứt khoát. Anh không đồng ý. Chúng ta mới kết hôn, còn chưa đi trăng mật nữa. Phước Sinh, rất nhiều lần anh muốn nói cho em biết nhưng lại sợ em giận anh, không muốn ở bên anh nữa”.\r\n\r\n    “Bây giờ được rồi chứ gì? Bởi vì tôi đã lấy anh nên anh mới yên tâm nói cho tôi biết?” Tôi lại tức giận, có ai nghĩ xem trong lòng tôi khó chịu thế nào không?\r\n\r\n    Từ lúc biết tin Đinh Việt đã mất, nơi đó trong lòng tôi đã có một cấm địa. Tôi có thể sống vui vẻ bên Hạ Trường Ninh, nhưng chỉ cần nhớ tới Đinh Việt là trái tim tôi lại vô cùng khó chịu.\r\n\r\n    Hai tay Hạ Trường Ninh ôm tôi rất chặt, hắn hạ giọng hỏi tôi: “Phước Sinh, em là vợ anh rồi. Em có biết em làm thế này anh buồn thế nào không? Vì anh đã lừa dối em hay là vì Đinh Việt? Trong lòng em vẫn có hắn, phải không? Em vẫn thích hắn? Em có bao giờ nghĩ tại sao anh không dám chắc chắn không? Tại sao ngay cả chiêu tình cũ cháy lại với Dật Trần anh cũng dùng đến? Chỉ có với em là anh mất khả năng phán đoán. Em nghĩ cho kỹ đi!”\r\n\r\n    Bỗng chốc gương mặt đẹp trai, nụ cười dịu dàng và những ngày vui vẻ bên Đinh Việt lại hiện lên. Nỗi đau mất Đinh Việt, nỗi đau vì bị nói dối về cái chết của anh ấy tràn ngập trái tim tôi. Tôi không thể nói dối rằng tôi không có một chút tình cảm nào với Đinh Việt. Bao năm nay anh chính là tình cảm hoàn mĩ nhất của tôi, nhưng bây giờ, lời nói dối bị vạch trần, tôi vẫn còn kinh ngạc chưa kịp suy nghĩ tới tâm tư của Đinh Việt. Tôi chỉ cảm thấy tức giận, ngạc nhiên, và đau lòng.\r\n\r\n    “Chuyện này quá đột ngột với em, cứ ngủ một giấc đi rồi mai nói tiếp”. Hạ Trường Ninh quyết định, hắn không muốn nghe tôi nói tôi thích Đinh Việt hay hắn cũng mệt rồi?\r\n\r\n    Tôi cố mở mắt, không chịu được nữa mới nhắm mắt ngủ, sau đó lại mở mắt, rồi lại ngủ.\r\n\r\n    Hạ Trường Ninh vẫn ôm tôi, tôi quay lưng lại phía hắn nên không biết hắn đã ngủ chưa.","title":"Bỏ em ư? Có mà đợi đến kiếp sau! - Chương 51"}