{"text":"﻿    Chương 459: Nỗi Oan Của Đấng Mày Râu\r\n\r\n    Phòng KTV du dương cất lên bài hát \"Đường đời chậm bước\" của Đặng Lệ Quân, Trịnh Khả Nhạc tay phải cầm mic, tay trái ôm cổ Diệp Lăng Phi, tiếng hát véo von cất lên từ đôi môi Trịnh Khả Nhạc truyền tới khiến Diệp Lăng Phi như mê như say, ngón tay phải gõ gõ bàn phối hợp với tiết tấu của bài hát đó.\r\n\r\n    Từ Oánh mới uống có một cốc rượu vang đã thấy đầu choáng váng, dựa sát vào người Diệp Lăng Phi, miệng lẩm bẩm hát theo lời bài hát.\r\n\r\n    Diệp Lăng Phi ghé mặt qua nhìn Từ Oánh, thấy Từ Oánh mặt đõ như trái đào, đôi môi hồng xinh đang lộ lên những nét đỏ tươi lay động lòng người. Lúc Diệp Lăng Phi nhìn Từ Oánh, Từ Oánh cũng chuyển mắt qua nhìn Diệp Lăng Phi, trong đôi mắt cô sáng lên ánh sáng long lanh khiến Diệp Lăng Phi phải động lòng, tay phải hắn vòng qua eo Từ Oánh, ôm chặt Từ Oánh vào lòng.\r\n\r\n    Lúc bài hát kết thúc, Trịnh Khả Nhạc đặt chiếc micro xuống bàn, vươn tay ra lấy cốc rượu vang, sau khi uống cạn một nửa lại đặt xuống, lắc lắc chiếc mông xinh xắn của mình, ngồi ghé trong lòng Diệp Lăng Phi, nhìn thấy Từ Oánh, Trịnh Khả Nhạc cười hì hì vẻ hơi say nói:\r\n\r\n    - Chị Từ Oánh, chị hát tiếp một bài nữa đi.\r\n\r\n    Từ Oánh mạnh lắc đầu nói:\r\n\r\n    - Chị hát không hay bằng em, em hát tiếp đi.\r\n\r\n    Diệp Lăng Phi nhéo Từ Oánh một cái nói:\r\n\r\n    - Em hát đi, em hát rất hay.\r\n\r\n    Từ Oánh thấy Diệp Lăng Phi nói vậy, liền gật đầu, từ ghế Sofa đứng lên, tìm bài hát của ca sĩ Vương Phi mà mình thích xong, lại quay trở lại ghế ngồi, hai tay cầm micro bắt đầu hát.\r\n\r\n    - Diệp đại ca, chị Từ Oánh hát hay lắm đúng không.\r\n\r\n    Trịnh Khả Nhạc ghé sát mặt vào ngực Diệp Lăng Phi, miệng ôn nhu nói:\r\n\r\n    - Chị Từ Oánh sợ Diệp đại ca nên mới không dám hát đó.\r\n\r\n    - Anh đáng sợ thế sao.\r\n\r\n    Diệp Lăng Phi đặt tay nhéo cái mông xinh xinh của Trịnh Khả Nhạc một cái, nói:\r\n\r\n    - Thế sao em không sợ anh?\r\n\r\n    - Vì em biết Diệp đại ca là người tốt, chị Từ Oánh cũng biết nhưng chị ấy nhát gan.\r\n\r\n    Trịnh Khả Nhạc ôm cổ Diệp Lăng Phi, kiêu kì mấp máy đôi môi của mình nói:\r\n\r\n    - Em tin Diệp đại ca sẽ không bắt nạt em và chị Từ Oánh.\r\n\r\n    Tay Diệp Lăng Phi sờ đi sờ lại đôi mông mềm mại của Trịnh Khả Nhạc, cảm giác mềm mại đó khiến lòng Diệp Lăng Phi cảm thấy Trịnh Khả Nhạc đúng là một cô gái cực kỳ đáng yêu mà trước đây mình không để ý tới. Tay hắn không nỡ rời khỏi cặp mông đó, thuận theo biên giới của chiếc quần nhỏ tiến vào. Cặp mông Trịnh Khả Nhạc khẽ động đậy nhưng không phản ứng mãnh liệt như Bạch Tình Đình. Trịnh Khả Nhạc cố ý cong đôi mông của mình lên, cặp mông tách ra, tay Diệp Lăng Phi càng thoải mái tiến vào giữa đôi mông của cô. Diệp Lăng Phi dùng đầu ngón tay nhéo nhéo nơi đó, khiến Trịnh Khả Nhạc khẽ rên rỉ một tiếng, hai tay ôm chặt lấy Diệp Lăng Phi.\r\n\r\n    Diệp Lăng Phi ghé mắt thấy Từ Oánh đang chăm chú hát, hắn liền bỏ tay rời cốc rượu, đưa tay còn lại tiến vào trong, nắn nắn ngực trắng sữa của Trịnh Khả Nhạc, môi áp sát tới khiến người Trịnh Khả Nhạc ngả người về phía sau. Diệp Lăng Phi không ngờ tới cò sẽ ngả người ra. Hắn cùng với Trịnh Khả Nhạc ngã thẳng xuống chiếc ghế Sofa.\r\n\r\n    Từ Oánh nghe thấy tiếng thình một cái liền vội vàng quay đầu lại, vừa quay lại cô thấy Diệp Lăng Phi đang nằm trên người Trịnh Khả Nhạc. Từ Oánh mặt đỏ bừng lên, bất giác đưa tay phải của mình đặt vào giữa cặp đùi.\r\n\r\n    Diệp Lăng Phi vội vàng đứng dậy. Lần này thực sự làm hơi quá rồi. Hắn đỡ Trịnh Khả Nhạc dậy, nói:\r\n\r\n    - Khả Nhạc, anh ra nhà vệ sinh một lát, em với Từ Oánh ở đây hát nhé.\r\n\r\n    Nói xong hắn liền bước ra khỏi phòng hát.\r\n\r\n    Diệp Lăng Phi vừa rời khỏi, Từ Oánh liền ngồi tới bên Trịnh Khả Nhạc hỏi:\r\n\r\n    - Khả Nhạc, em không sao chứ, hay em uống nhiều quá rồi.\r\n\r\n    - Em không sao, thật mà, chị Từ Oánh, em thật sự không sao.\r\n\r\n    Trịnh Khả Nhạc đưa tay cầm lấy cốc rượu thì bị Từ Oánh cản lại:\r\n\r\n    - Khả Nhạc, em đừng uống nữa được không, tôi nay em uống nhiều quá rồi.\r\n\r\n    Trịnh Khả Nhạc cười nói:\r\n\r\n    - Chị Từ Oánh, em không say. Em rất thích cảm giác này. Muốn nói gì thì nói, thích làm gì thì làm, không cần lo lắng cùng không cần phải sợ ai cả. Em muốn được nói chuyện với Diệp đại ca một lúc nữa. Em rất thích Diệp đại ca.\r\n\r\n    - Diêp đai ca đã kết hôn rồi, em đừng có làm bậy.\r\n\r\n    Từ Oánh vội vàng nói.\r\n\r\n    - Kết hôn rồi thì sao chứ, em thích anh ấy nên không coi trọng anh ấy đã kết hôn hay chưa. Hơn nữa, thời buổi này ai quy định không được yêu người đàn ông đã kết hôn, chị Từ Oánh, chị cổ hủ quá đó.\r\n\r\n    Trịnh Khả Nhạc khoác tay lên vai Từ Oánh, ôm lấy Từ Oánh, mê mê say say nói:\r\n\r\n    - Trước đây, em nghĩ rằng tất cả đàn ông đều giống nhau, chẳng tên nào tốt đẹp cả. Từ khi chia tay với tên khốn nạn kia, em đã không nghĩ gì tới chuyện kết hôn nữa rồi. Kết hôn thì có gì hay chứ, chẳng qua cũng chỉ là công cụ để lũ đàn ông thối tha kia xả cơn dục vọng. Em vốn định ở một mình suốt đời. Nhưng bây giờ, em lại muốn ở cùng Diệp đại ca, hì hì, chị đừng cười em ngốc, em cảm thấy ở bên cạnh Diệp đại ca rất bình yên, chẳng có ý gì khác, chỉ cảm giác thấy người đàn ông này rất đáng để mình tin tưởng.\r\n\r\n    Diệp Lăng Phi cúi đầu vào dòng nước lạnh, xối nước cho ướt hết tóc mình, mãi một lúc sau, hắn mới cảm thấy ngọn lửa trong đầu mình tắt đi một chút. Ngẩng đầu lên, lau lau những giọt nước trên mặt, Diệp Lăng Phi mới bước ra ngoài.\r\n\r\n    Diệp Lăng Phi đẩy cửa phòng hát ra thì nhìn thấy Trịnh Khả Nhạc đang gối đầu trên đùi Từ Oánh.\r\n\r\n    - Từ Oánh, chúng ta về thôi, anh thấy mọi người đều uống nhiều rồi, sớm về nghỉ ngơi thôi.\r\n\r\n    Từ Oánh cũng cảm thấy có chút say say, có gật đầu, rồi lại nhìn Trịnh Khả Nhạc, nói với Diệp Lăng Phi:\r\n\r\n    - Diệp đại ca, Khả Nhạc hôm nay uống nhiều quá rồi.\r\n\r\n    - Anh biết.\r\n\r\n    Diệp Lăng Phi cười cười, nói:\r\n\r\n    - Khả Nhạc vẫn còn trẻ, thôi, để anh đi gọi nhân viên phục vụ tới đây, dọn qua chỗ này một chút.\r\n\r\n    - Diệp đại ca, em vẫn chưa chơi đủ.\r\n\r\n    Trịnh Khả Nhạc được Từ Oánh đỡ dậy, nghe thấy phải về thì làm nũng nói:\r\n\r\n    - Chúng ta đi nhảy tiếp đi.\r\n\r\n    - Để hôm khác, hôm nay muộn rồi.\r\n\r\n    Diệp Lăng Phi cười nói với Trịnh Khả Nhạc:\r\n\r\n    - Tiểu nha đầu, hôm nay xem về sớm thôi.\r\n\r\n    Từ Oánh dỗ Khả Nhạc như dỗ trẻ con, mãi một lúc sau cô mới dỗ được Trịnh Khả Nhạc ra khỏi phòng hát.\r\n\r\n    Nhân viên phục vụ thu dọn xong mọi thứ trong phòng, còn thừa lại một chai XO chưa uống, Diệp Lăng Phi liền cầm chai XO chưa uống đó mang đi. Đây là rượu hơn cả chục nghìn lận, sao có thể tùy tiện vứt đi chứ.\r\n\r\n    Bước ra khỏi quán KTV đó, Từ Oánh lắc lư lắc lư đỡ Trịnh khả Nhạc qua đường. Diệp Lăng Phi thấy Từ Oánh đi đường cũng còn xiêu xiêu vẹo vẹo, lại phải đỡ một người càng xiêu vẹo hơn là Trịnh Khả Nhạc liền vội vàng bước qua, đưa cái túi đang xách trên tay cho Từ Oánh, một tay ôm Trịnh Khả Nhạc nói:\r\n\r\n    - Nào, để anh đỡ các em qua.\r\n\r\n    Tay còn lại của Diệp Lăng Phi cũng ôm lấy Từ Oánh. Từ Oánh khẽ giật mình, chỉ cảm thấy một cảm giác rất khác thường đang dâng lên trong người, cô không dám nhìn Diệp Lăng Phi, ngoan ngoãn để Diệp Lăng Phi ôm cô dắt qua đường.\r\n\r\n    Mở cửa xe, Diệp Lăng Phi đỡ Trịnh Khả Nhạc ngồi vào ghế sau, Từ Oánh cùng ngồi vào phía sau. Diệp Lăng Phi vòng qua trước cửa xe, vừa định mở cửa xe thì nhìn thấy cách quán Sư Tử không xa, cha của Đường Hiểu Uyển, Đường Hưng Cường và Niếp Thiến đang đứng bên đường, trông bộ dạng nói chuyện của hai người, hình như đang tranh luận việc gì đó.\r\n\r\n    Đường Hưng Cường đi đi lại lại bên cạnh Niếp Thiến, như đang gặp phải khó khăn gì đó, còn Niếp Thiến lại nói gì với Đường Hưng Cường. Diệp Lăng Phi giật mình, hắn vốn đã mở cửa xe ra nhưng cuối cùng lại đóng lại. Bước tới cửa xe sau, qua cửa kính xe nói với Từ Oánh đang ở trong xe:\r\n\r\n    - Từ Oánh, anh nhìn thấy một người quen, em và Khả Nhạc ở đây đợi anh lát nhé, anh qua đó một chút.\r\n\r\n    Từ Oánh khẽ gật đầu, cô ôm Khả Nhạc, ngồi trong xe đợi Diệp Lăng Phi.\r\n\r\n    Diệp Lăng Phi từ trong túi rút ra một điếu thuốc, châm thuốc xong mới bước về phía Đường Hưng Cường và Niếp Thiến. Vừa đi được nửa đường thì thấy Đường Hưng Cường dừng lại, đối diện với Niếp Thiến, nói gì đó khiến Niếp Thiến giật mình, sau đó phát cuồng lên nắm lấy cổ áo Đường Hưng Cường, bất đầu chửi mắng. Đường Hưng Cường không hề có bất kể phản ứng gì, chịu để Niếp Thiến tiếp tục chửi mắng mình.\r\n\r\n    Nhìn thấy cảnh này, Diệp Lăng Phi dừng bước lại, hắn hút thuốc, nhìn Niếp Thiến và Đường Hưng Cường.\r\n\r\n    Niếp Thiến chửi mắng xong một hồi, thấy Đường Hưng Cường không có phản ứng gì, cô tức nổ máu mắt, quay người, giơ tay bắt chiếc xe taxi, lên xe, rời chỗ đó. Còn Đường Hưng Cường sau khi thấy Niếp Thiến rời đi, cũng đứng bên đường, trông bộ dạng như kẻ không biết xoay sở thế nào.\r\n\r\n    Diệp Lăng Phi trông thấy bộ dạng này của Đường Hưng Cường, trong lòng thầm tính kế nếu lúc này cho Đường Hưng Cường biết mình vừa nhìn thấy bộ dạng đau khổ của hắn, không biết tay giáo sư này sẽ có phản ứng thế nào. Diệp Lăng Phi nghĩ hồi lâu, cảm thấy không qua đó thì hơn, hắn liền quay người, trở về xe.\r\n\r\n    Trịnh Khả Nhạc đang nằm trong lòng Từ Oánh ngủ, tối nay cô đã uống quá nhiều rượu. Từ Oánh tuy uống cũng không ít nhưng trông cô vẫn còn tỉnh táo.\r\n\r\n    Diệp Lăng Phi lái xe đưa Trịnh Khả Nhạc và Từ Oánh về phòng trọ của hai người, thấy Trịnh Khả Nhạc mặt đỏ hồng, dáng vẻ ngủ rất say, Diệp Lăng Phi chỉ đành lắc đầu, bế cô từ trong lòng Từ Oánh dậy, rồi cứ thế bế Trịnh Khả Nhạc lên tận phòng.\r\n\r\n    Từ Oánh mở cửa xong, Diệp Lăng Phi liền bế Trịnh Khả Nhạc vào trong phòng ngủ, lại dặn dò Từ Oánh cố gắng chăm sóc cho Trịnh Khả Nhạc, tốt nhất ban đêm để một chậu nước bên cạnh đầu giường Trịnh Khả Nhạc, để đề phòng nửa đêm Trịnh Khả Nhạc tỉnh dậy buồn nôn. Từ Oánh gật đầu, nói:\r\n\r\n    - Vâng, Diệp đại ca, anh yên tâm đi, em sẽ chăm sóc cô ấy.\r\n\r\n    Diệp Lăng Phi vừa quay người bước tới cửa, lại quay người lại, nói với Từ Oánh:\r\n\r\n    - Em cũng thế, phải chăm sóc tốt cho mình đó, anh thấy em uống cùng không ít rượu đâu, nhớ phải chăm sóc cho mình thật tốt đó.\r\n\r\n    Nghe những lời quan tâm này của Diệp Lăng Phi, trong lòng Từ Oánh trào dâng một cảm giác ấm áp, cô vội vàng nói:\r\n\r\n    - Diệp đại ca, cảm ơn anh\r\n\r\n    - Có gì mà phải cảm ơn.\r\n\r\n    Diệp Lăng Phi đưa tay vỗ vỗ vào vai Từ Oánh, nói:\r\n\r\n    - Em và Trịnh Khả Nhạc đều là bạn của anh, anh quan tâm hai em là chuyện đương nhiên.\r\n\r\n    - Vâng, cảm ơn anh, Diệp đại ca.\r\n\r\n    Từ Oánh không tìm được từ nào khác để thể hiện tâm trạng mình lúc này, chỉ có thể một lần nữa nói câu cảm ơn Diệp Lăng Phi. Diệp Lăng Phi cười, vẫy tay chào Từ Oánh, nói:\r\n\r\n    - Thôi, anh về đây, em ngủ sớm đi nhé.\r\n\r\n    - Diệp đại ca, anh cũng đi đường cẩn thận nhé.\r\n\r\n    Từ Oánh nói.\r\n\r\n    - Ừm!\r\n\r\n    Diệp Lăng Phi không hề quay người lại, cứ vậy bước xuống lầu.\r\n\r\n    Từ Oánh đóng cửa, tựa người vào cánh cửa, hồi tưởng lại cảm giác khi cô tựa người vào người Diệp Lăng Phi lúc ở trong phòng KTV.\r\n\r\n    <\/div>","title":"Chương 459: Nỗi Oan Của Đấng Mày Râu"}