{"text":"﻿    Chương 645: Thêm Một Tên Thú Hoang!\r\n\r\n    Diệp Lăng Phi vốn định tùy ý đi dạo một lát, rồi mua ít đồ cho Vu Đình\r\n\r\n    Đình và Đường Hiểu Uyển, sau đó có thể trở về biệt thự, thỏa thích hưởng thụ ***, không ngờ Đường Hiểu Uyển và Vu Đình Đình lại bị Lý Khả Hân kéo đi dưỡng da, Diệp Lăng Phi trong chốc lát trở thành kẻ cô đơn, trong lòng nghĩ hay là đi tìm Chu Hân Minh, thuận tiện bàn với Chu Hân Minh chuyện truy bắt tên sát thủ đến đâu rồi.\r\n\r\n    Kết quả Diệp\r\n\r\n    Lăng Phi vừa lái xe đến dưới lầu công ty của Dã Thú, liền nhận được điện thoại của công ty chuyển phát nhanh, nói có một văn kiện quốc tế, cần\r\n\r\n    Diệp Lăng Phi đến nhận.\r\n\r\n    Diệp Lăng Phi không nghĩ ra người gửi văn kiện quốc tế đó cho mình là ai, hắn hỏi rõ địa chỉ của công ty rồi lập tức lái xe tới chỗ công ty chuyển phát nhanh đó.\r\n\r\n    Văn kiện đó là một hộp giấy, bên trên ghi là gửi từ nước Anh, ngoài ra không còn bất kể dấu hiệu nào khác nữa. Diệp Lăng Phi cầm hộp giấy trong tay đó xem trọng lượng thế nào, rất nhẹ, hình như bên trong không có gì.\r\n\r\n    Diệp Lăng Phi vẫn không yên tâm, cầm chiếc hộp giấy tới cửa, nói với nhân viên bảo vệ ở cửa:\r\n\r\n    - Anh bảo vệ ơi, anh mở hộ tôi hộp giấy này được không?\r\n\r\n    Người bảo vệ đó ngạc nhiên, nhìn Diệp Lăng Phi, không hiểu hỏi:\r\n\r\n    - Tiên sinh, tôi không hiểu ý anh lắm!\r\n\r\n    - À, là thế này, tôi không biết mở hộp này ra thế nào, nên muốn nhờ anh giúp!\r\n\r\n    Diệp Lăng Phi nói.\r\n\r\n    - À, thì ra là thế!\r\n\r\n    Người bảo vệ đó tin thật, vừa mở, vừa nói:\r\n\r\n    - Cái này rất dễ, chỉ cần mở phần băng dính bên ngoài là được rồi, anh xem, mở được rồi này, a, tiên sinh, sao anh chạy xa thế?\r\n\r\n    Đợi người bảo vệ đó mở chiếc hộp ra, thì thấy Diệp Lăng Phi đã chạy cách xa người bào về đó ít nhất cũng phải năm mét. Diệp Lâng Phi thấy người bảo vệ mở hộp ra không vấn đề gì, mới thở phào nhẹ nhõm, thầm nghĩ:\r\n\r\n    - Mẹ kiếp, ra chỉ là sợ bóng sợ gió mà thôi, hừm, vẫn nên cẩn thận chút là hơn!\r\n\r\n    Diệp Lăng Phi trong lòng nghĩ vậy, nhưng miệng lại nói:\r\n\r\n    - Cảm ơn anh nhé, càm ơn, thực sự rất cảm ơn!\r\n\r\n    Diệp Lăng Phi vừa nói, vừa nhanh chân bước qua, cầm lấy chiếc hộp, không nói nhiều, nhanh chân bước ra khỏi công ty chuyển phát nhanh.\r\n\r\n    Người bảo vệ đó nhìn Diệp Lăng Phi ròi đi xong, miệng lẩm bẩm khẽ nói:\r\n\r\n    - Thần kinh!\r\n\r\n    Diệp Lăng Phi ngồi vào trong xe. Lúc này mới tỉ mỉ xem đồ bên trong hộp. Chỉ thấy trong hộp có 8 bình thuốc nhỏ và một tờ giấy.\r\n\r\n    Diệp Lăng Phi cầm tờ giấy lên, nhìn xong, nở luôn một nụ cười, nói:\r\n\r\n    - Angel nha đầu này, biết rõ mình đã nghi còn cố ý làm như vậy. Muốn giỡn mình đây mà!\r\n\r\n    Thì ra những đồ này là do Angel đặc biệt gửi cho Diệp Lăng Phi, Diệp Lăng Phi nhấc điện thoại lên, gọi cho Angel.\r\n\r\n    - Tiểu nha đầu, định làm gì thế hà, cố tình hù dọa anh hà?\r\n\r\n    Diệp Lăng Phi hỏi.\r\n\r\n    Angel nghe thấy giọng của Diệp Lăng Phi xong, liền cười hì hì nói:\r\n\r\n    - Satan, anh sợ rồi phải không?\r\n\r\n    - Theo em thì sao, tiểu nha đầu, chẳng thèm thông báo trước cho anh một tiếng, hại anh lo trong đây có gì. Đợi đó, anh mà nhìn thấy em, chắc chắn sẽ đánh mông em đó!\r\n\r\n    - Được thôi, giờ em qua Trung Quốc liền, để anh đánh mông em là được chứ gì.\r\n\r\n    Angel cười hì hì nói:\r\n\r\n    - Em nhất định sẽ giương mông thật cao, đợi anh đánh em!\r\n\r\n    - Ngất đây!\r\n\r\n    Diệp Lăng Phi quen nói câu này với mấy cô gái như Đường Hiểu Uyển rồi, nhưng, hắn quên rằng Angel không dễ dàng chịu thua chiêu này, Diệp Lăng\r\n\r\n    Phi vội vàng đổi lời nói:\r\n\r\n    - Em đừng tới, anh giờ đang rối như tơ vò đây này, em mà qua nữa càng làm anh đau đầu hơn thôi, em đợi anh giải quyết xong mấy việc này đã rồi hãy qua!\r\n\r\n    - Hừm, biết ngay anh không dám để em qua mà!\r\n\r\n    Angel cười nói:\r\n\r\n    - Em biết riêng bà xã nhà anh cũng đủ để anh đối phó rồi, em mà qua nữa chắc anh điên mất nhỉ, yên tâm, em sẽ giữ lời đã nói, đợi thời cơ tới, em sẽ qua. Còn giờ thì, em không rảnh, em và Alice mới gần nhau được tí à, em không nỡ rời xa Alice đâu!\r\n\r\n    - Alice?\r\n\r\n    Diệp Lăng Phi nghe thấy cái tên này liền giật mình, Angel cười nói:\r\n\r\n    - Satan, có phải anh thấy cái tên này rất quen không, đúng, chính xác, chính là tài nữ Alice đó!\r\n\r\n    Diệp Lăng Phi yên lặng một lúc, rồi mới nói:\r\n\r\n    - Cô ấy đâu phải người đồng tính, sao em lại hòa hợp với cô ấy được?\r\n\r\n    - Satan, điều này không đúng rồi, sao anh biết Alice không phải người đồng tính, giờ em và Alice sống rất tốt đó, thân thể của Alice khiến em rất mê, Satan, anh không biết trên giường Alice *** thế nào đâu, trơi ơi, em thật sự không hiểu, sao anh lại nỡ bỏ Alice chứ.\r\n\r\n    - Đừng nói nữa, anh không muốn nói tới chuyện này nữa, em đừng có làm tổn thương cô ấy!\r\n\r\n    Angel nghe thấy câu này của Diệp Lăng Phi xong, bỗng cười nói:\r\n\r\n    - Satan, anh đang giận phải không?\r\n\r\n    - Anh không nói chuyện vớ vẩn với em nữa!\r\n\r\n    - Đừng mà, Satan, em không nói nữa!\r\n\r\n    Angel nói:\r\n\r\n    - Satan, trong lòng anh vẫn còn Alice phải không, thực ra, dù anh không nói, em cũng tin tình cảm anh dành cho Alice không giống với những cô gái khác, em nhớ anh chưa bao giờ quan hệ với cô nào quá một tuần, vậy mà Alice lại khác, em và cô ấy rất hợp, thực ra, em có thể không thừa nhận, nhưng, em tin tình cảm anh đổi với Alice không phải là giả, anh bỏ rồi Alice chỉ vì anh muốn trở thành người bình thường, còn danh vọng, lại khiến anh không thể sống bình thường được. Satan, anh không biết\r\n\r\n    Alice cô ấy phải trả giá thế nào đâu, sau khi trở về Trung Quốc, cô ấy đã từ bỏ biểu diễn, cô ấy hy vọng thế giới lãng quên cô ấy, để có thể đến bên anh. Còn em và cô ấy giờ là bạn, em nói rồi, em không phải là người thuần đồng tính, vì giờ, em chán ghét thân thể phụ nữ rồi, em chi hy vọng những cú đập đầy lực của anh khiến cơ thể em rạn nứt thôi. Đơn giản thế này thôi, em và Alice là bạn thân, vì tụi em có cùng người yêu.\r\n\r\n    - Ngốc, em và Alice đều là những cô gái ngốc, anh không còn lời nào để nói rồi!\r\n\r\n    Diệp Lăng Phi nhất thời không biết nên nói gì, hắn vội vàng đổi chủ đề, nói:\r\n\r\n    - Angel em giới thiệu cho anh về chỗ thuốc này đi, thuốc này có thể trị được bệnh của bạn anh không?\r\n\r\n    - Nói thế nào đây, tạm thời em chưa tìm được loại thuốc có thể chữa khỏi bệnh của bạn anh, nhưng, em tìm được loại này, loại này là thuốc mới vừa nghiên cứu ra, công dụng chủ yếu là ức chế chứ không phải trị liệu, đương nhiên, nói không chừng cũng có thể trị được.\r\n\r\n    Angel nói:\r\n\r\n    - Nhưng, em có thể bảo đảm, bạn anh uống thuốc này xong thì hiệu suất đột ngột tử vọng sẽ giảm đi, có thể ngăn cản kích động dẫn tới tim ngừng đập. Còn công dụng của loại này, theo nghiên cứu, uống xong thì có hiệu quả luôn, đương nhiên, em chưa thử qua, em cũng không rõ, Satan, em nói rồi, loại này vừa sản xuất ra, mới thử trên quy mô nhỏ, còn liệu có trị được bệnh của bạn anh không thì em không rõ!\r\n\r\n    Angel cảm ơn em, dù thế nào cũng rất cảm ơn em!\r\n\r\n    Diệp Lăng Phi nói.\r\n\r\n    - Cảm ơn thì miễn đi!\r\n\r\n    Angel cười nói:\r\n\r\n    - Anh cứ sống cho tốt đi!\r\n\r\n    Diệp Lăng Phi gác điện thoại, hắn từ trong hộp lấy ra một bình thuốc, nhìn hướng dẫn sử dụng xong, lại đặt vào hộp. Diệp Lăng Phi bỗng lại nghĩ tới Alice, khẽ thờ dài, Diệp Lăng Phi thực sự không nghĩ rằng Alice lại hy sinh lớn như vậy vì mình. Nhưng, Diệp Lăng Phi lại nghĩ tói vị hôn phu của Alice, và gia tộc nhà Alice. Chẳng lẽ những người đó lại để\r\n\r\n    Alice tùy tiện làm thế sao?\r\n\r\n    Tạm thời Diệp Lăng Phi không muốn nghĩ tới chuyện của Alice, hắn gọi điện thoại cho Trương\r\n\r\n    Tuyết Hàn, muốn tặng Trương Tuyết Hàn số thuốc này, còn Trương Tuyết Hàn chịu uống hay không lại là chuyện của cô ấy!\r\n\r\n    Giọng nói đáng yêu như chim sơn ca Trương Tuyết Hàn vang lên qua điện thoại,\r\n\r\n    Trương Tuyết Hàn sau khi nghe Diệp Lăng Phi nói về loại thuốc này, liền xúc động nói:\r\n\r\n    - Diệp đại ca, em muốn uống, dù không có tác dụng gì đi nữa, em cũng muốn uống.\r\n\r\n    - Tuyết Hàn, em phải nghĩ cho kỹ, hiện anh cũng không rõ loại thuốc này có công dụng với tất cả mọi người hay không, loại thuốc này vừa được nghiên cứu ra, chưa thử lâm sàng trên quy mô lớn!\r\n\r\n    Diệp Lăng Phi nhắc nhờ Trương Tuyết Hàn.\r\n\r\n    - Em biết!\r\n\r\n    Trương Tuyết Hàn nói.\r\n\r\n    - Nhưng, em tình nguyện mạo hiểm!\r\n\r\n    - Được thôi, thể giờ em ở đâu?\r\n\r\n    Diệp Lăng Phi hỏi.\r\n\r\n    - Em đang ở kí túc xá chỗ Tiêu Tiếu!\r\n\r\n    Trương Tuyết Hàn nói,\r\n\r\n    - Em và Tiêu Tiếu định sẽ mua vé máy bay vào chiều mai, chiều mai bọn em sẽ rời thành phố Vọng Hải.\r\n\r\n    - Em ờ đó đợi anh, giờ anh sẽ mang qua cho em!\r\n\r\n    Diệp Lăng Phi nói.\r\n\r\n    Cúp điện thoại xong, Diệp Lăng Phi liền lái xe lao thẳng tói đại học\r\n\r\n    Vọng Hải nói Vu Tiêu Tiếu ở. Hắn lái thẳng xe tới cửa trường, nhìn thấy rất nhiều sinh viên đại học Vọng Hải đi ra đi vào.\r\n\r\n    Lúc này, kì thi đại học đã kết thúc, rất nhiều sinh viên chọn về nhà nghỉ ngơi.\r\n\r\n    Diệp Lăng Phi xuống xe, tay cầm chiếc hộp nhỏ bước vào đại học Vọng\r\n\r\n    Hải. Trước đây hắn có tới qua chỗ này, chỉ là lúc tới ký túc xã nữ, Diệp Lăng Phi liền gặp phải phiền phức, mẹ mập trong coi kí túc xá nhất quyết không cho Diệp Lăng Phi lên lầu. Diệp Lăng Phi cũng chẳng còn cách nào khác, chỉ đành gọi cho Trương Tuyết Hàn, để Trương Tuyết Hàn xuống lấy thuốc.\r\n\r\n    Ngoài dự tính của Diệp Lăng Phi, người xuống lầu không phải là Trương Tuyết Hàn mà là Vu Tiêu Tiếu và Hứa Duy.\r\n\r\n    Vu Tiêu Tiếu mặc chiếc áo T-shirt cộc tay cùng chiếc váy ngắn, để lộ cặp đùi trần trắng nõn nà của cô.\r\n\r\n    Diệp Lăng Phi thấy Vu Tiêu Tiếu liền đưa chiếc hộp trong tay cho Vu Tiêu Tiếu, nói:\r\n\r\n    - Em đưa cho Tuyết Hàn nhé!\r\n\r\n    - Sư phụ, dù sao cũng tới rồi, sao lại đi thế chứ, lên lầu chơi cái đã, vừa hay em có việc muốn tìm sư phụ!\r\n\r\n    Vu Đình Đình vừa nói vừa đưa mắt ra hiệu cho Hứa Duy, Hứa Duy biết ý, lập tức chạy thẳng vào căn phòng nhỏ chỗ mẹ mập ở. Vu Tiêu Tiếu nhân cơ hội này, một tay kéo thẳng Diệp Lăng Phi, nói:\r\n\r\n    - Sư phụ, chạy mau!\r\n\r\n    - Ta ngất đây!\r\n\r\n    Diệp Lăng Phi còn chưa kịp phản ứng gì đã bị Vu Tiêu Tiếu kéo lên trên khu kí túc. Diệp Lăng Phi dường như xuất phát từ bản năng, vừa chạy vừa hỏi:\r\n\r\n    - Tiêu Tiếu, thế này có được không đó!\r\n\r\n    - Sư phụ, anh yên tâm đi, mấy tên thú hoang tới đây cũng chạy vào như thế này mà, dù gì phòng em giờ cũng có mấy tên rồi, không ngại khi thêm một tên nữa đâu!\r\n\r\n    Diệp Lăng Phi không còn lời nào để nói nữa rồi!\r\n\r\n    <\/div>","title":"Chương 645: Thêm Một Tên Thú Hoang!"}