{"text":"﻿    Chương 649: Loạn Thành Một Đống\r\n\r\n    Lúc này mọi thứ sắp loạn hết cả lên. Diệp Lăng Phi cảm thấy buổi tối hôm nay thật là xui xẻo, khi đi ăn thì cãi nhau với Bạch Tình Đình, đến quán karaoke thì đụng phải Trương Lộ Tuyết và Trịnh Khả Nhạc. Nếu như chi Trương Lộ Tuyết và Bạch Tình Đình hai người phân cao thấp rồi uống rượu thì cũng không sao, nhung không ngờ lại xuất hiện thêm một Tiêu Vũ\r\n\r\n    Văn. Quan trọng nhất chính là tàm tư của cô nàng Tiêu Vũ Văn này. Diệp\r\n\r\n    Lăng Phi cũng không đoán được Tiêu Vũ Văn có gây ra chuyện gì không.\r\n\r\n    Quả nhiên, khi Tiêu Vũ Văn vừa vào trong phòng, thấy Diệp Lăng Phi đang ở đây liền bĩu môi nói:\r\n\r\n    - Diệp tiên sinh, thật trùng hợp a, anh cũng ở đây a!\r\n\r\n    Một câu nói của Tiêu Vũ Văn làm mấy cô gái trong phòng đều dừng lại, cùng hướng sự chú ý đến cô gái mặc váy ngắn rất khêu gợi này. Bạch Tình\r\n\r\n    Đình đang bị Diệp Lăng Phi ôm trong lòng, nghe thấy câu nói của Tiêu Vũ\r\n\r\n    Văn, như một phản ứng bản năng, nàng nhìn Diệp Lăng Phi, hơi thờ mang theo vài phần men say, hỏi:\r\n\r\n    - Ông xã, đây là ai vậy?\r\n\r\n    Trương Lộ Tuyết nhân cơ hội châm chọc:\r\n\r\n    - Tình Đình à, cậu ngốc thế, lẽ nào cậu không nhìn ra cô gái này quen biết Diệp Lăng Phi sao, có khi đây lại là tình nhân của hắn đó. Cậu đừng nên cả ngày đều tò ra cảnh giác với mình nữa, sao không đi trông chừng mấy cô gái này đi?\r\n\r\n    - Tôi không phải tình nhân của anh ta, phiền cô nói chuyện chú ý một chút!\r\n\r\n    Tiêu Vũ Văn đi vào trong phòng, không khách sao, đặt mông xuống ghế salon, thuận tay lấy điếu thuốc Diệp Lăng Phi để ở trên bàn châm lửa, nói:\r\n\r\n    - Tôi tên là Tiêu Vũ Văn, không có bất kì quan hệ gì với Diệp Lăng Phi.\r\n\r\n    \"Con gái hút thuốc à?\" Bạch Tình Đình và Trương Lộ Tuyết vừa nhìn thấy\r\n\r\n    Tiêu Vũ Văn hút thuốc, trong lòng có phần chán ghét. Hai người các nàng đều là những phụ nữ thuộc tầng lớp thượng lưu, không chịu nói chuyện một thiếu nữ mà lai hút thuốc, hơn nữa trang phục hờ hang của Tiêu Vũ Văn làm các nàng càng thêm thấy phản cảm. Vu Tiêu Tiếu đã uống đến say khướt cũng đi vào, ngồi cạnh Trương Tuyết Hàn, nói:\r\n\r\n    - Tỷ tỷ, chị chưa gặp qua sao, đây là bạn học cùng trường của em, Tiêu Vũ Văn, ân, cũng là người mà em ghét nhất.\r\n\r\n    - Tôi mà không ghét cô sao!\r\n\r\n    Tiêu Vũ Văn hừ lạnh, tay phải cầm điếu thuốc, phả ra một làn khói, nói:\r\n\r\n    - Vu Tiêu Tiếu , tôi không có thời gian chơi với cô đâu. Không phải cô muốn thi uống rượu sao, mau bắt đầu đi. Cô muốn thi thế nào, muốn uống rượu đỏ cũng được, muốn yống bia cũng được, cái gì tôi cũng sẵn sàng phụng bồi!\r\n\r\n    - Khấu khí lớn quá nhỉ!\r\n\r\n    Trương Lộ Tuyết nghe Tiêu Vũ Văn nói như vậy, không vui nói:\r\n\r\n    - Cô nương à, cô cũng quá kiêu ngạo rồi đó!\r\n\r\n    Tiêu Vũ Văn liếc nhìn Trương Lộ Tuyết, nói:\r\n\r\n    - Bác gái, bác có ý gì vậy, tôi và Vu Tiêu Tiếu thi uống rượu thì liên can gì tới bác chứ.\r\n\r\n    “Bác gái?” Trương Lộ Tuyết sủng sốt, nghĩ rằng mình đã nghe nhầm. Bạch\r\n\r\n    Tình Đình nghe Tiêu Vũ Văn nói Trương Lộ Tuyết như vậy, nhịn không được nở nụ cười khoái chí. Trương Lộ Tuyết mặt lúc trắng lúc đò, tức giận nói:\r\n\r\n    - Tiêu Tiếu, em không cần uống rượu với cô ta nữa, để chị tiếp cô ta, hôm nay chị muốn giáo huấn cô ta một chút.\r\n\r\n    - Cứ để em uống đi!\r\n\r\n    Vu Tiêu Tiếu nói.\r\n\r\n    - Đây là chuyện của em, em phải đích thân đấu với cô ta!\r\n\r\n    - Không được, để chị!\r\n\r\n    Trương Lộ Tuyết cũng tranh giành.\r\n\r\n    - Tôi thấy các cô cùng lên đi!\r\n\r\n    Tiêu Vũ Văn thấy Tiêu Tiếu và Trương Lộ Tuyết tranh nhau như vậy, bĩu môi nói:\r\n\r\n    - Tôi không sợ hai người hợp sức đâu!\r\n\r\n    - Tiểu nha đầu, kiêu ngạo quá đấy!\r\n\r\n    Ngay cả Bạch Tình Đình cũng không chịu được, nàng hừ lạnh một tiếng, nói:\r\n\r\n    - Tiểu nha đầu, cô quá kiêu ngạo rồi đó, như vậy về sau rất dễ thua thiệt người khác, cô nên khiêm tốn một chút sẽ tốt hơn đó!\r\n\r\n    Tiêu Vũ Văn nhìn Diệp Lăng Phi, rồi chuyến ánh mắt sang Bạch Tình Đình, hừ lạnh nói:\r\n\r\n    - Bác gái, những lời này của bác sai rồi, tôi kiêu ngạo cũng không kiêu ngạo bằng mấy kẻ dám giáo huấn ông nội của tôi.\r\n\r\n    - Bác gái?\r\n\r\n    Bạch Tình Đình sủng sốt, nàng quay sang hỏi Diệp Lãng Phi:\r\n\r\n    - Cô ta.., cô ta nói em sao?\r\n\r\n    - Bà xã, em phải tỉnh táo, tỉnh táo, tiếu nha đầu này không hiếu chuyện, đừng so đo với nàng làm gì!\r\n\r\n    Diệp Lăng Phi cảm thấy đầu mình to ra, hắn cảm giác hôm nay tám tình của Tiêu Vũ Văn không tốt, hình như là đang tức giận mình. Nhưng Diệp\r\n\r\n    Lăng Phi cũng không rõ ràng lắm tại sao Tiêu Vũ Văn lại tức tối như thế, thấy sắc mặt Bạch Tình Đình đò lên, biết Bạch Tình Đình đang nổi giận, không còn cách nào khác, đành khuyên:\r\n\r\n    - Bà xã, em không nên tức giận, cứ coi như thế là xong chuyện đi!\r\n\r\n    \"Xong chuyện?\" Bạch Tình Đình tới giờ chưa từng bị ai gọi là \"bác gái\", tất nhiên nộ khí xung thiên, giãy ra khỏi lòng Diệp Lăng Phi, nói với\r\n\r\n    Vu Tiêu Tiếu:\r\n\r\n    - Tiêu Tiếu, gọi nhân viên phục vụ mang rượu tới đây, nhanh lên!\r\n\r\n    Vu Tiêu Tiếu “vâng” một tiếng, vừa muốn đi ra ngoài đã bị Diệp Lăng Phi vội vàng ngăn cản :\r\n\r\n    - Em đã uống thành ra như vậy rồi, sao có thể ra ngoài đươc nữa, nhỡ xảy ra chuyện gì thì sao. Thôi, em cứ ở đây để anh đi gọi cho!\r\n\r\n    Diệp Lăng Phi đi ra gọi thêm một ít rượu, hắn lo lắng mấy cô nàng này uống say quá, cố ý gọi thêm mấy lon Coca. Ý định của Diệp Lăng Phi là muốn pha thêm Coca vào rượu, nhưng mà, khi Diệp Lăng Phi và nhân viên phục vụ đem rượu lên thì tình cảnh trước mặt làm hai người phải mở to mắt mà nhìn. Bên trong phòng, mấy cô gái đã thành một đội hồn loạn không ra thể thống gì nữa, cũng không thèm cố kỵ hình tượng của mình, vây\r\n\r\n    Tiêu Vũ Văn vào giữa, liên tục uống rượu. Tên phục vụ sinh kia chưa từng gặp qua tràng diện này, hơn nữa lại toàn các mỹ nữ cùng nhau nốc rượu.\r\n\r\n    Bộ dáng khi uống rượu của mấy nàng khiến ngay cả Diệp Lăng Phi cũng cảm thấy kinh khủng, đây đâu phải đang uống rượu nữa mà rõ ràng là đang uống nước.\r\n\r\n    “Hông rồi, hông rồi!\" Diệp Lãng Phi trong lòng thầm kêu hỏng bét, hắn kéo phục vụ sinh ra ngoài, tính toán nên làm sao bây giờ. Diệp Lăng Phi biết, mình có vào thì cũng không khuyên được các nàng, ngay lúc này, Chu Hân Mính lại gọi điện thoại đến. Diệp Lăng Phi vội vàng nhặn điện thoại, không chờ Chu Hân Mính mỡ lời, Diệp Lãng Phi vội nói:\r\n\r\n    - Hân Mính, em mau đến đây, xảy ra chuyện lớn rồi!\r\n\r\n    - Xày ra chuyện lớn ư?\r\n\r\n    Chu Hân Mính sửng sốt, đáp:\r\n\r\n    - Bây giờ em đang trong phiên trực, em gọi cho anh để báo tối nay em làm thêm giờ, có thể sẽ về trễ, aiửt không cần chờ em đâu!\r\n\r\n    - Làm thèm giờ? Cái đó để sau đi, em mau đến đây, nếu mà em không tới thì ngày mai trên trang nhất các báo em sẽ được xem một đống ảnh của\r\n\r\n    Tình Đình đó.\r\n\r\n    Chu Hân Mính lái xe cảnh sát, gần hai mươi phút sau đã chạy tới. Khi Chu Hân Mính đến nơi cũng bị một màn trước mắt làm cho hoảng sợ. Bên trong phong, Bạch Tình Đình sắc mặt đò bừng, nghiêng người tựa vào ghế salon, tay cầm một chén rượu đang uống dờ.\r\n\r\n    - Chuyện gì xảy ra ở đây vậy?\r\n\r\n    Chu Hân Mính hỏi Diệp Lăng Phi, lúc này cũng đang bất đắc dĩ ngồi một bên uống rượu.\r\n\r\n    - Em tự đi hỏi Tình ĐÌnh thì biết!\r\n\r\n    Mật Diệp Lăng Phi cũng đò lên, vừa rồi hắn cũng uống không ít rượu, rượu chính là nhu vậy, uống khi đang buồn bực thì sẽ dễ bị say nhất. Chu Hân Mính đi tới trước mật Bạch Tình Đình, nâng nàng dậy, hỏi:\r\n\r\n    - Tình Đình, cậu làm gì thể?\r\n\r\n    - Uống rượu thôi, Hân Mính, cậu không cần lo cho mình, hôm nay mình muốn cho con nha đầu không biết trời cao đất dày này hiếu được sự lợi hại của mình, nó còn dám gọi mình là bác gái đó!\r\n\r\n    Bạch Tình Đình cắn môi nói.\r\n\r\n    - Đừng uống nữa, mau về nhà thôi!\r\n\r\n    Chu Hân Mính giằng lấy chén rượu trong tay Bạch Tình Đình, nói:\r\n\r\n    - Bây giờ cậu đã uống thành ra thế này, nếu để ai đó nhìn thấy thì còn mặt mũi gì nữa.\r\n\r\n    - Mình mặc kệ người khác, hôm nay mình nhất định phải giáo huấn cô ta!\r\n\r\n    Bạch Tình Đìiứi vẫn ngoan cố nói.\r\n\r\n    Tiêu Vũ Văn hừ lạnh:\r\n\r\n    - Cái đó thì chưa chắc đâu!\r\n\r\n    Cô nàng Tiêu Vũ Văn quà thực cũng có chút tửu lượng. Trương Lộ Tuyết.\r\n\r\n    Bạch Tình Đình. Vu Tiêu Tiếu, cộng thêm cả Trịnh Khà Nhạc bốn người đấu với Tiêu Vũ Văn cũng không thể chuốc say được nàng, từ đó có thể thấy tửu lượng của Tiêu Vũ Văn rất khá.\r\n\r\n    Những lời này của của Tiêu Vũ Văn lại chọc giận Vu Tiêu Tiếu, Bạch Tình Đình mấy nàng, lập tức khiến họ la hét muốn uống tiếp. Diệp Lăng Phi thấy Chu Hân Mính cũng bó tay bất lực, hắn đứng lên, lè nhè nói:\r\n\r\n    - Các em đừng uống rượu ở đây nữa, các em tự nhìn lại mình đi, bộ dạng này nếu như bị người khác nhìn thấy chắc chắn sẽ nghĩ rằng các em đều là mấy cô nàng ăn chơi trụy lạc đó, thực sự quá kì cục rồi đó. Nếu các em muốn uống tiếp thì tìm chỗ nào không có ai mà uống, cùng lắm uống say thì ngũ luốn ở đó!\r\n\r\n    \"Đúng đấy!\" Chu Hân Mính phụ họa:\r\n\r\n    - Cứ như vậy đi, Tình Đình, chúng ta về nhà rồi uống tiếp!\r\n\r\n    - về nhà uống tiếp à? Được!\r\n\r\n    Bạch Tình Đình đáp ứng, nàng lại quay sang hỏi Diệp Lăng Phi:\r\n\r\n    - Ông xã, anh không phải mới sắm biệt thự sao, chúng ta đến đó uống tiếp đi!\r\n\r\n    - Chỗ anh đang ở ư, cũng không tiện lắm đâu!\r\n\r\n    Diệp Lăng Phi nhíu mày, nói:\r\n\r\n    - Nơi đó không có rượu đâu!\r\n\r\n    - Vậy thì em sẽ mua một ít mang về!\r\n\r\n    Bạch Tình Đình nói:\r\n\r\n    - Hôm nay em nhất định phài để cho tiểu nha đầu này gục xuống mới thôi!\r\n\r\n    - Được rồi, em không cần quát to thế, anh đáp ứng em là được!\r\n\r\n    Diệp Lăng Phi thấy bộ dạng của Bạch Tình Đình như vậy, thực sự không chắp nhận nổi, những cũng đành đáp ứng. Bạch Tình Đình nghe Diệp Lăng\r\n\r\n    Phi đồng ỷ, mắt nhắm mắt mỡ nói với Tiêu Vũ Văn:\r\n\r\n    - Tiểu nha đầu, cô có dám đến nhà tôi uống tiếp không?\r\n\r\n    - Sao lại không dám chứ!\r\n\r\n    Tiêu Vũ Văn bất cần đáp:\r\n\r\n    - Tôi chỉ sợ các cô say không dậy nổi thôi!\r\n\r\n    - Ai bảo thế, uống thì uống, xem ai say chứ!\r\n\r\n    Trương Lộ Tuyết không phục, phân bác.\r\n\r\n    - Được rồi, được rồi, mau đi thôi!\r\n\r\n    Chu Hân Mính thực sự không có cách nào, đành phải dụ dỗ Bạch Tình Đình rời phòng đầu tiên. Trương Lộ Tuyết. Trịnh Khả Nhạc, Vu Tiêu Tiếu ba nàng đều đã uống say, bước đi cũng lào đào. Diệp Lăng Phi thấy vậy, vội vàng gọi phục vụ sinh dìu ba nàng đi xuống, về phần Trương Tuyết Hàn, nàng vốn không thể uống rượu, lúc trước chi uống một chút nàng đã say rồi. Diệp Lăng Phi thấy Trương Tuyết Hàn nằm trên ghế salon, hắn ôm ngang lưng Truơng Tuyết Hàn, nói với Tiêu Vũ Văn vẫn còn đang ở trong phòng:\r\n\r\n    - Anh biết gặp em sẽ không có chuyện tốt, hiện tại em hài lòng chưa. Rốt cuộc vì sao em làm như thế, thi uống rượu thì có gì hay cơ chứ?\r\n\r\n    - Thú vị, rất thú vị đó.\r\n\r\n    Tiêu Vũ Văn nhìn thẳng vào mắt Diệp Lăng Phi, nói:\r\n\r\n    - Tâm tình em không tốt, sẽ không để người khác được vui vẻ!\r\n\r\n    - Em thật là vô phương cứu chữa!\r\n\r\n    Diệp Lăng Phi nói một câu, lập tức ôm Trương Tuyết Hàn ra ngoài.\r\n\r\n    Tiêu Vũ Văn nhìn theo bống lưng của Diệp Lăng Phi, tay phải cầm một chén rượu ném xuống đất. Tâm tình Tiêu Vũ Văn đúng là cực kì không tốt.\r\n\r\n    Nàng rất ghét Sở Thiếu Lăng, thế nhưng lại phài liên tục gập gỡ hắn.\r\n\r\n    Tiêu Vũ Văn không biết Diệp Lăng Phi đã nhắc nhở Tiêu Triêu Dương có thể chuyện lần này có liên quan đến bang 3K, nên tuy Tiêu Vũ Văn chướng mắt với Sở Thiếu Lăng, nhưng vì bang hội của ông nàng, Tiêu Vũ Văn đành phải chịu đựng; ngay nhu đêm qua. Sở Thiếu Lăng đã muốn động thủ động cước với nàng, nếu như đổi thành Tiêu Vũ Văn trước đây. Sở Thiếu Lăng chắc bị phế đi rồi. Thế nhung Tiêu Vũ Văn không làm như vậy, chi tức giận bò đi. Thậm chí khi Sỡ Thiếu Lăng gọi điện thoại cho nàng, Tiêu Vũ\r\n\r\n    Văn phải già bộ đã tha thứ cho hắn.\r\n\r\n    Tiêu Vũ Văn cảm thấy rất màu thuẫn, nàng cũng không muốn tiếp tục như vậy, nàng lo lắng\r\n\r\n    Sở Thiếu Lăng lại được voi đòi tiên, tiếp tục động tay động chân với nàng. Một mặt, Tiêu Vũ Văn rất muốn đoạn tuyệt tất cả quan hệ với Sở\r\n\r\n    Thiếu Lăng; mặt khác, Tiêu Vũ Văn lại lo lắng cho ông nội của mình, nàng hy vong có thê hi sinh bản thân để ông nội nàng không phải tiếp tục vất và nữa. Tiêu Vũ Văn tâm thần không yên nên buổi tối rũ mấy người bạn đi uống rượu, kết quà lại gặp Vu Tiêu Tiếu, Tiêu Vũ Văn mượn cơ hội để phát tiết tất cả bực dọc trong lòng.\r\n\r\n    Tiêu Vũ Văn vừa ra khỏi phòng, hai gã bảo tiêu đặc biệt của nàng vội chạy tới, thấy Tiêu Vũ Văn uống nhiều, họ vội vàng hỏi:\r\n\r\n    - Đại tiểu thư, có cần chúng tôi đưa cô về nhà không?\r\n\r\n    - Không cần đâu, tôi muốn đi đến nhà một người bạn, các anh không cần đi theo tôi!\r\n\r\n    Tiêu Vũ Văn nói xong, cất bước đi về phía thang máy, hai bảo tiêu cũng theo sau, lo lắng\r\n\r\n    - Đại tiểu thư, cô nói gì vậy, long đầu sẽ lo lắng lắm đấy!\r\n\r\n    - Tôi đã nói rồi, các anh không nên đi theo tôi!\r\n\r\n    Tiêu Vũ Văn có chút tức giận nói:\r\n\r\n    - Các anh không được đi theo tôi, có nghe thấy không?\r\n\r\n    - Tiểu thư, chúng tôi đã biết!\r\n\r\n    Tiêu Vũ Văn ra khỏi quán karaoke, thấy Diệp Lăng Phi đang đứng trước xe hút thuốc. Thấy Tiêu Vũ Văn đã đi ra ngoài. Diệp Lăng Phi ném điếu thuốc trong miệng xuống đất, nói:\r\n\r\n    - Đại tiểu thư, lên xe đi!\r\n\r\n    - Tôi lái xe tới đây!\r\n\r\n    Tiêu Vũ Văn nói.\r\n\r\n    - Em đã say thế này còn đòi lái xe sao!\r\n\r\n    Diệp Lăng Phi nói:\r\n\r\n    - Mau lên xe đi, em đừng để xảy ra chuyện, không thấy trong xe của anh có mấy người đang đợi em sao?\r\n\r\n    Tiêu Vũ Văn quay lại nhìn, thấy Trương Lộ Tuyết. Vu Tiêu Tiếu đang ngồi ở trong xe chờ mình, Tiêu Vũ Văn không nói gì thêm đi tới cỗ Jetta của\r\n\r\n    Diệp Lăng Phi, mở cừa lên xe.\r\n\r\n    Diệp Lăng Phi cũng lên xe, nói:\r\n\r\n    - Tối nay anh cuối cùng cũng được kiến thức, đúng là nữ nhân cố chấp còn hơn con lừa, tối nay các em đã muốn điên cuồng, anh sẽ điên cuồng với các em!\r\n\r\n    Chu Hân Mính lái xe đưa Trương Tuyết Hàn và Bạch Tình Đình về trước, Diệp Lăng Phi chở những người còn lại theo sau, đi đến biệt thự của Diệp Lãng Phi ở Nam Sơn.\r\n\r\n    Vừa tới biệt thự. Diệp Lăng Phi cũng không quản mấy cô nàng dưới lầu làm loạn như thế nào, hắn trực tiếp lên tầng hai, chạy đến phòng tắm ngâm mình trong làn nước lạnh.\r\n\r\n    - Loạn rồi, thực sự quá loạn rồi!\r\n\r\n    Diệp Lăng Phi ngâm mình trong nước lạnh, cảm thấy tỉnh táo hơn, Diệp\r\n\r\n    Lăng Phi cảm giác tối nay mọi sự đã rối bời đến mức hắn không thể chắp nhận nổi, thường ngày Bạch Tình Đình cao quý thanh lich là thế, hôm nay lại say bí ti không còn ra thể thống gì. Diệp Lãng Phi cảm giác cũng hơi say, hắn muốn tắm xong rồi trở về phòng ngủ, mặc kệ mấy cô nàng ầm ĩ ở tầng dưới!\r\n\r\n    Đông, đông!\r\n\r\n    Bên ngoài vang lên tiếng đập cừa.\r\n\r\n    - Ai vậy?\r\n\r\n    Diệp Lăng Phi hỏi\r\n\r\n    - Là em!\r\n\r\n    Giọng nói của Chu Hân Mính vang lên ngoài cửa:\r\n\r\n    - Diệp Lăng Phi, anh xuống dưới nhìn xem, ài, em cũng không biết phải nói gì nữa!\r\n\r\n    - Anh mặc kệ các nàng thành ra thế nào!\r\n\r\n    Diệp Lăng Phi nói:\r\n\r\n    - Hân Mính, anh thấy em nên xuống chăm sóc các nàng một chút, anh không quản việc này nữa, anh tắm xong sẽ đi ngủ luôn!\r\n\r\n    Diệp Lăng Phi nói xong, không nói thêm gì với Chu Hân Mính nữa, hắn vục đầu vào làn nước lạnh một lúc lâu mới lại ngẩng đầu dậy.\r\n\r\n    <\/div>","title":"Chương 649: Loạn Thành Một Đống"}