{"text":"﻿    Chương 596: Chỉ Phụ Nữ Là Hiểu Phụ Nữ Nhất.\r\n\r\n    Diệp Lăng Phi nói chuyện với Bạch Cảnh Sùng xong, đứng tại đó thật lâu.\r\n\r\n    Hắn suy đoán hàm ý của Bạch Cảnh Sùng trong mấy câu đó. Lẽ nào Bạch Cảnh Sùng biết mình có người phụ nữ khác ở ngoài nên nói những lời này hi vọng mình không nên chia tay Bạch Tình Đình? Diệp Lăng Phi suy nghĩ cả nửa ngày cũng không nghĩ ra cái gì. Sau khi nhận được điện thoại của\r\n\r\n    Bạch Cảnh Sùng, tâm tình của hắn vốn đã khá hơn giờ lại trở nên rối bời. Diệp Lăng Phi không nghĩ tiếp nữa, khẽ thở dài, tạm thời dẹp mấy chuyện lo lắng sang một bên, đi vào tòa nhà. Lúc Diệp Lăng Phi đến nhà Trần\r\n\r\n    Ngọc Đình thì Trần Ngọc Đình đang ở phòng khách, nàng mặc một bộ váy lụa màu vàng nhạt, lúi húi lau nhà. Nghe thấy tiếng chuông cửa. Trần Ngọc\r\n\r\n    Đình đứng dậy, đi nhanh ra cửa, trước tiên nhìn qua \"mắt mèo\" thấy Diệp\r\n\r\n    Lăng Phi nàng lập tức mở cửa phòng Diệp Lăng Phi thấy cách ăn mặc của\r\n\r\n    Trần Ngọc Đình liền cố ý nói:\r\n\r\n    -Ngọc Đình tỷ, chị ăn mặc như thế này có phải là muốn mê hoặc em không?\r\n\r\n    Vừa nói, Diệp Lăng Phi cố ý ngắm nhìn khe sâu giữa hai vú của nàng.\r\n\r\n    Trần Ngọc Đình cũng không vì Diệp Lăng Phi nhìn mình như vậy mà hờn giận, ngược lại cười nói:\r\n\r\n    -Cậu nhìn cái gì vậy, chị cậu đã già rồi, không còn xinh đẹp như mấy cô gái trẻ nữa, dù muốn câu dẫn cậu thì cũng không có bản lãnh này. Thôi, mau vào nhà đi, đừng đứng ờ cửa nữa.\r\n\r\n    Trần Ngọc Đình vừa nói vừa lấy một đôi dép cho Diệp Lăng Phi nói:\r\n\r\n    -Cậu tự thay giày đi rồi vào phòng khách ngồi chơi, tôi dọn dẹp một lát là xong ngay.\r\n\r\n    Trần Ngọc Đình nói xong thì lại tiếp tục ngồi xuống lau nhà. Diệp Lăng Phi thấy như vậy cười nói:\r\n\r\n    -Ngọc Đình tỷ, nhà chị không có máy hút bụi sao? Sao lại phải lau nhà bằng tay thế? Diệp Lăng Phi vừa nói vừa thay dép, đi vào trong nhà.\r\n\r\n    -Máy hút bụi tôi dùng không quen, hơn nữa tôi thấy dùng nó lau nhà không được sạch sẽ.\r\n\r\n    Trần Ngọc Đình nói:\r\n\r\n    -Hơn nữa, ở nhà cũng không có việc gì, tranh thủ thu dọn nhà cửa cũng coi như rèn luyện thân thể, không cần phải đến phòng thể dục là nhất cử lưỡng tiện.\r\n\r\n    Diệp Lăng Phi cẩn thận tránh qua Trần Ngọc Đình, đi tới ghế salon, Diệp Lăng Phi lại nói:\r\n\r\n    -Đình tỷ, chị nói vậy cũng có đạo lý. Nếu làm việc nhà có thể rèn luyện thân thể thì hôm nào chị đến dọn dẹp nhà cửa cho em, em cho chị tập thế dục miễn phí.\r\n\r\n    -Hừ, da mặt cậu giầy thật đấy, nói vậy mà cũng không biết xấu hổ. Đường đường là đại cổ đông của tập đoàn Tân Á lại nhờ tôi đi làm ô sin miễn phí. Tôi thấy cậu cũng không thiếu tiền, đi thuê một bảo mẫu chắc không vấn đề gì chứ.\r\n\r\n    Trần Ngọc Đình nói, tiếp tục khom người lau phòng khách, bộ mông đầy đặn hấp dẫn vểnh lên càng thêm gợi cảm.\r\n\r\n    Mông Trần Ngọc Đình hướng thẳng về phía Diệp Lăng Phi, hắn say sưa ngắm nhìn cảnh đẹp mê người, môi khô, miệng cháy, liên tục nuốt nước bọt, nửa thật nửa giả đùa giỡn:\r\n\r\n    -Đình tỷ, chị làm vậy để câu dẫn em à? cẩn thận nếu chị cứ như vậy em không khống chế được mình đâu.\r\n\r\n    Trần Ngọc Đình nghe Diệp Lăng Phi những lời này quay đầu lại đáp:\r\n\r\n    -Được rồi, vợ cậu đẹp hơn tôi gấp trăm lần, tôi làm sao mà sánh được!\r\n\r\n    Nghe Trần Ngọc Đình nhắc tới Bạch Tình Đình. Diệp Lăng Phi không khỏi thở dài. Trần Ngọc thấy vậy kì quái hỏi:\r\n\r\n    - Cậu làm sao vậy? Lẽ nào trong nhà xảy ra chuyện gì sao?\r\n\r\n    - Không có việc gì đâu.\r\n\r\n    Diệp Lăng Phi không nói nhiều, lấy thuốc ra hút. Nhìn bốn phía không có cái gạt tàn nào. Diệp Lăng Phi đi tới ban công, phả khói ra. Trần Ngọc\r\n\r\n    Đình trong lòng khẽ động, cảm giác được trong nhà Diệp Lăng Phi xảy ra chuyện. Nàng nhanh chóng lau khô sàn phòng khách, rửa tay rồi đi tới ban công, lấy điếu thuốc lá trên miệng Diệp Lăng Phi, dập tắt ném vào thùng rác.\r\n\r\n    -Cậu hút thuốc ít thôi, nếu có tâm sự gì thì cứ kể với tôi.\r\n\r\n    Trần Ngọc Đình tựa người vào ban công, lấy tay vuốt tóc rối trước trán nhìn Diệp Lăng Phi.\r\n\r\n    -Tiểu Vũ đâu rồi?\r\n\r\n    Diệp Lăng Phi cũng dựa người vào lan can, không trả lời Trần Ngọc Đình mà hỏi về Tiểu Vũ.\r\n\r\n    -Nó đến nhà bà chơi rồi.\r\n\r\n    Trần Ngọc Đình nói.\r\n\r\n    -Khó có được một hôm Tiểu Vũ không ở nhà, tôi mới có thể thu dọn nhà cửa. Nếu như Tiểu Vũ mà ở nhà, tôi không thể nào dọn dẹp được. Cậu không biết thằng bé này bừa bãi thế nào đâu, mỗi ngày tôi dọn phòng của nó cũng đủ mệt rồi.\r\n\r\n    Nói đến con trai bảo bối của mình, Trần Ngọc\r\n\r\n    Đình lộ ra vẻ hạnh phúc. Mọi hy vọng bây giờ của nàng đều gửi gắm vào con trai, nàng sẽ dành tất cả tình yêu thương, chăm sóc cho con. Diệp\r\n\r\n    Lăng Phi cũng có thể cảm thấy khi Trần Ngọc Đình nhắc tới con trai lộ ra vẻ hài lòng, sung sướng. Diệp Lăng Phi cười nói:\r\n\r\n    -Như vậy cũng không tốt lắm đâu, ít nhất chị cũng phải nghỉ ngơi một chút chứ, đúng không?\r\n\r\n    -Lăng Phi, đừng nói đến chuyện này nữa, nói chuyện của cậu đi, rốt cuộc gần đây có chuyện gì?\r\n\r\n    Trần Ngọc Đình hỏi. Diệp Lăng Phi hơi lắc đầu, nói:\r\n\r\n    -Ngọc Đình tỷ, đây là chuyện nhà của em, chị cũng không giúp gì cho em được đâu.\r\n\r\n    -Tôi thấy chưa chắc đâu. Trần Ngọc Đình cười nói.\r\n\r\n    -Thế nhưng tôi cũng biết một số chuyện, nếu cậu không nói tôi cũng có thể đoán được một chút!\r\n\r\n    -Chị biết được phiền toái của em sao? Diệp lăng Phi hỏi.\r\n\r\n    -Đương nhiên rồi! Trần Ngọc Đình cười nói.\r\n\r\n    -Tôi cũng là người từng trải, cái này sao lại không rõ chứ. Tôi đoán là Bạch Tình Đình và cậu lại mâu thuẫn, hơn nữa chuyện này tám phần mười liên quan đến tổng giám đốc tập đoàn chúng ta Trương Lộ Tuyết, tôi nói không sai chứ.\r\n\r\n    Diệp Lăng Phi gật đầu đáp:\r\n\r\n    -Ngọc Đình tỷ, chị đoán đúng đấy. Vì chuyện mà em không biết phải làm gì nên mới phiền muộn như vậy.\r\n\r\n    Diệp Lăng Phi thấy Trần Ngọc Đình đoán trúng cũng không giấu điếm, nói:\r\n\r\n    -Chuyện của em và Trương Lộ Tuyết vốn là một mớ hiểu lầm. Em cũng không có chủ ý gì với Trương Lộ Tuyết nhưng Tình Đình lại không cho như vậy.\r\n\r\n    Em cũng không rõ Tình Đình và Trương Lộ Tuyết rốt cuộc đã xảy ra chuyện gì. Hai cô nàng dùng em để làm một vụ đánh cuộc hoang đường. Trương Lộ\r\n\r\n    Tuyết nói muốn đoạt em từ tay Tình Đình, mà Tình Đình thì công khai cả đời sẽ không ly hôn em. Ngọc Đình tỷ, theo chị chuyện này là như thế nào, đang yên đang lành em lại bị hai cô gái biến thành chiến lợi phẩm để đánh cuộc. Quan trọng nhất Tình Đình bây giờ coi em như người xa lạ, nói chuyện với em rất lạnh nhạt. Em đang phiền não về chuyện này, không biết phải làm thế nào.\r\n\r\n    Trần Ngọc Đình nghe Diệp Lăng Phi nói xong thì lại nỡ nụ cười. Nàng khoanh tay trước ngực, gác chân phải trước chân trái, mặt đầy tiếu ý nhìn Diệp Lăng Phi. miệng thì cười ha hả.\r\n\r\n    - Ngọc Đình tỷ, chị cười cái gì. Em hiện tại đau đầu muốn chết mà chỉ lại cười sao?\r\n\r\n    Diệp Lăng Phi thấy Trần Ngọc Đình còn cười được, nhíu mày bất mãn nói:\r\n\r\n    -Hôm nay em tìm chị kể chuyên này mong chị giúp em tìm một biện pháp mà chị còn cười em sao.\r\n\r\n    -Tôi cũng biết cậu không có việc thì tuyệt đối không nhớ đến người chị này đâu!\r\n\r\n    Trần Ngọc Đình cố ý thở dài nói.\r\n\r\n    -Tôi đau lòng quá!\r\n\r\n    -Ngọc Đình tỷ, chị đừng nói lung tung, em không phải như vậy. Diệp lăng Phi nghe thế vội vàng giải thích:\r\n\r\n    -Gần đây em có nhiều việc quá nên không đến được, nếu em có thời gian rảnh sao có thế không đến thăm Ngọc Đình tỷ được!\r\n\r\n    Diệp Lăng Phi vừa nói vừa đưa tay vuốt ve bờ vai trắng mịn của Trần\r\n\r\n    Ngọc Đình. Trần Ngọc Đình tuy không còn trẻ nhưng bảo dưỡng da rất tốt, làn da mịn màng như thiếu nữ vậy.\r\n\r\n    Trần Ngọc Đình đảo mắt nói:\r\n\r\n    - Quên đi, tôi cũng không trách cậu, về phần chuyện của cậu, tôi có thể góp ý nhưng mà bây giờ tôi phải đi giặt quần áo, nếu cậu muốn nghe ý kiến của tôi thì thành thật chờ ở đây đi.\r\n\r\n    Trần Ngọc Đình nói xong vội vàng đi vào trong phòng.\r\n\r\n    Diệp Lăng Phi ban đầu không hiểu sao Trần Ngọc Đình lại vội vã vào trong nhà như một tên trộm nhưng hắn lập tức minh bạch: \"Trần Ngọc Đình rất quan tâm đến cái nhìn của người xung quanh.\" Diệp Lăng Phi nghĩ tới đây cũng không đứng ở ban công nữa mà vào trong nhà. Trần Ngọc Đình ôm một đống quần áo đến phòng tắm để vào trong máy giặt. Diệp Lăng Phi lúc này cũng đến phía sau Trần Ngọc Đình. Hắn tựa vào cửa phòng tắm nhìn\r\n\r\n    Trần Ngọc Đình đang đổ nước vào máy giặt. Diệp Lăng Phi nhân cơ hội hỏi:\r\n\r\n    -Ngọc Đình tỷ, chị nói cho em biết phải làm gì bây giờ, em thực sự rất đau đầu. Trần Ngọc Đình quay đầu lại cười nói:\r\n\r\n    -Đệ đệ ngố, chuyện này tất cả đều rõ ràng, cần gì tôi phải nói chứ?\r\n\r\n    \"Rõ ràng?\" Diệp Lãng Phi bị những lời này của Trần Ngọc Đình làm cho hồ đồ không rõ ý của Trần Ngọc Đình là gì. Trần Ngọc Đình thấy Diệp Lăng\r\n\r\n    Phi lộ vẻ khó hiểu cười nói:\r\n\r\n    -Tôi thấy cậu thông minh cả đời mà nhất thời hồ đồ rồi. Bạch Tình Đình chẳng đã nói sẽ không ly hôn với cậu sao. Cậu cho rằng những lời này có ý gì, chỉ là nói trong lúc hờn dỗi thôi sao. Nếu như cậu thực sự nghĩ như vậy thì tôi ngất mất. Tôi thấy\r\n\r\n    Bạch Tình Đình nói những lời này chính là ẩn ý sẽ không rời xa cậu. Mà tổng giám đốc Trương thì tôi cũng nói rồi. Nói chung, dù cô ấy không có ý nghĩ gì với cậu cũng sẽ biểu hiện ra một chút để làm Bạch Tình Đình cảm thấy áp lực. Có thể nói đây là cơ hội tốt cho cậu. Mặc kệ hai người ai thắng ai thua thì kẻ thắng đều là cậu. Bây giờ cậu nên mừng thầm đi là vừa. Hai đại mỹ nữ tranh giành cậu, tôi nghĩ không biết có bao nhiêu đàn ông muốn gặp chuyện này còn không được nữa là.\r\n\r\n    Diệp Lăng Phi cũng hiểu ra điều này nhưng lại không biết phải làm cái gì, vì vậy hắn hỏi:\r\n\r\n    -Ngọc Đình tỷ, em nên làm cái gì bây giờ?\r\n\r\n    -Đệ đệ, cậu khờ thật hay giả ngu vậy. Cậu nói không biết đảm bảo không ai tin.\r\n\r\n    Trần Ngọc Đình đưa lưng về phía Diệp Lăng Phi, cho quần áo ngâm vào trong nước, nói:\r\n\r\n    -Bây giờ tôi nói cho cậu chỉ một chữ \"chờ\" là đủ, cậu hiểu ý tôi chứ?\r\n\r\n    <\/div>","title":"Chương 596: Chỉ Phụ Nữ Là Hiểu Phụ Nữ Nhất."}