{"text":"﻿    Chương 626: Vấn Đề Khó Giải Quyết!\r\n\r\n    Câu nói này của Bạch Tình Đình không chỉ khiến Trương Lộ Tuyết sửng sốt mà cả Diệp Lăng Phi cũng không biết Bạch Tình Đình nói câu này là có ý gì. Diệp Lăng Phi nhìn Bạch Tình Đình hỏi:\r\n\r\n    -Bà xã, em nói vậy là có ý gì?\r\n\r\n    Bạch Tình Đình cười lạnh nói:\r\n\r\n    -Ông xã, trong lòng anh hiểu rất rõ.\r\n\r\n    Nói xong, cô đảo nhanh mắt sang phía Trương Lộ Tuyết đang sửng sốt bên cạnh, rồi nói:\r\n\r\n    -Em thấy anh vẫn nên bàn tiếp chuyện bảo hiểm với Trương Lộ Tuyết đi, khi nào hai người bàn xong, chúng ta sẽ nói chuyện tiếp.\r\n\r\n    Trương Lộ Tuyết nghe xong, ngữ khí thay đổi, cười nói:\r\n\r\n    -Tình Đình, tôi nghĩ là mình nên ưu tiên chuyện công ty. Tôi sẽ cùng cô bàn chuyện công ty trước. Còn về chuyện bảo hiểm, mua hay không mua đều không thành vấn đề, cô nói xem có đúng không?\r\n\r\n    Bạch Tình Đình lãnh đạm nói:\r\n\r\n    -Trương Lộ Tuyết, cô thực sự nghĩ như vậy sao?\r\n\r\n    -Đương nhiên là như vậy rồi.\r\n\r\n    -Vậy thì được. Chúng ta vào văn phòng bàn tiếp.\r\n\r\n    Nói đến đây, Bạch Tình Đình quay ra nhìn Diệp Lăng Phi, nói:\r\n\r\n    -Vừa hay ông xã tôi cùng ở đây. Chuyện này cũng có liên quan đến anh ấy, cả ba chúng ta hãy cùng vào trong bàn chuyện đi.\r\n\r\n    Diệp Lăng Phi trong lòng khó hiểu, hắn không biết Bạch Tình Đình định nói gì mà định kéo cả hắn vào. Nhìn thấy Bạch Tình Đình và Trương Lộ\r\n\r\n    Tuyết bước vào văn phòng, hắn ngập ngừng ở cửa ra vào hồi lâu rồi mới chầm chậm bước vào.\r\n\r\n    Bạch Tình Đình ngồi ghế sofa gần cửa sổ phòng làm việc của Trương Lộ Tuyết, còn Trương Lộ Tuyết ngồi ghế đơn đối diện với Bạch Tình Đình. Diệp Lăng Phi bước vào trong, nhìn Bạch Tình Đình, đang định ngồi bên cạnh cô, thì thấy cô cố tình để tay vào chỗ trống bên cạnh, tỏ ý không muốn cho hắn ngồi cùng. Diệp Lăng Phi cười cười, ngồi đối diện Trương Lộ Tuyết.Lúc này Bạch Tình Đình mới cất tiếng:\r\n\r\n    -Giờ tôi mới biết chuyện này. Trương Lộ Tuyết, cô biết ông xã tôi nắm giữ 55% cổ phần của Tân Á?\r\n\r\n    Trương Lộ Tuyết cười nói:\r\n\r\n    -Bạch Tình Đình, chuyện này cũng không phải chuyện bí mật gì? Tôi đương nhiên biết.\r\n\r\n    -Biết thì tốt!\r\n\r\n    Diệp Lăng Phi không biết phải giải thích ra sao, hắn ngập ngừng nói:\r\n\r\n    -Anh... anh vẫn chưa...\r\n\r\n    Bạch Tình Đình liếc mắt nhìn Diệp Lăng Phi, lắc đầu nói:\r\n\r\n    -Ông xã, không cần giải thích. Em nghĩ cùng không cần thiết phải giải thích. Hôm nay sở dĩ em đến gặp Trương Lộ Tuyết cũng là vì chuyện này.\r\n\r\n    Em và anh là vợ chồng. Theo luật pháp, tài sản của chúng ta được chia đều, hay nói một cách khác, e, cũng có một nửa cổ phần trong số 55% cổ phần đó. Như vậy, tức là ít nhất em cũng là một cổ đông lớn của tập đoàn Tân Á.\r\n\r\n    Trương Lộ Tuyết liếc nhìn Diệp Lăng Phi, rồi lại chiếu ánh nhìn lên người Bạch Tình Đình. Trong lòng cô biết rất rõ, những lời này của Bạch Tình Đình không hề sai. Nhưng cô vẫn không muốn tỏ ra yếu thế, lạnh lùng cười nói:\r\n\r\n    -Bạch Tình Đình, cô hãy nói thẳng ra đi.\r\n\r\n    -Trương Lộ Tuyết, cô đừng lo, hôm nay tôi đến không phải là để nói về quyền kiểm soát với tập đoàn Tân Á. Sau khi tôi biết được tin này ngoài kinh ngạc ra thì điều đầu tiên tôi nghĩ đến là việc trao đồi cổ phần giữa tập đoàn Tân Á và tập đoàn TKQT. Xem ra hiện nay chồng tôi nắm giữ\r\n\r\n    55% cổ phần câu Tân Á, và anh ấy cùng nấm giữ cả 10% của TKQT nữa, đôi bên cùng kiểm soát nhau. Trương Lộ Tuyết, cô có nghĩ đến vấn đề đằng sau nó không?\r\n\r\n    Những lời này của Bạch Tình Đình làm Trương Lộ Tuyết cau mày, cô không tự chủ mà nhìn Diệp Lăng Phi, nói:\r\n\r\n    -Bạch Tình Đình. Theo tôi thấy thì Diệp Lăng Phi đã cố tình làm vậy.\r\n\r\n    Mục đích của anh ấy rất đơn giản tức là muốn chúng ta cạnh tranh lẫn nhau. Mặc dù nhìn bề ngoài khi hai tập đoàn của chúng ta trao đổi cổ phần cho nhau đang kiểm soát lẫn nhau nhưng thực tế ông chủ đứng đằng sau chúng ta lại là cùng một người, thực chất Diệp Lăng Phi hoàn toàn có thể khống chế hai tập đoàn chúng ta, nhưng anh ấy vẫn không thích lộ diện, nếu là như vậy, tức là đẩy chúng ta lên trước.\r\n\r\n    -Trương Lộ Tuyết, cô rất thông minh!\r\n\r\n    Bạch Tình Đình tán đồng, gật đầu nói:\r\n\r\n    -Tôi cũng nghĩ như vậy, tôi đang nghĩ đến một chuyện, tình thế của chúng ta hiện nay đều là do Diệp Lăng Phi tạo ra. Sở dĩ anh ấy muốn chúng ta đấu với nhau như vậy, mục đích chỉ có một, anh ấy muốn được lợi từ tranh đấu của chúng ta.\r\n\r\n    Trương Lộ Tuyết gật đầu đáp:\r\n\r\n    -Tôi cũng cho rằng như vậy.Hai người nói xong, không ai bảo ai, đồng loạt quay ra nhìn Diệp Lăng Phi. Sự việc đã đến nước này, cũng chẳng còn cách nào khác, thôi cứ thẳng thắn nói ra cho nhanh.\r\n\r\n    Diệp Lăng Phi cười nói:\r\n\r\n    -Nếu bọn em đã biết rồi thì anh nghĩ cùng không cần phái giấu nữa, anh sẽ nói thẳng ra cho rõ ràng. Sự thực là như thế này. Anh kiểm soát cả tkqt và Tân Á. Nhưng ban đầu anh làm vậy cũng chủ là để giúp cả hai tập đoàn. Có thể nói một tập đoàn là của bố vợ anh, cái kia là nơi anh làm việc từ khi đến Vọng Hải này. Anh luôn hi vọng vào sự phát triển của cả hai tập đoàn. Nên anh đã âm thầm thu mua cổ phiểu của cả hai. Mục đích không phải để can thiệp vào việc quản lý của tập đoàn. Nói thẳng ra là anh cũng không có thiên phú trong việc lãnh đạo, vậy thì nên để những ngươi có khả năng lãnh đạo thì tốt hơn.\r\n\r\n    Bạch Tình Đình nghe đến đây, định mở mồm nói gì đó, nhưng lại bị Diệp Lăng Phi chen vào. Hắn nói với Bạch Tình Đình:\r\n\r\n    -Bà xã, em để anh nói hết đã.\r\n\r\n    Bạch Tình Đình ngậm miệng lại, Diệp Lăng Phi tiếp tục nói:\r\n\r\n    -Nếu không phải vì vụ thất bại của nhà máy hóa chất, bố vợ anh không phái tự nhận trách nhiệm và xin từ chức thì anh cùng không phải nghĩ đến cách trao đổi cổ phần. Sỡ dĩ anh làm như vậy, vì bọn em đều là chủ tịch trẻ chưa có kinh nghiệm quản lý. Đúng là bọn em có khả năng lãnh đạo trời phú nhưng còn đang thiếu thời gian cọ sát, nhưng sẽ rất nhanh thôi cả hai đều có thể trở thành những vị chủ tịch xuất sắc, vì vậy, anh mới muốn tận dụng đặc tính hiếu thắng của cả hai em để hai em tự khống chế kiểm soát lẫn nhau. Từ đó làm cho hai tập đoàn ngày càng phát triển, được rồi. Đây là ý kiến của anh. Giờ anh đã nói ra rất rõ ràng rồi đấy.\r\n\r\n    Bạch Tình Đình nghe xong, hỏi lại:\r\n\r\n    -Ông xã, như vậy là xong rồi sao?\r\n\r\n    -Đương nhiên là xong rồi. Còn chuyện gì nữa?\r\n\r\n    Diệp Lăng Phi hỏi.\r\n\r\n    -Vậy anh nói xem em và Trương Lộ Tuyết nên như thế nào?\r\n\r\n    Bạch Tình Đình lạnh lùng ném cho Diệp Lăng Phi một câu hỏi. Diệp Lăng Phi thắc mắc hỏi:\r\n\r\n    -Gì cơ?\r\n\r\n    -Ông xã, anh đừng giã vờ hồ đồ với em.\r\n\r\n    Bạch Tình Đình nói:\r\n\r\n    -Hôm nay sau khi em biết được chuyện anh đứng đằng sau cả hai tập đoàn, em đến đây không phải để hỏi anh sao lại làm như vậy, mà là để xem chuyện giữa em và Trương Lộ Tuyết anh sẽ giải quyết như thế nào.\r\n\r\n    Giọng nói có phần bất mãn, Bạch Tình Đình nói tiếp:\r\n\r\n    -Ông xã, chẳng nhẽ anh thật sự không định nói cho em biết ý định của anh.Trương Lộ Tuyết nghe lời nhắc nhở của Bạch Tình Đình mới nhớ ra ý định của cô. Mặt Trương Lộ Tuyết chùng xuống nhìn Diệp Lăng Phi mong đợi.\r\n\r\n    Diệp Lăng Phi cảm thấy ánh mắt của Bạch Tình Đinh và Trương Lộ Tuyết đang chiếu về phía mình một cách thiếu thiện cảm. Hắn đau khổ nghĩ rốt cuộc mình đã làm sai chuyện gì mà cả hai người phụ nữ này đều dùng cùng một thái độ đối đãi với hắn.Diệp Lăng Phi mặt đần thộn không hiểu Bạch Tình Đình định ám chỉ việc gì. Hắn nhăn nhở cười nói:\r\n\r\n    -Bà xã à, rốt cuộc là em muốn nghe chuyện gì, em gợi ý anh chút đi!\r\n\r\n    -Ông xã, em sẽ nói rõ cho anh biết. Từ nhỏ đến lớn em và Trương Lộ\r\n\r\n    Tuyết đều so bì ai mạnh ai yếu. Lần này cả em và cô ấy đều đang tranh giành anh. Anh hoàn toàn có thể tránh được những tình thế như thế này, nhưng anh lại cố ý không để ý đến chuyện giữa hai người bọn em, ông xã, em không biết anh sẽ xử lý chuyện này như thế nào.\r\n\r\n    Diệp Lăng Phi nghe Bạch Tình Đình nói vậy, cau mày nói:\r\n\r\n    -Tình Đình, em hiểu lầm rồi. Kì thực anh không để ý đến chuyện này. Chỉ là anh...\r\n\r\n    Diệp Lăng Phi vẫn chưa nói hết câu thì nghe đươc tiếng cười lạnh lẽo của Trương Lộ Tuyết:\r\n\r\n    -Diệp Lăng Phi, em hiểu ý định của anh rồi, anh để bọn em đấu đá một mất một còn, còn anh ở giữa ngư ông đắc lợi có đúng không.\r\n\r\n    -Anh không có ý đó.\r\n\r\n    Diệp Lăng Phi cố gắng giải thích. Nhưng cả Bạch Tình Đình và Trương Lộ\r\n\r\n    Tuyết đều không để cho hắn cơ hội đó, cả hai đứng lên. Trương Lộ Tuyết nhìn Diệp Lăng Phi nói:\r\n\r\n    -Thưa ông chủ cảm phiền ông ra ngoài. Tôi và Bạch Tình Đình có chuyện muốn nói với nhau, không muốn ông nghe thấy.\r\n\r\n    Diệp Lăng Phi ngẩn người, nói:\r\n\r\n    -Không muốn anh nghe? Rốt cuộc là chuyện gì?\r\n\r\n    -Không liên quan đến anh\r\n\r\n    Bạch Tình Đình nói:\r\n\r\n    -Càng ngày em càng thấy cái xấu của anh nó lấn át cái tốt rồi đấy.\r\n\r\n    Bạch Tình Đình và Trương Lộ Tuyết đều không thèm để ý đến Diệp Lăng\r\n\r\n    Phi. Tình thế như vậy nếu hắn có ở lại cũng vô duyên nên hắn đành lầm lũi đi ra khỏi phòng làm việc của Trương Lộ Tuyết.\r\n\r\n    Diệp Lăng Phi vừa bước ra, Trương Lộ Tuyết đã đóng sập cửa lại. Trịnh Khả\r\n\r\n    Nhạc nhìn thấy dáng điệu u tối của Diệp Lăng Phi thì chạy đến thì thầm hỏi han:\r\n\r\n    -Nói em nghe đã có chuyện gì xảy ra thế. Sao anh lại buồn bã thế kia?\r\n\r\n    -Xãy ra chuyện gì à? To chuyện rồi.\r\n\r\n    Diệp Lăng Phi thở dài, ngồi tạm xuống ghế, nói với Trịnh Khả Nhạc:\r\n\r\n    -Tiểu nha đầu, rót cho anh cốc nước.\r\n\r\n    -Vâng!\r\n\r\n    Trịnh Khả Nhạc nhanh nhẹn đáp ứng, lấy chiếc cốc giấy rót đầy cốc nước rồi đưa cho Diệp Lăng Phi. Diệp Lăng Phi uống cạn, rồi mới nói:\r\n\r\n    -Khả Nhạc, em nói xem con gái bọn em rốt cuộc trong đầu đang nghĩ gì? Thật sự anh không thể hiểu nổi nữa.\r\n\r\n    -Em hỏi anh rốt cuộc đã xãy ra chuyện gì. Sao đang yên đang lành lại đi nói chuyện tâm lý con gái làm gì?Trịnh Khả Nhạc cười hí hửng:-Không phải anh gặp vấn đề gì rồi ấy chứ?\r\n\r\n    -Vấn đề rất lớn. giờ anh không thể bình tĩnh lại được.\r\n\r\n    Diệp Lăng Phi thở dài rồi cũng không nói thêm gì nữa.\r\n\r\n    Khoảng nửa tiếng sau cánh cửa văn phòng Trương Lộ Tuyết bật mở, sau đó thì cả Bạch Tình Đình và Trương Lộ Tuyết cùng bước ra.\r\n\r\n    -Tình Đình, cứ như vậy đi. Tôi sẽ triệu tập cổ đông để bàn về việc tăng cổ phần ngay lập tức.\r\n\r\n    Trương Lộ Tuyết cười thân mật nói với Bạch Tình Đình:\r\n\r\n    -Tôi thấy phương án này rất hay. Một khi cả hai tập đoàn chúng ta cùng bắt tay trao đổi cổ phần thì chúng ta đều có thể cùng phát triển.\r\n\r\n    Bạch Tình Đình cũng cười nói với Trương Lộ Tuyết:\r\n\r\n    -Giờ tôi cũng sẽ bàn chuyện tăng cổ phần với ba tôi. Tôi tin lần này chúng ta có thể hợp tác cùng phát triển.\r\n\r\n    Thái độ của hai bà chủ tịch trẻ lúc này không chỉ làm cho Diệp Lăng Phi kinh ngạc mà cả Trịnh Khả Nhạc cũng không tin nổi vào mắt mình khi nhìn thấy chủ tịch mình lại có thể vừa cười vừa nói với Bạch Tình Đình thế kia.\r\n\r\n    -Bà xã!\r\n\r\n    Diệp Lăng Phi gọi, Bạch Tình Đình lạnh lùng liếc mắt về phía hắn nói:\r\n\r\n    -Ông xã, anh về TKQT trước đi, anh có chuyện gì muốn nói thì đến TKQT tìm em.\r\n\r\n    Bạch Tình Đình nói xong, rảo bước đi. Trương Lộ Tuyết nhìn sang phía Trịnh Khả Nhạc nói:\r\n\r\n    -Khả Nhạc. Vào trong với tôi, tôi có chuyện muốn nói với cô!\r\n\r\n    Nói xong, Trương Lộ Tuyết quay người bước vào văn phòng của mình.\r\n\r\n    Diệp Lăng Phi đần thộn mặt, não bộ ngừng hoạt động.\r\n\r\n    Sau khi đưa Phương Linh về. Đổng Học Dân phóng xe đến tập đoàn Tân\r\n\r\n    Quang, dừng xe ở bãi đỗ trước đại sảnh tập đoàn. Tập đoàn này có một khách hàng tiềm năng của hắn.Đổng Học Dân đã gặp mặt vị khách hàng này mấy lần, nhưng vị khách này luôn nói để sau hãy nói. Nên lần này hắn đến đây để thử áp dụng cách mà ban nãy Diệp Lăng Phi dạy hắn xông vào tập đoàn người ta tiếp cận khách hàng của mình.\r\n\r\n    Hắn vừa bước vào đại sảnh của Tân Quang, phớt lờ tiếp tân. chạy thẳng đến thang máy. Hai bên thang máy có hai anh nhân viên bảo vệ. Hắn sán đến một anh, thì thầm:\r\n\r\n    -Tôi muốn gặp tiểu thư Triệu Khiết phòng kinh doanh, tôi có quan hệ rất thân thiết với cô ấy.\r\n\r\n    Anh nhân viên bảo vệ kia nghe xong thì cẩn thận đánh giá Đổng Học Dân.\r\n\r\n    Đổng Học Dân chột dạ, sao tên bảo vệ này nhìn hắn với ánh mắt kì lạ thế kia.\r\n\r\n    Đổng Học Dân còn tưởng rằng anh này nghe không rõ nên lại tiếp tục thì thào:\r\n\r\n    -Tôi có quan hệ thân thiết với cô Triệu Khiết. Tôi có chuyện muốn nói với cô ấy.\r\n\r\n    -Điên, mày lảm nhảm cái gì đấy. Sao em gái tao lại có quan hệ với mày được.\r\n\r\n    Anh bảo vệ nghe xong, nạt:\r\n\r\n    -Xem hôm nay tôi dạy dỗ mày ra sao...\r\n\r\n    Diệp Lăng Phi gọi điện thoại cho Bạch Tình Đình nhưng cô không nhấc máy. Hắn định đến TKQT tìm Bạch Tình Đình nhưng nghĩ sao lại thôi. Hắn bắt taxi đến quán café Mộng Viên ngồi, uống ly café. Nhưng việc dạo gần đây khiến hắn đau hết cả đầu. Thành phố phồn hoa xa rời chiến trường của hắn giờ đầy rẫy hiểm nguy, nếu không cẩn thận lúc nào cũng có thể rơi vào họa diệt thân.\r\n\r\n    Hắn đang ngồi trong xe trên đương đi qua quảng trường Trung Sơn thì thấy Trần Tây và một đồng nghiệp nam đang rải tờ rơi.Hắn bảo tài xế dừng lại, trả tiền rồi bước bộ đến vỉa hè. Trước mặt Trần Tây là cái biển giới thiệu nghiệp vụ, biểu hiện của cô có vẻ không tự nhiên, cô đang giới thiệu với người đi đường về công việc của mình. Còn người đồng nghiệp bên cạnh thì phát tờ rơi.\r\n\r\n    Trần Tây thấy Diệp Lăng Phi bước tới thì nớ nụ cười rạng rỡ, chũ động chào hỏi Diệp Lăng Phi:\r\n\r\n    -Trùng hợp thật. Sao anh lại ở đây?\r\n\r\n    -Câu này nên để tôi hỏi cô mới đúng.\r\n\r\n    Diệp Lăng Phi cười nói.\r\n\r\n    -Ồ, tôi với Lý Minh ra ngoài tìm kiếm khách hàng.\r\n\r\n    Trần Tây cười nói:\r\n\r\n    -Tôi không giống anh. Mặc dù có anh giám đốc giỏi nhất bộ phận của chúng ta dẫn dắt nhưng anh ấy lại rất bận, chỉ có thể sắp xếp tôi ra ngoài luyện tập, anh ấy cũng nhờ cả Lý Minh dẫn tôi đi. Nếu không thì tôi không biết phải làm như thế nào.\r\n\r\n    Nói đến đây, Trần\r\n\r\n    Tây quay sang nhìn Lý Minh đang mải miết giới thiệu cho người đi đường về các gói bảo hiểm, rồi nhỏ giọng thì thầm:\r\n\r\n    -Nghề bán bảo hiểm của chúng ta thật không đơn giản. Ngươi ta vừa nghe tôi nói đến hai từ bảo hiểm là đã chạy tót đi. Tôi và anh Lý hôm nay bận bịu nãy giờ mà chẳng có nổi một người chịu nghe xem chúng tôi nói gì. Nếu cứ như vậy, tôi không biết mình có thể tiếp tục làm được nữa hay không nữa.\r\n\r\n    -Tháng này cô phải hoàn thành hợp đồng năm vạn tệ?\r\n\r\n    Diệp Lăng Phi hỏi.Trần Tây ngẩn ngươi, hỏi:\r\n\r\n    -Sao anh biết?\r\n\r\n    -Là giám đốc của chúng ta nói cho tôi biết, ông ấy cũng yêu cầu tôi hoàn thành gói bảo hiểm ba vạn tệ.Diệp Lăng Phi nói xong, cầm nhìn tờ rơi trên tay Trần Tây, nói:-Cô chắc cùng biết, công ty của chúng ta chỉ là công ty nhỏ. không bì được với các công ty bảo hiểm lớn, mà tôi cũng nghiên cứu qua rồi. Lợi tức của chúng ta ít hơn những công ty bảo hiểm lớn như Bình An, cô nghĩ mà xem, ai người ta lại đến công ty chúng ta mua bảo hiểm làm gì. Còn về những nhân viên cũ, họ chỉ dựa vào lượng khách hàng cũ chứ nếu không họ cũng sớm đi đời rồi.\r\n\r\n    -Tôi biết, nhưng tôi cũng chẳng còn cách nào khác. Tìm việc bây giờ cũng không dễ dàng gì, tôi học tiếng Nga ra, nên chẳng có đầu ra nào khả quan cả. Tôi cũng muốn rời khỏi Vọng Hải, đến một thành phố khác lập nghiệp, nhưng bạn trai tôi làm việc ở đây, anh ấy cũng không dễ dàng gì mới tìm được việc, chỉ sợ rời khỏi đây, anh ấy không thể tìm được một công việc khác.\r\n\r\n    Trần Tây nói đến đây thì thở dài bất lực.\r\n\r\n    -Cô và bạn trai thuê nhà ở đây à?\r\n\r\n    Diệp Lăng Phi hỏi.Trần Tây lắc đầu nói:\r\n\r\n    -Không, tôi với bạn tôi cùng thuê chung một nhà. Người yêu tôi ở trong kí túc xá của công ty. Một tuần chúng tôi chỉ gặp nhau có một lần. Có điều...\r\n\r\n    Trần Tây đột nhiên im bặt. Diệp Lăng Phi nhìn là biết nhất định giữa Trần Tây và người yêu đã xảy chuyện gì đó nhưng hắn cùng không gặng hỏi, mà nói:\r\n\r\n    -Mỗi ngươi mỗi cảnh. À, đúng rồi, tối nay Phương Linh muốn mời đi ăn cơm, cô có biết không?\r\n\r\n    -Chị Phương Linh cũng có nói với tôi rồi, chị ấy nói mới kí được một hợp đồng mới, muốn mời người bộ phận mình đi ăn. Tôi đang phân vân không biết có nên đi không.\r\n\r\n    -Sao lại không đi?\r\n\r\n    Diệp Lăng Phi ngạc nhiên hỏi.Trần Tây cắn môi, nói:\r\n\r\n    -giám đốc Vu nói tối nay sẽ giới thiệu cho tôi một khách hàng lớn. Nếu có thể thuyết phục thành công, tôi mới có thể hoàn thành được một nửa nhiệm vụ.\r\n\r\n    Diệp Lăng Phi nghe xong, lấc đầu cười:\r\n\r\n    -Trần\r\n\r\n    Tây, cô còn quá trẻ, có những việc cần phải cân nhắc cho thật kỹ, đừng nên tin thái quá vào những lời người khác nói. Tôi chỉ nhắc cô một câu, đừng quá tin người, bao gồm cả ông giám đốc của chúng ta.\r\n\r\n    Trần\r\n\r\n    Tây ngẩn người, khó hiểu nhìn Diệp Lăng Phi. Diệp Lăng Phi cởi bỏ âu phục của mình ra, mặc áo sơ mi, tiến đến một ngươi đàn ông trung niên, hỏi:\r\n\r\n    -Thưa tiên sinh, ông có muốn mua bảo hiểm không?\r\n\r\n    -Không mua!\r\n\r\n    Người đàn ông quát lên nói:\r\n\r\n    -Phiền phức, sao đầy một dãy toàn bán bảo hiểm thế này?\r\n\r\n    -Không mua thui thôi, có nhất thiết phải ăn nói nặng nề như vậy không?\r\n\r\n    Diệp Lăng Phi nói. Đúng lúc ngươi đàn ông này bước qua ngươi Diệp Lăng Phi thì nghe thấy tiêng hắn nói đằng sau:\r\n\r\n    -Thưa tiên sinh, xin ông đợi cho một lát. Tôi có thể bàn lại với các đồng nghiệp trong công ty, dành cho ông một gói bảo hiểm riêng biệt.\r\n\r\n    <\/div>","title":"Chương 626: Vấn Đề Khó Giải Quyết!"}