{"text":"﻿    Chương 154: Sống không bằng chết\r\n\r\n    Tá Đằng Trung Chính và Độ Biên Hùng giống như hai con chó trốn về khách sạn Đế Vương. Bọn chúng không thể nào tưởng được mục tiêu của nhiệm vụ lần này lại mạnh đến thế. Nếu không phải Sơn Điền Hạnh Hùng chặn đường Cô Kiếm và Thiên Dưỡng Sinh, thì có lẽ hiện tại bọn chúng cũng đã trở thành cô hồn trên núi rồi.\r\n\r\n    - Tổ trưởng, có chuyện gì xảy ra vậy? Sao bối rối thế?\r\n\r\n    Một thành viên Anh Hoa Mạn Thiên hỏi:\r\n\r\n    - Còn những người khác đâu?\r\n\r\n    - Mục tiêu quá mạnh, giết chết không ít huynh đệ, chỉ còn lại hai người chúng ta thôi. Chúng ta phải tranh thủ chuyển địa điểm.\r\n\r\n    Tá Đằng Trung Chính vừa thở vừa giải thích.\r\n\r\n    Mười thành viên Anh Hoan Mạn Thiên từ chối cho ý kiến, chỉ cười nhạt. Đối thủ cực mạnh bọn chúng đã gặp, hay là tổ trưởng có gì sai sót, làm tổn thất anh em, không dám thừa nhận, nên mới đổ lỗi cho đối thủ quá mạnh.\r\n\r\n    - Nhanh, thu dọn hành lý, lập tức rời khỏi chỗ này, một giờ sau, gặp nhau ở phía đông khách sạn.\r\n\r\n    Tá Đằng Trung thấy thủ hạ không có phản ứng, lập tức rống giận, \"nghĩa chỉ\" trên tay run nhè nhẹ, đó dấu hiệu các hội viên của Sơn Khẩu Tổ khi chính thức gia nhập hội, đều cắt một đốt tay trên ngón út để tỏ lòng trung thành với đại ca.\r\n\r\n    Mười thành viên Anh Hoa Mạn Thiên nghe tổ trưởng gào lên, cuối cùng cũng nhanh chóng hành động, nghiêm chỉnh thu dọn hành lý, sau một lát, đã chuẩn bị xong, dưới sự chỉ dẫn của Tá Đằng Trung và Độ Biên Hùng, mỗi nhóm ba người, trước sau phân thành bốn hướng lần lượt đi ra ngoài. Bọn chúng hoàn toàn không biết bên ngoài có nguy hiểm cỡ nào, nhưng với tố chất của sát thủ chuyên nghiệp, cẩn thận tránh hiểm nguy được chừng nào hay chừng ấy.\r\n\r\n    Đáng tiếc, đối thủ lần này của bọn chúng lại là Sở Thiên.\r\n\r\n    Nhóm đầu tên vừa tới thang máy, chờ chừng một phút để thang máy chạy lên, nghe tiếng chuông thang máy vội vàng đi vào, đột nhiên thành viên đi cuối cùng giữ chặt tay hai người phía trước, nói không nên lời, chỉ hoảng sợ chỉ vào cửa thang máy. Hai người đi trước chăm chú nhìn, mồ hôi toát ra, trong thang máy trống trơn, một hố đen sịt, mặc dù chỉ là lầu 8, nhưng nếu đi vào, chắc chắn ngã chết.\r\n\r\n    Ba thành viên Anh Hoa Mạn Thiên lau mồ hôi, vỗ vỗ tay vào ngực, đang tự thấy mình may mắn thì một giọng nói lạnh lùng vọng tới:\r\n\r\n    - Chúng mày có lẽ nên đi vào thì hơn.\r\n\r\n    Ba người quay đầu lại, còn chưa kịp phản ứng, bụp bụp bụp, một lực rất lớn ào tới khiến bọn chúng không thể tự chủ mà bay vào thang máy. Aaaaaaaaaaaaaaaa, mấy tiếng kêu thảm thiết vang lên, thang máy bắt đầu chuyển động, tựa hồ như không hề biết mình đã vừa nuốt chửng ba sinh mạng.\r\n\r\n    Nhóm thứ hai vừa tới lối đi an toàn của lầu 4, bỗng nhiên cảm thấy hàn khí úp tới. Một thanh đao đen nhánh đã xẹt qua cổ người đi sau, lập tức, máu bắn tung tóe lên vách tường, hai thành viên đi phía trước thấy huynh đệ mình bị giết, một người móc chủy thủ ra, người kia móc súng, Thiên Dưỡng Sinh tất nhiên không cho bọn chúng có cơ hội, một đao bổ thẳng vào tay cầm chủy thủ.\r\n\r\n    Thành viên cầm chủy thủ phản xạ có điều kiện giơ chủy thủ lên, sang một tiếng, chủy thủ bị cắt thành hai đoạn. Thiên Dưỡng Sinh không hề dừng lại, đao tiếp tục bổ vào trán gã. Thành viên cầm chủy thủ đến chết cũng không tin đao của đối thủ sắc bén đến thế, bá đạo đến thế, máu trên đầu gã văng vào mắt tên cầm súng. Tên cầm súng trước mắt mờ mịt, chưa kịp giơ súng lên, Thiên Dưỡng Sinh đã đâm đao vào cổ họng gã. Máu tươi tuôn ra như suối. Ọc ọc ọc. Thành viên này đau đớn thống khổ, tình cảnh trước mắt thật không thể tưởng tượng nổi, chỉ trong nháy mắt, ba người bọn chúng đã lặng lẳng mà chết. Sắc mặt Thiên Dưỡng Sinh vẫn lạnh lùng như băng, không chút biểu cảm. Trên người thậm chí không dính giọt máu tươi nào, chẳng khác nào sứ giả câu hồn từ địa ngục.\r\n\r\n    Nhóm thứ ba đi theo lối vận chuyển hàng hóa, bên trong thang máy vận chuyển hàng hóa chỉ có một công nhân cùng chiếc xe chở hàng, ba thành viên Anh Hoa Mạn Thiên chăm chú quan sát, cảm thấy không có gì nguy hiểm, lập tức đi vào. Công nhân bốc vác không nhìn bọn chúng, cũng không tỏ vẻ gì là bất mãn, chỉ nép sang một bên nhường chỗ cho bọn chúng, thang máy bắt đầu chạy, đến lầu ba, đột nhiên dừng lại.\r\n\r\n    Kenh một tiếng, có đồ vật gì đó rơi xuống sàn thang máy. Công nhân bốc vác vội vàng cúi xuống nhặt lên, đúng là đồng tiền Đông Doanh sáng loáng. Ba tên Anh Hoa Mạn Thiên nhìn thấy đồng tiền Đông Doanh sáng bóng, phía trên còn khắc mấy chữ nhỏ, tò mò quay đầu lại cố gắng đọc mấy chữ in trên đồng tiền đó, khi bọn chúng hơi rướn cổ, công nhân bốc vác sát khí nổi lên, tiền xu trong tay lập tức bay tới theo hình vòng cung. Ba tên Anh Hoa Mạn Thiên lập tức cảm giác cổ họng lạnh như băng, có chất lỏng gì đó từ từ chảy xuống, đưa tay lên sờ, dĩ nhiên là máu tươi, muốn mở miệng kêu cứu, thì chỉ có thể ú ớ mấy tiếng, cuối cùng đã hiểu rốt cuộc là xảy ra chuyện gì. Yết hầu đã bị cắt đứt, bị tiền xu cắt đứt. Bọn chúng không cam lòng ôm lấy cổ, miệng ngáp ngáp, thân hình dần dần mềm nhũn, ánh mắt vẫn ngơ ngác không tin, không tin một đồng tiền xu bình thường nhỏ nhoi như vậy lại có thể cắt ngang yết hầu.\r\n\r\n    Tá Đằng Trung Chính và Độ Biên Hùng dẫn theo một tên Anh Hoa Mạn Thiên khác đi theo cầu thang bên phải xuống lầu, bọn chúng một đường không hề gặp rắc rối gì, đi xuống lầu, Tá Đằng Trung Chính cũng không ra bằng cửa chính mà hỏi nhân viên lễ tân lối cửa sau, đầu cửa sau có một con hẻm nhỏ, bọn chúng vừa thoát ra khỏi cửa sau thở phào nhẹ nhàng, chạy một mạch.\r\n\r\n    Ai biết, lúc này, cửa sau bỗng nhiên đóng lại cái rầm. Tà Đằng Trung Chính lập tức cảm thấy bất an, vội vàng đưa tay lên súng, đột nhiên từ trên không rơi xuống một cái lưới lớn, phủ lên toàn bộ ba người. Mấy người Tá Đằng Trung Chính không hổ là sát thủ chuyên nghiệp, gặp nguy không loạn. Tên thành viên còn lại vội vàng gỡ lưới ra. Tá Đằng Trung Chính và Độ Biên Hùng thì móc súng ra nhìn xung quanh, thần sắc tuy căng thẳng nhưng vẫn rất ổn định.\r\n\r\n    \"Phốc, phốc, phốc, phốc\", bốn âm thanh giống như tiếng súng nổ vang lên, hai tay Tá Đằng Trung Cính và Độ Biên Hùng trúng đạn, súng rời khỏi tay, tên còn lại thấy thế vội vàng tìm súng của mình, phốc phốc, lại hai tiếng vang lên, hai tay gã cũng trúng đạn, buông súng, không còn vũ khí, lại bị lưới phủ toàn thân, bọn chúng hoàn toàn biến thành cừu non.\r\n\r\n    - Tá Đằng Trung Chính và Độ Biên Hùng các người hạ lệnh giết ta thì không sao, nhưng giết Ưu Mỹ Tử thì ta nhất định lùng tận chân trời góc bể báo thù.\r\n\r\n    Khả Nhi từ trong ngõ nhỏ nhảy vọt ta, bài tay nhỏ nhắn nắm chặt súng ngắn trong tay. Đi sau cô dĩ nhiên là Sở Thiên đang nhăn nhăn nhó nhó, đồ con gái xinh đẹp chết người này sao lại ưa thích chuyện đao súng vầy không biết.\r\n\r\n    Tá Đằng Trung Chính thấy Khả Nhi đi cùng Sở Thiên, nổi giận mắng:\r\n\r\n    - Phản đồ.\r\n\r\n    Bên người Sở Thiên cũng không chỉ có Thiên Dưỡng Sinh, Cô Kiếm, mà còn có Thiên Lang giáo Hắc Tiến và hơn mười gã Thiên Lang giáo.\r\n\r\n    Sở Thiên nhẹ nhàng đi đến, mỉm cười, nhìn ba người Tá Đằng Trung Chính, lạnh nhạt nói:\r\n\r\n    - Thật không biết chị Lệ cho tổ trưởng các anh bao nhiêu tiền, để các anh phái nhiều người như vậy đến đối phó ta, không, phải nói là chịu chết.\r\n\r\n    Tá Đằng Trung Chính hung hăng mắng:\r\n\r\n    - Bát cách nha lỗ, mấy người dở trò bẩn thỉu ám toán chúng tao. Chúng tao chết cũng không phục. Bọn mày giết chúng tao, huynh đệ của chúng ta sẽ tìm đến bọn mày báo thù.\r\n\r\n    Tá Đằng Trung Chính tựa hồ hoàn toàn quên mình lúc chấp hành nhiệm vụ cũng không từ thủ đoạn, chỉ chăm chăm hạ thấp hành vi của Sở Thiên.\r\n\r\n    - Là ngươi nói đến những người kia à?\r\n\r\n    Sở Thiên khẽ lắc đầu, vỗ vỗ tay, mười gã Thiên Lang giáo liền đem chín thi thể thành viên Anh Hoa Mạn Thiên đặt trước mặt Tá Đằng Trung Chính và Độ Biên Hùng. Sở Thiên vẫn lạnh nhạt:\r\n\r\n    - Đáng tiếc, bọn chúng đã xuống địa ngục chờ bọn mày trước rồi.\r\n\r\n    Tá Đằng Trung Chính và Độ Biên Hùng thấy các thành viên còn lại bị chết rất thảm, sắc mặt trắng bệch, tốc độ giết người của Sở Thiên cũng thật sự quá nhanh, quá lợi hại.\r\n\r\n    Tá Đằng Trung Chính nhìn Sở Thiên, hung hăng nói:\r\n\r\n    - Dù là mày giết toàn bộ tổ chúng tao, Sơn Khẩu Tổ sẽ tìm mày báo thù, cho đến mày chết mới thôi, cái này gọi là quy tắc giết người đền tội của Anh Hoa Mạn Thiên.\r\n\r\n    Sở Thiên thở dài, khinh thường nhìn gã, rồi phi thường khí thế nói:\r\n\r\n    - Vậy bọn họ sẽ chỉ dùng máu tươi nhuộm đỏ chiến đao của ta mà thôi.\r\n\r\n    Tá Đằng Trung Chính và Độ Biên Hùng thấy ánh mắt đầy sát khí của Sở Thiên, đột nhiên rùng mình một cái, Sở Thiên thật sự đã khiến cho bọn chúng vừa sợ vừa hận.\r\n\r\n    Tá Đằng Trung Chính chớp mắt, kêu lớn:\r\n\r\n    - Tôi muốn sống mệnh, tôi có bí mật, có bí mật lớn muốn nói cho anh biết.\r\n\r\n    Mấy người Sở Thiên sững sờ. Người Đông Doanh này sao lại cầu xin tha thứ? Còn muốn tiết lộ bí mật nữa.\r\n\r\n    Sở Thiên đi lên vài bước, khẽ hừ nhẹ:\r\n\r\n    - Có bí mật gì, tranh thủ thời gian nói đi.\r\n\r\n    Tá Đằng Trung Chính nhìn thấy Sở Thiên cách gã khoảng 2m, bỗng nhiên mắt lộ hung quang, gót chân đập mạnh một cái, một cái đinh sắt từ bên trong giày bay về phía ngực Sở Thiên. Không ai ngờ tới Tá Đằng Trung Chính lại giảo hoạt như thế, bên trong giày còn cất giấu ám khí. Trách không được làm sát thủ mà có thể sống đến hiện tại. Nhìn xem thế tới hung mãnh đột ngột của đinh sắt, Hắc Tiến và mấy người Thiên Lang giáo đều có chút lo lắng, khoảng cách gần như thế, Sở Thiên làm sao có thể tránh thoát?\r\n\r\n    Sở Thiên cười khinh thường, tay phải đưa lên vẽ một vòng tròn về phía đinh sắt. Nháy mắt, chiếc đinh sắt đã bị Sở Thiên bắt ở trong tay, đen nhánh, bóng loáng.\r\n\r\n    Tá Đằng Trung Chính thật sự khiếp sợ. Thằng nhóc này thật không phải là người, gần như thế đột ngột như thế, hắn lại vẫn có thể bắt được chiếc đinh sắt đang bay vụt ra. Thật sự khủng bố.\r\n\r\n    Hắc Tiến Thiên Lang giáo tiến lên một bước, cung kính đối với Sở Thiên:\r\n\r\n    - Thiếu soái, mấy tên Đông Đoanh này thật đáng giận, chớ cùng bọn chúng dài dòng, đem bọn họ từng đao từng đao chém chết đi, huống chi còn dám ẩn nấp ở địa bàn của chúng ta, còn dám tập kích Thiếu soái và Bát gia, thật sự là không biết chết sống.\r\n\r\n    Sở Thiên mỉm cười, vỗ vỗ vai Hắc Tiến chân thành nói:\r\n\r\n    - Nói gì thì nói, nhóm người có chuẩn bị mà đến, may hôm nay có Thiên Lang giáo trợ giúp, mới có thể dễ dàng một mẻ hốt gọn như thế.\r\n\r\n    Sở Thiên cầm khẩu súng ngắn tinh xảo của Khả Nhi, sau đó ôm Khả Nhi vào lòng, đi vào ngõ nhỏ, thả lại một câu:\r\n\r\n    - Chém, đưa đến cổng Tương bang.\r\n\r\n    Hắc Tiến gật gật đầu, tuy gã không phải là Soái Quân nhưng rất kính trọng Sở Thiên, huống chi Đặng bang chủ đã dặn dò, hôm nay hành động hết thảy nghe Sở Thiên. Gã âm trầm cất tiếng:\r\n\r\n    - Lang nhi, chém chết mấy tên tiểu quỷ này, nhớ kỹ, chậm rãi mà chém, không được để bọn chúng được chết thoải mái.\r\n\r\n    Mười mấy tên Thiên Lang giáo lập tức vung đao lên, bắt đầu hung hăng chém, trước chém miệng, không cho bọn chúng kêu gào, sau chém tay chân, không cho bọn chúng giãy dụa, hơn 10' sau, khiến ba người Tá Đằng Trung Chính sống không bằng chết.\r\n\r\n    Hắc Tiến căn thời gian, vung tay lên, tất cả mọi người dừng lại. Hắc Tiến cầm một thanh khảm đao, chậm rãi đi đến trước mặt ba người Tá Đằng Trung Chính và Độ Biên Hùng, mỉm cười, cao hứng quát lên:\r\n\r\n    - Bát cách nha lỗ!\r\n\r\n    Dao bầu trong tay đâm vào cổ họng của bọn chúng, kết thúc hành trình ngắn ngủi của bọn chúng tại Thiên triều.\r\n\r\n    <\/div>","title":"Chương 154: Sống không bằng chế"}