{"text":"﻿    Chương 172: Sự việc có biến\r\n\r\n    Lý Thần Châu, lại là Lý Thần Châu, đồ chó hoang Lý Thần Châu.\r\n\r\n    Sở Thiên không cười nổi, khẽ lắc đầu nói:\r\n\r\n    -Tao đã đoán là ngươi, nhưng không nghĩ rằng thực sự là ngươi.\r\n\r\n    Phía bên kia điện thoại có người đang sửng sốt, hiển nhiên là không nghĩ đó là Sở Thiên, nhưng cũng lập tức cười lớn:\r\n\r\n    -Tao đã đoán ra mở đầu, nhưng lại không đoán được kết cục như vậy.\r\n\r\n    Sở Thiên thở dài một tiếng, xem ra tạm thời chuyện này không truy cứu được rồi, mình không thể tự mình đối phó được với cấp bậc của Lý Thần Châu lúc này, lãnh đạm nói:\r\n\r\n    -Bây giờ ta đã biết chuyện của các ngươi, không phải các ngươi muốn giết người diệt khẩu chứ?\r\n\r\n    -Trên thế gian này ai có thể giết được Thiếu soái đây?\r\n\r\n    Lý Thần Châu truyền tới tiếng cười khẽ, trịnh trọng nói:\r\n\r\n    -Thiếu soái, thẻ đỏ lần trước dùng có tốt không?\r\n\r\n    Sở Thiên hiểu ý của Lý Thần Châu, cười nhạt, nói:\r\n\r\n    -Được, việc này kết thúc tại đây, sau này không ai nợ ai.\r\n\r\n    Sau đó bình tĩnh nói:\r\n\r\n    -Hy vọng sau này ta không phát hiện ra những việc như vậy trên địa bàn của Soái quân nữa, sự chịu đựng của Soái quân cũng có giới hạn.\r\n\r\n    Lý Thần Châu lại cười lớn, nói:\r\n\r\n    -Ta bảo đảm tuyệt đối sẽ không xảy ra nữa.\r\n\r\n    Sở Thiên này cũng thật thức thời, kết giao với người thông minh cũng chính là tiết kiệm sức lực, với sự thông minh của Sở Thiên, nếu thực sự hắn truy cứu việc này chắc chắn sẽ bị hắn điều tra ra ngọn nghành, sẽ dẫn đến những phiền phức không đáng có; nếu phái người đi giết Sở Thiên, thiên hạ này, Lý Thần Châu cũng không tìm ra được mấy người có thể đối phó với Sở Thiên.\r\n\r\n    -Trong tay ta còn có một quân cờ, còn có một người.\r\n\r\n    Sau khi nghe Lý Thần Châu bảo đảm như vậy, Sở Thiên mới nhẹ nhõm một chút. Ít nhất sẽ không làm những việc như vậy trên địa bàn Soái quân, nếu không một ngày xảy ra chuyện gì, bị lộ rồi, Thiên triều chắc chắn sẽ nổi giận lôi đình, gây ra sự đả kích lớn cho Soái quân. Nếu như vậy, tâm huyết của mình và Hải tử, Quang tử coi như vô ích, việc này tuyệt đối không được xảy ra.\r\n\r\n    Lý Thần Châu suy nghĩ một lúc, lạnh lùng nói:\r\n\r\n    -Quân cờ thì tặng Thiếu Soái chơi đi, còn người, thì không cần.\r\n\r\n    Sở Thiên hiểu ý của Lý Thần Châu, nhẹ nhàng tắt điện thoại, sau đó đặt điện thoại cho người trực ban, nhìn một cái, vứt dao găm vào trong tay Thành ca, hai ngón tay làm động tác vạch qua cổ, sau đó bước đi không quay đầu lại, nhân viên trực ban thấy Sở Thiên không nói gì mà bỏ đi, biết hắn không cần mình, liền hét lên:\r\n\r\n    -Thiếu Soái, Thiếu Soái xin tha mạng.\r\n\r\n    Thành ca hiểu ý Sở Thiên, bước lên vài bước, đâm thẳng con dao găm vào = người trực ban, cười lạnh lùng nói:\r\n\r\n    -Xuống địa phủ mà hét, âm mưu giết Thiếu Soái, còn hại bố mày lo lắng.\r\n\r\n    Nói xong, rút con dao găm, máu bắn tung tóe, người trực ban ngã gục trên sàn nhà, tắt thở chết.\r\n\r\n    Sau khi Thành ca hành sự xong, rảo bước đuổi theo Sở Thiên, cười nói:\r\n\r\n    -Thiếu Soái, bây giờ người có dặn dò gì không?\r\n\r\n    -Đi nói với các anh đệ của Soái Quân, hãy quên hết việc tối hôm nay.\r\n\r\n    Vừa mới lên xe Audi, Sở Thiên liền thở dài:\r\n\r\n    -Nói một cách đơn giản cho ngươi biết, ta cũng không đắc tội với người ta nổi.\r\n\r\n    Thành ca nghe xong, tim thập thình thịch, đến Thiếu Soái còn không gánh được tội, e rằng mình càng không gánh nổi, nếu việc tối nay bị truyền ra ngoài, có lẽ Thiếu Soái chưa ra tay thì mình đã phơi thây đầu đường rồi, Thành ca liền cười nói:\r\n\r\n    -Thiếu Soái, tối nay xảy ra chuyện gì sao? Hình như không có chuyện gì mà?\r\n\r\n    Sở Thiên nhìn Thành ca, lạnh nhạt nói:\r\n\r\n    -Hãy xử lý gọn gàng việc nữa nãy, ta đi trước đây.\r\n\r\n    -Vâng, tôi biết làm thế nào rồi.\r\n\r\n    Ngay lập tức Thành ca quay lại làm công tác tư tưởng cho các anh đệ của Soái quân.\r\n\r\n    Sở Thiên lái xe, tâm trạng bất ổn, luôn nghĩ đến sao công ty của Chú ba(tam thúc công) lại có liên quan, với nhân cách của Chú ba, ông ấy tuyệt đối sẽ không để việc này tồn tại, càng không tham gia vào việc buôn lậu văn vật. Lẽ nào người trong công ty làm việc này sau lưng Chú ba, nếu là như vậy, chẳng may xảy ra việc gì, Chú ba là pháp nhân (người có trách nhiệm pháp lý) của công ty, sẽ bị liên lụy rồi sao? Sở Thiên lắc lắc đầu, người trong công ty Chú ba thông đồng với bọn Lý Thần Châu, thế lực không nhỏ, vạn nhất Chú ba nghiêm khắc, truy cứu đến cùng, thật khó đảm bảo sẽ không xảy ra chuyện giống như của Lý Tử Phong; Bây giờ, chỉ có thể phải thật lưu ý đến việc này, khi nào đến được kinh thành rồi sẽ tính tiếp.\r\n\r\n    -Anh nuôi à, anh đang nghĩ việc gì vậy? Anh đi nhầm đường rồi.\r\n\r\n    Tiêu Tư Nhu như con rắn từ dưới trườn lên.\r\n\r\n    Sở Thiên chợt bừng tỉnh, mới phát hiện mình đi nhầm đường, vội vàng quay đầu, chạy về hướng biệt thự khu Vân Thủy Sơn.\r\n\r\n    Sau hơn nửa giờ, chiếc Audi cuối cùng đã dừng lại ở khu Vân Thủy Sơn, Tiêu Niệm Nhu nhẹ nhàng nói:\r\n\r\n    -Anh nuôi, hôm nay anh vẫn qua đêm ở Vân Thủy Sơn sao?\r\n\r\n    Tiêu Niệm Nhu thở dài trong lòng, em gái mạnh mẽ hơn mình, ít nhất không che giấu cảm xúc, giơ tay nhấc chân, trò chuyện vui vẻ thể hiện rõ tâm ý của mình.\r\n\r\n    Sở Thiên liếc mắt qua nhìn Tiêu Tư Nhu, biết rằng cô bé này đã biết việc của mình với Tiêu Niệm Nhu, liền nói:\r\n\r\n    -Tối nay xảy ra nhiều việc, phải quay về giải quyết, vài ngày nữa anh sẽ đến thăm các em nhé!\r\n\r\n    -Nhớ là phải đến nhé.\r\n\r\n    Nghe Sở Thiên nói không qua đêm ở Vân Thủy Sơn, tuy Tiêu Niệm Nhu có chút thất vọng, nhưng biết Sở Thiên thực sự còn rất nhiều việc phải làm, nên cũng không giữ, liền mở cửa xuống xe trước.\r\n\r\n    Tiêu Tư Nhu chần chừ một lúc, nói với em gái:\r\n\r\n    -Niệm Nhu, em vào trước đi, chị có lời muốn nói với anh nuôi.\r\n\r\n    Tiêu Niệm Nhu ngoan ngoãn gật đầu, mỉm cười đi vào nhà; Tiêu Tư Nhu nhìn em gái dần đi xa, tựa vào ghế sau, ánh mắt quét qua người Sở Thiên, mỉm cười, bỗng nhiên nói một câu làm Sở Thiên giật mình:\r\n\r\n    -Anh kết nghĩa, tối hôm đó anh với Niệm Nhu thoải mái chứ? Đùi em ấy mềm hơn hay của em mềm hơn?\r\n\r\n    Sở Thiên đang uống nước, nghe Tư Nhu nói muốn nói chuyện với mình đã đoán ra cô ấy sẽ nói về chuyện đó, trong lòng vốn bất an, càng không nghĩ tới Tiêu Tư Nhu lại nói thẳng ra ngay câu đầu tiên như vậy, thế là phun hết nước lên cửa kính, suýt sặc. Lúc sau mới định thần lại, không thể không trả lời chủ đề này, định tâm nói:\r\n\r\n    -Anh biết tối đó em chắc chắn có đến, chỉ là không ngờ em có thể nhẫn nại đến bây giờ, với tính cách của em, anh nghĩ rằng đêm đó em sẽ xông vào.\r\n\r\n    Sắc mặt Tiêu Tư Nhu đượm buồn, thất vọng nói:\r\n\r\n    -Anh là người em yêu, Niệm Nhu cũng là đứa em gái yêu quý của em, hơn nữa việc này không có người đúng người sai, tất cả chỉ có thể nói đó là ý trời.\r\n\r\n    Lập tức ngồi thẳng dậy, ôm cổ Sở Thiên, dịu dàng nói:\r\n\r\n    -Anh kết nghĩa xuất sắc như vậy, em nghĩ, trong cuộc đời anh sẽ xuất hiện vô số mỹ nữ chim sa cá lặn, Tư Nhu cũng không cầu anh kết nghĩa phải ở bên chúng em mãi mãi, chỉ hy vọng anh kết nghĩa đừng quên chị em Tư Nhu Niệm Nhu chúng em, trong một góc trái tim luôn có Tư Nhu và Niệm Nhu, như vậy chúng em đã rất mãn nguyện rồi.\r\n\r\n    Sở Thiên bị những lời nói của Tiêu Tư Nhu làm cảm động, bờ môi nhẹ nhàng hôn cái miệng anh đào nhỏ nhắn của Tiêu Tư Nhu, thì thầm nói:\r\n\r\n    -Tư Nhu, em yên tâm, trong lòng Sở Thiên luôn luôn có hai chị em.\r\n\r\n    Sắc mặt Tiêu Tư Nhu hồng hào trở lại, có được lời hứa của Sở Thiên là thu hoạch lớn nhất của tối nay, buông tay khỏi Sở Thiên:\r\n\r\n    -Vâng, vậy khi nào rảnh anh kết nghĩa đến chơi nhé, đừng để hai tiểu muội quá mong nhớ, đi về cẩn thận nhé.\r\n\r\n    Tiêu Tư Nhu nói xong, liền mở cửa xuống xe, dáng vẻ thướt tha của cô ấy dưới ánh đèn Vân Thủy Sơn thật làm rung động lòng người.\r\n\r\n    Tư Nhu là một cô gái tốt, Sở Thiên khẽ thở dài trong lòng.\r\n\r\n    Lúc Sở Thiên về đến Thủy Tạ Hoa Đô, Quang Tử và Hải Tử đang đánh bi-a trước cửa biệt thự, cũng không biết hai tên này lấy cái bàn bi-a này ở đâu, thấy Sở Thiên về, lập tức vứt bỏ cây cơ, tiến lại gần, tinh thần vô cùng hưng phấn.\r\n\r\n    Hải tử nói:\r\n\r\n    -Tam đệ, đã về rồi, xem sắc mặt cậu kìa, đến Vân Thủy Sơn an dưỡng thật không tệ.\r\n\r\n    Sở Thiên lắc đầu cười như mếu, an dưỡng? Vừa mới gặp phải rắc rối lớn đây. Bèn nói:\r\n\r\n    -Phải nói là, ngủ một giấc, khí sắc tốt hơn nhiều, đúng rồi, hai anh, tình hình các bang bây giờ ra sao rồi?\r\n\r\n    -Thiên Hùng bang cũng quy thuận rồi, bây giờ chỉ có Bá Đao Hội là không có động tĩnh gì, hình như không nhận được thông tin của Thiên Hùng Bang và Thiên Lang Giáo, thậm chí còn nuốt gọn vài tiểu bang mở rộng thực lực.\r\n\r\n    Quang tử nói một vài tình hình cho Sở Thiên.\r\n\r\n    Sở Thiên giật mình, Quan Đông Đao sao dám to gan làm loạn như vậy? Lấy làm lạ hỏi:\r\n\r\n    -Sao Bá Đao Hội lại không thức thời như vậy? Hơn nữa, những lợi ích mà Thiên Lang Giáo và Thiên Hùng Bang được hưởng, Bá Đao Hội phải nhìn thấy chứ.\r\n\r\n    -Tam đệ, có cần anh dẫn người đi diệt không? Bây giờ chúng ta người đông thế mạnh, diệt một Bá Đao hội dễ như trở bàn tay.\r\n\r\n    Quang Tử hiếu chiến lộ rõ sự hưng phấn, hay tay nắm thành quả đấm.\r\n\r\n    Sở Thiên lắc đầu, bây giờ chưa phải lúc, Thiên Hùng Bang và Thiên Lang Giáo vừa quy thuận không lâu, nếu bây giờ ta diệt Bá Đao hội, khó tránh làm Thiên Hùng Bang và Thiên Lang Giáo mất lòng tin, bèn nói:\r\n\r\n    -Chúng ta đã hứa mãi mãi không động đến địa bàn của chúng, bây giờ vẫn không thể manh động, đợi điều tra rõ nguyên nhân rồi quyết định.\r\n\r\n    Ba người vừa nói vừa đi vào phòng khách, từ trên lầu Khả nhi đã nhìn thấy xe của Sở Thiên, vui mừng khôn xiết, nhưng thấy ba người Sở Thiên hình như đang bàn chuyện, nên không ra đón, mà ở phòng khách tầng 1 đợi Sở Thiên, Sở Thiên thấy Khả Nhi xinh đẹp, cười nhẹ, mở rộng đôi tay, Khả Nhi lập tức chạy tới như con chim nhỏ, ôm chặt Sở Thiên, sau đó lễ phép nói:\r\n\r\n    -Sở Quân, anh vất vả rồi.\r\n\r\n    Sở Thiên nghe câu này, trong lòng tràn lên sự ấm áp, chưa từng có ai nói với mình như vậy? Sở Thiên nhẹ nhàng ôm eo Khả Nhi, hôn nhẹ lên má cô, dịu dàng nói:\r\n\r\n    -Cảm ơn Khả Nhi.\r\n\r\n    Hải Tử và Quang Tử biết ý ngồi xuống sofa, để thời gian và không gian lại cho họ.\r\n\r\n    Lúc sau khi Khả Nhi và Sở Thiên thắm thiết xong, biết Sở Thiên vừa về, vẫn còn rất nhiều việc phải giải quyết, mỉm cười, biết ý nói:\r\n\r\n    -Sở Quân đang bận việc, Khả Nhi đi nấu cháo cho mọi người.\r\n\r\n    Nói xong, nhẹ nhàng quay người đi.\r\n\r\n    Sở Thiên vui hẳn lên, ngồi xuống sofa, nói:\r\n\r\n    -Hai anh, thời gian em ở Thượng Hải e rằng không nhiều, có vài việc cần đích thân hai người đi làm.\r\n\r\n    Hải tử và Quang Tử cùng ngạc nhiên, vừa mới đoạt được giang sơn, Sở Thiên đã muốn rời khỏi Thượng Hải, sự sống chết của các anh đệ sau này làm họ sao nhẫn tâm dứt bỏ? Hai người cùng đồng thanh nói:\r\n\r\n    -Tam đệ, sao lại muốn rời khỏi đây? Lẽ nào cậu đã chán ghét cuộc sống này.\r\n\r\n    Sở Thiên thấy bộ dạng căng thẳng của họ, liền nói ra việc thi Đại Học của mình, cuối cùng chốt lại:\r\n\r\n    -Bây giờ về cơ bản Thượng Hải cũng đã ổn định, sau này không có ai có thể chống lại Soái quân lần nữa, lần này em đi Kinh thành một mặt có thể sống cuộc sống bình thường, mặt khác cũng có thể phát triển Soái Quân ở đó, hai anh phải biết rằng, nếu Soái quân chỉ hạn chế ở Thượng Hải sớm muộn cũng sẽ tụt dốc, cần biết rằng, trứng gà không thể để cùng trong một cái giỏ.\r\n\r\n    Hải Tử và Quang tử nghe Sở Thiên nói về kinh thành đi học, trong lòng nhẹ nhõm, cứ tưởng tam đệ muốn rút chân khỏi giang hồ, sau đó nghe Sở Thiên muốn thành lập cứ địa ở đó, phát triển Soái quân, lòng càng vui mừng, với sự nhạy bén và năng lực của Sở Thiên, phát triển Soái quân ở kinh thành không phải việc khó, đến lúc đó, kinh thành và Thượng Hải có thể hỗ trợ lẫn nhau, như vậy, Soái quân càng ổn định.\r\n\r\n    Hải Tử vỗ trán, vui mừng nói:\r\n\r\n    -Vẫn là Tam đệ nghĩ xa, quả nhiên là văn võ song toàn, từ cổ chí kim có một người.\r\n\r\n    -Đúng rồi, Tam đệ, đệ vừa nói có vài việc cần đích thân chúng ta đi làm, là việc gì vậy?\r\n\r\n    Quang Tử đã biết không phải Sở Thiên muốn rời Soái quan, liền nghĩ ngay đến việc Sở Thiên vừa nói.\r\n\r\n    Sở Thiên mỉm cười, sờ sờ mũi nói:\r\n\r\n    -Thứ nhất, Quang ca, anh tuyển chọn một vài tinh anh trong những tinh anh của Soái quân, đào tạo tốt bọn họ làm thành tiểu đội quân đặc biệt đến ma quỷ cũng phải sợ; như vậy mới đánh được địch, tự bảo vệ mình.\r\n\r\n    Quang Tử hưng phấn hẳn lên, vỗ đùi nói:\r\n\r\n    -Được, ta sớm đã muốn làm đội tử sĩ, trong hơn nghìn người, chắc chắc có thể chọn ra trăm người.\r\n\r\n    Sở Thiên lắc đầu, điềm nhiên nói:\r\n\r\n    -Quang ca, tuyệt đối không được nóng vội, em có ý kiến đầu tiên chỉ chọn khoảng mấy chục người là tốp huấn luyện đầu tiên, sau khi huấn luyện thành công lại chọn ra lần nữa, huấn luyện tốp này tăng độ khó lên một chút, sức chiến đấu sẽ tăng lên, đồng thời, những công việc của Soái quân vẫn diễn ra bình thường.\r\n\r\n    Hải Tử và Quang Tử nghĩ một lúc, gật gật đầu, thật có lý, nếu một lúc huấn luyện trăm người, trước tiên đừng nói đến kết quả huấn luyện ra sao, những việc của nội bộ quân cũng sẽ bị ảnh hưởng, nên nhớ rằng địa bàn của Soái cùng rất rộng.\r\n\r\n    -Việc thứ hai, Hải ca, anh hãy để các anh em thân cận kiểm tra hàng hóa, nếu không không cho vào kho.\r\n\r\n    Sở Thiên nói đến đây, sắc mặt hơi trầm xuống.\r\n\r\n    Hải tử và Quang Tử tuy không biết vì sao Sở Thiên lại làm như vậy, nhưng những gì Sở Thiên nói đều đúng, vì vậy hai người đều gật đầu.\r\n\r\n    Vì để họ cùng chú trọng việc này nên nói sự việc tối nay cho họ, đương nhiên không nhắc đến Lý Thần Châu; nghe xong Hải Tử và Quang Tử đều hoảng sợ, không ngờ lại rắc rối phức tạp như vậy, một người không tốt sẽ liên lụy đến cả Soái quân.\r\n\r\n    Hải Tử trịnh trọng nói:\r\n\r\n    -Tam đệ yên tâm, ngày mai ta sẽ trực tiếp đi làm việc này.\r\n\r\n    Sở Thiên suy nghĩ một lúc, tiếp tục nói:\r\n\r\n    -Ngoài ra phải điều tra ngay nguyên nhân Bá Đao Hội không quy thuận, em luôn cảm thấy có gì đó kì lạ, trước khi em rời khỏi Thượng Hải, nhất định phải làm rõ.\r\n\r\n    -Thiếu soái, Đặng Siêu Đặng đường chủ xin gặp.\r\n\r\n    Một anh em Soái quân tiến vào nói.\r\n\r\n    Sau khi Thiên Lang giáo quy thuận Soái quân, Đặng Siêu đã bỏ cách gọi giáo chủ của mình đi, gọi thành một đường chủ của Soái quân.\r\n\r\n    Sở Thiên xao động, đêm khuya như vậy, Đặng Siêu xin gặp chắc chắn có chuyện quan trọng, liền nói:\r\n\r\n    -Mời vào.\r\n\r\n    <\/div>","title":"Chương 172: Sự việc có biến"}