{"text":"﻿    Chương 236: Lôi Đại Pháo\r\n\r\n    Những người mặc áo đen này vây quanh Sở Thiên và Quang Tử cực kỳ chặt chẽ, nhìn tư thế này thì ai cũng biết bọn họ chắc chắn sẽ không cho Sở Thiên và Quang Tử còn sống đi ra ngoài.\r\n\r\n    Trên mặt Quang Tử có một chút lo lắng, nhiều người như vậy chém giết trong không gian hẹp như thế này khó tránh khỏi có chút trói buộc, hơn nữa những người này đều có chuẩn bị mà đến, bên ngoài nhất định còn có không ít người phục sẵn, chỉ dựa vào mình và Sở Thiên chém giết ra ngoài, không chết cũng sẽ trọng thương.\r\n\r\n    Trên mặt Sở Thiên vẫn giữ vẻ bình tĩnh như cũ, trên khóe miệng thậm chí còn có vẻ tươi cười, tựa hồ những người trước mặt không đáng lo ngại. Ánh mắt Sở Thiên hứng thú chăm chú nhìn người cầm đầu, nhẹ nhàng cười cười, mở miệng nói:\r\n\r\n    - Hòa thượng vì sao không đi siêu độ vong linh, ngược lại lăn lộn trong xã hội đen?\r\n\r\n    Quang Tử cũng nhìn lại cũng không khỏi cười cười, tên đầu lĩnh này mặc áo cà sa màu tro, đầu lại trọc lóc trên đỉnh đầu còn có mấy cái sẹo, xem ra cũng đã từng sống ở trong chùa như Sở Thiên nói.\r\n\r\n    - Xem bộ dạng bỉ ổi hèn mọn của hắn không phải là ăn trộm, chỉ sợ là lục căn chưa sạch, háo sắc bị chủ trì đuổi ra nên chán nản đến đây thay người bán mạng.\r\n\r\n    Tên đầu lĩnh này tên là Lôi Đại Pháo, ưa thích võ thuật, cũng đã luyện qua một ít võ lâm bí tịch bán trên vỉa hè, một thời gian ngắn còn chạy tới Hà Nam Tung Sơn Thiếu Lâm tự làm hòa thượng, vốn tưởng có thể học bay qua tường, chạy trên vách, có công phu đấm vỡ đá, không nghĩ tới, anh ta mỗi ngày đều phải quét rác, kéo chuông, làm một ít việc vặt, buổi tối mười giờ mới đi ngủ, bốn giờ rạng sáng phải rời giường, hơn nữa ba tháng còn không được ăn thịt, Lôi Đại Pháo chịu không nổi những thứ không dành cho sinh hoạt của người thường này, nên không chờ sư phụ đuổi hắn hắn đã vụng trộm chạy xuống núi hoàn tục, đầu nhập vào quân của Đường Đại Long ở Hàng Châu. Đường Đại Long nhìn thấy anh ta một thân cường tráng liền để cho anh ta làm một tiểu đường chủ thưởng cho mấy con phố. Lôi Đại Pháo bởi vậy mang ơn, khăng khăng một mực bán mạng cho Đường Đại Long.\r\n\r\n    Lôi Đại Pháo bởi vì thấy mình không giống người thường nên mỗi ngày ăn mặc như hồi ở Thiếu Lâm tự, người ngoài xưng là đệ tử \"ba mươi hai củaThiếu Lâm\", bởi vậy cũng lừa gạt không ít thanh niên bất lương đầu nhập vào. Nhưng điều thực sự để Đường Đại Long thu nhận anh ta chính là sự kiện phá bỏ và rời đi nơi khác, thời điểm ấy tập đoàn của Đường Đại Long nhận thầu công trình, Hàng Châu khắp nơi trên đất đúng Thứ Đầu, việc phá bỏ và dời đi nơi khác sống mặc dù lợi nhuận phong phú nhưng không phải là một đường sống tốt. Đường Đại Long mặc dù cường hãn, nhưng lúc này ông ta là một tên tai to mặt lớn trong xã hội đen, cũng không thể giống như trước kia đi chém chém giết giết, bởi vậy ông ta mới giao nhiệm vụ này cho Lôi Đại Pháo.\r\n\r\n    Lôi Đại Pháo mừng rỡ như điên tiếp nhận nhiệm vụ, anh ta cũng thuyết phục những cư dân rời đi nhưng hiệu quả quá mức bé nhỏ, công trình lại muốn lập tức khởi công, bởi vậy Lôi Đại Pháo phải hung hăng đưa những hộ gia đình này tập trung một chỗ, đem một dao chặt đứt ngón út của mình, nói trước mặt mọi người:\r\n\r\n    - Ai có thể thử làm một lần thì có thể không chuyển.\r\n\r\n    Kết quả không có người lên tiếng, nhiệm vụ phá bỏ và dời đi nơi khác rất nhanh đã hoàn thành viên mãn. Bởi vì chuyện này làm dứt khoát lưu loát, Lôi Đại Pháo rất nhanh đã trở thành tâm phúc của Đường Đại Long, trở thành một người đắc lực của Đường Đại Long. Bởi vậy lần này Sở Thiên đến Hàng Châu, Đường Đại Long liền phái Lôi Đại Pháo, muốn cho Sở Thiên một kích lôi đình.\r\n\r\n    Lôi Đại Pháo nhìn Sở Thiên và Quang Tử mang bộ dáng tươi cười, anh ta vỗ tay một tiếng, một thủ hạ lập tức châm điếu thuốc cho hắn. Lôi Đại Pháo thổi ra mấy cái vòng khói,trong khói thuốc mờ ảo, hắn nhìn Sở Thiên và Quang Tử nhẹ nhàng lắc đầu, tựa như nhìn một con khỉ trong vườn thú, cũng không vội động thủ, ánh mắt mang theo vài phần khinh thường, lạnh lùng nói:\r\n\r\n    - Nghe nói chúng mày là Soái quân ở Thượng Hải, rất chảnh, rất hung hăng càn quấy, không chỉ có chặt đứt con đường tiền tài của bọn tao mà còn muốn đến Hàng Châu đối phó Long tổng. Tiểu tử, báo tên cho tao và các anh em, về sau mỗi lần gặp mày tao có thể đem điếu thuốc hiếu kính ngươi.\r\n\r\n    Những thủ hạ xung quanh Lôi Đại Pháo cười vang, đối mặt với người chắc chắn sẽ chết, bọn chúng luôn tìm chút ít việc vui mới đã ghiền, mèo vờn chuột nếu chuột chết sớm quá sẽ không còn ý nghĩa.\r\n\r\n    Sở Thiên nhẹ nhàng hít một tiếng, đồng tình nhìn Lôi Đại Pháo, nhàn nhạt nói:\r\n\r\n    - Tao cũng không biết mày là người thông minh hay là kẻ ngu dốt, nhưng tao biết rõ, Đường Đại Long nhất định không thích mày, nếu không sao lại để mày đi tìm cái chết?\r\n\r\n    Những lời nói của Sở Thiên khiến cho bọn Lôi Đại Pháo hơi sững sờ, không biết lời nói của Sở Thiên là có ý gì. Lôi Đại Pháo kiềm chế lửa giận trong lòng, miệt thị nói:\r\n\r\n    - Sắp chết đến nơi còn muốn châm ngòi? Mồm miệng của mày cũng thật ngang ngạnh, đợi tí nữa tao muốn từng đao từng đao cắt bỏ.\r\n\r\n    Sở Thiên cười nhạt một tiếng, không trả lời vấn đề này:\r\n\r\n    - Mày biết vì sao Đường Đại Long căm tức bọn tao không? Biết vì sao muốn dồn tao vào chỗ chết không?\r\n\r\n    Lôi Đại Pháo ném thuốc lá xuống đất, dùng chân hung hăng giẫm đạp, cuồng tiếu vài tiếng nói:\r\n\r\n    - Tao mặc kệ Long tổngnổi giận là vì cái gì, tao chỉ biết Long tổng bảo tao giết mày, mày tuyệt đối không thể sống đến canh ba.\r\n\r\n    - Bởi vì tao đã cắt đứt con đường tiền tài của Đường Đại Long.\r\n\r\n    Sở Thiên duỗi duỗi người, sờ sờ cái mũi, cười nói:\r\n\r\n    - Cũng bởi vì tao mà buổi sáng lúc Đường Đại Long ăn điểm tâm ông ta càng trở nên hoảng sợ, bởi bên trong khay không phải bánh quẩy bánh bao, mà là một thanh đao.\r\n\r\n    Những thủ hạ kia không hiểu Sở Thiên nói gì nhưng Lôi Đại Pháo nghe xong đã lập tức hiểu ra, ý tứ của Sở Thiên là muốn nói cho anh ta biết Sở Thiên có bản lĩnh đặt thanh đao vào bên trong bữa sáng của Đường Đại Long, vậy tuyệt đối Sở Thiên không phải là một người vô dụng, trái lại hắn là người rất lợi hại. Đường Đại Long muốn Lôi Đại Pháo đến chặn giết một người lợi hại, không phải là tự tìm đường chết sao?\r\n\r\n    Trong nội tâm Lôi Đại Pháo cả kinh, nhưng anh ta tinh tế nhìn kỹ bọn Sở Thiên lại không phát hiện ra có điểm nào lợi hại. Anh ta lăn lộn trong giang hồ nhiều năm chú ý đến nhất là mặt mũi, nếu như bị Sở Thiên dọa vài câu đã bỏ chạy rồi, dù cho Đường Đại Long không giết thì cũng bị các an hem khác coi thường mà chết. Vì vậy Lôi Đại Pháo bỏ xuống áo cà sa,châm thêm một điếu thuốc, thần sắc mang một ít liều lĩnh, nói:\r\n\r\n    - Không cần hù dọa ông, ông không phải dễ bị dọa như vậy. Nếu chúng mày có bản lĩnh thì hãy xung phong liều chết ra ngoài thì có thể xem vài lần cảnh đẹp Hàng Châu, thiên đường của nhân gian, cũng là Địa Ngục của chúng mày.\r\n\r\n    Sở Thiên lắc đầu, nhìn bọn Lôi Đại Pháo, nhàn nhạt nói:\r\n\r\n    - Đáng tiếc, thiên đường của nhân gian dùng để mai táng chúng mày.\r\n\r\n    Sau đó hắn quay người nói với Quang Tử:\r\n\r\n    - Anh Quang, anh cảm thấy những người này có đủ thả vào Tây Hồ hay không?\r\n\r\n    Quang Tử vốn có chút lo lắng, nhưng thấy đến Sở Thiên trấn định lạnh nhạt như thế, biết rõ Sở Thiên nhất định sớm đã có sắp xếp, vì vậy cười nói:\r\n\r\n    - Thi thể bảy tám chục người có thể chồng chất một chút nhưng không đủ lấp hồ.\r\n\r\n    Sở Thiên gật gật đầu, tiếc hận nói:\r\n\r\n    - Mày có lẽ nên mang nhiều người đến, chúng tao đợi mày cả buổi nếu chỉ đem từng ấy người thì không đủ.\r\n\r\n    - Nói chuyện hoang đường viển vông, ông chẳng muốn nhiều lời với mày. Các huynh đệ chém bọn chúng, mỗi đầu người mười vạn.\r\n\r\n    Lôi Đại Pháo không biết vì cái gì mí mắt nhảy vài cái, trong lòng còn có cảm giác bối rối khó hiểu, nhưng mặc kệ những điều ấy, xuất ra giải thưởng, trước chém người rồi nói sau.\r\n\r\n    'Vèo, vèo, vèo' vô số thanh âm của tên nỏ phá bầu trời đêm yên lặng, bắn giết phía sau Lôi Đại Pháo.\r\n\r\n    - A, a, ah!!!!!\r\n\r\n    Thủ hạ của Lôi Đại Pháo kêu thảm ngã xuống, mỗi mũi tên đều trí mạng. Bảy tám chục người bên cạnh Lôi Đại Pháo đã ngã xuống một nửa.\r\n\r\n    Lôi Đại Pháo hoảng sợ quay nhìn đằng sau. Bọn họ không rõ vì sao đằng sau lại có tên nỏ, đao trong tay mỗi ngươi đều run nhè nhẹ, tựa hồ sắp rơi trên mặt đất.\r\n\r\n    Trong ánh sáng mông lung của ngọn đèn, xuất hiện mười người, mỗi người thân thể tựa như tiêu thương, mặc áo xám, mặt lạnh lùng, ánh mắt tàn khốc, tên nỏ khủng bố, còn có dao bầu lấp lánh hàn quang.\r\n\r\n    - Các ngươi là người nào? Các ngươi như thế nào lại xuất hiện ở chỗ này?\r\n\r\n    Lôi Đại Pháo cố gắng bình tĩnh, dù sao anh ta cũng là lão đại, huống chi thủ hạ còn có hơn mười người.\r\n\r\n    Không có người trả lời Lôi Đại Pháo, lúc này trên mặt mười người áo xám không có một chút biểu lộ tình cảm, ánh mắt nhìn chằm chằm hơn mười người trước mặt, trong mắt bọn họ, những người kia đều là người chết.\r\n\r\n    Sở Thiên mỉm cười, sờ sờ cái mũi, nói với Quang Tử:\r\n\r\n    - Anh có nhìn ra tử sĩ được Thiên Dưỡng Sinh huấn luyện và do anh huấn luyện có gì khác nhau không?\r\n\r\n    Quang Tử tinh tế xem xét một phen, sờ sờ đầu trọc, lắc đầu nói:\r\n\r\n    - Không có, hoàn toàn không có gì khác nhau.\r\n\r\n    Sở Thiên khe khẽ thở dài, nhàn nhạt nói:\r\n\r\n    - Sau này anh sẽ biết.\r\n\r\n    Hắn lập tức quát Lôi Đại Pháo:\r\n\r\n    - Tao nói rồi thi thể của chúng mày không đủ để vùi lấp Tây Hồ.\r\n\r\n    Lôi Đại Pháo quay đầu, trên mặt oán hận nói:\r\n\r\n    - Dựa vào tên nỏ chiến thắng còn tính là anh hùng hảo hán, tao chết cũng không phục.\r\n\r\n    Sở Thiên nhịn không được cười rộ lên, nhàn nhạt nói:\r\n\r\n    - Mày thật sự là buồn cười, chẳng lẽ mày là anh hùng hảo hán, bảy tám chục người vây hai người chúng tao đây còn cùng tao diễn giải? Bất quá, tao hôm nay sẽ cho mày biết đạo nghĩa.\r\n\r\n    Lôi Đại Pháo bị Sở Thiên nói á khẩu không trả lời được, chính mình bảy tám chục người đi chặn giết bọn hắn, vậy bọn hắn dùng tên nỏ giết chết anh em của mình, tính chất không có gì khác nhau.\r\n\r\n    Sở Thiên chậm rãi đi đến bờ đá, ngồi xuống, nhìn phương xa, ngọn đèn chiếu lên mặt hắn, thấy mặt hắn vẫn như cũ không có một chút sợ hãi, phất phất tay nói:\r\n\r\n    - Anh Quang, dẫn theo mười anh em giết bọn họ cho em.\r\n\r\n    Quang Tử gật gật đầu, xoay xoay cổ, huýt sáo một tiếng, mười anh em Soái quân lập tức lấy ra dao bầu, xông lên giết bọn Lôi Đại Pháo như hổ như sói. Quang Tử cũng nhảy xuống khỏi Tô Đê, trực tiếp đánh về phía Lôi Đại Pháo.\r\n\r\n    Đây là một trận chiến đấu không có một chút lo lắng. Hiện tại mấy chục người Lôi Đại Pháo mới phát hiện bọn Quang Tử quả thật quá kinh khủng, phối hợp ăn ý, chém giết hung mãnh,trải qua mấy hiệp, mấy chục ngườii cũng chỉ còn lại bảy, tám ngươi còn giãy dụa.\r\n\r\n    Lôi Đại Pháo giết người đỏ cả mắt, áo cà sa buông xuống, dao bầu trong tay chém tới Quang Tử. Không đợi Lôi Đại Pháo chém tới thân thể Quang Tử đã dịch chuyển, vọt đến trước mặt Lôi Đại Pháo, cười sáng lạn. Lôi Đại Pháo còn chưa kịp bừng tỉnh một nắm đấm cứng rắn đã nện thẳng vào mũi Lôi Đại Pháo, máu mũi Lôi Đại Pháo bắn tung tóe bốn phía. Lập tức Quang Tử hung hăng giơ chân đạp trên bụng Lôi Đại Pháo, lực nặng ngàn cân khiến bụng anh ta không ngừng quay cuồng. Lôi Đại Pháo hiện tại mới biết được mình luyện cẩu P võ công, không chịu nổi một cú đá của Quang Tử.\r\n\r\n    Lôi Đại Pháo cũng là một người cường hãn, bị Quang Tử đá như thế nhưng vẫn có thể bò dậy, một lần nữa cầm dao bầu xông tới.\r\n\r\n    Quang Tử mỉm cười, quyền linh dũng mãnh hơn lưỡi rắn, còn nhanh hơn tia chớp, Lôi Đại Pháo căn bản chưa kịp nhìn thấy quả đấm đã thấy trước mắt tối sầm, tựa như long trời lở đất. Nhưng Lôi Đại Pháo cũng không thể ngất xỉu bởi vì Quang Tử đã đánh tiếp một quyền dưới bụng, đau đớn khiến anh ta phải thanh tỉnh. Nhưng thanh tỉnh cũng không thể chịu đựng được, thân thể vội gập lại, hai tay bảo vệ bụng dưới, uốn éo co rút trên mặt đất, máu tươi cùng mật chua liên tục nhổ ra, anh ta chỉ cảm thấy đầy dấu diếm lại tanh chua xót đau khổ.\r\n\r\n    Lôi Đại Pháo rốt cục quyết định chạy trốn, không cần phải liều mạng, mà cũng không đáng phải liều mạng.\r\n\r\n    Hai hắc y nhân phía xa xa nhìn thanh thế bọn Lôi Đại Pháo dần dần yếu đi, thấp giọng nói:\r\n\r\n    - Sao cảnh sát còn chưa đến viện trợ? Đi, chúng ta nhanh đi báo cho Chu sư gia, Lôi Đại Pháo bọn họ chặn giết đã thất bại, cảnh sát cũng gửi bồ câu cho chúng ta, hơn nữa đối phương còn viện thủ, một đám viện thủ rất lợi hại.\r\n\r\n    - Đúng vậy!\r\n\r\n    Một giọng nói lạnh như băng truyền đến từ sau lưng hai hắc y nhân, bọn họ giật mình quay đầu nhìn lại, một thanh đao xẹt qua cổ rồi lập tức biến mất.\r\n\r\n    Hai hắc y nhân sờ cổ họng, một lúc sau mới ngã xuống, trong đêm tối, trên đường, máu tươi chảy xuống, dòng máu ấm áp gặp mặt đất lạnh như băng nhanh chóng ngưng kết.\r\n\r\n    Lôi Đại Pháo bị Quang Tử đánh cho ngã xuống đất, sau đó lăn mấy vòng, thì từ bên eo rút ra một khẩu súng lục, nhắm ngay Quang Tử đang xông tới bắn một phát súng. Có thể là ánh mắt mơ hồ, cũng có thể là tay run rẩy mà chỉ khoảng cách có vài mét Lôi Đại Pháo lại không bắn trúng Quang Tử. Nhưng Quang Tử cũng bị Lôi Đại Pháo làm cho sợ hãi, cước bộ cũng dừng lại. Lôi Đại Pháo thừa cơ đứng lên, bỏ chạy ra ngoài. Quang Tử nhặt trên mặt thất một thanh khảm đao, định xông tới.\r\n\r\n    Sở Thiên nhàn nhạt nói:\r\n\r\n    - Không cần đuổi, anh ta cũng sống không được. Tiếng súng đã vang lên rồi, chúng ta cũng nên đi thôi. Chuyện đêm nay sẽ lại khiến cho Đường Đại Long tức giận.\r\n\r\n    Lôi Đại Pháo may mắn thoát được một mạng, anh ta cầm súng lục chui vào một ngõ nhỏ. Lúc đó anh ta gặp thoáng qua một người tướng mạo xấu xí, người đó đã lập tức vung tay giơ lên một con dao găm quân đội đâm xuyên tim Lôi Đại Pháo. Lôi Đại Pháo chạy vài bước, nhìn vết thương trên ngực, anh ta không cam lòng chính mình đã tìm được đường sống trong chỗ chết, đi ra đây lại chết trong một ngõ hẻm, muốn quay đầu liếc mắt nhìn người ám sát mình lại phát hiện cổ đã vô lực.\r\n\r\n    Lúc này, trong một trụ sở công an gần đấy, hơn mười cảnh sát không rõ sở trưởng bảo bọn họ ở lại chờ buổi tối hành động, nhưng đến bây giờ một mệnh lệnh cũng không có, mấy lão nhân viên cảnh sát có quan hệ tốt với sở trưởng muốn đi vào văn phòng sở trưởng hỏi một chút lại bị sở trưởng lớn tiếng quát đuổi ra ngoài, đến cửa cũng không cho tiến vào, lập tức nói bọn họ giải tán về nhà. Hơn mười cảnh sát đành phải không hiểu gì thu dọn đồ đạc về nhà ngủ.\r\n\r\n    Trong văn phòng sở trưởng, ngoại trừ sở trưởng còn có một người đàn ông trung niên đang ngồi gặm táo, trong tay lóe ra một con dao gọt trái cây. Sở trưởng biết rõ, nếu như mình không hợp tác đôi tay gầy còm kia sẽ tùy thời đem con dao gọt trái cây này đâm vào lồng ngực của chính mình, giống như lúc nãy hắn đâm một con gián sâu vào ba tấc tường.\r\n\r\n    Một giờ sau, Sở Thiên ở trên sân thượng khách sạn, nói với Quang Tử:\r\n\r\n    - Tìm người thân kia của anh, cho anh ta 50 vạn, đem áo cà sa đến làm bữa sáng cho Đường Đại Long.\r\n\r\n    Quang Tử cười hắc hắc, nhanh chóng tránh ra khỏi phòng sắp xếp mọi chuyện.\r\n\r\n    Lúc này đêm đã khuya, trên đường đã nhìn không thấy người đi đường, bầu trời cũng không có trăng sao, đèn đường cũng đã thưa thớt.\r\n\r\n    <\/div>","title":"Chương 236: Lôi Đại Pháo"}