{"text":"﻿    Chương 241: Đường lên kinh thành\r\n\r\n    Mã Hán Vân cùng anh hem Soái Quân chậm rãi ngã xuống, trên mặt Mã Hán Vân hiện lên vẻ không cam lòng, có chút không tin. Anh em Soái Quân vẻ mặt miệt thị chế giễu với cái tự cho mình là đúng của Mã Hán Vân.\r\n\r\n    Vẻ mặt mỗi người đều thay đổi, có chút ít không tin tưởng được trên đời có con người và sự tình như vậy\r\n\r\n    Lý Thần Châu sửng sốt đứng đó, rượu đỏ trong miệng cũng quên không có nuốt xuống cổ họng, ông ta lần đầu tiên có cảm giác khiếp sợ, thấy được sự đáng sợ của Sở Thiên và sự khủng bố của Soái Quân.\r\n\r\n    Hùng tâm tráng trí của Đường Đại Long mất sạch, ông ta bây giờ rốt cuộc đã biết vì sao Sở Thiên dám đến dự tiệc rồi, bản lĩnh lớn nhất của bọn chúng là giết người, cuối cùng ông ta cũng đã biết, ông ta và Sở Thiên không giống nhau, phải nói chính mình còn thiếu chút gì đó.\r\n\r\n    Còn thiếu dũng khí, thiếu dũng khí thấy chết không sợ.\r\n\r\n    Bên cạnh Đường Đại Long hơn mười người thổi kèn đã bỏ kèn xuống rất khó tiếp nhận kết quả như vậy, bọn chúng rất giận dữ, nhưng lại không có cách tiếp nhận, trong lòng bọn họ áp lực khác thường, còn có chút sợ hãi.\r\n\r\n    Quang Tử rốt cuộc đã biết sự khác nhau của tử sĩ do bản thân huấn luyện và tử sĩ do Thiên Dưỡng Sinh huấn luyện rồi, nhìn Thiên Dưỡng Sinh bội phục, thầm than hổ thẹn.\r\n\r\n    Sở Thiên vỗ vỗ bàn tay như ngọc trắng đang run rẩy rót rượi của tiểu mỹ nhân bên cạnh, quay đầu cùng Đường Đại Long nói:\r\n\r\n    - Long gia, khối địa bàn thứ hai tôi có đủ tư cách lấy hay không?\r\n\r\n    Đường Đại Long cố gắng che giấu sự tức giận, bất an, bình tĩnh nói:\r\n\r\n    - Đương nhiên, Đường Đại Long tuy không phải là quân tử, nhưng đã nói là làm.\r\n\r\n    - Không biết, còn có ai muốn khiêu chiến với sáu vị binh còn lại không?\r\n\r\n    Sở Thiên nhìn những người trước mắt đã không còn sự cao ngạo nữa, có đủ sáu kiểu tức giận mà cười cười nói .\r\n\r\n    Một vị trung niên đột nhiên đi ra, dẫn theo một tay đao nhọn, nghiêm nghị quát:\r\n\r\n    - Tôi muốn đấu, muốn địa bàn Thiên Lang Tinh, thắng đao của tôi rồi nói sau.\r\n\r\n    Đường Đại Long gật gật đầu, muốn nói điều gì đó, lại phát hiện không có chuyện gì để nói, Thiên Lang Tinh đã quan sát hai trận đối chiến, trong lòng có lẽ đã biết, nếu không cũng sẽ không tùy tiện xuất chiến, mọi người đều nói thủ hạ này của mình hữu dũng vô mưu, chỉ có Đường Đại Long biết rõ, anh ta là giả ngây giả dại, can đảm cẩn thận, cho nên sẽ không bị người ta đề phòng, vì thế mới còn sống mà theo chính mình đến giờ.\r\n\r\n    Thiên Lang Tinh đứng trên võ đài, xé nát y phục , cơ bắp toàn thân kéo căng như thanh thép , gào thét:\r\n\r\n    - Mã Hán Vân chọn người bên trái, lão sẽ chọn người bên phải.\r\n\r\n    Đường Đại Long trong lòng khen ngợi, Thiên Lang Tinh quả nhiên không có xúc động, nhìn như làm bậy, thực tế lại lựa chọn đối thủ có lợi với chính mình.\r\n\r\n    Bị chọn trúng, anh em Soái Quân sắc mặt không đổi, bước chân có lực hướng lên đài, trong tay nắm lấy đoản đao lóe ra ánh sáng lạnh, anh ta giống như không có lo lắng cho tính mạng mình, có lẽ sống chết với anh ta mà nói chỉ là mặt khác của một phương thức về nhà.\r\n\r\n    Thiên Lang Tinh nhe răng cười một chút, những người này thực sự không muốn sống? Đêm nay sẽ thành toàn cho bọn chúng, nếu như không có vết xe đổ của Mã Hán Vân, có lẽ mình sẽ sơ ý chủ quan mà mất đi một cái mạng, nhưng bây giờ đã thấy được đấu pháp lấy mạng đổi mạng, trong lòng nắm chắc phần thắng, vậy là có thể đối phó tốt rồi.\r\n\r\n    Huống chi ở sâu trong lòng Thiên Lang Tinh không tin an hem Soái Quân thực sự không muốn sống, chẳng lẽ bọn họ thật có dũng khí dùng ngực để che đao nhọn?\r\n\r\n    Soái Quân đệ nắm đoản đao, không có tấn công, không lộ vẻ gì cũng không nói lời nào, y như là cái đầu người chết đứng đó.\r\n\r\n    Thiên Lang Tinh cười lanh một tiếng, tay phải có chút trầm xuống, nói :\r\n\r\n    - Vậy mà không muốn sống, lão sẽ thành toàn cho mày, xem đao.\r\n\r\n    Sau khi nói xong, thân hình Thiên Lang Tinh chuyển động, đao nhọn lăng lệ ác liệt mang theo sức gió, nhanh chóng cắt tới vai trái của người an hem Soái Quân, anh ta dốc sức liều mạng chém giết không để cho đối thủ cơ hội, đây là Thiên Lang Tinh từ cái chết của Mã Hán Vân hiểu ra được khuôn vàng thước ngọc.\r\n\r\n    Đường Đại Long mỉm cười, Thiên Lang tinh quả nhiên can đảm cẩn thận, cố ý hô lên:\r\n\r\n    - Xem đao!!!!\r\n\r\n    Chính là muốn gây chú ý cho Soái Quân, quả nhiên người an hem Soái Quân ánh mắt hơi mở, nhìn thấy đao nhọn hướng tới cắt bả vai chính mình.\r\n\r\n    Thiên Lang Tinh nhân cơ hội này, biến cắt thành chém, chém cùng một chỗ ở bả vai của Soái Quân, anh ta biến chiêu nhanh chóng, để cho Soái Quân không thể né tránh kịp, lại càng không cần nói xuất chiêu ngăn cản, lúc đó trên đao nhọn chảy ra máu tươi, Thiên Lang Tinh rất hài lòng, vui vẻ.\r\n\r\n    Bỗng nhiên, Thiên Lang tinh cảm giác có chút không đúng, Soái Quân giống như không có ý né tránh, lúc đó Thiên Lang Tinh mang đao nhọn chém vào cổ, Soái Quân ngược lại nghiêng đầu kẹp lấy, đồng thời đoản đao trên tay chuẩn xác đâm vào ngực Thiên Lang Tinh.\r\n\r\n    Máu tươi như mưa rơi xuống, sương mù tiêu tán.\r\n\r\n    Trên võ đài đã thêm vài điểm hoa máu, tươi đẹp như Hồng Mai.\r\n\r\n    Thì ra, bọn chúng thật sự không sợ chết.\r\n\r\n    Thiên Lang Tinh buông đao nhọn ra che lấy ngực, mặt đã méo mó, trong ánh mắt ngoại trừ tức giận còn có không cam lòng, ta không muốn chết, ta còn có thật nhiều tiền, rất nhiều phụ nữ đang chờ ta, nhưng mà trên ngực tràn ra máu tươi để lại cho anh ta cảm giác lạnh như băng cùng sự sợ hãi.\r\n\r\n    \"Phanh một tiếng, Thiên Lang Tinh gục ngã trên võ đài, ánh mắt chậm rãi trở nên trống rỗng không có hồn, anh ta từng tưởng tượng vô số kiểu chết, chết ở trên ngực nữ nhân, chết vì chén rượu ngon, chết dưới trời xanh mây trắng, tri âm tri kỷ phía dưới, nhưng lại chưa từng nghĩ qua sẽ chết trong tay một tên vô danh tiểu tốt.\r\n\r\n    Mỗi người sớm muộn rồi cũng sẽ ngã xuống, không cần biết khi còn sống anh ta hiển hách cỡ nào, lúc ngươi ngã xuống, cũng giống như những người khác, giống nhau là người chết không có hô hấp.\r\n\r\n    Hơn mười thủ hạ của Đường Đại Long, ngoài mặt muốn điên lên, nhưng thật ra là sợ hãi, Sở Thiên bọn họ không phải là người không sợ chết, nhưng chết phải có chút giá trị, có chút hi vọng. Nnhư loại đấu pháp đổi mạng này, vừa lên đài đã biết rõ kết cục thì chết để làm gì?\r\n\r\n    Đường Đại Long cũng không phải chưa xem qua giết người, cũng không phải chưa xem qua người bị giết, nhưng ông ta vẫn không nghĩ qua, giết người là sự tình thảm liệt và đáng sợ như vậy.\r\n\r\n    Lý Thần Châu thật lâu không hề uống rượu, cả người đang trầm tư, ai cũng không biết ông ta đang đang suy nghĩ cái gì, nhưng cũng không ngờ trong lòng ông ta đang khiếp sợ\r\n\r\n    Quang Tử nhẹ nhàng thở dài:\r\n\r\n    - Lừng lẫy.\r\n\r\n    Sở Thiên tay nhẹ vung lên, mấy người đi lên mang người anh em Soái Quân đã ngã xuống đem xuống dưới, Thiên Dưỡng Sinh lạnh nhạt nhìn thêm vài lần, nói với Quang Tử:\r\n\r\n    - Chưa chết.\r\n\r\n    Quang Tử nuốt nước bọt xuống: Chưa chết ? Ngươi một đao, ta một đao đâm vào tim, vào cổ, lại vẫn chưa chết? Chẳng lẽ người do Thiên Dưỡng Sinh huấn luyện chính là Bất Tử Chi Thân?\r\n\r\n    - Tôi ngoại trừ dạy bọn họ không sợ chết, cũng dạy bọn họ không cần chết.\r\n\r\n    Thiên Dưỡng Sinh nhẹ nhàng nói ra hai câu, Quang Tử lại gãi đầu, sửng sốt không hiểu.\r\n\r\n    Sở Thiên cười, cầm lấy một chiếc bánh nướng Sơn Đông trên bàn xé một miếng, bắt đầu cắn, nhàn nhạt nói:\r\n\r\n    - Long gia, miếng đất địa bàn thứ ba có phải của tôi hay không?\r\n\r\n    Đường Đại Long đã không còn cách nào che dấu tâm tình của mình, thân hình có chút run rẩy, ông ta hận không thể ở đây hét lớn một tiếng, đem toàn bộ bọn Sở Thiên chém giết, hắn giết mất ba nhân tài đắc lực, lại còn muốn ba miếng đất địa bàn, nhưng Đường Đại Long cũng biết nếu thực sự bắt đầu chém giết, đoán chừng trong gian phòng này không có mấy người có thể sống đi ra ngoài, kể cả bản thân mình, thủ đoạn lôi đình của Sở Thiên đã làm thủ hạ của ông ta khiếp sợ, cũng rung động chính mình.\r\n\r\n    - Đương nhiên là của Thiếu Soái.\r\n\r\n    Đường Đại Long khó khăn nhổ ra mấy chữ, sau khi nói xong, Đường Đại Long liền uống hai chén rượu, dù rượu không thể giải quyết được nỗi khổ của bất kỳ kẻ nào, nhưng lại có thể lừa gạt bản thân.\r\n\r\n    Sở Thiên mang miếng bánh ném cho Thiên Dưỡng Sinh, lập tức nhìn sang thấy bên Đường Đại Long còn lại năm người thì nói :\r\n\r\n    - Còn có ai muốn khiêu chiến sao?\r\n\r\n    Năm vị nhân tài không chỉ không có ngạo khí mà nộ khí cũng không có, bọn họ rất rõ, nếu như mình lên sân khấu thì sau đó vài phút nhất định sẽ nằm ở sân khấu. Cho nên, ai cũng không nhúc nhích.\r\n\r\n    Đường Đại Long tức giận nhìn năm nhân tài của mình, lúc này, mặc dù biết lên đài sẽ chết nhưng cũng có thể đứng ra mà, bằng không sẽ bị bọn Sở Thiên chế giễu.\r\n\r\n    - Thiếu Soái, Long gia hôm nay đã tặng cho cậu ba khối địa bàn.\r\n\r\n    Lý Thần Châu mở miệng, ông ta biết rõ, nếu như tùy ý để Sở Thiên làm tiếp, không biết chừng đêm nay Đường Đại Long sẽ phải cuốn gói cút khỏi Hàng Châu, chủ ý của lão gia chính là ngăn cản, kiềm chế lẫn nhau, bây giờ đã đạt được hiệu quả ngăn cản Đường Đại Long, không thể để cho Sở Thiên mượn cơ hội lớn mạnh, vì vậy nói:\r\n\r\n    - Mọi sự giữ lại một đường, ngày sau còn gặp lại, Thiếu Soái nên để lại phần cơm cho Long gia ăn đchứ?\r\n\r\n    Đường Đại Long đang rất tức giận, nghe được lời nói của Lý Thần Châu lập tức cảm kích nhìn sang, mặc dù tự tiện mang Lý Thần Châu cùng lão gia tử đối phó Sở Thiên, nhưng ở thời khắc mấu chốt vẫn vì chính mình mà suy nghĩ, xem ra vẫn là người trong nhà tốt.\r\n\r\n    Sở Thiên cũng biết chính mình nuốt không trôi nhiều địa bàn như vậy, ba khối đã đủ rồi, vì vậy đứng dậy, mỉm cười, nhàn nhạt nói:\r\n\r\n    - Đội trưởng Lý đã nói như vậy rồi, Sở Thiên tôi còn có thể làm gì nữa? Lại nói mạnh cũng không thể mạnh hơn Thiên triều a.\r\n\r\n    Lý Thần Châu gật gật đầu, Sở Thiên thật thức thời, không có làm cho mình khó xử, cuối cùng cũng cho mình chút mặt mũi, xem ra có cơ hội thật sự muốn đem cậu ta kéo về bên phía mình, miễn cho bọn Hà Đại Đảm nhặt được tiện nghi.\r\n\r\n    - Long gia , tôi cam đoan trong ba năm không cần biết lợi ích gì cũng không phạm Long gia ở Hàng Châu.\r\n\r\n    Sở Thiên ném ra một câu hứa hẹn.\r\n\r\n    Đường Đại Long biết rõ Sở Thiên đang chờ ông ta bày tỏ thái độ, tiểu tử này tâm cơ thật sự quá sâu, nhưng hiện tại không thể không phản ứng, vì vậy mở miệng nói:\r\n\r\n    - Tôi Đường Đại trong ba năm không cần biết vì lợi ích gì cũng không phạm Thiếu Soái ở Hàng Châu.\r\n\r\n    Lý Thần Châu gật gật đầu, như vậy ít nhất trong vòng ba năm có thể yên tâm ngủ rồi, nhưng ở đằng sau làm chuyện xấu ai có thể biết được?\r\n\r\n    Sở Thiên nhẹ nhàng phất tay, mang theo mười mấy người đi ta cửa, những chỗ đi qua, không ngừng có đao rơi xuống, đó là mười mấy thủ hạ của Đường Đạu Long bị khí thế của bọn Sở Thiên làm kinh sợ, trong lòng khủng hoảng cầm không được đao mà rơi trên mặt đất.\r\n\r\n    Cảnh đêm rất sâu, gió đêm thật lớn, trên mặt đất mấy đóa hoa Ngọc Lan lại bắt đầu nhấp nhô.\r\n\r\n    Năm ngày sau đó, sân bay Phố Đông, trên chuyến bay Thượng Hải đi Kinh Thành B777 sắp cất cánh, một chàng đẹp trai mê người đang ôm một cô gái xinh đẹp , tay phải đang xem \"Hậu Hắc Học\" , tay trái không an phận vuốt ve bờ mông cô gái, cô gái một chút cũng không chống cự, cầm mấy khối bánh bích quy giống như cho cá ăn , từ trong ngực chàng trai đưa vào tận trong miệng, nở nụ cười ngọt ngào hạnh phúc.\r\n\r\n    Trước sau mấy vị lão nhân nhìn thấy loại ấm áp này, nhẹ nhàng lắc đầu, trên mặt thần sắc \"Đồi phong bại tục\" quay đầu nhìn qua nơi khác.\r\n\r\n    Bỗng nhiên, vài người trung niên mang theo ba lô đi vào khoang phổ thông này, trên mặt đều tươi cười, xem tấm phiếu vé trên tay tìm được chỗ ngồi, trong đó có một người trung niên thân hình hơi béo ngồi bên cạnh anh chàng đẹp trai.\r\n\r\n    Đang hưởng thụ nhân sinh thân hình chàng trai hơi động, thừa dịp lật sách nhanh chóng vụng trộm quét mắt nhìn người \"Hàng xóm\". Người trung niên này mặt không trắng, bụng dưới hơi lớn ưỡn ra, trên mặt tuy mang theo dáng tươi cười, nhưng ánh mắt lạnh lẽo sâu sắc, ngẫu nhiên còn lướt qua vẻ đắc ý, một tia hưng phấn.\r\n\r\n    Máy bay rốt cục bay lên, trời xanh mây trắng tựa như có thể dùng tay chạm vào, Sở Thiên xoay người ngồi dậy, tay trái không cẩn thận cham vào phần eo người trung niên, người trung niên lập tức cảnh giác nhìn Sở Thiên trong mắt lướt qua một tia sát khí.\r\n\r\n    Những người này có vấn đề. Sở Thiên thầm nghĩ.\r\n\r\n    <\/div>","title":"Chương 241: Đường lên kinh thành"}