{"text":"﻿    Chương 318: Âm mưu không đoán ra được\r\n\r\n    Lâm Đại Pháo rốt cuộc trốn ở đâu?\r\n\r\n    Sở Thiên vươn vai đứng trước cửa sổ, lẳng lặng nhìn ánh mặt trời chói chang bên ngoài, trong lòng suy nghĩ.\r\n\r\n    Một tiếng \"đinh\" vang lên, di động của Sở Thiên rung bần bật. Sở Thiên không chút để ý ấn nút nghe, giọng điệu lo lắng từ đầu dây bên kia truyền lại:\r\n\r\n    - Sở Thiên, có chuyện lớn rồi!\r\n\r\n    Sở Thiên có chút kinh ngạc, chuyện gì khiến Tôn Bân lo lắng như vậy? Chẳng lẽ xí nghiệp Hồng Phát xảy ra chuyện lớn? Nhưng Sở Thiên biết mình không thể mất bình tĩnh theo, vì vậy trấn định hỏi:\r\n\r\n    - Tôn Bân, xảy ra chuyện gì?\r\n\r\n    Tôn Bân nghe giọng nói trấn định của Sở Thiên, trong lòng cũng dần bình tĩnh trở lại. Nhưng giọng điệu vẫn rất gấp gáp, nói:\r\n\r\n    - Hôm nay có tám mươi bảy công nhân không tới làm, cũng không có đơn xin phép, đơn từ chức gì cả. Không hề có báo cáo gì, điều này khiến hoạt động của chúng ta trở nên đình trệ.\r\n\r\n    Sở Thiên trong lòng khẽ động, hỏi:\r\n\r\n    - Bọn họ ngày hôm qua có hành động khác thường nào không?\r\n\r\n    - Cái gì cũng không có. Hôm qua vẫn đi làm bình thường.\r\n\r\n    Tôn Bân hơi ngạc nhiên khi Sở Thiên không nghĩ cách giải quyết chuyện này mà lại đi hỏi công nhân. Nhưng anh vẫn kể lại tường tận:\r\n\r\n    - Nói đúng hơn thì là tối hôm qua họ cùng nhau rời đi.\r\n\r\n    Sở Thiên mỉm cười, dường như đã biết nguyên nhân vì sao xảy ra chuyện này. Giọng điệu của hắn cũng trở nên thoải mái hơn:\r\n\r\n    - Tôn Bân, không cần lo, tớ sẽ bảo Hồ Bưu dẫn theo một trăm người đến Hồng Phát cho cậu - Phó quản lý điều phối. Tuy rằng họ chỉ mới học nghề, nhưng đối phó với những thứ đơn giản cũng không thành vấn đề.\r\n\r\n    Tôn Bân nghe có hơn một trăm người đến hỗ trợ, giọng nói lập tức trở nên vui sướng, cậu ta cười nói:\r\n\r\n    - Tốt quá, tốt quá! Có nhiều người đến đây như vậy, tớ sẽ thể hiện năng lực của Phó quản lý ra. Thiếu soái, cậu nên biết, không có thành tích, sẽ rất dễ bị người khác khinh thường. Tớ lại không biết chơi trò mưu mẹo như Âu Dương Thắng.\r\n\r\n    Sở Thiên cười nhẹ, sau khi buông điện thoại, nói với Phong Vô Tình ngồi ở sô pha sau lưng:\r\n\r\n    - Đi, đến trang viên Lục Thượng!\r\n\r\n    Dài chừng bảy mươi centimet, đường kính bảy centimet, trong ống trúc đồng có một ống quản nhỏ bằng đồng. Trong ống trúc đựng nước, bên trên mở một lỗ nhỏ, một vòng một vòng dây xích màu xám bạc lắc lư. Đây không phải là hàng mỹ nghệ phức tạp gì, đây chỉ là một ống hút thuốc lào bằng đồng bình thường thôi.\r\n\r\n    Lúc Sở Thiên đứng trước mặt Trương Quốc Hùng thì ông ta đang thổi ra những vòng khói thuốc màu trắng bạc, cổ họng không ngừng phát ra tiếng \"ực ực\". Ông ta luôn cảm thấy dùng ống hút thuốc lào bằng đồng để hút thuốc là một loại hưởng thụ, là một loại thưởng thức, chủ yếu hơn là, có lợi cho sức khỏe.\r\n\r\n    - Trong ống khói nếu bỏ thêm nước đường trắng, vị thuốc hút ra sẽ có mùi ngon ngọt, nếu bỏ nước cam thảo bạc hà, thì có thể thanh nhiệt giải khát.\r\n\r\n    Sở Thiên bình tĩnh đi đến trước mặt Trương Quốc Hùng ngồi xuống. Trong mắt mang theo ý cười, thản nhiên nói:\r\n\r\n    - Lão Trương không ngại thì thử xem.\r\n\r\n    Trương Quốc Hùng ngẩng đầu lên, quét mắt nhìn Sở Thiên vài lần, không nói gì. Nhưng trên mặt lại lộ ra vẻ đề phòng.\r\n\r\n    - Lão Trương, mặc kệ trước đây chúng ta có ân oán gì, ít nhất bây giờ chúng ta đanng có chung lợi ích.\r\n\r\n    Sở Thiên cầm một chút thuốc lá lên, ngửi thật kĩ rồi nói:\r\n\r\n    - Thuốc lá cao cấp, lão Trương rất biết hưởng thụ đấy. Nhưng nếu muốn vĩnh viễn hưởng thụ, vậy thì phiền lão Trương nói cho tôi biết, Lâm Đại Pháo đang ở đâu?\r\n\r\n    Trương Quốc Hùng càng dùng sức hút thuốc, tiếng kêu phì phèo vang lên không ngừng, giống như nồi cơm sắp chín vậy.\r\n\r\n    Sở Thiên mỉm cười, sờ sờ mũi nói:\r\n\r\n    - Vốn tôi muốn nói với Lâm Đại Pháo, ngày mốt là cơ hội tốt nhất để giết chết Chu Triệu Sâm. Không ngờ lão Trương lại bỏ qua cơ hội này, thật đáng tiếc.\r\n\r\n    Tiếng \"ừng ực\" trong chớp mắt ngừng lại, Trương Quốc Hùng nâng khuôn mặt tràn đầy nếp nhanh lên, bình tĩnh nói:\r\n\r\n    - Thiếu soái, Tổng tài, Trương Quốc Hùng có thể nói cho cậu biết một chuyện. Tôi không biết Lâm Đại Pháo là cái gì, cũng không biết cậu đang nói cái gì.\r\n\r\n    Sở Thiên nhẹ nhàng lắc đầu, lấy một lá thuốc bỏ vào trong miệng nhấm nuốt. Vị nhạt cùng với vị cam tràn ngập khoang miệng, hắn nói:\r\n\r\n    - Nếu lão Trương vẫn muốn phủ định có quan hệ với Lâm Hải Huy, vậy Sở Thiên cũng không còn gì để nói. Đáng tiếc, Lâm Đại Pháo dám làm nổ tung nghĩa trang của Hắc Long Tower, cho dù anh ta có thể tránh thoát hôm nay, ngày mai, cũng không tránh khỏi ngày mốt. Mấy ngàn bang chúng hội Hắc Long thề sống thề chết muốn dùng máu tươi của Lâm Đại Pháo hiến tế anh linh của người đã chết.\r\n\r\n    Ánh mắt Trương Quốc Hùng lướt qua Sở Thiên, muốn để nhận ra đây là thiện ý hay là ác ý.\r\n\r\n    - Lão Trương yên tâm, ông phải biết rằng, tối hôm qua tôi đã cùng Lâm bang chủ kề vai sát cánh chiến đấu bên nhau mà.\r\n\r\n    Sở Thiên hiển nhiên đã nhìn ra suy nghĩ của Trương Quốc Hùng, hắn thản nhiên nói:\r\n\r\n    - Nếu không có Sở Thiên ở lại cản sau, Lâm bang chủ sao có thể thong dong từ quảng trường Hồng Tinh rời đi chứ?\r\n\r\n    Khuôn mặt Trương Quốc Hùng nhăn nhúm lại, ông đương nhiên biết chuyện Sở Thiên tối hôm qua chiến đấu cùng Lâm Đại Pháo. Nhưng chuyện đã qua một đêm, ai biết ở giữa có xảy ra chuyện gì không chứ? Nếu mình tùy tiện nói chỗ trốn của Lâm Đại Pháo thì chẳng phải là hại Lâm Đại Pháo sao?\r\n\r\n    Sở Thiên biết đó là biểu hiện của sự mâu thuẫn trong suy nghĩ. Vì vậy hắn đứng dậy, vỗ vỗ tay nói:\r\n\r\n    - Những lời Sở Thiên muốn nói đã nói rồi, phiền chuyển lời cho Lâm bang chủ. Tấn công là cách phòng thủ tốt nhất, cũng là phương pháp tốt nhất để mình có thể lại thấy ánh mặt trời.\r\n\r\n    Ánh mắt Trương Quốc Hùng đã trở nên lạnh lùng hơn, nhưng ông không lên tiếng. Sở Thiên mỉm cười, cúi đầu, ghé vào tai Trương Quốc Hùng nhỏ giọng nói:\r\n\r\n    - Lão Trương, ông nên biết, nếu Lâm Đại Pháo không tìm được đường sống nào, anh ta vẫn sẽ dựa vào ông. Hơn một trăm cái miệng không chỉ biết nói chuyện, mà còn biết ăn cơm nữa. Nhất định sẽ ăn sạch tất cả vàng bạc của lão Trương ông, thậm chí là ống thuốc đồng của ông nữa.\r\n\r\n    Sở Thiên nói xong những lời này thì đi về hướng cửa, hô hấp của Trương Quốc Hùng trở nên dồn dập. Lúc Sở Thiên sắp bước ra cửa, ông không thể không hét lên bảo dừng lại, còn kèm theo tiếng cười sang sảng nữa:\r\n\r\n    - Thiếu soái, xin dừng bước!\r\n\r\n    Sở Thiên từ từ xoay người lại, không ngoài kế hoạch. Hắn biết mình đã đâm trúng yếu điểm của Trương Quốc Hùng. Lúc nói đến vấn đề lợi ích cá nhân, con người thường thường trở nên không có nghĩa khí, thậm chí còn có thể đâm ngược lại một dao nữa.\r\n\r\n    Sở Thiên quay đầu lại nhìn, Trương Quốc Hùng đã buông ống thuốc đồng xuống, trên mặt lộ ra vẻ cười khó nói thành lời:\r\n\r\n    - Thiếu soái nói rất có lý, nhưng Trương mỗ có điểm không hiểu. Tại sao Thiếu soái lại biết tôi đang giúp bang chủ Lâm Hải Huy chứ?\r\n\r\n    Sở Thiên mỉm cười, biết hôm nay có thể thấy được Lâm Hải Huy, giọng điệu trở nên bình tĩnh:\r\n\r\n    - Lâm Đại Pháo bây giờ binh bại như núi, trư bằng cẩu hữu ngày xưa hận không thể nhanh chóng xóa bỏ mọi mối quan hệ với anh ta. Vì vậy Lâm Đại Pháo không có chỗ nào để đi cả, hoặc là đi đến chỗ dựa vững chắc của anh ta để trốn, hoặc là đi tìm người tin cậy nhất giúp đỡ. Người trước là người của giới chính trị, chỉ quan tâm đến lợi ích cá nhân, tự nhiên sẽ không cho Lâm Đại Pháo trốn. Cho nên, chỉ có lão Trương nhất định che giấu Lâm bang chủ thôi.\r\n\r\n    - Thiếu soái vì sao lại cho rằng Trương mỗ là người Lâm bang chủ tin cậy nhất chứ?\r\n\r\n    Trương Quốc Hùng bình tĩnh nhìn Sở Thiên, muốn từ khuôn mặt bình tĩnh như hồ nước kia tìm ra một gợn sóng.\r\n\r\n    Sở Thiên khe khẽ thở dài, nói:\r\n\r\n    - Rất đơn giản. Hôm nay xí nghiệp Hồng Phát có gần một trăm công nhân không đi làm, tôi chỉ cần điều tra cẩn thận một chút thì sẽ rất dễ dàng phát hiện, đám công nhân đó đều là do lão Trương chỉ thị tuyển vào. Nếu tôi đoán không không lầm thì đám công nhân đó chính là một trăm bang chúng tinh nhuệ cuối cùng của Lâm bang chủ đúng không? Cho nên tôi liền tới đây tìm Trương lão.\r\n\r\n    Trong mắt Trương Quốc Hùng đầu tiên là hiện lên vẻ khiếp sợ, sau đó là vẻ khen ngợi. Tuy rằng trong lòng ông hận Sở Thiên đã đuổi ông ra khỏi xí nghiệp Hồng Phát, thậm chí là muốn giết hắn. Nhưng ông không thể không thừa nhận, thằng nhóc này quả thật là một nhân tài, nhân tài độc nhất vô nhị.\r\n\r\n    Trong lòng Trương Quốc Hùng giống như nổi lên bão tố, ông mỉm cười nói:\r\n\r\n    - Thiếu soái quả thật là thiên tài hiếm thấy, Trương mỗ thật lòng khâm phục. Mong Thiếu soái có thể giúp Lâm bang chủ một lần, để cậu ta có thể Đông Sơn tái khởi.\r\n\r\n    Sở Thiên nở nụ cười không trả lời, Trương Quốc Hùng hận không thể giết chính mình, bây giờ lại tỏ ra thái độ thành khẩn, rõ ràng là muốn mình nhanh chóng đưa Lâm Đại Pháo đi, miễn cho phiền toái đầy thân. Những người này một khi tính toán quả thật là ầm ầm vang.\r\n\r\n    Trương Quốc Hùng vỗ vỗ tay, một ông lão cung kính khiêm tốn đi tới, lễ phép hỏi:\r\n\r\n    - Lão gia, có chuyện gì ạ?\r\n\r\n    Trương Quốc Hùng chỉ vào đám người Sở Thiên, thản nhiên nói:\r\n\r\n    - Chú Xuân, dẫn bọn họ đến gặp Hải Huy.\r\n\r\n    Chú Xuân gật gật đầu, mỉm cười nhìn đám người Sở Thiên, vươn một tay ra chỉ đường, cung kính nói:\r\n\r\n    - Hai vị khách quý mời theo tôi!\r\n\r\n    Sở Thiên nở một nụ cười khổ, mình quý chỗ nào chứ? Chuyện ở trong lòng cũng giảm đi không ít.\r\n\r\n    Với sự dẫn dắt của chú Xuân, họ đi vào một khu vườn có cây cối rầm rạp. Chú Xuân dẫn họ đến phòng khách hoa lệ rộng rãi ở trong vườn cây, đằng sau cửa của vườn cây ẩn giấu không ít người. Nhưng khi họ nhìn thấy chú Xuân, thái độ của họ đều là nho nhã lễ độ, không chê được chỗ nào cả, tuy quần áo của chú Xuân mặc không bằng bọn họ.\r\n\r\n    Đường đến phòng khách treo mấy màn trúc nặng, cái nóng của những ngày thu toàn bộ bị cản lại ngoài màn trúc. Gió nhẹ lay động màn trúc, bên trong màn trúc giống như có chim én đang bay lượn, tiếng nước chảy như ẩn như hiện đứt quãng truyền đến bên tai.\r\n\r\n    Sở Thiên vừa hít vào hương trà xanh thơm ngát thì đã nghe tiếng cười sang sảng truyền đến:\r\n\r\n    - Thiếu soái, không ngờ thiếu soái lại đến đây, hơn nữa còn đến mau như vậy nữa, quả thật là khiến Lâm mỗ thán phục.\r\n\r\n    Sở Thiên ngẩng đầu nhìn thì thấy Phạm Tâm Tâm xinh đẹp quyến rũ đang nhẹ nhàng đẩy xe lăn xuyên qua màn trúc. Ngồi trên xe lăn là Lâm Đại Pháo mặt mũi tiều tụy, mày xám mặt tro, hoàn toàn không còn vẻ hăng hái không ai so được của tối hôm qua.\r\n\r\n    Phạm Tâm Tâm thấy Sở Thiên, trong mắt lập tức dâng lên cừu hận. Ánh mắt như dao nhỏ sắc bén nhìn chằm chằm Sở Thiên.\r\n\r\n    Ánh mắt Sở Thiên lập tức tập trung vào hai chân của Lâm Đại Pháo. Đầu gối quấn đầy băng gạc, trên băng gạc còn có máu tươi tràn ra. Hắn nhẹ nhàng cười, nói:\r\n\r\n    - Lâm bang chủ tối hôm qua tuy rằng thua trận, hơn một ngàn bang chúng bị hội Hắc Long tiêu diệt. Nhưng Lâm bang chủ lại làm nổ tan tành nghĩa trang trong Hắc Long Tower, quả thật là diệt đi uy phong của hội Hắc Long a!\r\n\r\n    Lâm Đại Pháo không hề lộ ra vẻ vui mừng, ngược lại còn lộ ra vẻ mặt đau khổ, lập tức thở dài:\r\n\r\n    - Thiếu soái đừng nhắc nữa, đó có lẽ là sai lầm lớn nhất của Lâm mỗ, có lẽ thế giới này thật sự có quỷ thần. Lâm mỗ tự tay làm nổ tung nghĩa trang của Hắc Long Tower, đồng thời cũng làm cho hai chân mình bị tàn tật, xương chân vỡ vụn. Chỉ sợ kiếp này không thể đứng lên đi lại nữa.\r\n\r\n    Sở Thiên bưng ly trà xanh lên, ánh mắt quét qua đầu gối Lâm Đại Pháo, lại quét qua Phạm Tâm Tâm đứng đằng sau. Ai cũng có thể nhìn ra, thái độ cực kỳ thân mật giữa Phạm Tâm Tâm và Lâm Đại Pháo, thậm chí trên mặt Phạm Tâm Tâm còn có vẻ thỏa mãn nói không nên lời nữa.\r\n\r\n    Sở Thiên uống cạn trà trong chén, thản nhiên nói:\r\n\r\n    - Ngày mốt, Chu Triệu Sâm sẽ cùng người Nhật Bản đóng ở Kinh thành ký kế hiệp nghị trao đổi cơ sở. Đưa Hắc Long Tower vào danh nghĩa của chính phủ Nhật Bản. Tới lúc đó, chính phủ Thiên triều sẽ do dự, việc trưng thu Hắc Long Tower sẽ tạm thời bị bãi bỏ.\r\n\r\n    - À, như vậy ư. Thiếu soái hẳn phải nghĩ hết biện pháp ngăn cản bọn họ.\r\n\r\n    Trên mặt Lâm Đại Pháo lộ ra vẻ khiếp sợ, nói:\r\n\r\n    - Nếu không hội Hắc Long từ nay về sau sẽ không còn sợ gì nữa. Cả kinh thành cũng sẽ không có nơi cho Thiếu soái sống yên ổn nữa.\r\n\r\n    Sở Thiên ở trong lòng cười lạnh. Tên cáo già này, cứ thích cùng mình chơi trò thật thật giả giả!\r\n\r\n    - Thiếu soái, nếu không phải hai chân Lâm Đại Pháo tàn tật.\r\n\r\n    Lâm Đái Pháo tức giận đấm hai chân mình, cơ hồ là gào lên:\r\n\r\n    - Lâm Đại Pháo nhất định sẽ cầm binh ra trận, cùng Thiếu soái kề vai chiến đấu, bóp chết Chu Triệu Sâm ở Hắc Long Tower.\r\n\r\n    Sở Thiên nhẹ nhàng hít vào một hơi, thản nhiên nói:\r\n\r\n    - Lâm bang chủ, trọng điểm của chuyện này không phải ở hợp đồng ký kết thay đổi của bọn họ. Mà là ở chỗ đây là một cơ hội tốt, cơ hội tốt nhất để tiêu diệt Chu Triệu Sâm.\r\n\r\n    Sắc mặt Lâm Đại Pháo biến đổi nhỏ, rồi lại lập tức khôi phục vẻ bình tĩnh, vô cùng thống khổ nói:\r\n\r\n    - Tôi biết, nhưng Lâm Đại Pháo tôi không muốn cùng hội Hắc Long tiếp tục tranh đấu nữa, cũng không muốn đi tiêu diệt Chu Triệu Sâm nữa. Chi bằng, Lâm Đại Pháo đưa trăm nam nhi Hổ Bang giao cho thiếu soái, để bọn họ cùng Thiếu soái kề vai chiến đấu. Như vậy coi như Lâm Đại Pháo báo ân cứu mạng của Thiếu soái.\r\n\r\n    Sở Thiên đứng dậy, đi lên trước hai bước, ghé vào tai Lâm Đại Pháo nhẹ nhàng nói:\r\n\r\n    - Lâm bang chủ, muốn thấy lại ánh mặt trời, muốn Đông Sơn tái khởi, chỉ có một cơ hội chính là ngày mốt thôi. Sở Thiên thì không sao cả, cùng lắm thì quay về Thượng Hải, làm bá chủ một vùng. Lâm bang chủ thì lại khác, không chỉ phải trốn trốn tránh tránh, thậm chí còn bị người ta chê phiền, dù sao mấy trăm miệng ăn cũng rất dễ dàng khiến người ta trở nên nghèo khó. Nếu vì vậy mà bị người đáng tin cậy nhất bán đứng thì không tốt chút nào cả, Lâm bang chủ suy nghĩ cẩn thận nhé.\r\n\r\n    Sau khi Sở Thiên nói xong liền đi đến cửa ra, Phong Vô Tình lập tức đuổi theo.\r\n\r\n    Lâm Đại Pháo híp mắt nhìn Sở Thiên rời đi. Còn Phạm Tâm Tâm thì đang suy nghĩ cái gì đó, ánh mắt cực kỳ phức tạp.\r\n\r\n    Gió mát lẳng lặng thổi qia, hồ nước xanh trong vườn cây nhẹ nhàng gợn sóng.\r\n\r\n    Ngồi trên xe jeep, Phong Vô Tình thở ra một hơi dài, nói:\r\n\r\n    - Không ngờ Lâm Đại Pháo làm nổ tung nghĩa trang Hắc Long Tower, cũng đem hai chân của mình chôn vùi vào trong đó. Thật sự bi ai, xem ra Lâm Đại Pháo đã không còn cơ hội Đông Sơn tái khởi nữa rồi.\r\n\r\n    Sở Thiên im lặng một lúc lâu, bỗng nhiên quay đầu lại cười, nói:\r\n\r\n    - Cậu cảm thấy Lâm Đại Pháo có thể phạm một sai lầm ngu ngốc như vậy sao? Gã là người có thể tự mình đi châm thuốc nổ sao?\r\n\r\n    Phong Vô Tình kinh ngạc, lập tức lắc đầu nói:\r\n\r\n    - Gã là một người thông minh, tuyệt đối không tự mình đi châm thuốc nổ.\r\n\r\n    Lập tức kinh ngạc hỏi:\r\n\r\n    - Chẳng lẽ, hai chân Lâm Đại Pháo bị thương là giả bộ cho chúng ta xem sao?\r\n\r\n    - Trên đường đi vào phòng khách, cậu có để ý đến vẻ mặt của thuộc hạ gã ta không?\r\n\r\n    Sở Thiên ngẩng đầu nhìn trang viên xanh thẳm đang dần dần trôi về phương xa.\r\n\r\n    Phong Vô Tình suy nghĩ một lúc, bình tĩnh nói:\r\n\r\n    - Nhiệt huyết, hy vọng, mạnh mẽ.\r\n\r\n    Sở Thiên gật gật đầu, quay đầu nhìn khung cảnh ngoài cửa kính, nói:\r\n\r\n    - Một vị thủ lĩnh tàn tật có thể cho thuộc hạ ý chí chiến đấu hăng say như vậy không?\r\n\r\n    - Quả thật không thể!\r\n\r\n    Phong Vô Tình suy nghĩ một lúc, mở miệng nói:\r\n\r\n    - Nhưng có lẽ là do bọn họ không biết Lâm Đại Pháo đã tàn phế?\r\n\r\n    Sở Thiên lại thở dài, nói:\r\n\r\n    - Cậu có chú ý đến Phạm Tâm Tâm đứng sau Lâm Đại Pháo không?\r\n\r\n    Phong Vô Tình lắc đầu, anh không có nhiều hứng thú với loại kỹ nữ như Phạm Tâm Tâm, tự nhiên cũng không chú ý nhiều đến cô ta.\r\n\r\n    Sở Thiên cười mỉm, thản nhiên nói:\r\n\r\n    - Cậu cảm thấy thái độ mà Phạm Tâm Tâm đối với Lâm Đại Pháo là thái độ đối với một người tàn phế hay sao? Cậu có từng chú ý đến vẻ mặt của Phạm Tâm Tâm không? Thân mật, thỏa mãn, thần phục, và cả khát cầu nữa.\r\n\r\n    Phong Vô Tình im lặng, anh tự nhiên biết đây là ý gì. Một người đàn ông không thể thỏa mãn một người phụ nữ thì người phụ nữ đó cũng không thể dùng biểu tình như vậy đối xử với người ta. Mà một người mới bị tàn tật hai chân như Lâm Đại Pháo là vĩnh viễn không thể thỏa mãn người phụ nữ nào cả…….\r\n\r\n    - Lâm Đại Pháo vì sao phải giả bộ bị tàn tật chứ?\r\n\r\n    Phong Vô Tình khó hiểu nói:\r\n\r\n    - Chúng ta cũng không hại gã, gã cần gì phải giả đáng thương chứ?\r\n\r\n    Sở Thiên bắt được một mảnh lá rụng được gió thổi qua, ánh mắt trở nên thâm thúy xa xôi, hắn thản nhiên nói:\r\n\r\n    - Bởi vì gã ta có kế hoạch của mình, làm bộ đáng thương tội nghiệp như vậy là sợ tôi đưa ra yêu cầu gì đó mà quấy rầy kế hoạch của gã! Nhưng cho dù như thế nào, tôi đều đã nói, gã khẳng định sẽ không bỏ qua cơ hội tốt ngày hôm sau đâu.\r\n\r\n    <\/div>","title":"Chương 318: Âm mưu không đoán ra được"}