{"text":"﻿    Chương 623: Lý Đại Bằng\r\n\r\n    Sở Thiên thờ ơ liếc mắt vài cái, chỉ thấy một thiếu phụ xinh đẹp thời thượng kéo một người đàn ông trung niên vẻ mặt cười khổ xuất hiện ở cửa ra vào, tuổi tác ít nhất cũng hai mươi, hai người không ngừng vuốt ve tay nhau tiến vào đại sảnh, mức độ thân mật khiến người ta rất khó phân biệt được rốt cuộc là cha con hay là tình nhân.\r\n\r\n    Vị thiếu phụ có thân hình thon gọn đẫy đà, khuôn mặt thanh tú sắc sảo, đôi mắt long lanh quyến rũ nhìn ngó xung quanh, khuôn ngực nhô cao đầy dặn, khi đi lại khẽ rung lên, bờ mông căng tròn hơi ưỡn, còn có cặp đùi thon dài trắng nõn, tất cả đều là vốn liếng mà cô ta đắc ý nhất.\r\n\r\n    Còn người đàn ông trung niên thì lại bụng béo phệ, cho dù trên mặt luôn biểu hiện ra vẻ tươi cười bất đắc dĩ, nhưng khóe miệng vẫn khó mà giấu đi vẻ uy nghiêm, rất rõ ràng, đây chính là tư thái của kẻ bề trên.\r\n\r\n    Sau khi thiếu phụ xinh đẹp cùng người đàn ông trung niên bước vào bên trong, liền có một nhân viên phục vụ ra nghênh đón, thân mật hỏi han bọn họ có cần gì không.\r\n\r\n    Ánh mắt thiếu phụ xinh đẹp đảo qua cái giá, khẽ kinh ngạc hỏi:\r\n\r\n    - Miếng vải màu trắng của phường vải Ngân Nguyệt đâu? Hôm qua lúc tôi đến còn thấy, sao bây giờ lại không còn nữa?\r\n\r\n    Người nhân viên nở một nụ cười tiêu chuẩn, chỉ vào Sở Thiên cùng Tiêu Tư Nhu, nhiệt tình đáp lại:\r\n\r\n    - Thật là ngại quá, hai vị, vải của phường Ngân Nguyệt vừa được người khắc đặt rồi, chúng tôi ở đây còn có các loại vải hàng hiệu thượng đẳng khác, tin rằng có thể cắt cho hai vị những bộ đồ đẹp nhất.\r\n\r\n    Thiếu phụ xinh đẹp kiên quyết lắc đầu, nhìn thấy trên tay nhân viên phục vụ vẫn đang đỡ tấm vãi, biết rằng còn chưa được mang đi cắt, lập tức hống hách nói:\r\n\r\n    - Tôi nhất định phải lấy miếng vải kia, bọn họ chắc là vẫn chưa trả tiền chứ gì? Đi, lấy miếng vải ra đây cho chúng tôi, chúng tôi sẽ trả gấp đôi số tiền cho mấy người.\r\n\r\n    Nhân viên phục vụ khẽ cười, nhưng cũng lịch sự lắc đầu:\r\n\r\n    - Tiểu thư, rất xin lỗi, chúng tôi không thể làm như vậy được!\r\n\r\n    Bị một nhân viên quèn lương còn chưa đến hai nghìn tệ làm mất thể diện, mặt thiếu phụ xinh đẹp lập tức đỏ bừng lên, đột nhiên vung tay tát hai cái, quát mắng:\r\n\r\n    - Cái gì mà không thể làm như vậy? Chúng mày mù mắt rồi sao? Chẳng lẽ không biết tao là ai à? Dám chọc giận lão nương, tao đem bảng hiệu của chúng mày gỡ xuống, mau đi!\r\n\r\n    Nhân viên phục vụ bị đánh đến sững người, cô không ngờ nổi trong một môi trường cao cấp như vậy lại vẫn có những người hống hách ngỗ ngược như thế, đồng thời cũng cảm thấy phẫn uất cùng tủi thân, nếu như không phải cửa tiệm đã nói khách hàng là thượng đế, nếu như cô không phải là vì cần tiền nuôi sống gia đình, thì cô tuyệt đối sẽ dùng thân phận hèn mọn của mình, đòi lại sự tôn nghiêm.\r\n\r\n    Hai cái bạt tai của thiếu phụ đã thu hút sự chú ý của mọi người, may mà trong một cửa tiệm lớn cũng chỉ có bốn năm vị khách, hơn nữa mọi người đều thuộc hạng có tư cách, nên không ai vây đến xem, giám đốc trực ban của cửa tiệm nhận được tin, sai người đỡ nhân viên phục vụ kia đi nghỉ ngơi, còn mình thì đích thân đến giải quyết.\r\n\r\n    Sở Thiên từ xa cũng quét mắt đến vài lần, nhìn thấy thiếu phụ xinh đẹp đang tức giận khẽ lắc đầu, sau đó lại có một cảm giác dường như quen biết, nhưng cũng không thể nhớ ra được.\r\n\r\n    Giám đốc trực ban tươi cười chân thành, nhìn thiếu phụ xinh đẹp lễ phép hỏi:\r\n\r\n    - Tiểu thư, tôi là Giám đốc phụ trách, không biết có điều gì khiến cô không hài lòng?\r\n\r\n    Thiếu phụ lại như lên cơn nghiện, tay phải vừa định giơ lên, người đàn ông trung niên bên cạnh vội vàng kéo giữ lại, thiếu kiên nhẫn nói:\r\n\r\n    - Nếu đã bị người ta đặt rồi, thì chúng ta chọn miếng vải khác là được rồi, việc gì phải tự chuốc lấy bực mình. Mau chọn đi, đo xong tôi còn phải đi, tối nay còn có mấy buổi tiệc phải tham dự nữa đấy!\r\n\r\n    Phụ nữ vẫn thường cố chấp thái quá, vị thiếu phụ xinh đẹp giật mạnh tay về, không hay không rằng nói:\r\n\r\n    - Nhanh cái gì mà nhanh, lão nương hôm nay không mua được miếng vải kia thì không xong đâu! Ông không phải là Phó Bí thứ sao? Ngày nào cũng khoe mẽ quyền thế trước mặt con này, ông hôm nay có bản lĩnh thì đem tấm vải kia lấy về đi, như vậy thì tôi mới phục!\r\n\r\n    Giám đốc trực ban hơi giật mình, người đàn ông trung niên kia là Phó Bí thư sao?\r\n\r\n    Người đàn ông trung niên lúng túng như bốc hỏa, nhưng thấy thấy gương mặt sắc sảo của thiếu phụ lại lập tức đành chịu, vậy nên nuốt nước bọt, bất đắc dĩ nói:\r\n\r\n    - Được rồi, thật sự hết cách với cô, giám đốc phục trách, phiền nói với hai vị khách kia, chúng tôi có thể đưa gấp đôi số tiền cho họ, để bọn họ nhượng lại miếng vải cho tôi.\r\n\r\n    Giám đốc phụ trách chần chờ một lát, rốt cuộc vẫn làm theo.\r\n\r\n    Lúc này, Sở Thiên cùng Tiêu Niệm Nhu vừa đo xong kích thước, đúng lúc nhân viên phục vụ định đem đi cắt, Giám đốc phụ trách đã bước đến, khẽ mỉm cười với hai người Sở Thiên, sau đó chỉ vào người đàn ông trung niên cùng vị thiếu phụ nói:\r\n\r\n    - Tiên sinh, hai vị kia cũng ưng ý miếng vải này, bọn họ muốn trả gấp đôi giá để anh nhượng lại cho bọn họ.\r\n\r\n    Sở Thiên liếc nhìn bọn họ mấy lần, nói đầy vẻ khinh thường:\r\n\r\n    - Gấp mười lần cũng không đổi.\r\n\r\n    Người đàn ông trung niêm từ nét mặt của giám đốc phụ trách dường như biết được vấn đề không được giải quyết, nên kéo tay thiếu phụ xinh đẹp đích thân bước đến, dừng lại cách Sở Thiên hai bước, mắt nhìn quét bọn họ, cuối cùng dừng trên người Tiêu Niệm Nhu rất lâu mới quay đầu ra nói:\r\n\r\n    - Anh bạn, chúng tôi rất thích miếng vải này.\r\n\r\n    Sở Thiên cười cười không tỏ rõ ý kiến, bĩnh tĩnh đáp lại:\r\n\r\n    - Chúng tôi cũng rất thích nó!\r\n\r\n    Sắc mặt người đàn ông trung niên khẽ thay đổi, nhưng vẫn nhẫn nhịn nói:\r\n\r\n    - Giá gấp đôi để cậu nhượng lại thì sao?\r\n\r\n    Sở Thiên nhướn mày, thản nhiên nói:\r\n\r\n    - Xin lỗi, tôi không thích đổi!\r\n\r\n    Người đàn ông trung niên cả đời này chưa từng cầu xin người nào, hầu như đều là người khác đến cầu xin gã, còn gã thì ngồi trên cao mà nhìn xuống, vậy mà lúc này lại bị từ chối dứt khoát, sắc mặt gã khẽ thay đổi rồi lại trong chốc lát khôi phục như thường, nói một cách đầy ý tứ:\r\n\r\n    - Chú em, khẩu khí nặng nề quá cũng không phải là chuyện tốt đâu.\r\n\r\n    Sở Thiên khẽ cười, từ từ đáp lại:\r\n\r\n    - Dung túng cho người phụ nữ của mình làm điều xằng bậy, cũng không phải là chuyện tốt.\r\n\r\n    Giám đốc trực ban trong lòng thầm khoái trá, đối đáp đúng thật là rất sảng khoái.\r\n\r\n    Giám đốc trực ban vốn muốn vị thiếu phụ kia nhận lỗi với nhân viên phục vụ, kết quả bị thế lực của bọn họ hù dọa, còn trở thành người truyền tin cho bọn họ, trong lòng sớm đã phải đè nén rất nhiều, giờ nghe Sở Thiên đối đáp sắc bén, lập tức cảm thấy như được hả giận, thầm nghĩ lát nữa phải giảm giá cho người anh em này.\r\n\r\n    Thiếu phụ xinh đẹp từ phía sau tiến lên trước hai bước, nguýt nhìn Sở Thiên mắng:\r\n\r\n    - Mày là cái thá gì! Dám ngấm ngầm mắng chúng tao, có phải là chán sống rồi không?\r\n\r\n    Còn chưa dứt lời, Lý Đại Bằng đã liền bước tới, cười nói đầy ý tứ:\r\n\r\n    - Sao có thể không biết điều như vậy được đúng không? Nghe khẩu khí của cậu, chắc hẳn cậu cũng là người của Soái quân, phiền cậu về nói với đại ca của cậu, ai đến cầu xin cũng vô dụng, bến cảng của Soái quân tôi trưng thu là cái chắc, trừ phi dám giết cả tôi!\r\n\r\n    Sở Thiên lạnh nhạt đưa tay vuốt mũi, hoàn toàn không vì lời hắn nói là thoái lui:\r\n\r\n    - Không cần về nói, tôi chính là Sở Thiên!\r\n\r\n    Sở Thiên? Soái quân? Lý Đại Bằng có chút kinh ngạc, hắn mặc dù không biết nhiều về Soái quân, nhưng cũng biết rằng người đứng đầu Soái quan là một nhân vật lợi hại, nếu không cũng sẽ không chỉ trong hai năm mà phát triển đến như vậy. Nhưng khi nhìn Sở Thiên hoàn toàn không hề hung ác thậm chí còn có chút nho nhã tuấn tú, thì dường như vẫn không tin vào mắt mình.\r\n\r\n    Sở Thiên khẽ thở dài, nói một cách không rõ ràng:\r\n\r\n    - Hành sự đừng nên quá tuyệt, phàm là việc gì để lại chút đường thương lượng, sau này mọi người đều dễ ăn nói.\r\n\r\n    <\/div>","title":"Chương 623: Lý Đại Bằng"}