{"text":"﻿    Chương 558: Nghiêm Phạt Lâm Vũ Địch\r\n\r\n    Sở Thiên không đáp lại câu hỏi của anh ta, dưới sự chăm sóc của Tô Dung Dung đã ăn được hai thìa cháo, sau đó trên khóe miệng cho thấy sự đau đớn không thể nói bằng lời. Quay đầu cười cảm ơn với Tô Dung Dung sau đó mới chậm rãi nói:\r\n\r\n    - Dung Dung, gọi điện thoại bảo Lâm Vũ Địch đến bệnh viện gặp anh, bảo ông ta nhất định phải tới đây trong hôm nay.\r\n\r\n    Tô Dung Dung là cô gái thông minh tuyệt đỉnh, nghe được câu nói của Sở Thiên thì nghĩ ngay tới rượu tạ lỗi của Lâm Vũ Địch, trên mặt liền thoáng qua sự kinh ngạc, phản xạ có điều kiện nói:\r\n\r\n    - Chẳng lẽ rượu xin lỗi tối qua lại có thuốc mê, làm sao có thể chứ? Chú điên rồi chắc, vì chút xung đột mà lại đi cấu kết với người ngoài ra tay với anh?\r\n\r\n    Sở Thiên chưa kịp trả lời thì ngoài cửa đã vang lên tiếng bước chân, đẩy cửa bước vào là cha con Lâm Thiếu Khôn, thấy Sở Thiên đã tỉnh lại thì vội hỏi:\r\n\r\n    - Sở Thiên khỏe hơn chưa? Bà Lan bảo chúng tôi đến thay bà chăm sóc cháu, biết cháu bị thương bà ngày ngày đều không yên tâm.\r\n\r\n    Nở nụ cười đáp lại, Sở Thiên thản nhiên nói:\r\n\r\n    - Cám ơn bà Lan, cũng rất cám ơn bác Lâm, đợi sau khi khỏi cháu sẽ tới thăm hỏi mọi người!\r\n\r\n    Lâm Thiếu Khôn cười sang sảng, trên mặt có chút xấu hổ, giọng nhỏ lại:\r\n\r\n    - Sở Thiên à, tên súc sinh Lâm Vũ Địch biết cháu tỉnh lại liền thừa nhận mọi chuyện rồi, là vì nó tới Macao đánh bạc nợ bọn cho vay nặng lãi hai mươi triệu nên bị người ta nắm điểm yếu, bắt hạ độc vào rượu của cháu.\r\n\r\n    Tô Dung Dung vẻ mặt đau đớn, thì thào tự nói:\r\n\r\n    - Thực sự là chú!\r\n\r\n    Sở Thiên ngăn cơn tức giận của bọn anh Húc, cười nói:\r\n\r\n    - Ông ta đâu?\r\n\r\n    Cảm nhận được sát khí của Sở Thiên, trên mặt Lâm Thiếu Khôn lộ vẻ thê lương nhưng vẫn đáp lại:\r\n\r\n    - Tên súc sinh đấy bị bà Lan quở trách đến chết khiếp, còn phạt quỳ nửa canh giờ, cuối cùng quyết định sửa chữa lỗi lầm và tới đây thành tâm xin lỗi cháu, nhưng sợ cháu vẫn còn tức giận nên để ta đến thuyết phục trước. Ta tin là chú ấy đang trên đường tới đây.\r\n\r\n    Sở Thiên như suy nghĩ gì đó hỏi:\r\n\r\n    - Từ Lâm gia tới đây mất bao lâu?\r\n\r\n    Lâm Thiếu Khôn không hề do dự đáp:\r\n\r\n    - Đi xe mất mười lăm phút.\r\n\r\n    Sở Thiên hỏi tiếp:\r\n\r\n    - Giờ đang tắc đường à?\r\n\r\n    Lâm Phi nói chen vào:\r\n\r\n    - Đang kỳ nghỉ tết làm sao mà lại tắc đường chứ?\r\n\r\n    Sở Thiên cười cười không cho ý kiến, nhìn chằm chằm vào đồng hồ trên tường nói:\r\n\r\n    - Được! Cháu tin vào thành ý của ông ta, cháu cho Lâm Vũ Địch ba mươi phút nếu ông ta mà xuất hiện trước mặt cháu để xin lỗi thì Sở Thiên này sẽ đại nhân đại lương vì ông ta là chú của Dung Dung nên sẽ bảo đảm không truy xét việc hạ độc.\r\n\r\n    Lâm Thiếu Khôn lộ vẻ mặt vui mừng, không ngờ Sở Thiên lại dễ dàng mà bỏ qua cho Lâm Vũ Địch như vậy liền nhấc điện thoại gọi cho em trai, không ngờ điện thoại lại tắt máy, gọi về Lâm gia cũng không có tin tức của Lâm Vũ Địch, không khỏi hoảng loạn thì thào nói:\r\n\r\n    - Sao lại không nhấc máy chứ? Nó chạy đi đâu rồi?\r\n\r\n    Sở Thiên lắc đầu thở dài rồi, cầm điện thoại của anh Húc nhịn đau khổ bấm ra hàng loạt những con số, sau khi điện thoại được nhấc máy liền chậm rãi nói:\r\n\r\n    - Chủ nhiệm Tống à? Chào ông, tôi là Sở Thiên đây, vâng chính là mấy hôm trước ở chỗ xuất nhập cảnh đã làm phiền tới ông, tôi muốn nhờ ông giúp đỡ một việc được không? Vâng lưu ý một người.\r\n\r\n    Tống Cương đương nhiên nhớ người nói chuyện điện thoại với số bảy, giờ nghe thấy hắn muốn nhờ mình giúp để ý một người, một việc nhỏ như vậy đương nhiên sẽ không chút do dự mà chấp nhận.\r\n\r\n    Sở Thiên lập tức chuyển tình hình cá nhân của Lâm Vũ Địch tới, sau cùng nhìn chằm chằm anh Húc thản nhiên nói:\r\n\r\n    - Phái vài anh em đến đợi ở các cửa khẩu, chỗ xuất nhập cảnh sẽ hết sức để ý Lâm Vũ Địch, nếu có bất cứ động tĩnh nào thì sẽ gọi điện cho chúng ta ngay, đến lúc đó các anh em phải với tốc độ nhanh nhất bắt ông ta về đây.\r\n\r\n    Anh Húc trịnh trọng gật đầu, cầm lấy điện thoại sang bên cạnh să[s xếp.\r\n\r\n    Lâm Thiếu Khôn biến sắc, có chút không tin nổi nói:\r\n\r\n    - Chẳng lẽ tên tiểu tử đó chạy trốn?\r\n\r\n    Sở Thiên không trả lời, trực tiếp hướng ánh mắt ra bên ngoài cửa sổ, hồi lâu mới đáp lại Lâm Thiếu Khôn:\r\n\r\n    - Bác Lâm, mọi người về đi, cháu không muốn máu tanh làm mọi người cảm thấy Sở Thiên như một đao phủ, nhân tiện nói luôn với bà Lan là cháu làm việc sẽ có chừng mực để bà không phải lo lắng cho Lâm Vũ Địch.\r\n\r\n    Trong lòng Lâm Thiếu Khôn run sợ, ông ta biết em trai gây ra chuyện này đúng là rất quá đáng, hơn nữa lại không biết hối cải, đến dũng khí tới nhận lỗi cũng không có. Nhưng dù sao đó cũng là em trai mình, thực sự không mong có chuyện gì xảy ra với ông ta, sau khi nhìn Sở Thiên lại nhìn tới Dung Dung:\r\n\r\n    - Dung Dung à, ôi!\r\n\r\n    Sau khi thở dài, Lâm Thiếu Khôn dẫn con gái rời đi.\r\n\r\n    Nhưng nét mặt Tô Dung Dung lại không bất ngờ, cũng không ngạc nhiên, múc cháo thổi rồi đưa tới miệng Sở Thiên nói:\r\n\r\n    - Nào ăn cháo đi!\r\n\r\n    Quả nhiên không ngoài dự kiến của Sở Thiên, Lâm Vũ Địch không dễ dàng gì mới ra khỏi Lâm gia, nghĩ tới những gì ông ta làm với Sở Thiên thì trong lòng không dám nghĩ tới may mắn, vội rút tiền chạy tới bến cảng La Hồ. Ở Thâm Quyến ông ta có mấy căn nhà, cũng có hai người tình nên muốn trốn ở đó vài tháng.\r\n\r\n    Ai biết, vừa bước tới nơi xuất nhập cảnh, đưa ra cái chứng minh thư Hongkong thì không những không thuận lợi qua cửa mà còn bị hai gã nhân viên lễ phép mời tới sảnh bên cạnh để điều tra, Lâm Vũ Địch buồn bực cũng không nghi ngờ gì nhiều, dù sao ông ta cũng không tin Sở Thiên có thể nhanh chóng tìm ra mình như vậy.\r\n\r\n    Ai biết, hai gã nhân viên ở góc rẽ đã khống chế ông ta, còn không chút khach khí bịt kín miệng. Rồi lập tức xuất hiện mấy tên đại hán vạm vỡ trói chặt đưa ông ta đi, đợi lúc Lâm Vũ Địch mở mắt ra lần nữa thì sắc mặt ông ta hoàn toàn trắng bệch không chút sức lực, vì ông ta nhìn thấy đám người Sở Thiên.\r\n\r\n    Nhìn nụ cười của Sở Thiên, Lâm Vũ Địch run lên mặt xám xịt.\r\n\r\n    Sở Thiên khẽ cười hỏi:\r\n\r\n    - Chú Lâm hình như muốn rời khỏi Hongkong?\r\n\r\n    Trong lòng Lâm Vũ Địch run run ,đến giọng nói cũng biến điệu rồi:\r\n\r\n    - Ta, ta có việc.\r\n\r\n    Đúng là đồ nhu nhược! Sở Thiên lười cùng ông ta pha trò, những nghi vấn chưa có đáp án trong lòng lại sục sôi, tinh thần ngưng lại thản nhiên hỏi:\r\n\r\n    - Việc hạ độc ông thừa nhận tất cả, vậy tôi rời khỏi Lâm gia và lộ tuyến thì ông làm thế nào nói cho bọn sát thủ được?\r\n\r\n    Đầu óc Lâm Vũ Địch lắc như trông lắc, ánh mắt rời rạc lóe qua cứ như trong lòng có may mắn trốn tránh được gì đó, thể hiện sự sợ hãi mà kiên quyết trả lời:\r\n\r\n    - Tôi không nói gì cho họ cả, thật là tôi không nói cho họ, hơn nữa tôi cũng không biết đường mà cậu đi về thì làm sao mà nói cho họ biết chứ?\r\n\r\n    Câu nói này nghe thì có vẻ không sai, nhưng Lâm Vũ Địch không nói thật trong lòng Sở Thiên đương nhiên biết rõ, những tên sát thủ kia biết rõ về hành tung đường đi của mình nhất định phải có căn cứ, lập tức chuyển hướng hỏi:\r\n\r\n    - Ông liên lạc với họ bằng cách nào? Tối hôm đó họ muốn ông làm những gì? Giao cho ông không được tiết lộ.\r\n\r\n    Lâm Vũ Địch đến giai đoạn giữ mạng thì cũng không dám do dự, tránh nặng tìm nhẹ nói:\r\n\r\n    - Tôi nợ bọn cho vay nặng lãi hai mươi triệu, đêm đó tại quán rượu Vân Lai tôi bị bọn cho vay nặng lãi đòi nợ. Đúng lúc sắp bị phế tay thì có một phụ nữ áo đen xông ra giúp tôi trả tám triệu đã cứu tôi thoát một kiếp.\r\n\r\n    - Rồi sau đó nói với tôi, nếu giúp cô ta hoàn thành nhiệm vụ thì không những không cần trả lại tám triệu thậm chí còn có thể giúp tôi trả nốt số nợ còn lại. Việc tốt như vậy, tôi đương nhiên đồng ý, sau đó mới biết phải đem cặp áo tặng cho cậu và mời cậu uống rượu, tuy tôi biết bên trong nó có điều gì kỳ quái nhưng tôi thật sự không biết trong rượu có thuốc độc.\r\n\r\n    Sở Thiên cười cười từ chối cho ý kiến, không chút khách khí bóc trần lời nói dối của ông ta:\r\n\r\n    - Ông không biết trong rượu nho có độc? Với tính cách của ông sẽ đích thân phạm hiểm vậy vì sao tôi gặp chuyện mà ông lại không làm sao? Đừng nói thân thể ông là trăm thứ độc không thể xậm nhập, nếu thật sự như vậy, tôi sẽ cho ông uống hai chén thử xem.\r\n\r\n    Sắc mặt Lâm Vũ Địch biến đổi lớn, cười trừ nói:\r\n\r\n    - Tôi, người phụ nữ áo đen đó thực sự có nói qua là có thuốc mê, nói cậu nợ cô ta trách nhiệm phong lưu phải nghiêm khắc trừng phạt.\r\n\r\n    Sở Thiên phất tay cắt ngang những lời nói vô căn cứ của ông ta, cúi đầu nhìn cái kẹp áo trên người giơ tay dựt xuống sau đó tìm kiếm một cách cẩn thận, một lát sau chiếc kẹp áo liền phân thành hai tầng một vi điện tử nhỏ bé tinh xảo lọt vào tầm mắt mọi người, có chút hiểu biết thì biết ngay đó là thiết bị theo dõi.\r\n\r\n    Sắc mặt Lâm Vũ Địch lại một lần nữa trở lên trắng bệch, thì thào cướp lời nói trước:\r\n\r\n    - Tôi thật sự không biết, thật không biết lại có máy theo dõi!\r\n\r\n    Sở Thiên cười cười không cho ý kiến, đương nhiên không thể tin lời nói của Lâm Vũ Địch được, với một người tính cách đa nghi như ông ta sao có thể tin kẹp áo không có vấn đề chứ? Tên này thật sự giảo hoạt, có thể bỏ bớt bao nhiêu chuyện xấu thì bỏ bớt, xem ra phải cho ông ta một trận giáo huấn để ông ta ghi nhớ, nếu không sau này vẫn còn có thể sinh ra sự cố.\r\n\r\n    Tô Dung Dung cũng khẽ thở dài, có người chú như thế này đúng là nhục nhã.\r\n\r\n    Sở Thiên liếc mắt với đại hán bên cạnh, vị đại hán ngay lập tức hiểu ý rút đoản đao từ phía sau ra vứt xuống đất, hàn khí long lánh sắc bén lạ thường. Lâm Vũ Địch ngăn không được bước vài bước, ánh mắt hoảng loạn nhìn thanh đoản đao rồi lại nhìn qua mọi người nói năng lộn xộn:\r\n\r\n    - Đây là, đây là làm gì thế?\r\n\r\n    Anh Húc lấn người lên trước, nắm lấy Lâm Vũ Địch hung hăng hất ngã ông ta trên đất, lớn tiếng quát:\r\n\r\n    - Ông dám đầu độc hại Sở Thiên lại còn mơ tưởng chạy trốn, chẳng lẽ ông không biết Sở Thiên là bạn trai của Tô Dung Dung à? Giúp người ngoài lấy mạng người nhà mình ông có phải người nữa không? Ông đây hận là không thể chém đứt tứ chi rồi ném ra đường.\r\n\r\n    Lâm Vũ Địch bị hất ngã toàn thân đau đớn, nhưng trong thời điểm then chốt vẫn là giữ được mạng quan trọng hơn, té vọt tới bên cạnh Tô Dung Dung kêu khóc:\r\n\r\n    - Dung Dung, Dung Dung à cứu chú với, chú trên còn có nà Lan cần phụ dưỡng dưới còn có vợ con cần nuôi nấng, bỏ qua cho chú đi, lần sau chú không dám nữa đâu?\r\n\r\n    Thiên Dưỡng Sinh tay phải cầm đao, trong mắt lóe ra hàn quang khiếp người.\r\n\r\n    Tô Dung Dung không chút lưu tình né tránh ông ta, thản nhiên nói:\r\n\r\n    - Chú sai quá rồi, nếu không phải Sở Thiên có quý nhân phù trợ thì chỉ e giờ cháu đã phục tại thi thể của anh ấy mà khóc rồi. Toàn bộ Lâm gia cũng sẽ bị chú kéo xuống vực thẳm vạn kiếp cũng không thể phục hồi. Niệm tình vào việc chú là người của Lâm gia, tự cắt tay phải bảo mệnh.\r\n\r\n    Nghe tới tự cắt tay phải chứ không phải lấy cái mạng già, thì ông ta không khác gì trên bầu trời toàn mây đen lại nhìn thấy rạng đông. Khuôn mặt bi thương của Lâm Vũ Địch lập tức trở nên vui vẻ phức tạp, lau nước mắt nước dãi bên mép rồi ngẩng đầu nhìn Sở thiên chứng thực:\r\n\r\n    - Sở Thiên thật sự không giết chú à? Thật sự chỉ chặt tay thôi à?\r\n\r\n    Dựa nghiêng vào tường, sắc mặt Sở Thiên vẫn có vài phần tái nhợt, lặng lẽ hít vào vài hơi, máu trong cơ thể mới lưu động thuận lợi. Mắt hắn nhìn chằm chằm vào Lâm Vũ Địch, không nói năng gì nhưng vẫn nhìn đến mức trong lòng Lâm Vũ Địch run rẩy một lúc lâu mới gật đầu.\r\n\r\n    Lâm Vũ Địch cầm chắc đoản đao sắc bén nhưng không có gan tự mình động thủ trước ánh mắt của bao người, thêm lần nữa mất đi dũng khí, cả người ngồi dưới đất khóc, anh Húc bước lên vài bước rống lên:\r\n\r\n    - Đồ nhu nhược! Đến dũng khí tự cắt tay phải cũng không có mà lại dám hạ độc hại người?\r\n\r\n    Tô Dung Dung thấy dáng vẻ thê thảm của chú thì có vẻ không đành lòng.\r\n\r\n    Sở Thiên khẽ thở dài nói ra hai chữ:\r\n\r\n    - Anh Húc giúp ông ta đổi chỗ khác.\r\n\r\n    Anh Húc gật đầu phất tay cho các đại hán lôi Lâm Vũ Địch như con gà trống ra ngoài.\r\n\r\n    Một lát sau phòng bệnh bên cạnh vọng tới tiếng kêu thảm thiết, Tô Dung Dung suy cho cùng cũng không chịu được chạy ra ngoài kiểm tra, chỉ thấy anh Húc đang lau thanh đoản đao sắc bén, trên đao vẫn còn dĩnh máu tươi, cả cơ bắp của Lâm Vũ Địch bị thanh đao chặt đứt rơi xuống đất, ông ta đang lăn lộn kêu khóc trên đất.\r\n\r\n    Ánh mắt Tô Dung Dung có chút đau khổ lập tức nói:\r\n\r\n    - Tìm bác sĩ cho ông ấy đi.\r\n\r\n    Anh Húc đưa đao cho thuộc hạ rồi mới gật đầu.\r\n\r\n    Sở Thiên vẫn ngồi trên giường bệnh cầm thiết bị theo dõi suy nghĩ, bất cứ vật gì đối với hắn đều có giá trị, tuy thiết bị theo dõi này xém chút thì lấy mạng hắn nhưng ngược lại có thể dùng thiết bị này lấy mạng của Âu Dương Thải Vi. Nếu không quét sạch Hắc đạo Sở tài phán, những nguy hiểm trong tương lai không biết còn bao nhiêu nữa.\r\n\r\n    Trầm tư trong chốc lát, Tô Dung Dung đã trở lại phòng bệnh, trong tay vẫn bưng cốc nước nóng. Trên mặt tuy vẫn có nụ cười nhưng không lại được tự nhiên, Sở Thiên cất thiết bị theo dõi đi, tránh gây ra sự đau khổ cho cô, rồi có chút xin lỗi nói:\r\n\r\n    - Dung Dung, anh đối xử với chú em như vậy, em không giận anh chứ?\r\n\r\n    Dung Dung khẽ thở dài, trấn an nói:\r\n\r\n    - Anh đã rất nhân hậu rồi, những việc làm của ông ấy phải chết tám lần mười lần mới đủ. Hy vọng sau khi cắt đi cánh tay, ông ấy có thể ghi nhớ. Em đã gọi điện nói với bà Lan rồi bà Lan chỉ nói có một câu là Lâm gia xin lỗi anh rồi cúp máy luôn.\r\n\r\n    Sở Thiên nắm lấy tay cô, tâm tình hỗn loạn đáp:\r\n\r\n    - Những khoản nợ này đều ghi của Hắc đạo Sở tài phán. Anh luôn không hiểu bọn họ không hề có dã tâm bá chủ Hắc đạo nhưng vì sao lại muốn anh chết chứ? Ai cũng biết những quyết định gọi là cân nhắc của họ rất hoang đường buồn cười, nhưng vì sao lại không biết mệt chứ?\r\n\r\n    Tô Dung Dung không rõ ràng lắm, yếu ớt nói:\r\n\r\n    - Hay là có mục đích sâu xa gì khác.\r\n\r\n    Ánh mắt Sở Thiên lập tức hội thành hào quang, quay đầu nhìn Lão Yêu nói hàng loạt:\r\n\r\n    - Gọi điện cho Phương Tình bảo cô ấy điều tra giúp em tất cả thông tin về Tưởng Thắng Lợi bao gồm hành tung của những người bên cạnh ông ta. Em không tin lại không tìm ra đáp án, em không tin lại không mở ra những bí ẩn về Hắc đạo Sở tài phán.\r\n\r\n    Lão Yêu gật đầu quay người ra ngoài gọi điện.\r\n\r\n    Sở Thiên vẫn lạnh như đá.\r\n\r\n    Anh Húc vừa xử lý xong việc bước vào phòng, nghe thấy câu nói của Thiên Dưỡng Sinh, không kìm được hỏi:\r\n\r\n    - Giết ai?\r\n\r\n    Sở Thiên khẽ cười thản nhiên đáp:\r\n\r\n    - Hắc đạo Sở tài phán!\r\n\r\n    <\/div>","title":"Chương 558: Nghiêm Phạt Lâm Vũ Địch"}