{"text":"﻿    Chương 720: Chẳng biết hươu chết về tay ai.\r\n\r\n    Dương Tranh không nói gì, chân trái điểm nhẹ trên mặt đất.\r\n\r\n    Thân hình khôi ngô của y đột nhiên bay vụt lên, khảm đao lạnh như băng bổ về phía trước mặt Sở Thiên, linh hoạt, sắc bén, hung mãnh.\r\n\r\n    Mặc dù vẻ mặt Sở Thiên vẫn tự nhiên, khí độ trầm lặng bình tĩnh, nhưng trong lòng hắn lại đang thầm giật mình. Mặc dù đã biết Dương Tranh là thật sự có tài, nhưng không nghĩ rằng đao pháp của y lại lợi hại tới cảnh giới như thế. Lưỡi đao còn chưa đến, đao khí sớm đã đem mình khóa chặt lại. Hắn lập tức lùi lại hai bước, thân hình hướng sườn vặn vẹo, đưa ra Minh Hồng chiến đao vung lên nghênh chiến.\r\n\r\n    Ánh mắt Dương Tranh quét qua Sở Thiên vài lần, không có nhận xét gì, mà chỉ nói:\r\n\r\n    - Sở Thiên, tưởng rằng anh còn có bao nhiêu cân lượng kia mà, xem ra tôi đã đánh giá cao anh rồi, đêm nay tôi sẽ cho anh bỏ mạng tại nơi này!\r\n\r\n    Sở Thiên nhún nhún vai, thản nhiên đáp lại:\r\n\r\n    - Đã rất nhiều người muốn cái mạng của tôi, mà chết lại rất nhiều người.\r\n\r\n    Sau khi Dương Tranh nghe vậy, y đã không hề tỏ ra phẫn nộ, mà ngược lại lại bình tĩnh đứng thẳng lên. Thân thể cao lớn của y bỗng nhiên sửa từ thăng thành giáng, bay vọt lên không hướng về phía Sở Thiên rồi nghiêng đầu bổ nhào xuống. Động tác này tựa như chim kền kền trên thảo nguyên đang lượn lờ ở trên cao đột nhiên lao thẳng xuống mà chụp lấy con mồi, hai tròng mắt y chăm chú nhìn sâu thăm thẳm, khóe miệng còn lộ ra một nét cười tự tin kiêu ngạo.\r\n\r\n    Choang\r\n\r\n    Chiến đao của Sở Thiên liên tục bập vào khảm đao của Dương Tranh. Song phương đều cảm giác được khí huyết quay cuồng, khí lực sa sút khó có thể kiên trì được lâu hơn. Bên tai Dương Tranh bị chiến đao Sở Thiên vạch một đường máu, mà Sở Thiên cũng bỏ ra cái giá phải trả, bả vai lại bị thêm một vết thương nhẹ nữa. Sở Thiên thầm than trong lòng thân thủ Dương Tranh thật tinh xảo.\r\n\r\n    Dương Tranh nhìn thấy Sở Thiên có thể đánh cho mình bị thương, y đã không hề tỏ ra tức giận, ngược lại còn cười ha hả, nói:\r\n\r\n    - Tiểu tử, xem ra anh thật đúng là cao thủ rồi, chả trách anh kiêu ngạo như thế, ngông cuồng như thế, tôi ở Hải Nam cô đơn lạnh lẽo đã lâu ngày, hôm nay tạm dùng máu tươi của anh, để hiến tế những huynh đệ đã chết của Đường Môn, tiểu tử, xem đao.\r\n\r\n    Vừa nói dứt câu, Dương Tranh liền chạy xéo lên, trong nháy mắt vào lúc chém tới phía bên phải Sở Thiên, khảm đao trong tay y hóa thành một đường ánh sáng trắng chói lóa mắt, mang theo mũi nhọn linh hoạt, sắc bén bổ xuống phía bên phải cổ của Sở Thiên, khí thế uy mãnh đến cực điểm. Sở Thiên nhẹ nhàng mỉm cười, vung đao ngăn cản thế công của y, rồi cũng thuận thế bình thản ung dung đưa chiến đao hướng vào bộ ngực của y.\r\n\r\n    Chiêu này không có chút nào thu hút, Dương Tranh cũng không thèm để vào mắt, đao thế đột nhiên mạnh mẽ tước xuống phía dưới, muốn chém lệch chiến đao của Sở Thiên. Ai biết được, y gặp phải cảnh tượng quỷ dị trong cuộc đời này, vào thời điểm khi khảm đao của y bổ tới, lòng bàn tay Sở Thiên bỗng nhiên mạnh mẽ phun lực, Minh Hồng chiến đao đột nhiên rời khỏi bàn tay bay vọt thẳng vào ngực Dương Tranh.\r\n\r\n    Hai thanh đao đến gần như cùng một thời gian, khảm đao của Dương Tranh bổ vào nơi Minh Hồng chiến đao vừa mới từ tay phải của Sở Thiên bay ra. Không hề nghi ngờ rằng khảm đao đã chém vào khoảng không, thân hình của y cũng bởi vì dùng lực quá lớn mà ngã nghiêng xuống dưới, Minh Hồng chiến đao thuận thế đâm trúng vào vai trái của y, máu tươi bắn ra tung tóe, một giây sau, tay phải Sở Thiên lại nắm lấy chiến đao.\r\n\r\n    Dương Tranh không phải là hạng người vô năng, vào lúc hết sức nguy hiểm sản sinh ra lý trí phản ứng cao nhất. Cả người y ngả về phía sau đánh bay chiến đao đi, cái thân bám máu trong ánh sáng đèn đường trông thật quỷ dị đẹp đẽ. Sở Thiên cũng không thừa thắng xông lên, cầm đao mà đứng cười nhìn Dương Tranh, thản nhiên nói:\r\n\r\n    - Đêm nay, anh có thể chấm dứt cô đơn rồi.\r\n\r\n    Cúi đầu kiểm tra thương thế của mình, máu tươi không ngừng mãnh liệt phun ra, y giật phăng áo băng bó kỹ vết thương sau đó còn dùng sức xoa bóp vài lần. Cái đau nhức mơ hồ truyền đến, biết rằng đã chạm tới gân cốt, trong lòng không khỏi sinh ra vài phần bối rối, nhưng khi nghe Sở Thiên nói lời tự đại, y cố gắng tươi cười trả lời:\r\n\r\n    - Hiện tại ai chết vào tay ai còn chưa biết đâu!\r\n\r\n    Sau khi nói xong, ngọn đao mang theo đầy ngập phẫn nộ hướng Sở Thiên ba đường thượng trung hạ chém tới.\r\n\r\n    Tuy rằng đao thế của Dương Tranh rất hung mãnh, nhưng Sở Thiên nhìn ra y đã rối loạn tâm thần. Vung lên Minh Hồng chiến đao ngăn y luân phiên công kích, sau đó nhảy ra khỏi phạm vi sát thương của khảm đao. Trong nháy mắt cả người hắn tiến vào trạng thái yên lặng bình thản, chiến đao hướng sườn bay ra, đao thế dường như không có, nhưng đao khí lại hùng mạnh bức bách thẳng tới Dương Tranh.\r\n\r\n    Tấm thân hổ của Dương Tranh rung mạnh, trên mặt y lộ ra vẻ kinh ngạc, hướng về phía trái bước ra hai bước, muốn dời đi áp lực khổng lồ do Sở Thiên sản sinh ra. Sở Thiên cũng đang chờ cử chỉ bị động này của y, Minh Hồng chiến đao đang chìm xuống dưới, đột nhiên chỉ xéo về phía trước, người lao theo ánh đao vạch lên một đường cầu vồng, giống như mũi tên thoát khỏi dây cung vọt tới hướng Dương Tranh.\r\n\r\n    Bất kể là mức độ hay là lực lượng đều khiến cho người xem phải biến đổi sắc mặt.\r\n\r\n    Dương Tranh ra sức chống cự nhưng lại cảm thấy khí lực không khống chế được. Ngay tại trong nháy mắt chân khí của y tạm dừng, cũng ngay trong một khoảnh khắc này, thân Sở Thiên cuộn tròn như muốn nổ tung lên, đầu gối đùi phải và ngực cao bằng nhau. Lấy chiến đao linh hoạt sắc bén bổ ra phòng thủ khảm đao, đồng thời đưa chân mãnh liệt đá ra, gắt gao trúng ngay vào bụng Dương Tranh khi y còn không kịp phòng thủ.\r\n\r\n    Lảo đảo lui bước về phía sau, Dương Tranh phun ra mấy ngụm máu tươi, gượng chống đỡ để không bị té ngã. Còn Sở Thiên từ phía sau cẩn thận sẵn sàng để kết thúc xuất ra chiến đao mạnh như trái phá, ánh đao vung lên khiến cho Dương Tranh bay rớt ra ngoài, ngã lăn ra khoảng cách đến hai thước mới ngưng thế lui, hai đường máu đặc từ trong yết hầu phun trào ra, dù kìm nén như thế nào cũng đều không được.\r\n\r\n    Sắc mặt Sở Thiên thản nhiên đứng ở trong mưa, chằm chằm nhìn Dương Tranh, tựa như là nhìn một người đã chết rồi.\r\n\r\n    Dương Tranh dùng khảm đao đâm vào mặt đất, muốn chống đỡ để đứng lên, nhưng nội thương ở bụng cùng với cái đau ở bả vai lại làm cho y ngã quỵ xuống. Sở Thiên chậm rãi tới gần y, đệ tử Đường Môn nhìn thấy thế kinh hãi, hơn mười tên đệ tử không chút do dự xông lên cứu giá, vừa mới vọt tới khoảng cách cách Sở Thiên hai thước, thì tên nỏ từ không trung ào ào bắn tới.\r\n\r\n    A a! Hơn mười tiếng kêu thảm thiết vang lên, hơn mười chỗ huyết hoa tóe lên, dung hợp với mưa chậm rãi chảy xuôi xuống.\r\n\r\n    Dương Tranh thống khổ quay đầu nhìn lại, đệ tử vọt tới trên người đều bị tên nỏ xuyên vào. Y chạy về phía trước vài bước rồi lại hướng về phía sau đảo lui, máu tươi từ miệng vết thương liên tục chảy ra. Sở Thiên nhẹ nhàng thở dài:\r\n\r\n    - Chúng ta đã có hiệp nghị, đây là cuộc chiến sinh tử giữa hai người, ai cũng không thể xen tay vào, nếu không sẽ giết\r\n\r\n    Dương Tranh dùng đao chống xuống đất, quay đầu hướng về phía đệ tử hô to:\r\n\r\n    - Không được qua đây! Ta không sao.\r\n\r\n    Dưới mệnh lệnh của Dương Tranh ban ra, đệ tử Đường Môn rục rịch tìm được lối giải thoát an ủi cho mình, trong lòng đều âm thầm nhẹ nhàng thở ra. Nếu quả thật phải xông lên cứu giá, phỏng chừng phải tổn thương hơn phân nửa số người mới có thể thành công. Đêm nay công kích có vẻ thật sự uất ức, người nhiều như vậy Sở Thiên cũng chưa đụng tới, đã bị tên nỏ bắn chết rồi.\r\n\r\n    Dương Tranh nhìn Sở Thiên, xúc động cười nói:\r\n\r\n    - Tôi rất bình tĩnh, bởi vì tôi không sợ chết!\r\n\r\n    Sở Thiên cầm ngang chiến đao, đầy thâm ý mà nói:\r\n\r\n    - Tôi lại càng bình tĩnh, bởi vì tôi không sợ anh chết!\r\n\r\n    Sắc mặt Dương Tranh hiện lên vẻ giận dữ, nghiến răng nghiến lợi mà nói:\r\n\r\n    - Đến đây đi!\r\n\r\n    Sở Thiên lộ ra tươi cười, nhẹ nhàng nói:\r\n\r\n    - Được! Tiễn anh lên đường!\r\n\r\n    Đang nói còn chưa kịp dứt câu, Dương Tranh nhân cơ hội này nhào tới, đây là phản kích cuối cùng của y, nếu không thành công tức là chính mình phải chết, cho nên y không để ý đến nội thương mà liều lĩnh xuất hết toàn lực. Người lao theo đao bay tới hướng Sở Thiên, khảm đao giống như bánh răng chuyển động, cuốn ra từng trận sát khí u ám.\r\n\r\n    Sở Thiên tán dương gật đầu, ngoan cố chống cự còn có thể đưa ra đòn thế tấn công trí mạng, người này quả thật không đơn giản. Nhưng khen ngợi thì khen ngợi, trên tay của hắn cũng không có chút lưu tình. Chân phải hắn vẽ ra nửa vòng, bước chân vừa đặt lên, thân hình vừa vặn nghiêng đi, khi Dương Tranh xoắn tới công kích, Minh Hồng chiến đao thuận thế đưa về phía trước, mũi đao vừa vặn lao quá cổ họng của y.\r\n\r\n    Miệng vết thương không tính là sâu, chỉ vẹn vẹn có hơn tấc vừa đủ mất mạng. Dương Tranh không tin nhìn Sở Thiên, yết hầu gió lùa vào nửa câu chữ đều không nói được. Như thế nào y cũng không tin là Sở Thiên giết y thật, nhưng máu tươi đang trào ra và cái đau đớn mãnh liệt đều công khai biểu thị tử vong đã đến, trong mắt của y, ánh sáng dần dần nhạt đi, cho đến khi biến mất hoàn toàn.\r\n\r\n    Thân hình y suy sụp ngã xuống đất, mưa rót vào yết hầu lại trào ra.\r\n\r\n    Dương Tranh đã chết? Đệ tử Đường Môn ngu ngơ một lát, lập tức đối diện nhìn nhau vài lần, cuối cùng rống giận lại một lần nữa bùng lên. Những vết máu và chủ tướng bị giết đang còn đó làm cho bọn họ vô cùng bi phẫn. Những đệ tử có chút thông minh còn nâng lên cái bàn hoặc là ghế, ở phía sau ẩn núp thân hình tránh né tên nỏ công kích.\r\n\r\n    Sở Thiên như không nhìn thấy sự hiện hữu của bọn chúng, quay người đi tới hướng quan bar\r\n\r\n    Lão yêu chỉ huy tử sĩ bắn tên, chuyên môn bắn chết kẻ thù không có che mặt sau. Mấy vòng tên nỏ qua đi, tử sĩ Đường Môn xung phong lên đã chết bốn năm mươi người. Những người còn lại trở nên càng thêm cẩn thận, càng thêm bi phẫn. Lão yêu nhìn bắn chết không sai biệt lắm, sai người bật sáng lên tất cả đèn trong quán.\r\n\r\n    Ánh đèn đâm rách đêm tối.\r\n\r\n    Sau không bao lâu, đệ tử Đường Môn cũng cảm giác được không thích hợp. Phía sau dường như có tiếng bước chân chỉnh tề vang lên, có một số người quay đầu nhìn lại. Hai bên đường phố xuất hiện không ít những người áo đen, số người không dưới hai trăm, cầm trong tay khảm đao đằng đằng sát khí áp chế bọn họ, khí thế mãnh liệt không thể khống chế.\r\n\r\n    Còn không kịp phản ứng, Lão yêu giơ lên dao thái thịt, cao giọng hô:\r\n\r\n    - Giết!\r\n\r\n    Theo tiếng kêu của lão, mấy tử sĩ hung mãnh lao thẳng tới hướng kẻ thù, những người áo đen ở hai bên đường phố cũng xung phong về hướng đệ tử Đường Môn. Đệ tử Đường Môn tuyệt đối không ngờ bọn người áo đen lại là anh em Soái quân, lại thấy bọn họ vô cùng dũng mãnh. Nỗi mong muốn chém giết trong lòng lập tức tan thành mây khói, biến thành một đám chạy trốn hỗn loạn về tứ phía.\r\n\r\n    Sở Thiên ngồi ở trên ghế, cầm lấy bầu rượu rỗng không rót vào miệng.\r\n\r\n    Một giọt rượu, lặng yên trượt xuống.\r\n\r\n    <\/div>","title":"Chương 720: Chẳng Biết Hươu Chết Về Tay Ai."}