{"text":"﻿    Chương 752:. Giết tận ngoạn mục\r\n\r\n    Ám Phong ép thân nhào tới, khảm đao khôn lanh từ một góc độ đâm ra.\r\n\r\n    Khi đâm ra bỗng nhiên lại có sự biến đổi không thể tin nổi nhất, nó đã như mang theo đầy trời ngân vũ trăm ngàn con độc xà hướng về phía hắn xông tới, làm cho người ta căn bản khó phân biệt được rõ ràng khảm đao là từ chỗ nào đánh đến, chỉ làm cho người ta cảm giác được không khí chung quanh đong đầy tiêu sát.\r\n\r\n    Sở Thiên ngửi được cảm giác tử vong.\r\n\r\n    Cái loại hơi thở tử vong này giống như chính mình đặt mình ở trên đường cao tốc, vô số chiếc xe sượt qua cạnh mình gào thét mà sinh ra sợ hãi, bạn căn bản không thể nắm chắc tính mạng của mình. Chỉ cần chạm cái đầu hay đụng cái thân là máu, thịt đã văng tung tóe, bạn chỉ có thể lựa chọn chờ đợi cho chiếc xe dừng lại hoặc là tìm cơ hội từ trong khe hở xông ra.\r\n\r\n    Sở Thiên đương nhiên không chọn chờ đợi, hắn không do dự lựa chọn xông ra.\r\n\r\n    Khi hắn có loại suy nghĩ này, người của hắn đã lao thẳng tới, tay của hắn đã nhẹ nhàng chém ra, như gió mát tự nhiên, như trời chiều rực rỡ, sự công kích như độc xà của Ám Phong, đột nhiên hoàn toàn tan rã ngay tại hình bóng bàn tay như gió mát trong ánh sáng trời chiều.\r\n\r\n    Tựa như tơ liễu bị thổi tan trong làn gió mùa xuân, băng tuyết bị hòa tan dưới ánh mặt trời.\r\n\r\n    Ám Phong khó tin nhìn Sở Thiên tay khống chế chuôi đao, một giây sau Ám Phong đã bị chấn động bay ra ngoài, bay ra rất xa đến bảy, tám mét, đụng vào trên vách tường biệt thự mà ngã xuống, Sở Thiên nhẹ nhàng mỉm cười, thản nhiên nói:\r\n\r\n    - Đao pháp như gió, nhưng khi cuồng phong cuốn mở đại địa, chẳng lẽ không phải cũng khó tránh khỏi có chỗ quên?\r\n\r\n    Phun ra hai ngụm máu tươi đỏ sẫm, Ám Phong chống đỡ trên mặt đất cười khổ:\r\n\r\n    - Khi cuồng phong thổi qua, lại có ai có thể chú ý tới nơi quên? Ngươi không chỉ có thể tìm được nơi không có gió, còn có thể mãnh liệt ngăn chặn đầu ngọn gió, đương kim trên đời có mấy người kỳ tài ngút trời giống như ngươi?\r\n\r\n    - Ám Phong đêm nay thất bại, tâm phục khẩu phục.\r\n\r\n    Sở Thiên bình thản như nước nhìn Ám Phong trọng thương, người này là một nhân tài sát thủ hiếm thấy, đêm nay kế ám sát kỹ càng trác tuyệt, nếu không phải bị mình bắt được chi tiết, rất có thể bởi vì bối rối mà đã đánh mất mạng nhỏ này, Ám Phong này nhất định không thể sống được rồi, nếu không khó ăn nói với các anh em.\r\n\r\n    Nghĩ đến đây, trong mắt Sở Thiên hiện lên một chút tiếc nuối, nhẹ nhàng thở dài, nói:\r\n\r\n    - Tôi vốn là còn muốn hỏi chút lai lịch từ trong miệng của ngươi, tôi cũng tự tin có thể từ trong miệng ngươi mà tìm ra một điều gì đó, nhưng thấy ngươi là bất thế cao thủ khó mà có được, ngươi cũng là kẻ thù đáng được tôn kính, tôi sẽ cho ngươi được lên đường một cách tôn nghiêm.\r\n\r\n    - Đưa đao đây!\r\n\r\n    Anh em Soái quân tiến lên vài bước, đem khảm đao đặt vào trong tay Sở Thiên.\r\n\r\n    Ám Phong gật gật đầu, nhắm mắt lại, nói:\r\n\r\n    - Có thể chết ở trong tay ngươi, là ta vinh hạnh rồi!\r\n\r\n    Sở Thiên cầm khảm đao chậm rãi hướng tới gần Ám Phong, lần này đến lượt Ám Phong cảm giác được hơi thở tử vong, khảm đao lạnh như băng giơ lên hướng về phía trước, Sở Thiên đang muốn xẹt qua cổ họng của y tiễn y lên đường, bỗng nhiên Ám Phong mở mắt, tâm nguyện chưa xong, nói:\r\n\r\n    - Trước khi tôi chết, cầu xin anh giúp ta xử lý chuyện này?\r\n\r\n    Khảm đao vững như núi Thái Sơn không động đậy, Sở Thiên cười khổ, không nói gì thở dài:\r\n\r\n    - Dường như ngươi mới là sát thủ, từ trước đến nay chỉ có người khác đề xuất yêu cầu khi sắp chết với sát thủ, ngươi hiện tại ngược lại đề xuất tâm nguyện với ta, là muốn ta giúp ngươi giết chết kẻ thù, hay là muốn ta giúp ngươi chiếu cố người gia đình ngươi.\r\n\r\n    Ám Phong lau máu tươi trên khóe miệng, nhấn rõ từng chữ rõ ràng đáp lại:\r\n\r\n    - Tuy rằng tôi vâng mệnh muốn giết anh, nhưng tôi biết anh không phải là người có tội ác tày trời, ngược lại còn rất có tình nghĩa giang hồ, tôi cũng không có yêu cầu gì quá đáng, chỉ muốn anh giúp tôi đưa phần quà này cho em tôi.\r\n\r\n    - Ngày tám tháng sau sinh nhật nó, tôi hứa với nó rồi.\r\n\r\n    Yêu cẩu nhỏ này thì hẳn là có thể đáp ứng, Sở Thiên suy nghĩ một chút liền gật đầu, ngưng tụ ánh mắt trả lời:\r\n\r\n    - Được, ta đáp ứng yêu cẩn của anh, đưa lễ vật cho cô ấy và còn sẽ giúp anh nói dối là anh phải đi ra nước ngoài công tác năm, bảy năm. Bây giờ anh hãy cho tôi biết tên và địa chỉ của cô ấy.\r\n\r\n    Tuy rẳng tính mạng đã đến lúc hoàng hôn nhưng khuôn mặt Ám Phong vẫn như mùa thu tàn, bình thản yên lặng như là trên đời này đã không còn sự tiếc nuối gì nữa rồi. Y còn ngoài dự đoán của mọi người, không màng gì đến thân thể đã bị thương, y cố gắng làm cho mình đối diện với cửa lớn, tựa như dã lang đang muốn ngắm ánh trăng rằm.\r\n\r\n    - Cảm ơn anh, cô ấy tên là Hạ Thu Địch ở thành phố Đài Bắc, ra tay đi.\r\n\r\n    Ám Phong cảm thấy mỹ mãn nói ra mấy tiếng, Sở Thiên gật gật đầu, khảm đao hoa lệ hạ xuống một chút máu tươi phun ra bắn trên nền cỏ, lá rụng bay qua cũng dính lây một chút.\r\n\r\n    Gió đêm âm thầm thở dài, như thầm than cho một sinh mạng yếu ớt.\r\n\r\n    Lá rụng nhuốm máu lăn đến bên chân Sở Thiên, Sở thiên đưa lưng về phía cửa cảm thấy như có chút mất mát. Đêm nay lại có cao thủ chết ở trong tay mình, thế giới này hình như đang ngày càng trở nên tịch mịch hơn, hắn thở dài rất nhiều cúi xuống nhặt những mảnh lá rụng, đúng lúc này trong bóng đêm lóe ra một bóng người một thanh đoản đao băng lạnh.\r\n\r\n    Anh em Soái quân sắc mặt biến đổi, vẫn còn có sát thủ.\r\n\r\n    Hơn nữa lại đột nhiên đến mức như thế, thời cơ thỏa đáng đến mức như thế.\r\n\r\n    Người này động tác mạnh mẽ như chim ưng, đoản đao tiến đến tốc độ nhanh như điện, người này là từ cửa lớn băng vào đâm vào phía sau tim của Sở Thiên. Đợi cho thời điểm bọn Thiên Dưỡng Sinh nhìn thấy đã không kịp xông ra đỡ hộ hắn, bản thân Sở Thiên lại dường như không có cảm giác được, vẫn như trước thở dài cúi người xuống.\r\n\r\n    Động tác của hắn rất thong thả, hắn đang đi nhặt những lá rụng này, dường như là do cảm xúc trong lòng, sinh mạng Ám Phong đã như mảnh lá khô héo rũ điêu tàn, nhặt nó lên là muốn thương cảm cho người đã chết trong tay mình. Cao thủ luôn khó tránh khỏi có lúc tương tích, nhưng hắn lại trùng hợp tránh được đoản đao nhành như điện này.\r\n\r\n    Trong nháy mắt này, ánh đao rõ ràng đã đâm vào phía sau tim của hắn, nhưng lại như cố tình trùng hợp đâm vào không khí. Ở vào giây khắc này, sức lực người xông vào đã hoàn toàn xuất ra hết nên không thể thu thế kịp, cả người mất đi sự khống chế, trên sống lưng hắn trở mình đi qua, anh em Soái quân lập tức nhìn thấy có ánh đao thản nhiên hiện lên.\r\n\r\n    Cô Kiếm lộ ra ý cười, tay Thiên Dưỡng Sinh ấn trên cán đao cũng hơi hơi buông ra.\r\n\r\n    Tên giết người đứng lên nhìn Sở Thiên, trong con mắt hiện lên tràn đầy kinh ngạc và sợ hãi, hình như y định mở miệng nói gì đó nhưng lại không nói ra lời, trên cổ họng của y đột nhiên một dòng máu tươi vọt ra sau đó thân người liền ngã xuống. Sở Thiên từ từ thả xuống mảnh lá khô kia, lẳng lặng đứng nhìn dường như còn không cảm giác đến chuyện vừa rồi.\r\n\r\n    Gió đêm vẫn đang thở dài, ngay trong nháy mắt đã có một sinh mạng giống như lá khô điêu tàn rồi, sinh mạng lá cây ấy dù rất ngắn nhưng sang năm vẫn sẽ lại tái sinh.\r\n\r\n    Còn người ta, người đã chết liệu có thể đầu thai được nữa không?\r\n\r\n    Tay phải Sở Thiên nắm lấy khảm đao vẫn đang nhỏ xuống từng giọt máu tươi, người chết ở dưới đao của mình rõ ràng là Minh Đao, cách hành thích của Ám Phong có thể nói là ngoạn mục hết mức. Hiện tại Sở Thiên mới biết được nguyên nhân khi Ám Phong trước khi chết đã điều chỉnh vị trí, đó không phải là y muốn nhìn thấy ánh trăng, mà đó là để cho Sở Thiên quay lưng ra cửa tạo cho Minh Đao một cơ hội ám sát cuối cùng.\r\n\r\n    Phần tâm tư này thật là không ai bằng.\r\n\r\n    Anh em Soái quân đem theo khảm đao chen chúc vào xem dung mạo sát thủ. Rõ ràng lọt vào trong tầm mắt bọn họ đúng là Minh Đao đối chiến cùng với Phong Vô Tình. Trong lòng tất cả mọi người đều có chút kinh ngạc, không phải là Phong Vô Tình đã đuổi y ra ngoài sao? Như thế nào mà người này lại có thể quay về đây ám sát, bọn Phong Vô Tình có phải đã xảy ra chuyện?\r\n\r\n    Sở Thiên không có chút nào lo lắng đem đoản đao để ở bên cạnh.\r\n\r\n    Sau một lát ở cổng lớn hoa viên liền vang lên tiếng bước chân, sau đó lập tức nhìn thấy Phong Vô Tình và Nhiếp Vô Danh chạy về, sau khi Phong Vô Tình nhìn thấy thi thể Minh Đao không khỏi vỗ đầu một cái, thở dài:\r\n\r\n    - Tôi cũng đoán người này chơi kế hồi mã thương, nều không làm sao lại đem chúng ta xoay vòng như thế này, quả nhiên là xuất thân từ bộ đội.\r\n\r\n    Nhiếp Vô Danh thở ra mấy hơi, đi đến bên cạnh Sở Thiên cười, nói:\r\n\r\n    - Thiếu soái không sao chứ, người này cùng chúng ta vừa đánh vừa lui, dựa vào địa hình xung quanh cùng chúng ta vừa đánh vừa chuyển vòng tròn, sau đó nháng một cái phóng vào chỗ đông người và khi thời điểm chúng ta đi vào tìm nhưng không thấy bóng dáng. Chúng ta liền đoán đã bị kế hồi mã thương.\r\n\r\n    Sở Thiên trịnh trọng gật đầu, nhẹ nhàng thở dài, nói:\r\n\r\n    - Hai người bọn họ đều là đương kim bất thế sát thủ, không chỉ có thể thiết kế ra cục diện thích sát tỉ mỉ như thế mà còn dám dùng vũ khí lạnh đối phó với tôi, thật sự là một kẻ thù đáng kính trọng. Soái quân chúng ta từ trước tới nay luôn luôn tôn trọng cường nhân, cho nên ta hãy đem bọn họ hậu táng.\r\n\r\n    Vừa rồi Sở Thiên cẩn thận suy nghĩ, nếu Minh Đao dùng súng mà đối phó với mình thì hệ số nguy hiểm sẽ không biết đến mức độ như thế nào, tuy rằng nếu không mất mạng ngay tại hoa viên thì việc bị thương là không thể nghi ngờ, đặc biệt là khi Minh Đao dùng dao đâm tới, nếu không phải dùng dao đâm mà oanh mấy phát súng thì tình huống liền khó đoán trước rồi.\r\n\r\n    Nhiếp Vô Danh ra tiếng đáp ứng, sai anh em Soái quân khiêng thi thể đi.\r\n\r\n    Khiêng là kính trọng kéo là khinh miệt.\r\n\r\n    Tại cứ điểm của Soái quân phía xa Thành Đô.\r\n\r\n    Phàm Gian đốt cây đuốc ném ra ngoài, tựa như sao băng chói mắt xẹt qua\r\n\r\n    <\/div>","title":"Chương 752:. Giết Tận Ngoạn Mục"}