{"text":"﻿    <b>Tấn Công Bất Ngờ<\/b>\r\n\r\n    Tô Thiến Tuyết không thể tin nổi nhìn cha mình. Tuy rằng bỏ đứa trẻ này đi cũng là điều cô muốn, nhưng đứng ở góc độ một người cha, Tô Viễn Hàng lại có thể không chút do dự nói với cô như vậy, khiến cô cảm thấy toàn thân vô cùng buốt lạnh.\r\n\r\n    \"Được rồi, chuyện này cứ để như vậy đi. Nếu Thiến Tuyết đã mang thai thì sớm tính chuyện của hai đứa nó đi. Với lại, ta đã tìm được cho Tiểu Duyệt nhà chúng ta một nơi tốt rồi.\"\r\n\r\n    \"Cha....\" Tô Viễn Hàng đang định nói gì đó, lại bị Tô Lê Đông ngăn lại.\r\n\r\n    \"Ta biết con muốn nói gì, nhưng có một số chuyện không thể miễn cưỡng. Sau này cũng không nên động một chút là đánh vợ đánh con. Đông Thần, thay ông tiễn khách.\" Tô Lê Đông nhắm mắt lại, mệt mỏi tựa vào ghế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tô Thiến Tuyết đột nhiên hung hăng nhìn chằm chằm Tô Duyệt, nhất định là cô ta đã tiết lộ bí mật của mình!\r\n\r\n    Cô ta nói với Ninh Duệ Thần, để thông qua Ninh Duệ Thần nói ra chuyện này, thứ nhất vừa có thể làm ra vẻ cô ta vô tội, lại vừa có thể đạt được mục đích của cô ta!\r\n\r\n    Tô Duyệt, cô thật nham hiểm!\r\n\r\n    \"Còn ngây người ở đấy làm gì, mau theo ta về!\" Sau khi bị đuổi, Tô Viễn Hàng không màng nhìn đến Tô Thiến Tuyết một cái, ngượng ngùng bỏ đi ra ngoài, mặt ông đen đến nỗi không ai dám nhìn, còn Tô Thiến Tuyết đành phải đi theo sau Tô Viễn Hàng mà rời đi.\r\n\r\n    Chỉ trong thời gian ngắn, phòng khách nhà họ Tô liền khôi phục lại vẻ yên tĩnh vốn có. Tô Duyệt đột nhiên đứng dậy nói: \"Ông nội, con về phòng trước.\"\r\n\r\n    Ninh Duệ Thần nhìn sang Tô Đông Thần rồi mới đứng dậy, ẩn ý sâu xa nói: \"Ông à, cháu cũng phải về rồi.\"\r\n\r\n    \"Trời cũng tối rồi, Ninh, hay là tối nay cậu ở lại đây đi?\" Tô Đông Thần lập tức giả vờ như muốn giữ khách.\r\n\r\n    \"Anh, bây giờ mới sáu giờ, cũng đâu phải quá trễ gì chứ.\" Tô Duyệt có lòng tốt chỉ chỉ ra bên ngoài, trời hiện cũng đâu đến mức tối đen như mực, \"Anh Ninh chắc sẽ về được đến nhà trước lúc trời tối thôi.\"\r\n\r\n    \"Hai nhà chúng ta nhiều đời thân thiết, thường xuyên qua lại để tình cảm thêm gắn bó cũng tốt. Hơn nữa, nghe nói cháu đang ở một mình à, vậy thì cũng thật buồn ấy nhỉ? Duệ Thần, tối nay ở lại đi, chơi với ông già này vài ván cờ.\" Ông Tô Lê Đông vội nói, hôm nay hai ông cháu một xướng một họa tạo cơ hội cho Ninh Duệ Thần.\r\n\r\n    \"Ông nội, bác sĩ nói gì ông quên rồi ạ? Ông nên nghỉ ngơi nhiều, đánh cờ rất có hại cho não.\" Tô Duyệt thầm trách nhìn ông Tô Lê Đông, \"Để con dìu ông đi nghỉ. Anh à, anh tiễn khách nhé!\"\r\n\r\n    Tô Đông Thần bất đắc dĩ đưa mắt liếc nhìn Ninh Duệ Thần. Ninh à, cậu cũng thấy rồi đấy, không phải tôi không muốn giúp cậu mà là người ta kiên quyết muốn đuổi cậu nha.\r\n\r\n    Đúng lúc này, Ninh Duệ Thần đột nhiên lảo đảo rồi ngã xuống ghế sô pha, \"Aizzz, sao đầu tôi đột nhiên tôi bị choáng quá. Đông Thần, có phải hôm nay chúng ta uống hơi nhiều rượu không?\"\r\n\r\n    Tô Đông Thần bình tĩnh gật đầu: \"Ừ, hình như cũng có hơi nhiều một chút.\"\r\n\r\n    Nhiều đến mức trong lúc bọn họ so tửu lượng, thì người này từ đầu đến cuối chỉ uổng một phần ba ly, nhiều đến mức bây giờ nghĩ tới cách mặt dày mày dạn này để ở lại nhà anh.\r\n\r\n    \"Tiểu Duyệt, còn ngây người gì đó! Trong tủ lạnh có cà chua, mau đi pha một cốc nước ép cà chua để Duệ Thần uống bớt chóng mặt đi.\"\r\n\r\n    Tô Duyệt nhíu nhíu mày, nhìn người đàn ông đang gập người trên ghế sô pha rên rỉ, mới vừa rồi còn ung dung là thế, bây giờ lại yếu ớt thế này, thật sự không có chút thuyết phục nào.\r\n\r\n    \"Ai da, thôi đi, nếu cô Tô đây không hoan nghênh tôi như vậy, tốt nhất tôi nên đi thì hơn.\" Ninh Duệ Thần lảo đảo đứng dậy, giả bộ loạng choạng bước đi, lại \\'không cẩn thận\\' đụng ngay vào cột nhà.\r\n\r\n    \"Anh Ninh, nếu như anh không ngại, hay là...Cứ ở lại đây, ngày mai rồi hãy về.\" Tô Duyệt cuối cùng không được tự nhiên nói, rồi xoay người đi vào bếp.\r\n\r\n    Tiếng máy xay sinh tố vang lên trong bếp, Ninh Duệ Thần khẽ quay đầu, nhìn người đang bận rộn trong bếp, khóe miệng hiện lên nụ cười không dễ phát hiện.\r\n\r\n    \"Chàng trai trẻ, cháu gái nhà ta hiền dịu vô cùng đấy.\" Ông Tô nhân cơ hội tán dương Tô Duyệt. Tô Đông Thần ở bên cạnh lập tức lành lạnh nói: \"Đúng là vô cùng hiền dịu. Hôm qua không biết người nào đó biến món súp sườn thành món lẩu sườn đấy.\"\r\n\r\n    \"So với cháu không phân biệt nổi xì dầu với dấm, không biết ai tốt hơn ai đâu.\" Tô Lê Đông lập tức phản đòn, đang muốn nói vài lời tốt về đứa cháu gái của mình, thì Tô Duyệt đã mang nước trái cây ra tới.\r\n\r\n    \"Anh Ninh, mời.\" Tô Duyệt đưa ly nước trái cây tới trước mặt Ninh Duệ Thần, để đề phòng người nào đó tái diễn hành động \\'vô ý\\' như vừa rồi, liền đặt ly nước trái cây xuống mặt bàn.\r\n\r\n    Tiếp đó, Tô Duyệt cũng không thèm nhìn Ninh Duệ Thần một cái, đi thẳng tới cầu thang lên lầu, \"Ông nội, con đi nghỉ trước. Ông ngủ ngon.\"\r\n\r\n    Nhìn dáng người vội vàng rời đi, nụ cười giấu trong mắt càng sâu, Tô Đông Thần định nhân cơ hội cướp lấy ly nước trái cây của Ninh Duệ Thần, nhưng cuối cùng vẫn chụp hụt.\r\n\r\n    \"Này, cậu đừng nói là cậu bị choáng thật đấy nhé.\" Tô Đông Thần không vui nói, nước ép cà chua kia nhìn thật ngon nha.\r\n\r\n    \"Tôi khát nước!\" Ninh Duệ Thần vô tội nói, cũng liền uống hết sạch ly nước trái cây, nực cười, đây là ly nước cô đặc biệt làm cho anh, sao có thể để người khác hưởng dụng chứ?\r\n\r\n    Ông cụ Tô thì không biết đang nghĩ gì, cười đến không khép miệng được, rồi nhìn Tô Đông Thần nghiệm nghị nói: \"Tối nay cháu ngủ trong phòng ta, cùng ta đánh cờ, không được bước ra khỏi phòng một bước, nếu không sẽ bị phạt đứng tư thế quân đội một tháng.\"\r\n\r\n    Tô Đông Thần ai oán nhìn ông: \"Ông à, người có ba việc khẩn cấp, cháu trai của ông cũng không ngoại lệ mà.\"\r\n\r\n    \"Vậy cũng nhịn cho ta!\"\r\n\r\n    Tô Đông Thần bất mãn kêu lên, đang định nói gì đó lại bị ông cụ Tô kéo vào trong phòng, đóng cửa cái rầm. Dụng ý của ông nếu Ninh Duệ Thần không nhận ra được thì không xứng đáng là cháu rể nhà họ Tô.\r\n\r\n    Vì vậy, vì không muốn phụ tâm ý tốt của ông cụ Tô, khi Tô Duyệt từ phòng tắm đi ra thì nhìn thấy một người đàn ông nằm hình chữ bát  ngay trên giường mình.\r\n\r\n    Dường như nhận ra người nào đó đã đi ra ngoài, người đàn ông kia bật người dậy, chống tay lên, chăm chú nhìn người con gái đang đứng trước mặt mình.\r\n\r\n    Bởi vì đang ở trong phòng mình, cho nên trên người Tô Duyệt lúc này chỉ quấn áo khoác tắm, xương đòn vai tinh tế lộ rõ hết ra ngoài, một vài giọt nước từ trên tóc nhỏ xuống, cả gương mặt ửng đỏ, thoạt nhìn như một quả táo lớn vô cùng mê người, khiến anh chỉ muốn ngoạm một miếng.\r\n\r\n    \"Anh Ninh, hình như anh vào nhầm phòng rồi.\" Sau mấy giây ngắn ngủi giật mình, giọng nói lạnh lùng chợt vang lên cắt đứt suy nghĩ của người nào đó. Hai tay Tô Duyệt túm chặt áo tắm, lo sợ nó bị tuột xuống bất tử.\r\n\r\n    \"Chuyện Tô Thiến Tuyết mang thai, em nghĩ thế nào?\" Ninh Duệ Thần làm lơ, nói lảng sang chuyện khác.\r\n\r\n    Tô Duyệt nhìn người đàn ông đột nhiên xông vào phòng mình, anh ta có ý gì? Cười nhạo mình sao? Cười nhạo mình bất lực vì người phụ nữ mang thai với người đã từng là bạn trai mình sao?\r\n\r\n    Nén lại sự không vui trong lòng, cô nói: \"Anh Ninh, anh cảm thấy tôi nên nghĩ thế nào?\"\r\n\r\n    Ninh Duệ Thần không ngờ cô lại hiểu nhầm lời nói của mình, vội tìm lời giải thích.\r\n\r\n    \"Ừm... Ví dụ như...\"\r\n\r\n    \"Ví dụ như bây giờ anh hãy lập tức đi ra ngoài. Anh Ninh, xin anh chú ý thân phận của mình.\" Tô Duyệt lạnh lùng nói, người đàn ông này mặt dày ở lại nhà cô, còn xông vào phòng cô, chiếm luôn giường cô nữa.\r\n\r\n    Ninh Duệ Thần nhíu mày, lúc này anh mới cảm nhận được trên người cô nhóc này đang tỏa ra mùi thuốc súng khét nghẹt, cô cứ muốn vạch rõ giới hạn với anh như vậy sao?\r\n\r\n    Làm sao bây giờ? Anh không muốn làm như ý muốn của cô.\r\n\r\n    Anh thừa nhận, khi biết chuyện Tô Thiến Tuyết mang thai, anh bỗng cảm thấy lo lắng bất an.\r\n\r\n    Một cơ hội để Thẩm Gia Dũng buông tay tốt như vậy sao anh có thể bỏ qua?\r\n\r\n    Nhưng phản ứng của Tô Duyệt lại khiến lòng anh có chút buồn bã.\r\n\r\n    Nếu vừa rồi anh không nhúng tay vào, liệu Tô Duyệt có đồng ý với thỏa hiệp của Tô Thiến Tuyết không?\r\n\r\n    Giờ phút này trong lòng Ninh Duệ Thần chợt như có rất nhiều ngọn lửa nhỏ đang âm ỉ muốn bùng cháy, lí trí đã hoàn toàn tuyên bố bại trận trước sự trêu chọc của Tô Duyệt.\r\n\r\n    Hai tay chống giường, anh từ từ ngồi dậy rồi đứng lên. Tô Duyệt vẫn đứng trước mặt anh, không hề lùi bước, cô tưởng rằng người đàn ông này muốn đi ra, chứ không hề cảm nhận được sự nguy hiểm đang dần dần tiến đến gần cô.\r\n\r\n    Cánh tay thon dài đột nhiên vươn ra, một phát liền tóm gọn vòng eo mảnh mai của Tô Duyệt. Sự tấn công đột ngột không hề báo trước, Tô Duyệt không khỏi hô lên một tiếng, bàn tay của cô theo phản ứng bản năng vội đưa lên ngăn Ninh Duệ Thần lại, khiến áo choàng tắm màu trắng theo đó nhanh chóng bung ra.\r\n\r\n    Cũng ngay lúc đó, dáng người nhỏ xinh kia đã bị Ninh Duê Thần đặt xuống giường, hai cánh tay chắc khỏe chống hai bên người cô.","title":"Gặp Được Tình Yêu Đích Thực - Chương 29"}