{"text":"﻿    Chương 5: Nàng vốn là giai nhân, sao lại đi làm trộm?\r\n\r\n    <\/div>\r\n\r\n    Hắn \"Kiếp trước\", mấy năm qua thanh danh cũng vang dội ở giới thế giới ngầm, tuy là nhân tài mới xuất hiện, nhưng đã giành được sự công nhận của tất cả mọi người trong thế giới ngầm... Ạch, ở đây giải một chút, cái gọi là thế giới ngầm, để chỉ những nhân viên và tổ chức không thể công khai thân phận, bao gồm hệ thống gián điệp, tổ chức tình báo, tổ chức sát thủ, hắc bang, bang phái bí ẩn, xã đoàn tà ác .v.v.. Mấy tổ chức lớn có thanh danh đứng đầu thế giới ngầm hàng năm đều xác định thứ tự xếp hạng của tất cả cao thủ trên thế giới, na ná như bảng xếp hạng võ lực thời cổ đại. Cổ Tiểu Quân từ 3 năm trước xếp trong mười vị trí đầu, sau đó trong hai năm lại tăng lên. Đến đầu năm 99, rất nhiều người đem hắn đặt ở trước top 6.\r\n\r\n    Đương nhiên, loại xếp hạng này không có căn cứ khoa học, mười vị trí đầu cũng được, sáu vị trí đầu cũng được, đều chưa từng giao thủ với nhau, nếu thực sự giao thủ, thắng bại dựa vào rất nhiều yếu tố, cũng không phải nói xếp hạng thứ sáu nhất định có thể giết chết thứ bảy thứ tám.\r\n\r\n    Cao thủ trong giới hắc ám đều biết, \"Kim thủ\" Cổ Tiểu Quân công phu lợi hại nhất là ở trên hai ngón tay. Một điều thú vị ngoài lề là, một ít tổ chức ăn qua thiệt thòi lớn của Cổ Tiểu Quân đưa ra giá cả mỗi ngón tay ngàn vạn đôla Mỹ, thu mua ngón tay Cổ Tiểu Quân... Bất quá, các nước phương Tây căn cứ vào các loại tư liệu tiến hành phân tích tỉ mỉ rồi cho rằng, Cổ Tiểu Quân học được công phu đạo giáo thần bí nhất Phương đông, cũng vì nguyên nhân này, trong lúc nguy cấp mới có thể phát huy ra năng lực tiềm chất vượt trội, đây mới là điều làm cho người kiêng kị nhất.\r\n\r\n    Nhân vật như vậy xuất hiện ở Ngọa Long Quật Khởi của nước Hoa, chắc chắn sẽ khiến các quốc gia đối địch ăn ngủ không yên.\r\n\r\n    Cũng vì nguyên nhân này, các nước Châu Âu và Mỹ, Nhật đã đạt thành một giao dịch hèn hạ, điều ra lực lượng mạnh nhất, liên thủ đặt bẫy giết Cổ Tiểu Quân... Đương nhiên, chuyện như vậy sẽ không ai thừa nhận, cũng sẽ không lưu lại bất kỳ tư liệu, phải đợi Cổ Thần Dật mấy năm sau một mình giết vào tổng bộ Uất Kim Hương (Tuylip) tại nước Mỹ mới hiểu rõ một ít tình huống, chuyện này nói sau, tạm thời không đề cập tới.\r\n\r\n    Thời gian trôi qua rất nhanh, chớp mắt đã tới ngày mùng 1 tháng 9.\r\n\r\n    Ngày này, các trường trung học, tiểu học toàn thành phố tổ chức khai giảng.\r\n\r\n    Thân phận của hắn bây giờ là học sinh năm nhất trung học Văn Lai, một học sinh trung học có tướng mạo bình thường, thành tích học tập trung bình, tính cách có chút nhu nhược.\r\n\r\n    Trung học Văn Lai là trường học có thu học phí, ở khu vực tây nam Thủ Đô cũng có chút danh khí. Đẳng cấp của trường này không thể so sáng với các trường cao cấp quý tộc, nhưng đội ngũ giáo viên cũng rất mạnh. Học sinh tốt nghiệp thi đậu vào các trường cao trung trọng điểm tỉ lệ phần trăm rất cao. Nếu không phải nguyên nhân này, Vũ Tịch Nhan dù có kiên trì thế nào, trưởng bối Vũ gia cũng sẽ không đồng ý nàng tới đây học.\r\n\r\n    Mà Thủ Đô từ sau cải cách giáo dục năm 1988 , đem 9 năm giáo dục bắt buộc chia làm tiểu học 5 năm, sơ trung 4 năm. Giai đoạn sơ trung có thêm một cái giai đoạn \"Lớp dự bị\", sau đó mới là năm nhất, năm hai, năm 3. Bởi vậy, mặc dù là năm nhất, nhưng trên thực tế hắn học tại trung học Văn Lai đã 2 năm.\r\n\r\n    Thân thể của hắn lúc này cũng đã khỏi hẳn, vì thế sau gần hai tháng lo lắng, mẹ hắn rốt cục có thể yên lòng. Người mẹ trời sinh đối với con cái rất quen thuộc, tuy rằng nàng phát hiện tính cách con trai hay phương diện đối nhân xử thế phát sinh thay đổi rất lớn. Nhưng lại suy đoán, hẳn là bởi vì tai nạn xe cộ làm ảnh hưởng tới não bộ của con trai... Vạn lần không nghĩ tới con trai lúc này, tuy rằng máu thịt vẫn là máu thịt đó, nhưng linh hồn đã thay đổi bằng một linh hồn khác.\r\n\r\n    Mẹ hắn rất mừng ở hai điều.\r\n\r\n    Một là con trai đột nhiên thành thục rất nhiều, làm cho nàng thật vui mừng; hai là con trai \"Dũng cảm\" rất nhiều, không còn thiếu can đảm, sợ phiền phức như trước; mơ hồ còn ẩn chứa một chút khí khái.\r\n\r\n    Sau đó nàng phát hiện mình đã quên một việc... Bởi vì quãng thời gian trước bận chăm sóc sinh hoạt thường ngày của con trai, vào trước ngày khai giảng, mẹ hắn mới phát hiện học phí không có chuyển vào tài khoản chỉ định của nhà trường. Hết cách rồi, mẹ hắn đành đem 3,800 nguyên tiền mặt giao cho con trai, để hắn tự mình nộp học phí khi báo danh vào ngày khai giảng... Ở phương diện này, nàng đối với con trai vẫn phi thường tín nhiệm.\r\n\r\n    Từ nhà tới trường học không xa. Trước đây, Cổ Thần Dật đều là ngồi xe buýt tuyến 764 đi học, quãng đường học của hắn qua 3 trạm rồi xuống xe ở đường Nông Nam, đi bộ khoảng 200 mét là tới trung học Văn Lai.\r\n\r\n    Thiếu niên đeo cặp sách trên lưng... Bởi vì trong cặp sách có 3,800 nguyên học phí, mẹ hắn yêu cầu hắn đem cặp sách đeo ngược lại, loại phương thức đeo ba lô này nhìn như nữ tính, đeo túi ở trước ngực, có người nói vừa phòng ngừa sắc lang ở trên xe buýt đè ép vào ngực, lại có thể đề phòng cướp. Mẹ hắn bắt đem cặp sách đeo ở trước ngực.\r\n\r\n    Vì thế, thiếu niên tặc vương như cô gái đeo cặp sách trên xe công cộng. Bởi vì khai giảng, trong cặp sách ngoại trừ tiền chỉ có bài tập hè, nên cặp sách xẹp xẹp.\r\n\r\n    Vừa vặn vào thời điểm đó.\r\n\r\n    Sư muội Trương Ức Vãn của hắn cũng ở trên chiếc xe này.\r\n\r\n    Tặc bang là một tổ chức phân tán,các chi nhánh lấy hình thức từng nhóm nhỏ tồn tại, mỗi chi nhánh hoặc khu vực nào đó đều có một cái Hương chủ làm chủ sự, Tặc vương ở bên trong tổ chức là một tồn tại giống như lãnh tụ tinh thần. Hơn nữa, tiểu tặc căn bản không thấy được tặc vương, chỉ có Hương chủ mới tình cờ nhìn thấy, cũng là thời điểm phát sinh tranh cãi trọng đại khó xử lý, tặc vương mới đứng ra dọn dẹp.\r\n\r\n    Cổ Tiểu Quân năm mười tám tuổi trốn khỏi Tặc vương Khương Hữu Hà khống chế, đi tha hương, sau đó tòng quân nhập ngũ. trong thời gian mười năm hắn rời đi, Khương Hữu Hà rất thất vọng, ủ rũ, phiền muộn...\r\n\r\n    Một thân công phu của hắn đã truyền thụ toàn bộ cho tên đồ đệ này, hơn nữa, để bảo đảm Cổ Tiểu Quân sau khi lớn lên cam tâm làm tặc, lúc hắn ba tuổi liền mang lên núi, cho đến bây giờ vẫn không nói cho Cổ Tiểu Quân biết tình huống của cha mẹ ruột hắn, chính là vì triệt để chặt đứt Cổ Tiểu Quân liên hệ huyết mạch. Có thể nói, Khương Hữu Hà đối với Cổ Tiểu Quân, một nửa là sư phụ, một nửa là dưỡng phụ. Cho dù như vậy, Cổ Tiểu Quân vẫn lợi dụng cơ hội luyện tập ở Trường Giang, kiên quyết đào tẩu rồi!\r\n\r\n    Đối với tặc vương mà nói, không thể nghi ngờ đây là một đả kích khổng lồ.\r\n\r\n    Khương Hữu Hà bởi vậy bắt đầu trở mặt thành thù với Ngụy lão đạo. Bởi vì hắn rõ ràng, không có Ngụy lão đạo truyền vào tư tưởng, Cổ Tiểu Quân chắc chắn sẽ không cảm thấy làm tặc vì là sỉ nhục, cũng sẽ không đào tẩu.\r\n\r\n    Rút kinh nghiệm xương máu, sau khi Cổ Tiểu Quân rời đi được năm năm Khương Hữu Hà lại thu rồi một đồ đệ, người này chính là Trương Ức Vãn.\r\n\r\n    Chỉ có điều vào lúc này Khương Hữu Hà tuổi tác đã cao, hơn nữa cũng đã nản lòng thoái chí, mà thời điểm thu Trương Ức Vãn làm đồ đệ, tuổi tác cô đã khá lớn, mười lăm tuổi, không thể học hết được bản lĩnh của hắn, chỉ có thể truyền thụ được bao nhiêu hay bấy nhiêu, hắn mang tâm thái đó mà huấn luyện chặt chẽ Trương Ức Vãn.\r\n\r\n    Mãi đến khi lâm chung, Tặc vương ước chừng, cô gái học được của hắn khoảng năm phần mười bán bản lĩnh... Thả ở trên giang hồ, cũng là nhân vật nhất lưu.\r\n\r\n    Tự nhiên cũng có chút không cam lòng.\r\n\r\n    Khương Hữu Hà đối với Cổ Tiểu Quân ít nhiều gì vẫn là mang theo một ít mong mỏi, học được toàn bộ bản lĩnh của Tặc vương, trên lý thuyết chính là Tặc vương đời kế tiếp, Cổ Tiểu Quân thật sự mặc kệ sao? Thành thật mà nói, Khương Hữu Hà có chút không tin.\r\n\r\n    Bởi vậy, trước khi lâm chung nhìn thấy Cổ Tiểu Quân, hắn mới nói ra hi vọng đừng làm đứt đoạn truyền thừa của tổ sư gia...\r\n\r\n    Chính là lần trở về núi đó, Cổ Tiểu Quân nhìn thấy người sư muội này, lúc ấy, Trương Ức Vãn đã là đại cô nương hai mươi hai tuổi, lớn lên như một đóa hoa mẫu đơn nở rộ.\r\n\r\n    Mà nàng từ trong miệng sư phụ biết có một sư huynh như thế, không chỉ có toàn bộ bản lĩnh của sư phụ, hơn nữa cũng học được bản lĩnh của Ngụy lão đạo, bởi vậy, ở trong lòng cô gái vẫn tương đối hiếu kỳ lại có chút sùng bái hắn.\r\n\r\n    Sau khi nàng lên núi, tuy rằng cũng ở tại Tử Tiêu quan, thường thường gặp được Ngụy Vô Sơn, nhưng Khương Hữu Hà vì phòng ngừa cô bị lão đạo đầu độc, phát sinh lần thứ hai hành vi phản sư như Cổ Tiểu Quân , nghiêm lệnh nàng không được cùng lão đạo tiếp cận.\r\n\r\n    Lần gặp gỡ kia, Cổ Tiểu Quân ở cùng nàng bốn, năm ngày, xong xuôi hậu sự của Tặc vương, Cổ Tiểu Quân liền xuống núi đi Thủ Đô, sau đó, sau đó đứt liên hệ với Trương Ức Vãn.\r\n\r\n    Không nghĩ tới hai người lại gặp mặt dưới tình huống này!\r\n\r\n    Trương Ức Vãn tự nhiên không biết thiếu niên này kỳ thực là sư huynh của mình.\r\n\r\n    Lúc này, Trương Ức Vãn như đóa hoa tươi đang ở thời kỳ đẹp nhất. Dưới cái nhìn của nàng, sau khi Khương Hữu Hà chết, sư huynh công tác trong ngành đặc biệt, phóng mắt trong giang hồ, nàng chính là một đời Tặc vương... Mặc dù có chút không chính danh, nhưng cô đánh giá cao bản thân mình.\r\n\r\n    Nàng ở Thủ Đô có một người bạn gái rất tốt, tên là Vương Vũ Thuần, nhỏ hơn nàng một tuổi, mấy ngày nay, nàng mang bạn nàng một mực \"Huấn luyện thực chiến\", nói tiếp, Vương Vũ Thuần giống như đồ đệ của nàng, bất quá, nàng không cho gọi nàng là sư phụ, mà là chị em.\r\n\r\n    Hai mỹ nữ ở trên xe buýt số 764 \"Huấn luyện thực chiến\", Vương Vũ Thuần theo Trương Ức Vãn học hai năm thâu thuật (thuật móc túi), tuy nói ngộ tính rất cao, nhưng ở trong mắt Trương Ức Vãn, trình độ rõ ràng không đủ.\r\n\r\n    Các nàng đồng thời nhìn thấy Cổ Thần Dật lên xe, cặp sách đeo trước ngực.\r\n\r\n    Làm tặc vương, bản lĩnh đầu tiên chính là phải nhìn ra trên những người bên cạnh ai mang theo nhiều tiền mặt, lúc nhìn thấy thiếu niên, Trương Ức Vãn dùng cùi chỏ nhẹ nhàng chọc chọc vào người Vương Vũ Thuần, thấp giọng nói:\r\n\r\n    - Chính là hắn, ta làm mẫu cho ngươi xem, ngươi cũng có thể hỗ trợ ở bên cạnh.\r\n\r\n    Lúc này là 6h45' buổi sáng, đối với tuyến 764 luôn luôn phải bon chen, lúc này chính là người dân đi làm, trẻ con đi học, bởi vậy, trong xe đứng đầy người, mặc dù không quá chen chúc, nhưng cũng khá là nhốn nháo.\r\n\r\n    Cổ Thần Dật kỳ thực cũng đã thấy Trương Ức Vãn... Ngay khi nhìn thấy vị \"Sư muội\" này, trong lòng nổi lên một loại cảm tình không biết... Mình đã thay đổi một thân thể, nàng không thể biết thân phận thật của hắn. Mà hắn từ sau khi thay đổi thân thể, cũng đã quyết định quên chuyện trước đây, chuyên tâm làm một học sinh trung học. Vì lẽ đó, theo cách tự nhiên mà đưa nàng quên đi.\r\n\r\n    Sau đó, hắn nhìn thấy sư muội xinh đẹp tới gần hắn, bên cạnh còn có một cô gái tướng mạo không kém, nhìn qua rất điềm đạm, cũng tới gần hắn...\r\n\r\n    Ế? Đây là coi hắn như dê béo.\r\n\r\n    Thời đại này, tặc sao mà đều xinh đẹp như vậy?\r\n\r\n    Hơn nữa, hai người này, Trương Ức Vãn nhìn hoạt bát hiếu động, cả người tràn trề thanh xuân phấn chấn, vóc người càng nóng nảy dị thường; còn cô gái đẹp bên cạnh kia, có chút xinh đẹp, nụ cười cũng là rất hàm súc. Bởi vì, hai người một động một tĩnh, cả hai đều khiến nam nhân yêu thích, trong cuộc sống không thiếu người theo đuổi, sư muội thì cũng thôi, cô gái kia làm sao cũng làm tặc?\r\n\r\n    Ế? Không phải có câu nói:\r\n\r\n    - nàng vốn là giai nhân, làm sao làm trộm?\r\n\r\n    Được rồi, một đôi cô gái xinh đẹp, liền đối với thiếu niên ra tay...\r\n\r\n    <\/div>","title":"Chương 5: Nàng Vốn Là Giai Nhân, Sao Lại Đi Làm Trộm?"}