{"text":"﻿    Chương 43: Trời sẽ sụp xuống đấy!\r\n\r\n    <\/div>\r\n\r\n    - Điều này không công bình với những người khác. - Lục Quân Trác nói:\r\n\r\n    - Những người kia có thể tiến vào xét duyệt, người nào mà không phải có gia cảnh hơn người chứ? Chúng ta sao lại có thể bài xích họ?\r\n\r\n    - Có vài người không thể làm được việc, nhưng mà cũng không phá hư chuyện. - Tô San nói:\r\n\r\n    - Thu gia đại tiểu thư là người như thế. Anh nói những người không thông qua kia, bọn họ có thể làm được, nhưng lại càng có thể phá hư chuyện, đó chính là lý do để cự tuyệt họ gia nhập. Anh hiểu chưa?\r\n\r\n    - Hiểu rồi. - Lục Quân Trác nói. Có chí thì không ngại lớn tuổi, làm ác không ngại năm dài. Không thừa nhận cũng không được, có những kẻ ỷ vào bối cảnh trong nhà để vượt qua thử thách đã làm ra những chuyện làm người căm phẫn. Nếu như tìm bọn chúng, quả thật có thể làm việc này, nhưng mà năng lực phá rối của bọn họ cũng sẽ cao hơn một bậc. Đây cũng chính là lý cho mà Hồng Ưng cự tuyệt họ.\r\n\r\n    Hắn có thể chấp nhận quyết định này, bởi vì hắn cũng không muốn bởi vì mấy con sâu mà hỏng mất một bát canh ngon.\r\n\r\n    Đối với người con gái thích tình yêu trong sáng và theo chủ nghĩa hoàn mỹ này thì càng cần như vậy.\r\n\r\n    - Thời gian của chúng ta rất cấp bách. - Tô San nói:\r\n\r\n    - Tôi chỉ còn một năm.\r\n\r\n    - Một năm sau thì sao?\r\n\r\n    - Lục Quân Trác, anh nghĩ quá xa. - Tô San nói, sau đó thở dài sâu kín:\r\n\r\n    - Một năm sau, tôi đã tốt nghiệp rồi.\r\n\r\n    - Nhưng mà còn có bầu trời bao la hơn chờ cô cơ mà. - Trong mắt của người đàn ông xuất hiện ánh sáng:\r\n\r\n    - Tôi rất mong đợi, Hồng Ưng này trong tay cô có thể bay cao bao nhiêu.\r\n\r\n    - Sẽ không để anh thất vọng. - Tô San tự tin nói:\r\n\r\n    - Sau khi tôi rời đi, việc phát triển và xét duyệt hội viên của Nam Đại sẽ giao cho anh. Anh đi đi, tôi cũng còn bề bộn nhiều việc.\r\n\r\n    - Cô ở đây thì vội cái gì? - Lục Quân Trác hỏi.\r\n\r\n    - Tôi câu cá. - Tô San nói như tất nhiên, vẻ mặt vui vẻ.\r\n\r\n    Sau đó, nàng nhấc cái gậy trúc màu xanh lá chỉ lớn bằng ngón tay cái, sau đó móc một đóa hoa nhỏ màu vàng vào đó thả vào trong nước để làm mồi.\r\n\r\n    Lục Quân Trác nhìn cảnh tượng bầy cá vờn hoa kia chốc lát, sau đó xoay người rời đi.\r\n\r\n    Đường Trọng vừa mới tới cửa phòng ăn số ba đã nghe Hoa Minh lớn giọng hô:\r\n\r\n    - Lão nhị, lão nhị. Bên này.\r\n\r\n    Một nhóm người nhìn ra cửa, tìm kiếm thân ảnh của “lão nhị”, Đường Trọng vội vàng ngoảnh mặt đi, ra vẻ không quen bọn họ.\r\n\r\n    Hoa Minh “vụt” một cái đã chạy tới, bắt ngay được bả vai Đường Trọng, nói:\r\n\r\n    - Lão nhị, gọi mày đó, không nghe thấy à? Mau tới đây, các anh em đang chờ mày, bánh mì đã nướng tốt rồi, cánh gà đang đi mua, sắp được ăn rồi.\r\n\r\n    Đường Trọng bất đắc dĩ, đành phải đi theo Hoa Minh tới ngồi xuống một bàn ở chỗ bọn hắn.\r\n\r\n    - Nhị ca, tới đây. - Lương Đào đẩy một cái bánh mì được gói trong túi nilon tới:\r\n\r\n    - Không tới là nguội đó.\r\n\r\n    - Lý Ngọc đâu? - Đường Trọng hỏi.\r\n\r\n    - Kia kìa. - Lương Đào chỉ chỉ cửa số hai: - Nó đi mua cánh gà cho anh.\r\n\r\n    Đường Trọng không nói nữa, mở túi bánh mì ra ăn.\r\n\r\n    Mặc dù truyền thông liên tục tuyên truyền, nói nilon là loại chất thải có rất nhiều sự độc hại, thức ăn nóng hổi mà bọc bằng nilon thì không tốt cho sức khỏe. Nhưng mà, người ta quản nhiều thế làm sao được? Coi như ngươi đi mua một cái chén vàng, vậy thì làm sao mà chịu nổi so với việc cái chén làm từ nhựa chứ.\r\n\r\n    - Ông già viện trưởng kia tìm mày? - Hoa Minh cười hắc hắc:\r\n\r\n    - Có mắng mày hay không?\r\n\r\n    - Đó là lão sư của tao. - Đường Trọng sửa đúng cách xưng hô:\r\n\r\n    - Không hề mắng tao.\r\n\r\n    - Sao lại không mắng mày chứ? - Hoa Minh thất vọng:\r\n\r\n    - Tao còn tưởng ông ta sẽ mắng mày té tát chứ.\r\n\r\n    - Đúng thế, làm cho mày thất vọng rồi. - Lương Đào phụ họa nói.\r\n\r\n    Đường Trọng ngẩng đầu đánh giá hai thằng này nói:\r\n\r\n    - Hình như không ai chửi mắng tao thì chúng mày không vui đúng không?\r\n\r\n    - Tất nhiên, bọn tao và Lý Ngọc đánh cuộc hai mươi cái đùi gà. - Hoa Minh không chú ý tới Lương Đào đang liên tục nháy mắt ra hiệu, buột miệng nói ra.\r\n\r\n    Đường Trọng không thèm đồng tình với chúng, nói với Lý Ngọc đang cầm hai cái cánh gà chiên nóng hổi:\r\n\r\n    - Đùi gà mà mày thắng đưa tao một nửa.\r\n\r\n    - Tốt. - Lý Ngọc ngượng ngùng cười.\r\n\r\n    Ba người bọn họ đã sớm cơm nước xong, thật ra đang đợi Đường Trọng tới.\r\n\r\n    Đường Trọng nhanh chóng ăn xong cơm, sau đó bốn người cùng về phòng ngủ.\r\n\r\n    Tắm rửa sạch sẽ, đầu tóc còn chưa khô cho nên Đường Trọng nằm lên giường đọc sách.\r\n\r\n    Lý Ngọc được Đường Trọng cho phép, lại lấy laptop Apple của hắn chơi trò chơi.\r\n\r\n    Hoa Minh thì cắt cải trắng cho thỏ cưng của mình, tay cầm dao thái, sắt sắt mấy cái là rau quả đã được cắt nhỏ. Hắn có còn giống xã hội đen đâu, khí chất giống như đầu bếp vậy.\r\n\r\n    Lương Đào ở trên sân thượng gọi điện thoại, nhìn bộ dạng cười cười bỉ ổi của hắn, đầu bên kia của điện thoại chắc chắn không phải đàn ông. (không phải đàn ông cũng đâu chắc là đàn bà )\r\n\r\n    Sinh hoạt đại học an nhàn mà thú vị như vậy chính là thứ Đường Trọng vẫn mong đợi.\r\n\r\n    Hắn nghĩ lại buổi trưa hôm nay ở cái đình giữa hồ gặp được cô gái đẹp kia, hắn không hỏi tên của nàng, bởi vì hắn biết, hắn có hỏi nàng cũng không nói.\r\n\r\n    Hơn nữa, nếu Đường Trọng muốn biết thì hắn có rất nhiều người cung cấp tin tức.\r\n\r\n    Nghĩ như vậy, Đường Trọng liền nói với Hoa Minh đang từ ái ngắm thỏ cưng ăn rau:\r\n\r\n    - Hoa Minh, mày có biết con bé trên thông báo trúng tuyển là ai không?\r\n\r\n    - Tô San đó. - Hoa Minh cũng không ngẩng đầu lên:\r\n\r\n    - Hoa khôi của Nam Đại. Không, phải nói là hoa khôi ba năm của Nam Đại, hiện nay cô ấy học năm ba, đã liên tục là hoa khôi ba năm rồi. Thậm chí, ngay cả đối thủ cạnh tranh cũng không có. Tao cũng vì nhìn chằm chằm vào cô ta nên mới không để ý tới những lời nhắc nhở trên thông báo, nếu không, mày cho là tao không trả lời được vấn đề đơn giản như vậy à? Những người khác chắn chắn cũng giống tao, nếu không thì học sinh của Tiêu viện trưởng còn chưa đến lượt mày làm.\r\n\r\n    - Tô San? - Đường Trọng hơi động tâm:\r\n\r\n    - Chữ “san” kia…?\r\n\r\n    - Là San trong Sơn Thủy Hữu Tình. Làm sao? Mày biết cô ấy à?\r\n\r\n    (DG: Ở đây cũng có thể dịch là Tô Sơn, nhưng tên con gái thì phải là Tô San. Hơn nữa chữ san này có cùng cách đọc với “tam”, vì thế Đường Trọng mới hỏi là San hay là Tam, đọc tiếp sẽ hiểu.)\r\n\r\n    - Không biết. - Đường Trọng lắc đầu, hắn đã đọc bút ký của Đường Tâm và nàng đã từng nhiều lần đề cập tới một cô gái tên là “Tô Tam”. Chẳng qua, xem ra chữ “Tam” này không phải là “San” rồi.\r\n\r\n    - Tao cũng nghĩ thế. - Hoa Minh cẩn thận, ôn nhu đút đồ ăn trong tay cho cục cưng, nói:\r\n\r\n    - Cô ấy rất nổi tiếng, nhưng lại là người vô cùng thần bí, bạn học của cô ta có rất ít người nhìn thấy cô ta, chứ đừng nói gì đến mấy tên hệ khác như chúng ta.\r\n\r\n    - Sao hình của cô ta lại in lên trên thông báo trúng tuyển? - Đường Trọng cười hỏi, nếu như nàng thật sự khiêm tốn thì cũng không làm chuyện tình “phô trương” đến vậy.\r\n\r\n    - Hắc hắc, mày hỏi đúng người rồi. - Hoa Minh chạy đến ngồi cạnh Đường Trọng, nói:\r\n\r\n    - Hiện tại các trường đại học đều tranh đoạt sinh viên, chuyện này mày cũng biết rồi. Nam Đại mặc dù là trường danh tiếng trăm năm của Hoa Hạ nhưng cũng không phải là trường trăm năm duy nhất trong quốc nội a. Hơn nữa, hiện tại đại học ở Hồng Kông bắt đầu thu nhận học sinh trong quốc nội, còn có nhiều học sinh lựa chọn du học ở Âu Mỹ. Mấy học sinh ưu tú hàng năm tốt nghiệp trung học có mấy ai nguyện ý học trong nước đây? Nhân tài ưu tú cũng đều chạy mất rồi, mấy trường danh tiếng này cũng cảm thấy tối tăm mặt mũi a.\r\n\r\n    - Chuyện đó có liên quan gì đến việc in ảnh mỹ nữ lên thông báo trúng tuyển? - Đường Trọng càng nghi ngờ.\r\n\r\n    - Có liên quan chứ. - Hoa Minh nói tiếp:\r\n\r\n    - Chẳng qua là nói cho những tân sinh viên kia, trường chúng ta có mỹ nữ, các người đến đây nhanh lên, không chừng có cơ hội ôm mỹ nhân về đấy.\r\n\r\n    - …\r\n\r\n    - Nghe nói chuyện này là tự hiệu trưởng đàm phán với Tô San, cô ấy mới miễn cưỡng đáp ứng. Hắc hắc, một chiêu này đúng là có hiệu quả. Vốn tao còn đang định học đại học ở Yên Kinh, chỗ đó quen thuộc mà. Sau đó tao lại cắn răng, quyết đến Nam Đại, chính là do mỹ nữ ở trên thông báo trúng tuyển đó.\r\n\r\n    - Tao cũng thế. - Lương Đào cúp điện thoại, vào nhà nói:\r\n\r\n    - Trời ạ, tao vừa nhìn con bé này đã thích ngay, giật nảy cả mình đó. Mẹ tao nói trước khi vào học sẽ đem tao đi Châu Âu chơi một chuyến. Tao nói tao không đi, phải đi lên trường. Nhưng mà nguyện vọng đúng là tốt đẹp, thực tế tàn khốc. Tao cho là tao vừa vào Nam Đại, lấy bộ dáng nhân tài điển hình của tao, nói không chừng con bé này vừa thấy đã yêu. Sau này mới biết, trường học lớn như vậy, tao ngay cả cơ hội gặp mặt cũng không có. Đến nỗi này rồi thì còn mấy cái chung tình các kiểu chỉ là mây trôi mà thôi.\r\n\r\n    Đường Trọng cười to hô:\r\n\r\n    - Lý Ngọc, không phải mày cũng đến vì mỹ nữ trên thông báo trúng tuyển đấy chứ?\r\n\r\n    - Tao tới học tâm lý học. - Lý Ngọc cũng không quay đầu lại, thao tác quái vật của hắn đang chém giết say sưa với một đám quái vật, không phân tâm được.\r\n\r\n    - Hoa Minh, sao mày biết nhiều như vậy? - Đường Trọng hỏi.\r\n\r\n    - BBS (Bulletin board system) của trường học a. - Hoa Minh nói:\r\n\r\n    - Có người yêu cầu bên trong diễn đàn. Hơn nữa, tao cũng từng hỏi thăm mấy tên năm trên rồi.\r\n\r\n    - Mày hỏi thăm Tô San?\r\n\r\n    - Không phải, tao hỏi thăm bảng xếp hạng mỹ nữ hoa khôi của trường, bọn họ liên tiếp nói Tô San cho tao. - Hoa Minh nói:\r\n\r\n    - Tao cho là Nam Đại cũng giống mấy thứ trong tiểu thuyết, bên trong có đệ nhất đệ nhị đệ tam, đến đệ thập cả tá hoa vân vân. Kết quả bọn họ chọn tới chọn lui, ngoài Tô San ra cũng chỉ toàn Tô San, mỹ nữ khác cũng chỉ như rau cải trắng bán phá giá vậy.\r\n\r\n    Đường Trọng cười, xem ra con bé này cũng là nhân vật truyền kỳ của trường học.\r\n\r\n    Nghĩ đến bộ dáng xinh đẹp khi câu cá bằng một đóa hoa vàng của nàng, hắn nghĩ thầm, nàng quả thật xứng đáng được đánh giá như thế.\r\n\r\n    Hắn cho là chỉ có chính mình vừa thấy đã yêu, hóa ra bọn người kia đều là vừa thấy đã yêu với nàng như vậy. Được yêu như thế, thành ra kiểu vừa thấy đã yêu này trở thành lạm tình.\r\n\r\n    Khó trách nàng lại lãnh đạm với mình như vậy, nếu là cô gái khác…\r\n\r\n    Đường Trọng nhớ tới cái kính to đùng trên mắt mình và cả đầu tóc bóng nhẫy rối tung nữa, nghi thầm, cô gái khác đại khái cũng sẽ lãnh đạm như vậy.\r\n\r\n    Tán gẫu với bọn họ một lát, Đường Trọng cũng thấy tóc khô rồi. Hắn khép tạp chí lại, đang buồn ngủ thì điện thoại trên bàn lại vang lên.\r\n\r\n    Đường Trọng lấy điện thoại ra, thấy đó là một số lạ.\r\n\r\n    - Alo, xin chào. - Đường Trọng nhấn nút trả lời.\r\n\r\n    - Đường Trọng, trở về nhanh lên, trong nhà xảy ra chuyện lớn rồi, khẩn cấp 120% rồi đấy. - Loa bên kia truyền đến thanh âm cả kinh của Trương Hách Bản.\r\n\r\n    Đường Trọng không ngờ Trương Hách Bản gọi điện thoại cho mình, hắn nhớ hình như nàng và Lâm Hồi Âm không hề ghi số di động của mình mà.\r\n\r\n    Nhớ tới bộ dạng lúc nói chuyện của con bé kia, Đường Trọng nhịn không được bật cười:\r\n\r\n    - Trong nhà lại có con chuột rất lớn rất lớn hả?\r\n\r\n    - Tất nhiên không phải. - Trương Hách Bản giống như không hề nghe được ý chế giễu trong lời Đường Trọng, vô cùng thật tình phản bác:\r\n\r\n    - Nếu như là chuột bự thì em đã bị dọa sợ đến chạy xuống lầu. Dù sao thì anh cũng về nhanh lên, nếu không về thì trời có thể sập xuống đấy.\r\n\r\n    Truyện được copy từ diễn đàn banlong.us\r\n\r\n    <\/div>","title":"Chương 43: Trời sẽ sụp xuống đấy!"}