{"text":"﻿    Chương 17 +  18:  Truyện Trọ Chung Phòng Vỡ Lở\r\n\r\n    \"Không phải tôi.\" Phương Hạo Vân mang theo ngữ khí không thân thiện lắm nói: \"Học tỉ, xin chị thực tế một chút đi, tôi chỉ hiểu đôi chút về võ thuật thôi, cô nghĩ tôi là siêu nhân trong khố ngoài quần chắc?\"\r\n\r\n    \" Không phải thì thôi, việc gì cậu phải hung dữ thế chứ?\" Trần Thanh Thanh cũng trừng mắt lại với Hạo Vân, rồi lẩm bẩm trong miệng: \"Ăn no rồi, bản tiểu thư phải về trường đây.\" Nói rồi, không thèm để ý tới Phương Hạo Vân, cầm lấy chiếc túi nhỏ của mình, rồi rời khỏi căn phòng.\r\n\r\n    Sau đó Phương Hạo Vân cũng vội vàng đi học, tại phòng học bên cầu thang nghe giảng về bài tiếng Anh cấp độ đại học cùng với một trăm sinh viên khác. Sau khi ăn trưa xong ở căng tin trường, Phương Hạo Vân trở về phòng 314 đi chơi một chuyến, tán dóc chuyện trên trời dưới đất với bạn học Đường Dần, Trương Binh. Bởi vì buổi chiều còn có tiết, cho nên hắn cũng không quay về nhà trọ Kim Hoa.\r\n\r\n    Hai rưỡi chiều có tiết về môn thống kê, Phương Hạo Vân chưa bao giờ trốn tiết, đúng giờ đi tới phòng học.\r\n\r\n    Liên tiếp mấy ngày, Phương Hạo Vân dường như chỉ biết đến 3 điểm duy nhất, không phải là phòng học, phòng ngủ (trong ký túc xá) thì cũng là nhà trọ.\r\n\r\n    Trần Thanh Thanh từ sau ngày có vụ say rượu cũng không tới làm phiền hắn nữa.\r\n\r\n    Tạ Mai Nhi thì săn sóc hắn tận tâm hơn ngày trước, mỗi ngày đều chuẩn bị cho hắn một bữa tối tươm tất, Bạch Lăng Kỳ cũng bớt thời gian rỗi để tới thăm hắn mấy lần. Đương nhiên, từ sau vụ đọ nhau nấu ăn lần trước, quan hệ giữa hai cô gái đã có chút thay đổi, không còn là những cái trừng mắt lạnh lùng nữa, mà ngược lại là hướng theo xu thế thân mật của chị em.\r\n\r\n    Dì Bạch gần chỗ đó nhất nhưng lại rất ít liên hệ với hắn. Trước đây, Phương Hạo Vân từng nhận được những tin nhắn cô gửi cho, nói rằng gần đây cô phát hiện ra một số mặt cảm xúc tiêu cực của Phương Hạo Vân, chuẩn bị tập trung tinh thần từ từ nghiên cứu cho kỹ. Việc xem bệnh thay cho ba và đồng sự của Phương Hạo Vân chỉ có thể kéo dài tới những ngày này thôi.\r\n\r\n    Phương Hạo Vân rất hy vọng dì Bạch có thể mau chóng chữa trị được cho ba, nhưng hắn biết rằng, trong con mắt của dì, việc giải quyết những tác dụng phụ do Thiên phạt mang lại là điểm then chốt. Hắn biết dì Bạch làm như vậy hoàn toàn là vì hắn. Trong lòng hắn vô cùng cảm kích với dì Bạch.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Hôm nay là thứ sáu, buổi chiều Phương Hạo Vân không có tiết học, dưới những cuộc điện thoại giục giã của bà chị, hắn đành phải chấp nhận một cách không cam tâm tới công ty báo cáo.\r\n\r\n    Vừa mới bước vào cửa chính của công ty, bà chị đã lại gọi điện tới, nói là đi thẳng tới phòng giám đốc gặp cô, giống như thể có chuyện gì đó quan trọng lắm.\r\n\r\n    Phương Hạo Vân cũng không nghĩ ngợi nhiều, nghe theo ý bà chị, gấp gáp đi tới phòng giám đốc.\r\n\r\n    \" Chị, có chuyện gì gấp tìm em thế, rốt cuộc là có chuyện gì rồi?\" Phương Hạo Vân mở cánh cửa ra, vội vàng hỏi.\r\n\r\n    \" Thằng nhóc này, chuyện tốt của em đấy, chả trách em luôn miệng nói là muốn thuê phòng ở ngoài trường, thì ra là...\" Phương Tuyết Di đang nằm nhoài người ra chiếc bàn làm việc viết bản kế hoạch, trông thấy cậu em bước vào lập tức ngẩng đầu lên chất vấn một mạch.\r\n\r\n    \" Tức chết đi được, Hạo Vân ơi là Hạo Vân, em mới trưởng thành đấy à? Tại sao lại làm vậy?\" Phương Tuyết Di có chút kích động, cô rời khỏi bàn làm việc, bước tới chỗ Phương Hạo Vân.\r\n\r\n    Phương Hạo Vân chẳng hiểu mô tê gì, cũng không biết tại sao bỗng dưng bà chị lại nổi cơn thần kinh lên như vậy.\r\n\r\n    Tỏ ra một bộ mặt rất chi là vô tội, Phương Hạo Vân đưa hai mắt chằm chặp nhìn về bà chị, ngắm nhìn vẻ đẹp của cô, một búi tóc đen nhánh được vén lên, khuôn mặt tuy hơi dữ dằn, nhưng vẫn thanh thuần như cũ, cặp môi anh đào e ấp dưới sống mũi không ngừng mấp máy, bộ ngực cao cao nhô lên, không ngừng phập phồng theo những tiếng thở dồn dập. Trên mình là một bộ áo công sở rất trang nhã trắng toát, rất hợp với việc toát ra được khí chất đoan trang của phụ nữ. Dưới làn váy ngắn, từng thớ thịt ẩn hiện qua đôi tất mỏng tanh, hé mở cặp đùi căng mọng thon thả, khiến cho người ta khơi gợi lên những dục cảm trong lòng.\r\n\r\n    Phương Hạo Vân bất giác tham lam nhìn ngắm một hồi lâu, rồi sau đó mới mở miệng nói: \"Chị, thế đã xảy ra chuyện gì, chị nói ra luôn đi?\"\r\n\r\n    \" Tức chết tôi mất, tức chết cả mẹ nữa, em nói chị nghe xem nào, có phải là em bị con hồ ly tinh Tạ Mai Nhi kia dụ dỗ bảo ở cùng không?\" Phương Tuyết Di cau mày, lỗ mũi phập phồng thở hắt ra, rõ ràng là rất tức giận.\r\n\r\n    Cô đi vài bước, tới gần Phương Hạo Vân, rồi lại thở phù phù ra nói: \"Nói đi, có phải em đang sống chung với Tạ Mai Nhi, hai người có... em nói gì đi chứ?\"\r\n\r\n    Phương Hạo Vân khẽ giật mình, thì ra là chuyện này đây. Không biết bà chị này làm sao lại đánh hơi được chuyện đó nữa.\r\n\r\n    \" Chị, sao chị lại biết?\" Phương Hạo Vân có chút nghi hoặc.\r\n\r\n    \"Hừ!\"\r\n\r\n    Phương Tuyết Di hắt thật mạnh ra đằng mũi, gò má vốn thanh tú hồng hào trở nên trắng bệch, cô cả giận nói: \"Làm sao chị biết? Bây giờ cả công ty này ai mà chả biết. Lẽ nào cậu không nghe người ta bàn tán ra vào sao? Nói là em đang sống chung phòng với Tạ Mai Nhi và Trương Mỹ Kỳ... Còn nói là em với hai ả đó... Bỏ đi, những lời đàm tiếu độc địa rỗi hơi đó chị không nói ra đâu. Hạo Vân, rốt cuộc em đang làm gì thế? Tại sao lại sống chung với hai con hồ ly dụ người đó. Tạ Mai Nhi thì thôi không nói, còn cái ả Trương Mỹ Kỳ, em biết nó là loại người gì không? Thanh danh muốn thối tha bao nhiêu thì là bấy nhiêu, ở trọ cùng với loại đàn bà như vậy, những ngày sau này của em sẽ không yên ổn đâu.\"\r\n\r\n    Phương Hạo Vân lập tức bình thường trở lại, chả trách trước đó khi bước vào công ty, đã cảm thấy những ánh mắt soi mói có chút khác thường của đám nhân viên tiếp tân, suy nghĩ cả nửa ngày, té ra là có \"chim lợn\" đang phao tin.\r\n\r\n    \"Chị, chị hiểu nhầm rồi, em với chị Mai chỉ là quan hệ bạn cùng phòng, chị Mỹ Kỳ đã tái hôn với chồng cũ, đã chuyển đi từ lâu rồi. Bây giờ em và chị Mai mỗi người ở một phòng riêng.\" Phương Hạo Vân bình tĩnh giải thích từng tí một.\r\n\r\n    Phương Tuyết Di hừ một tiếng, nói: \"Thật vậy à? Hai đứa không có xảy ra chuyện gì chứ...\" Theo như những tin đồn ở công ty, Tạ Mai Nhi và Trương Mỹ Kỳ là trâu già thích gặm cỏ non, hai ả kết hợp với nhau cho Hạo Vân vào tròng, để thỏa mãn thú vui dâm dục của các ả... Nghe thấy thông tin như vậy, bảo Phương Tuyết Di có thể không tức không?\r\n\r\n    \"Chị, lẽ nào chị lại không tin em ư? Em nói đều là sự thật, em với chị Mai chỉ có quan hệ bạn trọ mà thôi...\" Việc đến nước này, Phương Hạo Vân cũng chỉ biết nói toạc hết ra chuyện trước kia trong lúc tìm phòng vô tình lại trọ chung với Tạ Mai Nhi.\r\n\r\n    Nghe xong đoạn tường thuật của cậu em, Phương Tuyết Di lập tức thở hắt ra một hơi, như thể trút được gánh nặng. Trước đó không phải là cô không tin nhân phẩm của cậu em, mà chỉ là cô lo lắng cho Phương Hạo Vân còn trẻ, dễ bị đàn bà nó mê hoặc, bây giờ nghe nó nói vậy, lập tức đã bớt lo đi bao nhiêu.\r\n\r\n    \" Nói như vậy, những tin đồn đại trong công ty kia chỉ là bịa đặt sao?\" Phương Tuyết Di lúc này vẻ mặt đã dịu đi rất nhiều, từ từ đi về bàn làm việc ngồi xuống.\r\n\r\n    \"Dạ, đều là bịa đặt.\" Phương Hạo Vân khẽ gật đầu.\r\n\r\n    \"Đừng để chị tìm ra đứa nào phao tin đồn nhảm này, chẳng tốt đẹp gì cho nó đâu.\" Phương Tuyết Di điên tiết dứ dứ nắm đấm trong tay, hừ giọng nói: \"Công ty sẽ không bỏ qua cho những kẻ phao tin đồn nhảm bịa chuyện hại người.\"\r\n\r\n    \" Chị, lời đồn cũng chẳng ghê gớm gì cho lắm, em thấy chị nên...\"\r\n\r\n    Thấy Phương Hạo Vân định mở miệng, Phương Tuyết Di đưa tay ra ngăn lại, rất nghiêm túc nói: \"Em không phải lo chuyện đó, chuyện này chị sẽ tra ra cho bằng được. Đúng rồi, em hãy mau chuyển chỗ trọ đi, chị giúp em đặt phòng. Một mình em trọ một phòng là được rồi. Tuy rằng Trương Mỹ Kỳ đã chuyển đi, nhưng Tạ Mai Nhi ở cùng với Trương Mỹ Kỳ, thanh danh của cô ta cũng chẳng tốt đẹp gì cho cam. Chị không thích có kẻ ngày nào cũng chỉ thẳng vào sau lưng em mà nói xấu...\"\r\n\r\n    \" Chị, em không muốn chuyển, em thấy cuộc sống hiện tại rất tốt, hơn nữa, em cũng không muốn tiêu hoang tiền bạc của gia đình. Ở trọ cùng với chị Mai, mức lương thấp nhất của em cũng đủ tiêu rồi.\" Phương Hạo Vân thành thực nói: \"Chị, đừng xen quá nhiều vào chuyện của người khác, thực ra chị Mai và chị Mỹ Kỳ đều là người tốt.\"\r\n\r\n    \" Không được, em buộc phải chuyển...\" Phương Tuyết Di nói rất dứt khoát, không hề có ý định nhường miếng cho em.\r\n\r\n    \"Chị, em đã lớn rồi, có quyền chọn lựa cuộc sống riêng cho mình.\" Từ khi trọ cùng với Tạ Mai Nhi, Phương Hạo Vân càng lúc càng cảm thấy bà chị này rất tốt, tuy rằng có chút tham tiền, nhưng xét về bản chất thì rất được. Cảm giác Tạ Mai Nhi mang lại cho hắn rất chân thực, rất tự nhiên, cô ấy ham hố tiền tài, khát vọng được gả cho một đại gia kim cương giắt đầy mình. Tuy có chút thô thiển, nhưng lại có vẻ khá thực tế. So với những người con gái dối trá đạo mạo khác thì cô vẫn còn tốt chán.\r\n\r\n    \" Hạo Vân, em...\"\r\n\r\n    Phương Hạo Vân cắt đứt lời nói của chị, nói đĩnh đạc: \"Được rồi, chuyện này cứ như vậy đi. Chị, nếu như chỉ gọi em tới đây bởi vì chuyện này, thì em nghĩ em phải đi rồi. Đúng rồi, chị Văn Kỳ bảo em liên lạc với tập đoàn Trần Thị, nhân tiện hôm nay có thời gian, em định đi tới công ty đó xem sao, không chừng còn gặt hái được những kết quả ngoài sức tưởng tượng nữa thì sao?\" Dứt lời, Phương Hạo Vân cũng quay người chực đi ra.\r\n\r\n    \" Đợi đã!\"\r\n\r\n    Phương Tuyết Di gọi giật cậu em lại, ánh mắt dịu dàng nhìn hắn, lúc này Phương Hạo Vân cũng đưa mắt qua đó, ánh mắt hai người đụng vào nhau. Rất lâu, Phương Tuyết Di điềm nhiên nói: \" Hạo Vân, xin lỗi em, chị không nên nổi nóng với em, em nói đúng, em đã lớn rồi, chị không có quyền can thiệp vào đời sống riêng của em. Có điều chị hy vọng em hãy chín chắn lên, em còn nhỏ, lúc này vẫn chưa thể hiểu hết được trong chuyện tình cảm, thế nào là tình yêu. Đừng dễ dãi khi đưa ra quyết định để rồi phải trả giá...\"\r\n\r\n    \" Chị, em biết là chị muốn tốt cho em.\" Phương Hạo Vân thành thực gật gật đầu, rồi nói: \"Em biết thế nào là chừng mực mà. Thực ra... thực ra chị cũng nên đi tìm bạn trai được rồi.\"\r\n\r\n    \" Thằng nhóc xấu xa, chuyện của chị không cần em phải quan tâm, được rồi, bây giờ em có thể đi rồi. Đúng rồi, chuyện ở tập đoàn Trần Thị là mẹ dặn Văn Kỳ bảo em đi tiếp xúc. Thật ra, theo hiểu biết của chị, lần này dự án đầu tư của Trần Thị sẽ không hợp tác với chúng ta. Chị nghĩ ý của mẹ là, hy vọng có thể rèn luyện kỹ năng giao tiếp cho em với đối tác. Cho nên em cũng không cần phải đặt áp lực cao quá, kỳ thực không được thì bỏ đi thôi.\"\r\n\r\n    Mỗi lần nhắc đến chuyện tình cảm, thái độ của Phương Tuyết Di đều có chút không tự nhiên. Tuổi tác của cô quả thực đã đến kỳ cập kê nói chuyện tình tứ rồi. Thế nhưng... trong lòng cô có điều khó nói. Cô rất hiểu tâm trạng của cha cô Phương Tử Lân. Nếu như cô nói tới chuyện bồ bịch, thì có nghĩa là cô đã hủy bỏ hoàn toàn tư cách kế thừa của tập đoàn Thịnh Hâm. Phương Tử Lân tuyệt đối sẽ không giao cơ nghiệp đã gây dựng trong suốt bao năm qua của mình cho người khác.\r\n\r\n    \" Chị, mỗi người đều có quyền mưu cầu hạnh phúc riêng cho bản thân, em nghĩ ba không phải người như chị vốn nghĩ. .. Em cảm thấy chị nên tìm một cơ hội nói chuyện thẳng thắn.\" Phương Hạo Vân không còn khó hiểu với ý của bà chị nữa.\r\n\r\n    \" Hạo Vân... bỏ đi, tạm gác không nói chuyện của chị nữa, chị tự có tính toán cho mình rồi, em lo cho mình là được. Đi đi, chị đang có một bản kế hoạch phải lập ra trước 5 giờ, bây giờ tạm thời không nói chuyện với em nữa.\" Phương Tuyết Di rõ ràng là muốn lảng tránh chủ đề này. Bắt đầu từ hồi 14 tuổi khi đã bắt đầu hiểu biết về mọi chuyện, Phương Tuyết Di đã biết mình đang phải đối mặt với những sự lựa chọn vô cùng khắc nghiệt và khó khăn. Hoặc là phải hy sinh hạnh phúc, tìm được vũ đài cho mình thể hiện tài hoa, hoặc là mưu cầu hạnh phúc, vứt bỏ cơ hội thừa kế tập đoàn Thịnh Hâm.\r\n\r\n    Phương Tuyết Di tính cách cứng cỏi luôn muốn chứng tỏ mình, cho nên cô đã chọn vứt bỏ quyền mưu cầu hạnh phúc. Cô muốn dùng sự nỗ lực của mình để chứng minh cho ba của mình thấy, con gái không hề kém cỏi hơn con trai.\r\n\r\n    ...\r\n\r\n    ...\r\n\r\n    Rời khỏi công ty, Phương Hạo Vân gọi cho Trần Thanh Thanh, hy vọng sự có mặt của cô sẽ làm cầu nối thuận lợi cho cuộc gặp với chủ tịch tập đoàn Trần Thị Trần Thiên Huy.\r\n\r\n    Bên phía Trần Thanh Thanh cũng không có o ép làm khó gì cả, vừa nói cái đã đồng ý ngay lời mời của Phương Hạo Vân, lúc này hắn cũng bắt đầu đi tới tập đoàn Trần Thị.\r\n\r\n    Phương Hạo Vân mặc dù không học qua về nghiệp vụ, nhưng hắn cũng biết, khi làm nghiệp vụ thì phải có mạng lưới quan hệ kinh doanh rộng rãi. Người nghiệp vụ viên xuất sắc thường có rất nhiều mối quan hệ rộng rãi, cũng chính là \"nhân mạch\". Một số ít nghiệp vụ viên cấp cao sở dĩ lương bổng hàng năm những hàng triệu, thậm chí ngót chục triệu, giá trị nằm ở chỗ những mối quan hệ mà người đó gây dựng nên rộng rãi dày đặc thế nào.\r\n\r\n    Cho nên, Phương Hạo Vân cũng không lãng phí \"nhân mạch\" Trần Thanh Thanh mà hắn có thể lợi dụng được kia.\r\n\r\n    Phương thức kinh doanh của tập đoàn Trần Thị và tập đoàn Trịnh Hâm hoàn toàn khác nhau, tập đoàn Thịnh Hâm là một thực thể kinh tế, còn tập đoàn Trần Thị lại là một tập đoàn đầu tư lớn, có trong tay số lượng vốn khổng lồ.\r\n\r\n    Trước đây tập đoàn Thịnh Hâm cũng đã từng hợp tác với tập đoàn Trần Thị, có điều nguồn vốn được điều động trong các phi vụ làm ăn giữa hai bên cũng không lớn lắm. Còn lần này, nghe nói mức đầu tư của tập đoàn Trần Thị có thể đạt ngưỡng 500 triệu. Dưới tình hình khủng hoảng tài chính như hiện nay, bỏ ra 500 triệu để đầu tư, quả thực không phải là một khoản nhỏ chút nào. Nguồn vốn khổng lồ được chào mời sẽ thu hút rất nhiều sự cạnh tranh từ các công ty tập đoàn cỡ bự. Tính đến nay, chỉ tính riêng những đối thủ cạnh tranh ngang hàng với tập đoàn Thịnh Hâm cũng đã có 7, 8 cái. Hơn nữa, dự án mở mang của tập đoàn Thịnh Hâm lần này cũng không chiếm được ưu thế như mong đợi với đối thủ.\r\n\r\n    Với Trác Nhã và Phương Tuyết Di, thương mục đầu tư lần này không được họ kỳ vọng quá lớn. Sở dĩ Trác Nhã nhờ lời Văn Kỳ bảo Phương Hạo Vân động tay vào thương vụ này, chỉ là để cho hắn mở mang tầm mắt thêm chút xíu, học hỏi thêm kinh nghiệm.\r\n\r\n    Đương nhiên, bọn họ cũng đều mong rằng Phương Hạo Vân có thể đem lại niềm vui bất ngờ cho họ.\r\n\r\n    ...\r\n\r\n    ....\r\n\r\n    Sau khi Phương Hạo Vân bước vào đại sảnh của tập đoàn Trần Thị, lấy ra tấm danh thiếp vàng của Trần Thanh Thanh đã đưa cho hắn, đưa cho nhân viên tiếp đãi trước cửa. Rất nhanh sau đó, một cô nàng trông rất được mắt tới và dẫn Phương Hạo Vân đi theo đường của VIP, lên thẳng tầng 25, đến thẳng phòng làm việc của chủ tịch tập đoàn Trần Thị.\r\n\r\n    \" Hạo Vân, cậu đến rồi à, chị đã nói với ba về chuyện của cậu rồi, cậu đi theo chị...\" Trần Thanh Thanh nhìn thấy Phương Hạo Vân đi tới, vội chạy lại đón, rõ ràng là rất nhiệt tình.\r\n\r\n    \" Không mang theo quà gặp mặt à?\" Trần Thanh Thanh trông thấy hai tay Hạo Vân trống trơn, không khỏi cười phá lên. Cô chưa từng thấy nhân viên nghiệp vụ nào gặp tổng giám đốc mà không mang theo quà gặp mặt cả.\r\n\r\n    Phương Hạo Vân ngơ ngác một chút, sắc mặt có đôi chút xấu hổ: \"Ba chị thích nhận quà của người khác à?\"\r\n\r\n    \" Ha ha, xem ra đại thiếu gia của tập đoàn Thịnh Hâm lại chẳng có chút hiểu biết gì về những chuyện lễ nghĩa trên chính trường cả..\" Trần Thanh Thanh dường như sớm đoán được Phương Hạo Vân sẽ tới với bộ dạng như vậy, như thể làm ảo thuật lấy ra từ trong lồng ngực một túi trà Đại hồng bào thượng hạng, giúi vào trong tay Phương Hạo Vân, dặn dò: \"Ba chị thích uống trà, nhất là Đại hồng bào, cậu cầm lấy đi...\"\r\n\r\n    <\/div>","title":"Chương 17 + 18: Truyện Trọ Chung Phòng Vỡ Lở"}