{"text":"﻿    Chương 17:  Chân Tướng Việc Trần Thanh Thanh Bỏ Đi\r\n\r\n    <\/div>\r\n\r\n    hương Hạo Vân tỏ ra có chút ngạc nhiên, hắn cẩn thận hồi tưởng lại tình cảnh buổi gặp mặt xảy ra ngày hôm đó, dường như không có gì đặc biệt, hắn không có làm tổn thương Trần Thanh Thanh.\r\n\r\n    Chỉ là lúc trước khi đi, hắn phát hiện tâm tình của Trần Thanh Thanh không được tốt lắm, giữa hai hàng lông mày có chút gì đó hơi thất vọng.\r\n\r\n    \" Tuyết Nhi, anh thật sự không làm gì tổn thương chị họ em, không khí gặp mặt của bọn anh ngày hôm đó rất hòa hợp, rất hài hòa....\" Phương Hạo Vân lạnh lùng nói lên một câu.\r\n\r\n    \" Anh nói dối, em không thèm tin. Nếu thật sự giống như anh nói, vậy tại sao chị họ em lại đau lòng như vậy......Anh Hạo Vân, em sống với chị họ em lâu như vậy rồi, nhưng đó là lần đầu tiên em thấy chị ấy đau lòng như vậy. Như vậy đi, anh hãy kể lại tường tận cho em nghe toàn bộ sự việc xảy ra trong buổi gặp mặt giữa hai người ngày hôm đó, em sẽ phân tích tường tận?\"\r\n\r\n    Hàn Tuyết Nhi cảm thấy phản ứng của đàn ông trước sự việc chậm chạp hơn nhiều so với con gái.....\r\n\r\n    Phương Hạo Vân do dự một lúc, sau đó liền kể lại toàn bộ tình cảnh gặp mặt Trần Thanh Thanh ngày hôm đó cho Hàn Tuyết Nhi nghe. Kể xong, hắn cười một cách vô tội : \" Đều nghe rõ rồi chứ? Em cảm thấy thế nào, tại sao anh lại làm tổn thương chị ấy chứ......\"\r\n\r\n    Nhìn nét mặt Phương Hạo Vân lúc thì buồn bực lúc thì vô tội, sự tức giận trong lòng Hàn Tuyết Nhi liền không bùng phát ra được : \" Anh Hạo Vân, thì ra đúng là anh đã làm chị ấy tổn thương như vậy.....đồ xấu xa\"\r\n\r\n    Phương Hạo Vân bực bội, vốn nghĩ kể ra sự việc rõ ràng thì mình sẽ được trong sạch. Nhưng không ngờ, Hàn Tuyết Nhi trong chốc lát lại trở mặt. Lẽ nào vẫn còn ẩn tình nào chưa tìm ra?\r\n\r\n    \" Tuyết Nhi, thế là có ý gì? Em nói anh là tên xấu xa cũng không sao, nhưng em cũng phải cho anh biết. Rốt cuộc anh đã làm gì xấu, rốt cuộc anh đã đắc tội như thế nào với chị ấy? Có lẽ tội danh đó anh không biết mà gánh chịu.\" Thái độ của Phương Hạo Vân cũng nghiêm túc hẳn.\r\n\r\n    \" Hừ....!\"\r\n\r\n    Hàn Tuyết Nhi hừ một cái rồi nói : \" Anh Hạo Vân, anh ngốc thật, hay là giả vờ ngốc.... Chị họ em hôm đó đi tìm anh, thực ra là muốn anh giữ chị ấy lại. Anh lại không làm điều đó, ngay cả một câu níu kéo cũng không có, lại còn khuyến khích chị ấy nhanh chóng đi..... Anh thật ngốc, chẳng trách chị họ em lại đau lòng như vậy, nếu là em, em còn khóc tới khi chết ấy....\"\r\n\r\n    \" Níu giữ?\"\r\n\r\n    Phương Hạo Vân giở khóc giở cười : \" Cô ấy đâu có nói với anh? Hơn nữa, chẳng phải chỉ có mấy tháng là có thể trở về sao?\"\r\n\r\n    \"' Anh làm em tức chết.....\"\r\n\r\n    Hàn Tuyết Nhi chỉ vào mũi Phương Hạo Vân mà mắng : \" Sao anh lại ngốc như vậy nhỉ, chị họ em là con gái, chị ấy muốn anh giữ chị ấy lại lẽ nào lại nói cho anh biết à. Còn nữa, sự việc không đơn giản như anh nghĩ đâu, mấy tháng sau, chưa chắc chị ấy đã an toàn trở về......\"\r\n\r\n    Nói đến đây, khuôn mặt Hàn Tuyết Nhi vô cùng lo lắng : \" Anh Hạo Vân, anh đúng là muốn làm em tức chết, nếu sau này chị họ em không trở về, em sẽ không thèm để ý đến anh nữa.\"\r\n\r\n    \" Không về được? Sao lại như vậy? Chẳng phải cô ấy đi đến chỗ ông bà cô ấy sao? Sao lại không về được, Tuyết Nhi, em thật thích đùa....\" Phương Hạo Vân thản nhiên nói.\r\n\r\n    \" Anh Hạo Vân, chị họ em lừa anh đó.....Sự việc không đơn giản như vậy đâu.\"\r\n\r\n    Hàn Tuyết Nhi than thở một tiếng rồi nói : \" Nhất định là thái độ không để ý của anh đã làm chị họ em tức giận, vì thế chị ấy mới không nói với anh tình hình sự việc,\"\r\n\r\n    Sắc mặt Phương Hạo Vân có chút lo lắng, Câu nói của Hàn Tuyết Nhi đều là trong lời có ý, như đang nói chị ấy đang thực sự gặp phải nguy hiểm.\r\n\r\n    Nghĩ đến đây, Phương Hạo Vân vội vàng truy hỏi : \" Tuyết Nhi, rốt cuộc là có chuyện gì, em nói rõ ràng cho anh biết đi, có phải chị ấy đang gặp nguy hiểm không?\"\r\n\r\n    \" Ừ...!\"\r\n\r\n    Hàn Tuyết Nhi thành thật gật đầu, vẻ mặt trầm trọng giải thích : \" Nói thật với anh vậy, chị họ em đi đến Lã gia, không phải là để tiếp nhận luyện tập sinh tồn theo nghĩa bình thường đâu. Mà là tham gia một cuộc đào tạo quân đội trò chơi tử vong, nghe nói, người tham gia khóa đào tạo này đều bắt buộc phải tự mình ký vào giấy chứng tử.\"\r\n\r\n    \" Kí vào giấy chứng tử? Nghiêm trọng như vậy à?\"\r\n\r\n    Bất giác tâm trạng của Phương Hạo Vân cũng căng thẳng hẳn lên. Tuy nói, hắn và Trần Thanh Thanh không xảy ra quan hệ nam nữ gì cả, nhưng tiếp xúc trong thời gian dài, cũng đã khiến quan hệ của họ trở lên thân thiết vô cùng. Nhỡ may cô ấy thực sự xảy ra chuyện gì, trong lòng hắn nhất định không dễ chịu.\r\n\r\n    Sống mũi Hàn Tuyết Di cay cay, cô nói giống như sắp khóc vậy : \"Theo chị họ em nói, khóa đào tạo quân đội trò chơi tử vong là trò chơi được tổ chức nhằm đào tạo ra các tinh binh của mỗi cơ quan quốc gia, địa điểm là ở trong rừng nguyên sinh của mỗi quốc gia, thời hạn ba tháng. Trong thời gian ba tháng, bọn họ phải đối mặt với hai khó khăn của thiên nhiên và bài luyện tập của quân đội, tỉ lệ sống sót của người tham gia chỉ còn một nửa. Nói cách khác, trong lúc luyện tập, sẽ có một nửa người tham gia luyện tập bị chết và chôn trong rừng nguyên sinh đó. Lại còn phải tiếp nhận kiểm hạch nghiêm túc, đi ra biên giới cùng nhân viên vũ trang chiến đấu với buôn lậu, buôn thuốc phiện.... Người sống sót sau cùng, thường chỉ là một phần ba trong tổng số. Trong cuộc luyện tập đào tạo trước đây, chưa từng có một nữ sinh nào tham gia luyện tập.... Còn lần này có chị họ em. Cũng chỉ có ba người là con gái.....Em thực sự rất lo lắng cho sự an toàn của chị ấy.....Anh Hạo Vân, đều là tại anh, nếu anh không có thái độ lạnh nhạt với chị em, chị em đã không hạ quyết tâm đi đến đó rồi.....\"\r\n\r\n    Phương Hạo Vân sững người ra một lúc, liền vội hỏi : \" Tuyết Nhi, ý của em là, trước khi chị ấy từ biệt anh, chị ấy vẫn chưa chính thức quyết định?\"\r\n\r\n    \" Uhm....!\"\r\n\r\n    Hàn Tuyết Nhi gật đầu, nói : \" Lúc trước chị ấy đã từng bàn bạc với em, em đã cố gắng hết sức khuyên chị ấy từ bỏ đi, nhưng chị ấy nói đây là con đường tốt nhất để chị ấy nâng cao bản thân, vượt qua chính mình trong thời gian ngắn nhất, cũng là cơ hội tốt nhất. Sau đó, chị ấy nói với em, chị ấy muốn nghe ý kiến của anh. Ai biết được anh lại một mực không thèm để ý đến chị ấy...... Vì thế, chị ấy không nói cho anh sự thật.\"\r\n\r\n    \" Tuyết Nhi, chuyện này chú Trần có biết không\"?\" Phương Hạo Vân có chút lo lắng hỏi .\r\n\r\n    Hàn Tuyết Nhi lắc đầu, nói : \" Chú Trần và dì Lã đều không biết gì......không biết chân tướng sự việc, chỉ có em và ông Lã và chị họ. Bây giờ còn có anh nữa.\"\r\n\r\n    Phương Hạo Vân nghĩ một lúc rồi hỏi : \" Tuyết Nhi, em khẳng định điều em nói là sự thật chứ?\"\r\n\r\n    Phương Hạo Vân đã ở trong bộ đội ba năm rồi, nguyên tắc luyện tập của quân đội thì hắn nắm rất rõ. Cho dù có luyện tập theo kiểu gì, an toàn của binh lính nhất định được đảm bảo. Loại đào tạo như Hàn Tuyết Nhi nói, hắn cảm thấy lẽ ra không tồn tại chứ. Nó đã chống lại nguyên tắc cơ bản nhất về đào tạo quân đội.\r\n\r\n    \" Là thật đó....chị họ em đã nói với em như vậy mà.....Vốn là chị ấy dặn dò em, không được nói ra với bất kì ai. Nếu không phải anh khiến em tức đến không nghĩ được nữa, thì em cũng không nói cho anh những chuyện này.\" Hàn Tuyết Nhi nói.\r\n\r\n    Phương Hạo Vân há hốc mồm không nói được gì.\r\n\r\n    Thời đại đã thay đổi. Hắn đã rời khỏi quân đội đã ba năm nay rồi, ai biết được những nguyên tắc trong quân đội bây giờ có thay đổi gì mới hay không. Hoặc là nói , có một số khóa học đào tạo quân đội đánh đổ cả quy tắc....\r\n\r\n    Nghĩ đến đây, trong lòng hắn cũng không khỏi lo lắng : \"Tuyết Nhi, khóa đào tạo nguy hiểm như vậy, tại sao chị ấy lại nhất định tham gia. Còn nữa chẳng phải ông Lã rất yêu thương chị ấy sao? Tại sao ông ấy lại đồng ý cho chị ấy tham gia?\"\r\n\r\n    Hàn Tuyết Nhi lắc đầu : “Anh Hạo Vân, thực ra em cũng không được rõ lắm. Nhưng em cảm thấy.... Em cảm thấy chị họ em nhất định tham gia chính là vì anh đó.....\"\r\n\r\n    \" Là vì anh?\" Phương Hạo Vân có chút không hiểu.\r\n\r\n    Phương Tuyết Nhi phân tích nói : \" Chị ấy ở cùng em, lúc nào cũng nhắc đến anh, khen ngợi anh, đặc biệt là vô cùng ngưỡng mộ công phu của anh, hơn nữa chị ấy còn luôn nói với em, khoảng cách giữa chị ấy và anh rất lớn. Vì thế, theo em dự đoán, chị họ em tham gia lần đào tạo này mục đích cơ bản nhất là vì nâng cao thực lực của mình, rút ngắn khoảng cách với anh......\"\r\n\r\n    \" Còn nữa, anh không quan tâm với chị ấy, cũng là một nhân tố tác động chị quyết định tham gia\"\r\n\r\n    Nói đến đây, trong lòng Hàn Tuyết Nhi lại tức giận : \" Đều tại anh, đều tại anh cả....\"\r\n\r\n    Phương Hạo Vân nhẹ nhàng than một tiếng, một lúc lâu sau mới nói : \" Tuyết Nhi, chuyện này, anh nghĩ anh thực sự có trách nhiệm. Em nên sớm nói cho anh biết, nói không chừng, chúng ta có thể ngăn cô ấy đi vào chỗ mạo hiểm.\"\r\n\r\n    \" Đừng nói hay nữa, vấn đề bây giờ là chị họ em đã đi rồi, anh nói phải làm gì bây giờ?\"\r\n\r\n    Hàn Tuyết Nhi lẩm bẩm nói, ngoắc tay nói : \" Anh Hạo Vân, anh qua đây một chút , em nói nhỏ với anh câu này....\"\r\n\r\n    Phương Hạo Vân nghe thấy vậy, liền ghé đầu qua. Đồng thời, Hàn Tuyết Nhi cũng nhổm người dậy, ghé qua, đầu hai người chạm vào nhau, một mùi hương thơm nhẹ nhẹ của con gái xông vào mũi Phương Hạo Vân.\r\n\r\n    \" Anh Hạo Vân, anh chắc chắn phải có biện pháp đảm bảo an toàn cho chị họ em đúng không?\"\r\n\r\n    Hàn Tuyết Nhi ý vị thâm sâu nói : “Bản lĩnh chân thực của anh, em là người rõ nhất...... Thân phận của anh em......\"\r\n\r\n    \" Im mồm....!\"\r\n\r\n    Sắc mặt Phương Hạo Vân trở lên lạnh lùng, quát lớn : \" Hàn Tuyết Nhi, tôi cảnh cáo cô một lần nữa, nhưng lời này là không thể nói ra được, cô hiểu chưa?\"\r\n\r\n    Hàn Tuyết Nhi thấy sắc mặt Phương Hạo Vân đột nhiên thay đổi, bỗng nhiên thấy có chút tủi thân, sống mũi cay, nước mắt liền chảy ra : \" Anh ăn hiếp người.....\"\r\n\r\n    Hàn Tuyết Nhi khóc nấc lên, Phương Hạo Vân lại mềm lòng, hắn hạ giọng nói : ' Xin lỗi, tâm trạng anh có chút kích động... Nhưng, Tuyết Nhi, những câu này thật sự không thể nói ra, mãi mãi không được nói ra. Chuyện của anh, trong lòng em biết là được rồi, tuyệt đối không được nói ra, nếu không...... Em biết hậu quả rồi đấy.\"\r\n\r\n    Hàn Tuyết Nhi hít mạnh một chút, cẩn thận nói : \" Anh Hạo Vân, em xin lỗi, tâm trạng em lo lắng nên mới vậy, hy vọng anh đừng giận. Em cầu xin anh, anh hãy nghĩ cách cứu lấy chị em?\"\r\n\r\n    Phương Hạo Vân đưa tay ra nắm lấy bàn tay lạnh giá của Hàn Tuyết Nhi, cười độ lượng : \" Yên tâm đi, chị em sẽ không có chuyện gì đâu, chẳng phải em nói, vẫn có một số người tham gia khóa đào tạo thành công tốt nghiệp sao? Anh nghĩ với năng lực của chị ấy, chị ấy sẽ kiên trì đến cùng.... Đừng nghĩ sự việc xấu đi như vậy...\"\r\n\r\n    \" Còn nữa...\"\r\n\r\n    Sắc mặt Phương Hạo Vân lại trở lên nghiêm túc : \" Tuyết Nhi, trong những người xung quanh anh, em là người duy nhất biết thân phận của anh. Em hãy nhớ kĩ, bất luận trong thời điểm nào, ở nơi nào, cũng không được khinh xuất tiết lộ cho người khác thân phận của anh.... Đặc biệt là bây giờ. Anh cũng không giấu em, gần đây một kẻ thù lợi hại nhất đã đến Hoa Hải tìm anh. Nếu em vô tình tiết lộ thân phận của anh, cho dù là anh, hay là em, đều sẽ phải đối mặt với nguy hiểm vô cùng lớn. Anh nói như vậy, em hiểu rồi chứ?\"\r\n\r\n    \" Gã đó rất lợi hại sao?\"\r\n\r\n    Hàn Tuyết Nhi lo lắng hỏi : \" Anh Hạo Vân, lẽ nào ngay cả anh cũng không phải đối thủ của gã đó?\"\r\n\r\n    Phương Hạo Vân tự tin mỉm cười: \"Anh không bảo là anh không phải đối thủ của hắn, chỉ có điều... Thân phận bây giờ đã khác xưa rồi, trong lòng cũng có rất nhiều điều phải suy nghĩ, lo lắng, kiêng kị, cho nên nếu có thể không động thủ được thì tốt nhất là không động thủ\"\r\n\r\n    \"Nói như vậy, anh Hạo Vân không hề sợ hãi hắn... Em nói rồi mà, anh Hạo Vân của em mới là thiên hạ vô địch.\"\r\n\r\n    Nói tới đây, thần sắc của Hàn Tuyết Nhi cũng trở nên trìu mến và chăm chú hơn: \"Anh Hạo Vân, anh yên tâm đi, em biết mình phải làm gì, cho dù có chết em cũng sẽ không nói cho bất cứ ai biết thân phận thật của anh. Đây là bí mật riêng giữa hai chúng ta...\"\r\n\r\n    \"Đúng, đây là bí mật riêng của hai chúng ta, người ngoài không được phép biết.\" Phương Hạo Vân mỉm cười phấn khởi.\r\n\r\n    Ngừng một lát, hắn lại nói tiếp: \"Tuyết Nhi, về vấn đề an toàn cho học tỷ Thanh Thanh, em cũng không cần phải lo lắng thái quá, ông Lã là ông ngoại của chị ấy, ông ấy không thể giương mắt mà nhìn cô cháu gái cưng của mình đi nộp mạng mà không quan tâm được..\"\r\n\r\n    \" Anh nói cũng có đôi chút hợp lý, có điều em vẫn hơi lo, trừ phi anh phải bảo đảm với em chị ấy sẽ không có vấn đề nguy hiểm gì cả thì em mới an lòng được.\"\r\n\r\n    Hàn Tuyết Nhi lúc lắc tay Hạo Vân như thể đang làm nũng vậy, rồi cô lại nói tiếp: \"Anh Hạo Vân, anh có biết không? Trong lòng em, dưới vòm trời này chẳng có bất cứ chuyện gì làm khó nổi anh cả, chỉ cần anh bảo đảm một lời, thì em yên tâm ngay.\"\r\n\r\n    Nghe Hàn Tuyết Nhi nói như vậy, Phương Hạo Vân liền bật cười vui vẻ, đưa tay xoa xoa mũi của Hàn Tuyết Nhi mấy cái, rồi gật gật đầu: \"Được, anh bảo đảm với em, học tỷ sẽ không có vấn đề nguy hiểm gì hết, giờ thì em đã có thể an tâm được rồi chứ?\"\r\n\r\n    <\/div>","title":"Chương 17: Chân Tướng Việc Trần Thanh Thanh Bỏ Đi"}