{"text":"﻿    Chương 39:  Tạ Mai Nhi Hẹn Hò\r\n\r\n    <\/div>\r\n\r\n    “Hứ!” Tạ Mai Nhi liếc xéo Phương Hạo Vân một cái, nguýt dài: “Đồ giả dối, thật sự trong lòng em không muốn chị ở lại trong nhà, nếu không tại sao ai cũng biết thân phận của em, chỉ có mình chị là không biết chứ?”\r\n\r\n    Phương Hạo Vân ấm ức lắm, đã qua mấy ngày rồi mà chị Mai vẫn chưa quên chuyện cũ, cứ đem chuyện nhỏ nhặt này ra nói hoài.\r\n\r\n    “Chị Mai, em có chút việc phải vào phòng trước đây, lát nữa chúng ta nói chuyện tiếp nhé…”\r\n\r\n    Phương Hạo Vân chỉ còn cách tạm lánh mặt vào phòng, hắn gọi Tạ Mai Nhi một tiếng chị Mai, tất nhiên đã bày tỏ tấm lòng tôn trọng cô rồi nên hắn không muốn đứng lại giải thích dông dài nữa, con gái là chúa rắc rối, vừa nhỏ mọn vừa hay so đo tính toán, chắc qua một thời gian sẽ quên thôi.\r\n\r\n    “Hạo Vân!” Tạ Mai Nhi hét gọi một tiếng gọi Phương Hạo Vân lại, nấc lên từng tiếng: “Hạo Vân, em ghét chị đến thế này sao?”\r\n\r\n    Vừa nói Tạ Mai Nhi vừa nước mắt tuôn rơi trông có vẻ vô cùng tội nghiệp.\r\n\r\n    Phương Hạo Vân chỉ còn cách quay lại, bước tới vỗ nhẹ vào vai an ủi cô, nói nhỏ: “Chị Mai, chúng ta sống với nhau bao lâu nay, chị cảm thấy em có ghét chị không nào? Em không phải một người giả tạo, nếu quả thật em ghét chị thì em đã sớm đuổi chị ra khỏi nhà rồi, còn van nài chị ở lại làm chi.”\r\n\r\n    Nói đến đây, giọng nói Phương Hạo Vân trở nên dịu ngọt: “Chị Mai, chuyện này thật ra đâu có gì to tát, là chị suy nghĩ quá nhiều đấy thôi. Chị quên chuyện này đi nhé, sau này chúng ta vẫn còn là bạn tốt.”\r\n\r\n    Tạ Mai Nhi liếc xéo hắn một cái, đưa tay lau sạch nước mắt, đột nhiên hỏi một câu chẳng ăn nhập vào đề tài: “Hạo Vân, rốt cuộc em có mấy cô bạn gái vậy?”\r\n\r\n    Phương Hạo Vân ngớ người ra, sau đó hắn cười phá lên, nói: “Chị Mai, chị hỏi vậy là có ý gì thế? Chẳng phải chị đã biết rồi đó ư, thì là chị Mỹ Kỳ và Kỳ đó. Sao vậy? Chị muốn điều tra đời tư của em hả?”\r\n\r\n    Tạ Mai Nhi không ngờ nghệch như vẻ bề ngoài, sống với Phương Hạo Vân chung một mái nhà một thời gian, ít nhiều cô cũng hiểu biết về hắn, với ưu điểm của hắn chắc chắn sẽ thu hút rất nhiều sự quan tâm của phái nữ. Theo cô nghĩ, Phương Hạo Vân dùng thân phận nhân viên kinh doanh đã có hai cô gái chịu theo hắn, nếu hắn trở lại thân phận đại thiếu gia không biết còn bao nhiêu cô xuất hiện ấy chứ?\r\n\r\n    Hậm hực lườm hắn một cái, Tạ Mai Nhi hỏi tiếp: “Chị đâu có dễ tin như vậy, chị thấy đại tiểu thư của tập đoàn Trần thị chắc cũng đang cặp với em đúng không?”\r\n\r\n    Oan ức quá đi thôi! Con gái tại sao cứ luôn nhiều chuyện, thích soi mói thế nhỉ? Mình và Trần Thanh Thanh đúng là thân thiết với nhau, nhưng hai người quả thật là trong sạch mà, thề có trời đất chứng giám.\r\n\r\n    “Hạo Vân!”\r\n\r\n    Tạ Mai Nhi thấy sắc mặt Phương Hạo Vân lộ vẻ khó chịu, biết hắn nhất định sẽ không trả lời câu hỏi này, vội nói lái sang chuyện khác: “Nếu không có việc gì bận, chúng ta tán gẫu với nhau đi… Nói về võ nghệ của em thử, chị tò mò muốn biết tại sao em giỏi võ như vậy? Sau này em có thể dạy chị vài chiêu để phòng thân không?”\r\n\r\n    Phương Hạo Vân từ tốn trả lời: “Được thôi, sau này có thời gian, em sẽ dạy cho 3 người luôn, bây giờ ngoài xã hội nhiều yêu râu xanh lắm, con gái học vài chiêu võ phòng thân cũng là việc tốt.”\r\n\r\n    Nói ra câu này, Phương Hạo Vân bất chợt nghĩ tới Đinh Tuyết Nhu và Vương Hà. Hình như Vương Hà đánh giá hắn như thế đấy, đồ ngực bự đầu ngu, chắc ả bị mắc bệnh hoang tưởng bị xâm hại, làm như cả thế giới này ngoài ả ra không còn ai là người tốt vậy.\r\n\r\n    “Vậy là nhất trí rồi nhé…” Sắc mặt Tạ Mai Nhi lập tức vui vẻ trở lại.\r\n\r\n    “Chị Mai, ngồi đi, chẳng phải chị muốn tán gẫn sao?” Phương Hạo Vân bước tới ghế sofa ngồi xuống trước.\r\n\r\n    Tạ Mai Nhi mỉm cười nói: “Hạo Vân, em đi lo việc của mình đi, chị chợt nhớ ra còn mấy bộ đồ chưa giặt, thôi không nói chuyện với em nữa…”\r\n\r\n    “Vâng!” Phương Hạo Vân luôn cảm thấy thái độ của chị Mai rất lạ nhưng thôi thì phụ nữ có đặc quyền mà, cô ấy muốn làm gì thì làm, dù sao thì hắn cũng rất dễ dãi.\r\n\r\n    Khoảng hai tiếng đồng hồ sau, tức là vào 6h chiều, Tạ Mai Nhi gõ cửa phòng ngủ của Phương Hạo Vân.\r\n\r\n    Lúc này Phương Hạo Vân đang suy ngẫm mối lo đang đe dọa, theo như dì Bạch cho biết, kì hạn hẹn với Roberts đã sắp đến rồi, mấy ngày tới rất có thể Roberts sẽ ra tay với hắn. Phương Hạo Vân không sợ Roberts, hơn nữa được so tài cao thấp với một cao thủ thật sự là điều hắn mong chờ bấy lâu nay.\r\n\r\n    Điều hắn quan tâm là một việc khác, hắn và Roberts cùng phục vụ trong tổ chức Thiên Đạo 3 năm, tuy chưa từng giao đấu với nhau lần nào, nhưng cũng coi như quen thuộc, hắn lo nhỡ mình ra tay bị Roberts nhận ra thân phận thì sẽ như thế nào?\r\n\r\n    Danh hiệu Thiên Đạo Quỷ Thủ một khi lan truyền khắp thành phố Hoa Hải chắc chắn sẽ có rất nhiều kẻ thù tìm đến, trong 3 năm qua vì hoàn thành nhiệm vụ tổ chức giao phó, ít nhiều hắn đã gây thù chuốc oán với một số kẻ có thực lực. Tất nhiên khi xưa hắn là một trong tứ đại sát thủ của Thiên Đạo, mấy người kia muốn trả thù nhưng cũng không có gan thách thức với tổ chức sát thủ hùng mạnh này, bây giờ hắn đã rời khỏi tổ chức, chỉ có một thân một mình, mấy thế lực kia đương nhiên không còn e ngại như trước nữa.\r\n\r\n    Nói thật lòng, Phương Hạo Vân không hề sợ kẻ thù tìm đến, chỉ là nếu chúng kéo đến hết người này đến người khác sẽ phá hỏng cuộc sống hiện tại của hắn, hơn nữa rất có thể người thân và tập đoàn Thịnh Hâm cũng sẽ bị liên lụy. Đó mới là điều Phương Hạo Vân lo lắng nhất vào lúc này.\r\n\r\n    “Hạo Vân, em ngủ chưa vậy?” Tạ Mai Nhi gõ cửa mấy lần không thấy trong phòng có động tĩnh gì, cô nôn nóng gõ mạnh thêm vào cửa và gọi to tiếng.\r\n\r\n    Phương Hạo Vân thế mới bừng tỉnh khỏi luồng suy nghĩ, hắn bật dậy khỏi giường bước tới mở cửa. Tạ Mai Nhi đã thay chiếc váy ngủ bằng bộ cánh thời trang quyến rũ, thân trên mặc chiếc áo da đen bó sát, thân dưới là chiếc váy ngắn đồng bộ, ngắn tới tận trên đầu gối, đôi chân thon dài còn mang đôi tất lưới màu đen nữa chứ. Sống với nhau bao lâu nay, đây là lần đầu tiên Phương Hạo Vân thấy chị Mai sửa soạn điệu đàng như vậy.\r\n\r\n    “Chị Mai, chị mặc thế này… chị không lạnh hả?” Phương Hạo Vân gãi đầu gãi tai, cuối cùng hỏi một câu khiến người ta thất vọng.\r\n\r\n    “Em thì biết cái gì…” Tạ Mai Nhi cứ tưởng cách ăn mặc đầy cuốn hút của mình sẽ nhận được lời khen từ Hạo Vân, kết quả là bị hắn tạt cho một gáo nước lạnh. Đầu gỗ đúng là đầu gỗ, một chút nghệ thuật lấy lòng con gái cũng không biết, chả hiểu sao chị Mỹ Kỳ và Kỳ lại thích hắn được nhỉ?\r\n\r\n    Phương Hạo Vân hình như đã nhận ra câu hỏi của mình rất vô duyên nên cười phá lên sửa chữa sai lầm: “Chị Mai, chị ăn mặc đẹp như thế, có phải là đi hẹn hò với bạn trai không vậy?”\r\n\r\n    Tạ Mai Nhi đắc ý vênh mặt nói: “Hạo Vân, em hỏi câu này là đúng rồi đấy… Tối này đúng là chị có hẹn, chị tìm em chỉ muốn thông báo một tiếng thôi, lát nữa em nói với chị Mỹ Kỳ và Kỳ khỏi chờ chị ăn cơm tối nha, có người mời chị đi ăn rồi.”\r\n\r\n    “Vâng, em biết rồi, chị đi đi, em sẽ nói lại với chị Mỹ Kỳ và Kỳ.” Phương Hạo Vân khẽ gật đầu, quay lưng chuẩn bị trở vào phòng tiếp tục suy nghĩ vấn đề nan giải kia.\r\n\r\n    Tạ Mai Nhi thấy hắn không hề tỏ ý quan tâm cô hẹn hò với ai, trong lòng hụt hẫng. Sau khi điều chỉnh tâm trạng xong, cô nhìn trưng trưng vào Phương Hạo Vân, hỏi: “Hạo Vân, em cũng là đàn ông… Theo đánh giá của em, em cảm thấy chị ăn mặc thế này người ta có thích không?”\r\n\r\n    “Thích!” Phương Hạo Vân trả lời gọn lỏn, nhưng câu trả lời của hắn là sự thật, Tạ Mai Nhi ăn mặc như thế phô diễn hết vẻ đẹp quyến rũ của cô ra ngoài, tất nhiên là rất có sức hút với đàn ông rồi, chỉ có điều nhìn chị Mai giống như là mấy cô gái làm việc trong quán bar vũ trường hơn.\r\n\r\n    “Thích thì tốt, hôm nay đại thiếu gia của tập đoàn Chu Giang mời chị ăn cơm tối, chị mà không ăn mặc đẹp một chút đâu có được.” Tạ Mai Nhi nói ra câu này xong ngấm ngầm đắc ý, bổn tiểu thư sắc nước hương trời, lại có tấm bằng đại học loại giỏi, tính ra thuộc loại cổ phiếu ưu việt đấy nhé, cậu không để tâm thì còn rất nhiều người khác quan tâm…\r\n\r\n    “Đại thiếu gia của tập đoàn Chu Giang? Là Lăng Vân Giai?” Phương Hạo Vân vội hỏi dồn. Lăng Vân Giai là hạng người gì hắn biết rõ, ngoài việc làm hại con gái nhà lành ra tên tiểu nhân ti tiện kia còn làm ra việc tốt gì chứ.\r\n\r\n    “Phải đó, Hạo Vân, em yên tâm đi, chỉ cần chị và Lăng công tử phát triển tốt, chắc không bao lâu nữa chị sẽ dọn khỏi đây thôi, em cầu chúc cho chị đi nhé…” Tạ Mai Nhi tỏ ra vô cùng hãnh diện nói.\r\n\r\n    “Chị Mai…” Phương Hạo Vân mấp máy môi định cảnh báo Tạ Mai Nhi, nhưng chị Mai đã sung sướng nheo mắt với hắn một cái chạy vèo ra khỏi nhà mất rồi.\r\n\r\n    Phương Hạo Vân vốn định đuổi theo, nhưng hắn nghĩ lại mình mà nói ra cái xấu của Lăng Vân Giai e là chị Mai không tin.\r\n\r\n    “Thôi đi, cho chị Mai tự quyết định cuộc đời của chị ấy…” Phương Hạo Vân lắc đầu chán ngán, quay lưng bỏ vào phòng suy nghĩ tiếp mối lo của mình.\r\n\r\n    Tạ Mai Nhi sau khi ra khỏi cửa, trong lòng hình như rất hụt hẫng, Phương Hạo Vân hình như không quan tâm đến cuộc hẹn hò của cô, hơn nữa còn tỏ thái độ dửng dưng nữa chứ.\r\n\r\n    Trên đường đi đến điểm hẹn, Tạ Mai Nhi cảm thấy rất mâu thuẫn, từ sau khi biết được thân phận thật sự của Phương Hạo Vân, cô liền xác định rõ Phương Hạo Vân chính là người chồng lí tưởng trong tim cô, nhưng cô là một cô gái theo đuổi sự hoàn mỹ, cô tuyệt đối không muốn chia sẻ người đàn ông với các cô gái khác, hơn nữa hai cô gái bên cạnh Phương Hạo Vân còn là bạn thân của cô nữa chứ. Tranh giành tình yêu với chị Mỹ Kỳ và Bạch Lăng Kỳ cô không thể làm, ngoài ra cô cũng thiếu niềm tin rằng mình sẽ làm được.\r\n\r\n    Vì lí do đó, Tạ Mai Nhi buộc phải tìm lựa chọn khác cho mình.\r\n\r\n    Đại thiếu gia tập đoàn Chu Giang Lăng Vân Giai chính là lựa chọn thích hợp, Tạ Mai Nhi mới quen hắn thông qua mấy người bạn thời đại học giới thiệu, xét về tướng mạo, tài năng, gia thế hắn đều thuộc phù hợp tiêu chuẩn lựa chọn của cô, tuy cô vẫn cảm thấy hắn thua kém Phương Hạo Vân chút ít, nhưng cũng coi như thông qua rồi, vấn đề quan trọng nhất là người ta chưa có bạn gái.\r\n\r\n    Tạ Mai Nhi cảm thấy nên nắm bắt lấy cơ hội Lăng Vân Giai, tuổi thanh xuân của con gái qua đi rất mau, nếu còn lần lữa chọn lựa đợi khi cô già nua xấu xí rồi, đến lúc đó đừng nói là quen một anh chàng giàu có, dù là chịu một anh nhân viên văn phòng bình thường thì cũng khó…\r\n\r\n    Mang theo tâm trạng phức tạp, Tạ Mai Nhi đến điểm hẹn đúng giờ để gặp Lăng Vân Giai, nơi hai người hẹn nhau là căn phòng có tên Mẫu Đơn tại Kim Bích Huy Hoàng.\r\n\r\n    Lăng Vân Giai kể ra cũng có phong độ lịch thiệp của đàn ông, hắn đến sớm hơn giờ hẹn, trên bàn đã đặt sẵn vài đĩa thức ăn tinh tế, còn có một bó hoa hồng đỏ thắm. Vừa bước vào cửa, Tạ Mai Nhi liền ngửi thấy mùi hương phảng phất của hoa hồng.\r\n\r\n    “Mai Nhi, em đến rồi đấy à!”\r\n\r\n    Lăng Vân Giai thấy người đẹp đã đến, vội lịch sự đứng dậy nghênh đón, đồng thời ánh mắt quét nhanh từ đầu xuống chân cô gái, trong lòng khấp khởi mừng thầm, con ngốc này hôm nay ăn mặc khêu gợi quá, xem ra đêm nay được thỏa mãn rồi đây…\r\n\r\n    Hai người ngồi vào bàn xong, Lăng Vân Giai tỏ ra là một công tử nho nhã lịch thiệp, ánh mắt không hề xuất hiện một tia tà niệm, lúc nhìn vào Tạ Mai Nhi hoàn toàn trong trẻo thuần khiết.\r\n\r\n    Tạ Mai Nhi khấp khởi mừng thầm, xã hội hiện nay người đàn ông có tiền có thế mà thật thà hiền lành như thế đúng là hiếm có, cô thậm chí còn cám ơn ông trời đã ban vận may xuống cho mình.\r\n\r\n    “Mai Nhi, hôm nay là buổi gặp mặt lần thứ hai của chúng ta, nếu cảm giác về đối phương có thể giao du được thì bắt đầu từ hôm nay chúng ta đã là bạn rồi. Nào, chúng ta cạn ly vì có duyên gặp mặt…” Lăng Vân Giai tóm lấy một *** bia uống một hơi cạn sạch, không hề chừa lại giọt nào.\r\n\r\n    Tạ Mai Nhi khó chối từ tấm lòng chân thành của Lăng Vân Giai, đồng thời cô cũng muốn thể hiện một chút trước mặt anh công tử nhà giàu này nên không chút do dự cầm một bia khác ngửa cổ uống cạn. Lúc làm việc trong phòng thị trường, Tạ Mai Nhi vì phải thường xuyên ra ngoài tiếp khách hàng nên tửu lượng của cô rất khá, nhất là loại bia nhẹ này cô uống bao nhiêu cũng không say.\r\n\r\n    Cứ thế, hai người nhanh chóng uống hết một thùng bia.\r\n\r\n    Lăng Vân Giai thấy Tạ Mai Nhi không đỏ mặt, không choáng váng, ngấm ngầm nguyền rủa, tửu lượng của cô gái này còn dữ hơn cả đàn ông… Vốn dĩ hắn định chuốc cho Tạ Mai Nhi uống say rồi mới làm thịt, nhưng bây giờ xem ra cách này không khả thi rồi, nếu tiếp tục uống Tạ Mai Nhi có say hay không thì chưa biết, còn hắn sắp chịu đựng hết nổi rồi.\r\n\r\n    “Xin lỗi Lăng công tử, tôi muốn ra ngoài một chút…” Uống quá nhiều bia vào bụng, tuy Tạ Mai Nhi không cảm thấy say nhưng lúc này cô muốn đi vệ sinh.\r\n\r\n    Cơ hội đến rồi, Lăng Vân Giai vội nói: “À không sao, em cứ đi đi…”\r\n\r\n    Đợi Tạ Mai Nhi ra khỏi phòng, Lăng Vân Giai bèn thực hiện phương án dự phòng, hắn moi trong túi quần ra một chiếc lọ nhỏ, đổ một ít bột màu trắng trong lọ vào chiếc ly, sau đó lấy lá trà phủ lên, đổ nước ấm vào, lắc nhẹ ly cho hòa tan. Lần này Lăng Vân Giai đã bỏ thuốc kích dục cực mạnh vào ly, Tạ Mai Nhi là người như thế nào hắn đã dò la kĩ rồi, chỉ là một cô nhân viên công ty, không tiền không quyền thế, mình làm nhục cô ta rồi chắc chắn không bị ai truy cứu trách nhiệm đâu, đối phó với hạng xoàng này hắn không cần sử dụng thuốc mê hảo hạng làm gì cho phí.\r\n\r\n    “Hô hô!” Nhét lọ thuốc vào lại túi quần, Lăng Vân Giai cười phá lên đắc ý, một đêm vui sướng đang đợi chờ mình đây…\r\n\r\n    Có một câu thành ngữ “Vui quá hóa rồ”, hình như là chuẩn bị sẵn để nói về Lăng Vân Giai thì phải.\r\n\r\n    <\/div>","title":"Chương 39: Tạ Mai Nhi Hẹn Hò"}