{"text":"﻿    Chương 28:  Đoạn Long Thạch.\r\n\r\n    <\/div>\r\n\r\n    \"Đương nhiên là không...\"\r\n\r\n    Phương Hạo Vân thản nhiên cười nói : \"Sao con lại nghĩ dì lười chứ, dì chăm chỉ con còn không biết sao... Không nói cái khác, chỉ lấy việc dì chăm chỉ luyện công thôi, con nghĩ trong thiên hạ này cũng đã có ít người làm được rồi\"\r\n\r\n    \"Con biết là tốt rồi!\"\r\n\r\n    Dì Bạch mỉm cười, nhìn Phương Hạo Vân, nói : \"Con cũng cần cố gắng, tuy rằng con đã đột phá Nhâm Đốc hai mạch, đạt đến Thiên Địa chi Kiều, nhưng mà công phu của con so với Long Đầu của Thiên Đạo hay so với Howard của sở tài phán vẫn còn kém xa... Hạo Vân, thời gian còn lại của con không còn nhiều, nếu trong khoảng thời gian này con có thể phát hiện ra bí mật của Thiên Đạo, có lẽ con có thể tăng mạnh lên. Đến lúc đó, vấn đề sẽ trở nên đơn giản...\"\r\n\r\n    \"Con biết, con sẽ cố gắng...\" Phương Hạo Vân nghiêm túc nói.\r\n\r\n    \"Ừ!\"\r\n\r\n    Dì Bạch gật đầu, nhìn nhìn cái bàn, tiện tay cầm lấy cái điều khiển chuyển kênh, cuối cùng dừng lại trên kênh tin tức.\r\n\r\n    \"Hạo Vân, nói đi, tìm dì có chuyện gì?\" Dì Bạch buông điều khiển xuống, cười cười nhìn Phương Hạo Vân. Cô biết tính cách của Phương Hạo Vân, nếu không phải là chuyện lớn, chuyện quan trọng, thì hắn sẽ không tự mình đến cửa. Chuyện bình thường, hắn chỉ gọi điện thoại là được.\r\n\r\n    Phương Hạo Vân chuyển mắt nhìn về hướng dì Bạch, thấy dì không có trang điểm, mà vẫn vô cùng xinh đẹp. Lông mi rất nhỏ, dày mà đẹp. Ánh mắt lớn, nhẹ nhàng mà sâu thẳm, để lộ ra một sự sáng suốt. Mũi thẳng và cao, môi cong rất gợi cảm. Cái áo ngủ tơ tằm màu tráng bao phủ lấy thân thể của dì, mái tóc như áo choàng phủ xuống vai dì, rất có khí chất. Cổ áo ngủ hơi thấp, có thể nhìn thấy khe rãnh sâu kia.\r\n\r\n    Tim của hắn liền đập thình thịch ngay.\r\n\r\n    \"Nhìn cái gì vậy... mặt dì có dính cái gì à?' Dì Bạch bị Phương Hạo Vân nhìn chằm chằm, vẻ mặt trở nên ngượng ngùng.\r\n\r\n    Phương Hạo Vân cười hắc hắc : \"Dì còn đẹp hơn cả hoa nở nữa...\"\r\n\r\n    \"Hì!\"\r\n\r\n    Dì Bạch bật cười một tiếng, nghe Phương Hạo Vân nói vậy liền không nhịn được cười. Hiển nhiên, nghe được đàn ông khen ngợi, trong lòng đàn bà đều rất vui vẻ.\r\n\r\n    \"Được rồi, nói chính sự đi... nhóc con, con quả nhiên là càng ngày càng khác trước kia, miệng đúng là càng ngày càng ngọt...\" Dì Bạch cười nói.\r\n\r\n    Phương Hạo Vân nghiêm mặt nói : \"Dì, dì có từng nghe nói đến Đoạn Long Thạch chưa?\"\r\n\r\n    \"Đoạn Long Thạch... dì biết...\" Dì Bạch gật đầu nói : \"Đó là loại nham thạch còn cứng hơn kim cương, con thấy rồi à?\"\r\n\r\n    \"Dạ!\"\r\n\r\n    Phương Hạo Vân lập tức đep chuyện mình gặp Đoạn Long Thạch ở Long gia nói cho dì Bạch nghe.\r\n\r\n    Sau khi kể xong, Phương Hạo Vân nói : \"Dì Bạch, con hy vọng dì có thể nghĩ biện pháp đem chổ Đoạn Long Thạch ấy thành vũ khí...\"\r\n\r\n    \"Như vậy đi, lát nữa dì sẽ đi xem thử khối Đoạn Long Thạch ấy, sau đó dì sẽ cho con một câu trả lời thuyết phục...\" Dì Bạch suy nghĩ một chút rồi nói : \"Con chờ dì một chút, để dì thay quần áo...\"\r\n\r\n    Nói xong, dì Bạch bước vào phòng ngủ của mình, lát sau đã thay một bộ đồ vận động đi ra, tuy mới mẻ nhưng không mất đi sự quyến rũ.\r\n\r\n    \"Dì, dì thật đẹp!\" Phương Hạo Vân khen ngợi một câu từ đáy lòng.\r\n\r\n    Trên khuôn mặt của dì Bạch lộ ra một nụ cười ngọt ngào, nói : \"Những lời dễ nghe trong thiên hạ đều bị con nói hết rồi... Đi thôi, bây giờ chúng ta đi xem khối Đoạn Long Thạch đó...\"\r\n\r\n    Sau khi giải quyết xong Long gia, Đoạn Long Thạch đã bị Phương Hạo Vân cho người dời đến văn phòng của tập đoàn Đằng Phi, và còn có chuyên gia trông giữ.\r\n\r\n    Sau khi ra cửa, hai người ngồi trên chiếc Lamborghini chạy đến tập đoàn Đằng Phi.\r\n\r\n    Trong văn phòng của Phương Hạo Vân, dì Bạch đã thấy được một khối đá mà ngay cả Thiên Phạt cũng không chém được, cười nói : \"Hạo Vân, vận khí của con không tồi, đây đúng là Đoạn Long Thạch. Con nhìn kỹ bề mặt đi, hẳn là có thể nhìn ra hình vẽ con rồng đấy...\"\r\n\r\n    Phương Hạo Vân nghe thấy thế, lập tức cẩn thận quan sát. Khoảng chừng ba bốn phút sau, mới nhìn ra được cái hình con rồng trên mặt, chỉ là nó rất mờ, người bình thường tuyệt đối không chú ý.\r\n\r\n    \"Đây là dấu hiện của Đoạn Long Thạch...\" Dì Bạch thản nhiên nói : \"Đưa Thiên Phạt cho dì... để dì thử xem...\"\r\n\r\n    Phương Hạo Vân vừa suy nghĩ, Thiên Phạt liền xuất hiện trong tay hắn, có điều hắn nhớ rằng, Thiên Phạt hầu như luôn kháng cự người ngoài, không biết dì Bạch có khống chế được không.\r\n\r\n    Ngay trong lúc hắn ngây người thì dì Bạch đã cầm lấy Thiên Phạt trong tay hắn, và bất ngờ chính là Thiên Phạt không hề có phản ứng với dì Bạch.\r\n\r\n    Ngược lại, dựa vào cảm ứng với Thiên Phạt, Phương Hạo Vân rõ ràng cảm nhận được tình cảm vui sướng của Thiên Phạt. Có cảm giác giống nhau hai người bạn già lâu lắm mới gặp nhau.\r\n\r\n    Phương Hạo Vân vừa sợ vừa tò mò, hắn cảm thấy rằng giữa dì Bạch và Thiên Phạt có liên hệ, chỉ là dì Bạch chưa nói cho hắn biết thôi.\r\n\r\n    Đúng lúc này, tay phải của dì Bạch giơ Thiên Phạt lên, chém xuống Đoạn Long Thạch, một luồng sáng lợi hại đánh về Đoạn Long Thạch.\r\n\r\n    Phương Hạo Vân lo rằng dư quang sẽ là bị thương đến mình, phá hủy văn phòng, cho nên lui về sau theo bản năng. Có điều hắn nhanh chóng phát hiện ra lo lắng của mình là dư thừa.\r\n\r\n    Sự khống chế lực lượng của dì Bạch đã vượt qua sự tưởng tượng của hắn, ánh đao lợi hại ấy sau khi chạm vào Đoạn Long Thạch, không hề gây nổ, cũng không chấn động, tất cả đều im lặng. Chỉ để lại một dấu vết nhỏ trên mặt Đoạn Long Thạch mà thôi.\r\n\r\n    Phương Hạo Vân lúc này mới hiểu được, bản thân vẫn còn rất kém trong chuyện khống chế lực lượng, cần phải cố gắng thật nhiều.\r\n\r\n    Đưa Thiên Phạt trả lại cho Phương Hạo Vân, dì Bạch thản nhiên nói : \" Hạo Vân, dì đã thử rồi, nếu chuyển Đoạn Long Thạch này về bộ tộc thủ hộ, đúng là có thể rèn thành vũ khí. Nếu như rèn toàn bộ thành chiến đao, số lượng hẳn là khoảng một trăm thanh...\"\r\n\r\n    \"Thật sao? Vậy thì quá tốt!\" Trong lòng Phương Hạo Vân mừng rỡ, vội nói : \"Dì, chuyện này xin nhờ dì...\"\r\n\r\n    \"Lại khách khí với dì rồi, người một nhà mà lại nói như vậy ... Có điều, Hạo Vân, dì có một yêu cầu, dì hy vọng sau khi rèn xong chiến đao, con có thể cho dì năm mươi thanh để dì phân phối\" Dì Bạch thản nhiên nói : \"Dì giao năm mươi thanh dao này giao cho thuộc hạ của Bạch Nguyệt Thiên, Hắc Lịch Thiên ...\"\r\n\r\n    \"Đương nhiên là không có vấn đề...\" Phương Hạo Vân vui vẻ đáp ứng, dù sao cũng là người một nhà, cho ai mà không giống nhau. Còn thừa lại năm mươi thanh cũng đủ cho Phương Hạo Vân dùng rồi, Thất Tinh Tài Phán sở khẳng định là phải có rồi, còn lại thì sẽ cẩn thận lựa chọn, chia cho người có công phu.\r\n\r\n    Dì Bạch nghe thấy thế, cười vui mừng nói : \"Như vậy đi, chờ dì trở về chuẩn bị một chút, tối nay dì sẽ cho người đưa Đoạn Long Thạch trở về bộ tộc thủ hộ tiến hành rèn... Phỏng chừng là trong vòng nửa tháng là có thể hoàn thành. Đúng rồi, Hạo Vân, sao con không hỏi về chuyện tộc của dì?\"\r\n\r\n    Phương Hạo Vân cười thản nhiên nói : \"Nếu dì muốn nói thì đã nói cho con biết, con không hỏi dì cũng nói, nếu dì cảm thấy thời cơ chưa đến thì cho dù con có hỏi, con nghĩ dì cũng không nói...\"\r\n\r\n    \"Điều này cũng đúng!\"\r\n\r\n    Dì Bạch cười nói : \"Hạo Vân, dì đồng ý với con. Chờ chuyện Trung Thu năm nay kết thúc, dì sẽ dẫn con đến tộc... tin rằng con sẽ thích nơi đó...\"\r\n\r\n    \"Dạ...\" Phương Hạo Vân gật mạnh đầu.\r\n\r\n    \"Hạo Vân, con đói không? Dì hơi đói bụng, chúng ta đến tiểu khu Lam Tâm Hoa Viên đi, dì tự mình xuống bếp nấu cho con ăn... mặt khác dì cũng có chuyện quan trọng muốn nói với con...\" Dì Bạch đề nghị.\r\n\r\n    \"Tốt!\"\r\n\r\n    Có thể ăn đồ ăn do dì Bạch nấu, đối với Phương Hạo Vân mà nói, đây chính là một chuyện cực vui.\r\n\r\n    Lái xe đến tiểu khu Lam Tâm Hoa Viên, hai người đi vào siêu thị mua chút đồ, có thịt có cá, có rau có củ.\r\n\r\n    Vào trong phòng rồi, Phương Hạo Vân liền xuống bếp, bình thường đều là đến ăn chùa cả, hôm nay hắn muốn xuống bếp phụ dì Bạch một chút.\r\n\r\n    Dì Bạch cũng không từ chối, nghĩ là vừa làm cơm vừa nói chuyện phiếm.\r\n\r\n    \"Hạo Vân, bây giờ còn cách Trung Thu không xa... con có tính toán gì không?\" Dì Bạch đang rửa đồ, đột nhiên xoay người lại hỏi.\r\n\r\n    Phương Hạo Vân hơi sửng sốt, lập tức nói : \"Mặc kệ là thế nào, con cũng không để cho Nguyệt Như chịu nổi khổ thiêu sống đâu... Hơn nữa, dì không phải đã nói rồi sao? Bộ tộc thủ hộ chúng ta tranh đấu với gia tộc Morgan từ trước đến giờ vẫn chưa ngừng... Thân là chủ nhận của Thiên Phạt, con có nghĩa vụ tiếp nhận trách nhiệm của gia tộc....\"\r\n\r\n    \"Ừ, con nói cũng đúng... Hạo Vân, con có thể nghĩ vậy dì đã cảm thấy mỹ mãn rồi...\" Dì Bạch suy nghĩ một chút rồi nói : \"Hạo Vân, có một số việc dì vẫn chưa nói với con. Thật ra lần này gia tộc Morgan gấp rút chọn người thừa kế, cũng có liên quan rất lớn đến chúng ta... tộc trưởng đời trước của gia tộc Morgan đã bị dì đánh bị thương nặng nhiều năm trước, dì phỏng chừng là ông ta sẽ không chịu nổi nữa, cho nên mới vội vã chọn tộc trưỡng mới..\"\r\n\r\n    \"Thì ra là thế...\" Phương Hạo Vân hơi kinh ngạc, hỏi : \"Dì, người thừa kế của bọn họ thế nào?\"\r\n\r\n    \"Những người thừa kế của bọn họ không có ai là tướng tài cả... Theo điều tra của dì, những người này không ai có thể gánh vác gánh nặng của gia tộc Morgan\" Nói đến đây, dì Bạch đổi giọng, nói : \"Theo tin tình báo của nằm vùng cao cấp bên dì cho biết, người thừa kế được chọn của gia tộc Morgan đã bị các trưởng lão chỉ định rồi... còn cụ thể là ai thì dì không thể biết được, nhưng mà dì phỏng chừng là người được hội đồng trưởng lão chọn, nhất định phải có chổ hơn người, cho nên chúng ta không thể khinh thường...\"\r\n\r\n    Phương Hạo Vân gật đầu : \"Dì, dì cứ yên tâm, con sẽ nhanh chóng tìm ra bí mật của Thiên Phạt... tóm lại, con sẽ không làm cho dì thất vọng\"\r\n\r\n    Dì Bạch nghe thấy thế, cười vui mừng.\r\n\r\n    Kế tiếp, hai người nói vài chuyện tương đối thoảng mái.\r\n\r\n    Rất nhanh, đồ ăn đã được chuẩn bị tốt, trong phòng đầy mùi thơm.\r\n\r\n    \"Món gà chiên này thật là ngon, vừa giòn lại vừa mềm, nhất là lớp da bên ngoài, đúng là mỹ vị của nhân gian\" Phương Hạo Vân khen.\r\n\r\n    Dì Bạch nghe thấy thế, đột nhiên cười vui vẻ, nói :\"Ngon thì ăn nhiều một chút, đồ ăn hôm nay con cũng có phần, cho nên con ăn sẽ thấy ngon hơn\"\r\n\r\n    Phương Hạo Vân nhìn thoáng qua dì Bạch, sau đó gấp một miếng sườn chua ngọt vào trong chén của cô, cười nói : \"Dì, dì ăn cái này đi, nghe nói sườn chua ngọt rất tốt cho da....\"\r\n\r\n    Dì Bạch cười, nhìn Phương Hạo Vân một cái, nói : \"Sao vậy... con cảm thấy da của dì còn chưa đủ đẹp sao?\"\r\n\r\n    Phương Hạo Vân nghe thấy thế, cười ngượng ngùng nói : \"Đương nhiên là không phải, ý của con là, muốn dì đã tốt còn tốt hơn, đã đẹp còn đẹp hơn\"\r\n\r\n    \"Cái này thì được...\"\r\n\r\n    Dì Bạch phát hiện ra, mỗi lần ở chung một chổ với Phương Hạo Vân, cô đều cảm thấy trong lòng rất thoải mái, rất vui vẻ, giống như cảm giác của Phương Hạo Vân đối với cô vậy.\r\n\r\n    \"Hạo Vân, Mỹ Kỳ mang thai đã nhiều ngày rồi, hay là bữa nào dì xem giúp con, thuận tiện cho Mỹ Kỳ vài đơn thuốc dưỡng thai, con thấy thế nào?\" Dì Bạch đột nhiên hỏi.\r\n\r\n    Phương Hạo Vân nghe thấy thế, hơi sửng sốt, lập tức ý thức được, gần đây mình bận đầu bận đuôi, dường như quên mất chuyện mình sẽ làm cha.\r\n\r\n    \"Dì, như vậy thật tốt... con rất yên tâm về y thuật của dì... Vậy hôm nào dì rãnh thì nhờ dì đi thăm Mỹ Kỳ giùm..\" Phương Hạo Vân vội vàng nói.\r\n\r\n    \"Nhìn bộ dáng của con là biết mấy bữa nay con không quan tâm đủ đến Mỹ Kỳ rồi... Hạo Vân, dì biết con bận, nhưng mà dù sao thì Mỹ Kỳ vẫn đang có bầu, trong khoảng thời gian này, con hẳn là nên quan tâm cô ấy nhiều hơn, cố gắng rút thời gian ra để ở cùng với cô ấy, đừng để cô ấy cô đơn... biết không?\" Dì Bạch dặn dò.\r\n\r\n    <\/div>","title":"Chương 28: Đoạn Long Thạch."}