{"text":"﻿    Chương 56:  Gặp Mặt.\r\n\r\n    \"Lão Bát, chuyện này chú cần phải để ý. Cả đời chị hai hầu như chưa từng rời khỏi Chiết Giang bao giờ, lần này đến Hoa Hải hoàn toàn là ngoại lệ. Tai họa Phương Hạo Vân này, cần phải gạt bỏ...\" Nhớ đến cảnh Phương Hạo Vân phá tem của Long Hi Phượng, trong lòng Mộc Nguyệt Dung rất không thoải mái.\r\n\r\n    \"Chị hai, em xin hỏi một câu, chị và Phương Hạo Vân rốt cục có thù oán gì?\" Ông già nhìn Mộc Nguyệt Dung, nói : \"Phương Hạo Vân không phải là người tầm thường, nếu làm không tốt sẽ gây ra sóng to gió lớn... Chị hai, không nói gạt chị, Lã Thiên Hành đã trở thành người hợp tác với hắn, quân khu của em cũng nhận được thông báo của cấp trên, phải kính trọng hắn vài phần, trong thời điểm cần thiết phải toàn lực hỗ trợ hắn... em cảm thấy rằng cấp trên vô cùng coi trọng hắn. Nếu chị muốn ra tay với hắn, sợ là sẽ dẫn đến nhiều phiền toái...\"\r\n\r\n    \"Lão Bát, ý của chú là, cường long này đúng là không thể áp được đầu xà Phương Hạo Vân sao?\" Sắc mặt của Mộc Nguyệt Dung trở nên âm trầm : \"Chị không tin điều đó.... Cho dù Phương Hạo Vân hắn đúng là nhân tài mới nổi, thì chị cũng không sợ...Nam Cung thế gia của chị đã tồn tại mấy trăm năm rồi, cũng không thể vì một thằng nhóc miệng còn hôi sữa mà phải cụp đuôi rời khỏi Hoa Hải như vậy được... nếu vậy thì cái mặt để đi đâu?\"\r\n\r\n    \"Chị Hai, chị không biết tình huống rồi, trừ ông Lã ra, Phương Hạo Vân còn có một thế lực vô cùng mạnh chống lưng\" Ông già thoáng do dự một chút rồi nói :\"Bọn em đã nhiều lần điều tra, nhưng vẫn không rõ thế lực kia rốt cục là gì... Chị hai, không nói cái khác, nhưng chị cũng phải lo lắng cho Nam Cung thế gia chứ... Ý của em là, trước khi biết được con bài của Phương Hạo Vân, thì chị cố gắng đừng phát sinh mâu thuẫn với hắn...\"\r\n\r\n    Lời này vừa nói ra, thần sắc của Mộc Nguyệt Dung càng trở nên không vui : \"Lão Bát, ý của chú là bà già này đấu không lại thằng ranh con đó sao?\"\r\n\r\n    \"Chị hai, chị đừng nóng giận...\"\r\n\r\n    Ông già cố gắng cười gượng, nói :: \"Em cũng vì tốt cho chị thôi... Năng lực của chị, thế lực của Nam Cung thế gia, em rất rõ ràng, vấn đề bây giờ là sau lưng Phương Hạo Vân rốt cục còn những gì, chúng ta không biết... Quả thật, ông Lã thiếu chị một nhân tình, thì ông ta sẽ không nhúng tay vào. Nhưng em luôn cảm thấy rằng thằng nhóc Phương Hạo Vân này còn có chuẩn bị ở phía sau... Đúng rồi, chị còn chưa nói cho em biết, chị và Phương Hạo Vân rốt cục đã kết thù thế nào?\"\r\n\r\n    \"Hừ!\"\r\n\r\n    Mộc Nguyệt Dung tức giận hừ một tiếng, nói : \"Nói đến chuyện này là trong bụng chị lại tức một cục...lão Bát, chú là người một nhà, chị cũng không giấu diếm chú, chú còn nhớ con dâu của chị không?\"\r\n\r\n    \"Tiểu Phượng?'\r\n\r\n    Ông già gật đầu, nói : \"Đã mấy năm không gặp rồi, có điều vẫn còn chút ấn tượng. Khuê nữ của Long gia, công phu không tồi, tính tình cũng tốt, vô cùng khôn khéo. Đúng rồi, chị hai, chuyện Long gia lần trước bên chị không có làm gì chứ?\"\r\n\r\n    \"Đương nhiên là không rồi!\"\r\n\r\n    Mộc Nguyệt Dung cười nói : \"Vốn chị muốn giúp cho Long gia, nhưng mà không ngờ, trưởng lão không đồng ý... sau đó đương nhiên là không giúp...\"\r\n\r\n    Dừng lại một chút, sắc mặt của Mộc Nguyệt Dung liền thay đổi : \"Hoàng nhi chết thảm trong đêm tân hôn, tiểu Phượng thủ tiết đến nay, điều này chị rất thưởng thức. Vốn ý của chị là, muốn để cho nó và Kiếm nhi một lần nữa thành gia lập thức, kế thừa nghiệp lớn của Nam Cung thế gia... Nhưng mà không ai ngờ, hồng hoàn của nó lại bị Phương Hạo Vân phá...\"\r\n\r\n    \"Có việc này sao?\"\r\n\r\n    Ông già nhíu mày, nói : \"Chị hai, việc này là do tiểu Phượng tự nguyện, hay là do Phương Hạo Vân cưỡng bức...\"\r\n\r\n    Mộc Nguyệt Dung há miệng ra, tức giận nói : \"Tự nguyện...\"\r\n\r\n    \"Haizzz....\" Ông già thở dài một hơi, nói : \"Tiểu Phượng là đứa nhỏ thông minh, sao có thể phạm phải sai lầm như vậy... chị hai, em thấy chuyện này không đơn giản, tiểu Phượng khôn khéo như vậy, sao có thể phạm vào sai lầm này chứ. Nó rất rõ ràng, nếu như nó làm vậy, sẽ mất đi quyền khống chế của Nam Cung thế gia...\"\r\n\r\n    \"Chuyện này tạm thời không cần nói...\"\r\n\r\n    Mộc Nguyệt Dung khoát tay, nói : \"Quan trọng bây giờ là phải rõ ràng hậu trường của Phương Hạo Vân, nghĩ biện pháp chế tài hắn, thậm chí là gạt bỏ...\"\r\n\r\n    \"Chị hai, chị thật sự không suy nghĩ lại sao?\" Ông già ngẩng đầu lên hỏi.\r\n\r\n    \"Ý chị đã quyết, không cần nhiều lời!\" Mộc Nguyệt Dung quả quyết nói.\r\n\r\n    \"Chị hai, chị đã quyết định rồi, em cũng không nói thêm gì, em sẽ nghĩ biện pháp hỗ trợ chị..\" Ông già nghiêm tu1cno1i : \"Cho em ba ngày, sau ba ngày em sẽ cho chị câu trả lời thuyết phục...\"\r\n\r\n    \"Lão Bát, cái này mới giống em hồi trước, làm việc dứt khoát mạnh mẽ... Được, chị chờ tin tức của em...\" Mộc Nguyệt Dung cười nói : \"Chuyện chính đã xong, bây giờ chị em chúng ta cũng nên ôn chuyện đi...\"\r\n\r\n    \"Haha!\"\r\n\r\n    Ông già mỉm cười, nói : \"Chị hai, chị cũng không thay đổi, làm chuyện gì cũng trước công sau tư...\"\r\n\r\n    \"Đúng rồi, lão Bát, chú tìm thời gian hẹn lão Lã ra đây, chị muốn gặp mặt ổng...\" Mộc Nguyệt Dung đột nhiên nói.\r\n\r\n    Ông già này chợt run lên một cái, rồi lập tức gật đầu nói : \"Ừ, chuyện này em sẽ xử lý, có điều ông Lã bây giờ là người bận rộn, có thể hẹn được hay không, em cũng không bảo đảm...\"\r\n\r\n    \"Chị biết, chú cứ cố gắng là được...\" Mộc Nguyệt Dung mỉm cười nói.\r\n\r\n    Ông già nhìn thấy Mộc Nguyệt Dung mỉm cười, trong lòng lập tức ngọt ngào, có một cảm giác tươi mát, giống như là nắng hạn lâu ngày gặp phải trận mưa lớn vậy.\r\n\r\n    ................................\r\n\r\n    Phương Hạo Vân trở mình một cái, chậm rãi mở mắt ra, hắn phát hiện ra bên cạnh mình chỉ còn lại một người, Vương Hà đã không biết rời đi khi nào nữa.\r\n\r\n    Bây giờ, bên cạnh hắn chỉ còn lại Đinh Tuyết Nhu đang ngủ say.\r\n\r\n    Nhẹ nhàng kéo cô vào lòng ngực, đưa tay vuốt ve khuôn mặt nõn nà của cô, cúi đầu xuống hôn lên cái trái của cô một chút.\r\n\r\n    Sau đó, hắn kéo cô vào lòng và tiếp tục ngủ.\r\n\r\n    Chỉ lát sau, Đinh Tuyết Nhu lặng lẽ mở mắt to ra, thật ra cô đã sớm tỉnh rồi, nửa tiếng trước, khi Vương Hà rời khỏi giường, cô cũng đã tỉnh.\r\n\r\n    Nhớ đến sự điên cuồng tối hôm qua, trên mặt cô lập tức xuất hiện tia đỏ ửng và xấu hổ.\r\n\r\n    Nhìn khuôn mặt tà khí và ngả ngớn kia, Đinh Tuyết Nhu đột nhiên cảm thấy rằng người đàn ông này đã thay đổi, làm cho người ta hoàn toàn không đoán ra được, hắn không còn là tên ngốc ngây ngô đáng yêu của sáu năm trước nữa rồi.\r\n\r\n    Hắn đã trưởng thành, lớn dần.\r\n\r\n    So với sáu năm trước, thì bây giờ hắn đã là một cường giả, một vương giả.\r\n\r\n    \"Haizzz.....\"\r\n\r\n    Đinh Tuyết Nhu thở dài một tiếng, thầm nghĩ : ( Có một số việc bỏ lỡ là mất luôn, rất khó để thay đổi...)\r\n\r\n    Đinh Tuyết Nhu đúng là đã hối hận.\r\n\r\n    Nếu biết chuyện sẽ như vậy, thì lúc trước cô đã kiên trì rồi.\r\n\r\n    Vố tưởng rằng sẽ bảo vệ được người đàn ông mình yêu nhưng không ngờ rằng đó lại là một loại tổn thương.\r\n\r\n    \"Hạo Vân, anh thật sự muốn em rời khỏi anh sao?\" Đinh Tuyết Nhu ngắm nhìn Phương Hạo Vân đang ngủ, lẩm bẩm : \"Nếu anh không thích em, xin anh cứ nói cho em biết, em không muốn phải xa anh...\"\r\n\r\n    \"Ầm!\"\r\n\r\n    Đúng lúc này, bên ngoài chợt vang lên tiếng sấm, đã làm cho Đinh Tuyết Nhu không tự giác cuộn người lại, ôm chặt lấy hắn.\r\n\r\n    \"Tuyết Nhu... chẳng lẽ em không hiểu anh cho em đến Anh là cố ý sao?\" Trên thực tế, Phương Hạo Vân cũng không có ngủ, những lời lẩm bẩm của Đinh Tuyết Nhu hắn đều nghe được.\r\n\r\n    Phương Hạo Vân thở dài một hơi, vuốt ve khuôn mặt của cô, thản nhiên nói : \"Đừng để chị Hà làm rối loạn tư tưởng của em... Tuyết Nhu, anh có thể khẳng định, tình yêu của anh dành cho em căn bản là không hề thay đổi, cho đến giờ vẫn chưa biến... Cho dù anh có trải qua bao nhiêu chuyện, thì cảm giác trong lòng anh vẫn giống sáu năm trước... Quả thật, lời nói dối thiện ý của em đã làm tổn thương anh, nhưng những đau khổ mà mấy năm nay em chịu đựng cũng không ít hơn anh...\"\r\n\r\n    Nhìn thấy khuôn mặt nhỏ nhắn khiến cho trăm hoa như muốn rơi lệ kia, Phương Hạo Vân có chút đau lòng.\r\n\r\n    Nhưng mà dù sao thì tập đoàn Siêu Uy cũng cần người tiếp quản.\r\n\r\n    Xét đi xét lại, chỉ có Đinh Tuyết Nhu là người tiếp quản nó thích hợp nhất.\r\n\r\n    \"Hạo Vân, cảm ơn... cảm ơn anh đã nói những cái này cho em biết...\" Đinh Tuyết Nhu mỉm cười, đưa tay lên ôm lấy cổ hắn, hôn nhẹ lên trán hắn một cái.\r\n\r\n    \"Ầm!\"\r\n\r\n    Bên ngoài lại truyền đến tiếng sấm gầm nữa, ngay sau đó là một trận mưa lớn bên ngoài cửa sổ, mưa rơi phát ra những tiếng lộp độp, làm cho thân thể của Đinh Tuyết Nhu run rẩy không thôi, cuộn chặt người vào lòng ngực của hắn.\r\n\r\n    \"Hạo Vân, em đã nghĩ tốt rồi, em sẽ quản lý tốt tập đoàn Siêu Uy cho anh, có điều... Về sau ít nhất là một tháng anh phải đến Anh một lần.... Nếu không... nếu không người ta sẽ không yêu anh nữa...\" Nói xong, Đinh Tuyết Nhu nhếch miệng lên, nói : \"Đây là giới hạn của em...\"\r\n\r\n    Phương Hạo Vân buồn cười khi nhìn thấy cái miệng nhỏ của Đinh Tuyết Nhu chu lên, một cô gái thanh cao thanh lịch như vậy, mà cũng có lúc rất giống trẻ con.\r\n\r\n    \"Cái gì vậy?\" Đột nhiên Đinh Tuyết Nhu cảm thấy có cái gì đó ấm ấm chạm vào bụng mình.\r\n\r\n    Phương Hạo Vân cười vô sỉ, nói :\"Nhất Trụ Kình Thiên...\" ( Tự nhiên làm mình nhớ đến Lưu Phong ) )\r\n\r\n    Sắc mặt của Đinh Tuyết Nhu hơi đỏ lên, eo hơi xoay một chút, cố ý dùng cái bụng của đẩy vào cái thứ ấm ấm ấy, bụng lập tức bị đâm vào, cái cảm giác này rất là vui.\r\n\r\n    Phương Hạo Vân buồn bực, thì ra Tuyết Nhu còn rất ham chơi.\r\n\r\n    \"Đâm sai chổ rồi!\"\r\n\r\n    Phương Hạo Vân cười hắc hắc, điều chỉnh là thân mình, dùng hai tay nâng cái mông của cô lên, đẩy eo một phát, liền đâm vào cơ thể của cô.\r\n\r\n    \"Đây mới là chổ nên đâm...\"\r\n\r\n    Trong phòng lại vang lên những ca từ dục vọng...\r\n\r\n    Vương Hà vốn muốn đẩy cửa đi vào kêu hai người dậy, nhưng đã dừng chân lại, bởi vì nghe được âm thanh quen thuộc khiến cho cô đỏ mặt.\r\n\r\n    Tối hôm qua khác với hôm nay, tối qua là lúc phấn chấn đến cực điểm.\r\n\r\n    Nhưng hôm nay, sau khi tình cảm mãnh liệt kết thúc, lý trí đã chiếm lại đầu óc, thì cô đương nhiên trở nên rụt rè lại.\r\n\r\n    Nửa tiếng sau, hai người trong phòng mới chịu im lặng, lúc này Vương Hà mới dám gõ cửa, nói : \"Nhu Nhu, đậy thôi.... hôm nay còn có buổi chiêu đãi phóng viên, em phải tự mình tham gia...\"\r\n\r\n    \"Dạ...\"\r\n\r\n    Đinh Tuyết Nhu trả lời một tiếng, rồi khẽ nói với Phương Hạo Vân : \"Hạo Vân, chúng ta dậy thôi, chị Hà chắc là đã làm điểm tâm xong rồi...\"\r\n\r\n    \"Haha!'\r\n\r\n    Phương Hạo Vân mỉm cười, đưa tay vỗ vài cái lên mông của cô, nói : \"Không sao... Chị Hà đang ghen tị đó, lát nữa anh sẽ bồi thường cho chị ấy...\"\r\n\r\n    \"Anh đó, chỉ biết làm mấy chuyện xấu...\" Đinh Tuyết Nhu khẽ cáu một tiếng, rồi tự leo xuống giường, còn Phương Hạo Vân vẫn nằm lỳ trên đó.\r\n\r\n    Mười phút sau, Đinh Tuyết Nhu thu dọn đồ đi vào toilet, còn Vương Hà đẩy cửa đi vào, thấy Phương Hạo Vân cứ nằm mãi trên giường, lập tức nói : \"Còn không mau dậy đi...\"\r\n\r\n    \"Em không dậy...\" Phương Hạo Vân làm ra vẻ vô lại, trả lời.\r\n\r\n    Vương Hà tức giận nói : \"Có tin tôi lột mềm ra không...\"\r\n\r\n    \"Có bản lĩnh thì cứ tới...\" Vẻ mặt của Phương Hạo Vân tiếp tục bỡn cợt.\r\n\r\n    \"Hừ!'\r\n\r\n    Vương Hà hừ lạnh một tiếng, dùng hai tay kéo cái mềm ra, và lập tức hét to một tiếng, nhanh chân bỏ chạy.\r\n\r\n    \"Vô sỉ!\" Lúc đi ra ngoài, Vương Hà còn quay lại nói một câu. Cô tuyệt đối không ngờ rằng đến giờ phút này mà Phương Hạo Vân vẫn trần truồng như cũ.\r\n\r\n    \"Hắc hắc, tối hôm qua không phải đã thấy rồi sao?\" Phương Hạo Vân quyết định làm vô lại, trần truồng đuổi theo, nói : \"Nói cho phóng viên biết, buổi chiêu đãi hôm nay tuyên bố hủy bỏ, từ giờ trở đi, hai người chuẩn bị hành lý đi đến Anh... Ba ngày sau, em sẽ tự mình đưa hai người đi...\"\r\n\r\n    \"Tôi không đi!\"\r\n\r\n    Vương Hà hầm hừ nói : \"Tôi không đi, dù sao cũng không đi!\"\r\n\r\n    \"Chị Hà!\"\r\n\r\n    Đinh Tuyết Nhu không biết đã đi ra phòng khách từ khi nào, nói :\"Em đã đồng ý với Hạo Vân rồi, làm theo lời của Hạo Vân đi, hủy bỏ buổi chiêu đãi phóng viên đi...\"\r\n\r\n    Vương Hà lập tức không vui, nói : \"Tuyết Nhu, chẳng lẽ em muốn từ bỏ sự nghiệp của mình, đi làm một đầy tớ cho người ta.... Chẳng lẽ em muốn từ bỏ sự cao nhã của âm nhạc sao?\"\r\n\r\n    \"Em sẽ không bỏ!\"\r\n\r\n    Đinh Tuyết Nhu nhìn người đàn ông mình yêu, cười ngọt ngào, nói : \"Hạo Vân thích tiếng ca của em, nên em sẽ vĩnh viễn hát mãi, hát cho anh ấy nghe\"\r\n\r\n    Vương Hà không còn biết nói gì luôn, Nhu Nhu đã si mê Phương Hạo Vân đến cực độ rồi.\r\n\r\n    Phương Hạo Vân đưa mắt nhìn Vương Hà, nói : \"Chị tức giận cái gì, Nhu Nhu đã đồng ý rồi.... Em biết mà, chị sợ là không muốn rời khỏi em...\"\r\n\r\n    \"Ai nói là không muốn rời khỏi cậu?\" Vương Hà hừ lạnh một tiếng, nói : \"Chúng ta đi, hôm nay thu dọn đồ ...\" Nói xong, Vương Hà liền bước đi.\r\n\r\n    Phương Hạo Vân vẫn trần trụi như trước, đi qua nói : \"Nhu Nhu, anh đã chuẩn bị tốt rồi, sau khi đến Anh, nếu em muốn tiếp tục ca hát, dựa vào thế lực của Siêu Uy, Hùng Long, thì ca khúc của em sẽ nhanh chóng nổi tiếng...\"\r\n\r\n    \"Không!\"\r\n\r\n    Đinh Tuyết Nhu lắc đầu, nói : \"Em sẽ dựa vào năng lực của mình mà tiến quân vào Anh...\"\r\n\r\n    \"Ừ, cũng được.!\" Phương Hạo Vân nghiêm túc gật đầu.\r\n\r\n    ...............................\r\n\r\n    Theo ý của Mộc Nguyệt Dung lúc đầu là nhờ lão Bát liên hệ để gặp mặt Phương Hạo Vân, đến cuối cùng bọn họ đã được gặp mặt.\r\n\r\n    Lúc đầu, Mộc Nguyệt Dung không hề để ý đến thằng nhóc miệng chưa dứt sữa này, nhưng bây giờ xem ra, hoàng đế ngầm ở Hoa Hải trong truyền thuyết này quả thật cũng có chổ hơn người.\r\n\r\n    Thằng nhãi cũng bô trai, tướng tá cũng ngon lành, và nhất là khóe miệng luôn mang theo một nụ cười, chỉ là Mộc Nguyệt Dung luôn cảm thấy rằng, đằng sau nụ cười ấy là sát khí rất lớn.\r\n\r\n    Nói ngắn gọn lại một câu, ấn tượng ban đầu của Phương Hạo Vân đã làm cho bà khiếp sợ.\r\n\r\n    Địa điểm gặp mặt của hai người chính là khách sạn Shangri La.\r\n\r\n    Phương Hạo Vân nhìn Mộc Nguyệt Dung, Mộc Nguyệt Dung cũng nhìn Phương Hạo Vân, từ bên ngoài nhìn vào, hai người dường như là chẳng có gì không vui cả, ít nhất là trên mặt hai người vẫn luôn tươi cười.\r\n\r\n    <\/div>","title":"Chương 56: Gặp Mặt."}