{"text":"﻿    Chương 24: Hồ lô nuôi dế (1).\r\n\r\n    <\/div>\r\n\r\n    …. Khi Trang Duệ mới năm sáu tuổi và vẫn còn ở nhà cũ thì thích chơi đấu dế, hắn thường cùng ba bốn đứa trẻ khác nửa đêm xách đèn pin đi đến những khu gạch vỡ ngói tàn gần Hí Mã Đài để bắt dế, sau đó bắt đầu đấu xem dế của ai lợi hại hơn.\r\n\r\n    Những thành phố hiện đại hóa bây giờ thật sự không thể có tình huống như vậy, vì khắp nơi đều là nhà lầu, hơn nữa khi đó nhà cũ của Trang Duệ ở dưới Vân Long Sơn, có rất nhiều loại côn trùng sinh sống. Mỗi khi đến đêm thì khắp nơi vang lên tiếng côn trùng rả rích, chỉ cần tùy tiện mở một tảng đá ra thì có thể bắt được một con dế ở bên dưới.\r\n\r\n    Ngoài đấu dế, khi Trang Duệ quen biết Lưu Xuyên thì cả hai lại thích nuôi dế, vì bắt dế mà cả hai không ít lần chạy ra vườn rau ngoại thành, cũng không thiếu những lúc đưa dế lên lớp chơi đùa, tất nhiên cũng thường xuyên bị bố của Lưu Xuyên cho ăn đòn. Nhưng khi đó nếu có một con dế toàn thân xanh đậm, tiếng kêu vang dội thì thật sự là rất có thể diện trong đám bạn học.\r\n\r\n    Lúc này Trang Duệ vừa nghe thấy âm thanh thì lập tức biết đó là tiếng dế réc, vì vậy mà trong lòng có chút kỳ quái, hắn biết rõ chơi dế thường là vào mùa thu, một khi tiến vào mùa đông thì dế sẽ vì lạnh mà chết đi. Trước kia hắn nuôi dế chưa từng có con nào gắng gượng đến tết, nhưng lúc này hắn chợt nghe thấy tiếng dế réc vang dội và có lực, rõ ràng không phải là của loại dế hấp hối vào mùa đông.\r\n\r\n    Trang Duệ nhìn lại và chợt cảm thấy tiếng dế réc xuất phát từ trong ngực anh Hùng, vì thế hắn không khỏi kỳ quái hỏi:\r\n\r\n    - Dế đến mùa đông thường chết đi, vì sao con của anh lại kêu to như vậy?\r\n\r\n    - Hì hì, tôi thấy cậu là biết không phải hội người chơi dế, cậu nói những con dế nuôi trong lồng, tất nhiên nó sẽ không sống lâu cho được. Dế của tôi được nuôi trong hồ lô, mỗi ngày đều được đặt trong ngực, tất nhiên sẽ không có vấn đề gì...\r\n\r\n    Anh Hùng dùng giọng tự đắc giải thích, hắn lại cho tay vào trong ngực, khi lấy ra thì bàn tay nắm chặt một hồ lô nuôi dế có màu đỏ và hơi lộ sắc tím.\r\n\r\n    Thông qua giải thích của anh Hùng thì Trang Duệ mới hiểu, mình trước kia căn bản không phải là chơi dế, dế tốt đều có thể sống qua mùa đông, có những con thậm chí còn sống lâu đến một vài năm. Nhưng muốn nuôi được như vậy cũng cần chú ý nhiều thứ, thứ nhất là mùa đông phải chú ý nhiệt độ, khi nhiệt độ hạ thấp thì cố gắng đừng cho nó kêu to, ban ngày bỏ trong hồ lô, bỏ vào ngực giữ ấm. Thứ hai là khi dế kêu lớn cũng chỉ không được quá nửa giờ, một ngày không quá ba lượt, nếu không sẽ rút ngắn thời gian sống của dế.\r\n\r\n    Trang Duệ nghe thấy tiếng dế kêu thì cũng nhớ lại thời gian tuổi thơ của mình, hắn không khỏi nói với anh Hùng:\r\n\r\n    - Có thể cho tôi xem một chút được không?\r\n\r\n    - Cầm lấy đi, nhưng cũng đừng quá lâu, nhiệt độ thấp sẽ không tốt với dế...\r\n\r\n    Anh Hùng cũng là một người hào sảng, hắn cầm hồ lô trong tay đưa cho Trang Duệ.\r\n\r\n    Khi hồ lô kia vào trong tay thì Trang Duệ cảm thấy lòng bàn tay hơi ấm, hắn cẩn thận đánh giá, thấy hồ lô cao chư đến mười centimet nhưng phần bụng lại rất lớn, xem ra cũng phải bảy tám centimet, bên trong trống rỗng, cực kỳ đẹp. Hồ lô có màu đỏ, bừng ra chút khí chất cổ lão, khoảng thời gian qua Trang Duệ đã tìm được không ít tri thức về đồ cổ, vì vậy mà cũng nhận ra được vài đặc điểm.\r\n\r\n    Dế trong hồ lô hình như cảm nhận được nhiệt độ hạ xuống nên cũng dừng réc, Trang Duệ đang đưa mắt đánh giá hồ lô, hắn phóng linh khí ra ngoài theo thói quen.\r\n\r\n    - Ủa!\r\n\r\n    Khi linh khí vừa tiếp xúc với hồ lô thì một cảm giác quen thuộc bùng lên trong mắt Trang Duệ, linh khí, đúng vậy, một luồng linh khí yếu ớt dung nhập vào trong mắt hắn. Tuy luồng linh khí này như có như không, linh khí trở về mắt cũng rất nhỏ nhưng hắn vẫn có thể cảm ứng được vấn đề, trong hồ lô có linh khí.\r\n\r\n    - Anh Hùng, tôi thích thứ này, anh có bán không? Khi còn bé tôi thường xuyên chơi dế, bây giờ nhìn lại thấy rất thân thiết, nếu anh tình nguyện bán thì cứ ra giá đi.\r\n\r\n    Trang Duệ đầu tiên là trả lại hồ lô cho anh Hùng, sau đó hắn tỏ ra tùy ý mở miệng hỏi. Hắn biết rõ đám người trong chợ này đều đã thành tinh, chỉ cần anh có chút biểu hiện hứng thú với vật gì đó, bọn họ sẽ lập tức tăng giá lên trời, đừng hòng mua được.\r\n\r\n    Dù linh khí trong bình hồ lô thật sự không bằng hai bức thư pháp và bản thảo nhưng đó vẫn là vật thứ ba có linh khí đối với Trang Duệ, nếu không phải quá đắt đỏ, hắn sẽ mua lại.\r\n\r\n    - Tôi chỉ nuôi chơi mà thôi, cũng không bán.\r\n\r\n    Anh Hùng nghe được lời nói của Trang Duệ thì vẻ mặt có chút biểu hiện khó xử, lần này cũng không phải vì hắn muốn lên giá, quan trọng là hắn nuôi dến này hơn nửa năm, mỗi ngày đều mang theo bên người, còn phải tỉ mỉ nuôi nấng cũng xem như có cảm tình, sau khi nghe Trang Duệ nói như vậy cũng thật sự không nỡ bán đi.\r\n\r\n    Trang Duệ chưa từ bỏ ý định, hắn cổ động:\r\n\r\n    - Anh Hùng, tôi thật sự rất thích thứ này, anh xem có thể bán đi hay không, anh cứ nói giá, nếu phù hợp thì tôi sẽ mua. Lúc này là đầu năm, anh xem như mở hàng đại cát, tôi cũng mua được thứ mình thích, ai cũng vui vẻ cả.\r\n\r\n    - Anh Hùng, đợi lập thu rồi nuôi lại, vị huynh đệ kia thích, anh bán lại đi.\r\n\r\n    Hầu Tử ở bên cạnh cũng lên tiếng, hắn căm thấy một con dế giá mười tám đồng mà đối phương cũng muốn mua, như vậy bán đi cho rồi.\r\n\r\n    Vẻ mặt anh Hùng cũng biến đổi, hắn cũng cảm thấy động lòng, con dế này hắn mua với giá hai mươi đồng, còn chiếc hồ lô thì năm xưa hắn ở nhà bác trai ở Thiên Tân đã mua được nơi một quán vỉa hè, giá chỉ mười đồng tiền.\r\n\r\n    Anh Hùng nghĩ đến đây thì nghiêm mặt nói với Trang Duệ:\r\n\r\n    - Dế của tôi là cực phẩm, vừa rồi cậu cũng nghe thấy tiếng kêu của nó rồi đấy, được gọi là Nhất Hưởng Lượng. Không phải tôi khoác lác, trong khu chợ này có nhiều người chơi dế nhưng không ai được như con dế của tôi. Lúc này thấy cậu thích, tôi ra giá, cậu thấy phù hợp thì tôi bán...\r\n\r\n    - Anh nói đi.\r\n\r\n    Trang Duệ trả lời.\r\n\r\n    - Một ngàn đồng, chắc giá, tôi bán cả cái hồ lô cho cậu, vì hồ lô của tôi là thứ tốt, trước đó ông lão trong cửa hàng Tập Nhã Hiên đã đến trả tôi tám trăm đồng, tôi còn chưa bán.\r\n\r\n    Anh Hùng cắn răng nói, lời này của hắn cũng là nửa thật nửa giả, ông lão ở quán đồ cổ Tập Nhã Hiên hôm qua thật sự có ra giá với cái hồ lô của hắn, nhưng đối phương chỉ ra giá một trăm đồng, bây giờ hắn lại cộng thêm bảy trăm đồng.\r\n\r\n    Một ngàn đồng, Trang Duệ thầm suy tính, sau đó quyết định mua lại. Đây là lần thứ ba hắn bắt gặp một vật có thể tăng linh khí trong mắt, một ngàn đồng tiền cũng không nhiều, coi như mình thiệt thòi cũng được.\r\n\r\n    - Được, nếu anh Hùng đã có thể bỏ đi thứ mình thích, một ngàn thì một ngàn, anh lấy tiền tiền thì hồ lô sẽ thuộc về tôi...\r\n\r\n    Khi anh Hùng và Hầu Tử dùng ánh mắt dò xét nhìn Trang Duệ, hắn chợt lên tiếng, sau đó còn lấy ra một ngàn đưa cho anh Hùng, lại nhận hồ lô dế, cũng cất giữ hồ lô như kiểu của anh Hùng. Anh Hùng nhận tiền và đếm có chút không nỡ, sau đó đút tiền vào túi,, ánh mắt lại nhìn về phía Trang Duệ đặt hồ lô trong ngực.\r\n\r\n    Trang Duệ vuốt hồ lô dế trong lòng, hắn chậm rãi đi về phía quán của Lưu Xuyên, trong lòng có chút vui sướng, dù sao thì cũng có được vật có linh khí, tuy hấp thu được rất ít nhưng rõ ràng là có còn hơn không.\r\n\r\n    <\/div>","title":"Chương 24: Hồ lô nuôi dế (1)."}