{"text":"﻿    Chương 201: Tảng đá điên cuồng(11).\r\n\r\n    <\/div>\r\n\r\n    …. - Ba chục triệu.\r\n\r\n    Khi Hứa Chấn Đông hô lên những chữ như vậy thì tất cả mọi người đều phải hít vào một hơi thật sâu.\r\n\r\n    Ba chục triệu để mua phỉ thúy cũng không có nhiều, hơn nữa hôm nay còn là ngày đầu tiên của hội chợ đấu giá phỉ thúy, phải biết rằng mao liêu quán quân của hội chợ lần trước chỉ có giá ba chục triệu, bây giờ Hứa Chấn Đông hô giá thật sự đã có thể đạt đến mức giá của mao liêu quán quân trước kia.\r\n\r\n    Lúc này ông chủ Hàn thật sự có chút do dự, Hứa Chấn Đông hô giá như vậy đã vượt qua mức quy định của hắn. Giống như những gì Hứa Chấn Đông đã nói trước đó, hai tháng trước công ty của hắn đã đổ thạch thắng ở Myanmar, lạ mua hai khối mao liêu thầm tiêu, đánh cuộc thắng một khối, nếu nói rõ ràng ra thì lúc này công ty của hắn cũng không thiếu phỉ thúy xa hoa.\r\n\r\n    Nhưng đồng hành là oan gia có thể áp dụng cho nghề ngọc khí này, nếu có thể thu vào một nguyên liệu phỉ thúy xa hoa thì sẽ có ý nghĩa là thiếu một đối thủ cảnh tranh trên thị trường vật phẩm xa hoa, hơn nữa bây giờ chỉ là tranh chấp giữa hai bên, nếu như tỏ ra yếu thế thì sau này sẽ có ảnh hưởng đến danh dự công ty, tói thiểu cũng sẽ bị người ta nói rằng mình không đủ thực lực.\r\n\r\n    - Thế nào? Tiểu Hàn, các người đã tạo ra nhiều danh tiếng ở Myanmar, vì vậy khối mao liêu kia để lại cho tôi đi.\r\n\r\n    Hứa Chấn Đông thấy ông chủ Hàn đã do dự khá lâu mà không lên tiếng, vì vậy đắc chí nói.\r\n\r\n    Hứa Chấn Đông sở dĩ hô giá cao như vậy cũng chính là muốn giải tỏa khó khăn khan hiếm nguyên liệu phỉ thúy xa hoa cho công ty, thứ hai là vài tháng trước bọn họ đến Myanmar và quay về tay không, danh dự công ty cũng bị ảnh hưởng rất lớn. Lão muốn nhân cơ hội này để phô bày thực lực của công ty châu báu Hứa Thị.\r\n\r\n    Trên đầu Hàn Hạo Duy đã toát ra những giọt mồ hôi như hạt đậu, chiếc khăn trên tay đã có thể vắt ra nước, một là vì thời tiết quá nóng, hai là vì bị Hứa Chấn Đông ép bức. Hắn muốn hô giá nhưng lại sợ mình phát sinh sai lầm và hối hận không kịp.\r\n\r\n    - Ba mươi triệu năm trăm ngàn.\r\n\r\n    Hàn Hạo Duy hầu như dùng từng chữ để nói ra giá tiền, lúc này gương mặt trắng nõn cũng trở nên đỏ rực, khăn mặt trên tay phải cũng bị bóp lại nhỏ nước xuống đất.\r\n\r\n    Đám người xung quanh lại trở nên sôi trào, năm ngoái viên mao liêu thầm tiêu có giá cả cao nhất là ba mươi triệu, thể tích của nó cũng không lớn, chỉ hơn mười kilogam. Nhưng lúc này lại có một công ty châu báu trả giá ba mươi một triệu cho một khối mao liêu, năm nay thầm tiêu chưa mở đấu giá nhưng đã phá vỡ mức giá cao nhất của năm trước, tất nhiên ai cũng bất ngờ.\r\n\r\n    Bây giờ người do dự lại là Hứa Chấn Đông, tuy vừa rồi lão tỏ ra bình tĩnh như nước chảy mây trôi nhưng thật sự cũng chịu áp lực rất lớn, vì dù sao thì lão và thầy Triệu cũng đã có tính toán, cho rằng giá cả của khối mao liêu kia trên dưới ba chục triệu là tốt, nếu mua với giá như vậy thì chắc chắn sẽ không phải bồi tường tiền, nhưng cũng thật sự không thể nào nói chính xác cho được.\r\n\r\n    Hứa Chấn Đông hô giá ba chục triêu thì thật sự cũng có ý nghĩ dùng tiền để quảng cáo, cũng tràn đầy tự tin là cái giá này cũng có thể làm cho Hàn Hạo Duy bị sợ mà dọa lui, nhưng làm hắn không ngờ chính là Hàn Hạo Duy lại cố gắng chơi đến cùng, vì vậy mà Hứa Chấn Đông cũng bắt đầu do dự.\r\n\r\n    Nhưng lúc này Hứa Chấn Đông thật sự cảm thấy đâm lao phải theo lao, vừa rồi biểu hiện có chút cường thế, bây giờ nếu bỏ qua thì sự việc truyền ra ngoài, chỉ sợ người trong ngành ngọc khí sẽ cười mình thối mặt.\r\n\r\n    - Ý kiến của các người thế nào?\r\n\r\n    Hứa Chấn Đông hỏi thầy Triệu và Hứa Vĩ ở bên cạnh, dù lão là một gia trưởng cường thế nhưng lúc này cũng thật sự là khó thể quyết định. Dù sao những năm gần đây công ty châu báu Hứa Thị cũng không phát triển tốt, tài chính cũng không đủ, hơn ba chục triệu đối với bọn họ cũng đã coi như chiếm một nửa vốn lưu động của công ty rồi.\r\n\r\n    - Bác trai, tiểu tử họ Trang này có vận may rất tà dị, trước đó ở Nam Kinh hắn mở lớp mao liêu đầu tiên chỉ có giá ba triệu rưỡi, nhưng sau khi mở ra rõ ràng thì lại đẩy lên vài chục triệu...\r\n\r\n    Hứa Vĩ tuy không hợp với Trang Duệ, cũng không muốn Trang Duệ kiếm được tiền, nhưng hắn cũng biết tình huống của công ty gần đây không tốt, rất khó coi, thiếu phỉ thúy xa hoa, vì vậy mà lúc này phải nhất quyết mua lại khối mao liêu này.\r\n\r\n    - Nhìn vào biểu hiện của khối mao liêu kia thì giống như có thể lấy ra phỉ thúy có giá hơn ba chục triệu, vấn đề này là khá lớn, nhưng nếu giá vượt qua mức này, cũng khó nói.\r\n\r\n    Thầy Triệu nói ra lời đề nghị rất đúng trọng tâm, quyền lựa chọn là của Hứa Chấn Đông.\r\n\r\n    Nếu Trang Duệ nghe và hiểu thì chắc chắn sẽ cười đến rụng răng, khối mao liêu của Lưu Xuyên sở dĩ được mở lấy phỉ thúy ra cũng vì hắn cố ý, bên trong có phỉ thúy thì tất nhiên phải lấy ra, bán đi với giá trị cao nhất. Nếu khối mao liêu này có phỉ thúy lớn như vậy, giống như những biểu hiện của hai mặt hai bên, Trang Duệ sẽ không lấy ra bán, sẽ lấy phỉ thúy ra từ lâu rồi.\r\n\r\n    Còn câu nói phỉ thúy bên trong có giá ba chục triệu của thầy Triệu kia cũng càng sai, mao liêu này bên trong chỉ có một tầng phỉ thúy khoảng ba centimet, nếu có thể làm ra những món trang sức có giá ba triệu thì thật sự là thắp nhang rồi.\r\n\r\n    - Ba mươi mốt triệu.\r\n\r\n    Hứa Chấn Đông hầu như là cắn răng hô giá, nếu nắm bắt được khối mao liêu kia thì coi như vài tháng sau công ty sẽ không mất đi nguồn hàng trang sức xa hoa, điều này đối với một công ty có danh dự là cực kỳ quan trọng.\r\n\r\n    - Để tôi xem lại khối mao liêu này.\r\n\r\n    Ông chủ Hàn thật sự khó thể nào chịu được, hắn lên tiếng với Trang Duệ, sau đó ngồi xổm xuống cẩn thận quan sát. Lúc này hắn thật sự hận mình không có cặp mắt xuyên thấu, có thể nhìn ra phỉ thúy ở bên trong.\r\n\r\n    - Cổ lão gia tử đến, mọi người nhường đường một chút.\r\n\r\n    Những chuyện xảy ra ở quầy hàng của Dương Hạo thật sự kinh động phía chính quyền tổ chức hội chợ Bình Châu, là hiệp hội ngọc thạch Bình Châu.\r\n\r\n    Được nhóm quan viên vây quanh cùng đi đến, Cổ lão gia tử đi xuyên qua đám người, đi đến trung tâm. Sau khi liếc mắt thấy Trang Duệ thì không khỏi ngây ra, lão chỉ nghe nói chỗ này có mao liêu được trả giá hơn ba chục triệu, vì vậy mới chạy đến xem, cũng không ngờ gặp Trang Duệ ở đây.\r\n\r\n    - Trang Duệ, đây là mao liêu của cậu sao?\r\n\r\n    Khi thấy nhóm Dương Vĩ vây quanh Trang Duệ, Cổ lão gia tử dùng giọng chần chừ hỏi.\r\n\r\n    - Hì hì, bác Cổ, vài ngày trước cháu và anh Tống đi nhìn hàng lậu, mua được một khối mao liêu, hôm nay cắt ra, không ngờ lại là đổ ra sắc xanh, may mắn, tất cả chỉ là may mắn.\r\n\r\n    Trang Duệ cười hì hì gật đầu thừa nhận khối mao liêu là của mình.\r\n\r\n    Cổ lão gia tử trừng mắt nhìn Trang Duệ một lúc lâu, mãi đến khi Trang Duệ có chút sợ hãi thì mới mở miệng nói:\r\n\r\n    - Tôi chơi ngọc thạch được bốn mươi năm, cũng đã nửa đời người chạy trong vòng quan hệ của giới ngọc thạch, nhưng những người có vận may như cậu thì chưa từng được gặp qua. Tôi đã hiểu vì sao Phật sống lại tặng cho cậu chuỗi hạt thiên châu, thì ra cậu vốn là người có phúc duyên thâm hậu.\r\n\r\n    - Ha ha, lão gia tử, cũng là ngài dạy bảo tốt.\r\n\r\n    - Thúi lắm, hai ngày qua tôi dạy cậu được cái gì? Được rồi, đừng chiếm tiện nghi còn khoe mẽ, tôi đến xem khối mao liêu của cậu là thế nào.\r\n\r\n    Cổ lão gia tử khoát tay áo dở khóc dở cười, vai ngày qua Trang Duệ thật sự đã thỉnh giáo lão không ít tri thức về ngọc thạch, nhưng những kiến thức kia thật sự không có chút liên quan đến phương diện đổ thạch.\r\n\r\n    Ông chủ Hàn thấy Cổ lão gia tử đi đến thì cũng vội vàng dịch người, dùng ánh mắt chờ mong nhìn Cổ lão, hy vọng có thể từ miệng đối phương để biết được chút tin tức hữu dụng, để quyết định có nên mua khối mao liêu này hay không?\r\n\r\n    Nhưng biểu hiện của Cổ lão gia tử lại làm cho Hàn Hạo Duy phải thất vọng, sau khi quan sát bảy phút thì Cổ lão đi đến bên cạnh Trang Duệ, cũng không nói ra bất kỳ lời bình phẩm nào.\r\n\r\n    - Cổ lão, ngài cũng nên nói vài lời chứ, đã có người trả giá hơn ba mươi triệu, rốt cuộc có đáng giá không?\r\n\r\n    - Đúng vậy, Cổ lão, cho chúng tôi một câu nhận xét xem thế nào?\r\n\r\n    Không cần Hàn Hạo Duy phải mở miệng, cuối cùng trong đám người cũng có kẻ hô lên.\r\n\r\n    - Tất cả mọi người đều ở trong giới ngọc khí, đổ thạch luôn là như thế này, xem cửa sổ, xem lớp cắt, bây giờ biểu hiện của hai cửa sổ kia thế nào thì tôi đây cũng không nhiều lời, nhưng muốn có được phỉ thúy hay không thì còn phải xem vào vận may của mỗi người.\r\n\r\n    - Nhưng đứa cháu này của tôi thật sự có vận may không tệ, hai tháng trước đã bỏ ra một khối phỉ thúy băng lục, nhỏ hơn khối mao liêu này, lúc đó bán ra với giá hai chục triệu. Còn khối mao liêu này, bên trong có phỉ thúy nguyên vẹn hay không, chỉ cần nhìn vào màu sắc bên ngoài cũng không đủ, cần phải xem xét vào vận may.\r\n\r\n    Cổ lão gia tử mở miệng nói một lúc lâu nhưng cũng như không nói gì, cũng không cho ra chút đánh giá nào với những biểu hiện của mao liêu, chỉ nói đến hai chữ vận may. Nhưng những người ở chung quanh đều thấy được Cổ lão gia tử rất coi trọng vận may của Trang Duệ.\r\n\r\n    - Được, chỉ bằng những lời này của Cổ lão gia tử, tôi tăng thêm năm trăm ngàn, ba mươi mốt triệu năm trăm ngàn...\r\n\r\n    Sau khi nghe được lời của Cổ lão gia tử thì Hàn Hạo Duy giống như có được khích lệ lớn, hắn lại ném ra một cái giá mới, đồng thời cũng muốn nhận lấy danh hiệu đệ nhất mao liêu ở hội chợ Bình Châu lần này.\r\n\r\n    Vì vậy mà lúc này ánh mắt của mọi người lại chuyển lên đám người Hứa Chấn Đông.\r\n\r\n    Hôm nay thật sự làm cho người ta mở rộng tầm mắt, đổ thạch phóng đại, hai gấu tranh chấp không ai nhường ai, giá cả liên tục tăng lên, thật sự làm cho người ta sinh ra cảm giác kinh tâm động phách.\r\n\r\n    - Ông chủ Hàn, mượn một bước để nói chuyện...\r\n\r\n    Hứa Chấn Đông khi còn đang tính toán được mất thì Lão Tứ vốn ở bên cạnh Trang Duệ chợ đi đến sau lưng khẽ vỗ vai Hàn Hạo Duy, sau đó nói vài câu bên tai của Hàn Hạo Duy.\r\n\r\n    Lúc bắt đầu thì vẻ mặt Hàn Hạo Duy có chút khó coi, ánh mắt liên tục nhìn về phía Hứa Vĩ bên cạnh Hứa Chấn Đông, nhưng sau khi Lão Tứ nói xong thì vẻ mặt hắn dần chuyển thành tốt đẹp, vì vậy mà chậm rãi gật đầu.\r\n\r\n    Lúc này Hứa Chấn Đông lại tiếp tục báo giá:\r\n\r\n    - Ba mươi ba triệu ba trăm ngàn...\r\n\r\n    Nãy giờ giá cơ sở để nâng lên là năm trăm ngàn, lúc này Hứa Chấn Đông bỏ ra thêm một triệu tám trăm ngàn, xem như Hứa Chấn Đông muốn làm một lần cho xong.\r\n\r\n    Hứa Chấn Đông cũng bất đắc dĩ mới cho ra cái giá này, Cổ lão gia tử tuy không nói xem trọng khối mao liêu kia, nhưng ý nghĩa lời nói của đối phương thì ai cũng có thể nghe rõ, vẫn là ủng hộ đứa cháu của mình. Nếu như mình không cho ra cái giá rung động, như vậy chỉ sợ tên họ Hàn kia sẽ tiếp tục dây dưa không rõ.\r\n\r\n    Hứa Chấn Đông cảm thấy sách lược của mình khá hiệu quả, lúc này Hàn Hạo Duy giống như bị tình thế bắt buộc, hai mắt khép hờ, giống như đang suy tư điều gì đó.\r\n\r\n    - Cậu Hàn, thế nào, suy nghĩ kỹ chưa, tôi thấy lần này cậu nên nể tình ông lão tôi một lần, lần sau Hứa Chấn Đông tôi sẽ báo đáp.\r\n\r\n    Hứa Chấn Đông bây giờ cũng thật sự rất sợ báo giá khối mao liêu kia, hắn cũng sợ tên họ Hàn kia liều lĩnh đến tranh đoạt, vì vậy mà trong lời nói có mang theo chút hương vị cầu khẩn, Tiểu Hàn trước đó đã trở thành cậu Hàn.\r\n\r\n    Hàn Hạo Duy nghe thấy Hứa Chấn Đông nói như vậy thì giống như có quyết định gì đó, vì vậy mà cặp mắt híp lại đã mở ra, hắn nhìn Hứa Chấn Đông rồi nói:\r\n\r\n    - Ông chủ Hứa quyết đoán như vậy thì vãn bối cũng sinh ra mặc cảm, khối mao liêu này thuộc về công ty châu báu Hứa Thị.\r\n\r\n    Hàn Hạo Duy làm người khá sảng khoái, lúc này đã nhượng bộ thì nói ra tên của công ty châu báu Hứa Thị, những câu nói của hắn thật sự làm cho Hứa Chấn Đông nghe được và cảm thấy rất thoải mái, vẻ mặt rất vui sướng.\r\n\r\n    Hứa Chấn Đông sợ đêm dài lắm mộng, mao liêu chưa đến tay thì biết đâu nửa đường sẽ xuất hiện Trình Giảo Kim, vì vậy Hàn Hạo Duy ở bên kia vừa rút lui thì lão đã nhanh chóng nói với Trang Duệ:\r\n\r\n    - Ông chủ Trang thật sự là quá may mắn, một khối mao liêu lại có thể làm cho ông lão tôi bỏ ra số tiền lớn. Thế nào, ông chủ Trang, chúng ta bây giờ đi quyết toán sổ sách được chưa?\r\n\r\n    - Ông chủ Hứa cũng không chịu thiệt, trải qua sự kiện hôm nay thì còn ai dám xem thường công ty châu báu Hứa Thị, coi như là hai bên cùng vui, hai bên cùng vui.\r\n\r\n    Trang Duệ cười ha hả đồng ý, lời nói của hắn giống như rất thuận miệng, giống như trước nay hắn chưa từng có bất kỳ chuyện gì không vui với Hứa Vĩ vậy.\r\n\r\n    Hứa Chấn Đông nghe được lời của Trang Duệ thì cũng cười phá lên ha hả, những lời này của Trang Duệ thật sự nói đến đúng chỗ ngứa của lão. Chuyện chọn mua mao liêu chỉ là một vấn đề, lão cho ra giá cao để giành lấy giải quán quân mao liêu, như vậy cũng có tác dụng quảng cáo thương hiệu của công ty Hứa Thị.\r\n\r\n    Lúc này Trang Duệ cũng có ấn tượng tốt trong mắt Hứa Chấn Đông, nếu bên cạnh không có nhiều người thì lão sẽ muốn dạy bảo Hứa Vĩ một phen, vì Trang Duệ có biểu hiện rất lễ phép, cũng không phải là hình tượng xấu xa như trong lời của Hứa Vĩ.\r\n\r\n    Trang Duệ và Hứa Chấn Đông sau khi làm xong thủ tục mua bán thì đi ra tiến hành chuyển khoản, tài sản của Trang Duệ đã tăng từ chín triệu lên hơn bốn chục triệu, dù lúc đấu giá mao liêu này hắn đã có chuẩn bị tâm lý, nhưng sau khi tiền đến tay thì vẫn nhịn không được phải kích động.\r\n\r\n    Sau khi thanh toán tiền xong thì Hứa Chấn Đông tìm người dọn khối mao liêu đi, điều làm cho người ta khó hiểu chính là ông chủ Hàn cũng đi theo phía sau giống như có chuyện gì đó cần chứng thực.\r\n\r\n    Nhóm Trang Duệ lại kéo về lều của Dương Hạo, lúc này Dương Hạo đã gọi quán cơm bên ngoài không ít món ăn, không phải muốn mời Trang Duệ dùng cơm, tất nhiên Cổ lão gia tử, Tống Quân và tên mập họ Mã cũng có nơi khác để đi, cũng không dùng cơm ở chỗ này.\r\n\r\n    - Này, bằng hữu, có chuyện gì không?\r\n\r\n    Dương Hạo thấy một người thanh niên còn đứng trước máy cắt đá, người này hơn hai mươi, mặt tròn, khá mập, trong tay còn cầm điện thoại.\r\n\r\n    - À, không có gì, không có gì.\r\n\r\n    Người thanh niên giống như còn chưa tỉnh táo khỏi tình huống kinh tâm động phách, sau khi trả lời Dương Hạo thì xoay người bỏ đi.\r\n\r\n    Đám người Trang Duệ cũng không ngờ vài năm sau có một bộ phim \"tảng đá điên cuồng\" được chế tác từ trong tay người thanh niên kia.\r\n\r\n    <\/div>","title":"Chương 201: Tảng đá điên cuồng(11)."}