{"text":"﻿    Chương 404: Quà cưới. (2)\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    Ngô Trác Chí nghe vậy thì sửng sốt một chút, ngày hôm qua sau khi hắn nhận được điện thoại từ phía Hongkong thì bắt đầu chuẩn bị tốt sổ sách để làm thủ tục giao tiếp. Nhưng nói thật thì chính hắn là người phụ trách Tần Thụy Lân từ khi nó mới bắt đầu được mở ra ở Bắc Kinh, thậm chí quầy hàng này đều là do hắn tự mình đặc chế, vì vậy mà có cảm tình rất sâu.\r\n\r\n    Ngô Trác Chí sống ở Bắc Kinh nhiều năm cũng đã sớm mua nhà, vợ cũng ở đây, thậm chí đứa con trai du học từ nước ngoài về cũng đang công tác ở Bắc Kinh, biển đổi này là khá rộng, có ảnh hưởng rất lớn với hắn.\r\n\r\n    Nhưng Ngô Trác Chí biết tính tình của Đại tiểu thư Tần gia khá lãnh đạm, hắn nghĩ rằng sau khi nàng tiếp nhận cửa hàng này thì nhất định sẽ cho ra thay đổi, mà hắn cũng đã chuẩn bị tâm lý quay về Hongkong. Lúc này hắn nghe nói Tần Huyên Băng muốn giữ mình lại, thật sự không khỏi sinh ra cảm giác bất ngờ.\r\n\r\n    - Chú Ngô, cổ phần của chú ở công ty châu báu Tần Thị vẫn được giữ lại, hơn nữa lương cơ sở của chú mỗi năm sẽ được tăng thêm ba trăm ngàn. Chú Ngô, chú có thể suy xét lại...\r\n\r\n    Tần Huyên Băng thấy Ngô Trác Chí trầm mặc không nói thì còn tưởng đối phương muốn quay về Hongkong, vì vậy nàng vội vàng cho ra điều kiện của mình. Thật ra nói thật lòng thì nàng cũng không muốn tiếp nhận món đồ cưới này, chỉ là Tần lão sợ cháu gái sau này chịu uất ức, vì vậy mới đưa phần sản nghiệp này cho nàng, đây là ý tốt của trưởng bối, Tần Huyên Băng chỉ có thể tiếp nhận mà thôi.\r\n\r\n    Nhưng Tần Huyên Băng biết rõ mình không hiểu quản lý, Trang Duệ cũng không muốn đi quản lý cửa hàng châu báu này, Ngô Trác Chí lại là một nhân viên lão thành, để hắn tiếp tục quản lý thì Tần Huyên Băng cũng yên tâm hơn, vì vậy lúc này mới cho ra hậu đãi để giữ chân đối phương ở lại.\r\n\r\n    Những gia tộc lớn ở Hongkong thường cho ra cổ phần với những nhân viên công tác vài chục năm, tuy không phải là rất nhiều nhưng đó là thể hiện sự tình nghĩa, phần cổ phần mà Tần Huyên Băng vừa nói là xứng đáng thuộc về Ngô Trác Chí.\r\n\r\n    - Đại tiểu thư, vậy những nhân viên cũ vẫn được sử dụng chứ?\r\n\r\n    Ngô Trác Chí mở miệng hỏi, thật ra hỏi lời này chỉ là thuốc thử mà thôi.\r\n\r\n    Tần Huyên Băng cười cười nói:\r\n\r\n    - Chú Ngô, công nhân viên cũ có sử dụng lại hay không thì nằm trong quyền quản lý của chú, bây giờ cũng là như vậy, chỉ là sau này người xem xét tài vụ là cháu,...À không, là Trang Duệ xem xét...\r\n\r\n    - Ôi, sao lại đưa anh vào? Huyên Băng, sang năm anh phải đi học, cũng không có thời gian quan tâm đến những món này...\r\n\r\n    Trang Duệ đang đùa giỡn với cháu gái, không ngờ Tần Huyên Băng lại kéo chủ đề lên người mình, vì thế hắn nhanh chóng từ chối. Cửa hàng này là của riêng của Huyên Băng, giống như của hồi môn của con gái sau khi về nhà chồng, chính mình cũng không muốn động vào, vì nếu để cho Tần gia biết rõ thì rất mất mặt.\r\n\r\n    - Trang Duệ, em đã nói với ông nội, anh có năm mươi phần trăm cổ phần ở cửa hàng này, hơn nữa trong nội địa em chỉ quen anh và Lôi Lôi, anh dù thế nào cũng phải trông nom cửa hàng này, đây là cửa hàng của hai chúng ta đấy...\r\n\r\n    Tần Huyên Băng biểu hiện bộ dạng điềm đạm đáng yêu, Trang Duệ thấy vậy mà mềm lòng rồi gật đầu đồng ý. Dù sao hắn cũng chỉ quan tâm đến sổ sách, đối với một người xuất thân ngành tài chính như hán thì chẳng mất bao nhiêu tinh lực.\r\n\r\n    - Đại tiểu thư, nếu thật sự có thể giúp đỡ được cho cô, tôi sẽ ở lại...\r\n\r\n    Ngô Trác Chí nghe được đoạn đối thoại giữa Tần Huyên Băng và Trang Duệ thì thật sự dở khóc dở cười, một phần tài sản lớn thế này mà hai người kia thật sự không quan tâm, nhưng như vậy hắn cũng yên lòng hơn. Chủ cửa hàng là Tần Huyên Băng nhưng hắn lại có quyền quyết định tất cả vấn đề của cửa hàng, hơn nữa tiền lương cũng cao, hắn thật sự không tìm ra lý do nào để quay về Hongkong.\r\n\r\n    Tần Huyên Băng thấy Ngô Trác Chí đồng ý thì không khỏi vui vẻ nói:\r\n\r\n    - Thật tốt quá, chú Ngô, vài ngày nữa bố mẹ cháu sẽ đến Bắc Kinh, đến lúc đó chúng ta cùng dùng bữa cơm, sau này nếu trong cửa hàng có chuyện gì thì chú cứ trực tiếp tìm Trang Duệ đến xử lý là được...\r\n\r\n    - Ôi...\r\n\r\n    Trang Duệ muốn mở miệng phản bác vài câu nhưng nghĩ lại cũng thấy Tần Huyên Băng vài ngày nữa là phải sang Anh, phải đến năm sau mới hoàn thành đơn đặt hàng kia, nếu trong cửa hàng có chuyện gì thì mình không ra mặt cũng không thích hợp. Vì vậy lúc này hắn nuốt lời vào trong bụng, hắn lấy danh thiếp trong túi xách ra đưa cho chủ quản Ngô.\r\n\r\n    - Trang tiên sinh, không, ông chủ thì ra là chủ tịch danh dự của hiệp hội ngọc thạch, vậy sau này có nhiều việc rất thuận tiện...\r\n\r\n    Ngô Trác Chí không ngờ con rể của Tần gia lại làm nghề ngọc thạch trong nội địa, thân phận như vậy hèn gì vừa rồi Tần Huyên Băng nói có chuyện thì cứ giao cho Trang Duệ đi xử lý, vì Trang Duệ thật sự có tư cách lên tiếng ở trong giới đá quý trong thủ đô.\r\n\r\n    - À, có chuyện gì cứ tìm đến tôi. Chú Ngô, nếu hôm nay không còn gì khác thì chúng tôi xin cáo từ...\r\n\r\n    Trang Duệ lúc này cũng chỉ có thể đồng ý mà thoi, hắn cũng gọi Ngô Trác Chí là chú Ngô, dù sao đối phương cũng hơn năm mươi, gọi một tiếng chú cũng không thiệt thòi. Sau này nếu chính mình muốn bớt lo lắng thì chỉ có thể trông cậy vào chú Ngô này mà thôi.\r\n\r\n    Tần Huyên Băng nghe được lời của Trang Duệ thì cũng đứng lên chuẩn bị cáo từ, đúng lúc này Ngô Trác Chí lại đứng lên cười khổ cản hai người lại:\r\n\r\n    - Đại tiểu thư, ông chủ, ngày hôm qua tổng bộ đưa đến vài bản fax, còn có những danh sách hàng tồn ở cửa hàng này, đồng thời tiền lương tháng này cũng phải do chúng ta tự mình quyết toán. Những vấn đề này cần nhanh chóng xử lý, hai vị nếu hôm nay không đến thì vài ngày sau tôi sẽ tìm đến tận cửa.\r\n\r\n    - À, như vậy sao? Trang Duệ, anh coi như có chút phiền phức rồi, anh xem rồi xử lý, em đưa Niếp Niếp ra ngoài đi dạo.\r\n\r\n    Tần Huyên Băng nghe thấy như vậy thì nhanh chóng ném vấn đề sang cho Trang Duệ, chuyện trả tiền lương cho công nhân viên thì thật sự không thể kéo dài, nhưng nàng cũng không hiểu những chuyện này, chỉ có thể giao cho Trang Duệ mà thôi.\r\n\r\n    - Được, em đưa Niếp Niếp đi chơi đi, anh xem xét rồi nói sau.\r\n\r\n    Trang Duệ bức bối ngồi xuống, cửa hàng này tốt xấu cũng sẽ phải có phí tổn, chẳng lẽ mình không có được đồng lợi nhuận nào mà còn phải ném tiền ra sao?\r\n\r\n    Nhưng khi Trang Duệ xem xét tư liệu mà Ngô Trác Chí lấy ra thì mới biết mình đã mười phần sai, Tần lão chuyển cửa hàng này cho Huyên Băng thật sự là ném ra số tiền lớn.\r\n\r\n    Bây gời cửa hàng châu báu Tần Thụy Lân mỗi tháng đều tiêu thụ gần chín triệu tiền bán đá quý, trừ đi thành phẩm, tiền lương công nhân viên và những phần phí khác thì có lợi cả bốn triệu, nói cách khác lợi nhuận ròng mỗi năm lên đến bốn chục triệu.\r\n\r\n    Trang Duệ trước kia cũng biết ngành châu báu có lợi nhuận kếch xù nhưng không ngờ sẽ cao như vậy.\r\n\r\n    Thật ra Trang Duệ cũn không biết một cửa hàng như Tần Thụy Lân mà chỉ có lợi nhuận như thế cũng không tính là cao trong ngành đá quý, có những cửa hàng châu báu làm hàng giả còn có lợi nhuận cao vời hơn, tất nhiên hạn ngạch tiêu thụ của những cửa hàng kia cũng không thể nào so với Tần Thụy Lân cho được.\r\n\r\n    Tần lão cũng không chỉ ném ra một phần tiền như vậy, đồng thời còn chuyển cả tiền tiêu thụ tháng trước và số hàng tồn kho cho Tần Huyên Băng.\r\n\r\n    Dù bây giờ đã gần đến cuối năm, hàng tồn cũng không nhiều, nhưng từ bây giờ đến cuối năm thì Trang Duệ và Tần Huyên Băng cũng không cần nhập thêm hàng, đợi đến cuối năm cũng coi như lãi ròng vài tháng, sau đó dùng số tiền đó để nhập hàng từ Tần gia là được. Mà số tiền Tần lão để lại ở cửa hàng này cũng đủ cho nó hoạt động bình thường.\r\n\r\n    Trang Duệ đơn giản tính toán một lượt, cửa hàng này được mua từ năm năm trước, đến bây giờ giá trị tài sản đã tăng gấp ba, có lẽ đã lên đến cả trăm triệu. Đồng thời số vốn lưu động ở cửa hàng này đã làm cho món đồ cưới trong tay Tần Huyên Băng không thấp hơn một trăm năm chục triệu.\r\n\r\n    <\/div>","title":"Chương 404: Quà cưới. (2)"}