{"text":"﻿    Chương 504 - 505: Về nước (2 - 3). Chương 507: Chiến hữu.\r\n\r\n    <\/div>\r\n\r\n    …. Thật ra năm xưa hắn giết đám người kia cũng là vì cố ý, vì hắn biết rõ không làm thế thì bộ đội sẽ không cho phép hắn bỏ đi, nhưng em gái ở nhà bị bệnh lại cần hắn quan tâm chăm sóc.\r\n\r\n    Thế là vài tên buôn ma túy kia coi như xui xẻo, hắn xử ý bọn họ mà không có chút gánh nặng tâm lý nào.\r\n\r\n    Dù là như vậy thì khi đó lãnh đạo cánh quân của Bành Phi cũng muốn che giấu, nói là phần tử ma túy vì phản kháng mà bị bắn chết, nhưng Bành Phi lại trực tiếp viết báo cáo, trực tiếp giao cho thượng cấp.\r\n\r\n    Những chuyện như vậy mọi người đều coi như rõ ràng, chỉ cần không nói rõ thì sẽ chẳng ai biết, nhưng một khi đã có giấy trắng mực đen, cũng không thể nào tiếp tục che giấu được nữa.\r\n\r\n    Xét thấy Bành Phi khi chấp hành nhiệm vụ mà đánh mất lý trí để tạo nên hậu quả ác liệt, vì thế mà không được xuất ngũ chuyển nghề, một viên sĩ quan cấp úy nhanh chóng cho giải ngũ.\r\n\r\n    Thật ra cái gọi là mất lý trí cũng vì nguyên nhân lãnh đạo tiếc hận vì rèn sắt không thành thép, đó là trách cứ phần báo cáo kia của Bành Phi sau khi hoàn thành nhiệm vụ, nếu như hắn không viết báo cáo thì sẽ chẳng có vấn đề gì.\r\n\r\n    Nhưng khi đó Bành Phi chỉ muốn về nhà chăm sóc em gái, thế cho nên kết quả như vậy rất phù hợp với ý hắn.\r\n\r\n    - Huấn luyện viên, cậu đổi nghề kinh doanh thuốc sao? Còn thông quan cái gì, cậu cứ mang đi, chút chuyện này tôi xử lý được...\r\n\r\n    Lý Tiếu dùng chân đá lên cái ba lô rồi nói bằng giọng vui vẻ, thật ra trong lòng hắn cũng có vài phần nghi ngờ, buôn lậu những loại dược liệu thế này cũng không tính là tội lớn, bắt được chỉ phạt tiền mà thôi, không thể nào so với buôn lậu ma túy. Nhưng nếu Bành Phi về nhà và làm như vậy để kiếm tiền, cũng không có gì đáng trách.\r\n\r\n    Nhưng Lý Tiếu nói những lời này là đang thử Bành Phi, không ai hiểu rõ Bành Phi hơn hắn, vì loại người như Bành Phi mà trở lại địa phương tham gia những hoạt động kinh doanh không tốt sẽ tạo nên nguy hại lớn thế nào cho xã hội. Nếu hôm nay Bành Phi thật sự buôn lậu dược lieeuj, Lý Tiếu sẽ lập tức báo chuyện này lên tuyến trên.\r\n\r\n    - Phật Gia, đừng nghĩ bậy bạ, tôi muốn buôn lậu thì sẽ bị các người bắt được sao? Hơn nữa tôi cần gì phải buôn lậu những thứ này? Buôn ma túy không phải có tiền nhanh hơn sao?\r\n\r\n    Bành Phi dùng ánh mắt như cười như không nhìn Phật Gia, hắn nóinhững lời như vậy làm cho đối phương thật sự không nhịn được, nhưng gương mặt Lý Tiếu vẫn tươi cười, căn bản làm cho người ta không phát hiện ra vấn đề gì.\r\n\r\n    - Hì hì, huấn luyện viên đúng là huấn luyện viên, ngay cả chút tâm tư của tôi cũng đã nhìn ra, nói thật, tôi rất tin tưởng vào cậu, nhưng bây giờ rất phức tạp, cậu cũng đừng để ý...\r\n\r\n    tiểu trang nói đến đây thì ngậm miệng nhìn Trang Duệ, ý nghĩ của hắn chính là xã hội và bộ đội là hai phương diện khác biệt, Bành Phi cậu cũng đừng bị người ta lợi dụng, mà người lợi dụng thì chỉ có thể là Trang Duệ.\r\n\r\n    - Thôi được rồi, Phật Gia, có hạng người nào mà tôi chưa từng gặp qua? Việc này không cần anh phải nhắc nhở...\r\n\r\n    Bành Phi đến trước mặt Lý Tiếu, sau đó khẽ ghé sát bên trai đối phương nói khẽ vài câu, tuy Lý Tiếu rất kinh ngạc nhưng gương mặt vẫn tươi cười.\r\n\r\n    - Không thể nào, ông cụ đã hơn chín mươi, còn muốn thứ này sao? Sợ rằng có dùng nó cũng không còn công hiệu nữa...\r\n\r\n    - Phì, ôi, xin lỗi, thật sự không cố ý...\r\n\r\n    Trang Duệ vừa uông một ngụm trà thì chợt há miệng phun sương vào mặt Lý Tiếu.\r\n\r\n    - Anh đúng là...\r\n\r\n    Bành Phi chỉ vào mặt Lý Tiếu rồi cười mắng, hắn nói cho Lý Tiếu biết tên của ông ngoại Trang Duệ, chỉ là muốn nói Trang Duệ sẽ không ham chút tiền này. Ai ngờ Lý Tiếu suy nghĩ phong phú, nhìn đống đuôi hổ mà nghĩ đến những chuyện kia...\r\n\r\n    - Hì, tôi sai, tôi sai rồi, hì hì, huấn luyện viên, hôm nay cậu đến địa bàn của tôi, cũng đừng đi ngay, tôi thật sự không thể sánh với cậu trên phương diện quân sự, nhưng nói về uống rượu thì Phật Gia này trước nay chưa thua ai, tối nay chúng ta phải uống vài chén...\r\n\r\n    Tuy bị Trang Duệ phun nước trà lên mặt nhưng Lý Tiếu vẫn cảm thấy vui sướng, huấn luyện viên không đi trên con đường ác, điều này là quá may mắn. Bọn họ sợ nhất chính là chiến hữu biến thành kẻ địch, cảm giác đau lòng này là người ngoài khó thể nào cảm nhận được.\r\n\r\n    - Lương Địch, con rùa chết tiệt kia, đi vào đây ngay, tôi biết tiểu tử cậu chưa đi đâu xa.\r\n\r\n    Lý Tiếu đi đến cửa, hắn mở cửa rồi hô lên ra ngoài:\r\n\r\n    - Đi, đưa những thứ này đi khai báo, à, cũng đặt một bàn tiệc rượu ở chỗ cũ...\r\n\r\n    - Đại đội trưởng, bọn họ không phải là buôn lậu...\r\n\r\n    - Buôn lậu cái rắm, huấn luyện viên của tôi năm xưa cũng xuất thân từ bên này...\r\n\r\n    Lý Tiếu cười mắng với viên trung úy:\r\n\r\n    - Mau lên, nếu huấn luyện viên muốn xuất cảnh thì một trăm kilomet đường biên giới này không là gì cả.\r\n\r\n    - Ôi, tôi đi ngay đây...\r\n\r\n    Viên trung úy thấy Lý Tiếu vung tay múa chân làm ra vài tư thế thì cặp mắt sáng lên, hắn cũng biết vừa rồi mình thua không oan, đối phương là một trong những người mạnh mẽ trong truyền thuyết, thua cũng không có gì là xấu hổ. Vì vậy hắn kích động chạy vào phòng lấy ba lô của Bành Phi đi ra để làm thủ tục khai báo.\r\n\r\n    - Phật Gia, chúng tôi còn phải về Bắc Kinh, điều này...Uống rượu coi như thôi đi...\r\n\r\n    Bành Phi nhìn Trang Duệ, hắn biết rõ ngày mốt Trang Duệ sẽ phải tham gia thi nghiên cứu sinh, thời gian khá căng.\r\n\r\n    Lý Tiếu trừng mắt lên nói:\r\n\r\n    - Vô nghĩa, đến địa bàn của tôi, nếu không giữ huấn luyện viên lại làm vài ly, nếu đám khốn kiếp kia biết được thì đảm bảo sẽ đâm vào cột sống của tôi. Mà hôm nay cũng không còn chuyến bay đến Bắc Kinh, sáng sớm mai tôi sẽ cho xe đưa hai người đến sân bay...\r\n\r\n    - Bành Phi, hôm nay ở lại một đêm cũng được...\r\n\r\n    Trang Duệ cũng cảm nhận được tình nghĩa chiến hữu nồng nàn từ trong lời nói của vị trung tá kia.\r\n\r\n    Một lát sau Lương Dịch mang ba lô của Bành Phi quay lại, sau đó trả giấy tờ cho Trang Duệ, có cả giấy thông quan và lệ phí thuế. Trang Duệ đi theo viên trung úy đi nộp thuế, sau đó đám người chạy đến một quán ăn.\r\n\r\n    Ngoài Lương Dịch có cấp bậc thấp nhất, Lý Tiếu còn gọi đến hai vị thiếu tá để tiếp khách.\r\n\r\n    - Huấn luyện viên, Lý Tiếu tôi kính cậu một ly, dù cậu có còn trong quân hay không thì sẽ mãi là huấn luyện viên của tôi.\r\n\r\n    Quân nhân uống rượu cũng sẽ không mời mọc màu mè, trực tiếp rót rượu cho mình và rót cho Bành Phi một ly, cũng không quan tâm Bành Phi có uống hay không, hắn ngửa cổ uống cạn ly của mình.\r\n\r\n    - Được, uống!\r\n\r\n    Điều làm cho Trang Duệ giật mình chính là Bành Phi theo mình trước nay đều không uống rượu, hôm nay lại uống một ly mà không nói một lời nào khác.\r\n\r\n    Hơn nữa tửu lượng của Bành Phi là rất cao, uống đến lúc cuối cùng thì Lý Tiếu đã ngã xuống bàn, ngay cả hai vị thiếu tá đi theo tiếp khách cũng đã say.\r\n\r\n    Bành Phi tuy tửu lượng tốt nhưng cũng không chịu nổi ba bốn người cùng tấn công, thế là cũng có men say.\r\n\r\n    Sáng sớm hôm sau Lý Tiếu sắp xếp xe đưa Trang Duệ và Bành Phi đến sân bay, chín giờ sáng có một chuyến bay đến Bắc Kinh.\r\n\r\n    Đến Bắc Kinh thì đã hơn một giờ chiều, vài ngày trước Bắc Kinh có một trận tuyết lớn, từ trên máy bay nhìn xuống có thể thấy cả thành phố như một bức tranh trắng xóa.\r\n\r\n    Trang Duệ không thông báo cho Hách Long ra đón, hắn và Bành Phi bắt xe chạy về tứ hợp viện.\r\n\r\n    Lần này ở nước ngoài hơn một tháng, Trang Duệ nghe tài xế xe nói ra khẩu âm Bắc Kinh, thầm cảm thấy có chút thân thiết.\r\n\r\n    <\/div>","title":"Chương 504 - 505: Về nước (2 - 3). Chương 507: Chiến hữu."}