{"text":"﻿    Nhìn cô vẻ mặt nghiêm túc, Tư Minh Dạ nhíu mày hỏi,“Vì sao ?”\r\n\r\n    Hạ Duy Y lại là vẻ mặt thông cảm cùng đau lòng,“Anh không cần để ý tới những phụ nữ xấu xa kia, tôi biết anh là người tốt !”\r\n\r\n    Tư Minh Dạ có chút không kiên nhẫn,“Cô rốt cuộc muốn nói cái gì ?”\r\n\r\n    “Chính là… Anh không nên để trong lòng…”\r\n\r\n    “Để trong lòng ?” Nhìn cô bộ dáng lo lắng, Tư Minh Dạ thật muốn bổ đầu của tiểu bạch thỏ này ra, xem bên trong đang chứa cái gì.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vậy cô rốt cuộc muốn như thế nào ?” Anh cư nhiên không phát cáu mà ném cô ra, thật sự là kỳ tích !\r\n\r\n    “Tôi muốn canh chừng anh !”\r\n\r\n    “Tôi tắm cô cũng phải canh chừng ?”\r\n\r\n    Hạ Duy Y gật đầu, nếu anh thừa dịp không có người cắt cổ tay thì làm sao bây giờ?\r\n\r\n    “Phanh” một tiếng, Hạ Duy Y sờ sờ cái mũi thiếu chút nữa bị đụng phải, nhìn cánh cửa trước mắt, uất ức mà chu miệng, dùng sức xoay xoay cánh cửa,“Anh mở cửa…”\r\n\r\n    “Cút đi !” Thanh âm lạnh như băng từ giữa tiếng nước ào ào truyền ra.\r\n\r\n    “Không cần…” Hạ Duy Y cố chấp đứng ở ngoài cửa không chịu đi, để xem cách nửa tiếng nữa hỏi anh có chuyện gì không, nếu anh không ra sẽ dùng sức phá cửa, dù có bị Tư Minh Dạ hận đến muốn ném cô đi.\r\n\r\n    “Ba” Tay nhỏ bé không có đập đến cánh cửa mà đập lên vòm ngực trần của Tư Minh Dạ, nhìn Tư Minh Dạ trưng ra gương mặt lạnh, Hạ Duy Y cười cười, thở ra một hơi, vẻ mặt yên tâm, sau đó đi trở về ngồi xuống sofa, trừng mắt nhìn anh !\r\n\r\n    “Tôi muốn nghỉ ngơi, có thể phiền cô đi ra ngoài được không ?”\r\n\r\n    “Không được !”\r\n\r\n    Tư Minh Dạ có bao nhiêu tính nhẫn nại đều bị cô quấy hết, anh đứng dậy kéo cô hướng đi ra cửa thì Hạ Duy Y vội vàng quay người ôm chặt anh, trong miệng hét lên,“Không muốn… Tôi không muốn đi ra ngoài…”\r\n\r\n    “Buông tay !” Đôi mắt ác ma trừng cô gái nhỏ trong lòng, giống như muốn ăn thịt người vậy.\r\n\r\n    “Không cần…” Hạ Duy Y gắt gao ôm anh, đôi mắt ngập nước nhìn lại.\r\n\r\n    Tư Minh Dạ hiếm thấy sửng sốt một chút,“Cô không sợ tôi ?”\r\n\r\n    Hạ Duy Y khó hiểu nhìn anh,“Vì sao phải sợ anh ?” Anh bộ dạng đâu có khủng bố!\r\n\r\n    “Vậy cô vì sao luôn trốn tránh tôi ?” Bộ dáng rõ ràng chính là rất sợ anh !\r\n\r\n    Nói đến đây, Hạ Duy Y tủi thân mà chép miệng,“Anh không phải chán ghét tôi sao ?”\r\n\r\n    “Bởi vì tôi chán ghét cô cho nên cô mới trốn tôi ?” Cô thật sự không sợ anh ?\r\n\r\n    Nhìn cô gật đầu, Tư Minh Dạ lại đánh giá cô một phen, vẻ mặt có chút phức tạp, ngữ khí hơi dịu đi một chút,“Buông tay !”\r\n\r\n    “Không được…”\r\n\r\n    “Tôi muốn uống cà phê, cô đi pha giúp tôi đi !”\r\n\r\n    “Ách…” Hạ Duy Y nghiêng đầu tự hỏi, trách nhiệm của cô chính là hầu hạ anh, anh muốn uống cà phê, cô đương nhiên hẳn là đi làm cho anh, nhưng nếu anh thừa dịp lúc cô không ở đây làm chuyện điên rồ thì làm sao bây giờ ?\r\n\r\n    Cô nghĩ cái gì tất cả đều viết ở trên mặt, tuy rằng bây giờ gương mặt như một con mèo nhưng Tư Minh Dạ vẫn là nhìn thấy rất rõ ràng, thật sự là không biết nên khóc hay nên cười, anh thật giống người muốn tự sát như vậy sao ?\r\n\r\n    “Cái kia… Anh sẽ chờ tôi trở lại chứ ?” Hạ Duy Y không xác định hỏi.\r\n\r\n    “Uh.”\r\n\r\n    “Vậy anh chờ tôi, tôi lập tức sẽ trở lại !” Dứt lời, đã giống như một tên lửa mà phóng xuống dưới lầu.\r\n\r\n    “Cà phê đâu ?” Tư Minh Dạ nhìn chất lỏng màu trắng trước mắt không vui hỏi.\r\n\r\n    “Cà phê uống đối với cơ thể không tốt, vẫn là uống sữa tốt hơn !”\r\n\r\n    “Tôi chỉ uống cà phê, mau đổi !”\r\n\r\n    Nhìn Tư Minh Dạ bộ dáng không vui, Hạ Duy Y lại tuyệt không sợ hãi, cố chấp đứng đó, vẫn không nhúc nhích.\r\n\r\n    “Hạ Duy Y !” Khi nào thì lời nói của anh không có trọng lượng ? Có phải anh rất nhân nhượng cô hay không ? Cũng đúng, anh sớm nên một cước đem cô đá ra ngoài mới là bình thường, cư nhiên theo cô hồ nháo lâu như vậy, thật sự là trúng tà rồi !\r\n\r\n    “Đổi cho tôi, nếu không liền cút cho tôi, tôi không nuôi người vô dụng !”\r\n\r\n    Hạ Duy Y thở phì phì hai tay chống nạnh, trừng mắt hung dữ nói,“Chỉ cho uống sữa, không cho phép uống cà phê !” Cô cũng là phát cáu lên !\r\n\r\n    Tư Minh Dạ chớp mắt nhìn cô trong chốc lát, Hạ Duy Y vốn tưởng rằng anh sẽ lại kéo cô ra bên ngoài nhưng, cuối cùng đã chuẩn bị đấu tranh lại thấy anh bực mình mím môi, sau đó bưng lên ly sữa kia, một hơi uống cạn.\r\n\r\n    Thấy anh uống hoàn, Hạ Duy Y nhếch môi lộ ra một nụ cười ngọt ngào, vừa lòng gật đầu, đem dẹp cái ly.\r\n\r\n    Chưa lâu sau đã trở lại, Tư Minh Dạ nhìn cô nhíu mày hỏi,“Cô còn muốn làm cái gì ?”\r\n\r\n    “Canh chừng anh !” Nói xong lại lui đến sofa, không nháy mắt mà nhìn anh.\r\n\r\n    Tư Minh Dạ lại mặc kệ cô, dù sao nói chuyện với cô cũng như không, thật không nghĩ tới tiểu bạch thỏ này cư nhiên cố chấp như vậy !\r\n\r\n    Thấy anh nằm xuống ngủ, Hạ Duy Y vẫn như trước trừng mắt nhìn anh, mãi đến khi nghe tiếng hít thở nhẹ nhàng của anh mới nhẹ tay nhẹ chân giúp anh tắt đèn, lại không có quay về phòng của mình mà mở to mắt cuộn tròn ở trên sô pha, nhìn hướng về anh, giống như sợ anh đột nhiên đứng lên, nhưng mí mắt cũng không chịu thua kém mà càng ngày càng nặng.\r\n\r\n    Thật lâu sau, Tư Minh Dạ mở mắt ra nhìn về phía cô gái nhỏ trên sofa, tuy là một màu đen nhưng thị lực của anh cũng không có bị ảnh hưởng nhiều.\r\n\r\n    Cơ thể nhỏ nhắn xinh xắn co tròn lại, trên gương mặt nhỏ nhắn thật bẩn, bộ dáng ngủ say lại hồn nhiên như trẻ con.\r\n\r\n    Anh cư nhiên để cho cô qua đêm ở trong phòng anh ?! Đây là chuyện cho tới bây giờ cũng chưa từng xảy ra, mặc dù cô gái kia không có qua đây nhưng suy cho cùng tâm tính khi đó của anh hẳn xem như là đơn giản đi ? Mà phụ nữ đối với anh chẳng qua chỉ là công cụ phát tiết, khi không cần thiết, anh căn bản không muốn chạm vào, lại càng không cho phép có người xông vào không gian riêng tư của mình !\r\n\r\n    Có lẽ là ngủ không thoải mái, Hạ Duy Y xoay người nhưng hiển nhiên đã quên này chỉ là sofa nho nhỏ, mà không phải giường lớn thoải mái, mắt thấy môi sẽ hôn mặt đất, Tư Minh Dạ trong lòng cả kinh, trong nháy mắt đã xuất hiện ở bên cạnh sofa đón được cơ thể nho nhỏ của cô, không vui trừng gương mặt nhỏ nhắn lại bẩn của cô.\r\n\r\n    Phòng rất lớn, sofa cách giường cũng không gần, tốc độ như vậy căn bản đã vượt khỏi giới hạn của loài người, bởi vậy cũng có thể thấy được Tư Minh Dạ có bao nhiêu không đơn giản !\r\n\r\n    Hạ Duy Y một chút cũng không ý thức được mạo hiểm vừa rồi, xoay người ở trong lòng anh, tìm vị trí thoải mái, tiếp tục ngủ.\r\n\r\n    Tư Minh Dạ vẫn trừng mắt cô, cũng không biết là bất mãn cô không cẩn thận như thế hay là bất mãn chính mình khác thường, cơ thể nho nhỏ kia truyền tới độ ấm rất ấm áp, khiến cho anh không muốn buông ra, đưa tay xoa vết bẩn trên gương mặt nhỏ nhắn, cảm nhận được sự đụng chạm trên da thịt trắng mịn kia, trong lòng bắt đầu có chút cảm xúc kì lạ, trong mắt hiếm thấy mà xuất hiện mỉm cười, cô ngốc này khẳng định không biết đã trưng ra gương mặt mèo cả ngày hôm nay !\r\n\r\n    Chớp mắt, con ngươi u lam kia càng thêm thâm thúy, đột nhiên rất muốn đem cô làm của riêng ! Khóe miệng tà mị nhếch lên, những gì anh muốn cho tới bây giờ cũng chỉ có thể là của anh !\r\n\r\n    Bạc môi áp lên cánh môi phấn nộn của cô, chỉ là nhẹ nhàng dán lên liền rời đi, nhìn cô vẫn như cũ ngủ say, Tư Minh Dạ vuốt cánh môi của cô, khẽ cười nói,“Từ nay về sau, em chính là của anh !”","title":"Ác Ma Chi Sủng - Chương 07"}