{"text":"﻿    Chương 668: Giải thích. (2)\r\n\r\n    <\/div>\r\n\r\n    …. - Chàng trai, cậu làm rất tốt, những lời nói lúc trước thực khiến cho mẹ cậu vui mừng.\r\n\r\n    - Người trẻ tuổi, lưu lại danh thiếp đi, khi nào trở về trong nước chúng ta sẽ liên hệ…\r\n\r\n    - Ngài là Trang tiên sinh ? Tiết mục giám bảo hôm tết âm lịch của Trang tiên sinh, có phải là ngài không ?\r\n\r\n    - Ồ thảo nào, tiểu tử này thật là có bản lĩnh, tuổi còn trẻ như vậy mà đã là chuyên gia giám định Ngọc Thạch…\r\n\r\n    Đám người mua Trung Hoa vây quanh Trang Duệ, lúc này cũng vây Trang Duệ vào giữa, sôi nổi trao đổi với hắn, những người chú ý tới hắn cũng lộ ra mục đích của mình.\r\n\r\n    Thành thật mà nói, hành động thẳng thắn của Trang Duệ ngày hôm nay, đúng là rất nhiều người muốn nói mà không dám nói, muốn làm nhưng mà không có cơ hội làm. Có thể nói, từ hôm nay trở đi, giới sưu tầm quốc tế, đều sẽ biết đến tên của Trang Duệ.\r\n\r\n    - Cho chúng tôi đi vào, ngôn luận tự do, chúng ta có quyền lợi được biết tiến triển của chuyện này.\r\n\r\n    - Đúng, ta là người của báo Pháp Lan Tây, các ngươi không hề toàn lực công khai thông tin cho chúng ta đưa tin.\r\n\r\n    - Trời ạ! Cái gì vậy, các ngươi lại không cho phóng viên vào.\r\n\r\n    Vị đang nói này là một vị phong viên nhật báo Newyork, luôn mồm rêu rao tự do ngôn luận.\r\n\r\n    Sau khi đám người mùa tiến vào phòng họp, bảo vệ của nhà đấu giá đều ngăn cản hết đám phóng viên ở bên ngoài. Chỉ có Lý Tra Đực và Đan Ni Nhĩ được đi vào, khiến cho các phóng viên bên ngoài đầy bụng bực tức. Nhưng mà khu nhà này là do nhà đấu giá mua, bọn hắn có quyền lợi cấm không cho phóng viên vào phỏng vấn.\r\n\r\n    Sau khi mọi người ngồi xuống, rất nhanh liền có người bưng nước hoa quả và nước trà lên. Những chuyện này là do Đan Ni Nhĩ an bài, nếu đám người Hoa trong giới sưu tầm này quyết định ra về, thì đối với nhà đấu giá bọn họ mà nói, chính là một hồi tai nạn.\r\n\r\n    Sở dĩ lần này Lý Trà Đức và Đan Ni Nhĩ cúi đầu, cũng bởi vì hiện tại Trung Quốc càng ngày càng có nhiều người giàu. Nhiều lần trên thế giới xuất hiện những đại thủ bút, tất cả đều là người Trung Quốc, có thể nói thị trường tác phẩm nghệ thuật hiện tại, nguồn kinh phí đến từ Trung Quốc gần như được cho là nguồn kinh phí chủ lực.\r\n\r\n    Có điều kiện tiên quyết này, khiến cho mặc dù Lý Tra Đức và Đan Ni Nhĩ không thích trong lòng, cũng không dám đắc tội với đất nước thần tài này. Ai lại gây sự với tiền cơ chứ?\r\n\r\n    Nếu lúc trước bọn hắn giải thích với Trang Duệ, chỉ sợ cũng sẽ không phát sinh chuyện này. Người khác thích nói gì thì nói, muốn làm gì thì làm như hiện tại, như vậy không thể cứu vãn.\r\n\r\n    - Trang tiên sinh và chư vị bằng hữu, đối với chuyện phát sinh ở nơi này hôm nay, tôi chân thành xin lỗi, chuyện này hoàn toàn là hiểu lầm.\r\n\r\n    - Tôi nghĩ, chúng ta cần phải nhìn thẳng vào đoạn lịch sử hơn một trăm năm trước kia. Nhưng mà đó đều là những chuyện đã qua, không nên vì nó mà làm ảnh hưởng tới tình hữu nghị giữa hai quốc gia chúng ta.\r\n\r\n    Càng không nên ảnh hưởng đến việc trao đổi nghệ thuật của chúng ta. Nghệ thuật không phân biệt biên giới, cũng chẳng phân biệt được quốc tịch. Các vị bằng hữu, mọi người xem có đúng hay không?\r\n\r\n    Không thể không nói, tài ăn nói của Đan Ni Nhĩ thập phần tốt, tuy rằng ngay từ đầu liền thừa nhận đoạn lịch sử hơn một trăm năm trước, nhưng lại tránh nặng tìm nhẹ, dẫn dắt lời nói đến chủ đề nghệ thuật, khiến cho mọi người cảm giác chính mình níu lấy gót chân của người Pháp không buông, dường như có điểm quá mức hẹp hòi.\r\n\r\n    - Đan Ni Nhĩ tiên sinh, chúng ta cần phải nói chuyện với luật sư của các ngài, vừa rồi hắn còn muốn tạo thành thương tổn cho thân chủ của tôi, lời nói của hắn, tôi có thể hiểu được là nhà đấu giá muốn uy hiếp Trang tiên sinh?\r\n\r\n    Hoàng Phủ Vân đúng là người kiếm sống bằng nước bọt, vừa mở miệng ra đã dẫn chủ đề câu chuyện về việc phát sinh ngày hôm nay.\r\n\r\n    Sau khi Đan Ni Nhĩ nghe Hoàng Phủ Vân nói, liên tục khoát tay.\r\n\r\n    - Đối với chuyện lần này, tôi cam đoan tuyệt đối không phải là nhà đấu giá chúng tôi bày mưu tính kế, chúng ta tuyệt đối không có ý tứ uy hiếp Trang Tiên Sinh..\r\n\r\n    - Đan Ni Nhĩ tiên sinh, tôi nghĩ, quý luật sư chẳng những uy hiếp và cảnh cáo đối với tôi. Hơn nữa còn giải thích vặn vẹo với đoạn lịch sử của hai nước hơn một trăm năm trước.\r\n\r\n    Loại hành vi này, không chỉ là tổn thương cảm tình của chúng ta, chỉ là sợ là toàn bộ người Trung Quốc cũng đều không thể chấp nhận. Tôi cần quý vị có lời giải thích rõ ràng, hơn nữa là giải thích trên văn bản!\r\n\r\n    Nếu không tôi sẽ không chấp nhận, tôi vẫn sẽ rời khỏi lần đấu giá này!\r\n\r\n    Trang Duệ vốn tính toán giao toàn bộ sự tình cho Hoàng Phủ Vân xử lý, nhưng mà sau khi nghe thấy Đan Ni Nhĩ tránh nặng tìm nhẹ, không nhịn được lại đứng lên.\r\n\r\n    Tục ngư nói: Bán nhi đồng mua lồng hấp, không chưng bánh mì tranh cãi. Tuy rằng lúc này Trang Duệ không có được thiên thời địa lợi, nhưng lại có nhân hòa. Hiện tại Trang Duệ chính là muốn xả cơn tức này.\r\n\r\n    Đương nhiên nếu có thể dưới tình huống trút được giận mà vẫn tranh thủ được một ít lợi ích, như vậy là rất tốt.\r\n\r\n    Tiếng của Trang Duệ vừa phát ra, nhất thời trong phòng vang lên tiếng vỗ tay nhiệt liệt. Đám đại gia người Hoa này, có người nào mà chưa từng tham gia năm ba buổi đấu giá hội rồi? Nhưng mà lúc này đây cũng khiến cho bọn họ cảm giác một trận sáng khoái.\r\n\r\n    - Giải thích, bắt bọn hắn phải giải thích…\r\n\r\n    - Đúng, nhất định phải trên văn bản, nếu không chúng ta sẽ rời khỏi buổi đấu giá này.\r\n\r\n    - Cần khiến bọn họ thừa nhận sai lầm của chính mình, phải nhìn thẳng vào lịch sử, phải bồi thường…\r\n\r\n    Đã nghe kể về những người có tài bỏ đá xuống giếng, những người ở đây tuyệt đối là hạng nhất hạng nhì. Sau khi Trang Duệ nói xong, lập tức có người bắt đầu ồn áo, đó là những người bốn mươi đến năm mươi tuổi. Giờ phút này cũng bị Trang Duệ gợi lên lòng nhiệt huyết, dùng tiếng anh sôi nổi biểu đạt ý kiến của chính mình.\r\n\r\n    Lý Tra Đức và Đan Ni Nhĩ đưa mắt nhìn nhau, bọn hắn cũng không nghĩ tới, Trang Duệ lại tiếp tục kích động mọi người. Lúc này trong lòng bọn hắn, hận không thể tiến lên bóp chết tên tai họa Trang Duệ này. Nhưng việc gấp gáp hiện tại là làm thể nào xoa dịu tinh thần xúc động và phẫn nộ của đám người Trung Quốc này.\r\n\r\n    Đan Ni Nhĩ không thể bàn bạc với Lý Tra Đức ở trước mặt bao nhiêu người được. Hai người liếc mắt trao đổi một chút, Đan Ni Nhĩ lớn tiếng nói.\r\n\r\n    - Trang tiên sinh, các vị tiên sinh, thưa quý ông quý bà, các vị bằng hữu, yêu cầu của quý vị là vô cùng hợp lý, trước tiên tôi muốn bàn bạc một chút với chủ tịch, xin mời các vị ngồi xuống trước. Lát nữa chúng tôi sẽ cấp cho mọi người câu trả lời thuyết phục nhất.\r\n\r\n    <\/div>","title":"Chương 668: Giải thích. (2)"}