{"text":"﻿    Chương 773: Chuyển thế đầu thai.(2).\r\n\r\n    <\/div>\r\n\r\n    ….Nhưng đây cũng là chuyện không có cách nào cả, ngay khi các cao tăng của Đại Chiêu Tự chuẩn bị phái đội ngũ tìm kiếm ra, thì vị chấp pháp Cách Cổ trong chùa nói ra chuyện tình Phật sống từng ban cho một người trẻ tuổi chuỗi Thiên Châu Thủ Liên.\r\n\r\n    Tuy rằng chỉ là một món đồ vật tùy thân, nhưng không thể nghi ngờ là nó sẽ giảm bớt rất nhiều công tác tìm kiếm cho đội ngũ thăm dò. Sau khi nghe được chiêu này, đại trưởng lão của Đại Chiêu tự liền mở bản ghi chép của phật sống khi còn sống ra.\r\n\r\n    Phật sống Ba Lạc Châu ở Đại Chiêu Tự có địa vị cực cao, lời nói và việc làm của hắn, đều có tiểu lạt ma phụng dưỡng bên người ghi chép lại. mà quá trình Trang Duệ tiếp xúc với phật sống cũng được ghi chép lại đầy đủ.\r\n\r\n    Chính là bởi vì như vậy, mới phát sinh chuyện Đái phó cục trưởng tìm tới tận cửa hôm nay.\r\n\r\n    - Đái phó cục trưởng, tôi mạo muội hỏi ngài một câu, Phật sống tặng thủ liên cho tôi thì có không ít người biết, nhưng mà làm sao các ngài lại có thể tìm tới tận cửa nhà tôi.\r\n\r\n    Trang Duệ có chút khó hiểu, chính mình lúc ấy chẳng qua chỉ có thân phận một du khách thăm quan, khác du lịch tới Lạp Tát hàng năm đều có rất nhiều, bọn họ làm sao có thể điều tra được bản thân mình từ đâu đến?\r\n\r\n    Đái phó cục trưởng nghe vậy thì nở nụ cười nói:\r\n\r\n    - Ha ha, Trang tiên sinh, sau khi ngài được Cách Cổ lạt ma đưa tới Đại Chiêu Tự, thì bạn bè của ngài từng chạy vào trong Đại Chiêu Tự tìm kiếm ngàu, lúc ấy trong bảng đăng ký có lưu lại số điện thoại và địa chỉ nhà của ngài, vì thế chúng tôi thông qua cái này mà tìm được ngài.\r\n\r\n    - Ồ, thật đúng là.\r\n\r\n    Trang Duệ vỗ vỗ đầu, lúc ấy vì mình muốn giữ lại cái cảm giác kỳ diệu ấy mà ngây ngốc trong phòng cho đến trưa, khiến cho đám người Lưu Xuyên thiếu chút nữa thì đi báo công an, chắc là lúc ấy có nhờ người của Đại Chiêu Tự tìm kiếm giúp nên mới lưu lại những thông tin này.\r\n\r\n    - Đái phó cục trưởng, ngài nói đi, tới tìm tôi làm gì?\r\n\r\n    Trang Duệ cũng không biết mục đích của mấy người này đến đây là để thu hồi lại chuỗi Thiên Châu Thủ Liê, hắn không hiểu biết nhiều về phật giáo, nên cũng khong hiểu được phật sống chuyển thế đầu thai cần phải có tín vật.\r\n\r\n    - À! Là như thế này, bởi vì di vật mà phật sống Ba Lạc Châu lưu lại quá ít, mà trong quá trình chuyển thế đầu thai nhất định phải cần đến mấy thứ này, nên chúng tôi muốn.\r\n\r\n    Tìm kiếm phật sống chuyển thế đầu thai, đâu chính là đại sự liên quan đến việc đoàn kết của các tộc người, Đái phó cục trưởng cũng không dám vòng vo, trực tiếp nói thẳng ra mục đích đến đây của mình.\r\n\r\n    - Cái gì? Muốn tôi giao chuỗi Thiên Châu Thủ Liên cho các ngài?\r\n\r\n    Trang Duệ vốn đang nghe chuyện thú vị, nhưng mà càng nghe càng cảm thấy không đúng, hắn có cảm giác giống như có người tới tận cửa đòi vật vậy?\r\n\r\n    - Đúng vậy, Trang tiên sinh, việc này có ảnh hưởng rất lớn đến phật giáo cùng với đông đảo giáo dân, bởi vì Đại Chiêu Tự đã đưa ra yêu cầu lấy lại chuỗi Thiên Châu Thủ Liên này, nên chúng tôi nhất định phải xử lý cẩn thận, hy vọng là ngài có thể thông cảm.\r\n\r\n    Đái phó cục trưởng cười khổ trong lòng, nếu đổi lại là một người khác thì hắn đâu phải tự mình đến đây? Tùy tiện phái vài nhân viên cấp dưới đến bắt Trang Duệ mang giao ra là được, hơn nữa đối phương còn phải mang trả lại cho hắn.\r\n\r\n    Nhưng mà sau khi biết Trang Duệ, hắn lập tức phát động điều tra Trang Duệ, sau khi thu được kết quả thì Đái phó cục trưởng phải hạ mình chạy tới, hơn nữa còn phải khách khách khí khí, nào còn một chút kiểu cách nhà quan nữa.\r\n\r\n    - Đái phó cục trưởng này, không phải là tôi không muốn giao chuỗi vòng này ra, mà thật sự là đã đeo nó gần hai năm, nên cũng có cảm tình với nó.\r\n\r\n    Nhìn thấy đối phương nói chuyện rất khách khí, lại còn nhắc tới đại nghĩa quốc gia, khiến cho lông mày của Trang Duệ cau lại.\r\n\r\n    Thành thật mà nói, giá trị của chuỗi Thiên Châu này, hiện tại Trang Duệ không hề để vào trong mắt, dù có tặng cho quốc gia, cũng chỉ là đồ vật một hai ngàn vạn mà thôi.\r\n\r\n    Nhưng mà chuỗi Thiên Châu này lại có tác dụng tốt đối với cơ thể, hơn nữa lại ở bên cạnh phật sống vài chục năm gì đó, cũng có thể được coi là một món pháp khí.\r\n\r\n    Trang Duệ vừa mới nghe được tin tức Tần Huyên Băng mang thai, đêm hôm qua còn muốn để lại thứ này cho con mình, để phù hộ cho con của hắn có thể bình an.\r\n\r\n    Hôm nay Đái phó cục trưởng lại mở miệng yêu cầu, khiến cho Trang Duệ có chút khó xử, đây không phải là vấn đề tiền, mấu chốt là dù có nhiều tiền hơn nữa, cũng không thể mua được những vật như vậy, ngài có bản lĩnh khiến cho phật sống tiếp tục sống lại, vậy sao ngài không chờ thêm vài chục năm nữa?\r\n\r\n    Đái phó cục trưởng chứng kiến bộ dạng chần chờ của Trang Duệ, còn tưởng rằng hắn muốn đòi tiền, vội vàng nói:\r\n\r\n    - Trang tiên sinh, chuỗi vòng tay này là do phật sống tặng cho ngài, theo ý nghĩa pháp luật mà nói, thì nói đã thuộc quyền sở hữu của ngài.\r\n\r\n    - Nhưng mà nếu như ngài giao nó cho chúng tôi, chúng tôi có thể dựa vào giá cả thị trường của chuỗi Thiên Châu này mà bồi thường lại tổn thất kinh tế đối với ngài, hy vọng là ngài có thể hiểu được và ủng hộ cho công tác của chúng tôi.\r\n\r\n    Vấn đề Tây Tạng đã xuất hiên từ triều Thanh, đã luôn là vấn đề khiến cho chính phủ trung ương đau đầu, dân cư nơi đó cơ hồ đều là phật tử, đều có tín ngưỡng cuồng nhiệt đối với phật giáo.\r\n\r\n    Hơn nữa những phần tử khủng bố nước ngoài hoạt động ở Tây Tạng cũng là một vấn đều, mỗi một chính sách đưa ra đều rất cẩn thận, dùng hết khả năng để giúp đỡ Tây Tạng.\r\n\r\n    Đừng có nhìn sự việc Thiên Châu này không lớn, nhưng mà ngay cả bị phó cục trưởng này cũng không thể chủ quản được, mà phải trình báo lên lãnh đạo trung tâm rồi mới được đến tìm Trang Duệ.\r\n\r\n    Không phải, không phải là ý này, Đái phó cục trưởng, ngài hiểu lầm ý tôi rồi, vấn đề là tôi đang muốn giữ lại chuỗi Thiên Châu này cho con tôi đeo chứ không phải là vấn đề tiền.\r\n\r\n    Trang Duệ thấy Đái phó cục trưởng hiểu lầm ý tứ của mình, vội vàng giải thích, rồi nói tiếp:\r\n\r\n    - Chuỗi Thiên Châu này tôi tạm thời đưa cho quốc gia, nhưng mà sau khi tìm kiếm được linh đồng chuyển thế đầu thai xong, có thể đem trả lại cho tôi không?\r\n\r\n    Người ta cũng đã muốn dùng tiền để mua, Trang Duệ cũng không thể từ chối được, nhưng mà hắn vẫn có chút không cam tâm, nên nói rõ ràng với bọn họ, ý tứ là ta không cần tiền, nhưng mà sau khi tìm được người thì phải mang đồ vật này trả cho ta.\r\n\r\n    - Đương nhiên, đây là đương nhiên, chuỗi Thủ Liên này vốn là thuộc về ngài mà, ta cam đoan với ngài, đợi sau khi tìm được linh đồng chuyển thế đầu thai, nhất định ta sẽ mang đồ vật này về trả cho ngài.\r\n\r\n    <\/div>","title":"Chương 773: Chuyển thế đầu thai.(2)."}