{"text":"﻿    Chương 807: Thôn Mã Cát.(3).\r\n\r\n    <\/div>\r\n\r\n    ….- Tiểu Trang, có phải là cậu thường xuyên tham gia các hoạt động leo núi hay không?\r\n\r\n    Lạp Ba Thứ Nhân dẫn mọi người lên đỉnh núi nghỉ ngơi mọt chút, sau đó chính mình ngồi xuống bên cạnh Trang Duệ, hắn nhìn thấy Trang Duệ còn rút bao thuốc lá trong túi ra chuẩn bị châm lửa, trong lòng liền gọi hắn là quái vật\r\n\r\n    Hiện tại Lạp Ba Thứ Nhân có thể xác nhận chính mình đưa thuốc cho Trang Duệ, thật là làm chuyện thừa.\r\n\r\n    - Không có, nhưng mà mỗi ngày tôi đều dẫn bạch sư đi bộ.\r\n\r\n    Lời nói của Trang Duệ khiến cho mọi người đều liếc mặt, trong lòng đều suy nghĩ, sau này mỗi khi mình ăn cơm xong, cũng phải đi bộ nhiều nhiều một chút mới được.\r\n\r\n    - Được rồi, mọi người ăn chút gì đi, bổ sung thêm sức lực, từ giờ đến lúc tới thôn Cát Mã còn phải leo núi mấy giờ mới được. dưới sự bố trí của Lạp Ba Thứ Nhân viện trưởng, mọi người đều sôi nổi xuất ra đồ ăn mang theo. Đi bộ ở cao nguyên đều có yêu cầu đối với thể lực rất cao. Chỉ có Trang Duệ và bạch sư đang do chuyển ở trên đỉnh núi.\r\n\r\n    - Đẹp quá.\r\n\r\n    Sau khi lên tới đỉnh núi, đỉnh Tuyết Sơn phía trước hiện ra đầy đủ trước mắt, nhìn về phía tòa núi cao vút trong mây ở phía trước, Trang Duệ không kìm lòng được mà thốt lên.\r\n\r\n    Dòng sông lớn ở trên ngọn núi cao kia đã hình thành một dòng sông băng mỹ lệ và đồ sộ. Những tảng băng ở phía sườn núi xa xa đã ngưng tụ lại thành những hình thù kỳ quái, có dài có tròn, giống như là dùng cự phủ để mài giũa vậy hình thành những bức tượng băng cao chót vót, rậm rạp um tùm.\r\n\r\n    Nhưng mà cảnh sắc như vậy, cũng chỉ có Trang Duệ đi thưởng thức, những người còn lại đều giữ im lặng nghỉ ngơi để hồi phục thể lực, phía trước cũng không thiếu đoạn đường phải đi.\r\n\r\n    - Bạch sư, làm gì vậy?\r\n\r\n    Bạch sư vẫn đang bước đi chậm chạp ở trên đỉnh núi, bỗng nhiên chạy nhanh ra ngoài, động tác nhanh đến mức khiến cho mọi người chỉ có thể nhìn thấy một cái bóng trắng phi vào trong bụi rậm gai góc. Không thể ngờ được cái hình thể to lớn kia lại có thể linh hoạt dị thường như vậy.\r\n\r\n    - Tiểu Trang, đừng đuổi theo, không được chạy theo.\r\n\r\n    Trang Duệ cũng lắp bắp kinh hãi, vội vàng đuổi theo, phía sau truyền đến thanh âm kêu là của Lap ba Thứ Nhân và mọi người. Nhưng mà Trang Duệ cũng chẳng quan tâm, không có gì quan trọng với hắn hơn bạch sư cả.\r\n\r\n    Ở địa phương cao hơn bốn ngàn mét này, không có ai dám chạy băng băng giống như Trang Duệ, ngay cả người được huấn luyện đặc thù giống như Bành Phi cũng không làm được. Cho nên ngắn ngủi hai phút sau, thân ảnh của Trang Duệ và bạch sư liền biến mất ở đỉnh núi.\r\n\r\n    - Mau, không cần nghỉ ngơi, chuẩn bị xuống núi. Tình huống xảy ra như vậy khiến cho Lạp Ba Thứ Nhân tức giận, hắn rất mong đợi Trang Duệ có thể quyên tặng một ít dụng cụ khám chữa bệnh cho bệnh viên. Ngộ nhỡ hắn xảy ra chuyện gì không may, vậy thì cái gì cũng không cần nghĩ nữa.\r\n\r\n    Tác Nam và Gia Thố cũng đưa mắt nhìn nhau, bọn hắn cũng không nghĩ tới thể chất của Trang Duệ lại có thể tốt như vậy, cho tới lúc này vẫn còn sức để chạy băng băng như vậy.\r\n\r\n    Bành Phi sớm đã chạy theo phương hướng Trang Duệ biến mất mà đuổi theo, trong lòng cực kỳ khó chịu. Nếu không phải vì vết thương ở ngực còn chưa lành, chút phản ứng cao nguyên ấy thì có thể làm gì được hắn.\r\n\r\n    Đợi cho mọi người cảm thấy đã đi qua sườn núi bên kia, nhìn thấy một màn trước mắt không khỏi khiến cho mọi người sợ ngây người.\r\n\r\n    Có khoảng chừng năm sáu chục con dê rừng to lớn, đang liều mạng hướng tới chỗ chân núi chạy như bay, mà bạch sư bình thường có chút lười biếng thì giờ phút này giống như một con sư tử. Gắt gao truy đuổi ở phía sau con dê rừng. Con dê rừng tuy rằng rất linh hoạt đổi hướng, nhưng cũng chưa thể cắt đuôi bạch sư.\r\n\r\n    - Bạch sư, cố lên nha !\r\n\r\n    Trang Duệ đứng ở một chỗ cách mọi người không xa, đang hô lớn cổ vũ cho bạch sư. Đây chính là lần đầu tiên hắn được nhìn thấy bạch sư săn mồi ở ngoài thiên nhiên. Bạch sư hung mãnh cường tráng truy đuổi ở phía sau con dê rừng khiến cho Trang Duệ hưng phấn không thôi, mạch máu trong người dường như cũng trở nên sôi trào.\r\n\r\n    Từ trước đến nay Trang Duệ đều thích xem thế giới động vật, mà phương diện hắn yêu thích nhất chính là xem cảnh mãnh thú săn mồi trong thiên nhiên, Nhưng mà những thứ ở trong TV và ở ngoài thực hoàn toàn khác xa nhau. Cái loại tốc độ vượt xa nhân loại này chính là một loại hưởng thụ thị giác không gì có thể sánh được.\r\n\r\n    Chạy băng băng ở trên vùng núi cao, thì bạch sư vẫn không bằng đám dê rừng sinh trưởng ở đây từ lâu. Mắt thấy khoảng cách sắp bị kéo dãn ra, trong cổ họng bạch sư đột nhiên truyền ra một tiếng gầm. Thanh âm cực kỳ trầm thấp khiến cho con dê rừng đang chạy ở phía trước kia dừng lại một chút. Ngay trong lúc này, bạch sư đã vọt tới phía sau nó, đưa cái chân trước lên tát mạnh vào mông của con dê rừng một cái.\r\n\r\n    Nhưng khiến cho mọi người không ngờ tới chính là, con dê rừng bị tát một cái này thì lập tức cả người đều ngã sang một bên, bạch sư cũng nhân cơ hội này vòng ra phía sau gáy nó, cái miệng rộng chuẩn xác cắn vào yết hầu của con dê rừng.\r\n\r\n    Không giống như loài báo hay mèo rừng săn mồi bằng cách cắn vào cổ con mồi và giữ cho đến khi nó chết vì ngạt thở. Lực cắn xé của bạch sư cực kỳ mạnh mẽ. Sau khi cắn vào yết hầu của con dê rừng thì đồng thời cái cổ của con dê rừng cũng vang lên một tiếng giòn vang. Hiển nhiên là cái cổ của nó đã bị cắn đứt.\r\n\r\n    Bạch sư há miệng ra, chân trước đặt trên thi thể của con dê rừng, cái miệng màu đỏ mở rộng ra, ngẩng cổ gào lên một tiếng. Cái thanh âm trầm thấp kia lại vang lên, giống như tiếng nói của cường giả buông xuống khiến cho đám dê rừng đang trốn ở phía xa chợt yên lặng xuống. Trong thiên địa cũng không còn một tiếng động nào.\r\n\r\n    - Tốt lắm bạch sư.\r\n\r\n    Trang Duệ vọt tới, ôm lấy cổ bạch sư, không hề để ý đến máu từ trong miệng bạch sư đang cọ lên trên người mình. Bản năng hoang dã của nó đã thức tỉnh khiến cho Trang Duệ cảm giác được nó càng thêm mạnh mẽ.\r\n\r\n    Ai cũng nói cho ngao Tây Tạng được nuôi trong nhà đều đã mất đi bản năng săn mồi của ngao khuyển. Nhưng mà biểu hiện của bạch sư thì hoàn toàn tương phản. Trang Duệ tin tưởng đừng nói là con dê rừng. mà ngay cả sư tử hay là lão hổ ở trước mắt, thì lấy hình thể của bạch sư, cũng sẽ không chút thua kém.\r\n\r\n    - Này, đây cũng quá là mạnh mẽ đi? Chó ngao Tây Tạng có thể đuổi theo dê rừng?\r\n\r\n    Trong lúc Trang Duệ đang vui đùa ầm ĩ với bạch sư, mọi người cũng sôi nổi vây quanh bàn luận. nhưng mà ánh mắt của cả đám đều dại ra, hiển nhiên bọn họ vẫn còn chưa tỉnh táo lại sau màn chụp mồi của bạch sư lúc vừa rồi.\r\n\r\n    <\/div>","title":"Chương 807: Thôn Mã Cát.(3)."}