{"text":"﻿    Chương 760: Già vẫn còn cương mãnh.(1)\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    Mà mỏ ngọc ở Tân Cương được khai thác hơn phân nửa, hiện tại Trang Duệ đã được chia hoa hồng từ nơi đó, cũng nhiều hơn ba ức, đợi đến lúc khai thác xong, mới có thể đạt tới 5 ức, không sai biệt lắm với Ngọc Vương gia.\r\n\r\n    Hiện tại thân gia trên người của Trang Duệ, tình toàn bộ các phần bất động sản, Trang Duệ có được ba ức tài chính, ít nhất sẽ tăng lên bốn năm lần trong tương lại.\r\n\r\n    Đây cũng là nguyên nhân vì sao người trong nước thích đầu tư vào bất động sản, loại sinh ý này tuyệt đối là một vốn bốn lời, huống chi rất nhiều người đều có đủ tài lực, toàn là tay trái lấy tiền ngân hàng, tay phải trả lại, không khác gì tự đào hố chôn mình.\r\n\r\n    Sau khi nhìn hai khu triễn lãm, những bằng hữu tới từ thiên nam địa bắc này, trong nội tâm không tự chủ được sinh ra một tia kính sợ với Trang Duệ, tuy tiền tài không thể cân nhắc địa vị của một người, nhưng tuyệt đối có thể cân nhắc năng lực của người đó!\r\n\r\n    Trong ngành đồ cổ, cân nhắc một người thành công hay không, phải xem số lượng và chất lượng đồ cổ mà người đó cất giữ, tuy số lượng đồ của Trang Duệ không thể sánh bằng Mã tiên sinh, nhưng luận về giá trị thì nó có thể sánh ngang với vị Trần phu nhân chuyên môn sưu tập đồ cổ.\r\n\r\n    Trải qua lần mở bảo tàng này, Trang Duệ xuất đạo chưa tới hai năm, đã có được địa vị trong giới cổ vật trong nước, đã có thể đuổi theo Mã tiên sinh, trong đoạn thời gian dài phía sau, các buổi tọa đàm và trao đổi, sẽ bay tới tấp tới Trang Duệ, nhưng việc đó nói sau.\r\n\r\n    - Đi thôi, mọi người đi nhìn khu triển lãm đồ đồng nào, sau đó chúng ta đi ăn cơm.\r\n\r\n    Trang Duệ vỗ vỗ tay, sau khi mọi người chú ý, dẫn đầu đi ra khỏi khu gốm sứ, chợt thấy Bành Phi đâm đầu tới, Trang Duệ sững sờ một chút.\r\n\r\n    - Bành Phi, Đức thúc đâu ? Không đến sao?\r\n\r\n    Con dâu của Đức thúc mấy hôm nay sanh con, với tư cách là ông nội, Đức thúc cũng muốn được nhìn thấy cháu trai mập mạp của mình đầu tiên, cho nên nhận được thư mời của Trang Duệ, hắn vãn ở lại Trung Hải mà không tới.\r\n\r\n    Đối với Đức thúc, trong lòng của Trang Duệ vẫn kính trọng hắn như cha, nhưng khi bảo tàng của Trang Duệ khai trương mà không thấy hắn tới, Trang Duệ cảm thấy có chút tiếc nuối.\r\n\r\n    Cho nên Trang Duệ bảo Bành Phi mag đội nhân viên máy bay đi hối, chỉ cần con dâu Đức thúc sinh xong, sau khi Đức thúc nhìn thấy cháu trai, lập tức mang hắn trở về Bắc Kinh.\r\n\r\n    - Trang Duệ, Đức thúc mới tới, nhưng hắn lại chui vào trong khi triển lãm rồi.\r\n\r\n    Bành Phi chỉ chỉ vào khu triển lãm sau lưng, đó là khu triển lãm đồ đồng, hiện tại Trang Duệ cũng dẫn người đi qua.\r\n\r\n    Bởi vì giao dịch đồ đồng trong nước bị hạn chế, cho nên khách biết chơi đồ đồng rất ít, phần lớn đều là một ít chuyên gia nguyên cứu đồ đồng, đang đi nguyên cứu đại đỉnh thời Thương Chu kia.\r\n\r\n    - Đức thúc, chúc mừng ngài đã có cháu trai mập mạp, ha ha. Mạnh lão sư, vừa rồi khi cắt băng khánh thành, cho nên không đi tìm ngài được a.\r\n\r\n    Sau khi đi vào trong khi trưng bày đồ đồng, Trang Duệ nhìn thấy ở một cái tủ sát vách tường, có một vòng người, chen lấn đi vào xem xét, Mạnh giáo sư đang cùng Đức thúc đưa ra lời bình cho món đồ.\r\n\r\n    Tháng sáu là phần phỏng vấn nghiên cứu sinh, Trang Duệ đã thông qua, nói cách khác, thời điểm tháng chín, hắn đã là một học trò chính thức.\r\n\r\n    Lần này khai trương nhà bảo tàng, Trang Duệ cũng thông tri Mạnh giáo sư. Nhưng người tới quá nhiều, cho nên đã bảo anh rể của mình là Triệu Quốc Đống mời Mạnh giáo sư, thời điểm cắt băng khánh thành, Trang Duệ đã nghĩ tới đạo sư của mình, không hỏi qua Triệu Quốc Đống, nhưng không biết Mạnh giáo sư ở đâu cả.\r\n\r\n    - Ta chỉ là một lão già khọm khẹm không lên nổi mặt bàn, tiểu Trang ah, nhà bảo tàng của anh, đúng là không đơn giản, các bảo tàng lớn ở Bắc Kinh này, sợ rằng chỉ có bảo tàng ở cố cung và bảo tàng thủ đô ra, không còn một nhà bảo tàng nào có thể so sánh với ngươi cả.\r\n\r\n    Mạnh giáo sư là học giả thuần túy, trừ làm nghiên cứu khảo chứng ra, rất ít tham gia hoạt động xã hội, ban tổ chức Bách gia diễn đàn nhiều lần mời hắn, đều bị Mạnh giáo sư từ chối, vừa rồi cắt băng khánh thành, hắn cố ý né tránh.\r\n\r\n    - Mạnh lão sư, tôi vẫn còn trẻ, ngài khích lệ tôi như vậy, đệ tử không dậy nổi đâu.\r\n\r\n    Hắn đã quen biết Mạnh giáo sư được sắp một năm, Trang Duệ biết rõ vị lão sư này có tình tình kỳ quái, tính tình này nhìn người ta rất thuận mắt, thì nói giỡn không tức giận, nếu nhìn không vừa mắt, thì nói nhiều hơn một câu sẽ bực mình.\r\n\r\n    Quan hệ giữ Đức thúc và Trang Duệ thì không cần phải nói. Kéo Trang Duệ qua một bên, chỉ vào đồ cất giữ trong tủ kính, nói ra:\r\n\r\n    - Xú tiểu tử, qua đây nói một chút, vật này làm sao mà có được?\r\n\r\n    Trang Duệ nghe Đức thúc nói thế, liếc mắt nhìn món đồ trưng bày trong tủ kính, lập tức cười lên, thì ra là cái gương đồng mà hắn thu được ở Paris.\r\n\r\n    Lẽ ra món đồ này được đặt ở triển lãm phụ lục, nhưng đồ ở triển lãm phụ lục quá ít, tạm thời điều trưng bày chung với đồ đồng.\r\n\r\n    Trang Duệ vì cố ý làm nổi bật chỗ bất thường của gương đồng, cố ý tiến hành cải tạo tủ kính, lật nghiên gương đồng, mà ở trên gương đồng là một ngọn đèn, chiếu một góc nghiên bốn mươi lăm độ vào mặt gương.\r\n\r\n    Sau đó hình ảnh trong gương sẽ phản xạ trên vách tường, đó chính là hình bồ tát ngồi ngay ngắn trên đài sen, có một vầng ánh sáng sau lưng của bồ tất, tay cầm lọ, hai mắt khép hờ, sắc mặt hiền lành, bộ dáng thương dân từ bi.\r\n\r\n    Tuy đồ án phản xạ bồ tát này rất rõ ràng, nhưng tương đối nhạt, không dừng chân nhìn cần thận, rất khó quan sát được, hôm nay có đến mấy trăm vị khách, nhưng không có người nào nhận ra, ngược lại chỉ có Đức thúc và Mạnh giáo sư phát hiện ra.\r\n\r\n    Lai lịch của cái gương đồng này, đến bây giờ Trang Duệ vẫn không tìm ra, chỉ có thể quan sát bằng màu sắc linh khí mạnh yếu, cho ra phán đoán là thời Tùy Đường, bởi vì thời đại đó Phật giáo thịnh hành, hơn nữa phi thường giàu có, chỉ sợ khi đó chỉ có hòa thượng, mới có thể suy nghĩ và chế tác ra đồ vật tinh tế như vậy.\r\n\r\n    - Đức thúc, Mạnh lão sư, vật này tôi kiếm được ở Paris, cũng với những tác phẩm của Picasso, đều cùng trên tay của một người mà có được.\r\n\r\n    Đối với chuyện này, trong lòng Trang Duệ vẫn lấy làm tự hào, đào bảo sửa mái nhà dột trong nước, vẫn là chiếm tiện nghi của người nhà, ra nước ngoài mang bảo bối trở về, mặc cho ai cũng muốn khuếch đại lên, đều này nói lên một chữ \"Trâu\".\r\n\r\n    - Trang lão sư, ngài nói thật? Làm sao tôi chưa nghe qua chuyện này?\r\n\r\n    - Nói nhảm, đương nhiên là thật, không có thì làm sao nó nằm ở đây.\r\n\r\n    - Nước ngoài thật sự có nhiều bảo bối như vậy sao? Sau này ta cũng phỉa đi dạo ở nước ngoài mới được.\r\n\r\n    - Hiện nay đồ tốt trong nước cũng ít, trừ phi ngươi có đồ tốt và nhiều tiền, còn không thì không dễ như vậy đâu.\r\n\r\n    <\/div>","title":"Chương 760: Già vẫn còn cương mãnh.(1)"}