{"text":"﻿    Chương 892: Sự kiện giẫm đạp.(1)\r\n\r\n    <\/div>\r\n\r\n    …. Trang Duệ ở bên dưới nghe viện trưởng Chu diễn thuyết, trong lòng như có suy nghĩ gì đó, thầm nghĩ.\r\n\r\n    Sở sõ Trang Duệ có được ngày hôm nay, tài sản kinh ngươi như vậy, hoàn toàn là nhờ vào cặp mắt có thể phát ra linh khí của mình.\r\n\r\n    Nhưng mà công năng ánh mắt này của Trang Duệ, không chỉ có riêng tác dụng phân biết đồ cổ, chữa bệnh và chưa thương chắc hẳn mới là công hiêu lớn nhất của đôi mắt, hơn nữa qua mấy lần thử nghiệm trên người lão nhân gia, linh khí này dường như cũng có tác dụng đối với việc kéo dài tuổi thọ.\r\n\r\n    Nhưng mà tính tình của Trang Duệ trời sinh cẩn thận, hơn nữa hắn cũng không có tư tưởng phật gia muốn làm siêu nhân của toàn thế giới, linh khí của hắn chỉ có thể sử dụng cho người thân của hắn, nhưng mà xuất phát từ nguyên nhân bí mật, chỉ có thể trong lúc người khác ngủ say mới có thể sử dụng, như vậy thì hạn chế cũng sẽ rất lớn.\r\n\r\n    Như là phòng ngủ của mẹ thì tự nhiên là Trang Duệ có thể di vào, hay là có thể điều dưỡng cơ thể giúp Âu Dương Uyển điều dưỡng cơ thể trong lúc bà ngủ say.\r\n\r\n    Nhưng mà như là Từ đại minh tinh, hoặc là chị của Trang Duệ, còn có đám người chị dâu thì hắn đều không có phương pháp để tiếp xúc được, cứ như vậy cho dù là thân thích thì Trang Duệ cũng không thể chăm lo được.\r\n\r\n    Nếu Trang Duệ học tập châm cứu thì có thể giải quyết chuyện này, đương nhiên cũng phải chờ đến khi Trang Duệ học châm cứu thành tài rồi mới được.\r\n\r\n    Nhưng mà vấn đề này có thể chậm rãi giải quyết, ban đầu có thể châm vào những huyệt linh tinh ở trên cánh tay, Bành Phi và Âu Dương Quân có thể làm người thực nghiệm đầu tiên.\r\n\r\n    - Hắt xì, con bà nó, ai lại nhắc tới ta?\r\n\r\n    Ở trong tứ hợp viện cách xa chỗ Trang Duệ, Âu Dương tứ thiếu đang ăn chung bột với con trai của mình, thì lớn tiếng hắt xì hơi một cái, khiến cho đứa con gào khóc. Từ đại minh tinh tự nhiên là rất tức giận, lập tức trong phòng xảy ra một hồi gà bay chó chạy.\r\n\r\n    Cám ơn các học sinh, buổi tọa đàm của chúng ta hôm nay đến đây là kết thúc, hy vọng là trong tương lai không xe chúng ta có thể đỏ vị trí, các học sinh đứng ở trên bục của ta để phát biểu và giải thích các sáng tạo của mọi người, cảm ơn mọi người!\r\n\r\n    Thời gian một giờ trôi qua rất nhanh, trong phòng và cả ngoài hành lang vang lên tiếng vỗ tay kéo dài không thôi, toàn bộ học sinh đều đứng lên vỗ tay một cách cực kỳ hưng phấn.\r\n\r\n    Trang Duệ cũng cảm thấy việc này không uổng, vừa rồi trong ý tứ của viện trưởng Chu, thì một ít huyệt đạo không quá quan trọng của con người thì những người mới học nghề cũng có thể châm vào được, đương nhiên là phải có người nguyện ý cho ngươi châm vào mới được.\r\n\r\n    Đang lúc Trang Duệ đang ngồi trầm tư ở trên ghê, trong phòng học đã trở lên loạn hết cả lên, bởi vì hôm nay có quá nhiều người tới, mặt khác còn có rất nhiều học sinh chen lên phía trước để xin chữ ký, mà những người ngồi ở phía trước cũng sôi nổi rời khỏi ghế để đi lên trên bục giảng.\r\n\r\n    - Các học sinh yên tĩnh, yên tĩnh một chút, dựa theo trật tự thì giáo sư Chu không thể kí tên cho từng học sinh một được, mọi người không được chen lấn.\r\n\r\n    Bây giờ là một giảng viên nào đó nhìn thấy trường hợp rối loạn ở đây, lập tức cầm lấy microphone nói một cây, nhưng mà không ngờ hắn còn chưa nói hết câu thì mọi người chen chúc lại càng hăng hái, đi lên chậm sẽ không được kí tên.\r\n\r\n    Trương Mãnh đang ngồi ở bên cạnh Trang Duệ cũng cầm một quyển vở lên, bởi trước sau đều có người nên Trương Mãnh phải bò ở trên ghế, giẫm phải cái lưng ghế tựa ở đằng trước liền không thể giữ được thăng bằng nữa.\r\n\r\n    Nhưng mà có người không biết Trương Mãnh bị trượt chân, vẫn đụng vào người hắn một cái, đến khi Trang Duệ ngẩng đầu lên thì vừa lúc nhìn thấy người bạn này của hắn cả người giống như cây chuối đổ ập xuống dưới.\r\n\r\n    Nhưng mà cũng coi như tiểu tử Trương Mãnh này có chút thông minh, hai tay liền chắn ở trước mặt, nhưng mà thân thể đạp mạnh vào hàng ghế ở phía trước, Trương Mãnh chỉ có thể phát ra một tiếng kêu đau đớn, sau đó thân thể liền lật nghiêng rồi ngã xuống chỗ hành lang.\r\n\r\n    Ở trong hành lang có rất nhiều người, những người nhìn thấy hắn té ngã thì theo bản năng liền lui lại một chút, thật sự đã chừa ra một chỗ đất trống, cũng đủ cho Trương Mãnh nằm ở trên mặt đất.\r\n\r\n    Không biết có phải sáng nay Trương Mãnh ra khỏi cửa không xem ngày nên không biết là hôm nay không nên ra khỏi cửa. Cả người vẫn còn chưa đứng dậy được, xung quanh có người kịp phản ứng, đang định tiến đến dìu hắn dậy thì những người ở phía sau không biết chuyện này phát sinh liền xô mạnh những người này một cái.\r\n\r\n    Bị đạp trúng, tuyệt đối là sẽ xảy ra sự việc bị quần chúng đạp lên người, những người kia còn chưa đỡ được Trương Mãnh lên thì đã bị những người phía sau xô đẩy, cũng có những người không đứng vững liền trực tiếp đạp lên người Trương Mãnh.\r\n\r\n    Trong phòng nhất lời vang lên thanh âm mắng mở và giận dữ của các đồng học, ở phía sau những thanh âm rầm rĩ này là những tiếng hét chói tai của các nữ học sinh, hơn nữa còn có những tiếng thét cực lớn liên miên không dứt.\r\n\r\n    Trang Duệ cảm thấy chủ nhân của thanh âm kia hoàn toàn có thể thi vào học viện âm nhạc, cái thanh âm bén nhọn này tuyệt đối là có thể đạt tới âm G7 cao nhất trong Piano.\r\n\r\n    Tình trạng hỗn loạn không thể tả này diễn ra khoảng chừng hơn ba phút đồng hồ, thầy giáo vừa rồi còn đứng ở trên bục giảng gào thét như bệnh nhân tâm thần lúc này cũng đã bình tĩnh lại. Tất cả các học sinh cũng đều theo cầu thang và cửa phòng học ra về, những người có chỗ ngồi thì lại tiếp tục ngồi xuống.\r\n\r\n    Nhưng mà trong thời gian mấy phút đồng hồ này, trên mặt đất có hơn mời đôi giày da nam và giày cao gót nữ được vứt lăn lóc, có cả một đôi giầy nữ độc quyền.\r\n\r\n    Càng khoa trương hơn nữa chính là ở trên mặt đất còn có hai cái áo lót, không biết là vị anh hùng đào hoa nào kéo ra, nhưng mà cái áo lót ngực này cũng rất nhỏ, có lẽ chủ nhân của nó tuyệt đối thuộc loại thấp bé.\r\n\r\n    Không ít nữ học ính trong phòng lúc này đều tràn đầy vẻ phẫn hận trên mặt, những vị học sinh mặc váy lại càng gặp phải tai bay vạ gió. Những anh bạn dị thường quen thuộc với kết cấu sinh lý của cơ thể con người thì ra tay vô cùng tàn nhẫn. Những nữ sinh này vừa mới ra khỏi cửa liền hướng tới chỗ ký túc xá nữ chạy về, nhiều ngay sau cũng không dám mặc váy nữa.\r\n\r\n    Bởi vì trường hợp vừa rồi quá mức hỗn loạn, căn bản là không thể điều tra được, những nam sinh vừa rồi xuống tay vô cùng tãn nhẫn trong phòng kia, giờ phút này biểu hiện trên mặt so với chính nhân quân tử thì còn quân tử hơn ba phần, những nữ sinh này chỉ có thể mẹ nó chứ ngậm bồ hòn làm ngọt.\r\n\r\n    [\/CHARGE]\r\n\r\n    <\/div>","title":"Chương 892: Sự kiện giẫm đạp.(1)"}