{"text":"﻿    Chương 946: Giao dịch hột xoàn.(2)\r\n\r\n    <\/div>\r\n\r\n    …. - Ngài Trang, ngài khỏe chứ, ta là Kiều Trì, sự an toàn trong lúc làm việc trước khi ngài rời khỏi Johannesburg đều do ta đến phụ trách.\r\n\r\n    Trang Duệ dẫn theo Bành Phi phía sau đi ra ngoài khách sạn, lập tức có một người da trắng khoảng ba mươi lăm ba mươi sáu tuổi đón đi lên, tuy rằng người này ăn mặc đồ tây, thế nhưng Trang Duệ vẫn có thể nhìn cơ thể vạm vỡ của hắn, có thể cảm nhận được rất mạnh mẽ, anh chàng này tuyệt đối không phải kẻ bán sống.\r\n\r\n    Ánh mắt Bành Phi nhìn về phía người còn bên cạnh, hơi hướng ra phía ngoài, con mắt cố gắng híp lại một chút, Bành Phi lấy kinh nghiệm của mình, liếc mắt là có thể đoán ra đó là một tay buôn, hơn nữa chỉ là một tay buôn nhỏ, có thể nhìn ra để uy lực thật lớn Desert Eagle.\r\n\r\n    Sau khi Kiều Trì giới thiệu bản thân, ba người phía sau đi theo hắn, lập tức đứng thành hình tam giác bên người Trang Duệ và Bành Phi, hiển nhiên những người này đều là vệ sĩ được huấn luyện có tổ chức.\r\n\r\n    - Làm phiền Kiều Trì ngài rồi.\r\n\r\n    Trang Duệ và Kiều Trì bắt tay, phía sau là một chiếc xe, Kiều Trì và một người vệ sĩ đi theo tới, ngoài hai người ra, chỉ còn cái xe.\r\n\r\n    Muốn nói Tần Hạo đối với an toàn con rể, thật đúng là rất coi trọng, mở đường ở phía trước chính là một chiếc Vol Vo chống đạn xe có rèm che, Trang Duệ cùng đám người đi trên xe Hummer phía sau.\r\n\r\n    Lúc lên xe, Kiều Trì đã giới thiệu cho Trang Duệ và Bành Phi, hai chiếc xe cùng được thay đổi mô hình để chống đạn, chỉ cần không phải một loại vũ khí vận dụng ống phóng rốc-két, các loại súng bình thường không thể phá được lớp phòng ngự của hai chiếc xe.\r\n\r\n    Trên đường đi đến nơi giao dịch kim cương, Trang Duệ và Kiều Tri có nói chuyện chút ít về vấn đề thế cục ở Nam Phi, điều này làm cho Trang Duệ hiểu rõ hơn về con người ở địa phương này.\r\n\r\n    Bởi vì ở Nam Phi không kiểm soát được súng ống, làm cho rất nhiều tội phạm sử dụng hỏa lực mạnh hơn cảnh sát gây án tập thể, ở đây mua một súng tiểu niên chỉ cần 100 đôla, đồng thời còn tặng kèm theo 30 băng đạn, mà chi phí thuê sát thủ chỉ cần 500 đôla là đủ rồi.\r\n\r\n    Nơi này thực sự là như trong phim vậy, sau khi chấm dứt bắn nhau, mới có thể nghe được âm thanh của cảnh sát, nếu như xe cảnh sát đến sớm, nhất định sẽ dừng lại ven đường hút điếu thuốc chờ một hồi.\r\n\r\n    Bởi vì nơi giao dịch kim cương và vàng định mức được đề cập đến rất lớn, đấy là nguyên nhân mà Nam Phi là mục tiêu của phạm tội tập thể, rất nhiều người nước ngoài đến Johannesburg, nhất là người Châu Á, trong thời gian tham gia giao dịch kim cương, cần đặc biệt cẩn thận.\r\n\r\n    Tại thời điểm năm 2002, ở đây từng xảy ra một sự kiện rất đáng chú ý, có năm thương nhân Nhật Bản rất thành công mang đến một số kim cương giá trị sáu trăm nghìn đôla, mười phút sau khi rời khỏi nơi giao dịch kim cương, đã bị một bọn cướp uy hiếp chặn xe.\r\n\r\n    Năm thương nhân Nhật Bản trên xe bị bắn chết hết, về phần kim cương còn lại không cánh mà bay, đến bây giờ vụ án này vẫn chưa được phá.\r\n\r\n    Sau chuyện này, thương nhân châu báu đến từ Châu Á liền giảm mạnh, mà vệ sĩ sinh sống và làm ăn tại Nam Phi lại phổ biến hơn, như vài người của Kiều Trì, đều là bộ đội đặc chủng nước Mỹ sau khi xuất ngũ thì tự nguyện đến Nam Phi làm vệ sĩ.\r\n\r\n    Tuy rằng Kiều Trì cũng không nói cụ thể cái giá của bọn họ, thế nhưng Trang Duệ có thể suy đoán được, khẳng định cha vợ của mình trả một giá tiền rất xa xỉ mới có thể mời vài người tới.\r\n\r\n    Lúc xe hơi ra khỏi thành phố, từ phía đông thành phố chạy tới phía nam, có rất ít xe hơi trên quốc lộ Nam Phi, tài xế chạy xe rất nhanh, khoảng chừng qua nửa tiếng đồng hồ, xe hơi đã tới trong sân một tòa nhà.\r\n\r\n    Trang Duệ bước ra cửa xe, cảm thấy ở bốn phía có vài ánh mắt không thiện chí đang chăm chú nhìn lên trên người mình.\r\n\r\n    Kiều Trì nhìn thấy Trang Duệ dừng bước, và người đối diện trong sân đứng lên, vội vã từ phía sau khẽ đẩy nhẹ Trang Duệ, ghé vào lỗ tai hắn nói rằng:\r\n\r\n    - Không nên nhìn những người đó, đi vào trong đại sảnh giao dịch đi.\r\n\r\n    Mặt khác ba vệ sĩ cũng đã từ trên xe xuống đi tới, đám vệ sĩ vây quanh trước sau Trang Duệ đi tới sân lớn, nơi giao dịch ở sân này chẳng qua chỉ là bãi đỗ xe, cũng không có bảo vệ khi giao dịch kim cương.\r\n\r\n    Phía trước nơi giao dịch vốn là một tòa nhà rất lớn, trên bốn phía tường ngoài đều kéo dây điện rất cao, cửa chính vốn là cửa sắt chạy bằng điện, tại chỗ cửa, có bốn người bảo vệ đứng trong tay cầm AK47.\r\n\r\n    - Ngài Trang, chúng ta ở đây chờ ngài, xin ngài nhớ kỹ, không nên gây sự ở bên trong.\r\n\r\n    Đi tới trước cửa chính, đám người Trang Duệ bị bảo vệ ngăn cản.\r\n\r\n    Do tính chất rất nguy hiểm khi giao dịch kim cương, khi giao dịch kim cương ở nước Nam Phi thì người giao dịch cần phải có giấy phép quy định, người không có giấy phép là không thể đi vào bắt đầu giao dịch.\r\n\r\n    Mà bên trong đám người Trang Duệ, chỉ có Trang Duệ là có giấy phép tiến hành giao dịch, sở dĩ ngay cả Bành Phi cũng chỉ có thể chờ ở bên ngoài.\r\n\r\n    - Trang ca, này…\r\n\r\n    Bành Phi có chút lo lắng.\r\n\r\n    - Không sao đâu, nơi giao dịch sẽ bảo đảm an toàn cho khách, ngươi không cần lo lắng.\r\n\r\n    Hình như Kiều Trì cảm thấy rất hứng thú với Bành Phi, thời gian nói chuyện phiếm với Trang Duệ trên dọc đường đi, cũng thỉnh thoảng nói với Bành Phi mấy câu, chỉ là Bành Phi không quan tâm đến hắn, luôn luôn là Kiều Trì múa máy chân tay nói nửa ngày, Bành Phi mới phát một đơn từ trong miệng ra.\r\n\r\n    - Bành Phi, không sao đâu…\r\n\r\n    Trang Duệ hướng về phía Bành Phi khua tay áo, dù nói như thế nào thì kim cương và vàng là sản phẩm xuất khẩu chính của Nam Phi, nếu như ngay cả nơi giao dịch cũng không thể bảo đảm an toàn, vậy thực sự chính phủ không cần tồn tại nữa.\r\n\r\n    - Thưa ngài, ta có thể giúp gì cho ngài không?\r\n\r\n    Sau khi đưa ra giấy phép giao dịch, Trang Duệ đi vào trong phòng cùng một người con gái rất đẹp, đi tới trước mặt một anh chàng da trắng, và Trang Duệ tiến lên bắt chuyện.\r\n\r\n    - Ta cần bán đấu giá kim cương vào cuối tuần này, mặt khác còn muốn một phòng xem hàng hóa.\r\n\r\n    Trước khi đến đây, Tần Hạo đã giải thích rõ với Trang Duệ quy trình bán đấu giá kim cương, không giống với giao lưu buôn bán ngọc bích, bán đấu giá kim cương là cực kỳ phức tạp, từng giao dịch thương lượng là sẽ không gặp mặt nhau, mà bọn họ cũng không biết, kim cương mà chính mình nhìn thấy sẽ được giao cho người nào.\r\n\r\n    Dưới tình hình chung, trong thời gian sẽ tiến hành giao dịch, trước hai tuần, nơi giao dịch sẽ cho mỗi người một giấy phép nhìn hàng hóa, cung cấp một phần danh sách đấu giá.\r\n\r\n    [\/CHARGE]\r\n\r\n    <\/div>","title":"Chương 946: Giao dịch hột xoàn.(2)"}