{"text":"﻿    Chương 1132 + 1133: Thẳng lợi trở về.\r\n\r\n    <\/div>\r\n\r\n    …. Trang Duệ nghe vậy lớn tiếng cười lên, đúng là trong phạm vi hai ba mươi mét bùn, vẫn còn một ít vàng tồn tại, nhưng so sánh với cái giá phải trả thật nhiều, chỉ sợ cho dù vét lên, cũng không có lợi nhuận.\r\n\r\n    Mà ở phương viên vài dặm quanh vùng biển này, bởi vì quái vật lăn lộn thân mình nên có chút ít tài bảo, nhưng phần lớn rương chứa vàng bị nát, muốn vớt, cũng không khác gì mò kim đáy biển.\r\n\r\n    Cho nên Trang Duệ cũng không quan tâm vớt những thứ này lên, bảo tàng trong đại dương rất nhiều, nhất định chỉ có một mình hắn độc đắc mà thôi.\r\n\r\n    Nhưng làm cho thuyền trưởng râu rậm không rõ là, sau khi nghe được lời này của Trang Duệ, chần chờ nói ra:\r\n\r\n    - Lão bản, không phải ngài đã dạy ta sao? Con muỗi tuy nhỏ nhưng nó cũng có thịt, cần gì lưu lại cho những người này chứ?\r\n\r\n    Tuy Clyde biết rõ, vớt những món vàng này lên, không có bao nhiêu quan hệ với hắn, tối đa là cầm một số tiền thưởng thì bỏ đi, nhưng trong lòng của hắn có một loại khoái cảm tầm bảo, khoái cảm này làm cho thuyền trưởng râu rậm dục tiên dục tửu, không muốn nhanh như vậy chấm dứt lần trục vớt này.\r\n\r\n    - Đi, thuyền trưởng, trong đại dương có rất nhiều bảo tàng, làm gì lưu luyến một chút này chứ? Về sau còn có cơ hội mà!\r\n\r\n    Trang Duệ biết rõ tâm tư của Clyde, lão nhân này đang bị nghẹn, ra biển là không muốn trở về, nhưng Trang Duệ không có tâm tư chơi đùa ở chỗ này, ở Bắc Kinh hắn có Hoàng Kim Thành, hiện tại đang chờ số vàng này đấy.\r\n\r\n    Trang Duệ là lão bản, mặc dù Clyde có chút không tình nguyện, vẫn gật đầu nói ra:\r\n\r\n    - Được rồi, lão bản, như ngài mong muốn, ngày mai chúng ta sẽ trở về!\r\n\r\n    Sau khi Huyên Duệ Hào ở phiến hải vực này vớt được vô số tài bảo, rốt cục rời đi, không khỏi có cảm giác một người làm quan cả họ được nhờ, một không thể chờ đợi được đi vào tọa độ mà Huyên Duệ Hào trục vớt, mơ mộng về vàng bạc làm giàu.\r\n\r\n    Nhưng hiện thực vô cùng tàn khốc, những người đào bảo hao phí rất nhiều tài lực, chỉ có thể tìm được vàng vụn vặn lẻ tẻ trong vùng biển, giá trị tìm được sau khi khấu trừ chi phí nhân công, nhiên liệu và máy móc, làm cho bọn họ thiếu chút nữa thổ huyết.\r\n\r\n    Mà chuyện bảo tàng quái vật biển nóng lên, tiếp tục diễn ra suốt nửa năm, mà chủ nhân của những chiếc du thuyền kia thiếu chút nữa bồi luôn quần lót của mình, mới dần dần biến mất trong cái hải vực này, đương nhiên, những chuyện này nói sau.\r\n\r\n    - Trang tổng, chúc mừng ngài phát tài!\r\n\r\n    - Tiền tổng, ngài mới thật sự phát tài, chúng ta đều là bằng hữu cũ, tiền thuê của ngài cũng không ít a?\r\n\r\n    Trong sảnh bán đầu giá Bắc Kinh, Trang Duệ và Tiền tổng trò chuyện, Bành Phi thì vẻ mặt nhàm chán ngồi bên cạnh, nhìn những thành phần trí thức đi ra đi vào.\r\n\r\n    Hôm nay Trang Duệ ăn mặc một bộ trang phục màu đỏ truyền thống, tuy y phục này đa số là lão nhân mặc, nhưng mặc trên người Trang Duệ, vẫn lộ ra khí chất nho nhã.\r\n\r\n    Từ Châu Âu trở về đã vài tháng, mấy ngày hôm trước vừa mới qua hết năm, bốn phía còn đang ăn mừng năm mới, mà trong sảnh bán đấu giá, khắp nơi đều treo lồng đèn đỏ.\r\n\r\n    Mà sau lần trục vớt vàng dưới đáy biển, bởi vì số lượng vô cùng lớn, Trang Duệ trực tiếp bán ra cho quốc gia, cho nên tuy ngoại giới biết Trang Duệ đạt được số vàng này, nhưng không biết con số tường tận trong đó.\r\n\r\n    Đương nhiên, quốc gia cũng không bạc đãi Trang Duệ, tuy khoản tiền trả cho hắn thấp hơn giá ở bên ngoài một chút, nhưng ở điểm khác sẽ bù đắp cho hắn, cho nên cục diện rất hoan hỉ.\r\n\r\n    Vàng sau khi xử lý sạch sẽ, nhưng Trang Duệ vẫn lưu lại đại lượng tác phẩm nghệ thuật và đồ cổ của Nam Mĩ và Châu Âu, còn có nhiều đồ bạc, bởi vì những món đồ này đều là kỹ thuật chế tác thủ công cường thịnh nhất của Châu Âu lúc bấy giờ.\r\n\r\n    Vốn dựa theo ý tứ của Hoàng Phủ Vân, lưu những dụng cụ này lại, ngày sau thời điểm xây dựng nhà bảo tàng, có thể mở thêm một gian triển lãm Châu Âu, nhưng Trang Duệ cân nhắc một phen, sau khi lưu lại vài món tinh phẩm, vẫn quyết định bán đi.\r\n\r\n    Một là bởi vì trước mặt bảo tàng Định Quang không cần xây dựng thêm, trước kia còn có những gian triển lãm còn trống, mấy năm nay đã được đồ cổ chất đầy, cũng không thể đem những vật này lưu lại trong Hoàng Kim Thành chưa tu kiến tốt a?\r\n\r\n    Thứ hai, những vật này trong mắt người khác rất trân quý, nhưng trong mất Trang Duệ, chỉ là đồ tiện tay có được.\r\n\r\n    Trong đại dương bao la, những thứ đồ vật thời Trung Cổ của Châu Âu, muốn bao nhiêu có bấy nhiêu, mà vật dụng của hoàng thất cũng có không ít, sau này muốn tu kiến gian triển lãm Châu Âu, tối đa Trang Duệ lại ra biển một chuyến mà thôi.\r\n\r\n    Cho nên sau khi xử lý xong số vàng, Trang Duệ lựa chọn vào năm sau, liên hợp với nhà bán đấu giá của Tiền tổng, tổ chức một buổi đấu giá dành riêng cho tác phẩm nghệ thuật của Châu Âu.\r\n\r\n    Đối với lần đấu giá này, giới đồ cổ trong nước rất coi trọng, bởi vì từ trước đến nay nhà đấu giá trong nước chỉ bán đấu giá đồ cổ trong nước mà thôi, hiện tại rõ ràng trái lại, bán đấu giá đồ nước ngoài.\r\n\r\n    Hơn nữa nhân sĩ tham gia đấu giá, cũng là người sưu tập nước ngoài chiếm đa số, nhưng nhà sưu tập nước ngoài cũng không nhiều, bởi vì đấu giá trong nước chỉ là loại nhỏ.\r\n\r\n    - Trang tổng, ngài tu kiến Hoàng Kim Thành nhưng dùng vàng để kiến tạo thành, chút tiền thuê ấy của ta có là gì? Cũng không bằng một sợi tóc của ngài a. Lại nói, tiền thuê của ta cũng không cao, chỉ có 4%, toàn bộ Bắc Kinh... Không, ngài hỏi thăm ở nước ngoài xe, có chỗ nào thấp hơn so với ta à?\r\n\r\n    Nương tựa theo quan hệ trước kia với Trang Duệ, Tiền tổng thành công tranh được lần tượng trưng đấu giá này, trong miệng mặc dù kêu khổ với Trang Duệ, trên mặt xuất hiện nụ cười sáng lạng, hận không thể ôm Trang Duệ hôn mấy cái.\r\n\r\n    Phải biết rằng, nhà đấu giá quốc tế, không có chỗ nào mà không phải bị những cự đầu là người nước ngoài nắm giữ, cơ hồ tất cả buổi đấu giá trọng yếu, cũng chỉ có mấy nhà, nhà bán đấu giá trong nước không cách nào chống lại.\r\n\r\n    Hiện tại nhà bán đấu giá Bắc Kinh có đôi chút ảnh hưởng trên quốc tế, hơn nữa toàn bộ đều là bán đấu giá tác phẩm nghệ thuật nước ngoài, loại lực ảnh hưởng này không tiền nào có thể mua được.\r\n\r\n    - Được, lão Tiền, ta đi chào hỏi khách khứa một chút!\r\n\r\n    Trang Duệ cười khoát khoát tay, sau khi bán đi số vàng kia, hắn cơ hồ không còn bị sức ép kinh tế nữa, sở dĩ tổ chức lần đấu giá này, cũng muốn đánh bóng tên tuổi của mình mà thôi.\r\n\r\n    - Tốt, Trang huynh đệ, ta đi trước, ngài nhìn là được rồi, đấu giá hôm nay sẽ rất nóng đấy!\r\n\r\n    Sau khi nghe được Trang Duệ nói, Tiền tổng cáo từ, đi vào trong hậu trường chủ trì công việc.\r\n\r\n    Tiền tổng cũng không phải nói khoác, dưới sự chủ trì của hắn, đấu giá hội vừa mới bắt đầu, đã rất nóng nảy.\r\n\r\n    Trang Duệ tổng cộng xuất ra hơn một ngàn kiện hàng mỹ nghệ từ Nam Mĩ và Châu Âu, trong suốt ba ngày, không có món nào lưu phách, cuối cùng tổng kim ngạch đấu giá là tám trăm triệu nhân dân tệ.\r\n\r\n    Đương nhiên, đây là quan hệ với bản thân vật phẩm, những món này phần lớn là dụng cụ của Tây Ban Nha đánh cướp Nam Mĩ về, mà trong mắt các nhà bán đấu giá quốc tế, chúng chỉ là hàng mỹ nghệ.\r\n\r\n    Mùa xuân Bắc Kinh, cũng là mùa tốt nhất trong năm, không có nóng như ngày hè, không có bão cát mùa thu, không có lạnh giá của ngày đông, ở ngoại ô, xuất hiện nhiều người đang đi ra bên ngoài dạo chơi.\r\n\r\n    Qua năm mới, một nhà Trang Duệ đều ở lại trong trang viên ở ngoại ô, trong mỗi ngày mang theo Bạch Sư cưỡi Truy Phong, thời gian này vô cùng thích ý, mà Kim Cương đang ở trên Huyên Duệ Đảo, an cư ở trên đảo, vô cùng thích ý, trang viên hiện giờ cũng thiếu đi vài phần náo nhiệt.\r\n\r\n    <\/div>","title":"Chương 1132 + 1133: Thẳng lợi trở về."}