{"text":"﻿    Chương 1140: Tiến đấu kiếm.\r\n\r\n    <\/div>\r\n\r\n    ….Sau ngày khai trương Hoàng Kim Thành, Trang Duệ ở trong một khách sạn năm sao, tổ chức một bữa tiệc ăn mừng, mời tất cả chuyên gia và các nhân viên công tác của bảo tàng Định Quang, mời tới tham dự.\r\n\r\n    Không riêng gì các chuyên gia chữa trị từ nước ngoài và từ bảo tàng cố cung, Trang Duệ mời tất cả công nhân tham gia kiến tạo Hoàng Kim Thành, cũng mời tới, hơn năm mươi bàn tiệc rượu, đã bày đầy trong đại sảnh khách sạn.\r\n\r\n    - Cổ ca, lần này cám ơn ngài, ta kính ngài một ly, nếu không phải công nhân của công ty ngài thuần khiết, ta đúng là không cách nào chữa trị di chỉ này hoàn mỹ.\r\n\r\n    Trang Duệ trùng kiến di chỉ Hoàng Kim Thành lần này, tuy chi tiết, tỉ mĩ, khi bắt đầu đã mời chuyên gia tới, nhưng thiết kế trụ cột vẫn là công ty của Cổ Vân.\r\n\r\n    - Lão đệ, đừng nói những lời này, ca ca ta còn muốn cám ơn ngươi đây này!\r\n\r\n    Cổ Vân khoát khoát tay, nhìn Trang Duệ trẻ cười cười, trong nội tâm cũng cảm khái ngàn vạn lần.\r\n\r\n    Cổ Vân biết rõ, cha già kết xuống cọc thiện duyên với Trang Duệ, chỗ tốt gì cũng chiếm được, cũng thông qua Trang Duệ quen biết Âu Dương Quân, mà công ty thiết kế của hắn, cũng bắt đầu phát triển.\r\n\r\n    Trải qua vài năm phát triển, cho đến ngày nay, công ty kiến trúc của hắn, gần như đã biến thành công ty kiến trúc hàng đầu của quốc gia, cơ hồ lũng đoạn tất cả các công trình kiến trúc cổ nổi tiếng trong nước.\r\n\r\n    Dựa vào kỹ thuật vượt qua thử thách, công ty không chỉ có nghiệp vụ ở trong nước, mà ngay cả Đông Nam Á và Hồng Kông, cũng có phần của công ty, hôm nay Đông Nam Á cần tu sửa đại lượng chùa chiềng, trên cơ bản đều do công ty của Cổ Vân làm.\r\n\r\n    Từ một công ty kiến trúc nhỏ gần như bị phá sản, trở thành một công ty nổi danh trong và ngoài nước, trong nội tâm của Cổ Vân biết rõ, tất cả là do ai mang lại cho hắn.\r\n\r\n    Trang Duệ minh bạch ý tứ của Cổ Vân, cười khoát khoát tay, nói ra:\r\n\r\n    - Cổ ca, không nói những chuyện này, các huynh đệ của công ty ngài, hôm nay đều phải uống cho say, ta đi mời rượu Kim lão sư bên kia.\r\n\r\n    Lần tu kiến Hoàng Kim Thành này, Kim Bàn Tử cũng dùng quan hệ của mình, liên hệ với rất nhiều chuyên gia tu kiến cổ vật ở nước ngoài, tuy Trang Duệ trả tiền thù lao cho họ, nhưng nhân tình này, hắn đã thiếu.\r\n\r\n    Sau khi kính rượu qua một lượt, đi tới chỗ của người nhà, trên mặt của Trang Duệ cũng biến thành đỏ ửng, nhưng nhìn thấy bảo tàng Định Quang kiếm được một chỗ cắm dùi trong bảo tàng thế giới, hôm nay hắn rất cao hứng.\r\n\r\n    - Trang ca, chúc mừng ngài, lại đây uống nào!\r\n\r\n    - Đầu gỗ, ngươi tửu lượng lại tăng rồi à? Không được, hai ta cũng uống!\r\n\r\n    - Trang ca, ta và hầu tử kính ngài một ly, cho dù thế nào cũng phải uống a!\r\n\r\n    Ngồi ở ghế lô, chính là bọn Lưu Giang, còn có đám tiểu tử ở Bành Thành, Trang Duệ, hầu tử và vợ chồng Hoàng Vân, đều là bạn chi giao của Trang Duệ.\r\n\r\n    Không đợi Trang Duệ ngồi xuống, lại một vòng rượu đưa tới, nếu không phải tố chất của Trang Duệ kinh người, đoán chừng đã bị số rượu uống nãy giờ đốt cháy rồi.\r\n\r\n    - Trang Duệ, còn có thể uống không? Hai ta uống nào!\r\n\r\n    Sau khi Trang Duệ ngồi xuống, Hoàng Phủ Vân đã cầm rượu tới tìm Trang Duệ.\r\n\r\n    - Cái gì gọi là còn có thể uống? Đến, uống!\r\n\r\n    Giờ phút này Trang Duệ ai cũng không cự tuyệt, ngửa đầu cầm rượu uống một hơi hết sạch.\r\n\r\n    - Được, hôm nay chúng ta không nói công việc!\r\n\r\n    Nhìn thấy bộ dáng của Trang Duệ, trong miệng Hoàng Phủ Vân nói ra một câu.\r\n\r\n    - Công việc? Chuyện gì? Hoàng Phủ huynh ngươi nói, bằng không thì hôm nay không xong với ta!\r\n\r\n    Nghe được Hoàng Phủ Vân nói thế, Trang Duệ sững sờ một chút, vội vàng dùng linh khí đảo qua thân thể một vòng, mùi rượu trên người càng nồng, nhưng cũng tỉnh táo đôi chút.\r\n\r\n    - Không có chuyện gì.\r\n\r\n    Ngửi được mùi rượu trên người Trang Duệ, Hoàng Phủ Vân nhíu mày.\r\n\r\n    Trang Duệ bĩu môi, nói ra:\r\n\r\n    - Ít nói đi, ngươi thấy ta có say sao? Có việc nói nhanh một chút, ngày mai ta phải đi nội mông Tây Tạng rồi, đoán chừng chuyến đi lần này cũng phải hai tuần mới về.\r\n\r\n    Nhìn thấy con mắt Trang Duệ khôi phục thanh minh, lúc này Hoàng Phủ Vân mới tin tưởng Trang Duệ không có sau, mở miệng nói ra:\r\n\r\n    - Lão bản, là chuyện giá vé đi them quan Hoàng Kim Thành a, giá tiền này có quá cao hay không?\r\n\r\n    Tuy Hoàng Kim Thành thuộc sở hữu của bảo tàng Định Quang, nhưng Hoàng Phủ Vân cũng quản lý, nhưng giá vé, là do Trang Duệ định ra.\r\n\r\n    Trang Duệ dùng CMND làm khóa của vé vào cửa, du khách trong nước thì thống khoái, bốn tiền một vé, nhưng giá vé của người nước ngoài tăng cao gấp mười lần, muốn đi thăm Hoàng Kim Thành, thực xin lỗi ngài, không có tiền, ngài không được vào.\r\n\r\n    Tuy một ngày hôm nay, đã bán ra ngoài tám ngàn vé, thu nhập cao tới tám trăm vạn, nhưng trong lòng Hoàng Phủ Vân vẫn không an tâm, sau này người nước ngoài ngại giá cao thì làm sao bây giờ?\r\n\r\n    Nghe được Hoàng Phủ Vân lời nói về sau, Trang Duệ nhíu mày, nói ra:\r\n\r\n    - Đắt? Một chút cũng không đắt, ta còn cảm thấy thấp đấy!\r\n\r\n    - Lão bản, ngài cũng quá hung ác a, chẳng lẽ muốn đâm người ta chết sao?\r\n\r\n    Hoàng Phủ Vân bị lời này của Trang Duệ làm nghẹn thiếu chút nữa phun cả rượu ra ngoài, giá tiền cao như thế mà còn cảm thấy không tiện nghi?\r\n\r\n    - Hắc, Hoàng Phủ huynh, ngươi sống ở nước ngoài nhiều năm, ta hỏi ngươi, bảo tàng tượng sáp ở Luân Đôn, có giá vé bao nhiêu tiền?\r\n\r\n    Trang Duệ tức giận nói ra.\r\n\r\n    Hoàng Phủ Vân nhớ lại một chút, nói ra:\r\n\r\n    - Hình như là bốn mươi năm mươi bảng Anh a?\r\n\r\n    - Vậy là được rồi, đó chỉ là bảo tàng tượng sáp, cũng có thể thu được năm sáu trăm nhân dân tệ a, mà bảo tàng của ta là văn minh mấy ngàn năm, chút tiền đó tính là gì?\r\n\r\n    Trang Duệ không đợi Hoàng Phủ Vân nói chuyện, lại hỏi tiếp:\r\n\r\n    - Ta lại thay đổi tư duy, Hoàng Phủ huynh, ngươi cảm thấy khách du lịch nước ngoài, phần lớn là người quốc gia nào?\r\n\r\n    - Châu Âu Mỹ là nhiều nhất, còn có một ít quốc gia như Nhật Bản, Hàn Quốc, Châu Phi cực nhỏ!\r\n\r\n    Đối với vấn đề này, Hoàng Phủ Vân đúng là tinh tường, nhà bảo tàng chính là nhờ vé của du khách nước ngoài mà kiếm thu nhập, đương nhiên hắn phải rõ xuất xứ của khách.\r\n\r\n    Mà những người đi du lịch, phần lớn đều là người của những quốc gia có kinh tế phát đạt, mà nước Mỹ và Châu Âu chiếm đa số, mặt khác chính là khách của Nhật Bản và Hàn Quốc.\r\n\r\n    Tuy ở Bắc Kinh cũng có không ít khách nước ngoài là da đen, nhưng trừ du học sinh ra, thậm chí là người nhập cư, có rất nhiều người không có hộ khẩu, bị bắt là bị trục xuất, những người này không phải là những người có thu nhập tới Bắc Kinh du lịch.\r\n\r\n    - Ân, Hoàng Phủ Vân, thu nhập của du khách nước ngoài so với thu thu nhập trong nước thế nào? Ân, kể cả người ngoại quốc công tác ở trong nước!\r\n\r\n    Hoàng Phủ Vân còn chưa dứt lời, Trang Duệ lại hỏi tiếp.\r\n\r\n    - Nếu là thu nhập một năm của người Mỹ, đại khái là ba mươi ngàn đô la một năm, Châu Âu tương đối cao hơn một chút, có thể đạt tới bốn mươi lăm ngàn đô la, Nhật Bản không kém so với Châu Âu, Hàn Quốc hơi thấp một chút, nhưng cũng đạt tới hai mươi ngàn đô la. Về phần người ngoại quốc công tác ở trong nước, thu nhập cũng không ít hơn mười lăm ngàn đô la một năm, người thu nhập cao có thể kiếm tới cả trăm ngàn đô la.\r\n\r\n    <\/div>","title":"Chương 1140: Tiến đấu kiếm."}