{"text":"﻿    Chương 225: Ba vòng của em là bao nhiêu?\r\n\r\n    <\/div>\r\n\r\n    Hóa đơn một vạn đổi ra được một trăm chip, mỗi chip 100 tệ. Hắn ôm Đường Thanh Thanh dạo một vòng quanh sòng bạc, sau đó cười hì hì nói:\r\n\r\n    - Chị Thanh, chị quả nhiên là cô gái xinh đẹp nhất nơi này. Có chị trợ trận, hôm nay em thắng chắc rồi.\r\n\r\n    - Đừng lôi chị đi khoe khắp nơi nữa, không chừng trong này có người biết chị đấy.\r\n\r\n    Đường Thanh Thanh nhỏ giọng nói.\r\n\r\n    - Biết cũng chẳng sao.\r\n\r\n    Đường Kim không thèm để ý, nhưng cũng không ôm Đường Thanh Thanh đi khoe nữa. Hắn dừng lại bên cạnh sới bạc, bắt đầu đặt tiền.\r\n\r\n    Con bạc chơi roulette rất nhiều, đánh roulette thao tác đơn giản, nhưng lại thật kích thích, tuyệt đối phù hợp khẩu vị đa số con bạc. Đây cũng là lý do mà roulette không hề suy tàn tại khắp các sòng bạc trên thế giới.\r\n\r\n    Cược mấy lượt, Đường Kim bắt đầu hấp dẫn lực chú ý của vài người. Bởi tên này lần nào cũng chỉ cược một chữ số, dĩ nhiên, làm mọi người cảm thấy không ngoài ý muốn chính là hắn đều trượt sạch. Ai cũng biết đặt một chữ số ăn nhiều nhất, nhưng cũng khó thắng nhất.\r\n\r\n    Đường Thanh Thanh cũng cảm thấy Đường Kim đánh bạc như vậy không phải là biện pháp, nhưng nàng cũng tự giác không nói gì. Mặc dù tiểu đệ làm loạn, nhưng nàng tin tưởng, nếu hắn muốn thắng thì chắc chắn sẽ có cách, nếu không hắn cũng không tự tin như vậy.\r\n\r\n    Ném liên tục mười lần, một ngàn tệ hóa thành tro bụi, Đường Kim vẫn không đặt trúng một lần nào.\r\n\r\n    - Người anh em, đỏ tình đen bạc nha!\r\n\r\n    Bên cạnh Đường Kim là một tahnh niên chừng hai mươi tuổi. Tên này nhuộm tóc trắng, nhìn qua tương đối bắt mắt. Hắn cũng một tay ôm gái, cô gái kia ăn mặc hở hang, vóc người nảy nở. Chẳng qua so với Đường Thanh Thanh thì vẫn cách một trời một vực.\r\n\r\n    - Lời này sai rồi.\r\n\r\n    Đường Kim nhìn thanh niên tóc trắng:\r\n\r\n    - Thiên thời địa lợi nhân hòa, tình trường chính là nhân hòa, cho nên, đỏ tình thì bạc cũng sẽ đỏ.\r\n\r\n    - Người anh em, thuyết pháp này lần đầu anh nghe thấy. Anh cũng đợi đến lúc chú đỏ bạc nha.\r\n\r\n    Thanh niên tóc trắng cười ha hả, trước mặt hắn xếp không ít chip cược, thoạt nhìn có vẻ đang thắng.\r\n\r\n    Đường Kim cứ liên tục ném một chữ số, hắn đã trở thành tiêu điểm, mỗi lần hắn đều đặt một trăm, bất tri bất giác đã hai giờ chiều. Ác chiến hơn ba tiếng, Đường Kim chỉ còn lại một chip cuối cùng, nói cách khác, hắn đã đặt 99 lần, mà lần này cũng trật lất!\r\n\r\n    Lại một vòng cược mới, Đường Kim cầm lấy chip cuối cùng, lại chậm chạp không đặt. Mười mấy ánh mắt đang nhìn hắn, ngay cả nhà cái cũng chờ Đường Kim.\r\n\r\n    - Người anh em, mau đặt đi chứ. Anh đang đợi chú thua sạch mới đi nè.\r\n\r\n    Thanh niên tóc trắng không nhịn được nói.\r\n\r\n    - Đúng a, mau đặt đi, tất cả đều chờ chút đó.\r\n\r\n    Những người khác cũng giục.\r\n\r\n    - Đừng nóng, đừng có nóng!\r\n\r\n    Đường Kim một tay cầm chip, một tay ôm eo Đường Thanh Thanh. Mặc dù thua 99 lần nhưng hắn vẫn một bộ dạng vân đạm phong khinh, không chút nào kinh hoàng:\r\n\r\n    - Cô câu nóng lòng không tán được gái đẹp, đặt vội không thắng được nhiều tiền. Tôi chẳng nôn nóng một chút nào, thế mới tán được gấu như vậy nè.\r\n\r\n    Đường Thanh Thanh lại âm thầm véo Đường Kim một cái, tiểu đệ này lại nói hươu nói vượn cái gì vậy? Cái gì mà gái với gấu? Khó nghe chết.\r\n\r\n    - Người anh em, anh vẫn nói vậy, đỏ tình thì đen bạc, tại chú không tin thôi.\r\n\r\n    Thanh niên tóc trắng rất hâm một nhìn Đường Kim:\r\n\r\n    - Nghe lời anh, thua nốt một trăm tệ này đi, sau đó đi thuê phòng với gấu.\r\n\r\n    - Không được, cô nàng này là bảo bối vận may của tôi. Nhất định cô ấy sẽ mang lại may mắn.\r\n\r\n    Đường Kim lại lắc đầu, đột nhiên quay đầu nhìn Đường Thanh Thanh:\r\n\r\n    - Cưng nè, số đo ba vòng của em là bao nhiêu?\r\n\r\n    Đường Thanh Thanh ngẩn ngơ, Đường Kim xưng hô thân mật làm nàng không thích ứng. Mà cái vấn đề này càng làm nàng đỏ mặt, tất nhiên là không trả lời ngay được.\r\n\r\n    - Hay để anh tự mình kiểm tra nha.\r\n\r\n    Một tay Đường Kim vòng qua sau lưng Đường Thanh Thanh, vòng ra phía trước. Đường Thanh Thanh còn chưa kịp phản ứng thì hắn đã thu tay lại:\r\n\r\n    - À... vòng 1 ba mươi tư. Cưng à, lần này nhờ em nha, anh đặt ba mươi tư! (Số đo này hình như là số đo quần áo của TQ, hoặc đo bằng đơn vị của TQ, không phải cm như VN)\r\n\r\n    Vừa dứt lời, Đường Kim đã ném chip cuối cùng đi, rơi vào số 34.\r\n\r\n    - Vậy là được rồi. Người anh em, chuẩn bị thuê phòng đi, anh giới thiệu cho chú khách sạn tốt, phòng trăng mật của khách sạn Thiên Kiêu không tệ, ở đó còn có bồn tắm matxa...\r\n\r\n    Thanh niên tóc trắng ra vẻ thở phào nhẹ nhõm. Chỉ là hắn không nói tiếp được, bởi bàn xoay đã dừng lại, vừa vặn dừng ở số 34.\r\n\r\n    Tất cả mọi người ngẩn ngơ, ngay cả nhà cái cũng sửng sốt. Tên này tạch 99 phát, rốt cuộc cũng trúng được một lần sao?\r\n\r\n    Đường Kim lại càng hưng phấn nhìn Đường Thanh Thanh:\r\n\r\n    - Cưng à, em quả nhiên là bảo bối vận may của anh! Nào, bảo bối xinh đẹp, hôn một cái!\r\n\r\n    Nói hôn là hôn, Đường Kim tấn công Đường Thanh Thanh ngay tắp lự. Lần này cũng không phải hôn mặt, mà là trực tiếp hôn lên môi anh đào của nàng.\r\n\r\n    Phút chốc, đầu óc Đường Thanh Thanh trống rỗng. Trước đó nàng thưởng môi thơm cho Đường Kim thì còn miễn cưỡng cho là hành động thân mật của chị em. Còn nụ hôn này, ý nghĩa hoàn toàn khác biệt rồi.\r\n\r\n    Cho đến khi Đường Kim rời môi đi, Đường Thanh Thanh vẫn ngơ ngác, chưa thể phục hồi tinh thần lại.\r\n\r\n    - Người anh em, rốt cuộc cũng đặt trúng một lần a!\r\n\r\n    Thanh niên tóc trắng cảm khái, sau đó lại thấy rối rắm. Thằng này một chip biến thành ba lăm, có phải vẫn đặt như vừa nãy? Vậy thì đến đời nào mới thua sạch nha.\r\n\r\n    - Sao lại là đoán chứ? Bảo bối xinh đẹp của tôi bắt đầu mang lại vận may rồi mà!\r\n\r\n    Đường Kim ra vẻ chân thành:\r\n\r\n    - À, lần này tôi đặt vòng eo nha. Nào... là hai mươi bốn, vậy thì đặt số 24.\r\n\r\n    Vừa dứt lời, Đường Kim đã ném toàn bộ chip vào số 24.\r\n\r\n    Mọi người lại ngẩn ngơ, thằng này không giữ lại chút nào sao?\r\n\r\n    - Người anh em, không giữ lại hai cái à? Chẳng may tạch thì sao?\r\n\r\n    Thanh niên tóc trắng không nhịn được hỏi.\r\n\r\n    - Cái gọi là hoa đẹp không hay nở, may mắn không thường tới. Bảo bối xinh đẹp của tôi vừa mang đến may mắn, không thể lãng phí được.\r\n\r\n    Đường Kim nói rất chân thành.\r\n\r\n    Hai phút sau, lúc bàn xoay dừng lại, mọi người một mảnh kinh hô. 24, thực sự ra 24 a!\r\n\r\n    Lần này, sắc mặt mọi người nhìn Đường Kim đều có chút thay đổi, lại có mấy con bạc nhìn về phía Đường Thanh Thanh, thầm nghĩ có nên đoạt bảo bối may mắn này đi không?\r\n\r\n    - Cho tôi mười vạn tiền cược là được, số lẻ không cần đâu.\r\n\r\n    Đường Kim lại phun ra một câu, qua vòng này, tiền vốn của hắn đã là hơn mười hai vạn rồi.\r\n\r\n    Nhìn Đường Kim cầm mười vạn tiền cược trong tay, thanh niên tóc trắng không nhịn được hỏi một câu:\r\n\r\n    - Anh nói nè, chú không đặt hết cả mười vạn đấy chứ?\r\n\r\n    <\/div>","title":"Chương 225: Ba vòng của em là bao nhiêu?"}