{"text":"﻿    Chương 194: Thật sự là bã đậu a\r\n\r\n    <\/div>\r\n\r\n    - Nói ông đầu heo thật sự là còn coi trọng ông a!\r\n\r\n    Đường Kim lắc đầu thở dài:\r\n\r\n    - Tôi cũng không phải cảnh sát, càng không biết người y tá này, cô ta sống hay chết liên quan gì đến tôi?\r\n\r\n    Nhân viên cảnh sát cũng thấy Vương Hạo hơi bị khùm, dùng một người y tá bắt Đường kim phải lạy, có điểm kỳ lạ rồi, trừ phi Đường Kim một lòng vì người khác. Nhưng trên đời này, nào còn có loại đần độn như vậy chứ?\r\n\r\n    - Vương Hạo, chúng ta không có quyền yêu cầu Đường Kim làm như vậy.\r\n\r\n    Đồ Trường Văn cũng mở miệng nói, chính là trong lòng hắn có chút trách cứ Đường Thanh Thanh, đây không phải thêm phiền phức sao?\r\n\r\n    Đồ Trường Văn biết chắc đúng là Đường Thanh Thanh gọi Đường Kim tới, nhưng hắn cảm thấy sự xuất hiện của Đường Kim không phải là chủ ý tốt. Bởi vì rõ ràng càng kích thích Vương Hạo, mà bây giờ phản ứng của Vương Hạo lại đúng như y phỏng đoán.\r\n\r\n    - Đường Kim, mày không quan tâm sự sống chết của y tá này vậy tới đây làm gì?\r\n\r\n    Vương Hạo cười lạnh một tiếng:\r\n\r\n    - Ngươi biết y tá này chứ gì?\r\n\r\n    - Tôi biết một người y tá, nhưng đáng tiếc không phải cô ta.\r\n\r\n    Đường Kim ngáp một cái\r\n\r\n    - Tôi đến nơi này làm gì hả! Kỳ thật tôi đến chính là chế giễu ông. Nhảy sớm chút đi, sớm xuất ngoại a!\r\n\r\n    Vương Hạo tức giận nhìn Đường Kim, mặt tím tím xanh xanh ẩn ẩn hiện hiện, hiển nhiên giờ phút này đã cực kỳ phẫn nộ.\r\n\r\n    - Không muốn xuất ngoại sao?\r\n\r\n    Đường Kim lại mở miệng.\r\n\r\n    - Kỳ thật tôi cảm thấy xuất ngoại từ đây cũng không tốt, tôi nghĩ địa điểm tốt nhất kỳ thật chính là Long Thành thế kỷ a. Ông cũng không cần nhảy lầu, cứ chờ tới khi Long Thành thế kỷ trực tiếp chôn ông dưới đất, đồ bã đậu kia cũng thích hợp chôn đầu heo ông đó nha.\r\n\r\n    Nhân viên cảnh sát có chút choáng váng, thằng này thật không phải tới quấy rối? Như thế nào kích thích người ta như vậy.\r\n\r\n    - Đường Kim, mày lập tức sẽ vì lời nói mà hối hận!\r\n\r\n    Vường Hạo nghiến răng nghiến lợi nói.\r\n\r\n    Đường Kim lại cười sáng lạn:\r\n\r\n    - Đáng tiếc, bây giờ ông có hối hận cũng không kip rồi.\r\n\r\n    Đang nói, điện thoại Đường Kim lại vang lên, hắn lấy ra nhìn, lần này thật đúng là Tần Thủy Dao gọi tới.\r\n\r\n    - Này Đường Kim thúi, cậu làm gì thế hả? Lâu như vậy không tới đón tôi?\r\n\r\n    Điện thoại vừa thông, Tần Thủy Dao liền có chút bất mãn reo lên.\r\n\r\n    - Còn chưa tới 6h10 mà?\r\n\r\n    Đường Kim có chút buồn bực, có vị hôn thê dễ nhìn thật sự khó khăn a!\r\n\r\n    - Tóm lại tôi đã đến cửa trường học!\r\n\r\n    Tần Thủy Dao nhẹ giọng một tiếng.\r\n\r\n    - Cậu mau tới đây!\r\n\r\n    - Đừng gấp a, tôi đang bận cứu vớt thế giới!\r\n\r\n    Đường Kim vội vàng nói.\r\n\r\n    - Cứu vớt cái đầu cậu, giờ này còn nằm mơ à? Nhanh lên đấy!\r\n\r\n    Tần Thủy Dao tức giận nói một tiếng, sau đó liền cúp điện thoại.\r\n\r\n    - Tần Thủy Dao, nếu tận thế thật sự đến đây, cô chính là tội nhân a!\r\n\r\n    Đường Kim tự lẩm bẩm, thu hồi di động, mới vừa ngẩng đầu, liền nghe được bang bang hai tiếng súng, hai viên đạn hướng hắn tốc độ cực nhanh lao tới.\r\n\r\n    Ngay tại lúc Đường Kim nghe điện thoại, Vương Hạo rốt cuộc không thể nhịn được nữa, trực tiếp hướng Đường Kim nổ súng.\r\n\r\n    -A!\r\n\r\n    Nữ y tá bị Vương Hạo bắt ép đột nhiên thét một tiếng chói tai, sau đó liều mạng thoáng giãy dụa, cư nhiên thoát được. Vương Hạo chỉ lo nổ súng vào Đường Kim bị y tá giãy dụa bất ngờ, có chút đứng không vững, không tự chủ được ngã về phía sau.\r\n\r\n    Ở phía sau hắn còn có lan can xi măng, lan can lại khá cao, ổn định cho Vương Hạo, nhưng mà ổn định chưa đến một giây đồng hồ, bởi vì lúc này lan can xi măng nứt ra một cách quỷ dị.\r\n\r\n    Vương Hạo ngửa mặt rớt xuống, trong đầu toát ra một ý niệm, trước khi chết có thể giết tiểu vương bát đản Đường Kim coi như đáng giá.\r\n\r\n    Nhưng mà, đúng lúc này hình ảnh cuối cùng hắn chứng kiến là Đường Kim lại có thể bình yên vô sự đứng trên sân thượng, lông tóc không tổn hao gì!\r\n\r\n    - Không….\r\n\r\n    Vương Hạo không cam lòng nổi giận gầm lên một tiếng, thân thể hắn rốt cuộc hoàn toàn ly khai mái nhà, sinh mệnh một lần bay lượn.\r\n\r\n    - Đường Kim, cậu không sao chứ?\r\n\r\n    Đồ Trường Văn lúc này có chút khẩn trương hỏi một câu.\r\n\r\n    - Không có việc gì, đầu heo bắn súng quá kém.\r\n\r\n    Đường Kim thuận miệng nói một câu.\r\n\r\n    Thuật bắn súng quá kém?\r\n\r\n    Đồ Trường Văn âm thầm hoài nghi, Vương Hạo lúc còn trẻ từng đi lính, thuật bắn súng coi như không thật tốt nhưng khoảng cách gần như thế, muốn bắn trúng Đường Kim cũng rất đơn giản.\r\n\r\n    Chẳng qua, nhớ lại ngày đó Đường Thanh Thanh ở nhà máy hóa chất Tân Ninh biểu hiện thần kỳ, chính mình luôn hoài nghi đó là Đường Kim âm thầm động tay chân, Đồ Trường Văn lập tức thích ứng, lúc trước Đường Thanh Thanh tình huống như vậy còn không có việc gì, hiện tại Đường Kim không có gì cũng không kỳ lạ.\r\n\r\n    - Lan can xi măng này thật sự là bã đậu a.\r\n\r\n    Đường Kim nhìn thấy lan can xi măng gảy, lại bắt đầu cảm khái.\r\n\r\n    - Vương Hạo cái đầu heo kia xây một toàn bã đậu muốn lừa người khác, kết quả bị bã đậu lừa, thật sự là báo ứng xác đáng a!\r\n\r\n    Cảm khái xong, Đường Kim liền xoay người xuống lầu:\r\n\r\n    - Không còn nào nhiệt nữa, tôi đi trước!\r\n\r\n    Không đợi Đồ Trường Văn kịp phản ứng, Đường Kim liền rời khỏi, mà khi Vương Hạo rơi xuống, Đường Kim đi xuống lầu dưới, phía dưới một mảnh sợ hãi. Đường Kim lại như không có chuyện gì xảy ra đi đến bên cạnh Đường Thanh Thanh:\r\n\r\n    - Chị Thanh, em có việc đi về trước a!\r\n\r\n    Cũng không đợi Đường Thanh Thanh lấy lại tinh thần, Đường Kim biến mất.\r\n\r\n    Chờ Đường Kim đi vào cổng Ninh Sơn Nhị Trung thì phát hiện Tần Thủy Dao thật sự ở nơi này chờ hắn, còn trong xe Porsche, Tần Khinh Vũ cũng chưa rời đi.\r\n\r\n    - Khinh Vũ tỷ tỷ, chào buổi sáng, chị ăn điểm tâm chưa?\r\n\r\n    Đường Kim hướng Tần Khinh Vũ sáng lạn cười.\r\n\r\n    - Vô nghĩa, đương nhiên đã ăn rồi!\r\n\r\n    Tần Thủy Dao tức giận nói:\r\n\r\n    - Mẹ! Đừng để ý tới hắn, mẹ về trước đi.\r\n\r\n    Tần Khình Vũ mỉm cười, vẫn chào hỏi Đường Kim một tiếng:\r\n\r\n    - Đường Kim, dì đi trước, các con vào đi thôi.\r\n\r\n    Nói xong lời này, Tần Khinh Vũ liền lái xe rời đi.\r\n\r\n    Đường Kim có điểm tiếc hận, Khinh Vũ tỷ tỷ vì cái gì không thể ở lâu một chút.\r\n\r\n    - Đường Kim thúi, sáng sớm nay cậu đi đâu?\r\n\r\n    Tần Thủy Dao lúc này mở miệng hỏi, nàng mới vừa chứng kiến Đường Kim cũng không phải bên trong trường đi ra.\r\n\r\n    - Tôi không phải đã nói với cô sao? Tôi vừa rồi đang bận cứu vớt thế giới!\r\n\r\n    Đường Kim ngáp một cái\r\n\r\n    - Đi thôi, tôi đưa cô đến phòng học.\r\n\r\n    - Lưu manh!\r\n\r\n    Tần Thủy Dao tức giận mắng một câu, hướng trong trường đi đến.\r\n\r\n    - Này, Tần Thủy Dao cậu có chuyện gì đây?\r\n\r\n    Đường Kim có chút bất mãn.\r\n\r\n    - Tôi cứu vớt thế giới, vĩ đại như vậy sao lại thành lưu manh đây?\r\n\r\n    - Bởi vì tối hôm qua cậu ngủ lang!\r\n\r\n    Tần Thủy Dao khẳng khái nói.\r\n\r\n    - Không có chứ?\r\n\r\n    Đường Kim vẻ mặt cùng bộ dáng ngạc nhiên\r\n\r\n    - Tần Thủy Dao, tối qua tôi không đi quậy với cô mà!\r\n\r\n    - Đường Kim thúi, cậu mới là quỷ!\r\n\r\n    Tần Thủy Dao lập tức phản ứng, người này còn trêu nàng.\r\n\r\n    - Tôi không phải quỷ.\r\n\r\n    Đường Kim vẻ mặt cùng bộ dáng nghiêm túc\r\n\r\n    - Tôi là thần, vị thần vĩ đại không gì không làm được!\r\n\r\n    Tần Thủy Dao rốt cục không thể nhịn được nữa, cầm sách ném về phía Đường Kim.\r\n\r\n    <\/div>","title":"Chương 194: Thật sự là bã đậu a"}