{"text":"﻿    Chương 257: Thấp một chút, cũng không kém\r\n\r\n    <\/div>\r\n\r\n    Đường Kim dừng bước, quay đầu lại nhìn liền thấy được một người thanh niên tóc trắng. Hắn cũng có chút ấn tượng với người này, chính là tên gặp ở sòng bạc lần trước. Lúc ấy tên này còn tặng hắn một ngàn để đi thuê phòng với Đường Thanh Thanh mà.\r\n\r\n    Mặc dù cuối cùng không thể mướn phòng với Đường Thanh Thanh, nhưng phòng trăng mật của khách sạn Thiên Kiêu mà hắn đề cử đã giúp Đường Kim và Hàn Tuyết Nhu trải qua một buổi tối vô cùng đẹp đẽ. Vì vậy, Đường Kim lại có cảm giác thân thiết khi nhìn thấy thanh niên tóc trắng này.\r\n\r\n    Tên kia ngồi bên cạnh một cô gái, nhưng không phải là người lần trước đi với hắn. Chỉ giống nhau ở chỗ đều không quá đẹp, vóc người cũng không tệ, trang phục cũng hở hang như thế.\r\n\r\n    - Khẩu vị của anh vẫn kém như vậy a!\r\n\r\n    Đường Kim lắc đầu:\r\n\r\n    - Tôi sắp đến rồi, không cần nhờ xe.\r\n\r\n    - Á, anh đây không yêu cầu quá cao về đàn bà, sống tốt là được.\r\n\r\n    Thanh niên tóc trắng hơi lúng túng:\r\n\r\n    - Đúng rồi, lần trước quên giới thiệu, anh gọi là Bạch Văn, bạch trong màu trắng, văn trong vô văn hóa. Anh nghe người ta nói, chú tên là Đường Kim hả?\r\n\r\n    - Không sai, tôi chính là Đường Kim.\r\n\r\n    Đường Kim gật đầu, sau đó tùy ý hỏi một câu:\r\n\r\n    - Anh đang định đi sòng bạc hả?\r\n\r\n    - Không phải.\r\n\r\n    Bạch Văn lắc đầu:\r\n\r\n    - Bây giờ muốn đi sòng bạc thì phải lên tỉnh thành. Sòng bạc Long Phượng dẹp rồi, nghe nói không dám mở ở đây nữa. Đúng rồi, ngoài kia còn có lời đồn, là người anh em cấm sòng bạc mở hả?\r\n\r\n    - Không khác là mấy.\r\n\r\n    Đường Kim cũng không giấu diếm:\r\n\r\n    - Bảo bối may mắn xinh đẹp kia của tôi không thích thành phố Ninh Sơn có sòng bạc. Vì để cô ấy cao hứng, tất nhiên không được mở sòng bạc rồi. Đúng rồi, nếu ở đây có ai khác mở sòng bạc, nhớ nói cho tôi biết một tiếng. Lúc tôi thắng tiền, có thể chia cho anh một chút.\r\n\r\n    - Ngon.\r\n\r\n    Bạch Văn một lời đáp ứng:\r\n\r\n    - Nhưng tạm thời anh thấy không có ai dám mở sòng bạc ở đây rồi. Cũng có một chỗ, anh cảm thấy không khác mấy với sòng bạc, người anh em có hứng thú không?\r\n\r\n    - Chỗ nào?\r\n\r\n    Đường Kim thuận miệng hỏi một câu.\r\n\r\n    - Thành Tây có phố đồ cổ, giao dịch đồ cổ bên Ninh Sơn đều tiến hành ở đó. Anh cảm thấy chơi đồ cổ cũng không khác đánh bạc là mấy. Nếu không có cách nào đến sòng bạc chơi, anh lại bắt đầu la liếm phố đồ cổ.\r\n\r\n    Bạch Văn nhanh nhảu nói:\r\n\r\n    - Nếu người anh em có hứng thú, anh có thể dẫn chú đi xem một chút.\r\n\r\n    - Đồ cổ?\r\n\r\n    Đường Kim nhớ lại vòng tay của mình, hơi suy nghĩ một chút:\r\n\r\n    - Tạm thời tôi không rảnh, mấy ngày nữa đi một chút nhá.\r\n\r\n    - Được rồi, quyết định như thế. Ở đây có số điện thoại của anh.\r\n\r\n    Bạch Văn đưa một danh thiếp cho Đường Kim:\r\n\r\n    - Nếu người anh em muốn đi, lúc nào gọi cho anh cũng được.\r\n\r\n    - Tốt.\r\n\r\n    Đường Kim thu hồi danh thiếp:\r\n\r\n    - Tôi đi trước, đến lúc đó sẽ tìm anh.\r\n\r\n    ---\r\n\r\n    Đường Kim đi tới Tần gia, tự mở cửa đi vào. Vào phòng khách, hắn thấy được Tần Thủy Dao đang nằm trên salon xem TV.\r\n\r\n    - Bé ngốc, cậu hôm qua vẫn hấp dẫn hơn một chút nha.\r\n\r\n    Đường Kim ngồi xuống salon.\r\n\r\n    Tần Thủy Dao mặc một thân trang phục ở nhà bình thường, thanh thuần có thừa, gợi cảm thiếu thốn. Quả thật không kinh diễm bằng một thân đồ da tối qua.\r\n\r\n    - Thấp kém!\r\n\r\n    Tần Thủy Dao trợn mắt nhìn Đường Kim một cái.\r\n\r\n    - Thấp một chút, cũng không kém!\r\n\r\n    Đường Kim nghiêm trang nói, đồng thời ánh mắt lại nhìn vào cái chỗ trước ngực Tần Thủy Dao.\r\n\r\n    - Lưu manh. Mặc kệ cậu!\r\n\r\n    Tần Thủy Dao xoay người, đưa lưng về phía Đường Kim.\r\n\r\n    - Bé ngốc, có phải nên thực hiện vụ cá cược của chúng ta rồi không?\r\n\r\n    Đường Kim lại hỏi.\r\n\r\n    Diễn đàn trường đã có bảng xếp hạng. Ba lê trên piano không chút nào kỳ quái khi đứng đầu, chỉ có vị trí thứ hai là tranh giành kịch liệt. Tuyệt Thế Tao Nhã của Tần Thủy Dao và màn trình diễn piano của Hàn Tuyết Nhu khó phân cao thấp. Nhưng cuối cùng, Tần Thủy Dao vẫn chiến thắng sít sao với mười mấy phiếu nhiều hơn. Hàn Tuyết Nhu đứng thứ ba, đến lúc này, căn cứ theo cá cược ban đầu của ba người, Đường Kim là người chiến thắng duy nhất.\r\n\r\n    - Hàn Tuyết Nhu thực hiện lời hứa chưa?\r\n\r\n    Tần Thủy Dao hừ nhẹ một tiếng.\r\n\r\n    - À, cô ấy không cần trả nợ nữa.\r\n\r\n    Đường Kim thuận miệng nói.\r\n\r\n    - Có ý gì?\r\n\r\n    Tần Thủy Dao lại xoay người, vẻ mặt hồ nghi nhìn Đường Kim.\r\n\r\n    Đường Kim lại đổi đề tài:\r\n\r\n    - Aiz, bé ngốc, cậu đừng quản cái này. Bây giờ là đánh cuộc giữa cậu và tôi. Cậu thua, cậu phải thuyết phục chị Khinh Vũ đáp ứng cho chúng ta từ hôn.\r\n\r\n    - Tôi sẽ đi. Chẳng qua, lúc nào mẹ đồng ý thì tôi không biết.\r\n\r\n    Tần Thủy Dao lại hơi đắc ý:\r\n\r\n    - Dù sao tôi cũng không đảm bảo mẹ sẽ đồng ý, cậu cứ từ từ mà đợi đi.\r\n\r\n    Đường Kim nhất thời có chút buồn bực:\r\n\r\n    - Bé ngốc, cậu đây là ăn quỵt mà!\r\n\r\n    - Mù chữ, đây là tôi lợi dụng quy tắc một cách hợp lý!\r\n\r\n    Tần Thủy Dao dùng ánh mắt khinh bỉ nhìn Đường Kim.\r\n\r\n    - Bé ngốc! Hiện giờ tôi là hôn phu của cậu, có phải tôi cũng được lợi dụng quy tắc một cách hợp lý để làm gì đó với cậu không?\r\n\r\n    Đường Kim đột nhiên cười hì hì với Tần Thủy Dao, còn cố ý áp sát nàng một chút.\r\n\r\n    - Ê, sắc lang thúi nhà cậu, cậu muốn làm gì?\r\n\r\n    Tần Thủy Dao nhất thời luống cuống:\r\n\r\n    - Tôi chỉ là hôn thê trên danh nghĩa, cậu không được làm loạn!\r\n\r\n    - Không sao, tôi có thể biến cậu thành hôn thê thực sự, sau đó lại chối bỏ. Đây cũng là lợi dụng quy tắc thôi mà.\r\n\r\n    Đường Kim vừa nói vừa không kiêng kỵ quét qua thân thể Tần Thủy Dao. Ánh mắt lúc nào cũng nhìn bộ vị mấu chốt của nàng, thực sự có cảm giác sắc tâm bùng cháy.\r\n\r\n    - Nè, Đường Kim thúi, cậu... cậu đừng làm loạn...\r\n\r\n    Tần Thủy Dao theo bản năng lùi về phía sau.\r\n\r\n    Đường Kim đột nhiên nhào về phía nàng, Tần Thủy Dao giật mình:\r\n\r\n    - Cứu mạng a!\r\n\r\n    Chỉ là, vừa hô xong, nàng đột nhiên không thấy Đường Kim đâu. Nhìn lại, tên này đang đi vào phòng bếp.\r\n\r\n    - Đúng là con bé ngốc a! Tôi cũng không có hứng thú vô lễ với cậu. Chẳng may cậu bắt tôi chịu trách nhiệm, tôi còn từ hôn bằng niềm à?\r\n\r\n    Đường Kim vừa đi vào phòng bếp vừa nói.\r\n\r\n    Đúng lúc này, cửa phòng bếp mở ra, Tần Khinh Vũ hơi vội vàng vọt ra:\r\n\r\n    - Dao Dao... Đường Kim, cháu tới rồi à?\r\n\r\n    - Chị Khinh Vũ, cần em thái đồ ăn hộ không?\r\n\r\n    Đường Kim cười rạng rỡ với Tần Khinh Vũ.\r\n\r\n    - Không cần, hai đứa cứ chơi trước đi, cơm tối sắp xong rồi.\r\n\r\n    Tần Khinh Vũ không hỏi vừa rồi xảy ra chuyện gì. Nếu Đường Kim đã ở đây, nàng cũng không lo lắng về an toàn của Tần Thủy Dao. Còn về tiếng cứu mạng vừa rồi, tám phần là hai đứa nhỏ đùa giỡn.\r\n\r\n    Tần Khinh Vũ xoay người chuẩn bị vào phòng bếp, điện thoại bàn trong phòng khách đột nhiên vang lên.\r\n\r\n    - Mẹ, để con nghe.\r\n\r\n    Tần Thủy Dao nhảy xuống ghế salon, trực tiếp tới mở loa:\r\n\r\n    - Alo, ai vậy?\r\n\r\n    - Mày là Tần Thủy Dao?\r\n\r\n    Đầu bên kia truyền tới thanh âm quái dị, không đợi Tần Thủy Dao trả lời, thanh âm quái dị kia lại tiếp tục:\r\n\r\n    - Tần Thủy Dao, mày và mẹ mày làm cho một nhà tao không thể đoàn viên được nữa, vậy tao cũng sẽ cho chúng mày không thể qua khỏi tết trung thu!\r\n\r\n    - Ê, ai vậy?\r\n\r\n    Tần Thủy Dao sửng sốt.\r\n\r\n    Tần Khinh Vũ bước nhanh vài bước tới bên điện thoại:\r\n\r\n    - Tôi là Tần Khinh Vũ, là ai vậy?\r\n\r\n    <\/div>","title":"Chương 257: Thấp một chút, cũng không kém"}