{"text":"﻿    Chương 347: Thần y tiên nữ.\r\n\r\n    <\/div>\r\n\r\n    - Tôi đã hẹn tới chữa bệnh từ trước.\r\n\r\n    Trên mặt Vân Vũ Tuyết xuất hiện tia cười nhàn nhạt, làm người ta có cảm giác cảnh đẹp lòng vui. Mà âm thanh của nàng lại khinh linh mờ ảo, nghe vào tai cũng thật thoải mái.\r\n\r\n    - Chữa bệnh?\r\n\r\n    Đường Kim nhất thời sáng mắt:\r\n\r\n    - Chị gái, chị là bác sĩ?\r\n\r\n    - Tôi có nghiên cứu về y thuật một chút.\r\n\r\n    Vân Vũ Tuyết khẽ mỉm cười:\r\n\r\n    - Xin hỏi, bây giờ có thể nói cho tôi biết Liễu Thập Tam ở đâu chưa?\r\n\r\n    - À, hắn ở bên trong.\r\n\r\n    Đường Kim lui ra sau mấy bước, lui vào trong phòng bệnh. Đến khi Vân Vũ Tuyết đi tới, hắn lại chỉ một ngón tay lên giường:\r\n\r\n    - Tên nằm trên là Liễu Thập Tam.\r\n\r\n    - Cảm ơn.\r\n\r\n    Vân Vũ Tuyết đã thấy rõ ràng tình huống trong phòng bệnh, nhưng nàng lại chẳng chút ngạc nhiên. Ít nhất, trên mặt nàng chẳng có tí ngạc nhiên nào.\r\n\r\n    Tới bên giường bệnh, Vân Vũ Tuyết đột nhiên quay đầu, thản nhiên người với Đường Kim:\r\n\r\n    - Đúng rồi, không biết nên xưng hô với cậu thế nào?\r\n\r\n    Nụ cười của nàng thật xinh đẹp. Có nụ cười này, phòng bệnh dường như đã thành thiên đường, Đường Kim nhất thời không khỏi hơi thất thần.\r\n\r\n    Nhưng hắn cũng nhanh chóng phục hồi lại, cũng nở ra nụ cười sáng lạn với Vân Vũ Tuyết:\r\n\r\n    - Chị Vũ Tuyết, em là Đường Kim. Đường trong Đường Môn, Kim trong Hoàng Kim.\r\n\r\n    - Đường Kim, có thể giúp tôi trông cửa một chút không?\r\n\r\n    Trên khuôn mặt Vân Vũ Tuyết vẫn mang theo nụ cười nhàn nhạt:\r\n\r\n    - Tạm thời tôi không thể bị quấy rầy.\r\n\r\n    - Không thành vấn đề.\r\n\r\n    Đường Kim đáp ứng dứt khoát:\r\n\r\n    - Chị Vũ Tuyết, có em ở đây, chị có làm cái gì cũng được, bảo đảm không ai quấy rầy.\r\n\r\n    Đường Kim mở miệng đã gọi chị, gọi đến ngọt cả mồm. Còn đối với cái xưng hô này, Vân Vũ Tuyết cũng không nói gì, dường như không thèm để ý.\r\n\r\n    Vân Vũ Tuyết lại quay đầu nhìn Liễu Thập Tam, khẽ giơ tay phải lên. Mà lúc này, Đường Kim mới phát hiện, trên tay nàng có một cái găng gần như trong suốt. Cái găng này giống như là một thể với đôi bàn tay ngọc của nàng, như một đôi găng tay trời sinh ra cho nàng vậy.\r\n\r\n    Một chút ánh bạc hiện ra, trên tay Vân Vũ Tuyết đột nhiên xuất hiện một cây ngân châm dài nhỏ. Mà gần như cùng lúc, Đường Kim nhạy cảm nhận ra cỗ khí tức đặc thù trên người Vân Vũ Tuyết bắt đầu lưu chuyển nhanh chóng. Cỗ khí tức này nhanh chóng chuyển từ trên người Vân Vũ Tuyết tới cây ngân châm tinh tế kia, cuối cùng lộ ra từ mũi kim.\r\n\r\n    Mà cỗ khí tức này cũng không tiêu tán, nó đang dùng phương thức không thể tưởng tượng ngưng kết ở đầu ngân châm. Mặc dù không thể nào nhìn bằng mắt thường, nhưng Đường Kim lại cảm nhận được, cây ngân châm kia như dài ra mấy cm. Mà mấy cm dài ra đấy, thực tế là một loại chân khí vô hình biến thành.\r\n\r\n    Lúc châm mọc dài ra mấy cm, Vân Vũ Tuyết không chút do dự cắm vào người Liễu Thập Tam.\r\n\r\n    Ngân châm cắm vào thân thể Liễu Thập Tam chừng 0.1 giây, sau đó lại rút ra, lại tiếp tục vào, nhưng lại đâm vào chỗ khác.\r\n\r\n    Tốc độ ra châm của Vân Vũ Tuyết ngày càng nhanh, thời gian ngân châm ở lại trong thân thể Liễu Thập Tam ngày càng ngắn. Động tác châm của nàng vô cùng thành thạo, thậm chí có thể nói là xinh đẹp. Ngọc thủ trong suốt múa trong không trung, vẽ ra từng vòng cung duyên dáng thoạt nhìn cũng vui mắt vui lòng.\r\n\r\n    Mà Đường Kim lại càng ngày càng hưng phấn. Bác sĩ mà hắn muốn tìm, rốt cuộc cũng thấy rồi.\r\n\r\n    Hắn đã từng đáp ứng Đường Thanh Thanh, tìm một bác sĩ thích hợp cho cha nàng. Mặc dù hắn cũng chưa từng cố gắng đi tìm, nhưng Đường Kim cũng chưa quên chuyện này. Đúng như lời hắn nói, muốn chữa hai chân Đường Hạo Nhiên thì tuyệt đối không thể là bác sĩ bình thường. Chỉ có kiểu bác sĩ bất thường như Vân Vũ Tuyết mới có thể chữa cho Đường Hạo Nhiên.\r\n\r\n    Trong ánh mắt hưng phấn của Đường Kim, tốc độ châm của Vân Vũ Tuyết lại càng nhanh hơn, cuối cùng, tốc độ nhanh đến mức người thường không thể nào nhìn thấy. Cho dù là Đường Kim, muốn nhìn rõ tốc độ ra châm cũng không phải chuyện dễ.\r\n\r\n    Vân Vũ Tuyết này thật lợi hại a!\r\n\r\n    Lúc này, Đường Kim vẫn còn kinh ngạc. Chỉ cần tốc độ vận châm này đã có thể nhìn ra năng lực của Vân Vũ Tuyết không tầm thường. Mặc dù còn chưa biết y thuật của nàng thế nào, nhưng kể cả không nói y thuật, chỉ coi đó là một môn võ công thì cũng tương đối kinh người rồi. Sợ rằng chỉ cần một cây ngân châm này, nàng đã có thể làm vô số cao thủ tan thành tro bụi.\r\n\r\n    Qua chừng ba phút, tốc độ vận châm của Vân Vũ Tuyết quỷ dị khựng lại. Mà gần như cùng lúc, Đường Kim phát hiện cây ngân châm trong tay nàng đột nhiên biến mất. Điều này làm hắn càng thêm kinh ngạc. Lúc trước hắn không thấy rõ Vân Vũ Tuyết lấy ngân châm ra kiểu gì, mà bây giờ hắn cũng không thấy nàng thu lại ra sao.\r\n\r\n    Lúc này, Liễu Thập Tam vừa hôn mê đột nhiên mở mắt, sau đó nhảy dựng khỏi giường. Mà trong khi nhảy, hắn lập tức thấy được Đường Kim. Tiếp theo hắn chẳng chút do dự, đánh về phía kẻ địch!\r\n\r\n    - Dừng tay.\r\n\r\n    Thanh âm khinh linh động lòng người của Vân Vũ Tuyết lại vang lên.\r\n\r\n    Mà nghe thanh âm của nàng, Liễu Thập Tam đang phóng vọt đi đột nhiên thu hồi động tác, hơi cứng ngắc rơi xuống đất.\r\n\r\n    Oán hận nhìn Đường Kim một cái, Liễu Thập Tam quay đầu nhìn Vân Vũ Tuyết. Sau đó hắn khẽ khom lưng, giọng nói cung kính dị thường:\r\n\r\n    - Liễu Thập Tam ra mắt Vân tiên tử.\r\n\r\n    - Anh không phải đối thủ của hắn.\r\n\r\n    Vân Vũ Tuyết thản nhiên nói:\r\n\r\n    - Anh nên biết quy củ của tôi. Trong vòng một ngày tôi sẽ không cứu một người hai lần. Nếu anh lại hôn mê lần nữa, tôi cũng không cứu anh đâu.\r\n\r\n    - Tôi hiểu.\r\n\r\n    Sắc mặt Liễu Thập Tam hơi đổi, giọng nói vẫn cung kính:\r\n\r\n    - Đa tạ Vân tiên tử.\r\n\r\n    - Không cần cám ơn tôi.\r\n\r\n    Trên mặt Vân Vũ Tuyết một lần nữa hiện ra nụ cười rực rỡ:\r\n\r\n    - Trong vòng ba ngày đưa tiền chữa bệnh tới.\r\n\r\n    - Vâng, Vân tiên tử.\r\n\r\n    Sắc mặt Liễu Thập Tam lại biến đổi, quay đầu nhìn Đường Kim một cái, oán hận trong mắt càng thêm rõ ràng.\r\n\r\n    - Liễu Thập Tam, hắn chính là người bệnh họ Dương sao?\r\n\r\n    Lúc này, Vân Vũ Tuyết nhìn về phía Dương Minh Hào vẫn hôn mê không tỉnh.\r\n\r\n    - Đúng vậy, Vân tiên tử. Kính xin ngài thi triển diệu thủ, cứu hắn tỉnh lại.\r\n\r\n    Liễu Thập Tam gật đầu.\r\n\r\n    Vân Vũ Tuyết gật đầu, đột nhiên quay đầu nhìn Đường Kim, thản nhiên cười với hắn:\r\n\r\n    - Đường Kim, Liễu Thập Tam còn chưa đưa tiền khám cho tôi. Cho nên, trước khi hắn cho tôi tiền khám bệnh, hắn không được hôn mê tiếp, cậu hiểu không?\r\n\r\n    - Chị Vũ Tuyết, nếu tự hắn muốn nhảy lầu, vậy thì không liên quan đến em phải không?\r\n\r\n    Đường Kim cười hì hì.\r\n\r\n    - Đó là đương nhiên.\r\n\r\n    Vân Vũ Tuyết nhẹ nhàng cười một tiếng, lại quay đầu nhìn Dương Minh Hào. Tay phải nàng khẽ vươn, hai ngón tay ấn lên cổ tay Dương Minh Hào. Khoảng ba giây sau, nàng thu tay lại, mà ánh bạc lại lóe lên. Cây ngân châm kia, lại xuất hiện trên tay nàng.\r\n\r\n    Không khí quanh người Vân Vũ Tuyết lại bắt đầu chuyển động bất thường, mà ngân châm trong tay nàng cũng nhanh chóng đâm về phía Dương Minh Hào.\r\n\r\n    <\/div>","title":"Chương 347: Thần y tiên nữ."}