{"text":"﻿    Chương 377: Ngươi tưởng bở vậy sao?\r\n\r\n    <\/div>\r\n\r\n    Sau giọng nói nỳ, một người đàn ông hơn ba mươi xuất hiện trong tầm mắt của Đường Thanh Thanh, người này vóc dáng không cáo nhưng chắc chắn, lúc này hắn đang nhìn Đường Thanh Thanh, ánh mắt tỏ rõ vẻ bất mãn.\r\n\r\n    - Tổ trưởng Lâm?\r\n\r\n    Đường Thanh Thanh biến sắc, người này tuy mặc thường phục nhưng nàng vẫn nhận ra đây là ai. Thành phó không chỉ điều đến cục công an cục trưởng Lâm Phát Minh mà còn một người họ Lâm nữa, người này tên chỉ có một chữ Hoan. Lâm Hoan trực tiếp thay thế vị trí tổ trưởng tổ trọng án, còn tổ trưởng cũ Lưu Khôi giờ đảm nhiệm đại đội phó đội hình cảnh, Đồ Trường Văn thì thăng một bậc làm đại đội trưởng đội hình cảnh.\r\n\r\n    Lâm Hoan vừa tới cục cảnh sát không vài ngày, Đường Thanh Thanh cùng Lâm Hoan chưa nói đến quen thuộc, nhưng Đường Thanh Thanh hiện tại đang ở tổ trọng án, Lâm Hoan là lãnh đạo trực tiếp của nàng, nghe khẩu khí của hắn nàng biết ngay là không ổn rồi.\r\n\r\n    - Còn không bỏ súng xuống?\r\n\r\n    Lâm Hoan mặt đen lên, trầm giọng quát.\r\n\r\n    Đường Thanh Thanh cắn chặt răng, rốt cục vẫn phải bỏ súng xuống, sau đó lui về phía sau hai bước, nàng cảm thấy Hoắc Bắc Kiệt có ý đồ bất lương, cách hắn xa một chút tốt hơn.\r\n\r\n    - Đường Thanh Thanh, là một cảnh sát nghĩa vụ của cô là bảo vệ công dân trong thành phố chứ không phải tùy tiện đả thương người, chuyện này về cục tôi sẽ làm việc với cô sau. Bây giờ cô hãy giải thích với Hoắc tiên sinh này đi!\r\n\r\n    Lâm Hoan ra lệnh.\r\n\r\n    Đường Thanh Thanh có chút tức giận:\r\n\r\n    - Tổ trưởng Lâm, anh không hỏi đầu đuôi câu chuyện mà đã bắt tôi giải thích, điều này có công bằng không?\r\n\r\n    - Đầu đuôi câu chuyện ra sao không quan trọng, chủ yếu là cô đã vi phạm pháp lệnh sử dụng súng, dưới tình huống không bị uy hiếp tính mạng ai cho phép cô có quyền dùng súng?\r\n\r\n    Lâm Hoan hừ lạnh một tiếng:\r\n\r\n    - Đừng phí lời, xin lỗi đi!\r\n\r\n    Đường Thanh Thanh nắm chặt tay, nàng nhận ra Lâm Hoan rõ ràng là quen biết Hoắc Bắc Kiệt rồi.\r\n\r\n    - Hoan Ca, giải thích là được rồi, anh đừng truy cứu trách nhiệm của Đường cảnh quan nữa.\r\n\r\n    Hoắc Bắc Kiệt lúc này chen miệng vào:\r\n\r\n    - Chỉ là hiểu nhầm thôi mà\r\n\r\n    - Bắc Kiệt, cục cảnh sát có quy củ của cục cảnh sát, phạm sai lầm phải giải thích và xử lí thích đáng.\r\n\r\n    Lâm Hoan lại tỏ ra kiên quyết, cuối cùng lại tức giận quát Đường Thanh Thanh:\r\n\r\n    - Đường Thanh Thanh, tôi cảnh cáo cô lần cuối, nếu không nói xin lỗi...\r\n\r\n    - Nếu không như thế nào đây?\r\n\r\n    Thanh âm bất mãn vang lên:\r\n\r\n    - Bắt Thanh tỷ giải thích? Ngươi tính toán ngon ăn vậy sao?\r\n\r\n    Lâm Hoan cùng Hoắc Bắc Kiệt xoay người, sau đó liền thấy một thiếu niên mười sáu, mười bảy tuổi, mà phía sau hắn là bốn cô bé xinh đẹp như tiên giống nhau như đúc.\r\n\r\n    - Vừa rồi là cậu nói?\r\n\r\n    Lâm Hoan lạnh lùng nhìn thấy thiếu niên.\r\n\r\n    - Cha nuôi, người này đần quá!\r\n\r\n    - Đúng vậy, ở đây đâu còn ai nữa!\r\n\r\n    - Đúng đấy, thật là ngu, chúng ta là con gái mà!\r\n\r\n    - Vậy trừ nghĩa phụ, còn có ai nói chuyện đây?\r\n\r\n    Bốn tiểu cô nương mỗi người một câu, cuối cùng cùng nhau đưa ra kết luận:\r\n\r\n    - Cha nuôi, người này thật sự là rất ngu ngốc, còn hơn tên cảnh sát giao thông lúc nãy.\r\n\r\n    - Thanh tỷ, lại đây.\r\n\r\n    Thiếu niên chính là Đường Kim, hắn cũng bốn cô bé vừa vào quán chưa kịp vào phòng ăn thì thấy Đường Thanh Thanh bị người ta bắt xin lỗi nên tức giận.\r\n\r\n    Đường Thanh Thanh nhanh chóng đến bên Đường Kim, lúc này đang chú ý đến bốn cô bé khả ái dễ thương bên cạnh hắn.\r\n\r\n    - Tiểu đệ, các bé là con gái nuôi của em?\r\n\r\n    Đường Thanh Thanh có chút ngạc nhiên hỏi, nàng nghe thấy bốn cô bé xưng hô với Đường Kim vậy mà.\r\n\r\n    - Chị là chị của cha nuôi sao?\r\n\r\n    Một tiểu cô nương hỏi Đường Thanh Thanh.\r\n\r\n    - Đúng vậy.\r\n\r\n    Đường Thanh Thanh nhẹ nhàng cười.\r\n\r\n    - Nhưng mà cha nuôi không có chị mà.\r\n\r\n    Một cô bé khác tỏ rõ không tin.\r\n\r\n    - Chị nhất định là chị kết nghĩa của cha nuôi.\r\n\r\n    Cô bé thứ ba bắt đầu trình diễn khả năng suy diễn.\r\n\r\n    - Nhưng mà ta nghe nói chị kết nghĩa đều là tình nhân cũ cả.\r\n\r\n    Tiểu cô nương thứ tư cũng suy đoán.\r\n\r\n    Cuối cùng, bốn cô bé cùng hét lên kết luận:\r\n\r\n    - Á, cha nuôi, cha dám giấu mẹ đi cưa gái!\r\n\r\n    Đường Thanh Thanh có chút ngẩn người, thật lâu mới hỏi Đường Kim:\r\n\r\n    - Tiểu đệ, các bé bao nhiêu tuổi rồi?\r\n\r\n    - Sáu tuổi.\r\n\r\n    Đường Kim hữu khí vô lực nói, bổn sự lớn nhất của bốn cô bé này đúng là vậy.\r\n\r\n    Đường Thanh Thanh không biết nói gì, bốn cô bé mới sáu tuổi đã biết làm loạn vậy sao?\r\n\r\n    Trong lúc mấy người nói chuyện thì mặt Lâm Hoan càng ngày càng đen, mấy người này có coi hắn ra gì không?\r\n\r\n    - Đường Thanh Thanh!\r\n\r\n    Lâm Hoan rốt cục không thể nhịn được nữa, giận dữ quát một tiếng làm cho mấy người Đường Kim chú ý đến.\r\n\r\n    - Này, đồ đần, ngươi lớn tiếng như vậy để làm chi?\r\n\r\n    - Ngươi không nhìn đến đây có trẻ em sao?\r\n\r\n    - Ngươi lớn tiếng như vậy dọa trẻ em thì sao?\r\n\r\n    - Chúng ta đều là thiên tài, làm thiên tài sợ hãi, ngươi bồi thường nổi không?\r\n\r\n    Bốn tiểu nha đầu mỗi người một câu, đem Lâm Hoan tức giận đến thiếu chút nữa hộc máu.\r\n\r\n    - Thanh tỷ, sao lại thế này?\r\n\r\n    Đường Kim lúc này hỏi một câu.\r\n\r\n    Đường Thanh Thanh kể nhanh chuyện vừa rồi, còn Lâm Hoan bên cạnh tức giận gầm lên:\r\n\r\n    - Đường Thanh Thanh, cô đúng là không coi cấp trên ra gì!\r\n\r\n    - Trong mắt Thanh tỷ chỉ cần có ta là được, cần gì phải có cấp trên làm gì!\r\n\r\n    Đường Kim nhàn nhạt nói tiếp:\r\n\r\n    - Đừng chị ấy không làm sai điều gì, mà có làm sai cũng không cần phải giải thích. Các ngươi xin lỗi trước đi!\r\n\r\n    - Cha nuôi!\r\n\r\n    - Chúng con thấy hắn phải xin lỗi bọn con trước!\r\n\r\n    - Giọng nói của hắn quá khó nghe, làm bọn con sợ hãi!\r\n\r\n    - Đúng vậy, chúng con đều rất sợ hãi!\r\n\r\n    Nghe bốn cô bé nói mà Đường Thanh Thanh muốn cười, không hổ là con gái nuôi của tiểu đệ a.\r\n\r\n    - Này Khả Ái Lanh Lợi, cái gì cũng phải theo thứ tự chứ, để họ xin lỗi Thanh tỷ trước rồi giải thích với bọn con sau nhé.\r\n\r\n    Đường Kim thuận miệng nói, sau đó vừa nhìn về phía Lâm Hoan và Hoắc Bắc Kiệt:\r\n\r\n    - Hai người nghe rõ chưa, mau xin lỗi đi, nhân lúc tâm tình ta tốt may ra ta có thể bỏ qua cho.\r\n\r\n    <\/div>","title":"Chương 377: Ngươi tưởng bở vậy sao?"}