{"text":"﻿    Chương 412: Diễn Đúng Kịch Bản?\r\n\r\n    <\/div>\r\n\r\n    Đó là bốn nam thanh niên đôi mươi, tướng mạo tuy không đẹp lắm nhưng cũng không khiến người ta thấy khó coi, chủ yếu khiến Đường Kim thấy khó chịu bởi vì y phục trên người bọn họ là đồ luyện công của Hoắc gia võ quán.\r\n\r\n    Đường Kim bây giờ cũng có hiểu chút ít về Hoắc gia võ quán, đây võ quán mới mở ở thành bắc, hắn muốn xác định một sự kiện, mấy người họ Hoắc hắn gặp gần đây, mặc đồ luyện công của võ quán như Hoắc Đao thì không nói, mà Hoắc Bắc Kiệt kia cũng là người Hoắc gia võ quán, quán chủ Hoắc gia võ quán là Hoắc Bắc Anh, mà Hoắc Bắc Kiệt nghe nói chính là em trai Hoắc Bắc Anh, còn Hoắc Mị Nhi luôn khiến hắn thấy kỳ quái kia không biết có quan hệ với Hoắc gia võ quán hay không?\r\n\r\n    Vốn là Hoắc Bắc Kiệt muốn trêu chọc Đường Thanh Thanh, sau đó người Hoắc gia võ quán lại để ý Kiều An An, dĩ nhiên là khiến Đường Kim không có tí hảo cảm nào với võ quán này rồi, nếu không phải gần đây hắn không rảnh lắm thì hắn đã phá tan cái võ quán kia rồi, nhưng bây giờ khi hắn đang buồn bực lại gặp người Hoắc gia võ quán vài người, dĩ nhiên là càng khó chịu.\r\n\r\n    - Tiểu tử, nhìn gì vậy? Muốn ăn đòn à?\r\n\r\n    Đường Kim đang khó chịu, một gia hỏa Hoắc gia võ quán trừng mắt nhìn Đường Kim rống lên.\r\n\r\n    Đường Kim ngạc nhiên, gia hỏa Hoắc gia võ quán này nói giống hệt gia hỏa lần trước, mấy người này chẳng lẽ là diễn viên chuyên nghiệp, diễn theo kịch bản?\r\n\r\n    - Tiểu tử, bạn gái không tệ a!\r\n\r\n    Một người thanh niên khác nhìn Hàn Tuyết Nhu, lập tức lộ ra bộ dạng Trư ca.\r\n\r\n    - Tiểu tử, nhìn chúng ta đắm đuối vậy, muốn gia nhập Hoắc gia võ quán sao?\r\n\r\n    Người thứ ba cũng lập tức bị Hàn Tuyết Nhu hấp dẫn:\r\n\r\n    - Bảo bạn gái ngươi bồi chúng ta, chúng ta giúp ngươi giới thiệu một chút.\r\n\r\n    Tên thanh niên thứ tư cũng nhìn Hàn Tuyết Nhu:\r\n\r\n    - Mỹ nữ, theo ta đi!\r\n\r\n    Hàn Tuyết Nhu cũng ngạc nhiên, một lát sau mới mê hoặc hỏi\r\n\r\n    - Các ngươi có bị bệnh không?\r\n\r\n    - Honey, anh đã quyết định trước khi ăn cơm phải đập Hoắc gia võ quán.\r\n\r\n    Đường Kim lúc này cũng nói:\r\n\r\n    - Anh hôm nay phải phá Hoắc gia võ quán.\r\n\r\n    - Tiểu muội muội, sao lại nói vậy?\r\n\r\n    - Tiểu tử, mày nói cái gì?\r\n\r\n    - A, khẩu khí không nhỏ? Muốn phá võ quán chúng ta?\r\n\r\n    - Mấy huynh đệ, nó muốn ăn đòn thì chúng ta thỏa mãn nó đi!\r\n\r\n    Nghe Đường Kim và Hàn Tuyết Nhu nói, bốn Hoắc gia võ quán đứng dậy hùng hổ đi tới.\r\n\r\n    Tên nói với Hàn Tuyết Nhu là người bước tới nhanh nhất, vì thế hắn cũng là người xui xẻo đầu tiên, Đường Kim thuận tay nhấc một cái ghế nện thẳng vào đầu hắn.\r\n\r\n    Người này đau đớn keu một tiếng ngã xuống nhưng khi hắn chưa ngã hẳn xuống Đường Kim đã tung một cước vào hạ bộ hắn.\r\n\r\n    - A...\r\n\r\n    Tiếng thét vô cùng thê lương thảm thiết vang lên, sau đó chợt ngừng lại, người này đau quá mà ngất đi, sau này hắn hết cơ hội làm đàn ông rồi, dĩ nhiên cơ hội làm đàn bà thì luôn có.\r\n\r\n    Đường Kim tâm tình đang khó chịu, lúc này ra tay sẽ không lưu tình, lúc trước hắn thấy Hoắc gia võ quán chỉ khó chịu mà thôi, giờ mấy tên này còn dám để ý Hàn Tuyết Nhu, hắn dĩ nhiên là sẽ không buông tha cho bọn họ rồi.\r\n\r\n    Đường Kim xuất thủ cực nhanh, chỉ chớp mắt khi những người khác còn chưa kịp phản ứng, hai người khác cũng chạy tới trước mặt Đường Kim.\r\n\r\n    Quăng ghế đi, hai tay Đường đồng thời bắt lấy cổ áo hai người, đập vào nhau. Chỉ thấy “Độp” một tiếng, đầu hai người đụng vào nhau, chưa kịp kêu ca gì đã hôm mê bất tỉnh.\r\n\r\n    Nhẹ buông tay để hai người ngã tự do xuống sàn, Đường Kim lại nhấc chân lần lượt dẫm lên giữa hai chân hai người, may mắn là hai người đã hôn mê không phải chịu đựng sự thống khổ này.\r\n\r\n    Sau đó, Đường Kim nhìn tên thanh niên cuối cùng lười biếng hỏi:\r\n\r\n    - Anh muốn giống bọn họ không?\r\n\r\n    - Mày... Mày, mày rốt cuộc là ai?\r\n\r\n    Tên này trừng mắt sợ hãi.\r\n\r\n    - Đường Kim!\r\n\r\n    Đường Kim thản nhiên nói.\r\n\r\n    - Mày... Mày...\r\n\r\n    Tên này càng thêm sợ hãi, run rẩy, đột nhiên quỳ xuống:\r\n\r\n    - Lão Đại, lão Đại, em có mắt không thấy thái sơn, anh đại nhân đại lượng tha mạng cho này cho em đi...\r\n\r\n    Hàn Tuyết Nhu ngẩn ngơ, mặc dù biết bạn trai mình lợi hại, nhưng nàng không ngờ chỉ nói tên ra đã khiến người ta sợ hãi đến vậy.\r\n\r\n    Phục vụ nhà hàng đều quỷ dị nhìn của Đường Kim, người này bá đạo nha, đánh xong ba tên, tên còn lại sợ hãi tới mức quỳ xuống cầu xin.\r\n\r\n    - Vừa rồi anh là người duy nhất không nói gì động chạm đến bạn gái tôi nên tôi cho anh một cơ hội, dẫn tôi đến Hoắc gia võ quán tôi sẽ tha cho anh.\r\n\r\n    Đường Kim không nhanh không chậm nói.\r\n\r\n    - Được, em lập tức dẫn đường!\r\n\r\n    Thanh niên vội vàng bò dậy, hung danh Đường Kim có ai mà không biết, hắn đang tự trách mình sao lại chọc vào Đường Kim chứ.\r\n\r\n    Bất quá giờ hắn đang thấy may mắn, may mắn vừa rồi không trêu chọc mỹ nữ kia, bằng không giờ hắn cũng thành thái giám.\r\n\r\n    Đáng tiếc thanh niên tội nghiệp chỉ cảm thấy mình may mắn được hai phút, sau đó hắn lại tự trách mình đã vui mừng quá sớm.\r\n\r\n    Mấy phút sau.\r\n\r\n    Đường bắc Ninh Sơn.\r\n\r\n    Một người thanh niên mặc đồ luyện công của Hoắc gia võ quán chạy như điên trên đường, phía sau hắn một chiếc Ferrari đi theo, hơn nữa Ferrari chạy càng lúc càng nhanh, giống như phải đâm chết thanh niên mới chịu.\r\n\r\n    Hôm nay là thứ sáu, đúng lúc tan tầm, là khi phố xa náo nhiệt nhất, cảnh xe đuổi theo người dĩ nhiên khiến vô số người chú ý.\r\n\r\n    - Làm gì vậy?\r\n\r\n    Có người mê hoặc.\r\n\r\n    - Hình như là có người lái Ferrari đuổi theo muốn đâm một người!\r\n\r\n    Có người đại khái nói.\r\n\r\n    - Phất, phú nhị đại hành hung giữa phố xá sầm uất? Quá khoa trương rồi!\r\n\r\n    Có người tỏ vẻ căm phẫn.\r\n\r\n    Chính là người căm phẫn này lập tức bị vô số người nói lại.\r\n\r\n    - Cái gì mà hành hung, đây quả thực là hành hiệp trượng nghĩa!\r\n\r\n    - Đúng vậy, đâm chết tên kia!\r\n\r\n    - Con mịa nó, Hoắc gia võ quán không có ai tốt, đâm chết hắn chính là làm việc thiện!\r\n\r\n    - Móa..., tuần trước lão tử ăn bữa cơm cũng bị bọn hắn đánh, ta mà không chạy nhanh giờ đã nằm viện rồi.\r\n\r\n    ...\r\n\r\n    Không thể không nói, Hoắc gia võ quán thật sự rất lợi hại, trong thời gian ngắn như vậy đã trở thành kẻ thù chung của cả Ninh Sơn.\r\n\r\n    <\/div>","title":"Chương 412: Diễn Đúng Kịch Bản?"}