{"text":"﻿    Chương 47: Cổ Phiếu.\r\n\r\n    <\/div>\r\n\r\n    - Anh, em dựa theo ý của anh mà mua. Công ty Quang Lộ An Nguyên mua với giá gấp 1,2 lần giá gốc, bây giờ đã tăng lên thành 1,5 lần giá gốc và còn có thể tăng nữa. Còn cả công ty Thiên Đỉnh An Nguyên, mua với giá gốc, bây giờ tăng lên 1,3. Em đang mua hai loại này. Còn có cả công ty điện tử Kim Quang An Đô, bây giờ có giá chỉ bằng 0,8 giá gốc nhưng không ai mua, em cũng không dám mua.\r\n\r\n    Lúc này Đức Sơn đã là người khá nổi tiếng ở khu chợ buôn bán cổ phần tại miếu Ngưu Vương. Y đang nói rất sôi nổi với Triệu Quốc Đống, rất khó có thể tưởng tượng chỉ nửa tháng trước nó là thằng không hiểu gì cả.\r\n\r\n    - Ừ, điện tử Kim Quang thì đừng mua, đó là hàng chết. Dù nó rẻ như thế nào cũng không mua.\r\n\r\n    Trong mơ Triệu Quốc Đống không rõ cuối cùng điện tử Kim Quang là như thế nào nhưng theo hắn nhớ thì công ty này rất suy sụp. Giấc mơ đâu có như những gì được ghi vào máy tính mà mọi thứ rõ ràng, hắn chỉ nhớ những ấn tượng chính mà thôi.\r\n\r\n    - Hả? Em đang định chờ nó giảm thêm thì sẽ mua.\r\n\r\n    Đức Sơn rất tin vào phán đoán của Triệu Quốc Đống nên không có ý kiến gì.\r\n\r\n    - Có những thứ không phải rẻ là có thể mua.\r\n\r\n    Triệu Quốc Đống đi dọc theo đường ở miếu Ngưu Vương, trên đường có không ít cửa hàng, từng tờ giấy viết các tên các công ty, chỉ người trong ngành thì mới hiểu được.\r\n\r\n    Một số người lại đang ngồi xổm cầm mấy tờ giấy và không nói gì. Chẳng qua nếu có người đến hỏi thì lại nói liên hồi, sau đó mấy người đến chỗ yên tĩnh mà giao dịch. Tiền và giấy chứng nhận trao đổi nhau, rất nhanh chóng.\r\n\r\n    Cũng thi thoảng có người cầm một tập giấy đi xung quanh giới thiệu, một tệ một tờ. Mấy loại cổ phiếu gần An Đô như Lam Sơn, Kiến Dương, Miên Châu, Nam Hoa đều có thể thấy ở nơi này.\r\n\r\n    Triệu Quốc Đống và Đức Sơn tìm một quán cơm mà ăn, bên trong mọi người đang nói chuyện rất vui vẻ, nội dung trong đó đều nói về Thiên Đỉnh bên Kiến Dương bị mất giá, hoặc thép An Cương bên Nam Hoa lại tăng, thi thoảng có tiếng máy nhắn tin vang lên, khách liền mượn máy điện thoại của quán mà gọi về. Sau đó nói với những ngôn ngữ khá khó hiểu, toàn là ám hiệu.\r\n\r\n    - Anh, người vừa nghe điện vừa nãy nhất định là người bên Kiến Dương hoặc Miên Châu. Bọn họ trao đổi tin với nhau, như vậy có thể có phản ứng nhanh mà mua các loại cổ phiếu, kiếm được nhiều lắm.\r\n\r\n    Đức Sơn rất hâm mộ mà nói.\r\n\r\n    - Đừng nghĩ nhiều làm gì. Mày phải nhớ mấy loại cổ phiếu anh bảo mua thì càng thấp càng mua vào, nếu quá giới hạn anh nói thì không được mua, một tờ cũng không được mua.\r\n\r\n    Triệu Quốc Đống biết sức hấp dẫn của việc đầu tư cổ phiếu đen này. Nhưng hắn đã ra lệnh cho Đức Sơn, chỉ mua không bán. Hắn biết cách mua và bán trao tay kiếm không ít, nhưng trên thực tế không bằng người giữ đến cuối cùng.\r\n\r\n    Chỉ cần sang tháng hai, ba của năm sau thì cổ phiếu sẽ vào thời kỳ đỉnh cao, lúc ấy bán hết số cổ phiếu trong tay thì lợi nhuận hơn xa bây giờ.\r\n\r\n    Đức Sơn mặc dù khá ngứa ngáy trong lòng, nhưng Triệu Quốc Đống ra lệnh như vậy thì y không dám cãi lại. Huống chi cổ phiếu đúng là có nguy hiểm và không chắc chắn, vậy bây giờ cứ ngoan ngoãn theo lời ông anh mà làm là được.\r\n\r\n    Trời tháng 10 bắt đầu mát, bây giờ là giữa trưa nên mặc dù khá nắng nhưng vẫn còn mát mẻ. Lưu Mãnh lúc này đã nhịn Triệu Quốc Đống đủ mệt. Mấy vụ trộm xe đạp và mấy vụ án lừa gạt được y xử lý khá tốt. Bên bị hại còn đến trước Đồn công an đốt pháo cảm ơn.\r\n\r\n    Mà Triệu Quốc Đống cũng không chịu thua, hai vụ án lưu manh đánh nhau ở xã Thổ Lăng đều bị Triệu Quốc Đống dẫn theo người của Phòng an ninh xã bắt 12 tên tham gia vụ việc lại. Trong đó có hai tên chạy sang Huyện Bình Xuyên cũng bị bắt. Đồng thời còn phá được vài vụ án các năm trước. Ngoài hai tên bị khởi tố, có ba tên bị đưa đi lao động công ích, bảy người còn lại bị đưa vào Phòng an ninh nhốt vài ngày.\r\n\r\n    Việc này làm xã Thổ Lăng chấn động mạnh, sức ảnh hưởng không thua gì biểu hiện của Triệu Quốc Đống ở Đại Quan Khẩu lúc trước. Người dân xã Thổ Lăng ngồi ở quán nước đều nói về Cảnh sát Triệu. Người này sau khi xử lý xong Đại Quan Khẩu liền muốn nhằm vào đám lưu manh bên xã Thổ Lăng.\r\n\r\n    Cả xã Thổ Lăng liền trở nên yên bình, ngay cả đám suốt ngày mượn rượu làm loạn cũng không thấy xuất hiện. Hai thôn của xã Thổ Lăng thậm chí còn viết thư cảm ơn gửi tới Đồn công an Giang Miếu và Công an huyện.\r\n\r\n    Đảng ủy Khu Giang Miếu tổ chức hội nghị quý ba theo thông lệ. Trong hội nghị không ngừng ca ngợi công tác trong nửa năm qua của Đồn công an Giang Miếu. Nhất là chiến dịch phá án vừa rồi đã tạo được tiếng vang cho đồn, cho Đảng ủy Khu. Điều này làm Khâu Nguyên Phong rất hãnh diện với các lãnh đạo Đảng ủy và lãnh đạo các xã, thị trấn, đầu ưỡn cao hơn bình thường một chút.\r\n\r\n    Kinh doanh bãi cát đã đi vào ổn định. Công ty xây dựng số hai Giang Khẩu cũng bắt đầu khởi công làm đường, chẳng qua nguyên liệu chưa dùng đến mấy. Mấy công trình này duy trì liên tục trong nửa năm, nói cách khác trong vòng nửa năm bãi cát của Triệu Quốc Đống đã có mối tiêu thụ. Đây là chưa tính bên Đại Quan Khẩu và xã Thổ Lăng cũng có người tới mua cát.\r\n\r\n    Triệu Trường Xuyên cẩn thận hơn Đức Sơn nhiều. Các công tác tính toán tiền lương và ghi chép ở bãi cát do nó xử lý. Một đám công nhân đều thích cậu thanh niên luôn tươi cười, lễ phép này. Đương nhiên đây cũng là do lúc trước Đức Sơn rất cứng rắn. Dùng cả mềm và rắn thì mới làm đám công nhân sợ.\r\n\r\n    Theo Trường Xuyên đánh giá thì với việc kinh doanh bây giờ thì từng tháng có thể lãi được 5, 6 ngàn tệ. Trạng thái này còn có thể duy trì liên tục đến sang năm khi công trình làm đường kết thúc. Nhưng biết đâu trong thời gian đó lại có công trình khác thì sao?\r\n\r\n    Khai thác cát đúng là một kho báu không mất tiền, nhưng điều kiện chính là anh có quan hệ tốt và con đường tiêu thụ ổn định. Trên thực tế Triệu Quốc Đống không quá coi trọng việc kinh doanh này. Trong tương lai còn nhiều ngành kiếm tiền lớn hơn. Nhưng đây lại là khởi nguồn tài chính của hắn, không thể sơ sót.\r\n\r\n    Quan hệ giữa Triệu Quốc Đống với Cổ Chí Thường cùng Dương Thiên Bồi khá tốt. Ba người cứ một vài tuần lại tụ tập ăn uốn nói chuyện. Triệu Quốc Đống cũng đã giúp một người bà con của Dương Thiên Bồi đến trại Nông nghiệp làm. Đương nhiên đây là hắn nhờ Khâu Nguyên Phong. Mặc dù chỉ tiêu ở cơ quan này ít nhưng không phải không có biện pháp.\r\n\r\n    <\/div>","title":"Chương 47: Cổ Phiếu."}