{"text":"﻿    Chương 53: Đến Thăm.\r\n\r\n    <\/div>\r\n\r\n    Đây là lần thứ hai Triệu Quốc Đống đến Cục công an thành phố. Tòa nhà mười tầng trông rất uy nghiêm, ở đây có rất nhiều ô tô. Người đến cục phải đăng ký ở cửa trước.\r\n\r\n    Văn phòng lãnh đạo cục ở tầng bảy. Lần này tới chỗ Lưu Triệu Quốc, Triệu Quốc Đống không hề có áp lực gì cả. Sau khi có giấc mơ kia, dù đối mặt với ai cũng bình tĩnh. Theo hắn thấy thì Lưu Triệu Quốc đáng để quan hệ, nhưng cũng không có nghĩa hắn cần phải đi nịnh bợ.\r\n\r\n    - Cốc cốc.\r\n\r\n    - Mời vào.\r\n\r\n    Triệu Quốc Đống đẩy cửa đi vào.\r\n\r\n    - Ồ, hôm nay cậu rảnh thế cơ à? Tôi tưởng cậu quên ông anh này rồi chứ?\r\n\r\n    Lưu Triệu Quốc vui mừng ra mặt. Triệu Quốc Đống này đúng là rất chín chắn. Sau khi y đến Đồn công an Giang Miếu được hai tháng mà Triệu Quốc Đống không hề gọi điện cho y, cũng không đến thăm. Chẳng lẽ Triệu Quốc Đống muốn mình gọi trước không?\r\n\r\n    - Ha ha, gọi anh là Cục trưởng hay là Lưu ca nhỉ?\r\n\r\n    Triệu Quốc Đống gãi gãi đầu nói.\r\n\r\n    - Ha ha, cá nhân thì gọi Lưu ca, đương nhiên về công việc thì gọi chức vụ của anh. Ngồi đi.\r\n\r\n    Lưu Triệu Quốc rất thích thái độ này của Triệu Quốc Đống.\r\n\r\n    - Ừ, không ngờ Lưu ca cũng làm ở ngành công an, hơn nữa còn là lãnh đạo của lãnh đạo của lãnh đạo em. Đúng là khác hẳn so với Lưu ca ngồi uống rượu với em ở xã Đại Quan Khẩu nghèo kia.\r\n\r\n    Triệu Quốc Đống ngồi trên ghế da thật mà cảm nhận rõ sự chênh lệch của lãnh đạo thành phố.\r\n\r\n    - Ha ha, không phải là chú mời anh ăn sao?\r\n\r\n    Lưu Triệu Quốc cũng cười cười, tên Triệu Quốc Đống này nói chuyện đúng là không hề khách khí.\r\n\r\n    - Đây là do thấy anh đáng thương không có chỗ ăn mà. Anh không phải ra vẻ đáng thương để em mời anh ăn sao? Chứ sao ở Đại Quan Khẩu nhiều người như vậy mà em không mời bọn họ ăn?\r\n\r\n    Triệu Quốc Đống cười hì hì mà nói.\r\n\r\n    - Đây là chúng ta có duyên.\r\n\r\n    Lưu Triệu Quốc đúng là phục Triệu Quốc Đống. Sau khi biết thân phận của mình mà còn nói chuyện tự nhiên như vậy, người bình thường muốn giả vờ cũng không được. Y cảm thấy đối phương không coi mình là lãnh đạo, cảm giác này khá lạ.\r\n\r\n    - Thành phố đúng là tốt, Giang Miếu sao có thể sánh bằng đúng không Lưu ca?\r\n\r\n    Một cô gái vào rót nước rồi có chút kinh ngạc nhìn thanh niên đang nói chuyện vui vẻ với Cục trưởng, hơn nữa vừa nhìn là cảnh sát. Bộ đồng phục cảnh sát của Triệu Quốc Đống đã lộ thân phận của hắn.\r\n\r\n    - Trong mắt anh thì Giang Miếu đẹp hơn.\r\n\r\n    Lưu Triệu Quốc suy nghĩ một chút rồi nói:\r\n\r\n    - Có lẽ là do tình cảm nên mới như vậy.\r\n\r\n    Triệu Quốc Đống cũng ngẩn ra mà nói:\r\n\r\n    - Xem ra Lưu ca là người niệm tình cũ.\r\n\r\n    - Không nói việc này nữa. Sao, hai tháng nay của chú ở Giang Miếu như thế nào? Tâm trạng có vẻ khá tốt nhỉ?\r\n\r\n    Lưu Triệu Quốc cười nói.\r\n\r\n    - Cũng được, có lẽ năm nay Đồn công an Giang Miếu có thể được khen làm tập thể tiên tiến toàn thành phố? Về phần cá nhân em thì nghe nói bình chọn tiêu biểu trong chiến dịch phá án sẽ có phần.\r\n\r\n    Triệu Quốc Đống có chút đắc ý nói:\r\n\r\n    - Chẳng qua tâm trạng thì khó mà nói được.\r\n\r\n    - Sao thế?\r\n\r\n    Lưu Triệu Quốc có chút tò mò mà nói.\r\n\r\n    - Nhà bạn gái cảm thấy em ở quê nên không xứng với cô ấy, muốn cô ấy chia tay em. Bọn em đang cố đấu tranh.\r\n\r\n    Triệu Quốc Đống nói.\r\n\r\n    - Bạn gái của chú ở đâu?\r\n\r\n    Lưu Triệu Quốc nhíu mày nói.\r\n\r\n    - Phân cục Thiên Hà.\r\n\r\n    - Hôm nay chú tới có phải là muốn nói với anh là giúp điều chú về thành phố không?\r\n\r\n    Lưu Triệu Quốc cười nói.\r\n\r\n    - Em đúng là có chút suy nghĩ này, ví dụ như chạy đến chỗ anh vài lần, tạo quan hệ thân thiết rồi lén tỏ ý của mình ra, có phải không nhỉ?\r\n\r\n    Triệu Quốc Đống cười cười đầy quỷ dị.\r\n\r\n    - Ồ, xem ra chú không muốn về thành phố?\r\n\r\n    Lưu Triệu Quốc đúng là xác định Triệu Quốc Đống đến để nhờ mình giúp. Mặc dù đây không phải việc khó đối với y. Y là Phó cục trưởng thì mười mấy đơn vị trong thành phố, y muốn điều một cảnh sát tới đó cũng không có gì khó.\r\n\r\n    - Ha ha, đúng là em không có ý này. Em ở Giang Miếu rất vui vẻ, cần gì phải về nội thành?\r\n\r\n    Triệu Quốc Đống lắc đầu nói.\r\n\r\n    - Vậy chú không sợ bạn gái bỏ chú sao?\r\n\r\n    Lưu Triệu Quốc nói.\r\n\r\n    - Nếu cô ấy bỏ em thì là cô ấy không có mắt, không có số hưởng phúc.\r\n\r\n    Triệu Quốc Đống tự tin nói.\r\n\r\n    - Ha ha, chú đúng là có cá tính.\r\n\r\n    Lưu Triệu Quốc cười phá lên mà nói:\r\n\r\n    - Chẳng qua anh nói thật, tình cảm không nên dùng cách này mà thử thách. Nếu chú muốn lên thành phố thì anh có thể bố trí. Đến Cục công an thành phố hoặc phân cục trong thành phố cũng không vấn đề gì.\r\n\r\n    - Được rồi ạ, em ở Giang Khẩu hai năm nữa rồi nói. Dù sao vẫn còn sớm, chẳng qua trước hết phải quan hệ tốt với Lưu ca đã.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút rồi nói.\r\n\r\n    - Cũng được, hai ba năm cũng không vấn đề gì. Dù sao chỉ là bố trí công việc cho chú cũng có gì khó đâu, một bữa ăn là xong.\r\n\r\n    Lưu Triệu Quốc tự tin nói.\r\n\r\n    - Đúng, hôm nay chú lên thành phố làm gì, không phải đặc biệt tới thăm anh đó chứ?\r\n\r\n    - Ồ, em được nghỉ nên tới thăm bạn gái và đến miếu Ngưu Vương xem một chút.\r\n\r\n    - Ồ, chú có hứng thú với thị trường chứng khoán?\r\n\r\n    Lưu Triệu Quốc kinh ngạc nói. Y vốn ngạc nhiên về kiến thức phong phú của Triệu Quốc Đống, hơn nữa còn có những giải thích rất cụ thể. Y cũng muốn xem Triệu Quốc Đống có suy nghĩ như thế nào về thị trường chứng khoán.\r\n\r\n    - Ồ, đây là cách kiếm tiền hợp pháp. Em bảo em của em đi chơi một chút, kiếm vài trăm ngàn rồi thu tay.\r\n\r\n    Triệu Quốc Đống thấy Lưu Triệu Quốc có hứng thú với việc này.\r\n\r\n    - Kiếm vài trăm ngàn?\r\n\r\n    Lưu Triệu Quốc có chút giật mình mà nói. Vài trăm ngàn không phải con số nhỏ, dù là Lưu Triệu Quốc cũng thấy giật mình vì con số này. Triệu Quốc Đống không phải người khoác lác, trước mặt y càng không thể nói khoác. Vậy nói cách khác đối phương hình như chắc chắn kiếm được tiền từ cổ phiếu. Vợ mình thời gian trước cũng rất thích tham gia, nhưng vẫn không dám ra tay.\r\n\r\n    - Sao? Lưu ca không tin ư?\r\n\r\n    Triệu Quốc Đống nhìn Lưu Triệu Quốc rồi nói:\r\n\r\n    - Bây giờ mới là bắt đầu của thị trường chứng khoán Trung Quốc, chỉ cần tinh mắt và can đảm, đương nhiên cũng cần có chút tiền thì kiếm tiền không khó. Hơn nữa đây là cách kiếm tiền hợp pháp.\r\n\r\n    Lưu Triệu Quốc bắt đầu thấy hứng thú.\r\n\r\n    Ở vị trí này của y thì khá xấu hổ. Mặc dù chức to nhưng thu nhập kinh tế lại gặp nhiều khống chế. Nhất là Lưu Triệu Quốc xuất thân từ quân đội thì nhiều năm chỉ tiết kiệm được chút tiền. Hai con đang học đại học, một đứa nữa sắp thi, tiền tiêu rất nhiều. Bây giờ y vừa ngồi lên vị trí, không thể không cẩn thận. Lưu Triệu Quốc càng cẩn thận về kinh tế, y không muốn mình mất mọi thứ vì kinh tế.\r\n\r\n    Nhưng nếu có một con đường kiếm tiền hợp pháp thì quá tốt. Chẳng qua trên đời có việc tốt như vậy sao? Dù là Lưu Triệu Quốc khá tin Triệu Quốc Đống cũng có chút nghi ngờ.\r\n\r\n    Triệu Quốc Đống liền đơn giản phân tích thị trường chứng khoán ở An Đô, thậm chí cả tỉnh An Nguyên, kết hợp với chính sách quốc gia. Lưu Triệu Quốc chỗ hiểu chỗ không, nhưng y đúng là càng lúc càng có ấn tượng tốt với Triệu Quốc Đống. Triệu Quốc Đống tuổi không nhiều, học cảnh sát chuyên nghiệp sao lại am hiểu tài chính như vậy. Phân tích cũng có lý không giống là bịa đặt.\r\n\r\n    - Tiểu Triệu, theo chú nói thì bây giờ mua cổ phiếu có muộn không?\r\n\r\n    Lưu Triệu Quốc suy nghĩ một chút rồi nói.\r\n\r\n    - Nói muộn cũng muộn, dù sao anh đã mất cơ hội khi công nhân các công ty này bán cổ phiếu với giá rẻ, bây giờ giá đã tăng lên. Nói muộn cũng không muộn, đó là vì bây giờ cổ phiếu chưa niêm yết, không ai có thể xác định lúc nào niêm yết. Vì thế điều này làm người ta thấy giá thích hợp là bán ra, mà các cổ phiếu này chưa tăng đến mức cao nhất. Bây giờ giữ đến lúc thích hợp bán ra thì vẫn có thể thu được lợi.\r\n\r\n    - Ừ, Tiểu Triệu, xem ra chú nghiên cứu khá kỹ về cổ phiếu nhỉ?\r\n\r\n    Lưu Triệu Quốc có chút tò mò mà nói.\r\n\r\n    - Lưu ca, em không thích nhiều quá, chỉ thích xem các thứ. Thứ có thể kiếm tiền càng xem nhiều hơn.\r\n\r\n    Triệu Quốc Đống rất tự tin nói.\r\n\r\n    - Đây là cơ hội kiếm tiền, qua đợt này thì sợ phải đợi một thời gian mới có.\r\n\r\n    - Trưa chú không có việc chứ, đi ăn với anh.\r\n\r\n    Nhìn đồng hồ, Lưu Triệu Quốc gật đầu nói.\r\n\r\n    - Ăn cơm? Lưu ca, sợ là không tốt mấy.\r\n\r\n    Triệu Quốc Đống gãi đầu nói.\r\n\r\n    - Đừng nghĩ nhiều làm gì. Chú ở Đại Quan Khẩu mời anh ăn rồi mà? Hôm nay không phải là ăn trong cục, mấy bạn chiến đấu của anh mà thôi. Chú làm quen thì cũng có tác dụng.\r\n\r\n    <\/div>","title":"Chương 53: Đến Thăm."}