{"text":"﻿    LVTH-Chương 1627: Ngược Tiêu Trưởng Lão\r\n\r\n    Sắc mặt Lục Thiếu Du ngưng tụ, cười quỷ dị, thân ảnh không lùi mà tiến tới, trong giây lát quyền ấn kia đã rơi lên người Lục Thiếu Du.\r\n\r\n    - Ngươi cũng nếm ta một quyền!\r\n\r\n    Thanh Linh khải giáp lõm vào, nhưng chưa phá nát, ngay tiếp theo sau chân khí của Lục Thiếu Du giống như biển khơi mênh mông, bao trùm tràn ra, mãnh liệt rít gào.\r\n\r\n    - Oanh!\r\n\r\n    Chân khí ngưng tụ, hội tụ thành quyền ấn nhanh như chớp oanh kích về hướng Tiêu trưởng lão.\r\n\r\n    Xuy!\r\n\r\n    Sắc mặt Tiêu trưởng lão đại biến, không ngờ Lục Thiếu Du cứng rắn tiếp nhận một quyền của hắn, lại muốn phản kích, bởi vì tốc độ quá nhanh nên hắn không kịp tránh né, chỉ có thể bố trí hộ thân cương quyển.\r\n\r\n    Oanh long long!\r\n\r\n    Một quyền nện lên hộ thân cương quyển, cương quyển lung lay sắp đổ, lõm xuống thật sâu, khe nứt lan tràn nhưng vẫn chưa phá nát.\r\n\r\n    Đặng đặng!\r\n\r\n    Tiêu trưởng lão lại bị đẩy lui, sắc mặt càng thêm tái nhợt.\r\n\r\n    Xuy!\r\n\r\n    Ông!\r\n\r\n    Liêu trưởng lão đã lao tới sau lưng Lục Thiếu Du, cùng một thời gian thân ảnh Lục Thiếu Du lại biến mất thêm lần nữa.\r\n\r\n    - Nếm ta thêm một quyền!\r\n\r\n    Lục Thiếu Du lại lao tới trước người Tiêu trưởng lão, một quyền hung hăng nện xuống, ưu thế tốc độ làm Tiêu trưởng lão không thể tránh né.\r\n\r\n    Tiêu trưởng lão lại đánh ra một quyền, Lục Thiếu Du vẫn tiếp tục đón nhận nhưng quyền của hắn lại hung hăng đập lên người Tiêu trưởng lão, hai người giao thủ, không gian vặn vẹo phá nát, chính là công kích lưỡng bại câu thương.\r\n\r\n    Đương nhiên Lục Thiếu Du không ngu ngốc, mình có Bất Diệt Huyền Thể, đây chính là ưu thế, nhìn xem Tiêu trưởng lão rốt cục tiếp nhận được mấy quyền của mình.\r\n\r\n    Khi Liêu trưởng lão lại truy tới, vẫn tiếp tục kém một bước.\r\n\r\n    - Lại đến!\r\n\r\n    Lục Thiếu Du gắt gao tập trung Tiêu trưởng lão, hoàn toàn không cố kỵ công kích của hắn, trực tiếp chấn vỡ không gian oanh thẳng lên người hắn.\r\n\r\n    Oanh!\r\n\r\n    - Lại đến!\r\n\r\n    - Phanh phanh!\r\n\r\n    - Lại thêm một quyền!\r\n\r\n    Không gian dao động không ngừng phá nát, người của Nhật Sát các sợ ngây người, loại công kích này thật sự quá dũng mãnh, đánh cho Tiêu trưởng lão chật vật không chịu nổi.\r\n\r\n    - Nếm thêm một quyền!\r\n\r\n    Quyền thứ sáu đập lên hộ thân cương quyển của Tiêu trưởng lão, lực lượng cường hãn phun ra, nhanh như chớp va chạm lên cương quyển kia.\r\n\r\n    Oanh!\r\n\r\n    Cương quyển ầm ầm phá nát, thân hình Tiêu trưởng lão lập tức bị đánh bay ra ngoài.\r\n\r\n    Xuy!\r\n\r\n    Cùng một thời gian thân ảnh Liêu trưởng lão phá không bay ra, một đạo quyền ấn ầm ầm rơi lên người Lục Thiếu Du.\r\n\r\n    Ánh mắt Lục Thiếu Du trầm xuống, cắn răng không chút cố kỵ.\r\n\r\n    - Tê Thiên Liệt Địa trảo!\r\n\r\n    Chân hắn giẫm mạnh hư không, Liệt Thiên xuất hiện, trảo ấn bắn ra, cuối cùng hung hăng rơi lên người Tiêu trưởng lão.\r\n\r\n    Phanh!\r\n\r\n    Cùng một thời gian một quyền của Liêu trưởng lão rơi xuống sau lưng hắn, thân hình hắn lảo đảo bay ra phía trước, Thanh Linh khải giáp nứt nẻ, cổ họng Lục Thiếu Du ngọt lịm, khí huyết sôi trào, ngũ tạng lục phủ chấn động nhưng vẫn có thể chống đỡ.\r\n\r\n    Hưu hưu!\r\n\r\n    Trảo ấn xé nát không gian cuốn về phương xa.\r\n\r\n    Phốc!\r\n\r\n    Tiêu trưởng lão phun ngụm máu tươi, sắc mặt trắng bệch cực điểm, trường bào cũ nát phá vỡ, trên người đã lưu vết máu.\r\n\r\n    - Liệt Viêm quyền!\r\n\r\n    Thân ảnh Lục Thiếu Du lại xuất hiện, mượn dùng lực xung kích một quyền của Liêu trưởng lão, quyền ấn tràn ngập hỏa diễm hóa thành quang ảnh đỏ đậm mơ hồ bay ra.\r\n\r\n    Quyền ấn nháy mắt đón gió liền trướng, ẩn chứa năng lượng cuồng bạo đáng sợ, mang theo hỏa diễm khủng bố xuyên qua bầu trời ầm ầm đánh lên người Tiêu trưởng lão đã bị thương nặng còn chưa kịp lấy lại tinh thần.\r\n\r\n    Sắc mặt Tiêu trưởng lão kinh hãi muốn thối lui, nhưng quyền ấn đã đánh lên người của hắn, cả không trung bị kiềm hãm, không gian run rẩy, một tiếng sấm sét nổ vang vọng cả chân trời.\r\n\r\n    Phanh phanh!\r\n\r\n    Phốc!\r\n\r\n    Tiêu trưởng lão rơi thẳng xuống hải vực bên dưới, kích thích sóng nước văng lên thật cao, trong miệng lại phun ra ngụm máu tươi.\r\n\r\n    Chung quanh hoàn toàn yên tĩnh, mọi người trợn mắt cứng lưỡi, không nghĩ tới Tiêu trưởng lão bị chà đạp tới như vậy, thật sự làm người ta kinh hãi.\r\n\r\n    Trong mắt Lạc Kiến Hồng hiện vẻ kinh ngạc, lập tức lắc đầu cười khổ.\r\n\r\n    Xuy!\r\n\r\n    Liêu trưởng lão không tiếp tục công kích Lục Thiếu Du, ánh mắt nhìn chằm chằm hắn, ngoại trừ kinh ngạc chỉ còn bất đắc dĩ.\r\n\r\n    Phanh!\r\n\r\n    Sóng biển bốc lên, một thân ảnh phóng lên cao.\r\n\r\n    - Lục Thiếu Du, ta và ngươi có cừu oán phải hay không, sao ngươi chỉ đánh ta, vì cái gì không công kích lão gia hỏa kia!\r\n\r\n    Tiếng quát truyền tới, thân ảnh Tiêu trưởng lão xuất hiện giữa không trung, cả người ướt sũng, môi dính máu, hoàng bào cũ nát rách tả tơi, sắc mặt trắng bệch, mái tóc hỗn độn, hoàn toàn bị đánh bại.\r\n\r\n    - Tiêu trưởng lão!\r\n\r\n    Toàn bộ đệ tử Nhật Sát các đều kêu lên sợ hãi.\r\n\r\n    Hô!\r\n\r\n    Ánh mắt họ nhìn Lục Thiếu Du, hít sâu một hơi rét lạnh.\r\n\r\n    - Tiêu trưởng lão, ta chỉ là bất đắc dĩ, tốc độ Liêu trưởng lão quá nhanh, muốn công kích hắn khó hơn nhiều, nếu có thể lựa chọn ta tình nguyện công kích Liêu trưởng lão, lực phòng ngự cùng lực công kích của ngươi mạnh hơn hắn, ta càng thêm khó đối phó.\r\n\r\n    Lục Thiếu Du khó xử cười nói.","title":"1474"}