{"text":"﻿    Chương 56: Cuối Năm.\r\n\r\n    <\/div>\r\n\r\n    Lưu Triệu Quốc cuối cùng đã nhận đề nghị của Triệu Quốc Đống. Y đã quyết định chuyện gì thì khó thay đổi. Nếu tin vào phán đoán của Triệu Quốc Đống, y liền không hề do dự mà dồn hết hơn 60 ngàn tiền tiết kiệm sau 20 năm công tác vào mua cổ phiếu mà Triệu Quốc Đống nói.\r\n\r\n    Chẳng qua giá của thép An Cương và công ty Quang Lộ đã bằng 2,4 giá gốc, gấp hai khi Đức Sơn bắt đầu mua. Nhưng theo Triệu Quốc Đống thấy thì từng này còn không đủ. Quang Lộ đến đỉnh cao sẽ bằng 16 lần giá gốc, thép An Cương cũng bằng 13 lần giá gốc thì mới bắt đầu giảm.\r\n\r\n    Mùa đông lạnh lẽo và ướt làm người không quen khí hậu An Nguyên rất khó chịu. Thời tiết xấu này kéo dài đến tận tháng hai, thi thoảng còn có tuyết. Ngay cả đợt tết cũng khó có thể thấy trời đẹp.\r\n\r\n    So sánh với thời tiết xấu thì tâm trạng Triệu Quốc Đống rất tốt. Ngoài lãi từ bãi cát cứ đều đều tăng lên, quan trọng hơn là hắn đã thành lập được quan hệ tốt với Lưu Triệu Quốc. Đương nhiên nếu như cổ phiếu không thể niêm yết sẽ ảnh hưởng tới quan hệ của hai người. Nhưng chuyện này không thể xảy ra, Triệu Quốc Đống không tin vào việc này.\r\n\r\n    Triệu Trường Xuyên cứ hàng tháng liền đưa lãi tới cho Triệu Quốc Đống, hắn không do dự đưa cho Đức Sơn đầu tư vào cổ phiếu. Giá cổ phiếu mặc dù vẫn tăng lên, mặc dù thi thoảng có giảm một chút nhưng không ảnh hưởng đến xu thế. Xu thế này duy trì liên tục đến một tháng trước tế, các loại cổ phiếu cũng bắt đầu tăng mạnh.\r\n\r\n    Triệu Quốc Đống biết cao trào cổ phiếu ở đây bắt đầu xuất hiện. Trong hai ba tháng này giá cổ phiếu ở chợ đã tăng đến mức kinh người.\r\n\r\n    Sau đó chính quyền liền đưa ra thông báo quy định việc chứng nhận giao dịch cổ phiếu. Ủy ban nhân dân tỉnh cũng bắt đầu đưa ra lệnh cấm chợ cổ phiếu tự phát, thông báo nếu ai mua các cổ phiếu đen này thì tự chịu nguy hiểm, giao dịch tự phát thì pháp luật không bảo vệ, cấm các công ty phát hành cổ phiếu, cổ phần đến thị trường tự do. Cũng đưa ra chế độ quản lý việc chứng nhận quyền sở hữu cổ phiếu, cấm giao dịch lén lút. Mà theo các quy định đưa ra thì cao trào ở khu chợ mới giảm đi một chút.\r\n\r\n    Gần hết năm cũng khiến việc ở Đồn công an nhiều lên. Cục công an cũng đưa ra quyết định thưởng tết. Thưởng tết năm nay vượt xa năm trước khiến Đồn công an gặp áp lực về kinh tế rất lớn. Tám cảnh sát cần 24 ngàn, mà đám đội viên dự bị cũng có tiền thưởng, tiền chúc tết, có lẽ cũng phải đến 30 ngàn.\r\n\r\n    Triệu Quốc Đống phát hiện thời gian này Khâu Nguyên Phong rất ít khi ở đồn, gần như cả tuần chỉ có một hai ngày ở trong đồn, hơn nữa cũng thường xuyên đến Đảng ủy Khu báo cáo công việc.\r\n\r\n    Tài chính còn thiếu, Khâu Nguyên Phong yêu cầu Triệu Quốc Đống và Lưu Mãnh tìm cơ hội mà xuất kích. Ngoài ra Khâu Nguyên Phong cũng yêu cầu Triệu Quốc Đống cùng với Hạ Hồng Hải và La Minh Sơn đến Đảng ủy¸Chính quyền xã trong khu vực mình phụ trách quyên góp tiền.\r\n\r\n    Quan hệ tốt với Chính quyền xã đã giúp Triệu Quốc Đống khá nhiều. Xã Đại Quan Khẩu hỗ trợ 3000 tệ, xã Thổ Lăng hỗ trợ cho Đồn công an 2000 tệ. Mà Hạ Hồng Hải đến xã Hắc Thạch và xã Bảo Long xin tiền lại không thuận lợi. Cuối cùng chỉ có xã Hắc Thạch hỗ trợ 1500 tệ.\r\n\r\n    Về phần Thị trấn Giang Miếu thì trực tiếp từ chối đề nghị của La Minh Sơn. Điều này làm Khâu Nguyên Phong rất tức giận. Chẳng những mắng cho La Minh Sơn một trận, hơn nữa trong hội nghị Đảng ủy Khu Giang Miếu tuyên bố muốn cho Đảng ủy, chính quyền Thị trấn Giang Miếu biết sức chiến đấu của Đồn công an.\r\n\r\n    Màn đêm buông xuống, Triệu Quốc Đống, Lưu Mãnh, Hứa Hàng Minh dẫn theo tất cả đội viên dự bị của đồn vào nhà Phó chủ tịch Thị trấn Giang Miếu bắt bốn tên cán bộ chính quyền đánh bạc, chiều hôm sau cũng càn quét quán trà do em vợ Phó bí thư thị trấn mở ra, bắt được hơn 10 tên tham gia đánh bạc.\r\n\r\n    Hai hành động này khiến quan hệ của Thị trấn Giang Miếu và Đồn công an có chút căng thẳng. Nhất là Khâu Nguyên Phong rõ ràng yêu cầu nhốt bốn tên cán bộ đánh bạc lại đồn. Lúc này Đảng ủy Khu không thể không đứng ra hòa giải quan hệ.\r\n\r\n    Từ Đảng ủy Khu trở về Đồn công an, Khâu Nguyên Phong có vẻ rất bình tĩnh. Điều này làm Triệu Quốc Đống khó có thể phán đoán công tác hòa giải của Đảng ủy Khu có tác dụng không?\r\n\r\n    - Tiểu Triệu, cậu có phải cho rằng hành động lần này của đồn hơi quá không?\r\n\r\n    Khâu Nguyên Phong thấy Triệu Quốc Đống đi vào liền ra hiệu cho hắn ngồi xuống.\r\n\r\n    - Sếp Khâu, sắp cuối năm thì có nên làm căng thẳng với thị trấn như vậy không? Sang năm chúng ta còn phải triển khai công việc mà.\r\n\r\n    Triệu Quốc Đống cũng không rõ Khâu Nguyên Phong nghĩ như thế nào?\r\n\r\n    - Ha ha, Tiểu Triệu, cậu còn trẻ nên có một số việc không rõ. Đám người Thị trấn Giang Miếu nghĩ rằng chúng ta ở trên địa bàn nên có thể chỉ trỏ này kia, vừa keo kiệt vừa khinh người. Tôi sớm muốn xử lý bọn họ, lần này chỉ là một mồi lửa mà thôi. Không việc gì phải lo lắng. Đám người kia cũng không ủng hộ chúng ta mấy trong công việc mà, từ trước đến giờ vẫn thế.\r\n\r\n    Khâu Nguyên Phong xua tay nói.\r\n\r\n    - Nhưng mà ..\r\n\r\n    - Cậu không cần phải nói, tôi biết ý cậu.\r\n\r\n    Khâu Nguyên Phong ngừng một chút rồi nói:\r\n\r\n    - Tiểu Triệu, không giấu gì cậu, sang năm tôi sẽ rời khỏi đồn.\r\n\r\n    - Hả? Sếp Khâu sẽ đi đâu?\r\n\r\n    Triệu Quốc Đống có chút giật mình mà nói.\r\n\r\n    - Có lẽ là phòng Quản lý hộ tịch hoặc phòng Trị an. Lãnh đạo bắt đầu lộ tin với tôi, chỉ chờ hội nghị Đảng ủy sang năm.\r\n\r\n    Khâu Nguyên Phong biết mình vốn không nên lộ việc này trước với Triệu Quốc Đống, nhưng Phó cục trưởng Lưu Triệu Quốc lại tỏ vẻ quan tâm tới Triệu Quốc Đống. Y hiểu không thể coi Triệu Quốc Đống là một nhân viên bình thường.\r\n\r\n    - Vậy sếp Khâu lên chức rồi. Phòng Trị an và phòng Quản lý hộ tịch tốt hơn Đồn công an Giang Miếu nhiều mà.\r\n\r\n    Triệu Quốc Đống thật lòng nói.\r\n\r\n    - Ừ, có lẽ cấp trên thấy tôi đã có tuổi nên cho tôi về huyện để chăm lo cho gia đình.\r\n\r\n    Khâu Nguyên Phong đúng là hài lòng với bố trí của Công an huyện.\r\n\r\n    - Tiểu Triệu, tôi đã đề cử cậu làm phó Trưởng đồn với mấy sếp Loan, Bí thư Ngưu, Phó Trưởng phòng Hà. Chẳng qua tôi chỉ có quyền đề cử, không có quyền quyết định. Sắp tết rồi, cậu nên đi lại một chút.\r\n\r\n    Triệu Quốc Đống cũng hiểu ý của Khâu Nguyên Phong. Dù là Lưu Triệu Quốc hay Loan Chinh Viễn nếu không không đi thì mũ quan đâu có rơi vào đầu hắn, dù hắn có năng lực đến như thế nào.\r\n\r\n    <\/div>","title":"Chương 56: Cuối Năm."}