{"text":"﻿    Quyển 3\r\n\r\n    Chương 38: Nhân Tố Không Thể Xác Định\r\n\r\n    <\/div>\r\n\r\n    Khi Chu Quốc Bình và Hoa Hành Vân nhận được mấy bộ tiểu thuyết của Kim Dung thì bọn họ đang thu dọn hành lý chuẩn bị ra sân bay. Sự nhiệt tình của Triệu Quốc Đống làm hai người có chút cảm động. Lúc trước Triệu Quốc Đống nói đến các bản tiểu thuyết Kim Dung thì nhắc đến của hãng Bảo Văn Đường là đẹp nhất, hai người cũng có chút hứng thú. Không ngờ chỉ trong một ngày Triệu Quốc Đống đã tìm được mấy bộ này gửi đến cho mình.\r\n\r\n    Ngồi trong phòng chờ của sân bay, lật xem mấy quyển sách cổ, Chu Quốc Bình suy nghĩ một chút. Mấy quyển sách này làm rất tinh sảo, mùi hương nồng nặc làm y rất thích.\r\n\r\n    - Lão Hoa, thấy sao?\r\n\r\n    - Ừ, Triệu Quốc Đống này đúng là có lòng. Chúng ta vừa nhắc mà đã có thể đưa đến cho chúng ta. Dù là cậu ta hy vọng tôi và anh đến Giang Khẩu xây dựng nhà máy thì chỉ riêng thế này đã khiến tôi động tâm.\r\n\r\n    Hoa Hành Vân cũng thích bộ sách này.\r\n\r\n    - Ừ, vì thế chúng ta nếu đến An Đô xây dựng nhà máy mà không tới khu Khai Phát Giang Khẩu đúng là mất mặt.\r\n\r\n    Chu Quốc Bình cười cười. Sách thì không quan trọng nhưng thành ý lại khác. Chu Quốc Bình có một suy nghĩ, muốn làm việc phải làm người trước, phải được người khác tôn trọng và tin tưởng. Triệu Quốc Đống cho y ấn tượng là đáng để quan hệ. Tuy còn trẻ nhưng lại chín chắn, mặc dù mới tiếp xúc vài ngày nhưng Chu Quốc Bình tin mình không nhìn lầm người. Dù về công hay tư cũng đáng để quan hệ.\r\n\r\n    - Thực ra mấy nơi đều có ưu thế. Khu Khai Phát Giang Khẩu cũng có ưu thế rõ ràng, tình hình an ninh trật tự tốt, giá điện ưu đãi, tôi thấy cũng có thể.\r\n\r\n    Hoa Hành Vân gật đầu nói.\r\n\r\n    Điều kiện mấy nơi tương đương nhau, nếu không có khác nhau nhiều thì tố chất và năng lực của quan chức sẽ rất quan trọng. Chu Quốc Bình chú trọng điểm này.\r\n\r\n    - Về rồi bàn một chút. Lần này xem ra tỉnh An Nguyên rất chú trọng hạng mục liên doanh này, có lẽ tốc độ xây dựng không chậm. Hơn nữa cơ sở vật chất của nhà máy sản xuất ô tô Tiểu Âu khá tốt, chỉ cần xây thêm mấy nhà xưởng là được, thiết bị chuyển tới là sản xuất. Nếu chúng ta đã quyết định thì phải lập tức haanfh động. Tôi dự định tuần sau sẽ quay lại An Đô.\r\n\r\n    Chu Quốc Bình nói thêm.\r\n\r\n    - Tôi còn tưởng anh phải chờ sang năm mới làm chứ.\r\n\r\n    - Bây giờ đến hết năm còn một tháng, tôi dự định phải xác định xem làm được ở đâu trước năm mới. Chờ khi khởi công thì tranh thủ trong vòng nửa năm là xây dựng xong nhà máy.\r\n\r\n    Chu Quốc Bình không do dự nữa, y nói:\r\n\r\n    - Còn anh thì sao?\r\n\r\n    - Tôi thì có khó gì? Nếu đã xác định xây dựng nhà máy ở An Đô, vậy anh làm nhà máy ở đâu thì tôi theo đó.\r\n\r\n    Hoa Hành Vân nói:\r\n\r\n    - Hay là chúng ta nói trước với Triệu Quốc Đống một câu.\r\n\r\n    - Không cần, dù sao tôi tuần sau sẽ bay lại đây, coi như là xác định thì cũng còn nhiều việc cần làm. Về rồi nói.\r\n\r\n    Triệu Quốc Đống cũng biết tặng mấy quyển sách chưa chắc có tác dụng lớn. Hắn không hy vọng có thể dùng mấy quyển là đả động được đối phương. Sách chỉ có vài trăm tệ, coi như bỏ ra để tạo quan hệ mà thôi.\r\n\r\n    Hội chợ thương mại đã kết thúc, khu Khai Phát Giang Miếu có thể xác định hai công ty đến xây dựng nhà máy. Đây là hai nhà máy nhỏ, có lẽ quy mô đầu tư dưới hai triệu. Nhưng điều này cũng làm Cù Vận Bạch và Triệu Quốc Đống thở dài một tiếng. Dù sao coi như có cái mà ăn nói với Huyện ủy, Ủy ban.\r\n\r\n    Ban quản lý khu Khai Phát có hai chiếc Santana, một chiếc mới tinh là của Cù Vận Bạch, một chiếc hơi cũ hơn chút dành cho công tác thu hút đầu tư, bình thường do Bành Hiểu Phương sử dụng, ngay cả Hoàng Trung Kiệt cũng không có cơ hội. Lần này Bành Hiểu Phương “bị bệnh” nên ở nhà chữa bệnh, xe này phải được giao ra. Sau khi biết Triệu Quốc Đống phải ở lại An Đô tới tối muộn nên Cù Vận Bạch đã hợp tình hợp lý đưa cho Triệu Quốc Đống sử dụng.\r\n\r\n    Xe Santana đi thích hơn xe cảnh sát, dù là xe cũ một chút cũng hơn xe kia.\r\n\r\n    Các công việc cần làm đã làm, Triệu Quốc Đống cũng nhẹ nhàng hơn. Mấy cô bé Cổ Tiểu Âu thấy là cuối tuần thì sao có thể cho hắn chạy thoát.\r\n\r\n    - Ồ, Quốc Đống ca, anh đổi xe rồi sao?\r\n\r\n    Cổ Tiểu Âu nhìn nhìn xe mà nói.\r\n\r\n    - Anh không phải đã nói xe kia là của Chủ nhiệm xinh đẹp đi sao? Xe này cũng chỉ là tạm thời sử dụng thôi.\r\n\r\n    Mấy cô gái lên xe khiến xe đầy mùi hương. Triệu Quốc Đống phát hiện tâm trạng mình cũng tốt lên nhiều.\r\n\r\n    - Tối hôm trước em thấy anh đi xe màu đen cơ mà.\r\n\r\n    Kiều San nói xong thì mới phát hiện mình sai lầm, muốn giải thích hai người gặp nhau là trùng hợp thì cũng khó.\r\n\r\n    - Hả? Tối hôm trước hai người gặp nhau sao?\r\n\r\n    Cổ Tiểu Âu mở to mắt mà nói.\r\n\r\n    - Ừ, anh đi ăn với giáo sư Bùi trường em ở nhà hàng Hoa Đình, ăn xong ra ngoài thì gặp Kiều San.\r\n\r\n    Triệu Quốc Đống nói:\r\n\r\n    - Sau đó anh liền cùng Kiều San đến quán nước của khách sạn Cẩm Giang, ở đó rất được, lúc nào rảnh thì mọi người tới ngồi một chút.\r\n\r\n    Nửa câu đầu còn nghiêm chỉnh, nửa câu sau chính là bịa đặt. Triệu Quốc Đống có thể thông qua kính chiếu hậu thấy rõ vẻ mặt kỳ quái của bốn cô gái.\r\n\r\n    Đồng Úc có vẻ rất ngạc nhiên, tất nhiên không ngờ quan hệ của Triệu Quốc Đống và Kiều San phát triển nhanh như vậy, nhưng cô không nghĩ gì khác. Lam Đại lại lộ vẻ kỳ quái nhưng rất nhanh bị vẻ lạnh nhạt che giấu. Chỉ có Cổ Tiểu Âu lộ rõ vẻ ghen tuông, đương nhiên Kiều San cũng đỏ mặt:\r\n\r\n    - Ai đi đến quán với anh. Anh phải nói rõ ràng.\r\n\r\n    - Không đi, không đi, đúng là không đi, anh nói đùa mà thôi.\r\n\r\n    Triệu Quốc Đống nói như vậy làm mấy cô gái càng thêm nghi ngờ. Kiều San đúng là thua tên vô sỉ Triệu Quốc Đống này, không ngờ trước nhiều người như vậy lại là ô uế sự trong sạch của cô. Cô cũng không biết làm như thế nào giải thích với Cổ Tiểu Âu.\r\n\r\n    - Ha ha, đùa chút thôi, đừng để ý. Mấy em nghĩ anh hấp dẫn đến mức có thể lừa Kiều San tới quán bar sao?\r\n\r\n    Triệu Quốc Đống cười ha hả nói thêm:\r\n\r\n    - Anh cũng muốn mời Kiều San nhưng nhìn cô ấy như một con thỏ đề phòng con sói, anh biết hình ảnh của anh trong mắt mấy em rất xấu, nên đành phải đàng hoàng về nhà.\r\n\r\n    Cổ Tiểu Âu cười hì hì nói:\r\n\r\n    - Anh đừng tự hạ thấp mình như vậy. Anh mặc dù hơi ngốc nhưng không chừng có người thích anh như vậy đó. NGay cả tên ngốc Quách Tĩnh cũng được cô bé Hoàng Dung thích, không chừng có cô gái nào thích anh thì sao?\r\n\r\n    - Ôi Tiểu Âu, em đừng có trêu anh như vậy chứ. Anh dù sao cũng là cảnh sát, là cán bộ quốc gia. Nếu mà ngốc như tên Quách Tĩnh rồi truyền ra ngoài khiến anh không tìm được bạn gái thì em phải chịu trách nhiệm.\r\n\r\n    Triệu Quốc Đống lợi dụng lúc xe hờ đèn đỏ mà nói:\r\n\r\n    - Được rồi thưa các người đẹp, hôm nay đi đâu ăn, không phải vẫn đòi anh mời ăn sao? Không nắm chắc cơ hội là không còn đâu đó.\r\n\r\n    - Bọn em hôm nay muốn đi ăn lẩu.\r\n\r\n    Đồng Úc chủ động nói.\r\n\r\n    Triệu Quốc Đống có chút kinh ngạc. Đồng Úc và Lam Đại vẫn ít khi nói chuyện. Đồng Úc có vẻ là một cô bé hay xấu hổ. Lần này cô chủ động mở miệng nói làm Triệu Quốc Đống có chút ngạc nhiên.\r\n\r\n    - Hì hì, bọn em hôm nay muốn ăn lẩu Trùng Khánh, nghe nói bên Tam Kiều có một nhà hàng lẩu rất lớn, rất đông khách, không thiếu bạn học tới đó ăn. Tiểu Úc là người Quý Châu nên thích ăn cay. Bọn em hôm nay muốn thử món cay Tây Nam.\r\n\r\n    Cổ Tiểu Âu nói.\r\n\r\n    - Ừ, người Tứ Xuyên không sợ cay, người Hồ Nam cay không sợ, người Quý Châu sợ không cay, xem ra Đồng Úc đúng là muốn kém mấy em xuống nước. Nói trước nếu mà mặt nổi mụn thì đừng trách anh.\r\n\r\n    Triệu Quốc Đống cười cười trêu chọc.\r\n\r\n    - Đi đi anh, bọn em bị tâm lý rồi.\r\n\r\n    Cổ Tiểu Âu thân mật sờ sờ đầu Triệu Quốc Đống.\r\n\r\n    - Tiểu Âu, đầu đàn ông, eo phụ nữ không phải tùy tiện sờ đâu đó, chịu trách nhiệm đó.\r\n\r\n    Triệu Quốc Đống cười cười rồi lái xe chạy tiếp.\r\n\r\n    - Thì chịu chứ sao. Anh nếu không tìm được bạn gái thì tìm em là được chứ gì.\r\n\r\n    Cổ Tiểu Âu nói xong liền chớp chớp mắt.\r\n\r\n    Triệu Quốc Đống giả vờ không nghe ra ý trong lời của đối phương, hắn tăng tốc.\r\n\r\n    Nhà hàng lẩu Sơn Thành làm ăn khấm khá nhất ở An Đô về lẩu. Đồ ăn đặc trưng của Trùng Khánh đúng là rất ngon. Mặc dù Triệu Quốc Đống không thích ăn ngon nhưng hắn phải thừa nhận mỗi món có đặc trưng riêng của nó.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 38: Nhân Tố Không Thể Xác Định"}