{"text":"﻿    Quyển 3\r\n\r\n    Chương 37: Ý Hợp Tâm Đầu\r\n\r\n    <\/div>\r\n\r\n    - Giám đốc Chu, anh và giám đốc Hoa nói chuyện gì mà sôi nổi như vậy?\r\n\r\n    Trong bữa ăn Triệu Quốc Đống khá im ắng, ngoài mời rượu thì hắn thậm chí còn không ra mặt.\r\n\r\n    - Ha ha, Chủ nhiệm Triệu, không có gì. Tôi và lão Hoa quen nhau từ trước nên nói chuyện mà thôi. Điều cần hỏi chúng ta đã hỏi, cần xem đã xem, ưu khuyết điểm của mấy khu Khai Phát thì chúng tôi đã hiểu. Bây giờ chẳng qua chỉ là chờ tin mà thôi.\r\n\r\n    Giám đốc Chu này là người đàn ông đến từ Ôn Châu – Chiết Giang. Sau mấy lần tiếp xúc y đã dần quen với Triệu Quốc Đống. Người này mặc dù rất cẩn thận nhưng như vậy càng nói rõ y muốn đầu tư ở An Đô. Đây là đối tượng mà Triệu Quốc Đống đặc biệt chú ý.\r\n\r\n    - Ý của Giám đốc Chu là nói nếu việc liên doanh với tập đoàn Daewoo thành công thì Giám đốc Chu sẽ xây dựng nhà máy ở An Đô?\r\n\r\n    Triệu Quốc Đống nói. Khi tỉnh tổ chức các công ty sản xuất thiết bị ô tô có thực lực đi gặp phía Hàn Quốc thì chỉ có một hai người ngồi đây may mắn tham gia. Một người trong đó là Giám đốc Chu – Chu Quốc Bình.\r\n\r\n    - Ừ, chắc là như vậy.\r\n\r\n    Chu Quốc Bình không giấu diếm:\r\n\r\n    - Không chỉ tôi mà lão Hoa chắc cũng có ý này. Nhưng rốt cuộc xây dựng nhà máy ở khu Khai Phát nào thì tôi chưa quyết định, phải xem thái độ của chính quyền địa phương đã. Hôm qua tôi đã tiếp xúc với Bích Trì, Bí thư và Chủ tịch bọn họ cũng cùng chúng tôi đi khảo sát khu Khai Phát của bọn họ.\r\n\r\n    Triệu Quốc Đống khẽ hừ một tiếng, người này đây là muốn nghiêng về phía Bích Trì:\r\n\r\n    - Cũng đúng, Bích Trì dù sao càng gần hơn, về việc vận chuyển sẽ giảm được chi phí.\r\n\r\n    Chu Quốc Bình có chút kinh ngạc nhìn Triệu Quốc Đống. Người này sao đột nhiên lại lạnh nhạt như vậy? Lạt mềm buộc chặt hay là cảm thấy thu hút đầu tư sẽ chuyển thành công của vị nữ Chủ nhiệm kia?\r\n\r\n    - Lão Chu nói đúng. Chủ nhiệm Triệu, điều kiện của khu Khai Phát Giang Khẩu mặc dù cũng được nhưng giá đất lại hơi đắt. Tôi không rõ khi Đỗ Tử Hoa xây dựng nhà máy thì giá là bao. Bây giờ mới qua bao lâu đã tăng nhiều như vậy.\r\n\r\n    Họ Hoa cũng là người Ôn Châu, tuổi nhỏ hơn Chu Quốc Bình một chút. Hai người có quan hệ khá thân mật.\r\n\r\n    - Tôi thấy giá không tăng mà. Tình hình xung quanh nhà máy Đỗ Tử Hoa mới tới là như thế nào? Khi ấy đường chưa xong, nước thì một tháng sau mới xong, vì thế làm chậm tiến độ xây dựng của nhà máy anh ta. Mà bây giờ đường đã thông thoáng, đèn đường cũng được bố trí. Hai giám đốc đã đi xem, chỉ cần khởi công là có thể chuyển thiết bị đến, rất tiện.\r\n\r\n    Triệu Quốc Đống giơ chén lên mời.\r\n\r\n    - Về phần giá đất thì tôi thấy rất bình thường. Giá cả các thứ khác tăng như vậy, chẳng lẽ nói giá cứ thấp mãi được sao? Tôi nghĩ các công ty thực lòng muốn đầu tư thì chút giá cả như vậy không thay đổi được vấn đề.\r\n\r\n    Họ Hoa bị Triệu Quốc Đống nói như vậy khiến cho không biết nói gì. Nếu như tranh cãi mãi về giá đất sẽ bị đối phương nghi ngờ mình không đủ thực lực.\r\n\r\n    Nói thật điều kiện của khu Khai Phát Giang Khẩu khá tốt, tình hình an ninh trật tự ổn định, nguồn điện sung túc. Chỉ hai điểm này thì rất nhiều khu Khai Phát không làm được. Mặc dù chính quyền địa phương đều vỗ ngực đảm bảo nhưng chỉ cần đi xuống xem một chút là hiểu tình hình thật.\r\n\r\n    - Ha ha, Chủ nhiệm Triệu, tôi thấy chúng ta không cần tranh cãi ở việc này làm gì. Trước khi hạng mục liên doanh được quyết định, nói các việc này còn hơi sớm. Chúng ta hôm nay không nói chuyện kinh doanh, chỉ nói chuyện tình cảm được không. Nào lão Hoa, chúng ta mời Chủ nhiệm Triệu một chén. Cảm ơn Chủ nhiệm Triệu đã quan tâm chúng ta.\r\n\r\n    Triệu Quốc Đống cũng giơ chén lên uống. Hắn thấy trong cặp của Chu Quốc Bình lộ ra một quyển sáng nên nói:\r\n\r\n    - Ồ, giám đốc Chu thích đọc sách như vậy sao?\r\n\r\n    - Ha ha, Chủ nhiệm Triệu nói đùa, đây chỉ là truyện Ỷ Thiên Đồ Long Ký mà thôi, lúc rảnh rỗi tôi cũng muốn đọc\r\n\r\n    Chu Quốc Bình vui vẻ nói:\r\n\r\n    - Đọc truyện của Kim Dung thì có thể học được không ít thứ. Không cần biết người khác nói gì, tôi thích đọc. Lão Hoa cũng vậy.\r\n\r\n    - Ồ.\r\n\r\n    Triệu Quốc Đống có chút ngạc nhiên, không ngờ hai nhà kinh doanh này lại thích đọc truyện kiếm hiệp, đây hình như là sở thích của thanh niên mới phải.\r\n\r\n    - Phi Tuyết liên thiên xạ bạch nhật, Tiếu thư thần hiệp ỷ bích uyên.\r\n\r\n    - Ồ? Chủ nhiệm Triệu cũng thích tiểu thuyết Kim Dung?\r\n\r\n    Triệu Quốc Đống có chút kinh ngạc rồi nói:\r\n\r\n    - Không biết Chủ nhiệm Triệu thích truyện nào nhất của Kim Dung.\r\n\r\n    - Tiểu thuyết của Kim Dung được xưng là sở thích của thanh niên, thích đâu chỉ có mình tôi? Cả Trung Quốc có lẽ không dưới triệu người thích tiểu thuyết Kim Dung. Về phần ý kiến nói tiểu thuyết của Kim Dung chỉ như các tiểu thuyết võ hiệp khác thì đó là ý kiến cứng nhắc. Tiểu thuyết Kim Dung chứa đựng truyền thống của người Trung Quốc chúng ta. Nhất là hai chữ nghĩa hiệp càng sâu sắc hơn.\r\n\r\n    Triệu Quốc Đống nói đây là đánh giá rất cao về tiểu thuyết Kim Dung. Hai người Chu Quốc Bình, Hoa Hành Vân nghe rất vui vẻ. Hai người bọn họ mặc dù thích tiểu thuyết Kim Dung, nhưng đó là thích tình tiết, tình cảm anh em, bạn bè mà thôi. Nếu nói được triết lý trong tiểu thuyết thì không thể. Triệu Quốc Đống phân tích như vậy làm mắt bọn họ sáng lên.\r\n\r\n    - Hay, nói rất hay. Tôi và lão Chu vẫn suy nghĩ xem tinh túy của tiểu thuyết Kim Dung ở đâu, nhưng tôi văn hóa thấp nên không thể tìm ra. Không ngờ đến đây có thể nghe Chủ nhiệm Triệu đánh giá như vậy, bữa ăn này đáng giá.\r\n\r\n    Chu Quốc Bình nói rất trực tiếp. Hai ngày nay có mấy khu Khai Phát mời bọn họ dùng bữa, không đi không được. Đi toàn nghe cách nói chuyện giống nhau. Hôm nay không ngờ lại gặp Triệu Quốc Đống có cùng sở thích.\r\n\r\n    - Ha ha, giám đốc Chu quá khen rồi. Tôi chẳng qua chỉ là đọc tiểu thuyết Kim Dung nhiều hơn mà thôi, có quyển đọc một lần là đủ, có quyển xem vài lần mới có thể thấy chân lý cuộc sống.\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    - Vậy Chủ nhiệm Triệu thích nhất nhân vật nào trong tiểu thuyết Kim Dung?\r\n\r\n    Hoa Hành Vân cũng vui vẻ nói.\r\n\r\n    - Các nhân vật trong tiểu thuyết Kim Dung giống như các nhân vật thật thời xưa, cho nên mới làm chúng ta có nhận định rõ ràng. Nếu làm người ta cảm động nhất đương nhiên là Kiều Phong trong Thiên Long Bát Bộ. Một người đàn ông nhiệt huyết, trung với quân vương, nhưng tôi tự nhận nếu mình bị vây trong tình cảnh đó thì không thể làm được như Kiều Phong\r\n\r\n    Triệu Quốc Đống lắc đầu nói:\r\n\r\n    - Không gặp cảnh như vậy thì khó có thể thấy được trí tuệ và khí phách của đối phương.\r\n\r\n    - Nếu như nói giống nhân vật bình thường thì đương nhiên là Trương Vô Kỵ trong Ỷ Thiên Đồ Long Ký, yếu đuối, trung hậu và có thêm một tia gian xảo. Nếu như không có võ công siêu phàm thì chỉ sợ sẽ thành bị mngg cười chê.\r\n\r\n    Triệu Quốc Đống cười cười rồi nói tiếp:\r\n\r\n    - Đương nhiên muốn nói đàn ông muốn nhất là Vi Tiểu Bảo, giảo hoạt, hiếu sắc mà vẫn không mất tính lương thiện, là nhân vật tiểu nhân điển hình nhưng hơn xa đám tự nhận mình quân tử.\r\n\r\n    Triệu Quốc Đống nói làm hai người Chu Quốc Bình và Hoa Hành Vân đáp lại. Mặc dù không ít người thích đọc tiểu thuyết Kim Dung nhưng chính thức phân tích được như vậy thi không nhiều. Hai người cũng hay trao đổi nhưng bây giờ lại có Triệu Quốc Đống cùng sở thích nên càng sôi nổi hơn.\r\n\r\n    Ba người liền bắt đầu nói từ Quách Tĩnh đến Dương Quá, đến Đoàn Dự, đến Trương Vô Kỵ, bọn họ như quên việc chính là bữa tiệc này.\r\n\r\n    Đến khi Cù Vận Bạch cầm chén lên thì ba người mới quay lại chủ đề chính.\r\n\r\n    Sau bữa ăn hai người Chu Quốc Bình và Hoa Hành Vân mặc dù khôn vì một đề tài mà thay đổi lập trường nhưng lại thêm vài phần gần gũi với cá nhân Triệu Quốc Đống.\r\n\r\n    Đúng như Triệu Quốc Đống dự đoán, lễ ký kết việc liên doanh giữa tập đoàn Daewoo và nhà máy sản xuất ô tô An Nguyên đã được tổ chức ở khách sạn Quân Duyệt. Lãnh đạo của Bộ Thương mại, bộ Kế hoạch đầu tư, Tỉnh ủy, Ủy ban nhân dân tỉnh An Nguyên đều tham gia và phát biểu, đều tỏ vẻ đưa ra chính sách ưu đãi, biến An Đô thành kiểu mẫu của ngành sản xuất ô tô khu vực Trung Tây.\r\n\r\n    Triệu Quốc Đống liền lập tức liên lạc với mấy nhà đầu tư có hy vọng, nhưng đều chỉ được đối phương ngầm hứa một chút mà thôi. Xem ra việc tranh đoạt giữa các khu Khai Phát vẫn chưa thể biết ai là người thắng.\r\n\r\n    Hoàng Trung Kiệt có chút tức giận vì phải chạy đi mua mấy quyển sách của Kim Dung. Y không biết Triệu Quốc Đống sao lại giao nhiệm vụ này cho mình, hơn nữa khi nói chuyện lại rất nghiêm túc.\r\n\r\n    Chẳng lẽ mua mấy quyển truyện của Kim Dung là có thể được nhà đầu tư đến khu Khai Phát Giang Khẩu?\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 37: Ý Hợp Tâm Đầu"}