{"text":"﻿    Quyển 4\r\n\r\n    Chương 11: Chút Phức Tạp Nơi Hoang Dã\r\n\r\n    <\/div>\r\n\r\n    Cù Vận Bạch suy nghĩ một chút rồi nói:\r\n\r\n    - Cậu định làm gì?\r\n\r\n    - Đầu tiên có quy hoạch, sau đó tuyên truyền, nghĩ biện pháp sửa đường từ Lĩnh Đông tới đây. Nếu muốn làm tốt ngay là không thực tế, nhưng tôi thấy có thể mở rộng, sau đó tăng an toàn cho các điểm hiểm trở, như vậy người du lịch đi bộ cũng an toàn hơn.\r\n\r\n    - Sau đó lợi dụng lực lượng trong xã xem có thể chọn một vài khu để cung cấp dịch vụ cho khách du lịch hay không, sau đó cổ vũ các hộ nông dân làm như vậy, như vậy sẽ dần tạo được danh tiếng của Hồ Thanh Ngõa.\r\n\r\n    - Quốc Đống, cậu thấy làm như vậy có được không?\r\n\r\n    Cù Vận Bạch suy nghĩ một chút rồi nói.\r\n\r\n    - Khó khăn rất lớn, nhưng nếu không làm thì rất khó chịu.\r\n\r\n    Triệu Quốc Đống nói.\r\n\r\n    - Tôi thấy suy nghĩ này của cậu bây giờ vẫn chưa thể thực hiện. Tạo một thắng cảnh du lịch thì cần quy hoạch tổng hợp, chỉ dựa vào riêng Lĩnh Đông là không được. Mặc dù là huyện cũng không thể làm được. Phòng du lịch vừa thành lập nên tình hình thế nào cậu cũng biết. Nhiều lắm chỉ là đưa ra tuyên truyền, nếu muốn làm thật thì tôi thấy lãnh đạo huyện không có hứng thú.\r\n\r\n    - Không nói cái khác, chỉ riêng con đường này cũng mất mấy trăm ngàn dù làm theo cách của cậu, ai bỏ ra? Lĩnh Đông hay là huyện? Tôi biết có lẽ cậu muốn thu hút các nhà đầu tư, dùng tài chính của bọn họ để sửa, nhưng với thái độ của huyện và Lĩnh Đông thì nhà đầu tư có thể yên tâm rót tiền sao?\r\n\r\n    - Mà cậu chỉ là Phó bí thư, chuyện này dù đưa ra thì hai người Hà Chí Xương cùng Thôi Minh Khang sẽ đẩy cậu sang bên. Cậu nghĩ bọn họ sẽ được nhà đầu tư tin tưởng sao? Hơn nữa Hồ Thanh Ngõa đúng là rất đẹp, nếu muốn tạo thành thắng cảnh du lịch thì nhất định phải có quy hoạch phát triển lâu dài. Nếu không cẩn thận kéo mấy nhà đầu tư không có tư tưởng tốt, vậy nơi này sẽ hủy trong tay chúng ta.\r\n\r\n    Cù Vận Bạch nói làm Triệu Quốc Đống im lặng. Hắn cũng nghĩ tới vấn đề này, nhưng không suy nghĩ sâu như đối phương mà thôi.\r\n\r\n    Thấy Triệu Quốc Đống im lặng như vậy, Cù Vận Bạch lại bắt đầu suy nghĩ.\r\n\r\n    - Một nơi đẹp như vậy nếu có người chấp nhận đến đầu tư thì tôi nghĩ đây sẽ là nơi người ta hướng tới.\r\n\r\n    Triệu Quốc Đống chắp tay đi trên sườn núi.\r\n\r\n    Cù Vận Bạch cũng đi theo Triệu Quốc Đống, lẳng lặng đứng trong rừng cây. Tiếng lá cây, tiếng chim hót đúng là làm người ta thoải mái.\r\n\r\n    Chỉ là nơi này giao thông không thuận tiện. Từ Lĩnh Đông đi tới đây thì người của Phòng du lịch và văn phòng xã Lĩnh Đông đã không đi nổi mà rút về. Vì thế chỉ còn lại Cù Vận Bạch và Triệu Quốc Đống đi tầm ba tiếng.\r\n\r\n    Đi được đến đây Cù Vận Bạch đúng là khá mệt. Cô chọn một chỗ bằng phẳng mà ngồi xuống.\r\n\r\n    Triệu Quốc Đống nhìn về phía xa xa một lúc quay đầu lại thì thấy Cù Vận Bạch đã ngồi. Cô cởi giầy khỏi chân rồi bóp chân.\r\n\r\n    - Cù tỷ không quen à?\r\n\r\n    - Ừ, già rồi nên không chịu được.\r\n\r\n    Cù Vận Bạch cảm nhận ánh mắt của Triệu Quốc Đống nhìn vào chân mình nên muốn thu lên nhưng lại có cảm giác khó tả.\r\n\r\n    - Già? Cù tỷ mà gọi là già? Chỉ hơn tôi vài tuổi đã là già sao? Vậy Ban Tổ chức cán bộ sao lại chê tôi còn quá trẻ?\r\n\r\n    Triệu Quốc Đống ngồi xuống bên cạnh Cù Vận Bạch.\r\n\r\n    Cù Vận Bạch có chút lo lắng. Triệu Quốc Đống ngồi quá gần, hai người như đôi tình nhân ngồi ngắm hồ.\r\n\r\n    - Cù tỷ ở Phòng du lịch có được không?\r\n\r\n    Triệu Quốc Đống nói.\r\n\r\n    - Cũng được, thời gian vừa rồi khá bận, bây giờ đã nhàn hơn. Huyện năm nay cũng không đưa ra quy hoạch gì, Phòng du lịch báo cáo lên cũng không có tiếng động gì báo về. Tìm lãnh đạo phụ trách báo cáo công việc, lãnh đạo nói năm nay gần hết, tạm thời không có suy nghĩ, chờ sang năm.\r\n\r\n    Cù Vận Bạch cười nói.\r\n\r\n    - Du lịch là một ngành rất tốt, có lẽ vài năm nữa là sẽ phát triển.\r\n\r\n    Triệu Quốc Đống đây là nói thật, nhưng sợ rằng bây giờ không có mấy người nghĩ tới.\r\n\r\n    - Tôi biết, nhưng lãnh đạo không nghĩ tới ngành này. Công tác chủ yếu của tôi bây giờ chính là để lãnh đạo thấy tương lai của công việc này. Ngành du lịch Giang Khẩu chúng ta có tương lai, điều kiện phát triển.\r\n\r\n    Cù Vận Bạch thở dài nói:\r\n\r\n    - Nhưng điều này cần thời gian, chẳng lẽ tôi cứ ngồi đó đợi?\r\n\r\n    Triệu Quốc Đống nghĩ tới hai người cùng nhau thu hút đầu tư, mặc dù áp lực lớn nhưng lại vui vẻ. Bộ máy Ban quản lý Khu Khai Phát rất đoàn kết, xác định được từng nhà đầu tư một. Bây giờ các công ty sắp xây dựng xong ở Khu Khai Phát, điều này làm người ta dù có mệt cũng thấy đáng. Nhưng bây giờ lại quá nhàn, đây không phải cuộc sống hắn muốn.\r\n\r\n    - Cù tỷ, để tôi bóp chân cho chị.\r\n\r\n    Nhìn đôi chân thon dài, Triệu Quốc Đống rất khó tưởng tượng Cù Vận Bạch đầy đặn lại có bàn chân tinh sảo như vậy, gân chân màu xanh như ẩn như hiện, ngón chân thon nhỏ đầy gợi cảm. Triệu Quốc Đống đột nhiên muốn ôm lấy đôi chân mà mát sa.\r\n\r\n    Cù Vận Bạch không ngờ Triệu Quốc Đống nói xong là làm. Hắn dùng một tay cầm hai chân cô lên đùi hắn. Cô giật mình vội vàng kêu lên:\r\n\r\n    - Không cần.\r\n\r\n    - Phục vụ Cù tỷ là vinh hạnh của tôi.\r\n\r\n    Triệu Quốc Đống nhẹ nhàng nắn bóp bàn chân Cù Vận Bạch. Cô dần thấy thoải mái, chút mỏi chân đã giảm đi, tay Triệu Quốc Đống như có ma lực. Từng luồng nhiệt truyền vào chân cô, thấu tận tâm hồn.\r\n\r\n    Cô muốn né tránh nhưng phát hiện cả người như không có sức lực, cảm giác ngứa ngáy càng lúc càng rõ ràng, thấm tận xương tủy.\r\n\r\n    Triệu Quốc Đống không ngẩng đầu lên, hắn đã lâu không mát sa cho người khác. Hắn ngoài làm cho Đường Cẩn sau khi quan hệ ra thì Khổng Nguyệt cũng chưa được hắn làm như vậy.\r\n\r\n    Triệu Quốc Đống không ngừng mát xa, chạm vào mấy huyệt kích thích khiến Cù Vận Bạch tê tái cả người.\r\n\r\n    Triệu Quốc Đống vén ống quần của cô lên, hắn bắt đầu chạm vào bụng chân mà xoa bóp.\r\n\r\n    Cù Vận Bạch không nhịn được nữa, cô mím chặt môi. Cô thấy cả người mình rất nóng, cả người có cảm giác không nói thành lời, từng đợt cảm giác lan khắp cơ thể.\r\n\r\n    - Quốc Đống, dừng lại.\r\n\r\n    Cù Vận Bạch giãy dụa muốn tránh khỏi đôi tay kia, câu nói cuối cùng còn nấc nghẹn.\r\n\r\n    Triệu Quốc Đống kinh ngạc nhìn thì như bị một kích đánh mạnh vào tim.\r\n\r\n    Mặt Cù Vận Bạch đỏ bừng, đôi mắt si mê hấp dẫn ánh mắt Triệu Quốc Đống, răng cô cắn chặt. Trong nháy mắt Triệu Quốc Đống muốn mê đi.\r\n\r\n    Hai tay hắn như chớp kéo Cù Vận Bạch vào trong lòng, tiếng thở hổn hển và mùi hương phụ nữ chui vào mũi hắn. Giờ phút này Triệu Quốc Đống mới phát hiện mình rất mong chờ giây phút này.\r\n\r\n    Đôi môi Cù Vận Bạch run run như người đi trong sa mạc cần nước, khi Triệu Quốc Đống hôn lấy môi cô, cô đúng là muốn phát tiết.\r\n\r\n    Cơn sóng tình quấn lấy hai người, Cù Vận Bạch nhiệt tình đáp lại nụ hôn nóng bỏng của Triệu Quốc Đống. Ngay cả cô cũng không biết sao mình lại phóng túng như vậy. Ngọn lửa dục ẩn chứa lâu ngày như núi lửa phun trào, quét tất cả lý trí, đạo đức bay mất. Lúc này cô không biết mình đang nghĩ gì.\r\n\r\n    Triệu Quốc Đống cũng như vậy, bao hạn chế về đạo đức đã được giải quyết theo cơn lửa dục, theo dung nhan phun trào.\r\n\r\n    Hai chiếc lưỡi quấn lấy nhau. Triệu Quốc Đống nâng mặt Cù Vận Bạch lên, nhìn thật sâu vào mắt cô, lại hôn thật sâu. Ngọn lửa tình dục phun trào, hai người đã quên đi chênh lệch về tuổi tác và thân phận.\r\n\r\n    Tay Triệu Quốc Đống cuối cùng đã mở được khóa áo ngực của Cù Vận Bạch. Bộ ngực được giải phóng, Triệu Quốc Đống tham lam nắm lấy con thỏ ngọc đang giãy dụa, rất đầy đặn, rất mềm mại làm hắn không muốn buông tay.\r\n\r\n    Cù Vận Bạch lúc này đã thả lỏng hết người, cô dựa vào hắn, cởi chiếc áo sơ mi cộc tay ra, chiếc áo lót màu đen đầy quyến rũ dưới ánh mặt trời. Khi nó được tháo xuống đã khiến bộ ngực trắng nõn, đầy đặn lộ ra trong không khí, Bộ ngực không có chút mỡ nào.\r\n\r\n    Triệu Quốc Đống cuối cùng đã không thể nhịn được hấp dẫn. Hắn áp mặt vào ngực Cù Vận Bạch, không ngừng hôn hít bộ ngực của cô, hôn lên vai, hôn lên cổ trắng nõn cùng bụng. Tất cả nó kích thích mạnh vào mắt, mũi và xúc giác của Triệu Quốc Đống.\r\n\r\n    Mũi khẽ chạm vào đầu vú cao ngất, sự thành thục của phụ nữ lộ ra hết. Triệu Quốc Đống thở hổn hển mà hôn lên, lưỡi nhẹ nhàng liếm mút. Cù Vận Bạch ôm chặt lấy đầu Triệu Quốc Đống, áp mặt hắn vào ngực mình.\r\n\r\n    Cù Vận Bạch không nhịn được mà rên lên, cô cũng kinh ngạc sao mình lại phóng đãng như vậy.\r\n\r\n    Khi Triệu Quốc Đống chạm tay vào chỗ cấm địa ẩm ướt bên dưới, Cù Vận Bạch run lên.\r\n\r\n    Cảm giác ẩm ướt chạm vào tay, Triệu Quốc Đống không kiềm chế được nữa, ngón tay cởi khóa quần của Cù Vận Bạch xuống, nhưng lúc này Cù Vận Bạch lại đang giữ chặt tay hắn lại.\r\n\r\n    Triệu Quốc Đống có chút kinh ngạc nhìn Cù Vận Bạch. Cù Vận Bạch mặt đỏ bừng, tai cũng đỏ. Cô một lúc lâu mới giãy dụa ngồi lên, bộ ngực trắng nõn thật đẹp trong không khí.\r\n\r\n    - Quốc Đống, cậu đã chuẩn bị chưa?\r\n\r\n    Triệu Quốc Đống ngẩng đầu lên nói:\r\n\r\n    - Cù tỷ, chị cảm thấy tôi là loại người đó sao?\r\n\r\n    - Không, đừng hiểu lầm tôi, tôi và cậu không có kết quả, dù là bây giờ hay tương lai.\r\n\r\n    Cù Vận Bạch bịt miệng Triệu Quốc Đống lại rồi nói:\r\n\r\n    - Cậu nghe tôi nói đi. Đã như vậy thì tôi còn gì có phải xấu hổ? Tình cảm giao hòa đến cực điểm thì có việc này là tất nhiên. Tôi chỉ muốn nhắc cậu, tôi cảm thấy chúng ta bây giờ rất tốt, nếu bước bước cuối cùng thì có lẽ sẽ không tốt, có lẽ ảnh hưởng tới tình cảm của chúng ta bây giờ.\r\n\r\n    Triệu Quốc Đống nhìn chằm chằm vào Cù Vận Bạch. Cù Vận Bạch cũng không thấy có gì không ổn, có thể để những nơi quyến rũ trước mặt tình nhân, cô rất tự hào.\r\n\r\n    - Không, Cù tỷ, chị nói đúng, có lẽ chúng ta nên lựa chọn sẽ tốt hơn.\r\n\r\n    Cù Vận Bạch lắc đầu nói:\r\n\r\n    - Quốc Đống, cậu đã trưởng thành không ít.\r\n\r\n    Hai người ôm nhau, Triệu Quốc Đống cũng không còn ham muốn như trước.\r\n\r\n    - Cù tỷ, chị vừa nói không có kết quả là sao?\r\n\r\n    - Không có gì, tôi thích sống độc thân, tôi không thích bị trói buộc của gia đình.\r\n\r\n    Cù Vận Bạch nhẹ nhàng nói.\r\n\r\n    - Sao, chẳng lẽ cậu muốn sống cả đời với Cù tỷ sao? Vậy cuộc sống sau này của cậu sẽ không có gì thú vị phải không? Như lời đàn ông nói, vì một chiếc lá mà bỏ cả khu rừng sao? Ai cũng nói phụ nữ hay thay đổi, thực ra đàn ông còn hơn thế. Thề thốt thì hay nhưng một khi hoàn cảnh thay đổi thì sẽ vứt hết phải không?\r\n\r\n    Lời của Cù Vận Bạch làm Triệu Quốc Đống á khẩu, trong lúc nhất thời không tìm được lý do mà giải thích. Hắn phát hiện mình đúng là chưa suy nghĩ đến vấn đề hôn nhân. Đường Cẩn, Khổng Nguyệt, thậm chí là Cù Vận Bạch, hắn cũng thấy khá hồ đồ.\r\n\r\n    Hôn nhân đối với hắn là quá xa vời, chẳng lẽ nhất định phải kết hôn sao? Sẽ lấy người mình mơ thấy, hắn là mình chính là một người đàn ông thiếu cảm giác gia đình.\r\n\r\n    Thấy Triệu Quốc Đống im lặng không nói, Cù Vận Bạch cười hì hì nói:\r\n\r\n    - Quốc Đống, xem ra chính cậu cũng không nghĩ rõ. Tình cảm và hôn nhân là rất khác nhau. Lãng mạn và thực tế có vô số kẽ hở, có thể đi tới đâu thì không ai đoán trước được.\r\n\r\n    Triệu Quốc Đống biết Cù Vận Bạch nhất định có một tình cảm đau buồn nào đó, nhưng hắn không muốn tiếp xúc nỗi đau của người khác. Đúng như Cù Vận Bạch nói, tình cảm của hắn còn khá mơ hồ, chưa xác định. Khổng Nguyệt đáng lẽ là bạn gái của hắn bây giờ, nhưng hắn vẫn có thể ôm lấy, chút nữa có quan hệ với Cù Vận Bạch. Cảm giác áy náy thậm chí còn ảnh hưởng tới quyết định của hắn. Điều này giải thích như thế nào? Đây là có tình cảm với Cù Vận Bạch, hay là thích sở hữu người đẹp?\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 11: Chút Phức Tạp Nơi Hoang Dã"}