{"text":"﻿    Quyển 5\r\n\r\n    Chương 28: Xã Kỳ Lân.\r\n\r\n    <\/div>\r\n\r\n    - Tiểu Thường, cô cảm thấy Bí thư Vương kia như thế nào?\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    - Không nói được, đó là Bí thư Vương, em sao dám nói?\r\n\r\n    Thường Quế Phân lắc đầu nói:\r\n\r\n    - Chẳng qua trong xã có người mắng, có người khen y.\r\n\r\n    Điều này là rất bình thường, nếu đều bị nói xấu thì không cần phải nói làm gì. Đều nói tốt là không thể, điều này nói rõ Vương Nhị Khải cũng như Mã Bản Quý nói, có thể làm việc, nhưng chỉ sợ tác phong làm việc không được người ta hài lòng.\r\n\r\n    Chờ Thường Quế Phân rời đi, Triệu Quốc Đống mới cười nói:\r\n\r\n    - Xem ra Hoa Lâm này không đơn giản. Chỉ chuyện nhỏ này mà đã xôn xao rồi. Nếu hạng mục sửa đường từ Tân Bình tới huyện thành được xác định thì không biết sẽ như thế nào nữa.\r\n\r\n    - Cũng khó trách, sửa đường cần bao triệu? Bao người nhìn chằm chằm vào, ai không muốn dính một chút. Thời này tiền lướt qua miệng thì ai chẳng muốn cắn một miếng.\r\n\r\n    Mã Bản Quý cười nói:\r\n\r\n    - Chủ tịch Triệu, đây là thông lệ của Hoa Lâm, ngài phải làm quen.\r\n\r\n    Đây không chỉ là riêng thông lệ của Hoa Lâm, ở đâu chẳng vậy. Triệu Quốc Đống thở dài một tiếng.\r\n\r\n    Chiếc xe Toyota kéo theo một làn bụi chạy trên sườn núi. Triệu Quốc Đống và Du Minh Phú, còn có Trưởng phòng Khoa học kỹ thuật huyện, Vương Nhị Khải, Quế Toàn Hữu xuống xe.\r\n\r\n    - Chủ tịch Triệu, Chánh văn phòng Du, Trưởng phòng Ma, các vị nhìn xem? Sườn núi này kéo dài ít nhất 300 mẫu, ở đây còn có một con suối nhỏ, không lo thiếu nước. Chủ tịch Triệu, ngài xem, cây cối ở đây rất tươi tốt, nếu ở đây tạo thành trụ sở thí nghiệm thì tôi coi như vấn đề đất, nước đều không vấn đề gì.\r\n\r\n    Vương Nhị Khải nói.\r\n\r\n    - Nhưng núi hơi cao, nếu trụ sở mà xây dựng ở đây thì chỉ cần chặt cây là được. Ha ha, chỉ sợ phải bồi thường cho dân chúng một chút.\r\n\r\n    Quế Toàn Hữu nói thêm:\r\n\r\n    - Xã chúng tôi có thể cung cấp điều kiện tốt nhất, có sức lao động miễn phí giúp việc làm đường tới đây. Chủ tịch Triệu, xã Kỳ Lân xã chúng tôi thành tâm phải không?\r\n\r\n    Triệu Quốc Đống phải thừa nhận Vương Nhị Khải và Quế Toàn Hữu có bản lĩnh, ít nhất từ đường xá và nhà cửa quanh khu vực trụ sở Chính quyền xã là biết được.\r\n\r\n    Có vài thứ người ta muốn làm giả cũng không được. Triệu Quốc Đống ở cơ sở vài năm và biết nghệ thuật này. Xã Kỳ Lân dù cho không chuẩn bị gì thì Triệu Quốc Đống cũng nghĩ ở đây không kém mấy xã phía bắc mà hắn đã đi qua.\r\n\r\n    - Ừ, cũng được, chỉ là không biết chuyên gia Học viện Nông nghiệp có yêu cầu đặc biệt gì không? Tôi thấy nơi này cũng được. Mặc dù nghèo một chút nhưng dân chúng chất phác, coi như không có trụ sở thí nghiệm thì sau này cũng có tương lai phát triển.\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    - Đừng, Chủ tịch Triệu, đừng nói cái gì sau này. Chúng tôi cần thực tế, ngài mời các chuyên gia tới cảm nhận sự nhiệt tình của dân chúng xã Kỳ Lân. Chúng tôi tin bọn họ sẽ nhiệt tình đến đây.\r\n\r\n    Vương Nhị Khải nói chuyện khá tốt.\r\n\r\n    - Lão Ma, lão Du, hai anh thấy sao?\r\n\r\n    Triệu Quốc Đống không trả lời mà hỏi hai người kia.\r\n\r\n    - Ha ha, Bí thư Vương và Chủ tịch Quế tích cực như vậy, huyện cũng nên ủng hộ bọn họ.\r\n\r\n    Du Minh Phú nhìn Trưởng phòng Ma.\r\n\r\n    - Lão Ma, hạng mục này do Phòng khoa học kỹ thuật các anh lựa chọn địa điểm, ý của anh rất quan trọng.\r\n\r\n    - Vòng quanh quẩn trong đó ai chẳng biết. Không có Chủ tịch Triệu thì Sở Khoa học công nghệ sao có thể nghĩ tới Hoa Lâm chúng ta, không chừng lãnh đạo sở còn không biết sự tồn tại của Hoa Lâm.\r\n\r\n    Lão Ma trước đó đã làm Phó Trưởng phòng tài chính vài năm, cuối cùng gần đến tuổi về hưu được tăng lên làm Trưởng phòng khoa học kỹ thuật để chuẩn bị về hưu.\r\n\r\n    - Chủ tịch Triệu nói là được, tôi không có ý kiến.\r\n\r\n    Triệu Quốc Đống cười cười không nói gì. Hắn vung tay lên, mọi người lên xe.\r\n\r\n    - Chủ tịch Triệu, trưa nay ở lại ăn thử đồ ăn chay của Kỳ Lân quan - xã Kỳ Lân chứ? Ngài thấy ngon có khi lại muốn tới ăn nhiều hơn.\r\n\r\n    Vương Nhị Khải lên xe rồi nói.\r\n\r\n    - Ồ, đồ ăn chay?\r\n\r\n    Triệu Quốc Đống nói:\r\n\r\n    - Ở đây còn có đồ ăn chay sao?\r\n\r\n    Quế Toàn Hữu nháy mắt với Vương Nhị Khải, nhưng Vương Nhị Khải ra vẻ không thấy. Quế Toàn Hữu cũng không nói gì.\r\n\r\n    - Chủ tịch Triệu, ngài là người từ ngoài đến nên không biết sao xã Kỳ Lân lại có tên như vậy mà? Nghe nói Kỳ Lân quan có từ thời đường, bị phá hủy một lần rồi xây dựng lại, cuối cùng không thể nói rõ năm tháng. Trong quan vẫn có đạo sĩ, trước đây đạo sĩ về nhà dân ở, bây giờ lại quay lai quan.\r\n\r\n    - Vậy cũng được, chúng ta lên xem.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút rồi nói.\r\n\r\n    Chiếc xe chạy một đoạn thì đến khu đường bằng phẳng, chạy vài Km liền tới một khu rừng cây, màu xanh biếc đập vào mắt làm Triệu Quốc Đống khá thoải mái.\r\n\r\n    - Bí thư Vương, không ngờ xã Kỳ Lân còn có một nơi như thế này. Kỳ Lân quan lớn không, có công trình nào đáng xem không?\r\n\r\n    Triệu Quốc Đống có chút hứng thú mà nói.\r\n\r\n    - Có Thiên Sư điện, Chân Vũ điện, Ngọc Hoàng điện, Lão Quân điện, Từ Hàng Điện, chẳng qua bây giờ hình như chỉ có Thiên Sư và Lão Quân điện là đầy đủ, mấy điện khác đều xuống cấp.\r\n\r\n    Vương Nhị Khải nói:\r\n\r\n    - Chẳng qua đồ ăn chay ở đây rất nổi tiếng. Lát Chủ tịch Triệu thử một chút.\r\n\r\n    Ăn bữa ăn chay làm Triệu Quốc Đống rất thoải mái. Ở đây là đồ rất ngon, thơm, mát. Triệu Quốc Đống ăn ba bát cơm đến lo rồi mới vỗ vỗ bụng dừng lại.\r\n\r\n    - Bí thư Vương, Chủ tịch Quế, đây là bữa ngon nhất từ khi tôi tới Ninh Lăng. Hai anh mà tới An Đô, tôi sẽ bố trí, tùy các anh chọn. Văn Hoa, Giả Nhật Hoa Viên, Hỉ Lai Đăng tùy các anh. Hai chai rượu này tôi nhận, không, tôi phải lấy thêm vài chai, bao tiền tôi trả. Tôi mang về An Đô cho lãnh đạo nếm thử. Đồ ngon như vậy sao lại ở mãi nông thôn không ai biết, đáng tiếc.\r\n\r\n    - Ha ha, không giấu ngài. Xã đã xin cấp chứng nhận di tích lịch sử cho Kỳ Lân quan nhưng phòng Tôn giáo nói vị trí quá hẻo lánh, không có đặc sắc nên không chấp nhận. Nói thật huyện để Kỳ Lân quan coi như hoạt động phi pháp, dân chúng xung quanh đều tới cầu khẩn mà. Vậy sao có thể được.\r\n\r\n    Vương Nhị Khải nói:\r\n\r\n    - Chủ tịch Triệu, ngài nếu có thể làm Kỳ Lân quan được công nhận, đừng nói vài chai, tôi có thể tỏ thái độ hàng năm tặng Chủ tịch Triệu hai mươi vò cộng thêm đồ ăn không vấn đề gì.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút. Kỳ Lân quan này có diện tích không nhỏ, phong cảnh cũng đẹp, có không ít cây cổ thụ, bảo vệ khá tốt, hương khói cũng nhiều, nếu có thể xác định là trụ sở tôn giáo thì chắc không vấn đề gì lớn mấy.\r\n\r\n    Ở đây do quy mô lớn, vài di tích mặc dù đã xuống cấp nhưng vẫn còn giữ được bộ khung. Chẳng qua thiếu quy hoạch, một khi sửa chữa là có thể thành một di tích lịch sử. Nhất là hoàn cảnh sau núi rất yên tĩnh, khí hậu mát mẻ, cây cối cao lớn, là nơi thích hợp để nghỉ hè. Nếu xung quanh phát triển mấy nhà nghỉ, mấy hạng mục giải trí, quảng cáo xong thì sẽ có thể phát triển du lịch.\r\n\r\n    Thấy Triệu Quốc Đống hơi động tâm, Quế Toàn Hữu nói thêm:\r\n\r\n    - Chủ tịch Triệu, chúng tôi cũng biết ngài không phụ trách mảng này, chẳng qua ngài nếu tới thì đạo sĩ ở đây hy vọng ngài có thể nghe ý kiến của bọn họ. Hay là ngài gặp bọn họ.\r\n\r\n    - Lão Quế, anh đừng đẩy việc cho tôi. Anh bảo Kỳ Lân quan lấy ra bản giới thiệu và ý tưởng, ngoài ra xã cũng đưa ra ý kiến, làm chi tiết một chút. Tôi về huyện sẽ bàn với chủ tịch Tân, xem có thể biến đây thành trụ sở tôn giáo không? Điều kiện ở đây rất được, không dùng thì quá đáng tiếc.\r\n\r\n    - Vậy cảm ơn Chủ tịch Triệu, thực ra Hoa Lâm chúng ta cũng có vài tài nguyên có thể sử dụng, nhưng từ trên xuống dưới không xem xét thực địa, giao thông khó khăn, hầu hết đều mai một. Khu vực Mã Thủ còn có suối nước nóng, lượng nước lớn, người tắm ở đó về đều nói khỏe hơn. Nhưng người ngoài không ai biết nên bỏ hoang.\r\n\r\n    Quế Toàn Hữu nói.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 28: Xã Kỳ Lân."}