{"text":"﻿    Quyển 7\r\n\r\n    Chương 19+20\r\n\r\n    <\/div>\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút thì thấy có vẻ không đúng. Hoàng Lăng theo hắn biết thì hơn 40 đã làm Thị trưởng, mà Tôn Nghĩa Phu đã hơn 50, theo lý Hoàng Lăng là người kế nhiệm Tôn Nghĩa Phu, vậy không cần đối đầu với Tôn Nghĩa Phu mới phải.\r\n\r\n    - Trường Xuyên, Hoàng Lăng phản đối việc Tập đoàn Thương Lãng mua Nhà máy dược là có nguyên nhân gì?\r\n\r\n    - Không phải chỉ vì vấn đề giá cả, Nhà máy dược có nhiều công nhân, y yêu cầu chúng ta phải nhận toàn bộ công nhân, hơn nữa giá còn rất cao. Hừ, không tính tới Nhà máy dược nợ tiền ngân hàng ư, quá tham. Em cũng không rõ tên Thị trưởng này rất khôn khéo sao lại làm thế.\r\n\r\n    Trường Xuyên cười lạnh một tiếng mà nói:\r\n\r\n    - Tôn Nghĩa Phu cũng còn được, mặc dù có yêu cầu nhưng cũng có giới hạn nhất định, không đến mức cắn loạn. Hoàng Lăng vừa lên đã không muốn nói lý rồi.\r\n\r\n    Triệu Quốc Đống nhíu mày, rút điện thoại di động ra gọi.\r\n\r\n    - Mỹ ca, đang ở đâu thế?\r\n\r\n    - Ồ, đang cùng Lâm tỷ đi tắm suối nước nóng sao anh? Suối nước nóng đúng là tốt. Hai vợ chồng Mỹ ca còn lãng mạn như vậy sao?\r\n\r\n    Triệu Quốc Đống trêu chọc nói:\r\n\r\n    - Ồ, em chỉ là hỏi một chuyện mà thôi, anh có tiện không?\r\n\r\n    - Là Hoàng Lăng Tân Châu, nghe nói trước ở Ủy ban kế hoạch phát triển tỉnh, người này thế nào anh?\r\n\r\n    Vương Phủ Mỹ ở đầu kia nói:\r\n\r\n    - Hoàng Lăng ư? Hừ, người khác chú nói thì anh không rõ người này anh cũng biết một chút. Có năng lực nhưng miệng hơi lớn, ở Ủy ban kế hoạch phát triển là như vậy, xuống Tân Châu chắc còn mở miệng rộng hơn nữa.\r\n\r\n    - Em hiểu rồi.\r\n\r\n    - Sao, có việc liên quan tới hắn ư? Hừ, không không cần phải tìm hắn, trực tiếp tìm Tôn Nghĩa Phu. Tôn Nghĩa Phu là kẻ thành tinh, Hoàng Lăng kia còn trẻ nên một hai năm không làm gì được.\r\n\r\n    Dập máy, Triệu Quốc Đống không khỏi thầm than trong lòng. Theo lý mà nói Hoàng Lăng còn trẻ như vậy thì tư tưởng phải thoáng mới đúng. Tập đoàn Thương Lãng lại nổi tiếng muốn mua Nhà máy dược thì phải giơ tay chào đón mới đúng, sao có thể nhảy ra cản đường. Dù là biết Tập đoàn Thương Lãng có quan hệ mật thiết với Tôn Nghĩa Phu cũng không đến mức ngăn cản như vậy chứ? Đây chính là hại người không lợi mình.\r\n\r\n    - Anh, sao rồi?\r\n\r\n    - Hừ, chú tiếp xúc với Hoàng Lăng này chưa?\r\n\r\n    Triệu Quốc Đống nói.\r\n\r\n    - Tiếp xúc không nhiều, hắn cũng tới trụ sở ở Huyện Thương Lãng khảo sát một lần, cũng tới công ty chúng ta một lần nhưng không nhìn ra gì cả. Đức Sơn ca có quan hệ tốt với Tôn Nghĩa Phu, hơn nữa nghiệp vụ cũng dần rời đi nên bọn em cũng không cố tạo quan hệ.\r\n\r\n    Trường Xuyên nói:\r\n\r\n    - Không ngờ lại có chuyện này. Anh, anh nói xem tên Hoàng Lăng này sao phải chuốc khổ vào mình chứ?\r\n\r\n    - Hừ, có lẽ là do thấy bực vì tập đoàn chúng ta không đi quan hệ đây mà.\r\n\r\n    Triệu Quốc Đống cười lạnh nói:\r\n\r\n    - Chẳng qua Tân Châu bây giờ do Tôn Nghĩa Phu quyết định, Hoàng Lăng còn chưa làm chủ được. Các chú cứ tìm thẳng Tôn Nghĩa Phu, chỉ cần Tôn Nghĩa Phu ủng hộ thì các chú nhận Nhà máy dược. Tôn Nghĩa Phu nếu không chèn được Hoàng Lăng thì các chú rút sớm đi cho nhanh.\r\n\r\n    Mễ Linh từ đầu không nói xen vào, lúc này mới nhíu mày nói:\r\n\r\n    - Nhà máy dược ở Miên Châu tại huyện, vấn đề giao thông kém Tân Châu, hơn nữa nói về tài nguyên thảo dược thì Tân Châu tốt hơn nhiều.\r\n\r\n    - ngoài nguyên nhân này còn nguyên nhân gì khác không?\r\n\r\n    Triệu Quốc Đống nghe ra Mễ Linh có ý gì đó.\r\n\r\n    - Ngoài ra Nhà máy dược chiếm diện tích hơn 300 mẫu, vị trí được, nằm trong nội thành Tân Châu, giao thông thuận lợi, cách khu thương mại Tân Châu không xa.\r\n\r\n    - Ồ, mấy người đã xem mảnh đất đó chứ?\r\n\r\n    Triệu Quốc Đống cười thầm trong lòng, Mễ Linh này không đơn giản, có thể thấy được đất ngày sau sẽ lên giá.\r\n\r\n    - Tôi và Sếp Triệu đã điều tra, nếu có thể mua Nhà máy dược thì có thể chuyển Nhà máy dược sang bên Khu Khai Phát, giá đất bên đó rẻ hơn nhiều, hơn nữa cũng có thể tránh gây ô nhiễm môi trường cho nội thành. Mà khu đất cũ sẽ được thay đổi mục đích sử dụng, thích hợp khai thác.\r\n\r\n    Mễ Linh cười nói.\r\n\r\n    Triệu Quốc Đống gật đầu khen ngợi. Vị giám đốc tài chính phải có ánh mắt nhìn xa trông rộng. Bảo sao Trường Xuyên có thể coi trọng như vậy.\r\n\r\n    - Thương Lãng cũng dự định khai thác bất động sản sao?\r\n\r\n    Triệu Quốc Đống nhíu mày nói.\r\n\r\n    Tập đoàn Thương Lãng mới bắt đầu tiến vào ngành sản xuất dược, chẳng lẽ lại có hứng thú với bất động sản?\r\n\r\n    - Cái này thì không. Tập đoàn Thương Lãng còn có ngành kinh doanh nước suối, ngành sản xuất dược là trọng điểm tiếp theo. Làm hai ngành này đã làm em đau đầu rồi, làm gì còn thời gian tính tới việc khác. Nhưng khu đất này đúng là đáng giá. Hai công ty bất động sản của Tân Châu đều coi trọng nó. Nhưng 400 công nhân không phải công ty nào cũng có thể nhận cho nên vẫn đứng ngoài mà nhìn. Em dự định lợi dụng khu đất mà kết hợp với công ty bất động sản khai thác.\r\n\r\n    Trường Xuyên nói.\r\n\r\n    Triệu Quốc Đống lúc này mới yên tâm hơn. Hắn sợ do thành công đến dễ làm Trường Xuyên mất lý trí.\r\n\r\n    - Đúng rồi, đàm phán với Ngân hàng thương mại An Đô thế nào rồi, còn cả bên Ninh Ba nữa?\r\n\r\n    - Bên An Đô về cơ bản đã xong, tổng cổ phần vào khoảng 850 triệu, thành phố cầm số cổ phần với giá 350 triệu, ngoài ra công ty Điện Lãm bỏ ra 120 triệu, tập đoàn Hoa Mậu bỏ ra 110 triệu, công ty Đầu tư tỉnh bỏ ra 100 triệu, Tập đoàn Thương Lãng chúng ta bỏ ra 100 triệu lấy 80 ngàn cổ phiếu.\r\n\r\n    Trường Xuyên gật đầu nói:\r\n\r\n    - Bên Ninh Ba vẫn chưa đàm phán cụ thể, em bảo Cù Vận Lam cùng Vân Hải đi.\r\n\r\n    - Vân Hải?\r\n\r\n    Triệu Quốc Đống ngẩn ra.\r\n\r\n    - Vâng, Vân Hải đang trong kỳ nghỉ nên em bảo nó đi giúp Cù Vận Lam, Hạ Bách Linh và Phong Việt Nhân sang Ninh Ba, bây giờ còn mới đàm phán bước đầu, chưa chính thức, có lẽ qua tết mới xác định. Đến lúc đó em sẽ sang. Vân Hải cũng không còn nhỏ, để nó đi học hỏi cũng được mà anh.\r\n\r\n    - Ừ, chú nghĩ rất chu đáo, nên để Vân Hải đi rèn luyện, cứ tránh mãi trong nhà thì sao có thể trưởng thành.\r\n\r\n    Triệu Quốc Đống nhìn đồng hồ rồi nói:\r\n\r\n    - Được rồi, anh có mấy người bạn. Trường Xuyên, anh đề nghị chú giao mấy việc cụ thể cho Đức Sơn đi làm, có những lúc để Đức Sơn ra mặt tiện hơn.\r\n\r\n    …..\r\n\r\n    - Bồi ca, về rồi sao?\r\n\r\n    Triệu Quốc Đống rót trà cho Dương Thiên Bồi.\r\n\r\n    - Bọn Đức Sơn cũng ở đây sao?\r\n\r\n    Dương Thiên Bồi biết xe của Đức Sơn vì biển số xe quá dễ nhớ.\r\n\r\n    - Vâng, ở bên kia. Mấy thằng đó cùng người nhìn chằm chằm. Ở đây đúng là có nhiều người thích tới.\r\n\r\n    Triệu Quốc Đống gật đầu nói:\r\n\r\n    - Bồi ca, lần này thu hoạch tốt chứ?\r\n\r\n    - Cũng được, coi như không phí công chạy. Hai đoạn công trình kia coi như xong, còn lại là mấy công đoạn cuối, bên này chỉ còn thiếu 40 triệu, coi như thu hồi được 20 triệu trước.\r\n\r\n    Dương Thiên Bồi nói:\r\n\r\n    - Thu tiền của nhà nước thì bọn họ sẽ không nợ nhưng phải kiên nhẫn mới được.\r\n\r\n    - Bồi ca, anh chỉ cần chú ý tiến độ thu tiền là được, nhất là sang năm sẽ có chút phiền phức. Em nghĩ năm nay phải tăng việc thu tiền công trình lại mới được.\r\n\r\n    Triệu Quốc Đống nhìn Dương Thiên Bồi trông khá mệt mỏi mà phải suy nghĩ làm tổng giám đốc cũng mệt mỏi, suốt ngày bay tới bay lui.\r\n\r\n    - Anh biết, Tiểu Huy đã nói chuyện bên đại lộ Khám Hồ với chú rồi chứ?\r\n\r\n    Dương Thiên Bồi hút một hơi thuốc rồi nói.\r\n\r\n    - Đã nói, em đồng ý nhận, vẫn dựa theo phương thức lúc trước, tập trung vào biệt thự cao cấp, các khu khác thì chờ thời cơ thích hợp rồi khai thác.\r\n\r\n    Triệu Quốc Đống gật đầu nói:\r\n\r\n    - Điều này yêu cầu rất cao nên sợ là sẽ có áp lực với Công ty xây dựng, nói cách khác tài chính thu hồi của Công ty xây dựng phải nhanh chóng, bên hệ thống ngân hàng sẽ phối hợp nếu làm được như vậy.\r\n\r\n    - Công trình bên Thượng Hải rất nhanh sẽ khởi công, đó là một công trình nuốt tiền.\r\n\r\n    Dương Thiên Bồi rất chú ý cách nói chuyện của mình. Chuyện bên Tập đoàn Thương Lãng thì cả Tập đoàn Thiên Phu chỉ có mình Dương Thiên Bồi là biết, y càng thêm khâm phục anh em Triệu Quốc Đống, nhất là Triệu Quốc Đống. Chỉ riêng cao ốc Thương Lãng 38 tầng ở phố Lục Gia khu Phổ Độ Thượng Hải đã tốn gần một tỷ, đây là con số người ta không thể tưởng tượng nỏi.\r\n\r\n    - Tài chính của Tập đoàn Thương Lãng coi như đầy đủ nên chắc không vấn đề gì. Quan hệ của bọn họ với hệ thống ngân hàng cũng rất tốt.\r\n\r\n    Triệu Quốc Đống hiểu ý gật đầu. Ba năm xây dựng xong cao ốc Thương Lãng, trên cơ bản do hai nhà cùng gánh chịu tài chính mà xây dựng. Tập đoàn Thương Lãng cũng hiểu khó xử của Tập đoàn Thiên Phu. Triệu Quốc Đống có chút buồn cười lại tự hào, tay trái và tay phải, hạng mục một tỷ cứ như vậy luôn chuyển giữa tay trái và tay phải của hắn.\r\n\r\n    Chuyện coi như được xác định. Thực ra Dương Thiên Bồi cũng có ý nhận đại lộ Khám Hồ, mỗi khu đất không quá lớn, có thể khai thác thành nhiều khu, cũng có thể hợp chung lại. Nhưng do chưa nắm chắc về thị trường bất động sản quốc gia nên bọn họ cũng có chút lo lắng. Dù sao hơn 1000 mẫu đất cộng thêm số trước là gần hai ngàn tương đương gần 200 triệu. Nếu trong ba năm thị trường bất động sản không nóng lên thì đó là nguy cơ với Tập đoàn Thiên Phu.\r\n\r\n    Bây giờ nếu Triệu Quốc Đống đã nói như vậy thi hai người không do dự nữa. Dương Thiên Bồi liền nói chuyện về việc mình tới hai tỉnh Quảng Tây và Kiềm Nam, cũng nói theo ý của Triệu Quốc Đống mà tới gặp Bí thư Thị ủy Kiềm Dương – Liễu Đạo Nguyên. Tập đoàn Thiên Phu vẫn chưa có công trình gì ở Kiềm Dương, lần này coi như đến gặp mặt mà thôi.\r\n\r\n    Liễu Đạo Nguyên mặc dù không quen thuộc với Tập đoàn Thiên Phu nhưng đây là do Triệu Quốc Đống giới thiệu nên rất khách khí.\r\n\r\n    Sau một phen nói chuyện, Liễu Đạo Nguyên thật ra có ấn tượng tốt đối với Tập đoàn Thiên Phu. Nhất là khi biết Tập đoàn Thiên Phu từ một xí nghiệp tập thể cải cách thành công ty cổ phần, sau đó thu mua Công ty Xây dựng số 1 Giang Khẩu, Công ty Xây dựng số 5, 9 An Đô, qua đó phát triển thành tập đoàn có tài sản trên 500 triệu. Điều này càng làm Liễu Đạo Nguyên đánh giá cao Dương Thiên Bồi.\r\n\r\n    Đối với việc Tập đoàn Thiên Phu muốn tham gia xây dựng đường cao tốc của tỉnh, Liễu Đạo Nguyên rất tán thành. Một tập đoàn tư nhân có thể tiến vào mảng vốn do các công ty nhà nước lũng đoạn đã nói rõ tập đoàn này không hề đơn giản.\r\n\r\n    Sau đó Liễu Đạo Nguyên cũng tỏ vẻ hoan nghênh Tập đoàn Thiên Phu tham gia vào Kiềm Dương. Điều này làm Dương Thiên Bồi có chút ngạc nhiên. Y không rõ đây là Liễu Đạo Nguyên nói do khách khí hay là thật lòng muốn Tập đoàn Thiên Phu tới Kiềm Dương phát triển. Cho nên y cũng muốn hỏi Triệu Quốc Đống về vấn đề này.\r\n\r\n    Triệu Quốc Đống cũng không rõ ý đồ của Liễu Đạo Nguyên. Theo hắn thấy thì chủ yếu là do lễ phép. Dù sao Tập đoàn Thiên Phu mặc dù có tiếng ở tỉnh An Nguyên, nhưng không là gì ở Trung Quốc. Nếu như cho Tập đoàn Thiên Phu thêm hai ba năm thì nó lại khác.\r\n\r\n    Kiều Huy có điện nên đi ra ngoài, trong phòng chỉ còn Triệu Quốc Đống và Dương Thiên Bồi. Hai người đang bàn thì đột nhiên nghe thấy giọng nói khá phóng đãng ở bên ngoài truyền vào.\r\n\r\n    Nghe tiếng ồn ào bên ngoài, Triệu Quốc Đống nhíu mày. Sao ở đây mà lại xuất hiện việc này.\r\n\r\n    Một đám nam nữ lảo đảo đi trên hành lang. Mấy tên có vẻ như vệ sĩ đi theo phía sau.\r\n\r\n    Dương Thiên Bồi không thường xuyên tới đây nhưng thấy việc này cũng phải lắc đầu. Hoàn cảnh yên tĩnh làm người ta có ấn tượng tốt vậy mà lại mất đi.\r\n\r\n    - Đây là câu lạc bộ cao cấp nhất của An Đô sao? Ừ, hoàn cảnh cũng được, chẳng qua hơi yên tĩnh. Đúng là còn kém xa Thiên thượng nhân gian.\r\n\r\n    Một giọng nói có hơi men vang lên:\r\n\r\n    - Đến đây làm gì? Uống trà, café? Nhạc đâu, tôi muốn nhạc?\r\n\r\n    Tiếng hò hét làm nơi này trở nên ồn ào, nhân viên phục vụ đã chạy tới mời bọn họ giữ yên tĩnh nhưng đám nam nữ này uống nhiều nên đã mất khống chế.\r\n\r\n    Triệu Quốc Đống và Dương Thiên Bồi nhìn nhau mà cười khổ một tiếng. Nơi này còn thích hợp nói chuyện sao? Hai người chỉ có thể đứng dậy chuẩn bị rời đi thì nghe thấy bên kia có tiếng quát.\r\n\r\n    - Ồ? Cùng người nước ngoài thì giỏi lắm sao? Người nước ngoài rất có tiền ư? Hay là mày cảm thấy phiên dịch cho người nước ngoài thì giỏi? Nói cho mày, tao có tiền, tao không quen bọn mày là kẻ làm nô lệ cho người nước ngoài.\r\n\r\n    Tiếng cười vang lên, một giọng nữ đầy tức giận nhưng lại có vẻ vô lực mà nói:\r\n\r\n    - Các người nói gì vậy hả. Người Trung Quốc mất mặt vì các người. Đây là tiên sinh Mark – tham tán Đại sứ quán Đức ở An Đô.\r\n\r\n    - Ôi, người Đức ư, Hitle à?\r\n\r\n    Một thằng thanh niên say xỉn đứng nghiêm chào làm cả đám người đi cùng cười phá lên.\r\n\r\n    Triệu Quốc Đống vốn định đi nhưng thấy mấy tên say này có vẻ muốn gây chuyện nên không nhịn được đi tới. Đám người này chặn trước một cửa phòng, trong phòng có hai người, một người phụ nữ gần 30, đang tức giận đến đỏ mặt, một người đàn ông nước ngoài có chút khó hiểu nhìn cảnh trước mặt vì không hiểu gì.\r\n\r\n    - Mời các vị yên lặng một chút, chú ý hình tượng của mình, đây là nơi công cộng.\r\n\r\n    - Ồ, mày có ý gì?\r\n\r\n    tên thanh niên say trông khá quen, Triệu Quốc Đống không nghĩ ra đã gặp đối phương ở đâu. Không chờ hắn phản ứng thì đối phương đã đẩy hắn một cái, hơi rượu ập vào làm cho Triệu Quốc Đống phải nhíu mày.\r\n\r\n    - Đây là chỗ bọn tao đã đặt, bọn nó chiếm chỗ của tao, chẳng lẽ bọn tao không có tư cách hỏi sao? Understand?\r\n\r\n    Triệu Quốc Đống rất tức giận. Thằng này vừa nãy còn nói người khác là nô lệ phương tây, bây giờ nó lại nói ra một câu understand? Mày nghĩ tao ngu à?\r\n\r\n    - Xin lỗi, tiên sinh, các anh đặt ở phòng V6, không phải D6. Mời các vị theo tôi sang bên này.\r\n\r\n    Một nhân viên phục vụ vội vàng đi lên giải thích.\r\n\r\n    - Cái gì mà V6, D6, tao mặc kệt. Tao chỉ biết bọn tao sẽ ngồi đây.\r\n\r\n    Thằng thanh niên tức giận nói:\r\n\r\n    - Bảo hai thằng này ra cho tao, muốn bao tiền thì tao bỏ.\r\n\r\n    Thằng thanh niên rút một tập tiền nhân dân tệ và Usd trong túi quần ra mà nói:\r\n\r\n    - muốn bao nhiêu tao đưa từng đó, hôm nay ông đang vui.\r\n\r\n    Chuyện đến nước này Triệu Quốc Đống cũng không còn gì mà nói. Mấy thằng này đầy hơi men, người lảo đảo tiến vào. Người phụ nữ gần 30 kia chưa bao giờ gặp việc này, hơn nữa cũng không ngờ tại câu lạc bộ như thế này mà còn gặp đám người vô văn hóa như vậy.\r\n\r\n    - Không ra gì, đây là làm mất mặt quốc gia.\r\n\r\n    Người phụ nữ rất tức giận nói. Đám người kia đang chặn trước cửa nhỏ giọng nói gì đó, Triệu Quốc Đống có thể ngửi thấy mùi gì đó ở đây.\r\n\r\n    Triệu Quốc Đống vội vàng tách đám người đi lên, ngăn tên say rượu đang muốn xông vào trong. Hắn dùng tay đẩy mạnh tới làm cho mấy tên không thể đứng yên, lảo đảo lui ra.\r\n\r\n    - Mời các người ra ngoài, không nên làm chuyện ảnh hưởng đến thể diện quốc gia. Nhân viên phục vụ đây, bảo vệ của câu lạc bộ đâu? Đuổi những người này ra ngoài đi.\r\n\r\n    Đám người bị Triệu Quốc Đống đẩy liền nhao nhao lên, điên cuồng gào thét. Bọn chúng liền túm ghế, chai chuẩn bị lao lên đánh. Triệu Quốc Đống không thèm để ý, mấy thằng say này thì chỉ vài phút là giải quyết xong. Nhưng người phụ nữ kia lại rất khẩn trương, sợ đến độ mặt tái mét lại, sợ sẽ có chuyện đổ máu.\r\n\r\n    Không đợi Triệu Quốc Đống biểu diễn thì bảo vệ dưới lầu đã lao lên.\r\n\r\n    Câu lạc bộ Hương Tạ Lệ dùng chế độ thẻ hội viên, không tiếp khách không có thẻ, ít nhất cần phải có người có thẻ đi cùng mới vào được, chưa gặp việc này bao giờ nên nhân viên bảo vệ không có kinh nghiệm xử lý. Bọn họ chỉ có thể kéo mấy tên say sang bên. Nhưng đám này rất ngông cuồng, không ngừng gọi điện ra ngoài, yêu cầu đối phương lập tức tới đây.\r\n\r\n    Triệu Quốc Đống cũng thừa dịp gọi cho phân Cục trưởng phân cục Thiên Hà – Tần Huân.\r\n\r\n    Mấy phút sau hai xe cảnh sát chạy tới, một xe đưa mấy tên say này đi, một xe khác lưu lại đề phòng có biến và hỗ trợ điều tra.\r\n\r\n    Người phụ nữ - Lưu Kiều không ngờ lại gặp việc này. Cô vốn định liên lạc một tập đoàn khổng lồ trong làm việc thiết bị bảo vệ môi trường muốn tiến vào Trung Quốc, thông qua quan hệ mới mời được vị Tham tán thương mại Mark này đến, vì thế cô mới bay từ Hongkong đến An Đô, thông qua bạn ở Bắc Kinh giới thiệu với vị Mark này.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 19+20"}