{"text":"﻿    Quyển 5\r\n\r\n    Chương 94: Nước Đến.\r\n\r\n    <\/div>\r\n\r\n    Triệu Quốc Đống hít sâu một hơi mới có thể khống chế được mình. Ngón tay khẽ tìm kiếm, một cảm giác ẩm ướt bao lấy ngón tay hắn.\r\n\r\n    “A”, đây là tiếng rên rỉ của người phụ nữ mà Triệu Quốc Đống rất thích nghe. Hắn cũng không thể khống chế được mình.\r\n\r\n    Bế bổng Từ Xuân Nhạn lên giường, tiện tay ném chăn sang. Từ Xuân Nhạn cũng biết mình không thể thoát thân nên đành phải chấp nhận.\r\n\r\n    Chỉ trong vài giây mà Từ Xuân Nhạn đã phát hiện mình trần như nhộng, cơ thể đầy đặn đã hiện ra trước mặt Triệu Quốc Đống. Vòng eo không chút mỡ, cặp vú to tròn cao vút, hai điểm đỏ hồng run lên trong không khí.\r\n\r\n    Triệu Quốc Đống cũng không hề dừng lại, chiếc quần lót nhung màu đen được lột xuống, cặp mông căng tròn cứ như vậy xuất hiện trước mặt hắn. Cả đám lông đen mượt cũng hiện ra.\r\n\r\n    Từ Xuân Nhạn xấu hổ lấy tay che mặt. Cô không biết người đàn ông này muốn làm gì, bao dục vọng ẩn chứa bấy lâu nay đã phủ kín tâm hồn cô.\r\n\r\n    Khi Triệu Quốc Đống cởi hết quần áo của mình, hai cơ thể nóng bỏng đã ôm lấy nhau.\r\n\r\n    Có lẽ do hơi lạnh nên hai người quấn chặt lấy nhau. Triệu Quốc Đống đã không chịu được nữa mà tiến vào, theo đó là một tiếng kêu phát ra từ người phụ nữ. Khu vực ẩm ướt, mềm mại đã bao lấy Triệu Quốc Đống.\r\n\r\n    Trong nháy mắt đó, Triệu Quốc Đống không ngờ Từ Xuân Nhạn lại chật hẹp như vậy, hắn không thể không cố gắng khống chế mình nếu không đúng là sẽ phun ra.\r\n\r\n    Vài giây sau Triệu Quốc Đống lập tức tiến thêm bước nữa, lúc này hắn đã vứt bao phiền phức ra khỏi đầu, nằm trên người phụ nữ mà không ngừng công kích.\r\n\r\n    Từng cơn sóng làm Từ Xuân Nhạn bị bao phủ. Cô không nhớ rõ mình đã có mấy năm không cùng đàn ông.\r\n\r\n    Tình dục mấy năm một khi bốc cháy nó có thể nung chảy thế giới này.\r\n\r\n    Cô giờ phút này mới coi như chính thức hưởng thụ khoái cảm tình dục, mà trước đây chỉ là sự vô vị.\r\n\r\n    Đây là điều cuối cùng mà Từ Xuân Nhạn nghĩ được.\r\n\r\n    Từ Xuân Nhạn và Triệu Quốc Đống không biết quấn lấy nhau bao lâu. Triệu Quốc Đống ba ngày liền chinh chiến nên không nhịn được. Cả Từ Xuân Nhạn và Triệu Quốc Đống cứ thế ôm nhau ngủ.\r\n\r\n    Giấc ngủ này rất ngon, không ai quấy rầy. Triệu Quốc Đống đã lâu không ngủ ngon và dài như vậy.\r\n\r\n    Triệu Quốc Đống tỉnh lại thì không biết đã là mấy giờ, Từ Xuân Nhạn đè trên tay làm cánh tay hắn tê đi.\r\n\r\n    Triệu Quốc Đống cẩn thận rút tay mình ra khỏi đầu của đối phương. Từ Xuân Nhạn lúc này đang cuộn tròn trong người hắn.\r\n\r\n    Cơ thể đẫy đà không phải thứ mà mấy cô bé ngây ngô có được. Người phụ nữ 27, 28 chính là lúc có cơ thể đẹp nhất.\r\n\r\n    Triệu Quốc Đống rất cẩn thận rời đi một chút, từ sau nhìn cơ thể của người đẹp, bờ mông, vòng eo tạo thành đường cong quyến rũ.\r\n\r\n    Từ Xuân Nhạn đẫy đà mà không béo, cơ thể cân xứng bao hết các khoảng xương sườn, da thịt trắng nõn không có bất cứ dấu vết nào cho thấy cô đã phải làm việc vất vả trong nhà máy.\r\n\r\n    Cực phẩm.\r\n\r\n    Mặc dù lần đầu nhìn thấy Từ Xuân Nhạn, Triệu Quốc Đống đã biết bên dưới bộ quần áo kia là cơ thể mềm mại làm mọi người mong chờ, nhưng giờ phút này hắn mới hiểu được lời nói Thiên Châu là đất sinh mỹ nữ là như thế nào.\r\n\r\n    Có vẻ do Triệu Quốc Đống rời đi nên hơi lạnh, Từ Xuân Nhạn vô thức giật mình, Triệu Quốc Đống vội vàng tiến sát vào phía sau cô, tiện tay kéo chăn mỏng đắp lên.\r\n\r\n    Tay phải rất tự nhiên vòng sang ôm lấy bụng Từ Xuân Nhạn, cơ bụng mềm mại và bộ ngực căng tròn kết hợp một cách hoàn hảo.\r\n\r\n    Tay Triệu Quốc Đống từ từ vuốt ve cặp vú mê người kia, Từ Xuân Nhạn đang ngủ say rất nhanh có phản ứng, không ai có thể duy trì giấc ngủ ở trạng thái này. Cô hờn dỗi liếc nhìn Triệu Quốc Đống, điều này làm Triệu Quốc Đống lập tức giương cờ.\r\n\r\n    Từ Xuân Nhạn thấy phản ứng đó nên mặt đỏ bừng lên, nhẹ nhàng nói:\r\n\r\n    - Quốc Đống, còn nhiều thời gian, em phải chú ý giữ gìn sức khỏe.\r\n\r\n    Nếu không có lời nay thì Triệu Quốc Đống còn thôi. Nghe người đẹp nói thế thì ngọn lửa càng bốc lên, chân đưa vào giữa hai chân cô, đẩy lên trên. Từ Xuân Nhạn u oán nhìn hắn nhưng thấy Triệu Quốc Đống không hề lay động nên đành ngoan ngoãn kiễng mông, cho phép người đàn ông kia tiến vào hang lầy lội của mình.\r\n\r\n    Nếu như lần trước là cơn mưa rào thì lần này là cơn mưa phùn mùa xuân.\r\n\r\n    Chẳng qua Từ Xuân Nhạn đột nhiên thấy Triệu Quốc Đống bắt đầu điên cuồng tiến công.\r\n\r\n    Từ Xuân Nhạn quả thực không biết sao người đàn ông nhỏ hơn mình hai tuổi lại có nhiều kiểu như vậy. Mà động tác quỳ trên giường càng làm cô xấu hổ.\r\n\r\n    Có lẽ tư thế xấu hổ này làm Từ Xuân Nhạn rất hưng phấn, chỉ một lúc cô đã nằm xụi xuống mặt đất, mặc cho Triệu Quốc Đống muốn làm gì thì làm. Cao trào trôi qua, hai người dựa vào nhau.\r\n\r\n    - Quốc Đống, em có phải đang bị sao không?\r\n\r\n    - Không có gì.\r\n\r\n    Triệu Quốc Đống không muốn việc của mình làm người đẹp buồn.\r\n\r\n    Từ Xuân Nhạn có chút buồn không nói gì.\r\n\r\n    - Sao thế Xuân Nhạn?\r\n\r\n    - Trong lòng em chị có phải chỉ là người bạn trên giường không?\r\n\r\n    Từ Xuân Nhạn bắt đầu rơi lệ:\r\n\r\n    - Chị xấu xa đến nỗi em không muốn nói thừa một câu sao?\r\n\r\n    Triệu Quốc Đống vội vàng nói:\r\n\r\n    - Chị nói gì vậy? Chỉ là chuyện của em rất phức tạp, cũng rất đau đầu, ngay cả em cũng không biết mình sẽ như thế nào.\r\n\r\n    Nếu muốn đối phương phân tâm thì biện pháp tốt nhất là nói chuyện nghiêm trọng hơn. Từ Xuân Nhạn nghe Triệu Quốc Đống nói thế liền vội vàng nói:\r\n\r\n    - Sao vậy, có việc gì thế?\r\n\r\n    Triệu Quốc Đống liền nói qua những gì mình đã làm trong gần năm qua ở Hoa Lâm. Chuyện trong quan trường thì Từ Xuân Nhạn không hiểu mấy, nghe nói quan hệ phức tạp và quy định quan trường, Từ Xuân Nhạn cũng đau đầu.\r\n\r\n    Triệu Quốc Đống cũng biết mình đã lừa được đối phương nên nói:\r\n\r\n    - Xuân Nhạn, việc này do em tự giải quyết là được. Xe đến trước núi sẽ có đường mà. Cùng lắm em về Sở Giao thông, ngày sau sẽ tìm cơ hội khác.\r\n\r\n    Từ Xuân Nhạn cũng biết Triệu Quốc Đống đây là nói trái với suy nghĩ. Nếu xuống mà không làm sự nghiệp thì xuống làm gì? Chỉ là trong này cô không có biện pháp chia sẻ với hắn, chỉ có thể dựa sát vào lòng Triệu Quốc Đống mà cạ cạ một chút, như dùng cách này để chia sẻ với hắn.\r\n\r\n    Triệu Quốc Đống một lúc sau nghe thấy tiếng chuông điện thoại, hắn thế mới nhớ mình để quên trong xe. Đợi khi Triệu Quốc Đống mặc quần áo xuống lầu lấy máy thì mới phát hiện có không ít cuộc gọi nhỡ. Hắn đang buồn bực có chuyện gì gấp mà gọi nhiều như vậy thì lại có người gọi tới. Truyện \"Lộng Triều \" được copy từ diễn đàn Lương Sơn Bạc (LuongSonBac.com)\r\n\r\n    - Chúc mừng, Quốc Đống, cậu đúng là giỏi, đẩy ngã Mai Anh Hoa. Có phải nên mời khách không?\r\n\r\n    Nghiêm Lập Dân cười nói.\r\n\r\n    - Cái gì?\r\n\r\n    Triệu Quốc Đống run lên mà nói:\r\n\r\n    - Bí thư Nghiêm, ngài nói đẩy ngã gì cơ?\r\n\r\n    - Quốc Đống, cậu chẳng lẽ chậm nhận được tin như vậy sao? Chẳng lẽ tôi là người đầu tiên gọi cho cậu?\r\n\r\n    Nghiêm Lập Dân có chút giật mình nói:\r\n\r\n    - Không phải nói cậu vừa từ Sơn Đông về sao? Có việc gì thế?\r\n\r\n    - Tôi đã về, sáng nói chuyện với Bí thư Kỳ, sau đó tôi lên An Đô. Chẳng qua để quên điện thoại trên xe, bây giờ mới phát hiện. Ngài nói Mai Anh Hoa ngã là sao\r\n\r\n    Triệu Quốc Đống đưa tay ra hiệu Từ Xuân Nhạn không lên tiếng. Từ Xuân Nhạn không biết việc gì nhưng đành phải dừng lại việc định đi mặc quần áo, cứ như vậy ngồi trên giường.\r\n\r\n    - Ha ha, chiều nay họp Hội nghị thường ủy nghiên cứu chuyện của cậu. Mai Anh Hoa điều lên làm Phó bí thư Đảng ủy, Chủ nhiệm Khu Khai Phát. Cậu thành Phó bí thư Huyện ủy, Quyền Chủ tịch Huyện Hoa Lâm. Cậu được đó, có thể phá vỡ ý đồ của tổ chức. Mai Anh Hoa này cũng may mắn, lại được Bí thư Kỳ và Mục Cương giúp nên đá Từ Chấn Bình ra khỏi chức Chủ nhiệm Khu Khai Phát.\r\n\r\n    Nghiêm Lập Dân cười phá lên:\r\n\r\n    - Cậu vừa động liền tạo phản ứng dây chuyền.\r\n\r\n    Triệu Quốc Đống có chút không thể tin, sáng nay Kỳ Dư Hồng không phải nói tổ chức sẽ phân công công việc cho hắn sao? Sao lại như vậy?\r\n\r\n    - Bí thư Nghiêm, ngài nói Hội nghị thường ủy đã quyết định ư?\r\n\r\n    - Cậu cảm thấy Hội nghị thường ủy nghiên cứu việc này có thể diễn ra lại lần nữa sao? Cậu nghĩ Hội nghị thường ủy là trò đùa sao? Hừ, lần này là trường hợp đặc biệt, nghe nói lãnh đạo tỉnh cũng lên tiếng, muốn suy nghĩ đến việc thuận lợi triển khai công việc. Nếu không cậu cũng chuẩn bị bị đầy đi. Phương Trì Quốc bị điều tới Cục Lâm nghiệp làm Phó bí thư Đảng ủy, Phó cục trưởng.\r\n\r\n    - Tôi chỉ là có chút ngạc nhiên thôi. Bí thư Kỳ khi nói chuyện với tôi đầy vẻ dữ tợn, tôi đúng là nghĩ mình sẽ….\r\n\r\n    Triệu Quốc Đống coi như yên tâm, xem ra lúc này Liễu Đạo Nguyên đã tạo được tác dụng. Thái độ của Ban Tổ chức cán bộ Tỉnh ủy là rất quan trọng.\r\n\r\n    - Được rồi, tôi không nói nữa, có lẽ sẽ có nhiều cuộc gọi tới. Cũng may cậu còn nhớ tới điện thoại di động. Cậu tốt nhất mau liên lạc với Trưởng ban Chương và Bí thư La của cậu đo. Tôi đoán Trưởng ban Chương có một số việc cần nói chuyện với cậu. Ngoài ra Huyện ủy cũng có chút thay đổi. Vạn Triêu Dương phụ trách Đảng, đàn, không kiêm nhiệm chức Chủ nhiệm Ủy ban kỷ luật nữa. Ủy viên Đảng ủy, Chánh văn phòng Cục Tư pháp – Lỗ Đạt làm Phó bí thư, Chủ nhiệm Ủy ban kỷ luật. Y đến thì cậu giúp một chút.\r\n\r\n    - Ha ha, người của Nghiêm ca tới thì đều là quan anh, còn phải cần anh ta ủng hộ mới được.\r\n\r\n    - Yên tâm, Lỗ Đạt này có thể tin, đảm bảo nghe lời.\r\n\r\n    Ý của Nghiêm Lập Dân là gì thì Triệu Quốc Đống hiểu rõ.\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 94: Nước Đến."}