{"text":"﻿    Quyển 8\r\n\r\n    Chương 95 – 96\r\n\r\n    <\/div>\r\n\r\n    Tâm trạng Triệu Quốc Đống không quá tốt. Hàn Đông bị như vậy có nguyên nhân chính là do hắn, nhưng hắn lại bất lực. Hắn biết Hàn Đông muốn gì nhưng chuyện không thể cam đoan thì Triệu Quốc Đống không thể hứa nên đành im lặng.\r\n\r\n    Chiếc Desert Prince chạy chậm trên đường. Hắn đến phố Dương Quang, đây là nơi mà hắn cùng Hàn Đông và Hàn Độ đã gặp nhau.\r\n\r\n    Trên đường có một người phụ nữ xinh đẹp, cao gầy đập vào mắt Triệu Quốc Đống. Cô gái mặt áo lông màu trắng sữa nên càng thêm thon gầy, chiếc quần jean bó chặt bờ mông, đôi giày du lịch màu đem, hai tay nhét vào túi áo, lưng đeo một chiếc balo thể thao Nike, cô cao trên 1m75. Đám đàn ông đi nggang qua cô đều không nhịn được nhìn lại, người đ sau thì đi nhanh hơn mong vượt qua cô mà quay đầu lại nhìn.\r\n\r\n    Triệu Quốc Đống nhấn ga chạy lên lướt qua cô gái. Triệu Quốc Đống nhìn qua gương thì có thể nhận ra đó là ạ.\r\n\r\n    - Lam Đại?\r\n\r\n    Triệu Quốc Đống có chút kinh ngạc nhấn phanh, xe dừng két lại, cô gái có lẽ cũng nhận ra nên vội vàng đi lên hai bước mà thò đầu nhìn.\r\n\r\n    Triệu Quốc Đống vốn định nhanh chóng rời đi nhưng thấy hơi quá nên đành ngừng hẳn mà mở cửa kính xuống.\r\n\r\n    - Lam Đại, em đi đâu thế? Có cần anh đưa đi không?\r\n\r\n    - Quốc Đống ca.\r\n\r\n    Lam Đại tỏ rõ vẻ vui mừng, đây là xuất phát từ nội tâm. Triệu Quốc Đống có thể cảm nhận ánh mắt ghen ghét và đố kỵ của đám người xung quanh.\r\n\r\n    - Sao lại có mình em thế này?\r\n\r\n    Triệu Quốc Đống cười nói. Dù là như thế nào thì gặp cô gái xinh đẹp sẽ luôn làm người ta vui vẻ. Nhất là được bao ánh mắt hâm mộ của đám đàn ông kia thì đúng là làm hắn có chút tự hào.\r\n\r\n    - Em rảnh rỗi nên đi dạo phố thôi. Anh đi đâu thế?\r\n\r\n    Lam Đại bây giờ đã được phân vào văn phòng Ngoại vụ của Ủy ban nhân dân thành phố, một đơn vị có điều kiện tốt.\r\n\r\n    - Anh định về nhà.\r\n\r\n    Triệu Quốc Đống cười nói:\r\n\r\n    - Sao em lại có một mình, sao không kêu bạn học đi cùng.\r\n\r\n    - Em thích đi dạo một mình hơn. Dù sao không có việc nên cứ ra phố đi mà thôi.\r\n\r\n    Lam Đại cười hì hì nói.\r\n\r\n    - Cũng đúng, em đi ở đây khiến tỷ lệ quay đầu lại đã là 100%, nếu thêm cả Kiều San cùng Đồng Úc thì nhất định thành 200%.\r\n\r\n    Triệu Quốc Đống cũng cười nói.\r\n\r\n    Cổ Tiểu Âu cùng mấy người bạn đi Hải Nam du lịch. Cổ Tiểu Âu sau khi tốt nghiệp vẫn chưa đi làm, cô chỉ xin làm người mẫu tự do, tâm trạng tốt thì đi diễn vài buổi kiếm ít tiền tiêu vặt, tâm trạng không tốt thì đi du lịch. Dù sao nhà cô cũng có tiền. Tháng 10 cô đến Tây Tạng, không có tiền liền gọi về. Triệu Quốc Đống còn gửi cho cô 20 ngàn.\r\n\r\n    Mà Kiều San lại muốn ở lại An Đô, Triệu Quốc Đống cũng nhờ Trịnh Kiện giúp cô vào ngân hàng xây dựng An Đô. Về phần Đồng Úc, Triệu Quốc Đống thông qua Phó Thiên đã lên làm phó giám đốc Sở Giao thông điều cô tới làm ở Công ty trách nhiệm hữu hạn phát triển đường cao tốc.\r\n\r\n    Lam Đại cười hì hì khi nghe Triệu Quốc Đống nói như vậy.\r\n\r\n    - Được rồi, em muốn đi dạo phố nữa không?\r\n\r\n    Triệu Quốc Đống xua tay nói.\r\n\r\n    - Ừ, em không có việc, nếu anh cảm thấy lái xe một mình buồn và không có ai nói chuyện cùng thì em có thể giúp đỡ.\r\n\r\n    Lam Đại hơi nóng mặt một chút.\r\n\r\n    - A? Vậy cũng được, lên xe.\r\n\r\n    Triệu Quốc Đống ngẩn ra rồi cười nói:\r\n\r\n    - Xem ra anh đúng là làm cho đám đàn ông xung quanh tuyệt vọng.\r\n\r\n    Lam Đại hưng phấn mở cửa và lên xe.\r\n\r\n    Xe Desert Prince nhanh chóng ra khỏi nội thành và phóng về phía nam. Quốc lộ An Nam mấy năm trước đã sửa tốt, xem ra ít nhất còn được vài năm đường đẹp.\r\n\r\n    Triệu Quốc Đống chỉ mất 30 phút là đến huyện thành Giang Khẩu, hắn chạy dọc theo đường Hoàn Thành mà tiếp tục đi về nam.\r\n\r\n    - Đây là huyện thành Giang Khẩu?\r\n\r\n    Lam Đại chưa tới đây nên thấy rất mới lạ. Cô mặc dù đến tỉnh An Nguyên học bốn năm nhưng vẫn giữ được giọng phổ thông làm Triệu Quốc Đống rất thích nghe.\r\n\r\n    - Ừ, đây là nơi anh học ba năm cấp ba, chỗ có cột cờ cao vút kia kìa, đó là trường cấp ba Giang Khẩu, bây giờ đang nghỉ hè.\r\n\r\n    Triệu Quốc Đống nhìn và thầm nghĩ thoáng cái đã là 10 năm, cảnh còn người mất.\r\n\r\n    Lam Đại có lẽ nhận ra tâm trạng Triệu Quốc Đống hơi đổi khác nên cũng giảm đi sự hưng phấn.\r\n\r\n    - 10 năm trôi qua nhanh thật.\r\n\r\n    Triệu Quốc Đống cười cười tự giễu mà nói:\r\n\r\n    - Thoáng cái anh đã gần 30.\r\n\r\n    - Đừng nói như mình già quá rồi, anh không phải mới 27 sao?\r\n\r\n    Lam Đại cười cười đầy quyến rũ mà nói.\r\n\r\n    Xe đi ngang qua Đồn công an Giang Miếu, Triệu Quốc Đống nhìn vào trong. Mấy năm nhưng nó không có biến hoá gì, hắn thậm chí còn thấy mấy tên đội viên dự bị đang phơi nắng trong sân. Chẳng qua hắn không dừng lại mà chạy lướt qua. Quá khứ để nó thành quá khứ đi, quá trầm mê vào quá khứ sẽ khiến người ta đau lòng.\r\n\r\n    Xe tiến vào con đường của Nhà máy dệt. Triệu Quốc Đống lập tức cảm nhận được không khí trầm lắng nơi đây. Từ đường xuống cấp đến hai ngọn tháp mà hồi bé thấy nó nguy nga, bây giờ Triệu Quốc Đống lại thấy nó thấp đi rất nhiều, giống như ông lão lưng còng vậy.\r\n\r\n    - Quốc Đống ca, hai bác ở đây sao?\r\n\r\n    Lam Đại có chút kinh ngạc nói.\r\n\r\n    Triệu Quốc Đống nhìn cô rồi thản nhiên nói.\r\n\r\n    - Ừ.\r\n\r\n    Lam Đại hơi đổi sắc một chút. Theo cô hiểu thì Triệu Quốc Đống hoàn toàn có thể đưa bố mẹ hắn đến An Đô sống, vậy mà vẫn để bố mẹ ở đây, đó là điều làm người ta rất khó hiểu.\r\n\r\n    - Bố mẹ anh có suy nghĩ của riêng mình, không phải nơi con cái thấy tốt là bọn họ sẽ vui. Tôn trọng ý của bố mẹ cũng là chữ hiếu.\r\n\r\n    Có lẽ nhận ra Lam Đại đang suy nghĩ gì nên Triệu Quốc Đống cười thầm trong lòng, không ngờ cô gái này lại mẫn cảm đến như vậy.\r\n\r\n    Lam Đại liền nở nụ cười ngọt ngào. Cô có chút xấu hổ mà nói;\r\n\r\n    - Xin lỗi Quốc Đống ca, em còn tưởng….\r\n\r\n    - Ha ha, cho rằng anh không có chữ hiếu phải không?\r\n\r\n    Triệu Quốc Đống cười phá lên nói:\r\n\r\n    - Lam Đại, không nhìn ra em lại coi trọng điểm này như vậy.\r\n\r\n    Lam Đại nhìn và thấy Triệu Quốc Đống đang cười rất vui, cô lẩm bẩm một tiếng:\r\n\r\n    - Cái này có gì đáng cười chứ?\r\n\r\n    Triệu Quốc Đống đúng là không nhịn được cười, hắn vốn có ý kiến với cô thì bây giờ đã thay đổi một chút.\r\n\r\n    Nhà máy dệt còn kém hơn một năm trước nhiều, nó gần như đã đứng bên bờ phá sản. Chính quyền thành phố An Đô cũng bắt đầu có biện pháp. Các công nhân chỉ cần đến tuổi sẽ được cấp bảo hiểm. Chẳng qua công nhân trẻ lại rất khó khăn, chính quyền thành phố phải bố trí bọn họ đến công ty khác để làm.\r\n\r\n    Vấn đề là đối với những công nhân này nếu bắt đầu làm công ty mới thì phải trở lại từ đầu. Hơn nữa các công ty kia vì áp lực của chính quyền mà phải nhận các anh, không thể cung cấp phương tiện sinh hoạt cho anh. Rất nhiều công nhân đến công ty khác làm một thời gian liền quay về nhà máy.\r\n\r\n    Trong đó có một phần lớn là nữ công nhân tuổi từ 20 đến 30, hầu hết mới đi làm vài năm, nhiều người vừa kết hôn và có con. Vì thế bọn họ gặp áp lực cuộc sống càng lớn hơn nữa.\r\n\r\n    Xe Desert Prince thoang thả tiến vào khu tập thể của Nhà máy dệt, nhiều người nhìn tới với ánh mắt hâm mộ. Triệu Quốc Đống thậm chí nghe ra tiếng thở dài của những công nhân già ở đây, nhưng điều này càng làm hắn thấy nặng nề.\r\n\r\n    Đây là một nơi sắp đi vào cõi chết, không có công ty làm động lực khiến nơi này mất đi trụ cột sống. Mấy ngàn người không có đường ra, bắt đầu ly tán. Chính quyền mặc dù cố gắng giải quyết nhưng ở trình độ nào đó sẽ không làm gì được nhiều.\r\n\r\n    Cải cách phải trả một cái giá quá đắt khiến thế hệ này phải thừa nhận. Mà làm như thế nào nhanh chóng xây dựng cơ chế bảo trợ xã hội, đề phòng bọn họ phải trả giá quá lớn là vấn đề mà quốc gia cần giải quyết.\r\n\r\n    Có lẽ mình có thể làm gì đó cho bọn họ, mình nên sớm làm gì đó cho bọn họ.\r\n\r\n    Triệu Quốc Đống dừng xe trước cửa thì phát hiện một chiếc xe máy Suzuki màu đen đang đỗ đó.\r\n\r\n    Thời buổi này xe Suzuki loại đời mới này vẫn khá bắt mắt ở huyện. Triệu Quốc Đống nhớ hắn từng mượn bạn xe máy này mà chở bạn gái đi chơi, điều này làm vô số nam nữ thanh niên nhìn vào khiến hắn rất đắc ý.\r\n\r\n    Lam Đại rất mẫn cảm nhận ra tâm trạng Triệu Quốc Đống bắt đầu thay đổi, tất nhiên nó có quan hệ đến khu tập thể này. Bây giờ các công ty nhà nước thường có tình hình như thế này, Lam Đại mặc dù ở lại An Đô nhưng cũng hiểu được bên Đông bắc của mình cũng là như thế này.\r\n\r\n    Triệu Quốc Đống thở dài một tiếng. Hắn biết mặc dù mình đã có quyết định nhưng chuyện không phải một hai ngày có thể thay đổi. Dù là Dương Thiên Bồi hay Triệu Trường Xuyên ủng hộ ý kiến này của hắn thì chỉ sợ muốn khởi động công trình cũng là không dễ.\r\n\r\n    Đây là Nhà máy dệt nên chủ yếu có nhiều công nhân nữ, các cô không được tập huấn về kỹ thuật mấy, mà bây giờ ngành dệt may làm ăn không tốt, nó quyết định các cô không thể về với công việc cũ. Theo hắn nhớ Công ty may Thân Tân – Thượng Hải sụp đổ cũng bắt đầu kéo theo đợt điều chỉnh lớn trong ngành này của Trung Quốc, đây là trào lưu không thể thay đổi. Anh muốn thay đổi vận mệnh nữ công nhân thì phải tìm đường ra khác cho bọn họ.\r\n\r\n    Mà tất cả cần một quy hoạch khổng lồ để làm, không đơn giản là bỏ ra vài chục triệu hay trăm triệu mà cần có chiến lược lâu dài.\r\n\r\n    Tiếng giày cộp cộp vang lên, Triệu Quốc Đống bảo Lam Đại lên lầu. Lúc này một bóng người xuất hiện và nói với người phụ nữ sau lưng:\r\n\r\n    - Nhanh lên một chút, anh còn phải đến công trường nữa.\r\n\r\n    Triệu Quốc Đống ngẩn ra và nhìn đối phương. Tên kia cũng thấy Triệu Quốc Đống nên vội vàng kêu lên:\r\n\r\n    - Đại ca, anh về bao giờ vậy?\r\n\r\n    - Đại Cường?\r\n\r\n    Triệu Quốc Đống cười cười mà nói.\r\n\r\n    - Sao? Định đi đâu à?\r\n\r\n    - Ha ha, đại ca đã về thì em có thể đi đâu? Không đi. Hai bác, đại ca về.\r\n\r\n    Cậu thanh niên hưng phấn lắc lắc vai Triệu Quốc Đống.\r\n\r\n    - Ha ha, bố mẹ anh đều ở nhà à?\r\n\r\n    - Đang ở nhà ạ, em đến thăm hai bác, vừa ra ngoài thì gặp anh.\r\n\r\n    Hứa Cường cười hì hì nói:\r\n\r\n    - Em vốn định xuống công trường xem một chút, bây giờ anh về, em không đi nữa.\r\n\r\n    Hứa Vĩ đã giao bãi cát cho Hứa Cường quản lý. Hứa Cường xem ra làm ăn cũng được, không lâu đã mua được xe máy.\r\n\r\n    - Vào trong rồi nói.\r\n\r\n    Triệu Quốc Đống xua tay nói. Hứa Cường lúc này mới nhớ ra cô gái sau lưng mình.\r\n\r\n    - đại ca, quên giới thiệu với anh. Đây là bạn gái của em Hướng Học Cần. Ừ, anh có lẽ có chút ấn tượng, chính là con nhà đằng sau đó. Bố cô ấy là chú Hướng, bạn cờ của bác.\r\n\r\n    Triệu Quốc Đống lúc này mới nhìn cô gái sau lưng Hứa Cường, cô gái không quá cao nhưng khá đáng yêu. Chẳng qua Triệu Quốc Đống suy nghĩ hai anh em nhà này toàn tìm con cái Nhà máy dệt, sao vậy nhỉ?\r\n\r\n    - Ừ, đúng là có chút ấn tượng. Sau khi anh rời khỏi nhà máy thì Tiểu Hướng vẫn còn học cấp một.\r\n\r\n    Triệu Quốc Đống không có ấn tượng với cô gái, nhưng bố cô thì biết.\r\n\r\n    - Anh.\r\n\r\n    Cô gái nói rất ngọt, sau đó nhìn về sau lưng Triệu Quốc Đống. Triệu Quốc Đống mới ngẩn ra, vừa nãy xuống xe suy nghĩ nhiều nên thiếu chút nữa quên mình còn dẫn một người về.\r\n\r\n    - Đúng rồi Đại Cường, Tiểu Hướng, đây là bạn anh, Lam Đại, hai đứa gọi Đại tỷ là được.\r\n\r\n    Hứa Cường thấy Lam Đại thì không khỏi thầm than đại ca đúng là đại ca, tìm bây giờ đúng là còn đẹp hơn diễn viên, còn cao hơn cả mình nữa chứ.\r\n\r\n    Lam Đại khẽ cười cười một tiếng. Hứa Cường và cô gái kia trong lúc nhất thời không biết nói gì.\r\n\r\n    May là mẹ Triệu Quốc Đống kịp thời xuất hiện nên mới làm mọi người đi vào trong.\r\n\r\n    Lam Đại xuất hiện làm vợ chồng Triệu Phu Vọng có chút kinh ngạc. Bọn họ đúng là không quen ngay được khi trong nhà có cô gái không thấp hơn Triệu Quốc Đống là bao, hơn nữa ăn mặc như ngôi sao trong phim.\r\n\r\n    Triệu Phu Vọng thì im lặng nhưng Hứa Tú Cần lại vui vẻ hơn nhiều. Chuyện kết hôn của Triệu Quốc Đống là điều bà quan tâm nhất. Bà hỏi Triệu Quốc Đống rất nhiều lần nhưng hắn đều lấy lý do bận công tác mà đùn đẩy, điều này làm Hứa Tú Cần rất thất vọng. Hôm nay hắn đột nhiên dẫn một cô gái về nhà sao không khiến bà chú ý.\r\n\r\n    Mặc dù Triệu Quốc Đống cũng đã nói Lam Đại chỉ là bạn bình thường, nhưng bà không chịu bỏ qua cho Lam Đại, chỉ một chút đã nói chuyện vui vẻ với Lam Đại làm Triệu Quốc Đống không còn gì để nói.\r\n\r\n    Lam Đại khá thông minh, sự thân thiết của mẹ Triệu Quốc Đống làm cô vừa lo vừa vui mừng. Cô nói chuyện rất ngọt, chỉ vài câu đã làm Hứa Tú Cần thấy uống mật vậy. Lam Đại như không còn vẻ lạnh nhạt bình thường, điều này làm Triệu Quốc Đống rất khó hiểu.\r\n\r\n    Khi Hứa Tú Cần biết Lam Đại tốt nghiệp Học viện ngoại ngữ rồi được phân vào chính quyền thành phố An Đô, bà càng vui mừng hơn cả. So sánh với Cổ Tiểu Âu cùng Khổng Nguyệt thì Lam Đại này tốt hơn nhiều. Dù là vẻ ngoài thì cả nhà máy cũng không ai sánh bằng. Đáng tiếc chính là Lam Đại hơi cao một chút. Chẳng qua bố cao, mẹ cao thì cũng tốt mà.\r\n\r\n    Trên bàn ăn, Triệu Quốc Đống hỏi qua bố về tình hình Nhà máy dệt.\r\n\r\n    Trên 45 tuổi đều nhận một cục, hơn 30, 40 tuổi là khó khăn nhất. Học kỹ thuật mới thì ngại tuổi cao, nhưng còn xa mới đến tuổi về hưu, con hầu hết mới bắt đầu học cấp hai, không có việc thì sao được. Thanh niên thì còn đỡ hơn vì có thể ra ngoài kiếm việc.\r\n\r\n    Đến khi rời đi, Triệu Quốc Đống vẫn suy nghĩ làm như thế nào để giải quyết khó khăn cho công nhân Nhà máy dệt, nhưng hắn không tìm được ra hướng đi thích hợp.\r\n\r\n    Cả nhà máy bây giờ có ít nhất hơn ngàn người không có việc. Mặc dù có người nhận một cục nhưng ăn mãi thì núi cũng lở, nếu tiêu hết thì cũng không có đường ra.\r\n\r\n    Triệu Quốc Đống nghĩ nhất là nữ công nhân mất việc, hắn cảm thấy mình phải làm gì đó. Đương nhiên hắn nếu muốn làm được điều như tưởng tượng thì càng cần có lực lượng mạnh hơn nữa. Từ góc độ nào đó mà nói từ tài sản đại biểu lực lượng, hơn nữa nó quan trọng hơn các lực lượng khác. Mà bây giờ tập đoàn hắn có thể chi phối và ảnh hưởng thì càng cần có tài sản nhiều hơn.\r\n\r\n    Lam Đại lúc này có chút thất vọng. Mặc dù cô được người nhà Triệu Quốc Đống đánh giá cao, nhưng Triệu Quốc Đống có vẻ như đang suy nghĩ gì đấy, mà trên đường lại không phải như vậy.\r\n\r\n    Tên Triệu Quốc Đống này rất khó đoán biết, nhưng nó càng làm Lam Đại không phục. Từ thái độ của người nhà hắn làm cô rất tự tin, cô không tin đối phương sống độc thân cả đời.\r\n\r\n    …\r\n\r\n    - Bán thế nào anh?\r\n\r\n    Triệu Quốc Đống chắp tay nhìn mấy tòa nhà trước mặt.\r\n\r\n    - Không tốt mấy, Lan Khê Ngự Uyển còn đỡ vì về cơ bản đã bán hết. Đúng, đã để lại một căn theo ý cậu.\r\n\r\n    Kiều Huy tháo kính xuống rồi nói:\r\n\r\n    - Bên Khê Bạn Dật Cảnh thì kém hơn bán ra chưa đầy 30%, đúng như cậu nói sợ là mọi người bị ảnh hưởng của kinh tế quốc tế, người đến xem phòng không ít nhưng mau chẳng có mấy. Có lẽ chúng ta làm hơi lớn một chút.\r\n\r\n    - Như vậy mà là lớn sao?\r\n\r\n    Triệu Quốc Đống lắc đầu nói:\r\n\r\n    - Có lẽ nó là do nhà cao tầng, chẳng qua nguyên nhân không phải như vậy. Chủ yếu là không kích thích được hứng thú của người tiêu dùng.\r\n\r\n    Mắt Kiều Huy sáng lên, mỗi khi Triệu Quốc Đống nói như vậy tức là có chủ ý gì đó.\r\n\r\n    - Quốc Đống, nghe giọng cậu thì hình như có ý tưởng gì tốt?\r\n\r\n    - Ý tốt thì khó nói nhưng cũng có biện pháp. Khê Bạn Dật Cảnh có vị trí địa lý tốt, mặc dù nhà cao tầng bây giờ thoạt nhìn không nhiều người ưa chuộng, nhưng đây nằm phía bắc công viên Lan khê, phía đông có khu buôn bán, phía nam cách sân thể dục không xa, một nơi tốt như vậy muốn tìm được là không dễ, trừ khi giải tỏa trên quy mô lớn. Cho nên nó có tương lai cao để tăng giá trị về sau.\r\n\r\n    Kiều Huy cẩn thận suy nghĩ lời Triệu Quốc Đống nói.\r\n\r\n    - Không gian tăng giá lớn thì đúng, nhưng vấn đề là làm như thế nào chúng ta khiến khách chấp nhận bỏ tiền ra mua?\r\n\r\n    - Hứa với bọn họ, để bọn họ yên tâm mà mua, phải để bọn họ thấy đáng mua, lại thấy không gian tăng giá lớn.\r\n\r\n    Triệu Quốc Đống rất kiên quyết nói.\r\n\r\n    - Ồ? Làm như thế nào?\r\n\r\n    Kiều Huy có chút tò mò nói.\r\n\r\n    - Khi mua nhà có thể ký một hợp đồng là sau ba năm bán lại cho Địa ốc Thiên Phu với giá nguyên gốc, năm năm thì có giá trên 20%, 10 năm sau giá trên 30%, đây là cách chứng minh chúng ta tin vào sản phẩm của mình.\r\n\r\n    - Hả?\r\n\r\n    Kiều Huy vội vàng nói:\r\n\r\n    - Vậy khách có tin lời hứa của chúng ta không?\r\n\r\n    - Bọn họ thực ra chỉ cần an ủi về tâm lý là được, điểm này tôi nghĩ không vấn đề gì.\r\n\r\n    - Nhưng nếu mấy năm sau khách đòi trả hết phòng thì sao?\r\n\r\n    - Vậy quá tốt, có ai ngốc như vậy không? Giá nhà nhất định sẽ tăng nhiều, chúng ta sợ muốn thu về mà không được nên chỉ có thể đứng xa xa mà nhìn.\r\n\r\n    Triệu Quốc Đống rất tự tin nói.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 95 – 96"}