{"text":"﻿    Quyển 8\r\n\r\n    Chương 89 + 90\r\n\r\n    <\/div>\r\n\r\n    Triệu Quốc Đống đến Hồ Vân Loa, Vưu Huệ Hương đã sớm chờ ở đó. Hai xe Santana2000 dừng ở lối vào làm Triệu Quốc Đống có chút kinh ngạc, ai vậy?\r\n\r\n    Chẳng qua hắn nhanh chóng có phản ứng. Hai người từ một xe Santana chui ra, ngoài Vương Lệ Mai còn có một người trông khá giống cô, đây nhất định là chị của cô – Vương Lệ Quyên.\r\n\r\n    Thấy Triệu Quốc Đống mặc bộ đồ thể thao, Vưu Huệ Hương cười nói:\r\n\r\n    - Quốc Đống, tôi giới thiệu với cậu một chút. Đây là bạn học cùng trường Đảng với tôi Vương Lệ Quyên, Lệ Mai là em của Lệ Quyên.\r\n\r\n    Nói chuyện vài câu, Vưu Huệ Hương cũng biết đây không phải nơi thích hợp để làm quen, cô liền bảo lái xe chạy trước, cô liền lên xe Triệu Quốc Đống chạy vào khu nghỉ dưỡng.\r\n\r\n    - Quốc Đống, tôi không làm phiền lịch của cậu chứ?\r\n\r\n    Vưu Huệ Hương cười hì hì nói:\r\n\r\n    - Lệ Quyên bảo tôi hẹn cậu, tôi không tiện từ chối nên đành phải đồng ý. Lúc ấy hai chị em bọn họ ở cạnh tôi, tôi dùng máy bàn gọi trước, sau đó dùng điện thoại di động gọi.\r\n\r\n    - Ừ, số trước không quen nên tôi không nghe.\r\n\r\n    - Tôi lo cậu từ chối, vậy Vưu tỷ này không có mặt mũi rồi. Nhưng tôi cũng không muốn nghe hai chị em bọn họ nói mãi. Tôi cũng nói với Lệ Quyên, chỉ lần này thôi, lần sau không quản.\r\n\r\n    Vưu Huệ Hương có chút buồn bực nói:\r\n\r\n    - Lệ Mai thật sự không lọt vào mắt cậu sao?\r\n\r\n    - Chị nói gì vậy? Tôi không hề làm khó chị ta, tôi thậm chí còn để chị ta đến Thượng Hải thu hút đầu tư, biểu hiện của chị ta rất tốt.\r\n\r\n    Triệu Quốc Đống có chút khó hiểu nói.\r\n\r\n    - Cậu không có thành kiến gì với Lệ Mai đó chứ?\r\n\r\n    Vưu Huệ Hương vui vẻ nói.\r\n\r\n    - Tôi không có thành kiến với bất cứ ai. Vương Lệ Mai có năng lực tốt, chuyến đi đến Thượng Hải, chị ta biểu hiện khá xuất sắc.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút rồi nói:\r\n\r\n    - Chẳng qua tôi thật ra có ý kiến vì chị ta cứ muốn lấy lòng tôi, làm tôi thấy có mưu đồ gì đó.\r\n\r\n    - Quốc Đống, cậu bây giờ đã là cán bộ cấp phó giám đốc sở, tô cũng khó mà phê bình cậu, chỉ có thể nói là chúng ta lén trao đổi.\r\n\r\n    Vưu Huệ Hương nghiêm túc nói.\r\n\r\n    - Tôi cảm thấy đối xử với một lãnh đạo cũng không nên chỉ thấy bề ngoài mà phải kết hợp năng lực công tác, nhân phẩm, cùng với việc người đó có muốn làm việc hay không, có đặt tâm tư vào công việc hay không?\r\n\r\n    Triệu Quốc Đống im lặng không nói.\r\n\r\n    - Mà tâm tư trong công việc thì tôi giải thích nó khác với người khác một chút. Ừ, về điểm này tôi cảm thấy đó là kiên định công tác, có lúc lại là có ý tưởng tìm tòi, sáng tạo trong công việc. Mà tìm tòi sẽ có quan hệ mật thiết với một nơi có thể phát triển liền mạch, mà phát triển liền lạch thì trong lòng lãnh đạo chủ yếu sẽ hiểu rõ phương hướng. Khi cán bộ không yên lòng, tôi cảm thấy cần chủ động giao tiếp với lãnh đạo chủ yếu, làm như vậy sẽ tiện cho lãnh đạo hiểu về mình. Trước đây cậu có ý kiến về Lệ Mai nên cô ấy muốn cậu mau chóng hiểu cho mình, hoặc là mau chóng hiểu phương hướng làm việc của cậu, coi như xác định phương hướng làm việc cho mình.\r\n\r\n    Triệu Quốc Đống nhìn thấy Vưu Huệ Hương có vẻ khá nghiêm túc nên cười nói:\r\n\r\n    - Chị nói là Vương Lệ Mai chạy mấy trăm cây lên An Đô chính là vì muốn trao đổi, hoặc là nói hiểu rõ ý nghĩa trong công việc sao?\r\n\r\n    - Quốc Đống, có lẽ Lệ Mai muốn cố gắng phát triển quan hệ cá nhân với cậu, như vậy sẽ thuận lợi hơn trong công việc.\r\n\r\n    Vưu Huệ Hương nói:\r\n\r\n    - Tôi thấy làm như vậy không có gì là không ổn. Ngược lại tôi rất tán thành. Cậu thấy sao?\r\n\r\n    - Chị đã nói như vậy, tôi còn có thể nói gì nữa chứ?\r\n\r\n    Triệu Quốc Đống cười nói:\r\n\r\n    - Tôi bị chị thuyết phục rồi. Xem ra tôi không thể dùng kính mắt nhìn người, có lẽ nhiều đồng chí muốn làm việc lại bị vài lý do đâu đâu ảnh hưởng. Chỉ mong Vương Lệ Mai phá vỡ trói buộc, làm ra thành tích.\r\n\r\n    Ngồi trong sân xem người đẹp chạy đúng là rất thoải mái. Khu nghỉ dưỡng Hồ Vân Loa mặc dù cũng bố trí sân tennis ở bãi cỏ, nhưng sân cỏ yêu cầu điều kiện rất cao, khu nghỉ dưỡng Hồ Vân Loa cũng không chống đỡ được. Không nói vấn đề tiền mà để cho cỏ phát triển đúng thì khí hậu và chăm sóc phải tốt. Vì thế sân cỏ ít người chơi.\r\n\r\n    Vưu Huệ Hương và Vương Lệ Quyên chơi khá tốt, chẳng qua phụ nữ trời sinh có thể lực kém hơn đàn ông. Dù kỹ thuật tốt nhưng đánh vài lượt đã mệt, ba người phụ nữ phải thay phiên đánh với Triệu Quốc Đống mà vẫn không phải đối thủ của hắn.\r\n\r\n    Vương Lệ Quyên nhìn qua thì lớn hơn Vương Lệ Mai hai ba tuổi, tuổi chắc tương đương Vưu Huệ Hương. Vương Lệ Quyên gầy hơn Vương Lệ Mai một chút nhưng lại đeo kính cận.\r\n\r\n    - Bí thư Triệu, xin lỗi đã quấy rầy kỳ nghỉ của anh.\r\n\r\n    Vương Lệ Quyên đứng một bên lau mồ hôi và cười nói. Sau khi Lệ Mai gọi tới nói với cô nguyên Bí thư Quận ủy trước đây bị đưa đến Hội nghị Hiệp thương Chính trị Nhân dân Thị xã, một vị Thường vụ thị ủy kiêm Bí thư Quận ủy trẻ tuổi tới, cô liền chú ý động tĩnh bên Ninh Lăng. Cô cũng tìm hiểu được đôi chút về tình hình của Triệu Quốc Đống. Hắn hình như ở An Đô không nhiều. Ngoài việc có quan hệ đồng nghiệp với vị Cù Vận Bạch, một Trưởng phòng mới điều tới của cục Du lịch An Đô ra, hắn hình như không có quan hệ mật thiết với lãnh đạo hay đồng nghiệp nào. Điều này làm Vương Lệ Quyên rất kinh ngạc.\r\n\r\n    - Trưởng ban Vương, đây không phải là cách nghỉ tốt nhất sao? Chẳng lẽ chúng ta đang làm việc hay lao động?\r\n\r\n    Triệu Quốc Đống cười cười hỏi lại một câu.\r\n\r\n    - Ừ, đương nhiên có thể vừa làm việc vừa nghỉ ngơi thì đó là cảnh giới rất cao.\r\n\r\n    - Tôi chỉ lo bố trí lịch trình khác của Bí thư Triệu mà thôi. Mấy tháng nay Bí thư Triệu chắc bận nên không có thời gian về An Đô.\r\n\r\n    Vương Lệ Quyên đưa một chai nước suối thánh thủy của Tập đoàn Thương Lãng. Loại chai nước này ít nhất cũng phải 25 tệ, chẳng qua người chơi tennis thì lại không tiếc chút tiền nhỏ này.\r\n\r\n    - Ừ, đúng là bận một chút nhưng lại thấy cuộc sống phong phú. Trưởng ban Lệ Mai cũng nhiều việc, phải đi theo tôi tới Bắc Kinh, Thượng Hải. Một người phụ nữ có tinh thần chuyên nghiệp như vậy, tôi rất phục.\r\n\r\n    Triệu Quốc Đống gật đầu nói.\r\n\r\n    - Ninh Lăng không thể so sánh với An Đô. Giang Khẩu, Trường Tân chỉ xếp trung bình ở An Đô nhưng hơn gấp hai ba lần quận, huyện nào đó ở Ninh Lăng. Kinh tế Ninh Lăng nếu muốn phát triển vượt bậc, dân chúng muốn giàu lên thì cán bộ và dân chúng Ninh Lăng phải nỗ lực hơn nơi khác nhiều.\r\n\r\n    - Tôi đã tới Ninh Lăng, phải nói tốc độ phát triển của Ninh Lăng không chậm nhưng vẫn có chênh lệch với các nơi xung quanh. Nhất là Tân Châu và Vĩnh Lương có tốc độ phát triển khá nhanh. Quận Thanh Khê Tân Châu đã lọt vào mười quận, huyện đứng đầu tỉnh, Quận Vĩnh Xương Vĩnh Lương cũng vào top 20, tốc độ phát triển phổ biến cao hơn các huyện ở An Đô.\r\n\r\n    Vương Lệ Quyên cười nói.\r\n\r\n    Vương Lệ Mai từ Thượng Hải về đã nói với cô rằng Triệu Quốc Đống này rất có dã tâm, hơn nữa quan hệ rộng làm người ta bực mình. Theo lý thuyết một hội nghị thu hút đầu tư của cấp Thị xã không thể được coi trọng như vậy, hơn nữa Triệu Quốc Đống này còn to gan dám nói kinh tế tư nhân sẽ có đóng góp to lớn đối với nền kinh tế Trung Quốc trong tương lai, cũng nhất định thành cây cột không thể thiếu khiến nền kinh tế Trung Quốc phát triển nhanh. Ninh Lăng sẽ tiến theo trào lưu, chào đón kinh tế tư nhân tiến vào Khu Khai Phát và Quận Tây Giang với sự nhiệt tình cao nhất.\r\n\r\n    Lời nói này không hề đơn giản, mặc dù nói Đại hội đảng 15 đã xác định rõ ràng kinh tế tư nhân là một bộ phận quan trọng trong hệ thống kinh tế Xã hội chủ nghĩa, nhưng anh dám can đảm đẩy kinh tế tư nhân lên làm cây cột trụ, hàm nghĩa này không cần nói cũng biết.\r\n\r\n    Triệu Quốc Đống có can đảm nói Ninh Lăng muốn tạo ra một khu vực thích hợp nhất trong nội địa cho kinh tế tư nhân phát triển, đưa ra việc kinh tế Ninh Lăng phải vượt qua các Thị xã khác, như vậy chỉ có thể dựa vào phát triển kinh tế tư nhân. Đảng ủy, chính quyền sẽ cẩn thận nghe tiếng nói của nền kinh tế tư nhân, toàn lực ủng hộ nhà đầu tư, xây dựng hoàn cảnh có lợi cho kinh tế tư nhân phát triển. Thậm chí Báo chiều Dương tử, báo chiều Tân Dân, báo chiều Tiền Giang cũng đều đưa tin về lời nói này của Triệu Quốc Đống\r\n\r\n    - Kinh tế Tân Châu có cơ sở nhất định. Khi Bí thư Liễu Đạo Nguyên làm Bí thư Thị ủy Tân Châu đã dám can đảm tiến hành cải cách, hai năm nay bắt đầu có hiệu quả rõ ràng. Mà Vĩnh Lương càng không đơn giản. Chính xác mà nói Vĩnh Lương, Nam Hoa, Hoài Khánh, Thiên Châu, Ninh Lăng cùng Thông Thành có điều kiện tương đương, chênh lệch không nhiều. Ai muốn tiến lên thì chỉ có thể nói là tìm kiếm phương hướng phát triển thích hợp với mình. Quận Vĩnh Xương có thể lọt vào top 20 thì tức là Quận ủy, Ủy ban quận đã có suy nghĩ phát triển chính xác.\r\n\r\n    Triệu Quốc Đống cũng biết hai năm nay Vĩnh Lương bắt đầu phát triển rất nhanh, nó mơ hồ bỏ xa năm điểm kia. Bí thư Thị ủy Vĩnh Lương đã được xác định đến làm Bí thư Thị ủy của Thành phố Kiến Dương hoặc Thành phố Miên Châu. Qua đó đủ để thấy Tỉnh Ủy, Ủy ban nhân dân tỉnh đánh giá rất cao sự phát triển kinh tế của Vĩnh Lương hai năm qua.\r\n\r\n    - Ninh Lăng có điều kiện không kém Vĩnh Lương là mấy, có vài phương diện còn hơn. Nhưng kinh tế các quận, huyện mãi không phát triển lên, trực thuộc Thị xã chỉ có hai ba công ty ra hồn, thiếu không khí từ trên xuống dưới. Điều này có quan hệ lớn đối với quan niệm cổ hủ, lạc hậu của cán bộ Ninh Lăng. Mà bây giờ Ninh Lăng muốn phát triển thì nhất định phải phá vỡ quan niệm đó.\r\n\r\n    - Tôi nghe Lệ Mai nói về những lời phát biểu của bí thư Triệu trong hội nghị thu hút đầu tư ở Thượng Hải. Quan điểm của anh rất mới mẻ, tạo thành không ít tranh cãi. Hình như mấy tờ báo khu vực duyên hải đều đề cập đến quan điểm của anh. Quan điểm mới mẻ như vậy, bí thư Triệu không sợ tỉnh An Nguyên sẽ phê bình sao?\r\n\r\n    Vương Lệ Quyên xuất thân là Trưởng ban Tuyên giáo, mặc dù bây giờ điều sang làm Trưởng ban tổ chức cán bộ nhưng cô rất chú ý đến giới truyền thông. Vương Lệ Mai gọi điện nói với cô vấn đề này, cô liền đi mua ngay mấy tờ báo chiều khu vực duyên hải, mấy tờ báo này khẳng định quan niệm của Triệu Quốc Đống, nhưng quan điểm này khá sắc bén và chạm vào một vài vấn đề mẫn cảm. Vương Lệ Quyên tin rằng Lãnh đạo tỉnh ủy nhất định thấy thứ này, về phần có cái nhìn như thế nào thì cô không rõ.\r\n\r\n    - Ha ha, Trưởng ban Lệ Mai, xem ra tin tức của chị đúng là nhanh nhạy. Tôi cũng được một vài lãnh đạo nhắc, muốn tôi giữ miệng mình, không nên nói như vậy. Ha ha, tôi nói thật, tôi không cho rằng mình nói có gì quá cả. Không tôi nói kinh tế nhà nước sẽ là trụ cột chính trong kinh tế quốc gia, còn kinh tế tư nhân sẽ là một bộ phận có sức sống mãnh liệt nhất đó sao?\r\n\r\n    Triệu Quốc Đống cười nói. Xem ra lời phát biểu của hắn khiến ngay cả An Đô cũng chú ý. Vương Lệ Quyên biết, như vậy lãnh đạo tỉnh nhất định sẽ nghe thấy. Đây là con dao hai lưỡi. Nhưng Triệu Quốc Đống cảm thấy lợi lớn hơn hại, ít nhất Tây Giang và Khu Khai Phát không thể không tạo quan điểm riêng. Anh nếu muốn vượt lên các nơi khác thì phải thể hiện rõ quyết tâm và khí phách, dám can đảm chấp nhận chỉ trích.\r\n\r\n    Sự thật chứng minh mạo hiểm của Triệu Quốc Đống đã thành công. Cho tới hôm nay Triệu Quốc Đống chỉ nhận được vài ý kiến nhắc nhở đầy thiện ý. Dù Thư Chí Cao lúc ấy có mặt cũng chỉ hàm súc nhắc hắn chú ý khi phát biểu trước công chúng, còn nói ra trong hội nghị thu hút đầu tư thì có thể. Dù sao quan niệm này không mâu thuẫn với quan niệm khu vực duyên hải. Nhưng trong nội bộ tỉnh An Nguyên, nhất là Thành phố Ngân Lĩnh thì nhất định phải suy nghĩ đến quan niệm cổ hủ của lãnh đạo.\r\n\r\n    Tối qua trong bàn ăn, Tương Uẩn Hoa thậm chí còn khen khí phách của Triệu Quốc Đống. Mặc dù trong nội bộ Ban Tuyên giáo Tỉnh ủy cũng có ý kiến phản đối, nhưng Hàn Độ lại tỏ vẻ tán thành, thậm chí còn lén nói tỉnh An Nguyên thiếu chính là không khí thích hợp cho kinh tế tư nhân phát triển, thiếu cán bộ trẻ tuổi dám can đảm phá vỡ quan niệm cũ.\r\n\r\n    Triệu Quốc Đống mạo hiểm không phải không có tự tin. Quý Thành Công sắp rời đi, Triệu Quốc Đống đã suy nghĩ kỹ về quan điểm của Ninh Pháp. Hắn nhận thấy quan điểm của Ninh Pháp là mèo đen hay mèo trắng chỉ cần bắt được chuột đều có thể dùng. Nhất là một năm qua khi Ninh Pháp làm chủ tịch tỉnh càng thể hiện rõ. Chẳng qua hắn cũng đoán Ninh Pháp sau khi lên làm Bí thư tỉnh ủy sẽ điều chỉnh cách làm kia đôi chút. Giữa bình thường và Chủ tịch có cách làm khác nhau, nhưng phương hướng chính không thay đổi.\r\n\r\n    - Bí thư Triệu, lời nói của anh rất phù hợp với quan điểm phái cải cách.\r\n\r\n    Vương Lệ Quyên cười nói. Cô thấy Triệu Quốc Đống tuy còn trẻ nhưng quá xảo quyệt. Có vẻ đã nhìn ra được biến hoá trong quan điểm của Lãnh đạo tỉnh ủy.\r\n\r\n    Quan điểm của Ninh Pháp không ngừng lộ ra khi làm chủ tịch tỉnh. Chẳng qua sau Đại hội 15, người này hơi thu lại một chút. Chẳng qua Vương Lệ Quyên cũng không thấy Ninh Pháp trở nên bảo thủ, đây là thái độ cẩn thận của người lên làm Bí thư.\r\n\r\n    Cô trước là Trưởng ban Tuyên giáo, nếu như công tác tuyên truyền không thể nắm bắt được hướng gió thay đổi dù nhỏ nhất của lãnh đạo cấp trên thì không phải Trưởng ban Tuyên giáo đủ tư cách. Từ khi Ninh Pháp điều đến An Đô, cô đã cẩn thận quan sát lời nói và quan điểm sắc bén của Ninh Pháp. Mặc dù không thể thấy rõ hết nhưng cũng mơ hồ biết đây là quan chức của phái cải cách, thậm chí có khí thế vì sự nghiệp mà bất chấp chính trị.\r\n\r\n    - Phái cải cách hay không cũng không quan trọng, tôi không quá để ý. Tôi chỉ quản việc của mình mà thôi. Tây Giang cần phát triển, Khu Khai Phát cần phát triển mà điều kiện và hoàn cảnh hiện có không đủ, như vậy cần giải phóng tư tưởng. Nói một câu không trách nhiệm một chút đó là chỉ cần không phải vi phạm pháp luật, pháp luật không cấm thì chúng ta cứ thử, xảy ra chuyện thì cùng lắm đi lại một lần nữa mà thôi.\r\n\r\n    Triệu Quốc Đống nhìn Vương Lệ Quyên mà nói.\r\n\r\n    Vương Lệ Quyên này cũng không đơn giản. Từ Phó chủ nhiệm Ủy ban kỷ luật đến Trưởng ban Tuyên giáo, bây giờ lại thành Trưởng ban tổ chức cán bộ Huyện ủy. Đây mặc dù chỉ là chức vụ cùng cấp nhưng Ban Tổ chức cán bộ có quyền lực lớn hơn Ban Tuyên giáo nhiều. Một người phụ nữ mới 34, 35 đã thành như vậy đúng là không dễ.\r\n\r\n    - Đúng thế, đi chậm một bước sẽ chậm nhiều bước. Nếu anh muốn vượt qua thì không có động tác đột biến là không được.\r\n\r\n    Vương Lệ Quyên gật đầu nói:\r\n\r\n    - Nhưng cũng phải nắm chắc mức độ, không phải ai cũng có thể nắm chắc được điểm này.\r\n\r\n    Vương Lệ Mai đã nói hết những gì mình rõ về Triệu Quốc Đống, Vương Lệ Quyên cũng cân nhắc tìm hiểu cho cô em.\r\n\r\n    Vương Lệ Quyên nghĩ người như Triệu Quốc Đống nhất định sẽ bay vút lên mây xanh, hoặc là sẽ bị cơn gió lớn thổi vào lãnh cung. Vương Lệ Mai nếu đi theo Triệu Quốc Đống chính là đánh bạc. Đừng nhìn người này bây giờ rất tốt, nhưng hắn không phải dựa vào kinh nghiệm mà lên, đó không phải cuộc sống của hắn. Hắn muốn thành tâm điểm chú ý của khắp nơi. Nếu đi theo hắn thì có lẽ tương lai vô hạn, hoặc là cây ngã chim muông đi, hoặc là bị bỏ mặc. Người như hắn không thể ở lại lâu trong nơi nhỏ bé Tây Giang đó.\r\n\r\n    Vương Lệ Mai chọn đặt cược, Vương Lệ Quyên không ngăn cản.\r\n\r\n    Đặt cược thì cô phải một lòng đi theo, hơn nữa cô phải để cho hắn hiểu rằng cô có tác dụng, có thể dùng được cô, hơn nữa có thể yên tâm đặt cô lên vị trí quan trọng hơn.\r\n\r\n    Vưu Huệ Hương đánh một đường bóng xoáy làm Vương Lệ Mai muốn đuổi theo cũng không kịp.\r\n\r\n    Đứng ở cự ly gần nhìn phụ nữ đẹp đánh bóng đúng là làm Triệu Quốc Đống rất vui vẻ. Cặp vú không ngừng phập phồng, theo bước chạy khiến mông cũng không ngừng biến ảo.\r\n\r\n    - Vẫn là An Đô tốt, các trò thể thao, giải trí đều hơn hẳn các nơi khác. Cả Ninh Lăng mà chỉ có hai ba sân tennis, muốn đi đánh vài séc cũng phải đặt từ trước.\r\n\r\n    Triệu Quốc Đống dựa lưng vào ghế nói.\r\n\r\n    - Trưởng ban Lệ Quyên chắc thường xuyên đến đây đánh tennis?\r\n\r\n    - Không thường xuyên, nhưng tôi cảm thấy hoàn cảnh ở đây rất tốt, xung quanh An Đô không tìm được nhiều nơi có bóng râm như thế này.\r\n\r\n    Vương Lệ Quyên lắc đầu nói:\r\n\r\n    - Bí thư Triệu không phải từ tỉnh phái xuống sao? Nhóm cán bộ đi cùng anh cũng đã về. Ừ, theo tôi biết hình như chỉ có mình anh ở cơ sở.\r\n\r\n    - Mọi người đều có số mạng của mình. Tôi nếu không làm Chủ tịch huyện, Bí thư mà vẫn làm Phó chủ tịch huyện thì bây giờ chắc đã về sở làm chức Trưởng ban, Trưởng phòng nào đó, mỗi ngày có nhiều thời gian rảnh, tự do hưởng thụ cuộc sống. Đâu như bây giờ, về An Đô một chuyến cũng không dễ, còn phải xin phép Thị ủy.\r\n\r\n    Triệu Quốc Đống thở dài nói.\r\n\r\n    - Bí thư Triệu nói hơi trái lòng mình rồi. Đi vào nhà nước ai chẳng hy vọng mình tiến lên bậc cao hơn. Chẳng lẽ nói một chức Trưởng phòng của Sở Giao thông sẽ giúp anh phát huy năng lực tốt hơn bây giờ sao?\r\n\r\n    - Trưởng ban Lệ Quyên nói cũng đúng. Con người có lẽ quen đeo mặt nạ nói chuyện rồi.\r\n\r\n    Triệu Quốc Đống ngẩn ra và cười nói:\r\n\r\n    - Nghe nói Bí thư Mao ở huyện chị muốn làm Trưởng ban thư ký Ủy ban nhân dân thành phố?\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 89 + 90"}