{"text":"﻿    Quyển 9\r\n\r\n    Chương 33\r\n\r\n    <\/div>\r\n\r\n    - Trưởng ban Qua, chào ngài.\r\n\r\n    Triệu Quốc Đống đứng ở cửa vội vàng đi lên chào.\r\n\r\n    - Tiểu Triệu, tôi có ấn tượng rất sâu về cậu.\r\n\r\n    Qua Tĩnh một bên đi vào trong, một bên nói:\r\n\r\n    - Trưởng ban Tương, Tiểu Triệu này thì tôi đã nghe anh nhắc tới vài lần, chẳng qua gặp mặt chính thức là lần đầu.\r\n\r\n    Triệu Quốc Đống và Qua Tĩnh không quá quen, nhưng Qua Tĩnh lại có quan hệ khá tốt với Tương Uẩn Hoa.\r\n\r\n    Tương Uẩn Hoa sau khi lên làm Phó trưởng ban thường trực Ban Tuyên giáo Tỉnh ủy, hai người Qua Tĩnh và Tương Uẩn Hoa trước đó đã có quan hệ, bây giờ không ngờ lại công việc cùng trên Tỉnh ủy. Tương Uẩn Hoa nói chuyện khôi hài, tác phong nghiêm cẩn, tuổi lại hơn Qua Tĩnh đôi chút, vì thế Qua Tĩnh rất tôn trọng Tương Uẩn Hoa. Mà Tương Uẩn Hoa cũng tận tâm trong công việc, mọi công việc đều làm tốt, điều này làm Qua Tĩnh có ấn tượng tốt.\r\n\r\n    Tương Uẩn Hoa ra mặt mời, Qua Tĩnh đương nhiên không từ chối. Triệu Quốc Đống vì thế còn mời thêm cả Dương Thiên Bồi mới từ Bắc Kinh về.\r\n\r\n    Chỉ riêng việc chọn địa điểm dùng cơm đã làm Triệu Quốc Đống phí công sức. Hồ Vân Loa, Tương Uẩn Hoa lập tức bác bỏ, Qua Tĩnh khá chú ý ảnh hưởng, nhất là sau khi làm Trưởng ban tổ chức cán bộ Tỉnh ủy càng như vậy. Hồ Vân Loa khó tránh làm người ta chú ý, Qua Tĩnh đi đâu chẳng có nhiều người chú ý tới.\r\n\r\n    Cuối cùng do Dương Thiên Bồi đề nghị ở Lan khê, ở đây có một nhà hàng Đài Loan mới mở chưa lâu, nơi này dựa sát dòng Lann Khê, được đầu tư lớn, quy cách cao. Dương Thiên Bồi cũng đã mời một số lãnh đạo của cục Đất đai An Đô tới đây, cảm thấy hoàn cảnh tốt, đồ ăn ngon.\r\n\r\n    - Trưởng ban Qua quá khen. Trưởng ban Qua làm tôi có cảm tưởng đó là anh tư rực rỡ, đó mới là ấn tượng khắc sâu.\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    - Ồ? Tiểu Triệu gặp qua tôi lúc nào?\r\n\r\n    Qua Tĩnh có chút tò mò nói.\r\n\r\n    - Bốn năm trước trong hội nghị thương mại đầu tư khu vực Tung tây. Lúc ấy Trưởng ban Qua còn để tóc ngắn, ánh mắt lão luyện. Tôi khi đó còn làm Phó chủ nhiệm Khu Khai Phát Giang Khẩu, phụ trách thu hút đầu tư.\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    Qua Tĩnh cũng cười cười, bốn năm trước y đúng là cắt tóc ngắn, đến bây giờ mới chuyển dài hơn chút. Không ngờ bốn năm trước tên Triệu Quốc Đống đã chú ý tới mình.\r\n\r\n    - Không ngờ Trưởng ban Qua lại có thể làm cậu có ấn tượng sâu như vậy. Quốc Đống, nếu Trưởng ban Qua làm cậu có cảm nhận sâu, vậy cậu thấy Trưởng ban Qua bây giờ và Trưởng ban Qua trước đây có điểm gì khác nhau?\r\n\r\n    Tương Uẩn Hoa cố ý kéo gần khoảng cách đôi bên nên tìm lý do thích hợp mà nói chuyện.\r\n\r\n    - Ha ha, nói thật Trưởng ban Qua bây giờ và Trưởng ban Qua trước đây không biến hoá mấy, chỉ có tóc khác. Mà Trưởng ban Qua bây giờ nhìn trầm ổn hơn trước.\r\n\r\n    Mặc dù biết Triệu Quốc Đống nói có ý lấy lòng, nhưng hắn đã nói trúng ý trong lòng Qua Tĩnh, hơn nữa sự thật đúng là như vậy nên Qua Tĩnh cũng hài lòng.\r\n\r\n    - Được rồi Tiểu Triệu, tôi thấy mình gọi cậu như Trưởng ban Tương. Quốc Đống, cậu đừng khen tôi mà một bà lão đã trên 40 tuổi.\r\n\r\n    - Trưởng ban Qua nói đùa rồi, ngài không nghe ngài cà chủ tịch Cam được gọi là Nhị kiều của tỉnh ta sao?\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    - Tôi khi lên Thượng Hải thu hút đầu tư gặp mặt mấy người bạn ở tỉnh Tô thì bọn họ cũng nhắc tới Trưởng ban Qua.\r\n\r\n    - Ồ, công ty nào vậy?\r\n\r\n    Qua Tĩnh cười nói.\r\n\r\n    - Công ty trách nhiệm hữu hạn thiết bị Điện lực Giang Tô – Trường Liên.\r\n\r\n    Triệu Quốc Đống một bên đi vào một bên nói.\r\n\r\n    - Có lẽ tổng giám đốc Hứa Tĩnh Giang trong tháng sau sẽ tới Ninh Lăng khảo sát lần cuối. Khu Khai Phát Ninh Lăng chúng tôi đã ký hiệp định với công ty bọn họ. Nếu không có biến hoá thì công ty này sẽ đầu tư 15 triệu vào Khu Khai Phát Ninh Lăng, xây dựng công ty trách nhiệm hữu hạn thiết bị điện Trường Liên Ninh Lăng, tháng năm sẽ chính thức khởi công. Đến lúc đó còn mời Trưởng ban Qua đến tham gia.\r\n\r\n    Qua Tĩnh vốn nghĩ đối phương bịa chuyện lấy lòng mình nên hỏi lại một câu, không ngờ lại là như vậy. Hơn nữa đối phương cũng có ánh mắt, còn mời mình tới tham gia lễ khởi công, xem ra đúng là có. Chị không khỏi cười nói:\r\n\r\n    - Được, công ty đầu tiên của quê hương đến quê hương thứ hai của tôi đầu tư, tôi mặc dù không phụ trách mảng này nhưng cũng muốn đến giúp vui. Đến lúc đó Quốc Đống nhớ báo sớm cho tôi biết.\r\n\r\n    Ngay cả Tương Uẩn Hoa cũng phục đầu óc của Triệu Quốc Đống, thoáng cái đã nói trúng tâm trạng của Qua Tĩnh.\r\n\r\n    - Vị này là?\r\n\r\n    Thấy trong phòng còn có một người, Qua Tĩnh có chút buồn bực và nhìn Triệu Quốc Đống.\r\n\r\n    - Ồ, Trưởng ban Qua, đây là bạn tôi – Dương Thiên Bồi, Tập đoàn Thiên Phu. Bồi ca, đây là Trưởng ban Qua – Ban Tổ chức cán bộ Tỉnh ủy. Đây là Trưởng ban Tương – Ban Tuyên giáo Tỉnh ủy là lão lãnh đạo của em.\r\n\r\n    - Ồ, Tập đoàn Thiên Phu, tôi biết tập đoàn này. Đó là tập đoàn đứng đầu trong ngành bất động sản và xây dựng của An Đô, còn là ngọn cờ đầu trong các công ty tư nhân. Bí thư Ninh cũng từng nhắc tới và đánh giá rất cao Tập đoàn Thiên Phu.\r\n\r\n    Qua Tĩnh cười nói.\r\n\r\n    - Tôi cũng nghe danh đã lâu. Khi tôi về Nam Kinh đã có bạn hỏi và nói với tôi rằng Mai Giang Minh Châu là khu biệt thự cao cấp đầu tiên của nội địa. Tôi hỏi ra mới biết là do Tập đoàn Thiên Phu xây dựng.\r\n\r\n    - Trưởng ban Qua quá khen, Tập đoàn Thiên Phu cũng là nhờ Thị ủy, Ủy ban nhân dân thành phố An Đô ủng hộ mà phát triển. Không có Đảng ủy, chính quyền ủng hộ Thiên Phu chúng tôi sao có thể đi tới hôm nay. Thiên Phu chúng tôi cũng là dựa vào hy vọng của Bí thư Ninh mà phát triển tập đoàn, phục vụ xã hội.\r\n\r\n    Dương Thiên Bồi cung kính nói.\r\n\r\n    Qua Tĩnh gật đầu nói:\r\n\r\n    - Thiên Phu có xu thế phát triển rất tốt, nếu có thể phát triển thêm nữa, tranh thủ tạo thành thương hiệu trong cả nước thì tôi nghĩ Tỉnh ủy, Ủy ban nhân dân tỉnh đều vui lòng thấy.\r\n\r\n    Dương Thiên Bồi vội vàng cảm ơn rồi mời mọi người ngồi xuống.\r\n\r\n    Triệu Quốc Đống thấy Qua Tĩnh uống khá được, chẳng qua chị ta không uống rượu trắng. Triệu Quốc Đống bảo mang rượu vang lên, không khí khá hòa hợp.\r\n\r\n    Qua Tĩnh rất hứng thú về quan hệ mật thiết của Triệu Quốc Đống và Dương Thiên Bồi. Triệu Quốc Đống giới thiệu mình và Dương Thiên Bồi quan hệ từ ở Giang Khẩu, điều này làm Qua Tĩnh và Tương Uẩn Hoa phải thầm than trong lòng.\r\n\r\n    - Bồi ca, em nghe nói thời gian trước anh đến Bắc Kinh khảo sát mua đất? Sao, Thiên Phu muốn có căn cứ ở Tử Cấm Thành ư? Thấy tỉnh An Nguyên quá nhỏ sao?\r\n\r\n    Triệu Quốc Đống một bên rót rượu cho Dương Thiên Bồi rồi nói.\r\n\r\n    - Quốc Đống, chú đừng nói xấu Tập đoàn Thiên Phu của anh trước mặt Lãnh đạo tỉnh ủy. Chủ trương của Thiên Phu là ở tỉnh ta, chẳng qua Bắc Kinh và Thượng Hải lại là hai cửa sổ chính nhìn ra thế giới của Trung Quốc, không đi tranh thì Thiên Phu sao có thể trưởng thành.\r\n\r\n    Dương Thiên Bồi cười nói:\r\n\r\n    - Bắc Kinh đúng là đầm rồng hang hổ, anh đi với thái độ học tập, không dám làm lớn.\r\n\r\n    - Ồ, tổng giám đốc Dương thật sự đến đầu tư ở Bắc Kinh sao?\r\n\r\n    Qua Tĩnh có chút tò mò nói.\r\n\r\n    - Trưởng ban Qua, không giấu ngài, tôi vừa từ Bắc Kinh về, chủ yếu là xem đất. Tôi ở Bắc Kinh nửa tháng, xem vài mảnh đất, có hai mảnh cũng được, đang đàm phán không biết có vào tay được không? Nếu không vấn đề thì Thiên Phu chúng tôi dự định sẽ khởi công trước tháng 6.\r\n\r\n    - Nghe ý của tổng giám đốc Dương thì Thiên Phu còn muốn tiến quân vào Thượng Hải?\r\n\r\n    Qua Tĩnh gật đầu nói.\r\n\r\n    - Ừ, điều này là không thể tránh khỏi. Thiên Phu muốn mở rộng ra cả nước, thành tập đoàn mang tính quốc gia như vậy phải đặt chân ở hai nơi này. Thực ra Công ty xây dựng Thiên Phu đã sớm đặt chân ở Thượng Hải. Ngoài xây dựng tòa nhà Thương Lãng thì cũng tiếp nhận vài công trình khác.\r\n\r\n    - Ừ Thiên Phu phải có khí phách như vậy, tôi hy vọng Thiên Phu có thể thành ngọn cờ đầu trong số các công ty tư nhân của tỉnh, vang danh cả nước.\r\n\r\n    <\/div>","title":"Quyển 9 - Chương 33"}