{"text":"﻿    Quyển 11\r\n\r\n    Chương 19 + 20\r\n\r\n    <\/div>\r\n\r\n    Nhìn đoàn xe rời đi, Hà Chiếu Thành có chút uể oải nhìn Trần Anh Lộc sau đó nhíu mày nói:\r\n\r\n    - Bí thư Trần, tôi thấy hạng mục này sợ rằng không thể vào Hoài Khánh chúng ta.\r\n\r\n    Trần Anh Lộc có chút giật mình rồi gật đầu nói:\r\n\r\n    - Lão Hà, anh thấy sao?\r\n\r\n    - Ừ, giọng của Chủ tịch Nhâm rất hàm hồ, nhất là thể hiện rõ trước mặt chúng ta nhưng không nói trước mặt Quốc Đống. Lời này còn không rõ sao?\r\n\r\n    Hà Chiếu Thành nhăn nhó nói:\r\n\r\n    - Bí thư Trần, chỉ sợ ngài cũng nhận được tin tức. Bên An Đô đang chuẩn bị, xem ra đoàn người Quốc tế Hoa Tâm về sẽ tới khảo sát Khu công nghệ cao An Đô, ha ha, có người hái đào rồi.\r\n\r\n    Mặt Trần Anh Lộc cũng sa sầm lại. Y đương nhiên cũng nhận được vài tin tức nhưng không quá xác định. Chẳng qua nếu An Đô thật sự muốn cạnh tranh với Hoài Khánh, y biết Hoài Khánh gần như không có hy vọng.\r\n\r\n    Đúng như Quốc tế Hoa Tâm nói, Hoài Khánh thiếu là trụ cột liên quan trong ngành sản xuất này. So sánh với An Đô thì trụ cột của họ hơn xa Hoài Khánh, hơn nữa lực lượng nghiên cứu khoa học cũng hơn Hoài Khánh một bậc.\r\n\r\n    Hơn nữa Thành phố An Đô là trung tâm chính trị, kinh tế, văn hóa của toàn tỉnh, đồng thời lại được Trung ương toàn lực xác định làm trung tâm tài chính của khu vực trung tây, điều kiện giao thông cũng có ưu thế không thể so sánh.\r\n\r\n    Ưu thế lớn nhất của Hoài Khánh là hoàn cảnh tự nhiên, chất lượng không khí và tài nguyên nước phong phú, mấy điểm này có sức hấp dẫn lớn đối với ngành sản xuất hệ thống mạch điện. Hơn nữa Khu Khai Phát còn chuyên môn dành ra năm ngàn mẫu đất để phát triển lĩnh vực này, điện, nước thông tin đầy đủ, đất bằng phẳng, cây xanh phong phú. Bưu điện Thị xã Hoài Khánh trước đó thông qua Triệu Quốc Đống và Hứa Kiều toàn lực hoạt động cũng đang nhanh chóng mở rộng quy mô, rất nhanh đạt được năng lực thông tin không thua gì An Đô. Đây là điều làm Quốc tế Hoa Tâm đánh giá không mấy Thị xã ở đất liền đạt được.\r\n\r\n    Hy vọng lớn nhất của Hoài Khánh là mong tỉnh ủng hộ. Nếu tỉnh có thể ủng hộ về chính sách, tài chính cho Khu Khai Phát Hoài Khánh, như vậy sẽ có thể giảm đi nhược điểm của Hoài Khánh. Nhưng bây giờ sao tỉnh lại đổi thái độ?\r\n\r\n    Trần Anh Lộc im lặng không nói.\r\n\r\n    Triệu Quốc Đống cùng Đặng Nhược Hiền đưa khách tới Quy Ninh mới về. Trần Anh Lộc không biết Triệu Quốc Đống có nhận được tin ở vấn đề này không. Thái độ của Nhâm Vi Phong khá mập mờ nhưng không phải đại biểu cá nhân đối phương. Làm Bí thư Thị ủy, y hiểu vị Thường vụ tỉnh ủy, Phó chủ tịch tỉnh Nhâm Vi Phong này có quan hệ không quá tốt với An Đô. Y nếu đã ám chỉ thì có nghĩa lãnh đạo chủ yếu có ý ở việc này. Đây mới là điều Trần Anh Lộc lo nhất.\r\n\r\n    Hà Chiếu Thành thở dài một tiếng, thực ra lúc đầu khi Triệu Quốc Đống đưa ra ý này thì y cũng thấy không quá thực thế. Nhưng Triệu Quốc Đống, Đặng Nhược Hiền cùng với Hứa Kiều đều cố gắng, muốn Hoài Khánh đạt được đột phá trong ngành sản xuất điện tử thông tin. Nhưng điều này có dễ làm như vậy không?\r\n\r\n    Hoài Khánh không có sản nghiệp trụ cột trong lĩnh vực này, dựa vào mấy lời nói mà muốn phát triển lĩnh vực này thì theo Hà Chiếu Thành thấy là nằm mơ giữa ban ngày. Hội nghị thường trực Ủy ban không có thái độ rõ ràng, đến khi Trần Anh Lộc nói tán thành thì y mới tỏ vẻ ủng hộ nhưng trong lòng vẫn rất nghi ngờ.\r\n\r\n    ….\r\n\r\n    Khi Triệu Quốc Đống về Hoài Khánh liền nhận được điện của Trần Anh Lộc bảo y tới văn phòng Trần Anh Lộc.\r\n\r\n    Điều Trần Anh Lộc lo chính là điều Triệu Quốc Đống đang lo. Nhất là khi Trần Anh Lộc nói ra thái độ của Nhâm Vi Phong với Triệu Quốc Đống, Triệu Quốc Đống liền im lặng.\r\n\r\n    Đi hỏi Nhâm Vi Phong không có tác dụng gì. Hoạt động của An Đô là điều Triệu Quốc Đống biết được. Trên đường Nhâm Vi Phong cùng Trương Dật Kinh cũng nói với Triệu Quốc Đống là ngày mai, ngày kia Quốc tế Hoa Tâm sẽ ở An Đô. Ngày thứ ba Tỉnh Ủy, Ủy ban nhân dân tỉnh sẽ do chủ tịch tỉnh Ứng Đông Lưu ra mặt nói chuyện với khách, tối còn do Bí thư tỉnh ủy Ninh Pháp tự mình bày tiệc tiếp khách. Đây coi như An Nguyên thể hiện thành ý lớn nhất để đạt được hạng mục này, nhưng hạng mục này sẽ thuộc về Hoài Khánh sao?\r\n\r\n    Để mặc hay tiếp tục cố gắng?\r\n\r\n    Triệu Quốc Đống cười khổ một tiếng. Xem ra Ngu Cơ cùng Mễ Á đúng là nói chuẩn. Mình tốn hết tâm trí, Khu Khai Phát không tiếc tiêu tiền, Thị xã cũng bỏ rất nhiều tiền để tạo hoàn cảnh tốt đẹp nhưng lại có kết quả này. Có phải trò cười cho thiên hạ không?\r\n\r\n    - Bí thư Trần, ý của ngài là?\r\n\r\n    - Ôi, tôi cũng đang hoang mang, về lý thì Hoài Khánh chúng ta chuẩn bị từ đầu, từ quy hoạch Khu công nghệ cao điện tử thông tin đến một loạt hoạt động nhằm vào hạng mục này, có thể nói thời gian trước đó đều do Hoài Khánh chúng ta tự hoạt động, nhưng kết quả lại là như vậy. Tôi không cam tâm.\r\n\r\n    Trần Anh Lộc cũng suy nghĩ hậu quả khi hạng mục không đạt được hạng mục này. Từ trên xuống dưới Khu Khai Phát Hoài Khánh đã quanh quẩn bên hạng mục này vài tháng. Bởi vì nghĩ tới hạng mục này sẽ dùng tới diện tích lớn nên đã đầu tư rất nhiều tiền vào khu đất đó.\r\n\r\n    Bây giờ lại xảy ra chuyện, hạng mục này nếu không đầu tư vào Hoài Khánh mà đến An Đô thì đúng là không thể ăn nói với mọi người.\r\n\r\n    - Bí thư Trần, tôi cảm thấy chúng ta không thể ngồi chờ chết. An Đô bây giờ đã có hành động nhưng không có nghĩa bọn họ nắm chắc phần thắng. Trưa tôi đi gặp Trương Dật Kinh tiên sinh, nói chuyện rất hòa hợp. Cao tầng của Quốc tế Hoa Tâm thì tiếng nói của Trương Dật Kinh trong hạng mục này là lớn nhất. Dù là trên tỉnh cũng không có quyền can thiệp vào quyết định của Quốc tế Hoa Tâm. Tôi cảm thấy chúng ta không nên tự nhận thua.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút rồi nói tiếp:\r\n\r\n    - Lui một vạn bước thì dù Quốc tế Hoa Tâm đầu tư vào An Đô, chúng ta cũng không tổn thất quá lớn. Hoài Khánh đã xây dựng quy hoạch ngành sản xuất điện tử thông tin làm sản nghiệp trụ cột thì sẽ không vì một hạng mục này mà thay đổi. Hạng mục Quốc tế Hoa Tâm làm người ta thèm muốn nhưng không phải là trông mong duy nhất của chúng ta. Ngành sản xuất điện tử thông tin của Hoài Khánh chúng ta không thể nào treo cổ tự tử trên một thân cây. Khu Khai Phát Hoài Khánh có điều kiện tốt như vậy, tôi không tin không ai tới.\r\n\r\n    Sự tự tin và cố chấp của Triệu Quốc Đống làm vẻ mặt Trần Anh Lộc dịu đi đôi chút. Chẳng qua y cũng nghe ra sự không yên tâm của Triệu Quốc Đống đối với hạng mục này.\r\n\r\n    - Quốc Đống, cậu thấy chúng ta có bao hy vọng?\r\n\r\n    Không khí trong phòng trở nên căng cứng, Triệu Quốc Đống không tiện trả lời. Không thể nghi ngờ An Đô có ưu thế quá lớn. Bí thư Thị ủy Miêu Chấn Trung kiêm chức Phó bí thư Tỉnh ủy, xếp hạng trong tỉnh thì chỉ kém Ninh Pháp, Ứng Đông Lưu cùng Yến Nhiên Thiên. Mà Thị trưởng Diêu Văn Trí bây giờ lại được Ninh Pháp tin tưởng, một lòng cất nhắc y lên. An Đô còn có điều kiện tốt hơn nhiều so với Hoài Khánh. Nếu như tỉnh còn ủng hộ An Đô thì Hoài Khánh không còn hy vọng.\r\n\r\n    - Bí thư Trần, tôi chỉ có thể nói chúng ta làm hết sức, tôi không thể có câu trả lời chính xác với ngài.\r\n\r\n    Triệu Quốc Đống nói xong liền lắc đầu nói:\r\n\r\n    - Chẳng qua tôi vẫn nói câu kia, Quốc tế Hoa Tâm không chọn Hoài Khánh chúng ta, không có nghĩa là Hoài Khánh không có sức hấp dẫn. Tôi không phục. An Đô có ưu thế của họ, chúng ta có sở trường của mình. Nếu nói tỉnh đưa ảnh hưởng chính trị vào vấn đề kinh tế thì tôi thua. Có lẽ nếu ngài là Thường vụ tỉnh ủy, Hoài Khánh chúng ta là thành phố cấp phó tỉnh thì tôi có thể nói An Đô không có phần thắng trong cuộc đua này.\r\n\r\n    Nghe Triệu Quốc Đống nói như vậy, Trần Anh Lộc chỉ có thể cười khổ.\r\n\r\n    Triệu Quốc Đống này mặc dù nói chuyện luôn ngông cuồng như vậy, nhưng thực ra cũng nói ra sự khó chịu trong lòng Trần Anh Lộc. Cũng bởi vì Hoài Khánh nhờ tỉnh ủng hộ mà bị An Đô vung đao đoạt tiền, như vậy không bằng để Hoài Khánh tự vận động, ngay cả thất bại cũng không đến mức tức giận như thế này.\r\n\r\n    Ngay khi Trần Anh Lộc, Triệu Quốc Đống đang đầy tức tối, Diêu Văn Trí lại đang vui vẻ.\r\n\r\n    Cuộc khảo sát của Quốc tế Hoa Tâm ở An Đô đã đạt được kết quả khả quan. Mặc dù Quốc tế Hoa Tâm không tỏ thái độ gì nhưng Diêu Văn Trí có thể cảm nhận bọn họ khá hài lòng nếu đầu tư vào An Đô.\r\n\r\n    Nhất là Khu công nghệ cao, những vị khách đến thăm nhiều công ty điện tử tuy khác với ngành sản xuất hệ thống mạch điện nhưng dù sao cũng là ngành điện tử, điều này chứng tỏ An Đô có nguồn nhân lực kỹ thuật cao.\r\n\r\n    Hơn nữa lực lượng nghiên cứu khoa học hùng hậu của Thành phố An Đô là điều mà các Thị xã khác không thể so sánh. Mặc dù so sánh với mấy thành phố lớn như Thượng Hải thì bên An Đô cũng không kém quá nhiều. Chẳng qua ở bên mảng thị trường thì bảo thủ hơn thôi. Nhưng một khi phát triển nó sẽ mang tới hiệu ứng không thể coi nhẹ.\r\n\r\n    Nhưng Quốc tế Hoa Tâm chưa tỏ thái độ rõ ràng làm Diêu Văn Trí có chút lo lắng. Y không coi Hoài Khánh là đối thủ cạnh tranh, y lo nhất chính là Thượng Hải. Thượng Hải là trung tâm tài chính của Trung Quốc, Diêu Văn Trí tự nhận điều kiện của An Đô còn kém so với Thượng Hải, vì thế cần chính sách của quốc gia và tỉnh ủng hộ bù đắp. Vì vậy y cũng lên báo cáo với Bí thư tỉnh ủy Ninh Pháp.\r\n\r\n    Nhưng Ninh Pháp chỉ yêu cầu An Đô chuẩn bị đầy đủ, thể hiện mặt tốt nhất của An Đô cho Quốc tế Hoa Tâm thấy, vấn đề khác lại không tỏ thái độ nên làm Diêu Văn Trí có chút buồn bực.\r\n\r\n    Miêu Chấn Trung bình thường không quá quan tâm công việc bên Ủy ban nhưng hạng mục này lại rất chú trọng. Vì thế mình đã cùng đối phương đến gặp Ninh Pháp và Ứng Đông Lưu, mong được hai vị lãnh đạo chủ yếu của Tỉnh ủy ủng hộ.\r\n\r\n    Nhất là bên Ứng Đông Lưu, Miêu Chấn Trung còn mơ hồ dùng gì đó dụ dỗ để Ứng Đông Lưu phải ủng hộ hạng mục này đến An Đô. Ứng Đông Lưu nói hàm hồ làm Miêu Chấn Trung rất không hài lòng.\r\n\r\n    Khách sạn quốc tế Cẩm Giang rất đẹp, lúc này Tỉnh Ủy, Ủy ban nhân dân tỉnh bày tiệc đón đoàn khảo sát của Quốc tế Hoa Tâm tại đây.\r\n\r\n    Khách sạn này là khách sạn năm sao nổi tiếng từ lâu tại Thành phố An Đô, nơi này nằm cạnh dòng sông, hoàn cảnh thiên nhiên đẹp, cây xanh nhiều.\r\n\r\n    - Cảm ơn sự nhiệt tình của Tỉnh Ủy, Ủy ban nhân dân tỉnh An Nguyên. Tôi thay mặt mọi người của Quốc tế Hoa Tâm xin cảm ơn.\r\n\r\n    Vương Dương là giáo sư Đại học Bắc Đại, lại là một nhân viên trong hội đồng quản trị Quốc tế Hoa Tâm, y hiểu về cục diện chính trị và giao lưu xã hội hơn với các vị đồng nghiệp Đài Loan. Cho nên Trương Dật Kinh cùng Dư Hoa Niên đề cử Vương Dương thay mặt cảm ơn.\r\n\r\n    - An Nguyên là một nơi có lịch sử lâu dài trong Trung Quốc chúng ta, nhiều danh nhân xuất hiện ….\r\n\r\n    - Quốc tế Hoa Tâm chúng tôi mới thành lập và được mọi người ủng hộ. Thông qua mấy ngày khảo sát tại An Nguyên, tôi và các vị cùng đi đúng là cảm thấy khiếp sợ vì thay đổi của nội địa. An Nguyên là tỉnh lớn về kinh tế của nội địa, sự phát triển xã hội, kinh tế đúng là vượt xa tưởng tượng của chúng tôi, làm chúng tôi có ấn tượng sâu sắc.\r\n\r\n    Miêu Chấn Trung lạnh nhạt nghe Vương Dương nói chuyện. Từ những lời nói khen ngợi của vị giáo sư Vương Dương này, nhưng đối phương vẫn không đi vào chủ đề chính, xem ra sau bữa tiệc này hai bên cần trao đổi chính thức.\r\n\r\n    Ninh Pháp và Ứng Đông Lưu đều nở nụ cười giống như rất tự tin về khả năng Quốc tế Hoa Tâm đầu tư vào An Nguyên. Phải nói Lãnh đạo trung ương đặt nhiều kỳ vọng vào việc An Nguyên có thể hấp dẫn hạng mục này. Làm tỉnh đi đầu của khu vực trung tây, nếu hạng mục này rơi vào An Nguyên, đó chính là tin tức quá tốt.\r\n\r\n    Miêu Chấn Trung bình thường không quan tâm công việc cụ thể của chính quyền, nhưng điều này không có nghĩa là y buông thả công việc bên chính quyền. Theo y thấy Bí thư Thị ủy chỉ phụ trách phương hướng, đại cuộc là đủ.\r\n\r\n    Phương hướng là gì? Phương hướng chính trị, đó là chủ đề vĩnh hằng không bao giờ thay đổi. Bí thư Thị ủy cần có khả năng quan sát và cái mũi nhạy bén. Nếu không làm được điều này thì Bí thư đó không làm tròn chức trách.\r\n\r\n    Đại cuộc là gì? Đó chính là tiết tấu và công việc trung tâm trong từng giai đoạn, phải biết nặng nhẹ, đây chính là thử thách sức phán đoán và khả năng phân tích của Bí thư.\r\n\r\n    Chuyện lớn là gì? Nói một cách đơn giản đó là trọng điểm và tâm điểm của công việc cụ thể. Nếu như Bí thư luôn phóng đại công việc hàng ngày thì sớm muộn sẽ có việc. Anh có thể không hỏi tình hình công việc hàng anh, nhưng anh tuyệt đối không thể bỏ qua công việc trọng điểm mà dân chúng chú ý cùng với công tác trọng tâm liên quan đến quốc kế dân sinh. Vấn đề này rất rộng, làm như thế nào nắm bắt chính xác, cũng cần biến hoá phù hợp hoàn cảnh.\r\n\r\n    Đương nhiên quản ba cái này chính là một đó chính là sử dụng cán bộ. Nếu anh không làm được chính là sự bất lực.\r\n\r\n    Ví dụ như hạng mục Quốc tế Hoa Tâm lần này chính là việc lớn. Y là Bí thư Thị ủy nhất định phải đích thân quan tâm, không thể để một tay Diêu Văn Trí thao tác. Nghĩ đến trong thời gian này Diêu Văn Trí cùng Thường vụ thị ủy kiêm Bí thư đảng ủy Ban quản lý Khu Khai Phát công nghệ cao Lô Vệ Hồng đi lại khá gần, Miêu Chấn Trung có chút cảnh giác.\r\n\r\n    Bữa tối kết thúc trong không khí hài hòa, mặc dù Quốc tế Hoa Tâm không có tỏ rõ thái độ mình sẽ đầu tư vào An Nguyên, nhưng dù là Vương Dương hay Trương Dật Kinh cùng Dư Hoa Niên đều tỏ vẻ đánh giá cao tương lai phát triển của An Nguyên, cũng nói rất hứng thú về thành ý thu hút đầu tư của An Nguyên.\r\n\r\n    Sau bữa tiệc chính là thời gian quan trọng để hai bên nói chuyện. Tham gia hội đàm ngoài Ninh Pháp, Ứng Đông Lưu còn có Miêu Chấn Trung, Nhâm Vi Phong, Hồ Liêm và Chung Vạn Thái. Bên phía Quốc tế Hoa Tâm cũng có sáu người.\r\n\r\n    Cuộc nói chuyện kéo dài hai tiếng, bên Quốc tế Hoa Tâm nói thẳng suy nghĩ của mình, nói ra bất lợi của An Nguyên, nói về xu thế phát triển lĩnh vực hệ thống mạch điện của quốc tế, cũng nói về quy hoạch phát triển của Quốc tế Hoa Tâm trong giai đoạn này.\r\n\r\n    ….\r\n\r\n    Triệu Quốc Đống một mực ở bên ngoài khảo sát quốc tế Cẩm Giang. Hắn biết bữa tiệc này toàn lãnh đạo cao cấp của Tỉnh ủy. Mai Quốc tế Hoa Tâm sẽ rời khỏi An Đô, sang Hongkong và về Đài Loan, sau đó xác định địa điểm đầu tư. Có lẽ rất nhanh bọn họ sẽ có quyết định.\r\n\r\n    Hắn bây giờ rất bất đắc dĩ nhưng vì không cam tâm nên muốn làm lần cuối cùng.\r\n\r\n    Khi lãnh đạo tỉnh ra khỏi khách sạn, Triệu Quốc Đống biết cuộc nói chuyện đã kết thúc. Hắn cũng biết lần này Quốc tế Hoa Tâm vẫn chưa có hứa hẹn nên vẫn còn một tia hy vọng.\r\n\r\n    Hắn gọi cho thư ký của Trương Dật Kinh, đối phương bảo hắn chờ, năm phút sau Trương Dật Kinh mời hắn lên.\r\n\r\n    Ngoài Trương Dật Kinh còn có Dư Hoa Niên và Vương Dương ở trong phòng khách. Trương Dật Kinh đã kể cuộc nói chuyện giữa y và Triệu Quốc Đống mấy hôm trước cho hai người kia nghe. Bọn họ đều tò mò về Triệu Quốc Đống.\r\n\r\n    Cuộc nói chuyện khá đơn giản, Triệu Quốc Đống cũng không muốn nói nhiều. Hắn chỉ hy vọng Quốc tế Hoa Tâm thận trọng chọn điểm đầu tư, nhấn mạnh ưu thế An Nguyên là tỉnh lớn nhất khu vực trung tây, ưu thế về hoàn cảnh tự nhiên và lĩnh vực nghiên cứu, đồng thời Triệu Quốc Đống cũng không hề khiêm tốn lộ rõ quyết tâm của Hoài Khánh trong lĩnh vực hệ thống mạch điện.\r\n\r\n    Thái độ gần như ngông cuồng của Triệu Quốc Đống làm ba người kia có chút ngạc nhiên. Chẳng qua Triệu Quốc Đống thấy bọn họ không hề phản cảm nên càng không việc gì phải khiêm tốn. Như vậy cũng khiến đối phương có ấn tượng sâu về mình.\r\n\r\n    - Thị trưởng Triệu, xin thứ cho tôi nói thẳng, tôi rất bội phục về sự hiểu biết và phán đoán về tình hình phát triển của lĩnh vực này, hơn nữa anh cũng có thể cảm nhận rõ lĩnh vực này về sau cần chú ý việc gì, điểm này rất khó đạt được. Thậm chí có vài vấn đề ngay cả chúng tôi cũng chưa nghĩ đến. Đây không phải là lời khen mà là cái nhìn chung của tôi và hai vị đồng nghiệp.\r\n\r\n    Trương Dật Kinh nghe xong Triệu Quốc Đống nói, y suy nghĩ một chút.\r\n\r\n    - Nhưng anh cũng biết lĩnh vực hệ thống mạch điện là ngành sản xuất đầu tư lớn và rất mạo hiểm. Chúng tôi cần có trách nhiệm với các nhà đầu tư. Điều kiện của An Nguyên rất tốt, lãnh đạo tỉnh cũng tỏ thái độ rõ ràng, điều này tôi cảm nhận được. Phải nói Thượng Hải và An Nguyên đều có ưu thế riêng, chúng tôi cũng không muốn gây khó dễ gì cho hai bên. Sau khi về chúng tôi sẽ cùng các nhà đầu tư và hội đồng quản trị nghiên cứu cẩn thận nhưng có chút chuyện không thể không nói một điều với anh.\r\n\r\n    Trương Dật Kinh do dự một chút và không nói tiếp.\r\n\r\n    Triệu Quốc Đống cười khổ một tiếng:\r\n\r\n    - Trương tiên sinh, không quan hệ, xin mời tiếp tục.\r\n\r\n    <\/div>","title":"Quyển 11 - Chương 19 + 20"}