{"text":"﻿    Quyển 10\r\n\r\n    Chương 13\r\n\r\n    <\/div>\r\n\r\n    Triệu Quốc Đống nhận được điện của Tương Uẩn Hoa thì vẫn còn đang ngủ.\r\n\r\n    Sau hơn hai tháng ở An Đô mà phải về Ninh Lăng, thậm chí còn phải đến Thông Thành xa hơn Ninh Lăng, Triệu Quốc Đống đúng là không thoải mái mấy. Thông Thành cách An Đô mặc dù không xa hơn từ Ninh Lăng đến An Đô mấy, nhưng đường đi kém hơn quốc lộ 915, lái xe cũng mất tầm sáu tiếng.\r\n\r\n    Kết quả tối qua hắn điên cuồng với Cù Vận Bạch một trận, trưa nay cũng triền miên với Từ Xuân Nhạn.\r\n\r\n    - Quốc Đống, cậu ở đâu?\r\n\r\n    Tương Uẩn Hoa nói chuyện khá trầm thấp làm Triệu Quốc Đống thấy tâm trạng đối phương không tốt mấy.\r\n\r\n    - Tôi ở An Đô, Bí thư Tương, ngài đang ở đâu?\r\n\r\n    Triệu Quốc Đống bò dậy. Từ Xuân Nhạn mơ màng tỉnh định nói chuyện lại bị Triệu Quốc Đống che miệng ra hiệu cô đừng lên tiếng.\r\n\r\n    - Tôi đang ở An Đô, đang ngồi với Trưởng ban Qua, cậu lại đây, có việc.\r\n\r\n    Tương Uẩn Hoa nói Qua Tĩnh ở đó làm Triệu Quốc Đống tỉnh táo lên. Đợt học của hắn sắp kết thúc mà vẫn không rõ hắn đi đâu. Bây giờ Tương Uẩn Hoa đột nhiên bảo hắn tới thì đúng là làm hắn như uống thuốc kích thích.\r\n\r\n    - Được Bí thư Tương, hai người ở đâu? Tôi lập tức tới.\r\n\r\n    Triệu Quốc Đống một tay sờ vú Từ Xuân Nhạn, hắn đúng là thích cái cảm giác.\r\n\r\n    - Tôi đang ở tòa nhà Cẩm Giang, cậu đến hỏi tìm tôi là được.\r\n\r\n    Tương Uẩn Hoa nói.\r\n\r\n    Triệu Quốc Đống dập máy xong liền có chút lưu luyến véo vú Từ Xuân Nhạn một chút rồi đứng lên. Từ Xuân Nhạn cũng biết Triệu Quốc Đống có việc quan trọng nên cô đứng dậy mặc áo ngủ rồi sửa quần áo cho Triệu Quốc Đống. Triệu Quốc Đống nói với cô là tối sẽ về làm cô rất vui. Cô nghĩ hắn ở đây trưa nay thì tối nhất định có việc, bây giờ hắn đến tối thì cô mong còn không được.\r\n\r\n    Triệu Quốc Đống đến nơi liền vào thang máy lên tầng 20.\r\n\r\n    Triệu Quốc Đống hỏi lễ tân, một nữ nhân viên phục vụ dẫn Triệu Quốc Đống đi qua sảnh rồi tới một căn phòng ở phía bắc.\r\n\r\n    Trong phòng là người hai nhà Tương Uẩn Hoa và Qua Tĩnh. Vợ Tương Uẩn Hoa thì Triệu Quốc Đống khá quen, bây giờ đã điều lên Ủy ban kế hoạch hóa gia đình Thành phố An Đô, mà chồng Qua Tĩnh thì lần đầu Triệu Quốc Đống gặp. Sau khi nói chuyện thì Triệu Quốc Đống mới biết chồng Qua Tĩnh là Phó Trưởng ban hậu cần quân khu Quảng Châu, là thiếu tướng.\r\n\r\n    Triệu Quốc Đống rất nhanh biết được mục đích mà Tương Uẩn Hoa gọi hắn tới đây. Qua Tĩnh mang tới một tin tức không rõ là tốt hay xấu.\r\n\r\n    Trong hội nghị tuần trước đã xác định sẽ tiến hành điều chỉnh bộ máy một số Thị xã. Sau khi Kim Vĩnh Kiện đi, Bí thư Thị ủy Ninh Lăng Hoàng Lăng đã đề nghị với Tỉnh ủy để Triệu Quốc Đống làm Phó thị trưởng thường trực Thị xã Ninh Lăng, mà Tương Uẩn Hoa cũng muốn thông qua Qua Tĩnh để Triệu Quốc Đống tới Thông Thành làm Phó thị trưởng thường trực. Nguyên Phó thị trưởng thường trực Thông Thành sẽ được lên chức thành Phó bí thư Thị ủy.\r\n\r\n    Nhưng ý kiến này đã bị chủ tịch tỉnh Ứng Đông Lưu phản đối. Ứng Đông Lưu lấy lý do Triệu Quốc Đống biểu hiện xuất sắc nên đề nghị Ninh Pháp đưa ý kiến nên điều một vài cán bộ cấp phó giám đốc sở đến các Thị xã nhận chức trong ba năm, làm cho các cán bộ rèn luyện ở cơ sở, nâng năng lực tổng hợp.\r\n\r\n    Ninh Pháp cũng có vẻ đồng ý, yêu cầu Ban Tổ chức cán bộ tiến hành chuẩn bị ở điểm này. Đối với các nơi như Ninh Lăng và Thông Thành thì Ninh Pháp đồng ý điều cán bộ từ cơ quan thuộc tỉnh xuống. mà Triệu Quốc Đống thì Yến Nhiên Thiên có ý kiến nói muốn hắn được điều tới Thị xã khác.\r\n\r\n    Qua Tĩnh cũng không rõ sao Yến Nhiên Thiên lại có ý này, trao đổi với Thị xã khác có hàm nghĩa rất quan trọng, tuy danh nghĩa là điều chỉnh nhưng không dính tới lãnh đạo chủ yếu, nói cách khác chỉ là điều chỉnh các cấp phó. Triệu Quốc Đống là thường vụ Ninh Lăng thì điều chỉnh tới nơi khác nếu làm mấy chức như Chủ nhiệm Ủy ban kỷ luật hay Bí thư Đảng ủy chính pháp thì không có ý nghĩa, phải làm Phó thị trưởng thường trực thì mới không phí cơ hội điều chỉnh lần này.\r\n\r\n    Nhưng xem quanh các nơi thì ngoài Ninh Lăng, Thông Thành và Hoài Khánh ra thì hầu hết các Phó thị trưởng thường trực vốn có chủ hết. mà chức Phó thị trưởng thường trực Hoài Khánh thì nghe nói Ninh Pháp đã có lựa chọn. Bây giờ Yến Nhiên Thiên nói vậy là sao?\r\n\r\n    Nhưng có một điểm khẳng định Ninh Lăng và Thông Thành có lẽ được. Thông Thành và Ninh Lăng đều xa, theo đề nghị của Ứng Đông Lưu thì phải để cán bộ của Ủy ban kế hoạch phát triển, Ủy ban kinh tế hoặc Sở tài chính đến phụ trách.\r\n\r\n    - Trưởng ban Qua, nói như vậy tôi bây giờ vẫn đang phải đợi?\r\n\r\n    Triệu Quốc Đống cười nói:\r\n\r\n    - Cuối tuần này đợt tập huấn sẽ kết thúc, mắt tôi vẫn còn mờ tịt. Ha ha, tôi chưa từng nghe nói có thường vụ nào không có công việc, không kiêm chức vụ hay phụ trách mảng gì. Đây không phải tốt cho tôi sao, chỉ hưởng thụ đãi ngộ mà không phải làm việc.\r\n\r\n    - Tôi thấy không đến lúc đó đâu. Thứ hai tôi tới văn phòng Bí thư Ninh, có lẽ chỉ trong vòng ba ngày là sẽ xong việc, tôi chỉ đang nghĩ cậu tới đâu thì thích hợp hơn?\r\n\r\n    Qua Tĩnh cười nói:\r\n\r\n    - Tôi nghe Bí thư Tương nói cậu thích hợp làm công tác kinh tế, cho nên tôi thấy cậu có thể tới làm Phó thị trưởng thường trực Thông Thành hoặc Ninh Lăng, hơn nữa Bí thư Tương cũng hy vọng cậu đến giúp mình, không ngờ Chủ tịch Đông Lưu lại phản đối.\r\n\r\n    Thấy Qua Tĩnh lắc đầu, Triệu Quốc Đống vội vàng nói:\r\n\r\n    - Trưởng ban Qua, ngài không nên quá lo lắng, tôi là cỏ vứt vào hòn đá còn mọc. Không đi được Thông Thành, không ở lại được Ninh Lăng tôi cũng không ngại.\r\n\r\n    - Ha ha, Quốc Đống, cậu có suy nghĩ như vậy là tốt rồi, tôi lo cậu quá thất vọng. Chẳng qua tôi thấy lần này Bí thư Ninh cùng Chủ tịch Đông Lưu có ấn tượng tốt đối với cậu, ngay cả lão Yến cũng khen cậu, tôi cảm thấy cậu sẽ có chỗ đi tốt.\r\n\r\n    Qua Tĩnh cười nói.\r\n\r\n    Đến khi vợ chồng Qua Tĩnh rời đi, Tương Uẩn Hoa mới sa sầm mặt nói:\r\n\r\n    - Quốc Đống, đúng là không thuận lợi, tôi tới Thông Thành một tuần mới biết được.\r\n\r\n    Tương Uẩn Hoa nói như vậy, Triệu Quốc Đống cười nói:\r\n\r\n    - Sao, Thông Thành làm Bí thư Tương rất thất vọng ư?\r\n\r\n    - Thất vọng thì sớm có, bây giờ làm tôi sắp tuyệt vọng.\r\n\r\n    Tương Uẩn Hoa cười nói:\r\n\r\n    - Cậu đi trên đường sẽ thấy được mình vốn nghĩ Ninh Lăng là quê mùa đối với An Đô thì đó lại là thành thị với Thông Thành.\r\n\r\n    - Chỉ từng đó mà làm ngài nản chí sao?\r\n\r\n    Triệu Quốc Đống không tin hỏi lại một câu.\r\n\r\n    - Đương nhiên không phải, cũng chỉ là nói một chút với cậu thôi. Quan niệm của cán bộ ở đó đúng là quá lạc hậu cùng với phương tiện trụ cột là điều kiện chủ quan và khách quan. Mà nguyên nhân chủ quan lại quyết định điều kiện khách quan, điều kiện khách quan càng làm nguyên nhân chủ quan thêm đột biến, một vòng tròn khó phá vỡ.\r\n\r\n    Tương Uẩn Hoa có lẽ bị áp lực quá nặng làm già đi vài tuổi. Vẻ mặt uể oải cho thấy tuần qua y cảm nhận rõ sự nghiêm trọng của vấn đề. So sánh với chức Phó trưởng ban thường trực Ban Tuyên giáo Tỉnh ủy, chức Bí thư Thị ủy Thông Thành đúng là làm người ta không sung sướng gì.\r\n\r\n    - Tôi vốn định để cậu tới giúp mình, không ngờ Chủ tịch Đông Lưu cảm thấy nên để cán bộ ưu tú tới Thông Thành. Ôi, cán bộ xuất sắc, thời này có mấy cán bộ xuất sắc như vậy? Không ít người đến quá độ. Quốc Đống, lần đó tới Ninh Lăng có ba người, nhưng chỉ cậu là còn nhớ, hai người kia không có chút ấn tượng nào. Đó là cán bộ xuất sắc sao?\r\n\r\n    - Bí thư Tương, đừng vơ đũa cả nắm vậy chứ? Tôi thấy tác phong làm việc của Chủ tịch Ứng khá cẩn thận, lần này tôi nghĩ cán bộ xuống cơ sở rèn luyện sẽ khác. Tôi thấy nếu Chủ tịch Ứng đữa đưa ra ý kiến thì sẽ tính tới mọi khả năng.\r\n\r\n    <\/div>","title":"Quyển 10 - Chương 13"}