{"text":"﻿    LVTH-Chương 1633: Điên Cuồng Trả Thù (1)\r\n\r\n    - Thiên Hạp đảo khá lắm, chẳng lẽ trên Hỏa đảo chỉ là địa phương cho các ngươi hung hăng càn quấy sao!\r\n\r\n    Ở phía chân trời xa xa đột nhiên vang lên tiếng quát hùng hồn, hơn trăm thân ảnh gấp rút bay tới, chỉ sau vài lần lắc mình mười mấy đạo lưu quang dẫn đầu rơi xuống, chính là các chủ Nhật Sát các Phiên Hải Vương Lạc Kiến Hồng, còn có Lan trưởng lão, Cục trưởng lão cùng những cường giả khác.\r\n\r\n    Sưu sưu!\r\n\r\n    Lại có tiếng xé gió vang lên, đệ tử Nhật Sát các chỉnh tề rơi xuống sau lưng Lạc Kiến Hồng, xa xa còn có nhiều người vây xem đang quan sát.\r\n\r\n    Nhìn thấy cường giả của Nhật Sát các, nhóm người Lục Tâm Đồng có chút e ngại, có thể nói là có tật giật mình, huống chi họ đã từng giao thủ qua một lần.\r\n\r\n    Âm Hồn Vương nghe ngữ khí của Lạc Kiến Hồng tựa hồ không tốt, liền nói:\r\n\r\n    - Nguyên lai là Lạc các chủ đích thân tới, nhóm người Lục Thiếu Du giao cho Thiên Hạp đảo chúng ta đối phó là được rồi, nhất định sẽ trả lại đủ số Chân Linh thánh quả cho các vị.\r\n\r\n    - Việc của Chân Linh thánh quả không cần Âm Hồn Vương lo lắng, Nhật Sát các sẽ tự mình xử lý.\r\n\r\n    Lạc Kiến Hồng nhíu mày nói.\r\n\r\n    Trong lòng Âm Hồn Vương trầm xuống, bình thường Lạc Kiến Hồng luôn xưng hô hắn là Dương đảo chủ, lúc này lại trực tiếp gọi mình là Âm Hồn Vương, thái độ cực kỳ khó hiểu.\r\n\r\n    Ánh mắt Lạc Kiến Hồng lướt qua đoàn người Thiên Hạp đảo, dừng lại trên người Lục Tâm Đồng cùng Dương Quá, nói:\r\n\r\n    - Các ngươi còn nhận ra ta chứ!\r\n\r\n    Lục Tâm Đồng nhìn ca ca, thấy ca ca đang mỉm cười, liền nói:\r\n\r\n    - Nhật Sát các Lạc các chủ, từng gặp qua trên Bình Nham đảo, tự nhiên là nhận ra!\r\n\r\n    - Tiểu a đầu, không lưu lại một Chân Linh thánh quả nào cho Nhật Sát các chúng ta, lá gan thật không nhỏ a!\r\n\r\n    Lạc Kiến Hồng mỉm cười, đánh giá Lục Tâm Đồng, thầm than thực lực của nàng, không nghĩ tới chỉ trong thời gian ngắn tiến bộ không ít, còn có Dương Quá cũng đột phá, ba huynh muội Lục gia đúng là nhân tài kiệt xuất, đợi thêm một thời gian danh chấn đại lục, huống chi hiện tại cũng đã nổi danh.\r\n\r\n    - Việc này... Lạc các chủ, việc này...\r\n\r\n    Ánh mắt Lục Tâm Đồng xoay chuyển, đang định nói chuyện, Lạc Kiến Hồng chợt mỉm cười, nói:\r\n\r\n    - Tốt lắm, chuyện của Chân Linh thánh quả hãy nói sau, ngươi không cần gọi Lạc các chủ làm gì, làm ta nghe mới lạ, ca ca ngươi gọi ta là Lạc lão ca, vậy ngươi cũng gọi Lạc lão ca là được rồi.\r\n\r\n    - Lạc lão ca...\r\n\r\n    Lục Tâm Đồng có chút nghi hoặc, mà Tiểu Long cùng Dương Quá vô cùng kinh ngạc, còn tưởng Nhật Sát các là tới làm phiền, trong lòng họ đang vô cùng lo lắng, lúc này nghe khẩu khí của Lạc Kiến Hồng, tựa hồ không có ý định gây khó dễ.\r\n\r\n    - Nha đầu, Dương Quá lão đệ, nói cho ta biết là ai khó xử các ngươi, ở trong Đông Hải có ai dám khó xử các ngươi, làm ta mất mặt trước ca ca ngươi, bất kể là ai ta nhất định thay ngươi giáo huấn hắn!\r\n\r\n    Lạc Kiến Hồng nói, ánh mắt lại lướt qua đoàn người Âm Hồn Vương.\r\n\r\n    Nghe được lời nói của Lạc Kiến Hồng, nhóm người Lục Tâm Đồng càng thêm nghi hoặc, không nghĩ tới Nhật Sát các chẳng những không làm phiền ngược lại còn tới hỗ trợ, rốt cục đã xảy ra chuyện gì.\r\n\r\n    - Lạc lão ca, đa tạ ý tốt, việc này giao cho ta là tốt rồi, chỉ là cần mượn nơi này của Lạc lão ca dùng một chút!\r\n\r\n    Lục Thiếu Du nói, Hỏa đảo là địa bàn của Nhật Sát các, dù sao cũng nên báo trước một tiếng.\r\n\r\n    Lạc Kiến Hồng nhìn Lục Thiếu Du gật nhẹ đầu, lập tức quay lại hướng đệ tử Nhật Sát các nói:\r\n\r\n    - Người của Nhật Sát các nghe lệnh, phong tỏa Hỏa đảo, không cho một người nào của Thiên Hạp đảo rời đi!\r\n\r\n    - Ta đã nói qua với Lan trưởng lão, giao nhóm người Lục Tâm Đồng cho Thiên Hạp đảo đối phó, ngươi làm vậy là ý gì?\r\n\r\n    Sắc mặt Âm Hồn Vương đại biến, nghe cuộc nói chuyện giữa Lạc Kiến Hồng cùng Lục Tâm Đồng, không nghĩ tới quan hệ giữa bọn họ lại sâu sắc như thế.\r\n\r\n    - Ta có ý tứ gì ngươi còn chưa rõ ràng sao, Lục chưởng môn là bằng hữu Nhật Sát các, ngươi động người của Lục chưởng môn, chính là động tới Nhật Sát các, đây là do ngươi tự tìm đường chết!\r\n\r\n    Lạc Kiến Hồng lạnh nhạt nói, vì sinh cơ ngày sau, thì phải toàn lực giúp đỡ Lục Thiếu Du, mặc dù thực lực Thiên Hạp đảo không kém, nhưng không tới nỗi không thể đối phó.\r\n\r\n    - Phiên Hải Vương, ngươi muốn Thiên Hạp đảo cùng Nhật Sát các khai chiến sao, cho dù Thiên Hạp đảo không địch lại, ngươi hẳn cũng biết chúng ta có thể làm cho ngươi tổn thương gân cốt!\r\n\r\n    Ánh mắt Âm Hồn Vương âm trầm nói.\r\n\r\n    - Âm Hồn Vương, ngươi đây là muốn uy hiếp ta sao?\r\n\r\n    Lạc Kiến Hồng giống như liệp ưng ác điểu nhìn chằm chằm Âm Hồn Vương, nói:\r\n\r\n    - Nhật Sát các nếu muốn tiêu diệt Thiên Hạp đảo, chỉ cần nhấc tay liền diệt, ngươi cho rằng mấy năm nay cho phép Thiên Hạp đảo lớn mạnh, là bởi vì Nhật Sát các e ngại các ngươi phải không, nói cho ngươi biết, chỉ là ta lười động tới c ác ngươi mà thôi!\r\n\r\n    Sắc mặt Âm Hồn Vương cùng cường giả Thiên Hạp đảo tối sầm, không ai nghĩ tới Nhật Sát các lại giúp đỡ nhóm người Lục Thiếu Du.\r\n\r\n    - Hừ, Phiên Hải Vương, nhìn xem ngươi có thể làm gì được ta!\r\n\r\n    Âm Hồn Vương trầm giọng nói, tuy Nhật Sát các là khủng bố, nhưng đi theo bên cạnh Lạc Kiến Hồng cũng không bao nhiêu người, nếu thật phải động thủ hắn cũng không sợ.\r\n\r\n    - Âm Hồn Vương, ngươi có bản lĩnh đi ra khỏi Hỏa đảo rồi nói sau!\r\n\r\n    Lạc Kiến Hồng cười lạnh, hắn biết thực lực của Lục Thiếu Du, không khó cảm giác Lục Thiếu Du đã động sát cơ, Âm Hồn Vương còn muốn rời khỏi Hỏa đảo, chỉ sợ là không khả năng.\r\n\r\n    Sắc mặt Lục Thiếu Du vẫn không phản ứng, nhưng trong lòng thầm chấn động, mình thật sự không nhìn lầm người.\r\n\r\n    Thở mạnh một hơi, Lục Thiếu Du nhìn Lục Tâm Đồng, nói:\r\n\r\n    - Tâm Đồng, nói cho ta biết là ai đánh muội bị thương?\r\n\r\n    - Ca ca, là hắn, còn có Vũ Vương thất trọng kia!\r\n\r\n    Lục Tâm Đồng chỉ qua Cự Sơn Vương cùng Vũ Vương thất trọng, lần trước là do người này vây công đánh nàng bị thương.\r\n\r\n    - Nhìn xem ca ca báo thù cho muội, hôm nay đừng ai hòng chạy thoát!\r\n\r\n    Lục Thiếu Du nói.\r\n\r\n    - Lão đại, còn có lão gia hỏa kia, huynh cũng phải giáo huấn hắn cho đệ!\r\n\r\n    Tiểu Long thở phì phì nói.\r\n\r\n    - Không thành vấn đề!\r\n\r\n    Lục Thiếu Du cười nói.\r\n\r\n    Sắc mặt Âm Hồn Vương không ngừng run lên, càng ngày càng âm lãnh, có Nhật Sát các như hổ rình mồi, nhưng trước mắt chỉ cần đối phó nhóm người Lục Thiếu Du là có thể rời đi, hắn liền quay đầu nhìn mọi người nói:\r\n\r\n    - Chư vị trưởng lão, tốc chiến tốc thắng!\r\n\r\n    Dứt lời, cường giả Thiên Hạp đảo lập tức tập trung Lục Thiếu Du, Âm Hồn Vương bước lên một bước, lạnh lùng nói:\r\n\r\n    - Tiểu tử, khó trách kiêu ngạo như vậy, nguyên lai có Nhật Sát các làm hậu trường!\r\n\r\n    Dứt lời, chân hắn giẫm mạnh dưới đất, tảng đá lớn hóa thành tro bụi, tay phải vung lên, Linh lực tràn ra, chỉ chớp mắt liền ngưng tụ thành trảo ấn thật lớn, phát ra tiếng xé gió điếc tai.\r\n\r\n    - Tiểu tử, cho dù hôm nay có Nhật Sát các làm chỗ dựa cho ngươi, ta cũng phải báo thù cho con ta!\r\n\r\n    Trảo ấn ngưng tụ, trong mắt Âm Hồn Vương hiện lên vẻ lạnh lẽo, chỉ nghe hưu một tiếng, trảo ấn mang theo sát ý vỗ về hướng Lục Thiếu Du.","title":"1480"}