{"text":"﻿    Quyển 10\r\n\r\n    Chương 74\r\n\r\n    <\/div>\r\n\r\n    - Cái này thì sao chứ? Chẳng lẽ Bí thư Thị ủy không thể có bạn sao? Chỉ cần làm theo quy định kinh doanh bình thường thì không vấn đề gì. Hơn nữa nhiều chuyện không có chứng cứ mà. Vưu tỷ, chị xuất thân Ủy ban kỷ luật chẳng lẽ còn không rõ điểm này sao?\r\n\r\n    Triệu Quốc Đống thản nhiên nói.\r\n\r\n    Vưu Liên Hương nhìn chằm chằm vào Triệu Quốc Đống mà nói:\r\n\r\n    - Cậu sớm biết ư? Trước hay sau khi Hoàng Lăng đến?\r\n\r\n    Triệu Quốc Đống có chút giật mình vì không ngờ Vưu Liên Hương lại nhạy cảm như vậy. Hắn trầm ngâm một chút rồi nói:\r\n\r\n    - Trước khi y đến thì tôi đã biết y là người như thế nào. Có năng lực, có khí phách, có thể làm việc, dám lấy tiền.\r\n\r\n    Cả người Vưu Liên Hương mềm nhũn đi và thở dài một tiếng. Cô cuộn mình lên ghế, mảng màu hồng dưới váy lại đập vào mắt Triệu Quốc Đống.\r\n\r\n    - Hừ, cậu sớm biết sao không nói cho tôi? Tôi đã nói rồi, sao Hoàng Lăng lại tin cậu như vậy mà tôi lại thấy cậu muốn giữ khoảng cách nhất định với y?\r\n\r\n    Vưu Liên Hương nói làm Triệu Quốc Đống chấn động:\r\n\r\n    - Vưu tỷ, điều này chị cũng nhìn ra ư?\r\n\r\n    - Hừ so sánh với quan hệ của cậu và Kỳ Dư Hồng, tôi cảm thấy cậu mặc dù không hài lòng vì khí phách của Kỳ Dư Hồng nhưng không đề phòng. Nhưng đối với Hoàng Lăng thì cậu rất tôn trọng y, nói chuyện cũng hòa hợp nhưng tôi vẫn thấy cậu có ý đề phòng y. Tôi vốn cho rằng cậu ngại sự bá đạo của y, nhưng cậu không phải người như vậy nên tôi không rõ. Bây giờ mới biết nguyên nhân.\r\n\r\n    Vưu Liên Hương có chút đắc ý nói.\r\n\r\n    Triệu Quốc Đống xua tay nói:\r\n\r\n    - Gặp lãnh đạo như vậy thì tôi có thể có biện pháp nào chứ? Tôi phải thừa nhận Hoàng Lăng dám làm việc, đầu óc tỉnh táo, mắt nhìn xa. Nhưng tay y quá dài, lá gan quá lớn, thích lấy vàng trong lửa, không sợ tự chuốc họa, đây là quả bom nổ chậm.\r\n\r\n    - Cậu thì chạy thoát rồi, vậy còn Vưu tỷ thì sao?\r\n\r\n    Vưu Liên Hương trừng mắt nhìn Triệu Quốc Đống:\r\n\r\n    - Cậu trơ mắt nhìn Vưu tỷ bị nổ chết sao?\r\n\r\n    - Vưu tỷ, chị xuất thân Ủy ban kỷ luật thì chẳng lẽ không có chiêu đề phòng sao?\r\n\r\n    Triệu Quốc Đống khẽ cười nói:\r\n\r\n    - Chẳng qua Vưu tỷ, tôi cảm thấy chỉ dựa vào lời đồn là không đủ, chị cảm thấy y sẽ ngã vì việc này sao?\r\n\r\n    - Hừ, Hoàng Lăng rất to gan, nếu chỉ là như vậy thì tôi đâu có buồn phiền như vậy. Dù sao không phải việc tôi quản lý, nhưng có một số việc dính tới công việc của tôi nên tôi không thể không cảnh giác.\r\n\r\n    Vưu Liên Hương thở dài một tiếng.\r\n\r\n    Cô không chú ý mình vì điều chỉnh vị trí làm cho chiếc váy càng cuốn về sau nhiều hơn, mà men rượu đã bắt đầu làm mờ lý trí cô. Dù sao ngồi với Triệu Quốc Đống thì cô cũng yên tâm, chiếc quần lót màu hồng bao lấy bên dưới đã lộ ra hơn phân nửa làm Triệu Quốc Đống không thể ngồi yên.\r\n\r\n    - Trong cách dùng người của Hoàng Lăng cũng có chuyện?\r\n\r\n    Triệu Quốc Đống nhíu mày nói.\r\n\r\n    - Hừ trước đó thì không thấy, nhưng ở việc chọn người làm Cục trưởng cục Thông tin thì tôi thấy không đúng. Cậu biết ai làm chức này không?\r\n\r\n    Vưu Liên Hương cười cười lộ má lúm đồng tiền.\r\n\r\n    - Ai?\r\n\r\n    Sau khi Lỗ Năng làm Phó thị trưởng thì chức Cục trưởng cục thông tin Ninh Lăng vẫn bỏ trống, do một Phó cục trưởng chủ trì công việc. La Băng lúc lên An Đô thì cũng nói chuyện này với Triệu Quốc Đống.\r\n\r\n    - Chỉ sợ cậu không nghĩ ra là ai.\r\n\r\n    Vưu Liên Hương nhìn Triệu Quốc Đống rồi nói:\r\n\r\n    - Trần Đại Lực.\r\n\r\n    - Hả?\r\n\r\n    Triệu Quốc Đống gật mình và không thể tin vào tai mình.\r\n\r\n    - Chị nói là Trần Đại Lực Huyện Hoa Lâm làm Cục trưởng cục Thông tin. Hoàng Côn có năng lực như vậy?\r\n\r\n    - Hừ, Hoàng Côn không có quan hệ gì, là bản lĩnh của Trần Đại Lực.\r\n\r\n    Vưu Liên Hương khinh thường đưa mấy ngón tay lên:\r\n\r\n    - Dùng từng này để mua.\r\n\r\n    - 80 ngàn.\r\n\r\n    Triệu Quốc Đống hít sâu một hơi và không dám tin:\r\n\r\n    - Vưu tỷ, tin này chị biết từ đâu.\r\n\r\n    - Muốn người không biết thì trừ khi mình không làm, đương nhiên đây là việc không có chứng cứ. Nhưng Trần Đại Lực dựa vào gì mà lên chức?\r\n\r\n    Vưu Liên Hương khinh thường nói:\r\n\r\n    - Ngoài nói mấy trò cười ra thì tôi thấy người này thiếu tố chất cơ bản. nghe nói lúc phát biểu trong hội nghị công tác thông tin toàn Thị xã làm mọi người lắc đầu. Lúc trước khi chọn người này thì tôi đã phản đối nhưng Nghiêm Lập Dân không lên tiếng, Hoàng Lăng dốc sức đề cử, tôi phản đối cũng vô ích. Khi đưa ra Hội nghị thường ủy thì Thư Chí Cao giả câm giả điếc, người khác thấy không liên quan mình nên việc đượ thông qua.\r\n\r\n    Triệu Quốc Đống thở dài một tiếng, nếu đã đến bước này thì Hoàng Lăng bị diệt là sớm hay muộn.\r\n\r\n    Mua quan bán chức là tối kỵ của quan trường. Anh dám lấy tiền mà mua chức tức là một quả bom nổ làm anh tan xương nát thịt.\r\n\r\n    Triệu Quốc Đống không khỏi thầm than cho La Băng. Khó khăn lắm mới giúp cô tránh lên cục Thông tin, bây giờ Trần Đại Lực lại lên đó, còn làm Cục trưởng, là lãnh đạo trực tiếp của cục Thông tin.\r\n\r\n    - Vưu tỷ, thế chị định làm như thế nào?\r\n\r\n    - Tôi có thể làm gì chứ? Dù là chuyện công trình hay chuyện của Trần Đại Lực đều là bí ẩn, ai có thể làm gì.\r\n\r\n    Vưu Liên Hương buồn bã nói:\r\n\r\n    - Tôi từ Ủy ban kỷ luật đi ra thì chuyện này biết quá rõ. Đó là chuyện khiến dân chúng phẫn nộ, có thể làm người ta kết thúc sinh mạng chính trị. Việc này phải tra xét rõ ràng nếu không chỉ là cơn gió thoảng lướt qua mà thôi.\r\n\r\n    - Xem ra Hoàng Lăng cũng biết cách đó.\r\n\r\n    Triệu Quốc Đống thở dài nói.\r\n\r\n    - Hừ, Hoàng Lăng mặc dù có mấy việc đó nhưng y đúng là có năng lực. Lãnh đạo tỉnh coi trọng về công tác kinh tế của y. Chỉ riêng việc kinh tế tăng tốc phát triển thì chỉ sợ không lãnh đạo nào muốn động y. Về phần chuyện chúng ta vừa nói thì lại không có quan hệ mấy với quần chúng nhân dân, nhiều lắm chỉ nguyền rủa vài câu mà thôi.\r\n\r\n    Vưu Liên Hương nhẹ nhàng nói làm Triệu Quốc Đống không biết nói gì. Đúng là như vậy, chuyện này chỉ cần không ai bám chặt, dù muốn bám chặt cũng cần có chứng cứ, càng quan trọng là lãnh đạo cấp trên có quyết tâm xử lý hay không?\r\n\r\n    Triệu Quốc Đống không nói mà cầm chén lên uống cạn.\r\n\r\n    - Vậy thì sợ rằng công việc của chị sau này khó triển khai.\r\n\r\n    Triệu Quốc Đống thở dài một tiếng. Hoàng Lăng tuy không phải người nhỏ nhen nhưng Trưởng ban tổ chức cán bộ từ trước đến giờ đều là thân tín của Bí thư, có thể nói phải tuyệt đối ủng hộ. Chị là Trưởng ban tổ chức cán bộ có thể có suy nghĩ của mình nhưng với điều kiện là phục tùng quyết định của Bí thư Thị ủy. Mà Vưu Liên Hương nếu biết Hoàng Lăng ủng hộ Trần Đại Lực mà còn phản đối, như vậy tức là chị đã đi nhầm đường.\r\n\r\n    Ngoài mặt Vưu Liên Hương tuy bình tĩnh nhưng trong lòng lại rất buồn phiền.\r\n\r\n    Ngay cả cô cũng thấy sau khi Triệu Quốc Đống rời khỏi Ninh Lăng làm tâm trạng của cô cũng buồn đi. Lên làm Trưởng ban tổ chức cán bộ chỉ khiến cô vui vẻ một hai tháng rồi qua mau. Chương Thiên Phóng sang bên Ủy ban nên dần tạo thành khoảng cách, Vưu Liên Hương thậm chí có thể chắc chắn Chương Thiên Phóng cũng nhận ra vấn đề nhưng lại mắt nhắm mắt mở.\r\n\r\n    Triệu Quốc Đống đã đi, cô đưa mắt nhìn thì thấy cả Hoài Khánh không còn ai để cô thổ lộ.\r\n\r\n    Giản Hồng và cô có quan hệ tốt nhưng từ cấp bậc hay tình cảm đều không thích hợp làm người cần trao đổi. Chương Thiên Phóng thì càng xa hơn, lúc này lại đang hòa hợp với Thư Chí Cao. Em gái cô thì cô lại không muốn tỏ ra mình yếu ớt trước em gái.\r\n\r\n    Vậy còn ai nữa?\r\n\r\n    Vưu Liên Hương thấy có chút buồn, cô về An Đô thì gia đình lại càng u ám, không bằng cô về tập thể ở Ninh Lăng, ít nhất còn không gặp áp lực kia.\r\n\r\n    Triệu Quốc Đống cảm thấy tâm trạng Vưu Liên Hương đã biến hoá, hắn có chút hối hận vì mình lắm miệng. Nhưng hắn nghĩ không bằng nói hết những gì dồn nén trong lòng ra vẫn hơn là giấu kín.\r\n\r\n    - Vưu tỷ, nhảy một điệu đi, đã lâu không nhảy với Vưu tỷ.\r\n\r\n    Triệu Quốc Đống đứng lên mời Vưu Liên Hương.\r\n\r\n    Vưu Liên Hương khẽ run lên, một dòng khí nóng dâng lên trong lòng cô. Cô vừa có chút e ngại vừa chờ mong sẽ xảy ra gì đó. Nhưng cô không thể từ chối.\r\n\r\n    <\/div>","title":"Quyển 10 - Chương 74"}