{"text":"﻿    Quyển 11\r\n\r\n    Chương 74\r\n\r\n    <\/div>\r\n\r\n    Tiền Nguyên Huy là người thứ tư mà Triệu Quốc Đống nói chuyện. Trước đó Đặng Nhược Hiền, Hứa Kiều cùng với An Nhiên cũng đã được nói chuyện và khá hòa hợp. Nhưng về phần Tiền Nguyên Huy, Triệu Quốc Đống vẫn suy nghĩ nên nói chuyện với đối phương như thế nào.\r\n\r\n    Ai cũng nói danh không chính ngôn không thuận, nhưng Triệu Quốc Đống vẫn phải kiên trì đến cùng.\r\n\r\n    Thời gian không đợi người, nửa năm thời gian còn có rất nhiều công việc cần làm. Triệu Quốc Đống dành thời gian ba ngày để suy nghĩ về công việc tiếp theo, sau đó nói chuyện với từng Phó thị trưởng.\r\n\r\n    Công việc cần triển khai, theo Triệu Quốc Đống thấy ngoài công việc hàng ngày ra thì còn phải có trọng điểm. Tài nguyên và nhân lực của chính quyền có hạn, làm lãnh đạo cao nhất thì cần phải phân biệt được nặng nhẹ, tổng hợp cân bằng điều phối tài nguyên, đẩy mạnh công việc. Mỗi một giai đoạn đều có sự nặng nhẹ khác nhau. Một Phó thị trưởng phụ trách công việc cũng có nặng nhẹ khác biệt, các ngành cũng có khác biệt. Làm như thế nào suy xét ổn thỏa mới là vấn đề.\r\n\r\n    Giống như khi Triệu Quốc Đống bàn việc Khu Khai Phát với Đặng Nhược Hiền, việc vận động để Công ty Máy công cụ niêm yết lên thị trường chứng khoán cùng với hạng mục xây dựng của Công ty Hòa Tân, thu hút đầu tư thêm nữa vào Khu Khai Phát là rất quan trọng. Hai công việc trước chỉ là công việc đơn độc, vế sau mà một hệ thống.\r\n\r\n    Bên Khu Khai Phát đã được giao cho Đặng Nhược Hiền, Triệu Quốc Đống khá yên tâm.\r\n\r\n    Đặng Nhược Hiền khôn khéo nhưng không thiếu quyết tâm trong công việc, đã trải qua nhiều cương vị nên có thể nói rất quen mảng sản xuất công nghiệp và hành chính.\r\n\r\n    Triệu Quốc Đống tới Hoài Khánh không chính thức có mấy người bạn thân, Đặng Nhược Hiền coi như là một. Đương nhiên do thân phận của Triệu Quốc Đống bây giờ hơi khác nên quan hệ của hai bên cũng cần điều chỉnh, chẳng qua ảnh hưởng không quá nhiều. Hơn nữa Triệu Quốc Đống tin rằng sau một phen trao đổi hai người phối hợp càng ăn ý hơn.\r\n\r\n    Triệu Quốc Đống sau khi điều tra với Đặng Nhược Hiền, hai người về cơ bản có cái nhìn chung. Bây giờ sản xuất công nghiệp và Khu Khai Phát Hoài Khánh nên lợi dụng cơ hội Công ty Hòa Tân tiến vào để thăng cường thu hút đầu tư, nhất là mang tới hiệu ứng dây chuyền, tích cực tiếp xúc với các công ty gia công điện tử Đài Loan, hấp dẫn bọn họ tới xây dựng nhà máy ở Khu Khai Phát Hoài Khánh, đây là công việc rất nặng nề.\r\n\r\n    Mảng công việc Hứa Kiều cũng là điểm mà Triệu Quốc Đống chú ý.\r\n\r\n    Xây dựng thành thị, giao thông và đất đai có liên quan tới nhau đến csc không thể chia cách. Phát triển xây dựng đô thị và xây dựng giao thông không thể không có đất ủng hộ và ngược lại.\r\n\r\n    Theo hắn nhớ sau năm 2004 quốc gia đã đưa ra yêu cầu cao trong việc phê duyệt đất đai, cán bộ quản lý đất đai dần thuộc cấp trên quản lý, nhưng bây giờ hai cấp Thị xã và huyện vẫn có quyền lực tương đối lớn trong việc khai thác sử dụng đất.\r\n\r\n    Hoài Khánh khác với các thành phố, Thị xã khác. Do nguyên nhân lịch sử và số hồ nước trong nội thành nhiều đã làm rối loạn quy hoạch đô thị của Hoài Khánh. Làm cho nội thành Hoài Khánh không thể có quy hoạch tổng thể.\r\n\r\n    Trước đó Triệu Quốc Đống đã bàn với Hứa Kiều làm như thế nào đẩy nhanh việc xây dựng khai thác thành thị, Triệu Quốc Đống cũng chú ý gia nhập mảng khai thác vào công việc xây dựng thành thị.\r\n\r\n    Khai thác mặc dù không phải chức năng của Ủy ban nhưng như vậy làm sao có thể đưa quan niệm kinh doanh tiến vào xây dựng thành thị một cách hợp lý chứ. Hơn nữa theo thời gian trôi qua khai thác thành thị và việc kinh doanh sẽ dần thông dụng. Khi quốc gia khống chế đất đai càng lúc càng nghiêm ngặt thì nếu muốn tạo một thành thị lý tưởng sẽ không tránh khỏi xung đột với quy hoạch tổng thể về đất của quốc gia và tỉnh.\r\n\r\n    Như vậy không bằng sớm làm, sớm chuẩn bị.\r\n\r\n    Triệu Quốc Đống đã cùng Hứa Kiều và người Ủy ban Xây dựng Thị xã chuyên môn tiến hành điều tra, còn kéo cả lãnh đạo phụ trách mảng công việc này của hai quận đến, làm như thế nào để quy hoạch tối ưu đô thị, xúc tiến xây dựng thành thị một cách khoa học.\r\n\r\n    Xây dựng thành thị với nước và độ xanh cao là quan điểm của Triệu Quốc Đống, vì thế Triệu Quốc Đống cũng đã tranh cãi không ít với Hứa Kiều.\r\n\r\n    Mấy vị chuyên gia của Sở Quy hoạch kiến trúc tỉnh được mời tới và Hứa Kiều đều cho rằng Hoài Khánh từ trước đến giờ đều là Thành phố công nghiệp, ngành cơ giới chế tạo phát triển rất mạnh, nổi tiếng cả nước. Hơn nữa Hoài Khánh bây giờ đang toàn lực thu hút đầu tư, thành lập trụ sở ngành điện tử thông tin. Nói cách khác Hoài Khánh xây dựng thành thị cần phải xoay quanh lĩnh vực này.\r\n\r\n    Nhưng Triệu Quốc Đống kiên trì cho rằng trung tâm của đô thị là con người, khi quy hoạch cần phải kiên trì nguyên tắc này. Một thành phố có thể hấp dẫn người ta ở lại hay không? Còn nếu như đã có quy hoạch mà thay đổi thì sẽ phải trả giá rất lớn, ở điểm này không thể nhìn ngắn hạn.\r\n\r\n    Hoài Khánh có hoàn cảnh tự nhiên mà nhiều nơi không sánh bằng. Làm như thế nào để vận dụng ưu thế đó là điều mà các nhà quy hoạch cần phải tính tới.\r\n\r\n    Hơn nữa Hoài Khánh là nơi có lịch sử văn hóa, nhân văn sâu sắc nổi tiếng cả nước. Theo Triệu Quốc Đống thấy nếu không thể lợi dụng mấy điều này để biến Hoài Khánh thành thành phố nổi tiếng cả nước thì đó là phí của trời.\r\n\r\n    Ngay bây giờ Hoài Khánh phát triển còn dựa vào mấy ngành nghề khác, nhưng 10 năm tới thì sao?\r\n\r\n    Ai có thể nói rõ 10 năm, 20 năm sau Hoài Khánh sẽ như thế nào? Mặc kệt hắn có thể làm ở Hoài Khánh bao lâu nhưng Triệu Quốc Đống hy vọng có thể lợi dụng tri thức của mình mà lưu lại những điểm đáng giá ở Hoài Khánh, làm cho Hoài Khánh phát triển khoa học và lâu dài.\r\n\r\n    Sau nhiều lần bàn với Hứa Kiều, hơn nữa hắn còn tìm không ít tài liệu về việc xây dựng đô thị tiên tiến của nước ngoài để Hứa Kiều xem, cuối cùng hắn đã thuyết phục được Hứa Kiều. Hơn nữa Hứa Kiều cũng thậm chí thành người kiên quyết ủng hộ quan điểm của Triệu Quốc Đống\/\r\n\r\n    Đang khi Triệu Quốc Đống chuẩn bị cùng Hứa Kiều đến thuyết phục Hà Chiếu Thành và Trần Anh Lộc thì đã có biến hoá. Hắn là người chủ trì công việc Hoài Khánh, đây là việc tốt đối với hắn và Hứa Kiều. Còn lại chính là thuyết phục Trần Anh Lộc chấp nhận quan điểm của hắn. Ở điểm này Triệu Quốc Đống khá tin.\r\n\r\n    Trần Anh Lộc mặc dù trong từng hạng mục công việc cụ thể không có sở trường đặc biệt, nhưng người này giỏi nhất là dùng người và nghe ý kiến, hơn nữa y có quan điểm đã dùng thì không nghi ngờ. Triệu Quốc Đống tin mình và Hứa Kiều có thể thuyết phục được đối phương đồng ý. Ngược lại lúc ấy bọn họ lo lắng có thể thuyết phục được Hà Chiếu Thành hay không?\r\n\r\n    Quan điểm của chính quyền Thị xã thống nhất đã khiến việc này về cơ bản được xác định. Điều này cũng tương đương xác định sẽ xây dựng đô thị Hoài Khánh như thế nào.\r\n\r\n    Hắn nói chuyện với An Nhiên đều ở trên An Đô. Nhất là lần hai An Nhiên còn chọn Hồng Phong Lĩnh nổi tiếng ở An Đô. Triệu Quốc Đống cũng không biết nữ Phó thị trưởng hơn mình vài tuổi lại chọn nói chuyện ở quán café, quán trà, hơn nữa còn chiếm thời gian nghỉ ngơi của hắn. Điều này làm Triệu Quốc Đống có chút buồn bực.\r\n\r\n    Chẳng qua kết quả nói chuyện rất tốt. Quan hệ của Triệu Quốc Đống và An Nhiên giờ đã cải thiện hơn nhiều. Triệu Quốc Đống cũng từ từ quen với tính cách nóng nảy của An Nhiên. An Nhiên này khi không nhất trí điều gì thì phải cẩn thận trao đổi, nếu muốn mạnh mẽ ép thì sẽ phản tác dụng.\r\n\r\n    Cuộc nói chuyện với An Nhiên rất thuận lợi, thậm chí trao đổi còn thoải mái hơn cả với Hứa Kiều, điều này làm Triệu Quốc Đống có chút ngạc nhiên. Nhưng thực tế là như vậy, Triệu Quốc Đống đã đưa ra việc phải tỏ rõ ưu thế việc dạy nghề ở Hoài Khánh, toàn lực tạo thành trụ sở đào tạo dạy nghề của tỉnh tại Hoài Khánh. Quan điểm này được An Nhiên hưởng ứng khiến hắn rất vui vẻ.\r\n\r\n    <\/div>","title":"Quyển 11 - Chương 74"}