{"text":"﻿    Năm mới sắp tới, Trầm Khánh Khánh cũng bận tối mày tối mặt. Các loại gặp gỡ, các loại hoạt động, các loại xã giao, cô biến thân bay tới tất cả các nơi, sau đó, không biết sao lại còn có phóng viên NC [1] báo lá cải nào tung tin đồn, ví dụ như “Trầm Khánh Khánh cô đơn lẻ bóng, gương mặt cô đơn, một mình trên máy bay”, hoặc là, “Bên cạnh không có người, nghi vấn tình yêu của Trầm Khánh Khánh”, vân vân. Trầm Khánh Khánh quả thật không nói gì, cô với Trữ Mạt Ly cũng không phải trẻ sinh đôi, sao có thể lúc nào cũng dính cùng một chỗ. Cô bận rộn nhiều việc, Trữ Mạt Ly cũng bận, bọn họ không phải mấy ngôi sao dựa vào chuyện tình cảm để nổi tiếng, quan hệ bọn họ thế nào, người ngoài sao biết được!\r\n\r\n    [1] NC: não tàn\r\n\r\n    Trầm Khánh Khánh xuống máy bay, vì sợ phóng viên bao vây, cô chọn một chuyến bay hạ cánh từ sáng sớm, nên khi xuống không gặp trở ngại gì. Cô đứng một bên nghịch điện thoại, Thuyền Trưởng giúp cô đi lấy hành lý, đột nhiên có người vỗ vai cô. Trầm Khánh Khánh bất giác quay đầu lại, nhìn thấy gương mặt xa lạ, là một phụ nữ, lại nhìn kỹ hơn, là một phu nhân đoan trang xinh đẹp, bà cười thực ôn hòa, nhưng Trầm Khánh Khánh cảm thấy bà không thể là fan của cô được.\r\n\r\n    Vị phu nhân kia nhìn thì hòa ái dễ gần, nhưng trong ánh mắt lại cất giấu không ít u buồn, bà dịu dàng nói: “Trầm Khánh Khánh, lần đầu gặp mặt, bác là mẹ của Mạt Ly.”\r\n\r\n    Ngày qua ngày quá bận rộn, rất phong phú, làm cho cô suýt đã quên mất còn một chuyện phiền toái như vậy. Giờ đã hơn một tháng từ khi Niếp Bạch tới tìm cô, mới đầu cô còn trong trạng thái cảnh giác cao độ, sau rồi, không thấy ai tới gây phiền phức, công việc lại càng nhiều, nên cũng đã coi nhẹ chuyện này.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vậy mới nói, không thể lơi lỏng cảnh giác, nguy hiểm luôn đến bất ngờ khi bạn thả lỏng mình.\r\n\r\n    Giờ này, trong sân bay vắng vẻ chỉ có một quán cà phê nhỏ còn mở cửa, bên trong có vài hành khách, cúi đầu ra vẻ không biết tên ông bác kia, hai người tìm một góc khuất ngồi xuống, cũng không gọi đồ uống, mọi người đều muốn trực tiếp vào vấn đề. Trầm Khánh Khánh suy xét, vẫn nên tháo kính đen xuống, thể hiện chút tôn trọng bậc trưởng bối.\r\n\r\n    Niếp Bạch nói không sai, ông ta là người thứ nhất, sau đó sẽ có người nối gót. Nhưng Trầm Khánh Khánh không ngờ người thứ hai tìm đến cô lại là mẹ của Trữ Mạt Ly. Vị phu nhân trước mắt cũng không giống với Trữ Mạt Ly, bà thật sự rất đẹp, đúng là mỹ nhân tuổi xế chiều, trang phục đúng mực , không phải cách ăn mặc xa hoa phú quý, mà tinh tế thể hiện địa vị của người mặc, so sánh với vẻ đẹp cùng thái độ kiêu ngạo của Trữ Mạt Ly, bà có vẻ ôn hòa dịu dàng hơn, bọn họ không phải mẹ con ruột thịt, nhưng phong thái vẫn có phần giống nhau.\r\n\r\n    Ví như bây giờ, khi bà đang suy tư sẽ hơi hơi nhíu mày giống Trữ Mạt Ly, ngón tay vô thức xoay chiếc nhẫn.\r\n\r\n    Trong lòng Trầm Khánh Khánh đặc biệt bình tĩnh, nếu giây tiếp theo vị phu nhân này cưỡng chế ép cô lập tức rời xa Trữ Mạt Ly, có lẽ mặt cô cũng không đổi sắc.\r\n\r\n    Tuy nhiên, bà Trữ cũng không tỏ vẻ muốn gây chuyện, ngược lại rất ưu sầu, đau khổ mỉm cười không nói nên lời: “Muốn tìm cháu thật không dễ, Mạt Ly che chắn mọi đường đi nước bước, bác thật vất vả ngồi đây chờ cháu tám tiếng.”\r\n\r\n    Trầm Khánh Khánh hơi động lòng, nhưng cũng không nói lời nào, bây giờ nhìn cô chắc chắn rất nghiêm túc, tuy nhiên cô không muốn lấy lòng, nếu đối phương đã cho rằng cô không đủ tư cách, thì tội gì cô phải làm bản thân khó xử, đi nịnh bợ người ta.\r\n\r\n    Bà Trữ thấy Trầm Khánh Khánh không nói, liền tự nói tiếp: “Mạt Ly là đứa con bảo bối của bác. Thằng bé từ nhỏ đã rất xuất sắc, bác rất chiều nó, mặc kệ nó muốn cái gì bác đều gắng sức thỏa mãn nó. Thằng bé thích cháu như vậy, bác làm mẹ thì chỉ cần con mình hạnh phúc, tuyệt đối sẽ không nói thêm cái gì. Nhưng ba nó không cho phép, bác không thể thờ ơ nhìn Mạt Ly mất đi tất cả.”\r\n\r\n    Trầm Khánh Khánh hơi phản ứng lại, câu cuối cùng có ý gì?\r\n\r\n    “Khánh Khánh, cháu là cô gái tốt, nghe nói cháu đối xử với Liễu Liễu rất tốt, cũng chịu nhiều cực khổ mới có thể ở bên Trữ Mạt Ly,” bà Trữ ngẩng đầu, đột nhiên cứng miệng, quan sát sắc mặt Trầm Khánh Khánh, thấy cô không có phản ứng gì, lúc này mới nói tiếp, “Bác tin cháu chắc chắn rất thích Mạt Ly. Bác vô cùng không muốn chia rẽ hai đứa, nhưng, ba Mạt Ly quyết tâm không cho phép các cháu ở bên nhau, quan hệ giữa ba con bọn họ vốn không tốt lắm, vài năm Mạt Ly mới về nhà một lần, lần này về nhà liền trực tiếp chống đối ba nó. Bây giờ ba nó nói nếu Mạt Ly không đồng ý chia tay cháu, chưa nói đến tài sản, ông ấy sẽ phá hủy tất cả của Mạt Ly, chính là Hoàn Nghệ thằng bé dày công xây dựng. Ba nó là người nói được làm được, sẽ không chút lưu tình, đến lúc đó thì Mạt Ly chỉ còn hai bàn tay trắng.” Nói xong lời cuối cùng, đôi mắt bà Trữ chợt đỏ lên, giây tiếp theo hốc mắt đều ẩm ướt, giọng nói cũng khàn đi, “Từ nhỏ Mạt Ly đã kiêu ngạo, tuy là diễn viên, nhưng cũng không phải chịu khổ gì, đều được người ta khen ngợi, Khánh Khánh, cháu nhẫn tâm nhìn thằng bé vì cháu mà mất đi tất cả sao? Bác không nhìn được, cứ nghĩ đến chuyện nó phải chịu khổ, tim bác như bị dao cứa vậy, đau đến không thở được. Bác biết như vậy là làm khó cháu, nhưng thật sự không còn cách nào nữa, bác không thể trơ mắt nhìn con bác đoạn tuyệt với ba nó.”\r\n\r\n    Trầm Khánh Khánh là người ăn mềm không ăn cứng, nếu đối phương chĩa súng vào cô, cô tuyệt đối sẽ khiến đối phương tự bắn chết mình. Mà nếu đối phương chịu thua trước, sức lực toàn thân Trầm Khánh Khánh như không có cách nào thi triển quyền cước, chỉ có bản thân ăn buồn nuốt bực. Bây giờ mẹ Trữ Mạt Ly lại lau nước mắt khóc lóc kể lể mình yêu con đứt ruột với cô, từng lời đều là nước mắt, không khí tiếp tục trầm xuống. Tạm dừng một lúc lại nói tiếp, bà nói Khánh Khánh, Mạt Ly là người cố chấp đến đáng sợ, người khác cũng không cách nào khuyên bảo được anh, chỉ có cô, chỉ cần cô rời đi, Mạt Ly cũng không còn cách nào khác. Bà còn nói, ba Mạt Ly không thích con dâu là diễn viên, người đi theo ông ta từng trải qua chuyện không mấy vui vẻ ấy, vì thế ông ta có ác cảm với diễn viên hơn, vậy nên Trầm Khánh Khánh như thế nào cũng không thể bước vào lòng ông ấy.\r\n\r\n    Lúc này Trầm Khánh Khánh cảm thấy bản thân thật sự quá nhẫn tâm, nếu không thì nhìn một người mẹ hai mắt đẫm lệ, bất chấp thân phận, thậm chí có thể nói là cầu xin cô đừng để con bà chịu khổ, là con gái thì đều sẽ nhiễm vài phần sầu não, đôi mắt sẽ đỏ vài lần. Nhưng Trầm Khánh Khánh vẫn ngồi ngay ngắn không nhúc nhích, nếu trước mặt có ly cà phê, cô nhất định sẽ uống hai ngụm, nghe lời nói của đối phương.\r\n\r\n    Vì Trữ Mạt Ly, ngay cả mềm cô cũng không thể ăn.\r\n\r\n    Mãi đến khi nghe bà nói xong câu cuối cùng, Trầm Khánh Khánh trực tiếp nhớ đến mẹ của mình, cô rốt cuộc mấp máy môi: “Bác gái, bác hiểu cháu sao?”\r\n\r\n    Động tác lau nước mắt của bà Trữ ngừng lại một chút, nhìn cô ra vẻ không biết phải làm sao, lập tức không trả lời được, sợ nói sai một câu thì thua cả trận. Trầm Khánh Khánh không biết chỉ vài giây ngắn ngủi mà trong đầu người phía trước đã cân nhắc rất nhiều, cô tự mình nói tiếp: “Trữ Mạt Ly thật sự rất cố chấp, nhưng cháu cũng không đi đâu cả. Bác yên tâm, anh ấy sẽ không chỉ có hai bàn tay trắng, anh ấy còn có cháu, anh ấy cũng không phải một nghèo hai hèn, anh ấy không có tiền, đừng lo, cháu có. Có thể được sự đồng ý của gia đình tất nhiên là tốt nhất, nhưng nếu không được, cũng không sao, ba Mạt Ly thích thành kiến thì cứ thành kiến, chúng cháu có thể tự mình vượt qua.”\r\n\r\n    Cô bình tĩnh hòa nhã nói ra, không ngừng nghỉ chút nào, mang theo vài phần kiên cường, bà Trữ trợn mắt há mồm nhìn Trầm Khánh Khánh, trừng mắt to đến mức nước mắt chảy xuống cũng quên lau.\r\n\r\n    “Cháu à, bác biết trong lòng cháu rất đau khổ, bác thật sự đau lòng thay cháu, đều là tạo hóa trêu người, hai đứa sao có thể… Ai… cháu nghe bác khuyên một câu…”\r\n\r\n    Trầm Khánh Khánh nhìn bà Trữ nói được một nửa đột nhiên thay đổi sắc mặt, môi hơi run rẩy, ánh mắt nhìn chằm chằm phía sau cô. Cô còn chưa phản ứng kịp, đã bị một người kéo lại, không biết từ khi nào Trữ Mạt Ly đã xuất hiện bên cạnh cô, ánh mắt anh rét lạnh nhìn chằm chằm bà Trữ, khuôn mặt kia như khắc từ băng, sắc mặt âm trầm khiến người ta không dám nhìn thẳng.\r\n\r\n    Trầm Khánh Khánh bị anh kéo ra sau, anh gắt gao nắm chặt tay cô, dường như dùng tất cả sức lực, đau đến mức Trầm Khánh Khánh muốn ngừng thở.\r\n\r\n    Trữ Mạt Ly lạnh lùng nói: “Mẹ, bây giờ con còn gọi mẹ một tiếng mẹ, xin mẹ đừng làm ra chuyện dư thừa nữa.”\r\n\r\n    Bà Trữ bị anh dọa sợ đến không nói thành lời, hơn nửa ngày mới khóc ròng nói: “Tiểu Ly, mẹ chỉ muốn tốt cho con, ba con tức giận không nhỏ, lần này chính là làm thật.”\r\n\r\n    “Làm thật sao?” Trữ Mạt Ly cười quỷ dị, nụ cười này ảnh hưởng đến sắc mặt anh, khóe mắt hơi nâng lên, nói là ôn hòa, nhưng giây lát tia lạnh lẽo đã hiện ra, khiến kẻ khác không rét mà run, “Làm còn chưa đủ sao, nếu việc này cũng không tính, còn có cái gì gọi là làm thật đây? Mẹ trở về nói với ông ta, ông ta đòi lại tài sản của con, không sao cả, cứ cầm đi, con không cần. Người con muốn, chết cũng không buông tay.”\r\n\r\n    Ngay sau đó, anh cũng không quay đầu lại, chỉ kéo Trầm Khánh Khánh bước đi, cũng mặc kệ người mẹ ở phía sau đau khổ van xin. Anh đi rất nhanh, sải chân rất dài, kéo tay cô chưa từng thả lỏng, Trầm Khánh Khánh phải chạy mới có thể đuổi kịp, may mà xung quanh không có phóng viên, bằng không tin trang nhất ngày mai sẽ là: Trầm Khánh Khánh bị bạo hành.\r\n\r\n    “Trữ Mạt Ly, anh chậm chút.”\r\n\r\n    Cô thật sự không chịu nổi, không khỏi lên tiếng oán giận, không ngờ ngay sau đó người phía trước liền quay lại, kéo cô bay nhanh đến một góc tường, không nói hai lời liền hôn xuống. Trữ Mạt Ly kéo áo khoác bao bọc hai người ở trong đó, nghiêng đầu đè lên Trầm Khánh Khánh, như vậy thì người qua đường có nhìn thấy cũng sẽ không nhận ra họ là ai.\r\n\r\n    Hương vị mát lạnh trong khoang miệng anh dần hóa thành hơi thở nóng bỏng, khiến đầu Trầm Khánh Khánh va chạm đến choáng váng, đầu lưỡi anh như lửa thiêu rụi Trầm Khánh Khánh. Không biết qua bao lâu, Trầm Khánh Khánh đã chỉ còn một mảnh hỗn loạn, khi tỉnh táo lại đã bị Trữ Mạt Ly ôm vào trong ngực, lồng ngực dán lên nhau, không biết tim ai đập mạnh hơn.\r\n\r\n    Trầm Khánh Khánh khẽ hít sâu, nghe tiếng tim đập sục sôi, nói: “Anh nên đến sớm hơn một bước, xem em xử sự thế nào.”\r\n\r\n    Trữ Mạt Ly dán vào tai cô, trầm thấp: “Anh nghe rồi.”\r\n\r\n    “Thế nào, em nghe lời chứ.”\r\n\r\n    Trữ Mạt Ly sửng sốt, lập tức nhớ tới đêm đó anh nói với cô: Khánh Khánh, em sẽ nhẫn tâm với họ, không phải anh.\r\n\r\n    Nghĩ vậy, khuôn mặt căng thẳng cả đêm rốt cuộc buông lỏng một chút: “Không rồi, trở về sẽ có phần thưởng.”\r\n\r\n    Trầm Khánh Khánh bao lấy anh, vỗ vỗ sau lưng anh, tuy hơi do dự, nhưng vẫn nói: “Ngày trước cô ấy bị ép ra đi như vậy sao?”\r\n\r\n    Không biết vì sao, khi anh nói “Làm còn chưa đủ sao, nếu việc này cũng không tính, còn có cái gì gọi là làm thật đây?”, cô nghe thấy mà chấn động.\r\n\r\n    Cảm giác thân thể anh đột nhiên cứng ngắc, Trầm Khánh Khánh thầm than một tiếng, thấy bản thân đã biết được đáp án.\r\n\r\n    Không đợi anh trả lời, cô nói: “Tính em anh có biết, nếu cứng rắn, em tuyệt đối sẽ chơi cùng ông ta, nếu mềm, em cũng tuyệt đối sẽ chiến đấu tới cùng, anh yên tâm.”\r\n\r\n    Nhận được lời đảm bảo của cô, anh trầm mặc thật lâu, chỉ một mực ôm cô, Trầm Khánh Khánh chờ đợi, tưởng anh ngủ rồi, bỗng thấy cổ mình như có luồng điện đánh qua, ấm áp tê rần, sau đó nghe anh nói: “Anh tin em.”\r\n\r\n    Anh buông cô ra, Trầm Khánh Khánh lập tức thoát khỏi cái ôm của anh, thấy hơi lạnh, biết Trữ Mạt Ly định đưa tay sờ trán cô, cô vội che trán, giả vờ giận dữ nói: “Làm gì!”\r\n\r\n    Sắc mặt anh rốt cuộc hòa hoãn lại, nhưng chung quy vẫn khó coi, anh chậm rãi nâng cằm cô lên, thầm thì: “Nếu Niếp Bạch không nói cho anh biết, hôm nay nếu anh không tới, không phải em định gặp mẹ anh rồi tiếp tục gạt anh?”\r\n\r\n    Trầm Khánh Khánh bị lật tẩy cũng không hoảng, một tay còn che trán, dáng vẻ vừa buồn cười vừa đáng yêu: “Xử lý tốt, thì gạt anh cũng không sao.”\r\n\r\n    Nhìn cô ra vẻ ta đây làm đúng, ta xử lý tốt lắm, Trữ Mạt Ly cuối cùng cũng không cáu giận chút nào.\r\n\r\n    Quên đi, chỉ cần cô còn ở bên anh là tốt rồi.\r\n\r\n    Bà Trữ nói không sai.\r\n\r\n    Ted nói cho Trầm Khánh Khánh biết, gần đây cổ phiếu Hoàn Nghệ giảm mạnh, không thể dừng giảm, nghiền nát dễ như trở bàn tay, mỗi ngày một chuyện, có vài nghệ sĩ hợp đồng sắp hết hạn mới đầu vẫn còn do dự, sau đó không biết vì sao lại thay đổi công ty, chỉ mới mấy ngày mà người từ trên xuống dưới Hoàn Nghệ đều cảm thấy bất an, tin tức lan truyền càng lúc càng ầm ĩ, đủ loại tin tức xuất hiện. Có người nói Hoàn Nghệ bí mật đầu tư thất bại, bị người ta đâm một đao, tài chính liền khủng hoảng, lại có người nói Hoàn Nghệ bị người ta ác ý thu mua, cũng sắp phá sản, Trữ Mạt Ly lại cố tình như thần long thấy đầu không thấy đuôi, trước sau vẫn không ra mặt ổn định lòng người.\r\n\r\n    Cuối năm xuất hiện cửa ải này, kẻ gây chuyện rõ ràng không muốn người ta một năm tốt đẹp.\r\n\r\n    Khi Trầm Khánh Khánh biết được chuyện này thì cô đang ở nước ngoài, làm khách quý số tân niên đặc biệt của một đài truyền hình, mỗi ngày cô đều nói chuyện điện thoại với Trữ Mạt Ly, hoàn toàn không nghe được chút tin tức nào từ miệng anh. Đám phóng viên đã chờ cô ở sân bay liền đổ ra, mấy chục micro chặn trước mặt cô, cô chỉ nghe trong những câu hỏi lộn xộn này đều có hai chữ, “Hoàn Nghệ”: cô thấy thế nào với việc Hoàn Nghệ sắp phá sản? Có phải Hoàn Nghệ thật sự bị thu mua không? Trữ tổng có thái độ gì?\r\n\r\n    Trầm Khánh Khánh nghe thấy thì bàng hoàng sửng sốt, trong lòng khiếp sợ, quay đầu lại nhìn Ted, người phía sau cúi đầu biết tội.\r\n\r\n    Cô có thể nói gì chứ, căn bản là cô cái gì cũng không biết.\r\n\r\n    “Ngại quá, tôi không rõ lắm.” Miễn cưỡng đáp lại một câu, cô lại tiếp tục bước đi.\r\n\r\n    Các phóng viên bao vây cô muốn biết nguyên do, Trầm Khánh Khánh vất vả lắm mới lên được máy bay, máy bay vừa hạ cánh cô đã tới thẳng nhà Trữ Mạt Ly.\r\n\r\n    Lại nói bên ngoài đã sắp loạn rồi, nhưng người trong cuộc lại nhàn nhã ôm con gái đánh đàn.\r\n\r\n    Trữ Mạt Ly ngẩng đầu thấy Trầm Khánh Khánh mang theo hành lý đứng ở cửa ho không ngớt, vội đi lên đưa cô cốc nước: “Sao em ho nhiều vậy?”\r\n\r\n    Trầm Khánh Khánh vỗ trán, cô thật sự đã sống sót trở về, còn chạy trốn nữa thì cô tắt thở mất, cô lo lắng cho Trữ Mạt Ly nên mặt ủ mày chau, giận dữ vì không ngờ kẻ kia có thể gây ra chuyện kinh thiên động địa như vậy, nhưng Trữ Mạt Ly là nhân vật nào chứ, người khác muốn thấy anh vấp ngã, phỏng chừng phải chờ mất mấy trăm năm.\r\n\r\n    Trầm Khánh Khánh uống vài ngụm nước liền nói: “Ba anh ra tay?”\r\n\r\n    Trữ Mạt Ly rất phản cảm: “Ừ.”\r\n\r\n    Trầm Khánh Khánh nuốt nước miếng: “Nói em biết kết quả xấu nhất.”\r\n\r\n    “Hoàn Nghệ bị bán tháo, anh trắng tay.”\r\n\r\n    Trầm Khánh Khánh không thể tin được: “Sao lại đến nước này?”\r\n\r\n    Cô nghĩ Trữ Phong sẽ ra tay can thiệp vào sự nghiệp của Trữ Mạt Ly, nhưng không ngờ ông ta lại tuyệt tình như vậy, không chút lưu tình cha con. Nhưng Trữ Mạt Ly cũng quá bình tĩnh rồi, lửa đã cháy đến nơi, chẳng lẽ anh không định đấu tranh chút nào sao?\r\n\r\n    “Ông ta thích đuổi tận giết tuyệt, anh hai tay dâng cho ông ta, không cần ông ta phải phí sức.” Trữ Mạt Ly dựa trên sô pha, chân dài gác lên bàn trà.\r\n\r\n    Nhìn anh làm như chuyện không liên quan đến mình, bộ dáng vô lo vô nghĩ, Trầm Khánh Khánh hoài nghi: “Anh cứ để ông ta giết mình như vậy?”\r\n\r\n    “Ông ta muốn giết, anh biến Hoàn Nghệ thành một cái xác khô, chờ ông ta cầm được cũng chỉ còn bộ xương thôi. Nói sau đi,” Trữ Mạt Ly kéo Trầm Khánh Khánh đến trước mặt mình, môi mỏng khẽ cười, “Không phải anh có em là đại minh tinh nuôi anh rồi à?”","title":"Không Xứng - Chương 61"}