{"text":"﻿    Quyển 13\r\n\r\n    Chương 1\r\n\r\n    <\/div>\r\n\r\n    Lười biếng ưỡn ưỡn lưng, Triệu Quốc Đống mặc quần đùi đi tới bên cửa sổ, kéo rèm lên. Một chút ánh nắng từ bên ngoài chiếu xuống mặt đất. Hắn rất thích cảm giác này. Không phải cuối tuần nhưng về lại tỉnh An Nguyên thì hắn vẫn có thể có thời gian tự do.\r\n\r\n    Chiều nay hắn sẽ tới Ninh Lăng. Chiều nay sẽ bắt đầu báo danh những người tham gia hội nghị phát triển ngành thiết bị điện và lĩnh vực liên quan. Hắn là khách được Ninh Lăng mời, đồng thời cũng là đại biểu Bộ năng lượng phái tới nên theo lý thuyết cần tới sớm một chút.\r\n\r\n    Cổ Tiểu Âu lặng lẽ mở mắt ra nhìn người đàn ông hai tay chống eo đứng nhìn ra ngoài. Thân hình đó không thay đổi khi tuổi tăng lên, vai rộng, lưng dày, ngay cả chỉ mặc chiếc quần đùi cũng thấy đẹp trai.\r\n\r\n    Hắn không đi làm người mẫu đúng là đáng tiếc.\r\n\r\n    Mặc dù bộ mặt hắn rất thẳng, không hề có vẻ đặc sắc mấy, nhưng Cổ Tiểu Âu thích khuôn mặt này. Bởi vì nó chân thật, nằm bên cạnh hắn ngủ cô thấy rất an toàn.\r\n\r\n    Cô rất thích dựa đầu vào vai hắn mà ngủ, cũng thích đối phương dựa đầu vào ngực cô. Mặc dù lúc ấy hắn hay nghịch vú của cô, nhưng cô lại thích thế. Hắn thích cơ thể cô càng làm cô thêm tự hào.\r\n\r\n    Nhẹ nhàng vén chăn lên, Cổ Tiểu Âu lặng lẽ đi xuống đất, sau đó lén lút đi đến phía sau Triệu Quốc Đống, lặng lẽ ôm lấy hắn.\r\n\r\n    Triệu Quốc Đống cười cười hôn khẽ lên môi Cổ Tiểu Âu. Cũng may ở khu này toàn công trình thấp tầng nếu không cô kiểu gì cũng lộ ra cho kẻ khác nhìn.\r\n\r\n    Chẳng qua Tiểu Âu đã nói như vậy thì sao chứ? Thấy không sờ vào được cho bọn họ thèm chết đi. Cơ thể của cô chỉ thuộc về hắn. Nghĩ tới đây Triệu Quốc Đống không khỏi đỏ mặt.\r\n\r\n    Một đôi vú căng tròn dán vào lưng hắn. Tiểu Âu không thấp hơn hắn là bao, đứng ở đằng sau, cằm cô dễ dàng dựa vào vai hắn. Hai tay ôm eo hắn, tóc rơi xuống cổ tổng thật quyến rũ.\r\n\r\n    - Anh hôm nay sẽ đi?\r\n\r\n    - Ừ, công việc trong người. Chiều anh phải tới Ninh Lăng, ở Ninh Lăng hai hôm. Mai phải phát biểu trong hội nghị, sau đó cùng các đại biểu thăm quan vài công ty ở Ninh Lăng, ngày kia hội nghị kết thúc mới có thể về.\r\n\r\n    Triệu Quốc Đống cười cười xoay người lại. Cổ Tiểu Âu thoải mái để mắt hắn nhìn cô.\r\n\r\n    - Vậy sáng nay thuộc về chúng ta. Ừ, chiều ngày kia anh cũng có thể về rồi, em chờ anh.\r\n\r\n    Triệu Quốc Đống thầm kêu khổ một tiếng. Mặc dù Cù Vận Bạch đã đi Hongkong nhưng An Đô còn có người chờ mình. Lần này về có nhiều người biết, nếu không tới thì sẽ không ổn.\r\n\r\n    Nhưng lúc này hắn chỉ có thể đáp ứng:\r\n\r\n    - Được rồi, xong hội nghị anh sẽ về.\r\n\r\n    Ra khỏi nơi này, Triệu Quốc Đống không nhịn được quay đầu lại nhìn. Cổ Tiểu Âu vẫn đứng trước cửa sổ cười hì hì vẫy tay chào hắn. Cô bé này còn nghịch ngợm vén cửa sổ lên nữa chứ, đây muốn cho hắn đâm xe.\r\n\r\n    Nghĩ đến đêm điên cuồng hôm qua, Triệu Quốc Đống cảm thấy mình không giảm ham muốn dù tuổi tăng lên. Mỗi lần gặp đều quấn lấy nhau. Dù Cổ Tiểu Âu, Từ Xuân Nhạn hay Trình Nhược Lâm luôn làm hắn không muốn rời xa.\r\n\r\n    Triệu Quốc Đống nhìn đồng hồ thấy đã là 12h.\r\n\r\n    …….\r\n\r\n    - Trưởng ban Quyền, ở đâu thế?\r\n\r\n    - Ồ, cậu đã về sao? Lúc này là lúc nào mà gọi tôi đi ăn vậy hả? Hay là cậu lại đây, tôi đang ăn cơm công việc. Trưởng ban Qua không chừng sẽ tới. Nếu như không có chỗ ăn thì tới đây cũng được.\r\n\r\n    Trang Quyền cười ha hả nói, xem ra có tâm trạng rất tốt.\r\n\r\n    - Được, có thể ăn cơm với Ban Tổ chức cán bộ là vinh dự đó. Người bình thường không có cơ hội này đâu.\r\n\r\n    Triệu Quốc Đống cười hì hì nói:\r\n\r\n    - Trưởng ban Qua cũng sẽ tới sao?\r\n\r\n    - Không chắc, mới đầu nói có thể nhưng sau nói chiều Tỉnh ủy có thể sẽ họp Hội nghị thường ủy nên chưa chắc. Sao, trưởng ban Qua không tới thì cậu không có hứng thú sao?\r\n\r\n    Trang Quyền cười cười chê trách:\r\n\r\n    - Không đến mức đó chứ, nịnh bợ lãnh đạo cũng không rõ ràng đến như vậy sao?\r\n\r\n    - Ha ha, tôi dám không đến sao? Trưởng ban Trang, anh ở đó, tôi dù chạy bộ cũng phải tới mà.\r\n\r\n    Triệu Quốc Đống cười ha hả nói:\r\n\r\n    - Tôi ăn nhiều đó, Trưởng ban Trang nên gọi thêm đồ ăn đi.\r\n\r\n    Nhà hàng Tây Lai là một nhà hàng ăn uống khá nổi tiếng ở An Đô.\r\n\r\n    Triệu Quốc Đống ra ngoài chạy tới vành đai hai. Xe Desert Prince đã sáu bảy năm nên có vẻ cũ một chút. Nó được để trong biệt thự Thiển Loan, nếu không phải hắn về dùng một chút thì chính là Triệu Vân Hải về An Đô dùng. Nhưng bởi vì dùng ít nên mới chạy được 20 ngàn Km mà thôi.\r\n\r\n    Khi Triệu Quốc Đống tới bãi đỗ xe phía sau nhà hàng, một vị Trưởng phòng họ Vương của Ban Tổ chức cán bộ Tỉnh ủy đã đợi Triệu Quốc Đống. Triệu Quốc Đống vội vàng xuống xe nói không dám nhận. Họ Vương cũng rất khách khí dẫn Triệu Quốc Đống lên lầu đến phòng.\r\n\r\n    - Quốc Đống, ngồi đi, đây là Chủ nhiệm Trương, Trưởng phòng Vương của bộ tôi. Hai vị này là trưởng ban Cảnh, trưởng ban Lôi, Tiểu Cao, tiểu Hứacủa Ban Tổ chức cán bộ Thị ủy An Đô. Đây là Triệu Quốc Đống, cán bộ từ An Nguyên đi ra. Bây giờ cậu ta là Cục trưởng Cục quy hoạch và phát triển – Bộ năng lượng. Là cán bộ Bắc Kinh đó, lần này Quốc Đống về An Nguyên tham gia hội nghị.\r\n\r\n    Trang Quyền xem ra có quan hệ khá tốt với mấy vị ở Ban Tổ chức cán bộ Thành phố An Đô, nói chuyện khá tùy tiện. Cảnh Đào là tân Thường vụ thị ủy An Đô, Trưởng ban tổ chức cán bộ. Lôi Tường là Phó trưởng ban thường trực. Hai người đều biết Triệu Quốc Đống vì hắn là Thị trưởng trẻ nhất tỉnh.\r\n\r\n    Hai người trẻ tuổi còn lại đều là cán bộ của Ban Tổ chức cán bộ An Đô. Một người trong đó thấy người đi vào còn trẻ hơn mình vài tuổi lại được Trưởng ban Trang đối xử thân thiết như vậy. Mà Trưởng ban Cảnh, trưởng ban Lôi cũng đều có vẻ biết làm y có chút kinh ngạc. Còn Tiểu Cao lại có chút phức tạp nhìn Triệu Quốc Đống.\r\n\r\n    Cao Thiền không ngờ ở đây lại gặp phải Triệu Quốc Đống. Chút ấn tượng của cô với hắn đã giảm đi do lâu không gặp nhưng hôm nay vừa gặp làm Cao Thiền nhận ra hắn đã đi sâu vào tim cô.\r\n\r\n    Sau khi bắt tay Cảnh Đào, Lôi Tường, Triệu Quốc Đống nhìn Cao Thiền rồi nói:\r\n\r\n    - Tiểu Cao thì tôi biết. Đây là con gái của Trưởng ban tổ chức cán bộ Cao lúc tôi làm ở Hoài Khánh.\r\n\r\n    - Ồ, đúng rồi, xem ra chúng tôi quên mất việc này. Tiểu Cao năm nay mới thi vào ban. Mẹ cô ấy – du lịch vốn cũng là cán bộ của Ban Tổ chức cán bộ An Đô, bây giờ đã điều sang cục nhân sự.\r\n\r\n    Lôi Tường cười nói:\r\n\r\n    - Người nhà bọn họ đúng là có duyên với Ban Tổ chức cán bộ chúng tôi. Trưởng ban thư ký Cao trước làm cán bộ ở Ban Tổ chức cán bộ Tỉnh ủy, bây giờ xuống Hoài Khánh làm lãnh đạo. Tiểu Cao, như vậy cô phải mời Cục trưởng Triệu nhiều vào đó.\r\n\r\n    Trang Quyền cũng thấy như vậy, nên muốn Cao Thiền mời Triệu Quốc Đống nhiều vào.\r\n\r\n    Đang nói chuyện, Trang Quyền ra ngoài nghe điện và nhanh chóng về nói trưởng ban Qua không tới được vì đầu giờ chiều tham gia hội nghị nghiên cứu công tác xây dựng Đảng ở huyện Bạc Thành phố An Đô.\r\n\r\n    Không khí bữa ăn có chút là lạ, đương nhiên đây chỉ là Triệu Quốc Đống và Cao Thiền mà thôi.\r\n\r\n    Trong bữa ăn, Cao Thiền cũng thường xuyên mời làm Triệu Quốc Đống không tiếp cũng không ổn, tiếp cũng không ổn.\r\n\r\n    Khó khăn lắm mới xong bữa ăn, Triệu Quốc Đống có chút hối hận sao mình đến đây làm gì. Hắn vốn chỉ nghĩ là người của Ban Tổ chức cán bộ Tỉnh ủy, nhưng không ngờ còn thêm người của Thành phố An Đô.\r\n\r\n    - Trưởng ban Qua vốn định tới nhưng không biết có việc gì gấp mà không tới. Chiều cậu phải đi Ninh Lăng sao?\r\n\r\n    Ăn xong, những người khác biết ý sang bên uống nước và để hai người Trang Quyền, Triệu Quốc Đống nói chuyện với nhau.\r\n\r\n    <\/div>","title":"Quyển 13 - Chương 1"}