{"text":"﻿    Quyển 13\r\n\r\n    Chương 84\r\n\r\n    <\/div>\r\n\r\n    Vân Duệ cảm thấy tâm trạng sếp hôm nay tốt, trong hội nghị các công ty phi nhà nước buổi chiều nay, sếp sẽ có bài phát biểu quan trọng.\r\n\r\n    Đáng lẽ chiều sếp có lịch khác nhưng hình như vì hội nghị này mà thay đổi. Điều làm cho Lỗ Năng có chút kinh ngạc chính là sếp lại gặp Tôn Trường Phú nên mới tham gia hội nghị lần này.\r\n\r\n    Phòng khách không ngừng vang lên tiếng cười sang sảng. Tham gia hội nghị này chỉ có sếp và Thường vụ thị ủy, Trưởng ban Tuyên giáo Lỗ Năng. Vân Duệ nhìn nhận ngay ra vị tổng giám đốc Tôn kia có chút lo lắng, có lẽ cái danh người giàu nhất Ninh Lăng rơi vào đầu làm y không quen, hay là do được Bí thư thị ủy gọi vào nên lo lắng?\r\n\r\n    Cuộc gặp cuối cùng đã xong, Vân Duệ đứng ở ngoài cửa thấy Tôn Trường Phú kia thở phào nhẹ nhõm, một bên gật đầu cúi người, một bên vội vàng không ngừng chào hai vị lãnh đạo.\r\n\r\n    Vân Duệ dẫn Tôn Trường Phú xuống lầu, xe Mercedes-Benz 3 0 0 màu đen lặng lẽ dừng trước cửa. Vân Duệ rõ ràng thấy Tôn Trường Phú này lau mồ hôi trán rồi mới có thể ngồi thẳng được.\r\n\r\n    Lỗ Năng cũng không hiểu nổi.\r\n\r\n    Y không biết sao Bí thư Triệu khi gặp Tôn Trường Phú lại gọi cả mình vào. Theo lý thuyết phải mời Vưu Liên Hương hoặc Lý Đại Phú mới đúng chứ? Thậm chí Bí thư Triệu gặp Tôn Trường Phú cũng không cần ai đi cùng mới đúng.\r\n\r\n    Nói chuyện nửa ngày, Bí thư Triệu thường nói những câu cổ vũ, cũng hỏi tình hình phát triển của công ty rượu Ninh Lăng, nhất là rất quan tâm đến xu thế phát triển của công ty rượu Ninh Lăng trong năm nay.\r\n\r\n    Lỗ Năng cũng không biết Tôn Trường Phú ở ngoài như thế nào mà gặp Bí thư Triệu lại như một học sinh gặp thầy giáo vậy, không hề có khí thế của người giàu nhất Ninh Lăng, thậm chí còn có thể giống như người người đàn ông lần đầu gặp phủ vậy, luôn vâng dạ. Điều này làm Lỗ Năng không hiểu sao tên này có đến trăm triệu tài sản.\r\n\r\n    Lỗ Năng và Tôn Trường Phú mặc dù không nói quá quen nhưng theo y biết Tôn Trường Phú không đến mức hèn mọn như vậy mới đúng. Chỉ dựa vào hai công ty có trên vài trăm triệu thì tốt xấu gì cũng có thể ưỡn ngực chứ.\r\n\r\n    …\r\n\r\n    Tôn Trường Phú lên xe mới thở dài một tiếng, trán và lưng đổ mồ hôi làm y cảm thấy rất khó chịu. Ngay cả người phụ nữ bên cạnh cũng thấy sếp hôm nay có vẻ không đúng.\r\n\r\n    - Sao thế lão Tôn.\r\n\r\n    - Không có gì.\r\n\r\n    Tôn Trường Phú lắc đầu dựa vào ghế và nói.\r\n\r\n    - Không có gì mà trông anh như vậy sao, giống như vừa mới ra tù vậy.\r\n\r\n    Người phụ nữ có chút không vui nói.\r\n\r\n    - Ra tù mẹ cô ấy.\r\n\r\n    Tôn Trường Phú đột nhiên nổi giận:\r\n\r\n    - Cái mồm quạ đen của cô không nói được câu dễ nghe nào à. Cút cho ông.\r\n\r\n    Người phụ nữ không ngờ sếp bình thường luôn giữ vững bình tĩnh lại đột nhiên tức giận như vậy nên có chút sợ hãi không dám nói. Theo Tôn Trường Phú nhiều năm như vậy, cô biết Tôn Trường Phú rất ít khi nổi giận, nhưng đã nổi giận là có vấn đề thực sự.\r\n\r\n    Tôn Trường Phú nhắm mắt lại, chuyện vừa nãy từ từ hiện ra trong đầu y. Người này không dễ chọc, cũng không thể chọc.\r\n\r\n    Một lúc lâu sau Tôn Trường Phú mới vô thức nói một câu:\r\n\r\n    - Mẹ nó chứ, đi từ nam đến bắc mấy chục năm, gặp không ít người nhưng đúng là khu đất Ninh Lăng này có nhân tài, bảo sao còn trẻ như vậy đã làm Bí thư thị ủy.\r\n\r\n    Người phụ nữ có chút khó hiểu nhìn sếp, đây không phải câu nói không có nghĩa, cô chỉ biết sếp hình như rất e ngại Bí thư thị ủy. Có cần như vậy không? Thời buổi này có tiền còn sợ ai, có chuyện gì mà tiền không giải quyết được?\r\n\r\n    …\r\n\r\n    Triệu Quốc Đống đứng trước cửa sổ nhìn xe rời đi.\r\n\r\n    Tôn Trường Phú này xem ra là người tỉnh táo và cẩn thận, cũng là người hiểu chuyện.\r\n\r\n    Hắn chỉ mờ mịt gõ vài câu, Tôn Trường Phú đã hiểu là có chuyện gì. Cũng không phải Ủy ban kỷ luật trong lúc nhất thời không tra ra vấn đề gì. Dù công ty rượu Ninh Lăng trắng như tờ giấy thì cũng không phải anh - Tôn Trường Phú có thể bình yên.\r\n\r\n    Triệu Quốc Đống cũng cẩn thận hỏi qua ý kiến của Tôn Trường Phú về việc bị Viện kiểm sát mời đến để giải trình về việc đưa tiền cho Tông Kiến.\r\n\r\n    Tôn Trường Phú rất cứng miệng, ngoài mấy chứng cứ rõ ràng làm y không thể chối cãi ra, các vấn đề khác đều đùn đẩy hết, nhất là khi dính tới vấn đề tổn thất tài sản quốc gia liền ngậm miệng ăn tiền.\r\n\r\n    Toàn Lực Trí rất có hứng thú với vụ án này. Mặc dù Lý Chiêu bị điều đi nhưng y đã làm người tự mình chỉ huy vụ án, thậm chí còn hai lần tự gặp mặt Tôn Trường Phú nhưng không thấy có hiệu quả mấy nên cuối cùng mới giao cho Lạc Dục Thành.\r\n\r\n    Sau khi biết được tình hình, Triệu Quốc Đống cũng cho rằng vụ án này có lẽ không tiến triển thêm gì mấy, trừ khi việc định giá trước đây được xác nhận là có chuyện. Nhưng với tình hình hiện nay thì cũng không cho phép lật lại việc này, ngay cả Viện kiểm sát cũng cho rằng việc này thiếu căn cứ.\r\n\r\n    Nhưng Triệu Quốc Đống không cho rằng chuyện này cứ thế mà chìm đi. Hắn gần như có thể khẳng định Tôn Trường Phú và Chu Xuân Tú nhất định đã làm gì đó. Bởi vì mới đầu khi cải cách Nhà máy rượu Ninh Lăng, Chu Xuân Tú kiên quyết phản đối, cho rằng hiệu quả kinh doanh của nhà máy tốt, không cần cải cách. Mà Triệu Quốc Đống cũng có thái độ ủng hộ.\r\n\r\n    Nhưng kết quả sau đó nằm ngoài dự đoán của mọi người, Chu Xuân Tú thay đổi hẳn, nhiệt tình ủng hộ việc cải cách nhà máy rượu, điều này không phải bởi vì Hoàng Lăng thuyết phục nên Chu Xuân Tú thay đổi, mà do chính bản thân Chu Xuân Tú.\r\n\r\n    Sau khi Hoàng Lăng đến Ninh Lăng, Chu Xuân Tú vẫn kiên quyết phản đối việc cải cách nhà máy rượu, điểm này Triệu Quốc Đống nhớ rõ. Nhưng bây giờ đã quá lâu nên rất nhiều khó có thể tìm tòi rõ ràng.\r\n\r\n    Cứ như vậy bỏ đó không phải tác phong làm việc của Triệu Quốc Đống. Việc định giá nhà máy này là bao nhiêu thì khó nói nhưng Triệu Quốc Đống cảm thấy ít nhất cũng tầm trên 5 triệu.\r\n\r\n    Tôn Trường Phú dễ dàng nhận được quyền khống chế cổ phần ở Ninh Lăng, hơn nữa trong ba năm qua kinh doanh tốt như vậy. Điều này mặc dù có liên quan đến năng lực kinh doanh của y, nhưng cũng có quan hệ lớn đối với việc trụ cột công ty không kém. Điểm này chính bản thân Tôn Trường Phú đã thừa nhận.\r\n\r\n    Triệu Quốc Đống cảm thấy cũng cần làm gì đó cho nên sau khi hội nghị kết thúc hắn đã mời Tôn Trường Phú ở lại nói chuyện. Hắn vừa tỏ vẻ quan tâm đến tình hình công ty, đồng thời cũng rất tự nhiên ám chỉ Tôn Trường Phú vài vấn đề.\r\n\r\n    Triệu Quốc Đống cảm thấy người thông minh như Tôn Trường Phú nhất định sẽ hiểu rõ ý của mình.\r\n\r\n    - Lão Lỗ, tình hình bên Bắc Kinh thế nào rồi?\r\n\r\n    - Đã liên lạc, hôm kia tôi và Thị trưởng Phù đã lên Bắc Kinh gặp mặt bọn họ. Công ty nghệ thuật ấn tượng Sáng tạo Bắc Kinh có danh tiếng lớn, chúng tôi tới gặp đối phương, bọn họ cũng không dể lộ tin gì. Điều này có lẽ do Ninh Lăng chúng ta bây giờ còn chưa có tiếng tăm.\r\n\r\n    Lỗ Năng nói:\r\n\r\n    - Hy vọng cuộc gặp mặt có thể đạt một chút hiệu quả, nhưng công trình tu sửa của chúng ta vẫn tiến hành theo kế hoạch, không thể vì chuyện này mà gác lạc, điều này tôi đã sớm nói chuyện với Tây Giang cùng Thổ Thành.\r\n\r\n    - Ừ, việc tu sửa phải đảm bảo không bị ảnh hưởng gì, nhất định phải nghiêm khắc tiến hành theo ý kiến các chuyên gia, quyết không thể tự chủ trường làm ra thứ gì mới, đây là việc bảo vệ di sản văn hoá, không cho phép có thứ hiện đại tiến vào.\r\n\r\n    Triệu Quốc Đống gật đầu nói:\r\n\r\n    - Trên Bắc Kinh thì anh chú tâm một chút, có gì cần có thể báo cáo với tôi. Tôi thấy nếu bên Quế Lâm chưa có động tĩnh gì thì đây chính là cơ hội của chúng ta.\r\n\r\n    - Bí thư Triệu, tôi nghĩ vấn đề khác thì không sao. Đám người Bắc Kinh kiêu rất kiêu căng nhưng đây là nền kinh tế thị trường, nói chính là hiệu quả, chỉ cần vấn đề tài chính có thể xác thực, lại có lãi thì tôi nghĩ bọn họ không thể không chú ý. Ninh Lăng chúng ta cũng là nơi có tiếng mà.\r\n\r\n    Lỗ Năng chớp mắt và nói:\r\n\r\n    - Chủ yếu nằm ở vấn đề tài chính, nhất là tài chính khởi động. Nếu chính quyền không đầu tư thì đúng là không biết lấy từ đâu ra.\r\n\r\n    - Ha ha, lão Lỗ, xe đến núi sẽ có đường, tôi nghĩ Ninh Lăng sẽ có không ít công ty có tư tưởng tốt, tính giác ngộ cao mà làm ra sự cống hiến cho thị xã. Anh cứ yên tâm.\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    <\/div>","title":"Quyển 13 - Chương 84"}