{"text":"﻿    Quyển 13\r\n\r\n    Chương 91\r\n\r\n    <\/div>\r\n\r\n    Bệnh viện truyền nhiễm Ninh Lăng nằm ở phía tây ngoại ô Ninh Lăng. Nó trừ việc hơi xa một chút còn đâu có hoàn cảnh rất yên tĩnh.\r\n\r\n    Đoàn xe Triệu Quốc Đống đỗ trước bãi đỗ xe lớn ngoài cửa. Ngoài xe cấp cứu thì không xe khác được vào bệnh viện, dù là xe hay người đều phải được kiểm dịch cẩn thận.\r\n\r\n    Đổi đồ bảo hộ, Triệu Quốc Đống cùng Tằng Lệnh Thuần, Phù Quyên, Mâu Kim Á đi theo Viện trưởng Trần Chinh tiến vào khu cách ly.\r\n\r\n    Bệnh viện hai làm bốn khu, trong đó có hai khu là nơi cách ly cấp thấp, là nơi dành cho người đang hồi phục. Hai khu bên trong là nơi là bệnh nhân bị nặng hơn.\r\n\r\n    Đoàn người Triệu Quốc Đống đi một vòng quanh khu bệnh, qua phòng tiêu độc đến văn phòng, Triệu Quốc Đống và cũng được người của bệnh viện giới thiệu tình hình các bệnh nhân. Hắn luôn khích lệ nhân viên bệnh viện phải đứng ở tuyến đầu, đạt thắng lợi cuối cùng.\r\n\r\n    Theo yêu cầu của Thị ủy, Ủy ban Thị xã, tất cả nhân viên bệnh viện trong thời kỳ khẩn cấp thì ngoài người đưa đón bệnh nhân hoặc được đặc biệt phê chuẩn là không được rời khỏi bệnh viện. Triệu Quốc Đống thấy trước cửa bệnh viện có cảnh vệ được mặc đầy đủ đồ bảo hộ, hắn khá hài lòng.\r\n\r\n    Trong thời kỳ này bất cứ hành động gì nhằm bảo vệ an toàn cho dân chúng đều không quá đáng. Triệu Quốc Đống đồng ý với quan điểm này. Bây giờ mọi người vất vả một chút, thậm chí đánh mất một ít tự do nhưng đây là lá chắn cho an toàn của toàn thị xã.\r\n\r\n    Thổ Thành vừa mới đưa tới ba người vào khu cách ly đặc biệt, sau đó được lập tức tiến hành chẩn trị. Triệu Quốc Đống đứng bên ngoài nhìn nhân viên y tế đi lại ở bên trong, hắn không khỏi khẽ thở dài một tiếng.\r\n\r\n    Mấy thứ này như kính chắn, trang thiết bị mới đều vừa được chuyển tới. Vì việc này Triệu Quốc Đống còn phải đấu khẩu với Vưu Liên Hương một phen. Vưu Liên Hương nói hắn là kẻ không biết gạo, muối là như thế nào, chỉ biết mở miệng hứa hẹn, không biết tài chính thị xã khó khăn.\r\n\r\n    Bây giờ xem ra nếu như không phải dự định từ trước thì bây giờ không chừng nhân viên y tế cũng bị lây. Theo hắn nhớ trong đợt bệnh này thì có không ít nhân viên y tế bị lây nhiễm vì thiếu trang thiết bị phòng dịch.\r\n\r\n    Mấy vấn đề này hắn đã nhắc nhở Ninh Pháp, Thái Chánh Dương, Liễu Đạo Nguyên cùng với Cam Bình, đối phương có thể chú trọng tới mức độ nào là điều hắn không thể biết. Nhưng theo tin hắn nhận được thì bên Nam Việt chuẩn bị khá tốt.\r\n\r\n    Điện thoại di động vang lên, Vân Duệ nghe xong liền lập tức đưa tới:\r\n\r\n    - Bí thư, Thị trưởng Chung gọi tới.\r\n\r\n    - Dược Quân à, ừ, tôi đang ở Bệnh viện truyền nhiễm, chưa về, tình hình cũng được. Ồ, Bí thư Miêu tới à? Ồ, được, tôi chờ ở đây, anh và Kiếm Dân cùng Bí thư Miêu tới đây.\r\n\r\n    Triệu Quốc Đống bỏ máy xuống rồi nhìn mọi người nói:\r\n\r\n    - Phó bí thư Tỉnh ủy - Bí thư Miêu và giám đốc Sở y tế Vương tới đây. Trước đó không nghe nói bọn họ tới Ninh Lăng. Hình như tỉnh chia mấy đội đến An Đô, Hoài Khánh cùng Vĩnh Lương thôi mà.\r\n\r\n    Triệu Quốc Đống có chút buồn bực, sao Miêu Chấn Trung lại đột nhiên nghĩ đến Ninh Lăng vậy?\r\n\r\n    …\r\n\r\n    Tâm trạng Miêu Chấn Trung có vẻ không quá tốt. Trên xe Kesida y không hề khách khí phê bình đám người Sở y tế - Vương Chí Hoa, làm cho áp lực chuyến đi rất nặng nề. Lúc ở Vĩnh Lương, y càng phê bình hai lãnh đạo chủ yếu của Vĩnh Lương khiến bọn họ không dám nói gì. Miêu Chấn Trung còn yêu cầu Thị ủy, Ủy ban Vĩnh Lương truy cứu trách nhiệm của Phó thị trưởng phụ trách y tế, vệ sinh.\r\n\r\n    Y đương nhiên có lý do tức giận.\r\n\r\n    Trước khi đi nhận được thông báo huyện Kim Lương của Vĩnh Lương phát hiện một nhà bảy người bị sốt, trong đó có một người mới từ Dương Thành về nhà.\r\n\r\n    Nhưng sau khi đến Vĩnh Lương, Miêu Chấn Trung mới phát hiện vấn đề ở Vĩnh Lương rất nghiêm trọng. Trước mắt mấy vấn đề này Vĩnh Lương còn không chuẩn bị tư tưởng, điều kiện Bệnh viện truyền nhiễm Vĩnh Lương quá kém, trang thiết bị thiếu, thiếu nhân viên y tế, hơn nữa còn có hai nhân viên y tế bị lây bệnh liền không được phê duyệt đã về nhà, không chịu tới bệnh viện làm việc nữa.\r\n\r\n    Mà nội thành Vĩnh Lương còn xuất hiện đủ lời đồn nhưng Thị ủy, Ủy ban Vĩnh Lương lại không có đối sách gì.\r\n\r\n    Đã phát hiện ba bệnh nhân nhưng thiếu trang thiết bị cách ly, nhân viên y tế không biết cách bảo vệ mình. Mà có năm người nghi nhiễm từ Kim Lương đưa lên Vĩnh Lương thì tình hình càng không xong.\r\n\r\n    Có thể nói tình hình bây giờ rất nghiêm trọng. Sở y tế tỉnh đã cử chuyên gia xuống và nói rõ Vĩnh Lương hiện nay không thể gánh vác việc chữa bệnh, thậm chí có thể khiến dịch bệnh lan tràn trên quy mô lớn, bao gồm cả nhân viên y tế.\r\n\r\n    Nhưng tình hình An Đô bây giờ cũng rất xấu. Ứng Đông Lưu hôm nay phụ trách ở An Đô, chỉ riêng hôm nay hai bệnh viện ở An Đô đã nhận 12 bệnh nhân nghi nhiễm. Mà điều kiện ở An Đô cũng không tốt. Theo đánh giá của chuyên gia Sở y tế, Thành phố An Đô chỉ định hai bệnh viện cũng không có chuẩn bị đầy đủ, chu đáo, trang thiết bị và dụng cụ dự phòng đều thiếu.\r\n\r\n    Cũng may chuyên gia lại đánh giá bên Ninh Lăng làm tốt, hơn nữa cuối năm trước đã tiến hành diễn tập. Chuyên gia cũng đánh giá Bệnh viện truyền nhiễm Ninh Lăng về điều kiện tổng hợp không bằng An Đô nhưng tập huấn nhân viên y tế và nơi cách ly lại tốt, quy mô bệnh viện lớn.\r\n\r\n    Miêu Chấn Trung vì thế mới quyết định đến Ninh Lăng khảo sát thực địa.\r\n\r\n    …\r\n\r\n    Triệu Quốc Đống vẫn suy nghĩ xem tại sao Miêu Chấn Trung lại đột nhiên đến Ninh Lăng.\r\n\r\n    Sau khi Yến Nhiên Thiên và Qua Tĩnh lục tục rời đi, tỉnh An Nguyên đón đợt điều chỉnh nhân sự mới. Miêu Chấn Trung không làm Bí thư thị ủy An Đô mà thay Yến Nhiên Thiên, Hàn Độ đảm nhiệm chức Trưởng ban Tuyên giáo Tỉnh ủy. Mà nguyên trợ lý Bộ trưởng – Bộ Tài chính, Ủy viên Đảng ủy Tôn Liên Bình làm Phó bí thư Tỉnh ủy, Bí thư thị ủy An Đô.\r\n\r\n    Hàn Độ đảm nhiệm trưởng ban Tổ chức cán bộ làm cho Triệu Quốc Đống rất vui. Mặc dù quan hệ giữa hắn và Hàn Độ không mật thiết như Qua Tĩnh, nhưng cũng là người kiên định ủng hộ hắn. Đương nhiên Miêu Chấn Trung làm Phó bí thư phụ trách công tác tổ chức cũng không phải quá xấu. Triệu Quốc Đống nghĩ Miêu Chấn Trung tốt hơn Yến Nhiên Thiên.\r\n\r\n    Lần này Miêu Chấn Trung đột nhiên tới Ninh Lăng cũng không biết là vì chuyện gì, nhưng nhất định là liên quan đến Sars. Là cảm thấy công việc của Ninh Lăng tốt, hay thấy tình hình Ninh Lăng rất nghiêm trọng? Chung Dược Quân không nói rõ, Triệu Quốc Đống cũng không muốn hỏi nhiều.\r\n\r\n    Đoàn người Triệu Quốc Đống đứng chờ trước cửa bệnh viện. Vị trí nơi này không tốt, xung quanh đều có cây cối nên trông như khu nghĩa trang.\r\n\r\n    Một xe Kesida màu café biển AnO từ từ tiến vào, vững vàng rừng lại, cửa xe mở ra, Miêu Chấn Trung mặt sa sầm đi xuống.\r\n\r\n    - Bí thư Miêu.\r\n\r\n    Triệu Quốc Đống nói.\r\n\r\n    - Quốc Đống, cậu không cần đoán, tôi chỉ là đến xem tình hình bệnh Sars ở Ninh Lăng và điều kiện Bệnh viện truyền nhiễm Ninh Lăng. Vương Chí Hoa nói Ninh Lăng triển khai công việc từ trước, chuẩn bị tốt. Tôi nghi bọn họ có phải nói giúp cậu không. Nói thật tôi rất thất vọng với Vĩnh Lương, hy vọng cậu đừng làm tôi thất vọng.\r\n\r\n    Miêu Chấn Trung cố nở nụ cười nói.\r\n\r\n    <\/div>","title":"Quyển 13 - Chương 91"}