{"text":"﻿    Quyển 14\r\n\r\n    Chương 103\r\n\r\n    <\/div>\r\n\r\n    Lạc Dục Thành đưa ra một ví dụ, một cán bộ nhận hối lộ của một công ty, bây giờ công ty đó đã phát triển khá lớn mạnh. Vì thế việc xác định là nhận hối lộ hay là đòi hối lộ là điều Dương Tân khá cẩn thận.\r\n\r\n    Mặc dù số tiền không lớn, vốn có thể dựa vào điều tra mà xác định là nhận hối lộ hoặc không cần xử lý nhưng Dương Tân rất thận trọng điều tra, cuối cùng xác định là đòi tiền hối lộ.\r\n\r\n    Cuối cùng khi nhân viên phá án hỏi tại sao Dương Tân lại cố chấp như vậy bởi vì do số tiền liên quan dù là nhận hối lộ hay đòi hối lộ đều không ảnh hưởng mấy, Dương Tân nói với nhân viên phá án là chủ yếu do vụ án ảnh hưởng không lớn nhưng lại ảnh hưởng không nhỏ đối với công ty kia. Bây giờ mặc dù nhìn như không ảnh hưởng mấy đối với công ty kia nhưng khi quốc gia đang phổ biến xây dựng hệ thống tin cậy, nếu xác định công ty kia hối lộ sẽ là vết ô không hề nhỏ đối với công ty đó.\r\n\r\n    Chi tiết này làm Lạc Dục Thành có ấn tượng rất sâu. Ở vấn đề nhỏ này có thể nhìn ra tính cách thật của Dương Tân.\r\n\r\n    Giới thiệu của Lạc Dục Thành làm Dương Tân khá vui vẻ. Theo hắn thấy biểu hiện của Dương Tân rất tốt, chẳng những tâm tư cẩn thận, ý nghĩa sâu sắc. Từ một chi tiết nhỏ này có thể cân nhắc ra nhiều vấn đề mà nhiều người bình thường khó có thể đoán được. Hơn nữa trái tim trách nhiệm của Dương Tân khá mạnh, coi như là nhân tài.\r\n\r\n    Lạc Dục Thành cũng cảm thấy Triệu Quốc Đống hài lòng với chi tiết mình giới thiệu. Có lẽ chuyện của Dương Tân không có vấn đề gì lớn làm cho y cũng yên tâm.\r\n\r\n    Nói thật chọn người đề cử là ai thì Lạc Dục Thành cũng rất phí công. Đề cử người không thích hợp, làm việc không tốt thì y là người đề cử nhất định bị ảnh hưởng. Bí thư Triệu sẽ đánh giá thấp khả năng nhìn người của y, sẽ ảnh hưởng không tốt đến sự phát triển tiếp theo của y. Mặc dù có không ít người cũng chú tâm đến vị trí này nhưng Lạc Dục Thành không dám có ý đồ riêng. Việc này liên quan đến ấn tượng của Bí thư thị ủy đối với y, nói khó nghe một chút là liên quan đến tiền đồ chính trị của y, sao y dám coi nhẹ.\r\n\r\n    Sau khi nói chuyện xong việc này, Triệu Quốc Đống cũng hỏi Lạc Dục Thành vài suy nghĩ về công tác công an. Lạc Dục Thành đã sớm có chuẩn bị nên trình bày khá tốt.\r\n\r\n    Tình hình an ninh trật tự của Ninh Lăng có thể nói đứng hàng đầu của tỉnh, hơn xa các thị xã xung quanh như Vĩnh Lương, Tân Châu, Đường Giang, đây là điểm đáng tự hào của Ninh Lăng. Từ thời Nghiêm Lập Dân đến Mã Nguyên Sinh, an ninh trật tự của Ninh Lăng khá tốt đẹp.\r\n\r\n    Đây cũng là nguyên nhân lớn nhất là Mã Nguyên Sinh có thể làm Bí thư Đảng ủy chính pháp. Mặc dù Triệu Quốc Đống không quá thích Mã Nguyên Sinh nhưng hắn phải thừa nhận Mã Nguyên Sinh giỏi làm công tác an ninh, khống chế đội ngũ và dẫn dắt bộ máy có hiệu quả. Cục công an thị xã sau cơn chấn động ở phân cục Tây Giang năm 1998 đã tăn cường xây dựng đội ngũ, mấy năm qua về cơ bản không xuất hiện hành vi vi phạm pháp luật.\r\n\r\n    Bởi vì như vậy nên Triệu Quốc Đống cũng đặt kỳ vọng cao vào Lạc Dục Thành, hy vọng đối phương cũng đạt được thành tích tốt như vậy.\r\n\r\n    Lạc Dục Thành cũng biết việc mình làm cục trưởng Cục công an cũng có tranh luận không ít, dù sao để một người chưa từng làm ở hệ thống công an làm cục trưởng Cục công an phụ trách hơn 2000 cán bộ chiến sĩ là rất khó khăn. Công việc triển khai tốt hay xấu sẽ ảnh hưởng trực tiếp đến tiền đồ chính trị của y, cũng liên quan đến sức phán đoán của Bí thư Triệu.\r\n\r\n    Triệu Quốc Đống giao nhiệm vụ cho Lạc Dục Thành khá đơn giản, chính là muốn duy trì tình hình an ninh trật tự tốt đẹp của Ninh Lăng, đảm bảo an ninh trật tự tốt chính là ưu thế cho việc phát triển kinh tế.\r\n\r\n    Nhất là hiện nay theo kinh tế phát triển khiến nhiều công ty từ bên ngoài tiến vào, nhiều công nhân, nhân viên từ ngoài vào khiến dân cư lưu động và ở lại trong năm 2003 của Ninh Lăng tăng nhiều. Hơn nữa lần xu thế này do kinh tế phát triển cao tốc mà chỉ tăng lên chứ không giảm.\r\n\r\n    …\r\n\r\n    Trần Đại Lực hung hăng ném mạnh tàn thuốc xuống đất, di di chân lên đó.\r\n\r\n    Y xoa xoa tay rồi nhìn chằm chằm vào khu nhà cao tầng trước mặt rồi mới có chút khó chịu chui vào xe.\r\n\r\n    - Lực ca, có cần như vậy không? Không phải là thù giết chồng đoạt vợ gì, chúng ta cứ đợi ở đây bao giờ nữa? Ba tháng qua chỉ thấy hắn đến đây hai lần, đến bây giờ cũng chỉ tra ra ả đó ở tòa nhà này, ở tầng nào cũng không biết thì làm được gì chứ?\r\n\r\n    Một tên lái xe lười biếng ngậm điếu thuốc nói:\r\n\r\n    - Chúng ta cũng không phải không có việc làm mà, còn có chuyện của mình, kiếm tiền quan trọng hơn mà.\r\n\r\n    - Hừ, Nhị mao này cả đời không nhìn nhầm nhưng chỉ nhìn nhầm một lần đã ngã ngửa ra. Con người tranh hơi, phật tranh hương. Triệu Quốc Đống hắn tự cho rằng mình rất cẩn thận, trong sạch, tôi phải để mọi người thấy bộ mặt thật của hắn.\r\n\r\n    Nhị mao sa sầm mặt lại nói:\r\n\r\n    - Con điếm La Băng này trước mặt tôi thì giả vờ trung trinh, trước mặt họ Triệu lại rất ngoan hiền, tôi không tin thằng Triệu Quốc Đống chưa chơi ả.\r\n\r\n    - Lực ca, họ Triệu chơi ả cũng là bình thường. Phụ nữ sinh ra không phải để người chơi sao?\r\n\r\n    Thằng kia không cho là đúng nói:\r\n\r\n    - Vấn đề nằm ở chỗ chúng ta đợi đây có tác dụng gì? Cứ đến thứ sáu là đến đây rình, dù biết hắn đến, tối ngủ với ả kia thì có tác dụng gì? Chuyện người ta đều muốn thì ai quản làm gì? Cảnh sát bây giờ mặc kệ chuyện này, thời này ngủ với gái thì sao chứ? Có người có bản lĩnh còn ngủ mấy ả nữa đó.\r\n\r\n    - Cậu biết gì. Thằng Triệu Quốc Đống không đơn giản, bên Ninh Lăng có thể nói rất sạch sẽ. Tôi đã cẩn thận tìm hiểu thì thấy hắn rất lợi hại, kinh tế rất rõ ràng, không thấy chút tỳ vết gì cả. Nói thật hắn cũng có chút bản lĩnh. Từ Hoa Lâm lên Ninh Lăng, chỉ mấy năm đã bò lên làm Bí thư thị ủy. Nhược điểm duy nhất của hắn có thể chính là phụ nữ, chỉ cần chúng ta thăm dò được nhược điểm của hắn thì tiền vào vô số. Biết không Nhị mao?\r\n\r\n    - Ồ.\r\n\r\n    Nhị mao lập tức thấy hứng thú nhưng sau đó nhíu mày nói:\r\n\r\n    - Lực ca, anh muốn tống tiền hắn? Đừng để chúng ta bị cảnh sát túm đó.\r\n\r\n    - Tống tiền hắn ư? Ha ha, cậu nghĩ Lực ca này là người gì chứ? Chuyện này tôi không làm, đó là phạm pháp. Tôi chỉ hy vọng làm cho hắn phải một lần nữa nhìn nhận lại Trần Đại Lực này, không chừng còn có thể hợp tác nữa đó. Ví dụ như chúng ta đến thầu vài công trình ở Ninh Lăng, nếu không cho miếng đất là được mà. Hắn là con gà đẻ trứng vàng, chỉ cần có nhược điểm của hắn trong tay thì còn sợ hắn không nghe lời sao? Tôi cũng không làm khó hắn quá, cũng không đưa ra yêu cầu quá đáng. Chậm mà chắc mới được. Nhị mao, cậu gọi Đại Cường nữa. Tôi nói với cậu, tôi không thành công trong chính trị nhưng nhảy sang bên này nhất định sẽ thành công hơn, mà nó sẽ dựa vào thằng Triệu Quốc Đống hết.\r\n\r\n    Nhị mao cũng động tâm nhưng không chắc chắn:\r\n\r\n    - Có được không, thời này chơi gái có gì chứ? Chỉ bằng thứ này có thể đối phó hắn sao?\r\n\r\n    - Cậu hiểu gì chứ? Thứ trong quan trường cậu không biết đâu. Chơi gái không có gì lớn nhưng đó là không có chứng cứ. Chỉ cần chúng ta có chứng cứ thì không sợ hắn không nghe lời.\r\n\r\n    Trần Đại Lực cười lạnh một tiếng giống như thấy Triệu Quốc Đống đang cúi thấp đầu xin xỏ mình vậy.\r\n\r\n    - Lực ca, tôi vẫn thấy chưa chắc chắn mấy. Thời này quan bao che nhau, dù chúng ta có chứng cứ bao gái của hắn thì có thể lầm gì chứ? Hắn có thể tìm quan hệ để đè xuống có phải mất công không?\r\n\r\n    Nhị mao kia nói.\r\n\r\n    - Ai nói tôi sẽ kiện hắn? Chỉ cần có chứng cứ thì sẽ có nhiều người cần. Có nhiều người muốn hắn mất chức mà. Trong quan trường nó khác với thương trường, hơn nữa tương lai của hắn rộng mở, hắn chấp nhận vì việc này mà đi đời sao? Chúng ta đừng có ép hắn quá chặt là được, không chừng còn có thể thành bạn đó. Ha ha.\r\n\r\n    Trần Đại Lực có chút đắc ý nói.\r\n\r\n    <\/div>","title":"Quyển 14 - Chương 103"}