{"text":"﻿    Quyển 14\r\n\r\n    Chương 26\r\n\r\n    <\/div>\r\n\r\n    Đối với Triệu Quốc Đống mà nói, hắn phải suy nghĩ càng nhiều hơn. Một khi khảo sát kết thúc cũng có nghĩa Vưu Liên Hương và Lục Kiếm Dân sẽ nhanh chóng được điều chỉnh. Hai người rời đi sẽ ảnh hưởng nhiều đến bộ máy Thị ủy đang ổn định.\r\n\r\n    Bây giờ hắn còn không xác định biến hoá này sẽ tốt hay xấu, mà tỉnh vừa có thể không phái ai tới Ninh Lăng, hoặc phái cả hai.\r\n\r\n    Triệu Quốc Đống bây giờ coi như hiểu rõ sự khác nhau giữa Thị trưởng và Bí thư.\r\n\r\n    Thị trưởng không cần suy nghĩ nhiều về vấn đề nhân sự, công việc của anh là phụ trách mảng bên chính quyền, ít nhất về thành viên bộ máy Thị ủy, Thị trưởng không có bao quyền lên tiếng.\r\n\r\n    Nhưng Bí thư thì khác. Anh có thể chủ động đề cử với Ban Tổ chức cán bộ Tỉnh ủy, trong một vài vấn đề có thể do Trưởng ban tổ chức cán bộ hẹn gặp anh, trao đổi ý kiến với anh. Thậm chí ở vài vấn đề lớn mà bất đồng, anh có thể gặp trực tiếp Phó bí thư phụ trách tổ chức để nói về quan điểm của mình.\r\n\r\n    Trong việc phân công thành viên bộ máy các cục, lãnh đạo chủ yếu quận, huyện thì Thị trưởng chỉ có thể lấy thân phận Phó bí thư Thị ủy phát biểu ý kiến, còn bị Phó bí thư phụ trách tổ chức hạn chế. Từ ý nghĩa nào đó Phó bí thư phụ trách tổ chức có quyền lên tiếng nhiều hơn ở mảng này. Đương nhiên Thị trưởng là người đứng đầu các cục thì cũng sẽ được người khác tôn trọng ý kiến.\r\n\r\n    Điều này khiến cho các việc liên quan đến vấn đề nhân sự thường sẽ được thảo luận trước trong hội nghị ban Bí thư rồi mới đưa ra hội nghị thường ủy.\r\n\r\n    Cách làm của Triệu Quốc Đống có hơi khác một chút.\r\n\r\n    Ví dụ như việc nghiên cứu vài việc quan trọng bên Thị ủy, khi hắn thấy điều kiện còn chưa đến thì hắn có thể lựa chọn nói chuyện riêng với lãnh đạo phụ trách quản lý công việc đó, cũng có thể gọi thêm Phó bí thư phụ trách tổ chức đến cùng nghiên cứu. Khi điều kiện tới thì có thể trao đổi trước trong hội nghị ban Bí thư, cuối cùng đưa ra hội nghị thường ủy hình thành quyết định. Như vậy vừa có thể đảm bảo đúng thời gian, vừa thể hiện chế độ tập trung dân chủ.\r\n\r\n    Còn khi liên quan đến công việc bên chính quyền Thị xã, hắn có khuynh hướng nghe Phó thị trưởng phụ trách quản lý và lãnh đạo các ngành liên quan báo cáo, cuối cùng căn cứ tình hình mà đưa ra hội nghị thường ủy hoặc hội nghị thường trực Ủy ban thảo luận, thực thi áp dụng.\r\n\r\n    Nói tóm lại việc không có sự cố định, chỉ xem anh thực hiện như thế nào mà thôi.\r\n\r\n    Ít nhất hiện nay Triệu Quốc Đống thấy mình có thể đoàn kết được bộ máy Thị ủy, Ủy ban, vừa có thể thông qua phương thức này thể hiện ý đồ và suy nghĩ của mình, cũng ủy quyền không ít cho Thị trưởng, các lãnh đạo phụ trách.\r\n\r\n    Ví dụ như việc Hoắc Vân Đạt đến Đông Giang, bước tiến quá lớn nhưng đầu tiên hắn trao đổi với Tiêu Phượng Minh, sau đó do Tiêu Phượng Minh đưa ra trong hội nghị ban Bí thư, đạt được ủng hộ, cuối cùng đưa lên hội nghị thường ủy, mọi chuyện cứ thế là xong.\r\n\r\n    ….\r\n\r\n    Trình Nhược Lâm đeo kính râm che nửa khuôn mặt, hoa tai bằng ngọc màu lam sáng chói, chiếc túi to đeo bên hông, khuy áo trước ngực hơi thấp một chút, một chiếc vòng cỏ màu rám nắng đeo trước cổ…. Có thể nói đây là một người phụ nữ đầy quyến rũ.\r\n\r\n    Triệu Quốc Đống cẩn thận đóng cửa thư phòng. Mặc dù hắn đã sớm bảo Vân Duệ từ chối khéo mọi người khách nhưng vì cẩn thận hắn vẫn khóa cửa lại.\r\n\r\n    Cửa vừa khóa, Triệu Quốc Đống xoay người, Trình Nhược Lâm đã tháo kính xuống lao vào hắn, hai tay ôm cổ hắn, đôi môi nóng bỏng đưa lên.\r\n\r\n    Một cơn cuồng nhiệt như trận bão ập đến. Triệu Quốc Đống ôm eo cô, cô nghiêng vào lòng hắn, tiếng rên rỉ nho nhỏ vang lên.\r\n\r\n    Không biết bao lâu sau hai người mới dần bình tĩnh lại. Trình Nhược Lâm hời dỗi tát cặp tay vừa thu lại từ trong áo mình. Cô trừng mắt nói:\r\n\r\n    - Anh là Bí thư thị ủy mà không sợ ảnh hưởng đến hình tượng sao?\r\n\r\n    Hắn cười hì hì nói:\r\n\r\n    - Chẳng lẽ Bí thư thị ủy không phải con người, không có tình cảm sao?\r\n\r\n    Trình Nhược Lâm một bên cẩn thận đóng lại móc áo lót, một bên sửa lại quần áo. Cô cũng lấy bộ trang điểm trong túi ra kiểm tra một chút rồi mới ngồi sát vào lòng hắn.\r\n\r\n    - Em chính là muốn đến bất ngờ xem anh có nhớ em không?\r\n\r\n    - Kết quả thì sao?\r\n\r\n    Triệu Quốc Đống cười cười hỏi lại.\r\n\r\n    - Ừ, coi như thông qua.\r\n\r\n    Trình Nhược Lâm yêu kiều trừng mắt nhìn Triệu Quốc Đống, cô khe vỗ vỗ bên dưới Triệu Quốc Đống:\r\n\r\n    - Xem biểu hiện của anh đi.\r\n\r\n    Triệu Quốc Đống bắt lấy tay cô và nói:\r\n\r\n    - Đây là biểu hiện mà, phải không?\r\n\r\n    - Hừ, cả ngày nghĩ cái này, không sợ người ta cười à. Anh là quan phụ mẫu đó.\r\n\r\n    Nhìn Trình Nhược Lâm, Triệu Quốc Đống không nhịn được cắn lưỡi một chút. Cứ tiếp tục như vậy hắn sợ không thể khống chế được mình.\r\n\r\n    - Làm việc và cuộc sống không có mâu thuẫn gì với nhau mà.\r\n\r\n    Triệu Quốc Đống yêu thương nhìn cô rồi khẽ lắc đầu nói:\r\n\r\n    - Đúng, Nhược Lâm, sao em đột nhiên tới Ninh Lăng vậy?\r\n\r\n    - Ồ, Vân Hải không nói với anh sao?\r\n\r\n    Trình Nhược Lâm có chút ngạc nhiên nói:\r\n\r\n    - Chú ấy cũng sẽ tới mà, có lẽ cũng đến rồi.\r\n\r\n    - Vân Hải tới ư?\r\n\r\n    Triệu Quốc Đống kinh ngạc nói:\r\n\r\n    - Thằng ranh này không gọi cho anh, anh còn tưởng nó ở Dương Thành nữa chứ.\r\n\r\n    - Chú ấy hình như hôm nay bay sang đây.\r\n\r\n    Trình Nhược Lâm cười rất rạng rỡ. Người phụ nữ u buồn sáu bảy năm trước đã biến mất, thay vào đó là người phụ nữ thành công trong sự nghiệp.\r\n\r\n    - Vậy cũng tốt, đã lâu anh không gặp nó.\r\n\r\n    Triệu Quốc Đống cười nói:\r\n\r\n    - Công ty có việc ở đây sao?\r\n\r\n    Trình Nhược Lâm đã chính thức rời khỏi đài truyền hình An Nguyên. Cô làm Mc cho chương trình siêu cấpSHOW khiến cô khá nổi tiếng trong làng giải trí. Mà đài truyền hình Trung ương và nhiều tỉnh cũng bắt đầu tổ chức chương trình siêu cấpSHOW. Trình Nhược Lâm được Triệu Quốc Đống khuyên nên rút khỏi vị trí mang đến nhiều vinh quang cho cô.\r\n\r\n    Nhưng điều này không có nghĩa Niết Bàn rời khỏi làng giải trí, ngược lại cô lợi dụng mấy năm làm Mc cho siêu cấpSHOW để tạo mạng lưới quan hệ và sự nổi tiếng. Cô nhanh chóng liên lạc với mấy người cùng chí hướng trong giới để chính thức thành lập công ty điện ảnh Niết Bàn, cũng nhanh chóng được Tổng cục điện ảnh quốc gia phê duyệt cho việc làm phim, chuẩn bị chính thức tiến quân vào mảng làm phim truyền hình và điện ảnh.\r\n\r\n    Sau mấy năm vất vả Trình Nhược Lâm cũng tích góp được chút nhưng mấy triệu chỉ làm được bộ khung của công ty, chứ muốn đầu tư vào làm phim thì yếu. Mà người cùng tham gia với cô chỉ là người đại diện nên tài chính lại không phải thế mạnh của bọn họ.\r\n\r\n    Kết quả Triệu Quốc Đống giới thiệu Trình Nhược Lâm cho Vân Hải. Vân Hải thành công với mấy trang web nên khá nổi tiếng trong giới đầu tư mạo hiểm. Bây giờ y cũng đang cân nhắc có nên thành lập công ty đầu tư mạo hiểm hay không?\r\n\r\n    Trang web Tiêu Dao du (Escape) đã là trở thành trang web du lịch lớn nhất Trung Quốc, gần như không hề có đối thủ cạnh tranh với nó.\r\n\r\n    Vân Hải chuyển nhượng 10% cổ phần của trang web thu về 18 triệu Usd, đến nay trang tay y vẫn còn có 35% cổ phần. Vì thế bây giờ trong tay Vân Hải có khá nhiều tiền và muốn tìm kiếm đối tượng đầu tư thích hợp.\r\n\r\n    Triệu Quốc Đống còn thuận tiện kéo Đức Sơn vẫn ở trong làng giải trí vào công ty của Trình Nhược Lâm. Hắn bảo Đức Sơn cũng làm nhà đầu tư. Vân Hải bỏ ra 10 triệu tệ, Đức Sơn bỏ 5 triệu tệ chiếm 40 và 20% cổ phần. mà Trình Nhược Lâm lấy bốn vạn cùng với mấy người bạn khác chiếm 40% cổ phần. Cuối cùng bọn họ thành lập công ty điện ảnh Niết Bàn do Trình Nhược Lâm làm giám đốc.\r\n\r\n    <\/div>","title":"Quyển 14 - Chương 26"}