{"text":"﻿    Quyển 17\r\n\r\n    Chương 56\r\n\r\n    <\/div>\r\n\r\n    - Lý Khánh thế nào?\r\n\r\n    Triệu Quốc Đống vẫn không ngẩng đầu lên.\r\n\r\n    Hoắc Vân Đạt ngẩn ra một chút như cảm thấy câu hỏi này quá đột nhiên, hơn nữa trực tiếp hỏi hắn về biểu hiện của thường vụ thị ủy, phó thị trưởng về Bí thư thị ủy kiêm thị trưởng.\r\n\r\n    - Không có gì, cứ nói cảm nhận thực tế của anh, tôi biết chừng mực.\r\n\r\n    Triệu Quốc Đống vẫn không ngẩng đầu mà chăm chú đọc bản thảo trong tay : Tăng cường đẩy mạnh xây dựng tổ chức Đảng cơ sở, phát huuy tác dụng của tổ chức Đảng cơ sở trong việc giúp dân chúng giàu lên.\r\n\r\n    Đây là bản thảo mà Đoạn Tự Lập dựa theo ý của Triệu Quốc Đống mà viết ra. Bản thảo viết khá tốt nhưng thiếu cơ sở thực tế, chưa xuống cơ sở tìm hiểu rõ tình hình nên vẫn còn thiếu sót.\r\n\r\n    Lý Khánh sau khi lên làm bí thư thừ chức thị trưởng vẫn do y kiêm nhiệm. Tình huống này là không thường thấy, Bí thư thị ủy và thị trưởng do cùng một người phụ trách chỉ có thể duy trì trong thời gian ngắn. Bình thường đều nói tỉnh ủy sẽ lập tức cân nhắc ai làm thị trưởng nhưng không biết vì nguyên nhân gì mà thị trưởng Hồng Sơn mãi không được xác định. Theo lý thuyết phó bí thư thị ủy và Phó thị trưởng thường trực sẽ có sức cạnh tranh nhất định, hoặc là điều một người từ nơi khác tới nhưng mãi vẫn chưa có quyết định.\r\n\r\n    Triệu Quốc Đống đột nhiên biết nguyên nhân trong đó. Ngô Nguyên Tể đã đề cử phó bí thư thị ủy Quách Đại Cương với tỉnh ủy. Lý Khánh lại hy vọng do Phó thị trưởng thường trực Cổ Thiết Sinh làm thị trưởng thay mình. Trương Bảo Quốc có khuynh hướng ủng hộ Quách Đại Cương nhưng Thái Chánh Dương vẫn không tỏ thái độ gì, chỉ là bảo Triệu Quốc Đống tìm hiểu về ưu khuyết điểm của hai người này.\r\n\r\n    Thị xã Hồng Sơn dưới sự lãnh đạo của Ngô Nguyên Tể phát triển vẫn khá nhanh. Mặc dù Lý Khánh và Ngô Nguyên Tể không hòa hợp mất nhưng Lý Khánh biết phối hợp, hoặc là nói Ngô Nguyên Tể vẫn khống chế tốt cục diện Hồng Sơn. ở xu thế này cục diện chính trị của Hồng Sơn khá ổn định, Thị ủy, ủy ban coi như làm hết trách nhiệm. Theo Hoắc Vân Đạt thấy tuy không ăn ý như Triệu Quốc Đống và Chung Dược Quân nhưng coi như là hài hòa.\r\n\r\n    Nhưng Ngô Nguyên Tể vừa đi, mâu thuẫn ở Hồng Sơn lập tức bộc phát. Quách Đại Cương tuy được Ngô Nguyên Tể ủng hộ làm thị trưởng nhưng Lý Khánh lại không hòa hợp với người này. Cổ Thiết Sinh mặc dù không coi như là người của Lý Khánh nhưng đây là người có tác phong làm việc kiên định, chẳng qua ít nói. Theo Lý Khánh thấy Cổ Thiết Sinh làm thị trưởng có thể có lợi hơn cho công việc của thị xã.\r\n\r\n    Hoắc Vân Đạt không quá muốn phát biểu ý kiến ở vấn đề này. Trong thời gian ngắn dù là Lý Khánh hay Quách Đại Cương đều ra vẻ muốn kéo gần khoảng cách với mình. Hoắc Vân Đạt đương nhiên biết vấn đề trong đó. Ai không biết mình vốn là cấp dưới của Triệu Quốc Đống, ở Điền Nam này mình cũng được cho là người duy nhất thuộc hệ Triệu Quốc Đống ở Điền Nam. Có lẽ cảm thấy một câu nói của mình trước mặt Triệu Quốc Đống sẽ thay đổi được cả vấn đề.\r\n\r\n    Chỉ là Triệu Quốc Đống hỏi vấn đề làm Hoắc Vân Đạt không tiện trả lời, vì thế y chỉ đơn giản giới thiệu qua về Lý Khánh và tình hình của Hồng Sơn trong thời gian này. Nhìn vẻ mặt của Triệu Quốc Đống, Hoắc Vân Đạt đúng là có chút buồn bực. Y không tin đám người ở Ban Tổ chức cán bộ không hiểu rõ tình hình, chỉ sợ bất cứ việc gì ở Hồng Sơn đều đã sớm xuất hiện trong đầu Triệu Quốc Đống.\r\n\r\n    Mấy lời Hoắc Vân Đạt nói thì Triệu Quốc Đống cũng mơ hồ biết. Tính của Lý Khánh là trầm ổn, nội liễm, nói theo hướng xấu là bảo thủ, hoàn toàn trái ngược với tính cách rộng rãi của Ngô Nguyên Tể. Nhưng người này cũng có ưu thế là phán đoán chính xác tình hình, có thể nắm chắc chừng mực, việc này là không dễ. Làm thị trưởng dưới trướng Ngô Nguyên Tể đúng là chuyện không dễ, nhưng mấy năm nay thị trưởng, bí thư Hồng Sơn phối hợp không có vấn đề gì, tốc độ phát triển của Hồng Sơn vẫn duy trì trong top 3 của tỉnh cũng là thành tích rất giỏi.\r\n\r\n    Triệu Quốc Đống khá chú trọng công việc của Hồng Sơn. Ngô Nguyên Tể có thể lên làm Bí thư thị ủy Côn Chuâ tuy có nguyên nhân là do Triệu Quốc Đống hết sức đề cử nhưng từng đó còn chưa đủ.\r\n\r\n    Ngô Nguyên Tể nắm bắt tốt cục diện Hồng Sơn, tốc độ tăng trưởng mấy năm qua vẫn khá nhanh, xã hội ổn định, có thể đồng thời làm được ba điểm này là rất đáng khen. Không giống vài nơi tuy kinh tế phát triển nhanh nhưng mâu thuẫn xã hội nhiều, sự kiện quần thể liên tục diễn ra. Côn Châu làm tỉnh thành thì quyết không cho phép hiện tượng đó xảy ra. Đúng là vì nguyên nhân này nên Thái Chánh Dương mới chọn Ngô Nguyên Tể đến làm Bí thư thị ủy Côn Châu. Đương nhiên việc này cũng phải được Chư Hiền tán thành vì dù sao Bí thư thị ủy Côn Châu cũng muốn tiến vào thường vụ tỉnh ủy.\r\n\r\n    Bây giờ Ngô Nguyên Tể rời khỏi Hồng Sơn, Lý Khánh theo logic làm Bí thư thị ủy Hồng Sơn. Như vậy ai làm thị trưởng cũng là điều đáng để suy nghĩ.\r\n\r\n    Lý Khánh trầm ổn nội liễm nên cần một thị trưởng có sức sáng tạo đến hỗ trợ. Bí thư thị ủy nắm giữ phương hướng, thị trưởng tích cực mưu cầu phát triển, đây là sự kết hợp khá tốt. Đương nhiên đây chỉ là trên lý thuyết còn thực tế vẫn có rất nhiều vấn đề.\r\n\r\n    Giống như Triệu Quốc Đống và Chung Dược Quân vậy. Triệu Quốc Đống không phải người nội liễm, mà Chung Dược Quân không phải là người có sức sáng tạo nhưng Triệu Quốc Đống mạnh mẽ chỉ huy, Chung Dược Quân kiên quyết chấp hành nên vẫn sáng tạo được thành tích huy hoàng.\r\n\r\n    Theo những gì ban tìm hiểu và lời Hoắc Vân Đạt nói, Quách Đại Cương và Cổ Thiết Sinh không phải lựa chọn tốt nhất cho chức thị trưởng Hồng Sơn. Quách Đại Cương nhìn qua quyết đoán nhưng y chỉ học được quan niệm bề ngoài từ Ngô Nguyên Tể, thiếu năng lực phán đoán cục diện một cách chính xác, sức chấp hành còn chưa đủ, mạo muội đặt vào vị trí thị trưởng nên ngược lại sẽ dẫn tới mâu thuẫn lớn hơn nữa. Mà Cổ Thiết Sinh mặc dù có tác phong kiên định, nhưng thiếu sự thôi thúc trong công việc và sáng tạo. Với địa vị của Hồng Sơn trong tỉnh hiện nay và suy nghĩ của qq thì Hồng Sơn cùng Côn Châu, Khúc Châu, Ngọc Hà là các trụ cột để nâng kinh tế Điền Nam lên. Tỉnh ủy Điền Nam sẽ không muốn thấy một bộ máy Hồng Sơn bình thường, cũng không chấp nhận sự phát triển của Hồng Sơn chậm phát triển.\r\n\r\n    Nhưng muốn cho một người chính thức phù hợp với ý đồ của tỉnh ủy là không dễ dàng. Ban đã đề cử không ít người nhưng Triệu Quốc Đống vẫn không quá hài lòng chứ đừng nói là làm qq hài lòng.\r\n\r\n    Triệu Quốc Đống có chút nuối tiếc là do lý lịch của Hoắc Vân Đạt còn thiếu. Nếu Hoắc Vân Đạt đã làm thường vụ thị ủy, phó thị trưởng hai ba năm thì Triệu Quốc Đống dù mạo hiểm bị người mắng sau lưng cũng muốn đưa Hoắc Vân Đạt lên làm thị trưởng.\r\n\r\n    - Không nói chuyện này nữa, việc lựa chọn thị trưởng Hồng Sơn thì tỉnh ủy sẽ cân nhắc chu đáo. Anh nói công việc của mình đi, có thuận lợi không? Đã làm đến thường vụ thị ủy rồi nên cũng cần đặt yêu cầu cao hơn với mình chứ?\r\n\r\n    Triệu Quốc Đống cười nói rồi đột nhiên cảm thấy mình lại nói mấy câu khá sáo rỗng, nghe không được tự nhiên nên hắn không nhịn được cười.\r\n\r\n    Hoắc Vân Đạt cũng ý thức được điểm này nên cười nói:\r\n\r\n    - Trưởng ban Triệu, ngài đến Ban Tổ chức cán bộ có phải học được cách nói này không? Ngài ở Ninh Lăng không phải vậy.\r\n\r\n    - Ha ha, không phải tôi thích nói như vậy, chỉ là hình thành thói quen mà thôi, đây là thói quen không tốt nhưng nếu thiếu mấy câu nói như thế này thì lại giống như thiếu gì đó.\r\n\r\n    Triệu Quốc Đống cuối cùng đã bỏ được thứ trong tay xuống.\r\n\r\n    - Đúng, tôi định điều Phan Xảo tới ban, ban thiếu một phó chánh văn phòng.\r\n\r\n    - Ồ, vậy nên chúc mừng hay an ủi Phan Xảo đây?\r\n\r\n    Hoắc Vân Đạt ngẩn ra nói:\r\n\r\n    - Chúc mừng vì thoát khỏi Hồng Sơn để lên tỉnh thành, chẳng qua có phải có nghĩa khả năng quay về Ninh Lăng của Phan Xảo gần như là không có không?\r\n\r\n    Triệu Quốc Đống khẽ lắc đầu nói:\r\n\r\n    - Cái này phải xem chính Phan Xảo. Tôi bây giờ cảm thấy ban thiếu một người quen thuộc nên có một số việc xử lý không hợp với thói quen của tôi.\r\n\r\n    - Vậy có phải là làm thư ký cuộc sống của ngài không?\r\n\r\n    Hoắc Vân Đạt nói.\r\n\r\n    Triệu Quốc Đống trừng mắt nói:\r\n\r\n    - Anh có phải tới Điền Nam nên không coi tôi ra gì hả?\r\n\r\n    - Hắc hắc, trưởng ban Triệu, không phải bị ngài ép sao? Cứ ép tôi sang đây, lúc mới đến một hai tháng gần như bị ép đến chết người, còn có thể không nghĩ cách buông lỏng mình sao? Tôi không biết Phan Xảo và Hướng Quân làm như thế nào qua được đoạn thời gian đó. Tên Hướng Quân làm cũng được, trong thời gian này y có tới chỗ ngài không?\r\n\r\n    Hoắc Vân Đạt không thèm để ý, tất cả mọi người đều cùng đường, đều tới Điền Nam từ Ninh Lăng nên có cảm giác đoàn kết.\r\n\r\n    - Ừ, lúc tôi vừa tới thì cũng đến một lần, sau đó cũng gọi điện vài lần. Trong thời gian trước tôi quá bận, xuống các nơi suốt, bây giờ còn đỡ một chút nên các anh rảnh rỗi thì lên đây ngồi nói chuyện.\r\n\r\n    Triệu Quốc Đống cười nói:\r\n\r\n    - Từ tỉnh An Nguyên đến Điền Nam, chúng ta cũng là cùng đến một nơi có phải là ông trời an bài không?\r\n\r\n    - Cái này cũng khó nói.\r\n\r\n    Hoắc Vân Đạt thở dài một tiếng, câu nói đến miệng phải nuốt xuống. Xem ra Triệu Quốc Đống ngồi ở vị trí trưởng ban tổ chức cán bộ cũng không quá thoải mái. Mình vốn định nói ra phiền não trong lòng nhưng lúc này lại do dự.\r\n\r\n    <\/div>","title":"Quyển 17 - Chương 56"}