{"text":"﻿    Quyển 17\r\n\r\n    Chương 37\r\n\r\n    <\/div>\r\n\r\n    - Quốc Lương, có đôi khi không nên hành động quá gấp. Thời gian qua tôi vẫn suy nghĩ, sau khi Bí thư Thái tới Điền Nam đã có một vài quan điểm khác với chúng ta, tôi thấy đó là điều rất bình thường. Vì thế trong hội nghị thường ủy tôi cũng công khai nói ra suy nghĩ của mình. Tôi cảm thấy đều là Đảng viên, cùng có một mục tiêu chung thì không có gì không giải quyết được. Dù là có chúng ta cũng có thể thông qua nguyên tắc tập trung dân chủ để giải quyết. Đây là nguyên tắc trước sau như một của Đảng ta. Nhưng từ trước đến giờ xem ra chúng ta vẫn bị hiểu lầm.\r\n\r\n    Đào Hòa Khiêm nói chuyện rất tùy ý.\r\n\r\n    - Đương nhiên tôi cũng đã nghiêm túc kiểm điểm công việc của mình. Thực tế mà nói có vài điểm không được như ý, ví dụ như không quá chú trọng chiến lược phát triển phía tây của trung ương, hoặc là quá chú trọng lợi ích địa phương, chủ nghĩa địa phương tồn tại ở một mức độ nhất định, cầu ổn trong một số công việc …\r\n\r\n    - Đây đều là vấn đề cần chúng ta giải quyết nhưng tôi nghĩ rằng mấy vấn đề này không phải chủ đạo.\r\n\r\n    Tống Quốc Lương lặng lẽ nghe Đào Hòa Khiêm nói, y cố gắng muốn hiểu ý đồ chân thật của đối phương. Đào Hòa Khiêm từ trước đến giờ luôn có thái độ bình thản nhưng hôm nay Tống Quốc Lương có thể cảm thấy tâm trạng của đối phương đã khác, nói cách khác Đào Hòa Khiêm cũng không ngồi yên được.\r\n\r\n    - Quan điểm có sai khác là rất bình thường. Tôi luôn nghĩ Tỉnh ủy có năng lực thống nhất mọi lực lượng đi trên một con đường, nếu lão Trương bận việc không tới được thì tôi và anh sang đó, hoặc chúng ta mời y chọn thời gian gặp mặt một chút, như vậy có lẽ giúp đỡ chúng ta thống nhất tư tưởng.\r\n\r\n    Đào Hòa Khiêm vẫn không nhanh không chậm nói ra, việc này làm Tống Quốc Lương có chút bội phục.\r\n\r\n    Lúc này ở trụ sở Tỉnh ủy, Ủy ban đầy lời đồn. Từ đủ dấu hiệu cho thấy Thái Chánh Dương có thể muốn mượn đợt điều chỉnh nhân sự này để thực hiện ý đồ chính trị, mà lúc này đã đạt được. Triệu Quốc Đống, Hoàng Mộng Chân, Thương Vô Bệnh toàn lực ủng hộ Thái Chánh Dương, đám người vốn trung lập như Tôn Tiến, Dương Bưu, Vệ Cơ Thành đã bắt đầu muốn động. Nếu không có hành động quyết đoán một khi Trương Bảo Quốc cũng lùi bước thì quá nghiêm trọng.\r\n\r\n    Chẳng qua Trương Bảo Quốc tránh né không gặp làm Tống Quốc Lương khá khó chịu. Nhưng bây giờ Đào Hòa Khiêm đưa ra việc chủ động hẹn Trương Bảo Quốc làm Tống Quốc Lương khá phục lòng dạ đối phương.\r\n\r\n    Ít nhất Đào Hòa Khiêm làm chủ tịch tỉnh còn thực hiện như vậy, dù chỉ là một tư thế thì Tống Quốc Lương cũng tự nhận mình không làm được.\r\n\r\n    - Chủ tịch Hòa Khiêm, vậy ngài xem lúc nào thì tốt? Hay là tôi thông báo với Trương Bảo Quốc?\r\n\r\n    Tống Quốc Lương có chút do dự.\r\n\r\n    - Không cần, tôi gọi cho y, tôi nghĩ lão Trương không đến mức sợ gặp tôi chứ?\r\n\r\n    Đào Hòa Khiêm có chút tự tin nói.\r\n\r\n    Tống Quốc Lương đúng là không ngờ Đào Hòa Khiêm lại chủ động gọi điện hẹn gặp mình, việc này làm y bất đắc dĩ.\r\n\r\n    Hình như không quá thích hợp.\r\n\r\n    Tống Quốc Lương không phải sợ gặp Đào Hòa Khiêm mà thấy ở tình hình hiện nay nếu như Đào Hòa Khiêm vẫn cố chấp với ý kiến của mình thì chỉ sợ càng làm cục diện Điền Nam loạn hơn. Mà chính y là Phó bí thư Tỉnh ủy nếu cứ có thái độ mập mờ, hàm hồ thì càng loạn hơn. Đến lúc ấy tuy Thái Chánh Dương và Đào Hòa Khiêm không thoát được liên quan, nhưng y là Phó bí thư Tỉnh ủy có lẽ trong mắt lãnh đạo cũng đánh giá là không đủ tư cách.\r\n\r\n    Anh có thể có thái độ rõ ràng ủng hộ bên này bên kia, chẳng qua đây chỉ là vấn đề quan điểm, thậm chí thái độ khác nhau vẫn có thể chấp nhận. Chỉ riêng việc giở trò mập mờ, chơi hai đầu thì rất dễ khiến lãnh đạo cho rằng anh thiếu năng lực, một khi bị đánh dấu này cũng có nghĩa tiền đồ chính trị của anh giảm đi rất nhiều.\r\n\r\n    Như một vị lão lãnh đạo từng nói anh có thể phạm sai lầm nhưng anh không thể bình thường, chỉ cần không phải vấn đề nguyên tắc là anh có thể sửa chữa và trưởng thành. Nhưng nếu mất cá tính cơ bản vậy có nghĩa anh sẽ dừng lại.\r\n\r\n    Tống Quốc Lương và Đào Hòa Khiêm mặc dù là đồng minh nhưng từ đồng minh có nhiều nghĩa, nó còn có thời gian hạn chế. Đồng minh không thể so với anh em, anh em có thể bán nữa là đồng minh. Tống Quốc Lương đương nhiên khinh thường chơi trò bán đứng, đi đến cấp độ này mà bán đứng sẽ bị người khinh bỉ. Vì thế y rất rõ ràng báo cho đối phương phải làm kẻ thức thời.\r\n\r\n    Bỏ máy xuống, Tống Quốc Lương suy nghĩ rất nhiều.\r\n\r\n    Y nhận cuộc hẹn, Tống Quốc Lương cảm thấy mình cần suy nghĩ lại xem nên làm như thế nào phá vỡ cục diện hiện nay.\r\n\r\n    Y đương nhiên không hy vọng thấy cục diện nghiêng hẳn sang một bên, nhưng nếu như Đào Hòa Khiêm không tỉnh ngộ hoặc không rõ tình hình thì việc nghiêng về một bên là không thể tránh khỏi.\r\n\r\n    Tống Quốc Lương vốn định chờ cục diện trong sáng lên đôi chút rồi quay lại nói chuyện với Đào Hòa Khiêm, như vậy có thể làm cho Đào Hòa Khiêm dễ dàng chấp nhận hơn. Nhưng bây giờ xem ra đối phương bị không khí hiện nay làm mờ mắt nên trở nôn nóng hơn.\r\n\r\n    Cục diện hợp thì hai bên đều lợi, chia cả hai cùng thua, Tống Quốc Lương không muốn thấy cục diện càng ác liệt hơn, y tin Đào Hòa Khiêm cũng nghĩ như mình.\r\n\r\n    Dù là Thái Chánh Dương có chiếm ưu thế nhưng Tống Quốc Lương tin Thái Chánh Dương là bí thư tỉnh ủy, là một chính trị gia đủ tư cách thì đối phương cũng không muốn thấy mạo hiểm này. Nó quan hệ đến đánh giá của trung ương đối với việc khống chế cục diện chính trị Điền Nam của Thái Chánh Dương, một cục diện bình thản là điều Thái Chánh Dương mong thấy.\r\n\r\n    Tống Quốc Lương nhìn đồng hồ, còn hơn tiếng nữa. Y muốn đi gặp Thái Chánh Dương trước để trình bày quan điểm của mình, cố gắng tranh thủ kết quả tốt nhất cho mấy người Đào Hòa Khiêm. Điều mà y làm được chỉ có thể thế mà thôi.\r\n\r\n    …\r\n\r\n    Triệu Quốc Đống vẫn chờ Thái Chánh Dương nhưng Đường Ngạn Phong vẫn chưa gọi cho hắn, xem ra Thái Chánh Dương có việc quan trọng nhưng chuyện bên hắn cũng quan trọng.\r\n\r\n    - Ngạn Phong, Bí thư Thái đang bận tiếp khách sao?\r\n\r\n    Triệu Quốc Đống có chút tò mò, nửa tiếng trước hắn đã liên lạc với Đường Ngạn Phong nhưng xem ra chiều hôm nay nếu muốn gặp Thái Chánh Dương là khá khó khăn. Bây giờ đã 5h30 chiều, 6h50 Thái Chánh Dương sẽ bay lên Bắc Kinh tham gia hội nghị liên tịch của Bộ Chính trị.\r\n\r\n    Bộ Chính trị tổ chức hội nghị tăng cường công tác dân tộc, tăng cường phát triển kinh tế xã hội ở khu vực có nhiều dân tộc thiểu số, thảo luận việc trưng cầu ý kiến của trung ương, Quốc vụ viện sẽ tăng cường công tác dân tộc. Thái Chánh Dương cũng đã nghiên cứu khá kỹ về dự thảo đó, cũng yêu cầu các thường vụ tỉnh ủy đưa ra ý kiến của mình về dự thảo này. Triệu Quốc Đống làm trưởng ban tổ chức cán bộ nên cũng đã trình bày quan điểm và trình lên cho Thái Chánh Dương.\r\n\r\n    - Trưởng ban Triệu, là bí thư Bảo Quốc, y tới lúc 3h40, sau khi vào vẫn chưa ra. Có lẽ hai vị bí thư có chuyện quan trọng cần bàn.\r\n\r\n    Đường Ngạn Phong nhỏ giọng nói.\r\n\r\n    Nếu là người khác thì Đường Ngạn Phong tuyệt đối sẽ không trả lời vấn đề này, đương nhiên người khác cũng không nhất định dám lớn mật như vị trưởng ban Triệu này.\r\n\r\n    - Ồ, không phải 6h50 chiều này Bí thư Thái sẽ lên máy bay sao? Bây giờ còn chưa đi thì không phải không có thời gian dùng bữa ư?\r\n\r\n    Triệu Quốc Đống nhìn đồng hồ.\r\n\r\n    - Ồ, việc này Bí thư Thái không nói, tôi cũng không dám hỏi nhiều.\r\n\r\n    Đường Ngạn Phong rất cung kính nói.\r\n\r\n    Triệu Quốc Đống không dám xác định lúc này Trương Bảo Quốc có chuyện đặc biệt gì mà lại đi báo cáo với Thái Chánh Dương. Về việc Tần Lực đến làm Bí thư thị ủy Đức Hồng thì Triệu Quốc Đống còn chưa trao đổi với Trương Bảo Quốc. Hắn dự định báo cáo với Thái Chánh Dương trước, nếu được Thái Chánh Dương tán thành, hắn mới trao đổi với Trương Bảo Quốc. Nhưng bây giờ Trương Bảo Quốc đột nhiên đi nói chuyện lâu với Thái Chánh Dương như vậy, hắn đúng là không nghĩ ra là việc gì, chẳng lẽ là bên Đào Hòa Khiêm có động tác.\r\n\r\n    - Ngạn Phong, như vậy đi, tôi không chờ Bí thư Thái nữa. Nếu Bí thư Thái ra trước 6h thì anh nói với bí thư một tiếng xem có thể dành thời gian trước khi lên máy bay nói chuyện với tôi không? Nếu là sau 6h thì thôi.\r\n\r\n    Triệu Quốc Đống suy nghĩ một chút rồi nói.\r\n\r\n    - Vâng.\r\n\r\n    Đường Ngạn Phong vội vàng gật đầu.\r\n\r\n    - Ồ, Ngạn Phong, Bí thư Thái lên Bắc Kinh vài hôm, anh rảnh thì tới chỗ tôi ngồi. Tôi nghe nói anh tốt nghiệp đại học Thanh Hoa, tôi cũng muốn trao đổi một chút.\r\n\r\n    Triệu Quốc Đống vừa đi vừa nói. Đường Ngạn Phong này được Thái Chánh Dương khá ưu ái, mặc dù quan hệ giữa hắn và Thái Chánh Dương không bình thường nhưng thêm mối quan hệ với Đường Ngạn Phong thì cũng tốt hơn.\r\n\r\n    - Tôi đâu dám ảnh hưởng tới thời gian quý báu của ngài.\r\n\r\n    Đường Ngạn Phong hơi đỏ mặt nói.\r\n\r\n    - Được rồi, đừng có ra vẻ với tôi, anh có rảnh thì tới ngồi.\r\n\r\n    Triệu Quốc Đống ra vẻ tức giận nói.\r\n\r\n    - Vậy tôi nhất định sẽ tới.\r\n\r\n    Đường Ngạn Phong vui vẻ nói.\r\n\r\n    <\/div>","title":"Quyển 17 - Chương 37"}