{"text":"﻿    Quyển 18\r\n\r\n    Chương 98\r\n\r\n    <\/div>\r\n\r\n    Lôi Hướng Đông như cũng nhìn ra gì đó. Y nhìn Triệu Quốc Đống khá lâu. Tên này gây sóng gió không nhỏ ở Ủy ban kế hoạch phát triển, dù là Lôi Hướng Đông cũng mơ hồ biết được, không ít công ty tư nhân cũng nhắc tới Triệu Quốc Đống trước mặt Lôi Hướng Đông, cũng thấy phấn chấn vì Ủy ban kế hoạch phát triển quốc gia đã có luồng gió mới. Mà Triệu Quốc Đống chính là người tạo ra đột phá đó. Dù chỉ là một khe hở nhưng cũng làm người ta thấy được hy vọng.\r\n\r\n    Nhưng các công ty tư nhân phấn chấn cũng có nghĩa lợi ích của người khác bị tổn hại, đó là chân lý không bao giờ thay đổi. Lúc Triệu Quốc Đống ở Ninh Lăng đã lợi dụng phát triển kinh tế tư nhân để xác lập trụ cột lên chức, nhưng đến Ủy ban kế hoạch phát triển thì hệ thống các tập đoàn nhà nước khổng lồ như ẩn như hiện chưa chắc như hắn mong muốn. Cho nên Lôi Hướng Đông phải nhắc Triệu Quốc Đống không được quá nóng vội..\r\n\r\n    - Quốc Đống, xem ra cậu không quá thích vị tổng giám đốc Tiêu kia?\r\n\r\n    Lôi Hướng Đông từ tốn nói:\r\n\r\n    - Có phải là do cậu có thành kiến với công ty nhà nước?\r\n\r\n    - Sai, tôi chỉ là có ý kiến về bản thân ngành lũng đoạn, có cái nhìn với người duy trì sự lũng đoạn, nhưng không có thành kiến gì với công ty lũng đoạn. Dù sao bọn họ được lợi từ chế độ, chủ yếu vẫn nằm ở người đưa ra chế độ.\r\n\r\n    Triệu Quốc Đống nói rất tự nhiên:\r\n\r\n    - Đương nhiên đây cũng có nguyên nhân do lịch sử lưu lại, cho nên chúng ta phải từng bước một tiêu trừ chế độ trói buộc sự phát triển và ảnh hưởng đến lợi ích nhân dân này.\r\n\r\n    - Suy nghĩ này thì tốt nhưng mà…\r\n\r\n    Lôi Hướng Đông lắc đầu.\r\n\r\n    - Có phải là có cảm giác có con giòi đang bò trong người không?\r\n\r\n    Triệu Quốc Đống cười ha hả nói:\r\n\r\n    - Không thể vì vậy mà ngồi im chứ? Lịch sử đang phát triển, thời đại đang thay đổi, có vài chế độ phù hợp với trước đây nhưng theo thời gian trôi qua, theo xã hội phát triển nên có vài thứ cần điều chỉnh, cần cải cách. Giống như thời bao cấp trước đây vậy, đây không phải đã thành lịch sử sao?\r\n\r\n    Lôi Hướng Đông cũng biết suy nghĩ của Triệu Quốc Đống là đúng nhưng thực tế phức tạp làm suy nghĩ con người thay đổi. Đây là trận chiến kéo dài, đôi khi lặp đi lặp lại. Chỉ mong Triệu Quốc Đống có thể đánh giá được sự khó khăn của vấn đề này.\r\n\r\n    Tiêu Xuân Dương quả nhiên làm người truyền lời. Chủ tịch kiêm tổng giám đốc tập đoàn Thiên Phu Dương Thiên Bồi đi cùng với một người phụ nữ là giám đốc thương mại của Địa ốc Thiên Phu đi tới mời Triệu Quốc Đống và Lôi Hướng Đông tham gia bữa tiệc của bọn họ.\r\n\r\n    Theo Triệu Quốc Đống biết thì người phụ nữ này từng làm Mc cho tiết mục khá nổi tiếng ở một đài truyền hình khu vực duyên hải, có quan hệ rộng ở Tích Giang, nhưng hai năm trước bị dính vào vụ án của một quan chức cấp phó bộ trưởng nên đến Bắc Kinh ẩn mình hai năm, bây giờ không biết sao lại vào tập đoàn Thiên Phu. Hình như là có liên quan tới Kiều Huy.\r\n\r\n    Làm bất động sản khó tránh khỏi phải qua lại với nhiều loại quan chức. Triệu Quốc Đống cũng biết Địa ốc Thiên Phu mấy năm qua phát triển rất nhanh. Ngoài việc Dương Thiên Bồi chèo lái vững vàng, mấy phó tổng giám đốc rất chuyên nghiệp ra thì một trình độ rất lớn là quan hệ của gia đình Kiều Huy cùng với khả năng tạo quan hệ của y. Ngoài quan hệ tốt đẹp với hệ thống tài chính ra, bối cảnh xã hội của Kiều Huy cũng được lợi dụng tối đa. Thiên Phu không muốn dính vào chuyện giang hồ, nhưng có người là có giang hồ, nhất là kinh doanh bất động sản. Nếu anh muốn chặn hoàn toàn quan hệ màu đen là điều không thể.\r\n\r\n    Công ty tư nhân khi giao tiếp với cơ quan nhà nước và hệ thống tài chính có nhược điểm trời sinh. Cơ quan nhà nước và hệ thống tài chính luôn vô thức phân biệt công ty tư nhân khiến cho bọn họ không thể dùng vài phương pháp bù đắp sự chênh lệch đó. Mà giám đốc thương mại là rất quan trọng cho vấn đề này.\r\n\r\n    Một giám đốc thương mại thành công là người có thể tạo tác dụng bôi trơn và giao tiếp, đặc biệt nếu có thân phận và mối quan hệ rộng thì càng tốt.\r\n\r\n    Nhưng Triệu Quốc Đống vẫn hy vọng Kiều Huy không nên bị cuốn vào quá sâu trong một vài mối quan hệ, giống như việc người phụ nữ kia xuất hiện trong tầng lớp lãnh đạo của tập đoàn Thiên Phu vậy. Kiều Huy lợi dụng quan hệ xã hội của người phụ nữ này để đào mỏ vàng, nhưng nó cũng có mạo hiểm. Hắn chỉ mong Kiều Huy có thể thấy rõ điểm này.\r\n\r\n    Triệu Quốc Đống phát hiện năng lực giao tiếp của mình vẫn cần nâng cao, nhất là khi giao tiếp với quần thể kinh doanh mà không liên quan đến công việc thì hắn thấy mình còn kém. Hắn rõ ràng không bằng được Lôi Hướng Đông.\r\n\r\n    …\r\n\r\n    - Không phải nói lúc đưa giấy mời thì hắn đã đồng ý sao?\r\n\r\n    Nữ giám đốc thương mại lo lắng nói:\r\n\r\n    - Chủ tịch Dương, em tự tay đưa thư mời tới, hắn luôn mồm đáp ứng. Trưa nay em còn gọi điện đến xác nhận nhưng bây giờ không biết vì nguyên nhân gì không liên lạc được với hắn.\r\n\r\n    - Vậy nên làm sao bây giờ? Vứt hắn sang bên nhỡ lát hắn đột nhiên tới thì sao? Nhưng lại không có khả năng để nhiều khách như vậy chờ một mình hắn.\r\n\r\n    Kiều Huy cũng khá nôn nóng. Vị phó chủ tịch thành phố Bắc Kinh này có quan hệ không quá tốt với Thiên Phu, hơn nữa không ngừng làm khó Thiên Phu. Thiên Phu rất đau đầu về việc này nhưng đó là phó chủ tịch phụ trách xây dựng, đất đai nên Thiên Phu không thể vòng qua hắn. Nếu thất lễ thì về sau hắn lại ghi hận trong lòng thì Thiên Phu sẽ gặp tai nạn ngập đầu. Nhưng để nhiều khách như vậy chờ hắn cũng không thích hợp.\r\n\r\n    Người phụ nữ này kia cũng không có biện pháp gì tốt cả. Vị phó chủ tịch thành phố kia vẫn không quá hòa hợp với Thiên Phu. Thiên Phu mời cô đến làm giám đốc thương mại cũng là vì muốn hóa giải quan hệ với vị phó chủ tịch thành phố kia. Hôm qua hắn còn đáp ứng với mình, trưa nay gọi điện còn đùa cợt với mình một phen, sao bây giờ không gọi điện. Càng quái lạ là ngay cả thư ký của hắn cũng không gọi được.\r\n\r\n    Dương Thiên Bồi cũng chưa biết nên quyết định như thế nào. Hạng mục thành phố Thiên Phu là rất quan trọng đối với tập đoàn Thiên Phu, có thể nói đây là hạng mục lớn nhất tập đoàn trong năm nay và sang năm. Chỉ riêng vì lấy được mảnh đất này đã tốn không ít công sức, nhiều người làm khó dễ Thiên Phu.\r\n\r\n    - Chủ tịch, hay là chúng ta chờ một chút, em liên lạc lại?\r\n\r\n    Người phụ nữ lo lắng nói.\r\n\r\n    Dương Thiên Bồi nhíu mày hừ một tiếng:\r\n\r\n    - Cô liên lạc nhanh đi, nếu không gọi được cho thư ký thì gọi đến văn phòng Ủy ban nhân dân thành phố xác nhận xem hắn đi đâu.\r\n\r\n    Triệu Quốc Đống hơi kinh ngạc, giờ đã đến sao còn chưa bắt đầu. Hắn thấy vẻ mặt Dương Thiên Bồi cùng Kiều Huy với vị giám đốc thương mại kia không quá tốt, Cù Vận Bạch cũng vội vàng đi tới.\r\n\r\n    Hắn gọi điện cho Cù Vận Bạch.\r\n\r\n    - Chị sao vậy? Khách đang chờ đó, em thấy phó bộ trưởng Mã – Bộ xây dựng cũng đã tới, cục trưởng Kim – bộ Tài nguyên môi trường cũng đã tới, sao còn chưa bắt đầu?\r\n\r\n    Triệu Quốc Đống vừa đi sang bên vừa nói.\r\n\r\n    Cù Vận Bạch nói qua tình hình, cũng nói vị phó chủ tịch thành phố kia không thích Thiên Phu mấy, vì thế Thiên Phu bây giờ rất cẩn thận sợ làm đối phương tức. Bây giờ đang cố gắng liên lạc.\r\n\r\n    - Chị nói không liên lạc được với thư ký của hắn.\r\n\r\n    Triệu Quốc Đống có phần kinh ngạc, điều này hình như không có khả năng, nếu liên lạc đến bản thân không được còn có thể, một vài nhân tố bất ngờ vẫn có thể xảy ra nhưng sao thư ký cũng không gọi được.\r\n\r\n    - Đúng thế, chị cũng thấy rất khó hiểu nhưng điện thoại mãi không gọi được, không biết vì nguyên nhân gì.\r\n\r\n    Cù Vận Bạch cũng khó hiểu.\r\n\r\n    Triệu Quốc Đống hơi động tâm. Hôm qua hắn có ngồi với Hùng Chính Lâm, Hùng Chính Lâm vô tình đề cập thị trường bất động sản đang phát triển quá nóng, nhiều lãnh đạo bị các công ty bất động sản kéo xuống nước, tự cho là làm rất bí ẩn. Gần đây Ủy ban kỷ luật Trung ương đã tiến hành điều tra vài vụ việc, Trung ương rất chú trọng việc này, yêu cầu Ủy ban kỷ luật Trung ương phải đẩy mạnh việc điều tra.\r\n\r\n    Nghĩ đến việc Cù Vận Bạch bảo vị phó chủ tịch thành phố Bắc Kinh kia thường xuyên làm khó Thiên Phu, Thiên Phu triển khai nghiệp vụ ở Bắc Kinh rất khó khăn. Hai năm trước Thiên Phu gần như không có động tác nào lớn, Kiều Huy cũng không thể đặt tâm trí chính sang bên Giang Tích. Lần này hạng mục thành phố Thiên Phu tốn rất nhiều công sức mới khởi động được cũng là do lãnh đạo thành phố Bắc Kinh cản trở. Có người muốn Thiên Phu phải sang nhượng khu đất này cho công ty đối phương nhưng Thiên Phu không chịu.\r\n\r\n    - Em thấy chị bảo Bồi ca có thể bắt đầu rồi, không cần đợi nữa. Chị cứ nói là em bảo làm vậy.\r\n\r\n    Triệu Quốc Đống lạnh nhạt nói.\r\n\r\n    <\/div>","title":"Quyển 18 - Chương 98"}