{"text":"﻿    Quyển 19\r\n\r\n    Chương 91\r\n\r\n    <\/div>\r\n\r\n    Triệu Quốc Đống không biết mình ngủ đi từ lúc nào, hắn được Lam Đại mát sa đầu, lưng rất thoải mái.\r\n\r\n    Tiếng máy điều hòa khá ồn, hai ông bà ít dùng vì không thích. Chẳng qua vào mùa hè nếu muốn ngủ ngon thì có hoàn cảnh mát mẻ vẫn tốt hơn.\r\n\r\n    Triệu Quốc Đống tỉnh lại mới phát hiện mình đã nằm thiếp đi trên ghế, trên người được đắp thêm chiếc chăn. Hắn nhìn đồng hồ, mới 4h sáng.\r\n\r\n    Hắn nói chuyện với Lam Đại tới 1h đêm, Lam Đại vừa nói chuyện vừa xoa bóp cho hắn, hắn cứ như vậy tiến vào giấc ngủ.\r\n\r\n    Lam Đại rất thích thảo luận với hắn về chuyện của Thành phố An Đô hiện nay. Trước mặt hắn cô có thể không hề e ngại mở rộng lòng mình. Thông qua Lam Đại, hắn cũng có thể hiểu thêm đôi chút về tình hình của An Đô.\r\n\r\n    Bây giờ thoạt nhìn Quan Kinh Sơn và Đàm Lập Phong phối hợp khá tốt. Có lẽ do cả hai đều muốn tiến bộ, muốn dựa vào sân khấu của An Đô mà tiến lên, vì thế ở rất nhiều quan điểm bọn họ có nhận thức chung. Về phần sự khác biệt trong vài chi tiết nhỏ thì có thể trao đổi để giải quyết vấn đề.\r\n\r\n    Trong cục diện chính trị chỉnh thể của y, Thành phố An Đô là một quân cờ rất quan trọng, không thể thay thế. Mà Ninh Lăng dù có GDP vượt qua An Đô thì cũng không thay đổi được. Địa vị chính trị và vị trí địa lý của An Đô quyết định nó là trung tâm của An Nguyên.\r\n\r\n    Có lẽ Ninh Lăng có thể thành đầu tàu kinh tế, có thể giống Thâm Quyến của Nam Việt, nhưng Thâm Quyến không bao giờ thay thế được vị trí của Dương Thành. Hai nơi đều có trọng điểm của mình.\r\n\r\n    An Đô có nền tảng thâm hậu cũng là điều mà Ninh Lăng mới phát triển không thể so sánh. Từ tài nguyên nhân lực, tài nguyên nghiên cứu khoa học, trụ cột công nghiệp, tài nguyên chính trị thì Ninh Lăng đều không thể sánh bằng An Đô. Có lẽ Ninh Lăng có thể hơn An Đô về quan niệm tư tưởng, và xây dựng thể chế. Mà hai điểm này đủ để khiến Ninh Lăng từ một kẻ nhà quê thành kẻ giàu có nhất An Nguyên.\r\n\r\n    Lăng Chính Dược và Triệu Quốc Đống đều thấy điểm này, đều muốn làm ra động tác gì đó ở An Đô khiến người ta phải chú ý. Mà hai người Quan Kinh Sơn cùng Đàm Lập Phong đều là kẻ lão luyện, đang trơ mắt nhìn kết quả tranh đấu giữa Triệu Quốc Đống và Lăng Chính Dược, sau đó mới xem sẽ nghe theo ai.\r\n\r\n    Quan Kinh Sơn cùng Đàm Lập Phong đương nhiên không phải là người muốn ở thế bị động, bọn họ cũng có tính chủ quan năng động, ai có thể được bọn họ tán thành về quan niệm tư tưởng, khiến bọn họ cho rằng quan điểm của Lăng Chính Dược hoặc Triệu Quốc Đống có thể khiến An Đô phát triển mạnh khỏe, chói mắt hơn, như vậy bọn họ sẽ dùng hành động chứng minh lực lượng của mình .\r\n\r\n    Quân cờ An Đô không thể mất, mà đây cũng sẽ là chiến trường trong thời gian dài, ai có thể thắng được ở An Đô cũng là rất khó khăn. Thậm chí An Đô còn có thể không ngừng lắc lư điều chỉnh quan điểm giữa đôi bên, tìm kiếm thăng bằng. Nhưng xét đến cùng vẫn sẽ có kết quả.\r\n\r\n    Từ trước mắt thì có vẻ như An Đô đang có khuynh hướng theo tư tưởng của Lăng Chính Dược, nhưng Triệu Quốc Đống không cho rằng Quan Kinh Sơn cùng Đàm Lập Phong sẽ không có một chút sức phán đoán chính trị nào. Quan điểm của Lăng Chính Dược có lẽ mang lại một ít hiệu ứng kinh tế ngắn hạn. Nhưng về lợi ích lâu dài và hiệu quả tổng hợp thì quan điểm của Lăng Chính Dược là không khoa học hợp lý.\r\n\r\n    Đây là cuộc chiến kéo dài, hai bên dồn chủ lực ở An Đô. Nhưng ngoài trận chiến ở An Đô ra thì vẫn còn có các nơi khác tuy yếu hơn nhưng vẫn khá quan trọng. Ví dụ như Ninh Lăng, Miên Châu cùng Thiên Châu.\r\n\r\n    Ninh Lăng là căn cứ địa của Triệu Quốc Đống, là nơi biểu diễn thành tựu kinh tế của Triệu Quốc Đống. Mà hành lang khoa học kỹ thuật Miên Châu cũng do hắn tốn nhiều tâm trí mới khởi động lại được, hắn cũng hy vọng lợi dụng Miên Châu để đọ sức với Thông Thành – nơi Lăng Chính Dược toàn lực thúc đẩy thành điểm sáng. Về phần Thiên Châu, Triệu Quốc Đống cảm giác đây là nơi rất tốt để thí điểm. Khi mọi người không ôm hy vọng vào Thiên Châu, Triệu Quốc Đống hy vọng Thiên Châu có thể đưa ra một con đường phát triển thích hợp cho khu vực nghèo khó của mình. Không dám nói phục chê con đường phát triển của Ninh Lăng nhưng ít nhất có thể làm Thiên Châu có đột phá.\r\n\r\n    Vào mùa hè thời tiết y rất nóng, thời tiết biến ảo khôn lường. Mưa bên Lô Hóa cùng Vinh Sơn càng lúc càng to dẫn tới nở núi đá khiến một chết, hai mất tích. Triệu Quốc Đống dẫn đội đến thị sát khu bị nạn.\r\n\r\n    Nơi bị tai nạn chủ yếu nằm ở hai huyện miền núi giáp ranh giữa Lô Hóa cùng Vinh Sơn. Bởi vì giao thông bế tắc hơn nữa đường núi hiểm trở nên đội ngũ cứu viện và vật tư muốn tiến vào là khá khó khăn. Mãi ba ngày sau người mất tích mới tìm được xác, mấy trăm người dân bị thiên tai được an bài thỏa đáng, Triệu Quốc Đống mới thở dài một tiếng. Căn cứ bên khí tượng dự báo thì sắp tới khu vực an nam sẽ không mưa lớn, thời tiết hòa hoãn.\r\n\r\n    Tình hình Vinh Sơn coi như tốt hơn một chút. Đương nhiên làm thị trưởng Vinh Sơn vài năm, có uy tín khá cao ở Vinh Sơn, nhất là mấy năm qua Vinh Sơn không ngừng điều chỉnh kết cấu sản nghiệp, ngành sản xuất công nghiệp phát triển khá tốt. Vinh Sơn vốn có nhiều ngành truyền thống, sau khi thu hút vài tập đoàn lớn của nước ngoài thì kết cấu càng được cải thiện, một ít ngành tài liệu hóa chất mới đang dần hình thành ở Vinh Sơn. Đây trở thành điểm sáng của Vinh Sơn.\r\n\r\n    Mặc dù kinh tế Vinh Sơn vẫn không thể so sánh với các đô thị phát triển nhanh hơn nhưng nếu so sánh với Lô Hóa nơi cũng khó khăn như mình trước đây thì chênh lệch là rất rõ ràng. Năm ngoái GDP của Vinh Sơn tăng 14,6%, mà Lô Hóa chỉ đạt có 4,8%, sự tương phản là quá rõ rệt. Hơn nữa vấn đề ổn định xã hội của Lô Hóa cũng không tốt. Hàng loạt công ty lớn của Lô Hóa phá sản khiến nhân viên các công ty này năm ngoái đã có ba lần kéo lên ủy ban tỉnh biểu tình với quy mô lớn. Từ lúc Triệu Quốc Đống đến làm quyền chủ tịch tỉnh tới nay, bên ủy ban tỉnh cũng tiếp đón mấy lần quần chúng Lô Hóa lên kiện cáo. Triệu Quốc Đống thậm chí còn tự mình gặp mấy cán bộ Lô Hóa, nghe bọn họ phản ánh vấn đề.\r\n\r\n    Bí thư thị ủy Lô Hóa – Tự Lương đã là Bí thư thị ủy được vài năm, hắn được Tần Hạo Nghiên hết lòng ủng hộ làm Bí thư thị ủy Lô Hóa, nhưng đáng tiếc biểu hiện của hắn ở Lô Hóa có thể nói là thê thảm. Kinh tế phát triển chậm, sự kiện quần thể không ngừng diễn ra, quan hệ giữa Đảng, chính quyền khẩn trương, tình hình tài chính cấp bách, xây dựng đô thị lạc hậu, khiến cho tài chính thị xã không thể không dựa vào đất mà duy trì.\r\n\r\n    Theo Triệu Quốc Đống thấy đây là điển hình dùng sai người ảnh hưởng sự phát triển của một địa phương. Tự Lương có tính cách mềm yếu nhưng ở nhiều vấn đề thiếu năng lực giao tiếp, thỏa hiệp, nhiều chuyện dùng biện pháp kéo dài, có thể nói mấy năm qua Lô Hóa có nhiều vấn đề.\r\n\r\n    Mà thị trưởng Lô Hóa là cán bộ bản địa đi lên, sau khi Tự Lương làm Bí thư thị ủy, vị thị trưởng kia cũng hết hy vọng. Vì thế thời kỳ đầu có quan hệ khẩn trương với Tự Lương. Về sau lại biến thành không quản chuyện gì cả, nó càng khiến tình hình Lô Hóa khó khăn hơn.\r\n\r\n    Bây giờ thị trưởng đã gần tới tuổi, tỉnh ủy về cơ bản quyết định điều chỉnh toàn diện bộ máy Lô Hóa. Sắp tới sẽ điều chỉnh Bí thư thị ủy, thị trưởng, phó bí thư thị ủy và Phó thị trưởng thường trực, gần như muốn thay máu toàn bộ. Đây là hiện tượng rất hiếm thấy trừ trường hợp bộ máy tham ô, tham nhũng.\r\n\r\n    Tình hình An Nguyên rõ ràng là không cân bằng. Mấy nơi như Ninh Lăng, Hoài Khánh, Đường Giang, Thông Thành, Vinh Sơn phát triển rất nhanh, mà An Đô, Miên Châu, Thiên Châu, Lô Hóa lại phát triển khá chậm.\r\n\r\n    Vì thế Triệu Quốc Đống sau khi khảo sát xong tình hình thiên tai ở hai thị xã, hắn cũng tiến hành điều tra ở hai nơi, cùng cân nhắc vấn đề còn tồn tại của bọn họ.\r\n\r\n    - Tình hình Vinh Sơn thì ủy ban tỉnh khá hài lòng, nhưng chúng ta cũng phải thấy tuy Vinh Sơn mấy năm nay phát triển nhanh nhưng so sánh với thời kỳ đầu những năm 90 thì địa vị của Vinh Sơn bây giờ không thể so sánh được, vẫn có chênh lệch khá lớn. Hai anh không thể kiêu ngạo tự mãn, còn phải kiên trì không ngừng.\r\n\r\n    Triệu Quốc Đống đi ở giữa, bên trái là Bí thư thị ủy Vinh Sơn – Lương Thành Bồi, bên phải là thị trưởng đương nhiên.\r\n\r\n    Triệu Quốc Đống ở Vinh Sơn ba ngày, hắn trọng điểm khảo sát mấy ngành nghề chính của Vinh Sơn như hóa chất, tài liệu hóa chất… Hắn cũng tỏ vẻ hài lòng với thành tích mà Vinh Sơn đạt được nhưng cũng tỏ vẻ lo láng.\r\n\r\n    Tổng thể mà nói thì sản nghiệp của Vinh Sơn khá đơn nhất, lấy ngành hóa chất làm sản nghiệp trụ cột tuyệt đối, giá trị sản lượng chiếm trên 70% giá trị công nghiệp toàn thị xã. Dựa quá nhiều vào một ngành cũng mang tính mạo hiểm không nhỏ.\r\n\r\n    <\/div>","title":"Quyển 19 - Chương 91"}