{"text":"﻿    Quyển 19\r\n\r\n    Chương 39\r\n\r\n    <\/div>\r\n\r\n    Đại hội Đảng tỉnh An Nguyên duy trì cùng bước tiến với Đại hội Đảng toàn quốc, tuy hơi khác vài tỉnh khác nhưng giảm được nhiều việc. Một lần hội nghị là có thể xác định ủy viên tỉnh ủy, thường vụ và đại biểu tham gia Đại hội Đảng toàn quốc.\r\n\r\n    Đại hội Đảng trở thành một nơi xác định hướng gió, Triệu Quốc Đống không cho rằng mình không trúng tuyển vào ủy viên tỉnh ủy và thường vụ, nhưng quan trọng nhất là số phiếu bầu cho hắn.\r\n\r\n    Rất nhiều người như Lăng Chính Dược đều chú ý tới điểm này, đây là bước thử thách đầu tiên dành cho Triệu Quốc Đống ở An Nguyên, xem sức ảnh hưởng của hắn ở An Nguyên lớn đến đâu.\r\n\r\n    Về phần các công tác chuẩn bị tuy cần triển khai nhưng chủ yếu là phải qua cửa Đại hội Đảng hơn tháng sau. Qua được cửa này mới chứng minh Triệu Quốc Đống có thể đứng vững ở An Nguyên.\r\n\r\n    Triệu Quốc Đống biết đường phải đi từng bước, cơm phải ăn từng miếng. Hắn biết căn cơ của mình ở An Nguyên rất mỏng. Dù sao tuổi hắn còn quá trẻ, thời gian lên tới cấp tỉnh ở An Nguyên chỉ có vài năm, chỉ có mỗi Ninh Lăng là hang ổ của hắn, còn ở các thành phố thị xã khác thì hắn rất xa lạ, nếu muốn nhanh chóng đứng vững gót chân ở trong tỉnh thì hắn không thể không lợi dụng thời gian hơn tháng này để thăm dò tình hình và đưa ra vài đối sách.\r\n\r\n    Cũng may mình không phải hoàn toàn không biết gì về tình hình An Nguyên hiện nay. Mấy năm trước Ninh Lăng lục tục có một vài cán bộ đi ra, đây là cơ sở để giúp hắn.\r\n\r\n    …\r\n\r\n    Âu Dương Cẩm Hoa không quá quen thời tiết ở An Đô.\r\n\r\n    Cuối tháng tư Bắc Kinh vẫn là mùa xuân, thời tiết khá lạnh, không nhiều hơi nước. Nhưng ngày đầu tới An Nguyên đã gặp trận mưa rào làm Âu Dương Cẩm Hoa cảm nhận rõ sự khách biệt về thời gian giữa nam và bắc. Nhất là trận mưa kéo dài cả đêm không phải chỉ mưa có một lúc rồi tạnh như ở Bắc Kinh làm y không ngủ ngon được.\r\n\r\n    Âu Dương Cẩm Hoa có chút buồn bực, mùa xuân đã thế này không biết mùa hè mưa đến mức nào nữa.\r\n\r\n    Cũng may sáng hôm sau trời tốt hơn, sang ngày thứ ba thì trời nắng to làm tâm trạng người ta cũng thoáng cái tốt hơn nhiều.\r\n\r\n    Văn phòng của sếp là văn phòng của chủ tịch tỉnh khóa trước. Văn phòng ủy ban tỉnh vốn có ý điều chỉnh văn phòng của sếp một chút, để sếp dùng tạm văn phòng này rồi sửa một văn phòng khác nhưng bị sếp từ chối.\r\n\r\n    Sếp không quá chú ý mấy cái này, hơn nữa khu nhà này có hơi thở cổ kính, phá vỡ kết cấu và bố cục này lại không hay. Nhất là đẩy cửa sổ bằng gỗ là thấy được những cây cối, bãi cỏ…\r\n\r\n    Căn nhà này nằm phía bên cạnh trụ sở Văn phòng ủy ban, lại bị nhiều cây cổ thụ che khuất..\r\n\r\n    Âu Dương Cẩm Hoa cũng thích căn nhà này, vì thế y rất chú ý tới văn phòng của sếp. Mặc dù sếp không chú ý nhưng thay đổi chủ khác thì có vài thiết bị trong văn phòng cần đổi lại một chút. Ví dụ như đổi bàn làm việc, ngoài ra còn đưa mấy chậu cây xanh, bức tranh mà sếp thích.\r\n\r\n    Giá sách thì không cần đổi, chỉ thoáng dọn dẹp một chút là được, giá sách làm bằng gỗ lim với giá cả xa xỉ, không đổi là sáng suốt. THứ này bày ở đây cũng hòa hợp với bố cục toàn văn phòng, đổi lại cái khác chưa chắc đã thích hợp.\r\n\r\n    Sếp thích xem nhiều loại sách, quyển sách Âm mưu ám sát phương đông của Agatha Kristina nghe nói được sếp mua từ lúc học ở trường Đảng trung ương giờ vẫn được sếp mở ra xem suốt, không biết là chưa đọc hết hay muốn tìm được ý nghĩa trong đó. Còn quyển Walden thì theo lời sếp lúc nào xúc động đọc sẽ làm người ta bình tĩnh lại.\r\n\r\n    Âu Dương Cẩm Hoa thích dọn dẹp văn phòng của sếp. Bên ngoài là phòng tiếp khách có quy mô khá lớn, bên trong là thư phòng, trong nữa là phòng nghỉ ngơi có cả phòng vệ sinh.\r\n\r\n    Hội nghị thường vụ Đại hội đại biểu nhân dân tỉnh đã kết thúc, quyết định sếp làm phó chủ tịch tỉnh, quyền chủ tịch tỉnh, điều này cũng có nghĩa đã hợp thức hóa việc sếp chủ trì công việc của ủy ban tỉnh. Lúc trước trung ương bổ nhiệm sếp làm phó bí thư tỉnh ủy An Nguyên là yếu tố cơ bản, quyết định sếp đứng thứ hai bên tỉnh ủy. Bây giờ sếp đã được xác định làm người đứng đầu chính quyền An Nguyên, như vậy sau đây chính là triển khai công việc.\r\n\r\n    Âu Dương Cẩm Hoa một bên dọn phòng một bên cân nhắc sau đây mình nên làm như thế nào để quen với công việc.\r\n\r\n    Tình hình ở tỉnh và ủy ban nhất định có điểm khác nhau nhưng có lẽ không quá lớn. Công việc chính của mình vẫn là phục vụ sếp, chẳng qua phạm vi lớn hơn, phức tạp hơn.\r\n\r\n    Ở ủy ban tỉnh bên dưới có đến bảy phó trưởng ban thư ký, ngoài ra ở văn phòng còn có bốn vị phó chánh văn phòng, Âu Dương Cẩm Hoa không khỏi choáng váng vì con số này. Tỉnh và ủy ban khác nhau là ở điểm này, mỗi người phụ trách một hối. Ủy ban kế hoạch phát triển coi như một bộ khổng lồ nhất nhưng so sánh với ủy ban tỉnh thì vẫn còn nhỏ hơn nhiều.\r\n\r\n    - Thư ký Âu Dương.\r\n\r\n    Ngoài cửa truyền tới giọng nói trầm thấp, Âu Dương Cẩm Hoa nghe ra liền biết đó là phó trưởng ban thư ký ủy ban tỉnh kiêm trưởng phòng quản lý hậu cần văn phòng – Từ Thụ Đức. Từ Thụ Đức này có giọng nói rất rung động.\r\n\r\n    - Trưởng ban thư ký Từ.\r\n\r\n    Âu Dương Cẩm Hoa vội vàng đi ra ngoài.\r\n\r\n    - Chủ tịch Triệu có ở đây không? Ngài đã xem qua văn phòng chưa, có yêu cầu gì không?\r\n\r\n    Từ Thụ Đức đi nhanh vào, người theo tiếng, đi đến bên cạnh cửa nhìn xem Triệu Quốc Đống có ở đây không?\r\n\r\n    Từ Thụ Đức không quá quen Triệu Quốc Đống. Mặc dù trước đó khi y đã lầm phó trưởng ban thư ký ủy ban tỉnh thì Triệu Quốc Đống đã là Bí thư thị ủy Ninh Lăng, nhưng Triệu Quốc Đống không liên lạc mấy với ủy ban tỉnh, thậm chí có thể nói là xa cách. Nhưng thật ra thị trưởng Chung Dược Quân lúc ấy lại quan hệ nhiều hơn.\r\n\r\n    Triệu Quốc Đống lúc ấy cũng có quan hệ mật thiết với phó chủ tịch thường trực Nhâm Vi Phong, vì thế chỉ liên hệ với phó trưởng ban thư ký phục vụ Nhâm Vi Phong mà thôi, cũng chính là phó trưởng ban thư ký kiêm chánh văn phòng ủy ban tỉnh Thang Thiếu Thành bây giờ, ngoài ra Triệu Quốc Đống chỉ biết mặt mấy vị phó trưởng ban thư ký khác mà thôi. Ai ngờ vị Bí thư thị ủy Ninh Lăng rời khỏi An Nguyên hai năm trước bây giờ đã quay lại làm phó bí thư tỉnh ủy, quyền chủ tịch tỉnh.\r\n\r\n    Từ Thụ Đức chỉ có thể nói đời người gặp gì không ai có thể giải thích nổi. Ai có thể ngờ được Triệu Quốc Đống trước chỉ là nhân vật xếp phía cuối ở cấp tỉnh mà trong hai năm đã thành lãnh đạo của trụ sở này. Ngay cả phó chủ tịch thường trực Dương Kính Quang ngày xưa là lãnh đạo của hắn bây giờ cũng trở thành cấp phó cho Triệu Quốc Đống.\r\n\r\n    Ngay cả Dương Kính Quang cũng phải điều chỉnh tâm tính, những người khác đương nhiên cũng cần điều chỉnh quan niệm, tâm tính của mình, nếu không sẽ bị đào thải, điểm này không cần ai nhắc. Từ Thụ Đức cũng như vậy, cho nên y mới quan tâm tới yêu cầu của chủ tịch tỉnh như vậy.\r\n\r\n    Vị thư ký trẻ tuổi này do Triệu Quốc Đống mang từ Ủy ban kế hoạch phát triển quốc gia về, mặc dù còn chưa nhận chức nhưng có thể làm Triệu Quốc Đống mang từ Bắc Kinh về thì đủ thấy Triệu Quốc Đống coi trọng vị thư ký trẻ tuổi này như thế nào.\r\n\r\n    Hai hôm nay Từ Thụ Đức đã tiếp xúc với Âu Dương Cẩm Hoa mấy lần, cũng có ấn tượng tốt đối với Âu Dương Cẩm Hoa. Y thấy đối phương khiêm tốn cẩn thận, không hề ra vẻ mình là thư ký của chủ tịch tỉnh, chuyện gì cũng tự mình làm.\r\n\r\n    - Trưởng ban thư ký Từ, chủ tịch tỉnh không nói gì, ngài không để ý đến phương diện gì. Tôi thấy chỉ cần thêm mấy chậu cây vào là được, sếp rất thích hoàn cảnh bây giờ và nói với tôi không cần đổi lại, cứ như thế này là được.\r\n\r\n    Âu Dương Cẩm Hoa vội vàng nói.\r\n\r\n    - Ồ? Vậy có thích hợp không?\r\n\r\n    Từ Thụ Đức hơi ngẩn ra một chút. Y cũng hỏi thăm qua bên Thị ủy Ninh Lăng, Triệu Quốc Đống đúng là không để ý đến phương diện này. Nghe nói lúc làm Bí thư thị ủy Ninh Lăng thì từ xe đến thiết bị văn phòng gần như không đổi, ngay cả khi điều hòa có vấn đề cũng bảo người sửa chứ không mua mới.\r\n\r\n    <\/div>","title":"Quyển 19 - Chương 39"}