{"text":"﻿    Quyển 19\r\n\r\n    Chương 114\r\n\r\n    <\/div>\r\n\r\n    Sau khi có mặt tham gia lễ khởi công một công trình ở Kiến Dương, Triệu Quốc Đống cùng với Bí thư thị ủy, thị trưởng Kiến Dương đi khảo sát tình hình phát triển công nghiệp của Kiến Dương.\r\n\r\n    Lý Tấn – Bí thư thị ủy Kiến Dương là người được Lăng Chính Dược mang từ ban Tổ chức cán bộ trung ương xuống, còn khá trẻ, chưa đầy 40, chỉ hơn Triệu Quốc Đống hai tuổi. Thành Cự - thị trưởng lại là người quê Kiến Dương, 47 tuổi, năm ngoái từ chức phó bí thư chuyển sang làm thị trưởng. Nhâm Vi Phong lúc gọi điện cho Triệu Quốc Đống cũng nói tới người này, nói Trương Quảng Lan có ấn tượng rất sâu về người này, từng nhắc tới tới hắn.\r\n\r\n    Kiến Dương là thành phố mạnh về công nghiệp. Những năm 90 đã phát triển rất nhanh nhưng sang những năm 2000 thì gặp không ít khúc chiết và khó khăn, hai năm nay hơi hồi phục đôi chút nhưng vẫn chưa ổn định. Đây là cục diện mà Thị ủy, ủy ban Kiến Dương vẫn cố gắng thay đổi.\r\n\r\n    Triệu Quốc Đống cùng đi với Lý Tấn, Thành Cự khảo sát công ty chế tạo tài liệu hợp kim đặc biệt An Nguyên, đây là một công ty quân đội chuyển sang dân doanh, chủ yếu sản xuất hợp kim cho ngành hàng không, sản xuất xe tăng…\r\n\r\n    Quy mô công ty không lớn, tổng cộng hơn 2000 công nhân, nhưng hiệu quả kinh doanh khá tốt, nhất là theo nhu cầu quốc phòng tăng lên, càng khiến nguồn cung của công ty được tăng lên. Công ty vừa xây dựng xong giai đoạn hai, quy hoạch xây dựng ba đã trình lên Ủy ban kế hoạch phát triển quốc gia và Bộ quốc phòng phê duyệt.\r\n\r\n    - Hiện nay công ty chúng tôi gặp áp lực mở rộng rất lớn. Chúng tôi đã ký hợp đồng tiêu thụ sản phẩm tới năm 2010, giai đoạn hai đã chính thức đi vào sản xuất nhưng chúng tôi gặp vấn đề khó khăn là tài nguyên nhân lực, thiếu công nhân lành nghề, đây là hạn chế lớn nhất đối với việc mở rộng sản xuất, tăng trưởng quy mô của công ty chúng tôi.\r\n\r\n    Tổng giám đốc công ty tài liệu hợp kim đặc biệt đang giới thiệu tình hình phát triển của công ty.\r\n\r\n    Triệu Quốc Đống rất nghiêm túc lắng nghe.\r\n\r\n    Mấy năm qua trung ương không ngừng tăng lên cho chi phí quốc phòng. Mà theo yêu cầu của trung ương thì vũ khí sản xuất trong nước sẽ được sử dụng nhiều hơn, vì thế trung ương yêu cầu càng lúc càng cao, càng lúc càng coi trọng hơn với các công ty sản xuất vũ khí trong nước. Công ty này là công ty hàng đầu trong sản xuất tài liệu quốc phòng, sản phẩm chủ yếu cung cấp cho quân đội. Mà do trước đó chuẩn bị không đủ nên bây giờ công ty thiếu công nhân lành nghề, ngay cả giai đoạn hai cũng không thể thỏa mãn. Mà công nhân lành nghề không phải nửa năm một năm là đào tạo được ngay. Nếu giai đoạn ba xây dựng xong thì thiếu càng lớn hơn.\r\n\r\n    - Sao, hai vị, công ty đưa ra yêu cầu với Đảng ủy chính quyền đó. Kiến Dương là một trong các trụ sở công nghiệp của An Nguyên, nhất là gia công cơ giới càng có ưu thế trời ban. Công ty Ant này có tình huống như thế nào thì chúng ta cũng thấy đó, hợp đồng đã ký tới năm 2010, công nhân không ngừng phải làm thêm. Đây là nhu cầu sản phẩm quốc phòng, chất lượng không được sai lầm, công nhân làm thêm mãi cũng không được. Đảng ủy, chính quyền địa phương chúng ta cần phải giải quyết lo lắng cho công ty.\r\n\r\n    Triệu Quốc Đống mỉm cười nhìn Lý Tấn và Thành Cự, còn có lãnh đạo liên quan của Sở Giáo dục tỉnh.\r\n\r\n    - Hệ thống đào tạo dạy nghề của Kiến Dương khá trì trệ, Sở giao thông cũng cần phải cân nhắc bù lại phương diện này, tham khảo kinh nghiệm phát triển của các địa phương khác.\r\n\r\n    - Chủ tịch Triệu, điểm này Kiến Dương chúng tôi cũng đã ý thức được, cũng đang tích cực phối hợp với Sở Giáo dục, tiến hành đào tạo công nhân. Sở giao thông đã giúp chúng tôi phối hợp với các học viện dạy nghề ở An Đô, Miên Châu, Hoài Khánh cùng với Ninh Lăng, hy vọng bọn họ có thể tăng các khóa đào tạo trong lĩnh vực này, đồng thời thành phố cũng đưa ra một loạt chính sách khuyến khích sinh viên các đường nghề đến các công ty Kiến Dương chúng tôi thực tập, làm việc..\r\n\r\n    Lý Tấn tiếp lời.\r\n\r\n    - Ừ, đào tạo dạy nghề là công tác trong thời gian dài. Nhất là đối với một thành phố công nghiệp mà nói thì đào tạo dạy nghề quan hệ đến việc kinh tế công nghiệp có thể có dòng máu mới bù đắp không. Ở điểm này làm lãnh đạo chủ yếu cần phải có nhận thức đầy đủ.\r\n\r\n    Ra khỏi công ty Ant, lên xe, Triệu Quốc Đống nói với Lý Tấn, Thành Cự.\r\n\r\n    - Ở phương diện này Kiến Dương có thể học tập Miên Châu cùng Hoài Khánh nhiều hơn. Kiến Dương gặp cơ hội phát triển, ngành sản xuất cơ giới liên tục khởi sắc, một loạt các công ty lớn lục tục tới đầu tư vào Kiến Dương các anh, đây là việc tốt. Làm như thế nào để bồi dưỡng được công ty sản xuất cơ giới của địa phương lên, làm lớn mạnh cũng là vấn đề mà Đảng ủy, chính quyền địa phương cần phải cân nhắc.\r\n\r\n    Lý Tấn lần đầu chính thức tiếp xúc với Triệu Quốc Đống. Thực tế lúc hắn ở trên Ban Tổ chức cán bộ trung ương đã nghe danh nhân vật truyền kỳ này.\r\n\r\n    Lúc trước bí thư Lăng rất muốn giúp Long Ứng Hoa làm thường vụ tỉnh ủy An Nguyên kết quả thất thủ trong tay vị chủ tịch Triệu này, chuyện này làm hắn có ấn tượng rất sâu. Bởi vì theo Lý Tấn nhớ sếp Lăng thường tính rất kỹ rồi mới hành động, cũng có uy tín tốt với trưởng ban Chư Hiền. Chỉ cần việc Lăng Chính Dược muốn làm thì không có gì không thành công. Nhưng lần đó lại bị tỉnh ủy An Nguyên kiên quyết phản đối, đương nhiên bí thư tỉnh ủy An Nguyên lúc ấy là Ứng Đông Lưu cũng có sức ảnh hưởng không nhỏ, bây giờ sắp thành ủy viên Bộ Chính trị.\r\n\r\n    Vị trước mắt này có vẻ là đi theo Ứng Đông Lưu, có quan hệ thực ra không phải quá kém với bí thư Lăng như mọi người vẫn nghĩ.\r\n\r\n    - Chủ tịch Triệu, đào tạo dạy nghề đúng là nhược điểm của Kiến Dương chúng tôi. Chúng tôi cũng chú ý tới điểm này. Thành phố cũng mở hội nghị tiến hành nghiên cứu, quyết định thông qua một khoản kinh phí chuyên nghiệp ủng hộ đào tạo dạy nghề, có lẽ hai ba năm tới tình hình sẽ thay đổi hẳn. Còn trong hai ba năm này chúng tôi còn cần nhờ thành phố, thị xã anh em ủng hộ.\r\n\r\n    Thành Cự thấy Lý Tấn tựa hồ có chút thất thần nên vội vàng tiếp lời.\r\n\r\n    - Ừ, hai anh ý thức được điểm này là rất tốt. Hiện nay trong tỉnh phát triển rất không cân bằng, điều kiện trụ cột của Kiến Dương tốt, bí thư Lăng cũng rất kỳ vọng vào Kiến Dương, hy vọng trong hai năm tới Kiến Dương có biến hoá rõ ràng, trở về top 5 toàn tỉnh. Không biết các anh có tự tin làm được không?\r\n\r\n    Triệu Quốc Đống cười nói.\r\n\r\n    Triệu Quốc Đống nói làm Lý Tấn, Thành Cự thấy áp lực không nhỏ.\r\n\r\n    Theo xu thế phát triển hiện nay thì năm nay Ninh Lăng sẽ vượt An Đô để đứng đầu cả tỉnh, hai năm sau khoảng cách giữa hai nơi có lẽ còn kéo rộng ra. Hoài Khánh mặc dù không thể so sánh với Ninh Lăng, add nhưng vẫn bỏ Vĩnh Lương một quãng xa. Miên Châu, Kiến Dương cùng với Tân Châu cũng có chênh lệch với Vĩnh Lương, hai ba năm nếu muốn đuổi kịp thì trừ khi có xu thế phát triển như Ninh Lăng mấy năm trước, còn đâu là không thể.\r\n\r\n    Mà Tân Châu mấy nam qua không có dấu hiệu đột nhiên tăng mạnh, cũng không trì trệ, vẫn có tốc độ phát triển cao hơn bình quân toàn tỉnh, vì thế bây giờ Miên Châu, Kiến Dương cùng với Tân Châu có GDP chỉ hơn kém nhau không nhiều, nói cách khác 2% thậm chí 1% sẽ quyết định nơi nào lên top 5.\r\n\r\n    - Hắc hắc, chủ tịch, đây là việc rất khó khăn, tôi và lão Thành thật không có chuẩn bị tâm lý.\r\n\r\n    Lý Tấn có chút xấu hổ cười nói.\r\n\r\n    Miên Châu đang đẩy mạnh xây dựng hành lang khoa học kỹ thuật Tỳ Bà Khê, cũng bao gồm xây dựng cả đô thị mới của Miên Châu, Bối Thiết Lâm cũng đặt mục tiêu vào top 5, thậm chí còn hy vọng vượt qua Vĩnh Lương, mà tỉnh cũng ủng hộ không hề ít.\r\n\r\n    - Sao, cảm thấy áp lực ư?\r\n\r\n    Triệu Quốc Đống hỏi lại một câu.\r\n\r\n    - Chủ tịch tỉnh, Miên Châu mấy năm qua phát triển rất nhanh, hành lang khoa học kỹ thuật của bọn họ thực tế là gồm cả xây dựng nội thành mới, hấp dẫn không ít nhà đầu tư chú ý. Nói thật công tác đúng là có áp lực.\r\n\r\n    Lý Tấn nhìn thoáng qua Thành Cự, không có che dấu tâm trạng của mình.\r\n\r\n    - Vậy Kiến Dương có suy nghĩ gì?\r\n\r\n    Triệu Quốc Đống lại hỏi.\r\n\r\n    - Có áp lực là tốt, cảm thấy áp lực thì mới có động lực, cũng khiến Thị ủy, ủy ban thành phố Kiến Dương đưa ra quy hoạch. Ở điểm này tôi đề nghị Kiến Dương có thể cân nhắc kỹ sản nghiệp ưu thế của mình. Tỉnh rất nhanh sẽ có quy hoạch, các anh có thể kết hợp với tình hình thực tế của địa phương mà đưa ra quy hoạch lâu dài của mình, như vậy có thể phù hợp ý đồ của tỉnh, có thể thực hiện đặc sắc của địa phương.\r\n\r\n    Triệu Quốc Đống đã xem qua quy hoạch phát triển của Kiến Dương, không có đặc sắc.\r\n\r\n    Lý Tấn là Bí thư thị ủy thì hắn không thể nói làm được hay không, ít nhất hắn giỏi khống chế cục diện. Thành Cự là cán bộ gốc Kiến Dương mà cũng phải rút tay rút chân. Nhưng Bí thư thị ủy can thiệp quá nhiều vào công tác của chính quyền là không hay. Hơn nữa Lý Tấn cũng không giỏi về việc nắm bắt cơ hội phát triển và tìm con đường phát triển của Kiến Dương.\r\n\r\n    Triệu Quốc Đống không thể không nhắc nhở đối phương.\r\n\r\n    <\/div>","title":"Quyển 19 - Chương 114"}