{"text":"﻿    Quyển 20\r\n\r\n    Chương 45\r\n\r\n    <\/div>\r\n\r\n    Mai Oánh nhíu mày nhưng lập tức nở nụ cười.\r\n\r\n    - Chị tự biết mình ở đâu.\r\n\r\n    Hà Đàn cũng nở nụ cười.\r\n\r\n    - Cũng thế, có vài thứ không phải chúng ta có thể dựa vào thì đừng uổng phí tâm cơ.\r\n\r\n    Mai Oánh cười cười, ở phương diện này Hà Đàn khéo đưa đẩy hơn Tô Hiểu nhiều, ăn nói cũng ổn, làm việc cẩn thận. Ví dụ như hôm nay anh em Chu Đạt vẫn đi đường cũ, không phải mong được gì mà chỉ để tăng không khí, thử dò xét điểm mấu chốt mà thôi.\r\n\r\n    - Vậy em muốn tranh thủ gì?\r\n\r\n    Mai Oánh lướt nhìn qua khuôn mặt của Hà Đàn.\r\n\r\n    - Chẳng lẽ chúng ta không phải một loại người?\r\n\r\n    Hà Đàn không trả lời mà hỏi lại một câu.\r\n\r\n    Mai Oánh hơi cứng lại, mình rốt cuộc đáng là gì? Cô không dễ xác định, mặc dù tập đoàn Hâm Đạt mãi không đề cập về thỏa thuận tước kia nhưng Mai Oánh biết không có nghĩa việc này không tồn tại. Quan hệ xã hội của anh em Chu Đạt rất phức tạp, nhất là nghe nói khởi nguồn từ các thương vụ mờ ám, bây giờ mặc dù đã hoàn toàn tẩy trắng nhưng không ai có thể quên kinh nghiệm trước đây của bọn họ.\r\n\r\n    Tập đoàn Hâm Đạt bây giờ đã đi vào chính quy nhưng không có nghĩa bọn họ muốn làm gì thì làm. Công ty tư nhân khiến bọn họ gặp không ít hạn chế, nhất là bọn họ từng có hành vi chạm vào công ty nhà nước, bọn họ nếu muốn sống sót thì phải phát triển càng lúc càng mạnh, như vậy không thể không dựa vào chính quyền cấp cao hơn ủng hộ.\r\n\r\n    Mai Oánh cũng thừa nhận anh em Chu Đạt đi đến bây giờ đúng là có điểm thành công của mình, ít nhất khứu giác và tầm nhìn của bọn họ hơn xa người bình thường. Nhiều năm trước bọn họ đã đặt cược vào Triệu Quốc Đống, mà tiền đặt có cả cô. Chẳng qua Triệu Quốc Đống quá trầm ổn, kín kẽ, dù cô toàn lực hấp dẫn cũng không câu dẫn được hắn.\r\n\r\n    Nhưng tập đoàn Hâm Đạt đặt cược còn có bộ phận khác, bây giờ đã cho thấy hiệu quả không nhỏ. Hạng mục của tập đoàn Hâm Đạt ở Vân Lĩnh đã xúc tiến kinh tế công nghiệp Vân Lĩnh phát triển nhanh chóng, được Thị ủy, ủy ban Ninh Lăng cao độ tán dương, qua đó cũng khiến Triệu Quốc Đống có ấn tượng tốt đối với tập đoàn Hâm Đạt.\r\n\r\n    Tập đoàn Hâm Đạt còn chưa thỏa mãn với ấn tượng tốt đó. Sự kiện hạng mục điện phân nhôm Vân Lĩnh làm bọn họ có ấn tượng rất sâu. Nếu lúc ấy không có thái độ cứng rắn của Triệu Quốc Đống có lẽ tập đoàn Hâm Đạt sẽ gần như phá sản. Chính vì như vậy Mai Oánh biết anh em Chu Đạt vẫn không muốn buông tha ở phương diện này.\r\n\r\n    Đương nhiên thời gian thỏa thuận lúc đầu đã không còn được nhắc lại nữa. Triệu Quốc Đống bây giờ là chủ tịch tỉnh, không có ai có thể dễ dàng phá quan được, nhưng nếu phá được thì hiệu quả sẽ rất khác. Mặc dù không thể công phá chỉ cần có thể làm tình nhân, chỉ cần làm Triệu Quốc Đống có ấn tượng hơn nữa với tập đoàn Hâm Đạt là đủ.\r\n\r\n    …\r\n\r\n    Triệu Quốc Đống không nghĩ trong này có nhiều vấn đề như vậy. Anh em Chu Đạt mời hơn nữa danh nghĩa khá đầy đủ. Cảm ơn Thị ủy, ủy ban Ninh Lăng mấy năm qua đã ủng hộ tập đoàn Hâm Đạt, Triệu Quốc Đống làm cựu bí thư thị ủy cũng được mời. Một cuộc tụ họp không có ý gì khác. Triệu Quốc Đống sau khi hỏi Chung Dược Quân việc này mới đồng ý thu xếp thời gian tới.\r\n\r\n    Nhưng khi hắn thấy Mai Oánh và Hà Đàn, hắn không nhịn được có chút cau mày.\r\n\r\n    Kiều Huy đã sớm nhắc nhở hắn, anh em Chu Đạt đều là người chìm nổi bên ngoài luồng, có can đảm hơn xa so với nhà kinh doanh bình thường, mấy quy tắc giáo điều bình thường chưa chắc có bao áp lực với bọn họ. Ngược lại bọn họ sẽ cho rằng vượt quá ước thúc sẽ có hiệu quả.\r\n\r\n    Mai Oánh rất hấp dẫn, đôi mắt sâu kín đầy ma lực, khoảng cổ trắng ngần hút hồn…\r\n\r\n    Mai Oánh hai năm qua cũng đóng hai bộ phim hay, được đề cử ở mấy giải nước ngoài, tuy không được giải nhưng cũng mang tính đột phá lớn với cô. Mà danh tiếng của Mai Oánh tăng lên thì sức hấp dẫn với đàn ông cũng tăng lên theo cấp số nhân.\r\n\r\n    Hà Đàn kia có lẽ thay thế được vị trí của Tô Hiểu ngày nào, chắc cũng là người bị hại do quy tắc ngầm của làng giải trí, đương nhiên cũng không loại trừ khả năng muốn được gì đó trong vũng nước đục này. Anh em Chu Đạt đi con đường khác với các công ty khác. Ít nhất sau khi hắn từ chối rõ ràng thì đối phương phải biết ý mới đúng, không ngờ vẫn còn “bất khuất, kiên định như vậy”\r\n\r\n    Khu nghỉ dưỡng Khám Du có hca rất tốt, những hành lang trên nước khúc khuỷu, hơn nữa các công trình được làm theo kiểu giả cổ trông khá đẹp mắt.\r\n\r\n    Mặc dù trường hợp này không quá thích hợp để mấy người phụ nữ xa lạ ngồi cùng nhưng khách tùy chủ, hơn nữa có hai người phụ nữ xinh đẹp, có chút thân phận tham gia thì cũng khiến không khí trở nên ôn hòa hơn nhiều. Dù là Mai Oánh, Hà Đàn đều có đủ chuyện để nói, từ văn hóa Mỹ xâm lấn vào văn hóa Trung Quốc …. Hai người phụ nữ rất xảo diệu làm vật dẫn cho các câu chuyện.\r\n\r\n    …\r\n\r\n    - Nhược Lâm, sao em lại ở đây?\r\n\r\n    Triệu Quốc Đống không ngờ lại gặp Trình Nhược Lâm ở đây. Ánh sáng trên hành lang hơi mờ, hắn chỉ thấy một người phụ nữ đang gọi điện, không nghe ra nói gì nhưng cảm thấy âm thanh quen quen vì thế đi tới.\r\n\r\n    Gọi xong, Triệu Quốc Đống hơi rùng mình, hắn nhanh chóng nhìn quanh, cũng may ở đây khá vắng vẻ.\r\n\r\n    Trình Nhược Lâm cũng giật mình sau đó lộ rõ vẻ vui mừng. Chẳng qua cô bình tĩnh hơn Quốc Đống nhiều, đầu tiên nhìn bốn phía xác nhận không ai thấy hai người. Mặc dù là vậy cô cũng chỉ đến gần Triệu Quốc Đống, nhỏ giọng nói.\r\n\r\n    - Quốc Đống, sao anh cũng ở đây?\r\n\r\n    Không đợi Triệu Quốc Đống trả lời, Trình Nhược Lâm nói tiếp.\r\n\r\n    - Vừa nãy em gặp Hà Đàn, cô ta nói mình cùng Mai Oánh đến đây dùng cơm, là với anh?\r\n\r\n    Triệu Quốc Đống cười khổ một tiếng.\r\n\r\n    - Là cùng bọn anh, không phải anh, anh đến mới biết được. Là tập đoàn Hâm Đạt mời cơm, ai ngờ anh em Chu Đạt lại làm như vậy. Quy tắc ngầm của làng giải trí xem ra đang dần mở rộng ra ngoài.\r\n\r\n    - Quốc Đống, em nghe nói anh em Chu Đạt có quan hệ rất rộng, Mai Oánh có quan hệ mật thiết với bọn họ, anh phải cẩn thận.\r\n\r\n    Trình Nhược Lâm nhắc nhở.\r\n\r\n    - Chẳng qua Mai Oánh kia nghe nói là vưu vật, anh mà muốn nếm cô ả thì cũng phải chọn cơ hội thích hợp, đừng để bị người túm được nhược điểm.\r\n\r\n    Triệu Quốc Đống vốn có chút cảm động nhưng bị câu nói trêu chọc của Trình Nhược Lâm làm hắn buồn bực.\r\n\r\n    - Anh không có hứng thú nếm cô ta nhưng tối nay anh muốn ăn em. Em đến đây làm gì?\r\n\r\n    - Đoàn làm phim tới đây quay bộ Ung Hòa Xuân, em phải ở An Nguyên hai tuần. Ừ, hôm nay coi như đoàn tổ chức ăn mừng, chủ yếu là ở bên Ninh Lăng. Anh lúc nào rảnh sang Ninh Lăng chứ?\r\n\r\n    Mặt Trình Nhược Lâm nóng lên, ánh mắt quyến rũ nhìn tới làm Triệu Quốc Đống như muốn ôm lấy cô.\r\n\r\n    Triệu Quốc Đống khẽ lắc đầu bảo mình tỉnh táo, hắn cười khổ nói.\r\n\r\n    - Mục tiêu của bọn em quá lớn, anh đoán có không ít phóng viên đang nhìn chằm chằm vào.\r\n\r\n    Trình Nhược Lâm khẽ gật đầu, trên mặt lộ rõ vẻ tình ý.\r\n\r\n    - Ôi, ai bảo anh về An Nguyên, ở Bắc Kinh tốt như vậy cơ mà.\r\n\r\n    Triệu Quốc Đống hơi rung động cắn răng nhìn quanh, hắn lấy tay véo vào cặp mông của cô.\r\n\r\n    - Hay là em ở lại An Đô hai hôm?\r\n\r\n    <\/div>","title":"Quyển 20 - Chương 45"}