{"text":"﻿    Chương 107 : Dương Minh trúng số\r\n\r\n    <\/div>\r\n\r\n    Nếu đổi lại là Trương Tân, quả thật có thể đã bỏ của chạy lấy người! Trên thực tế thì đúng là vậy, Trương Tân đã “mần”xong, nhưng thấy bên Dương Minh vẫn chưa có động tĩnh gì, vì vậy trở về phòng để cô gái kia đấm bóp một chút.\r\n\r\n    Trong lòng Dương Minh quả thật rất mâu thuẫn, tiềm thức thì nói chạy, chạy cho nhanh, lấy nữa cô gái mà tỉnh lại thì hỏng bét, nhưng lại có một giọng nói khác vang lên : Nàng ta đã là người đàn bà của mày, sao mày có thể nhẫn tâm vứt nàng ở đây? Nếu muốn trở thành một người thành công mà ngay cả đàn bà của mình cũng không bảo vệ được, thì đấu với Vương Chí Đào cái rắm!!!\r\n\r\n    Quên đi, mình không phải là người địa phương, mang nàng trở về thì không có khả năng, nhiều nhất là lấy lý động tâm, để cho nàng về sau đừng làm những chuyện như vậy nữa. Bản thân không phải còn hai vạn trong tài khoản sao! Lấy một vạn cho nàng, Dương Minh lắc đầu rời đi.\r\n\r\n    Trương Tân cũng vừa tắm rửa xong, nhìn thấy Dương Minh, vẻ mặt lập tức cười quái dị : “Dương Minh, thế nào, đã không?”\r\n\r\n    Dương Minh chạm mặt Trương Tân, có chút xấu hổ, đành gật đầu cho qua chuyện : “Đúng rồi, nếu mang người đi, thì quản lý có nói gì không ?”\r\n\r\n    “Không, đều là những người làm ăn bình thường, bọn họ cũng chỉ làm việc kiếm tiền. Không có gái cố định, nếu không muốn làm, thì ngay cả mẹ của nàng cũng không can thiệp được!”Trương Tân nói : “Như thế nào, lão đại? Không phải mày coi trọng người ta rồi chứ?”\r\n\r\n    “Chưa có gì hết, hơn nữa, mày giúp tao mua thuốc tránh thai cho no”Dương Minh thấp giọng.\r\n\r\n    “Mẹ kiếp, ngu quá vậy, sao bắn vào trong?”Trương Tân duỗi ngón tay cái ra : “Lần đầu tiên của tao cũng giống như vậy, rồi phải đi mua thuốc cho nó!”\r\n\r\n    “Nàng không phải là cô gái trẻ. Mày cũng biết, nàng ta là do bât đắc dĩ”Dương Minh lắc đầu.\r\n\r\n    “Ở dưới có bán, tao với mày xuống dưới mua”\r\n\r\n    Quả nhiên, đại sảnh dưới lần, có một cái quầy bán đủ thứ cả : Áo mưa nè, thuốc tránh thai nè, sex toy nè … đầy đủ mọi thứ. Dương Minh cầm một hộp thuốc tránh thai lên, vốn hắn còn cảm thấy ngượng, nhưng nhìn thấy một người đàn ông bỏ tiền ra mua một cái dương vật run bằng điện, cùng với một người nữ nghiên cứu, Dương Minh lập tức lấy lại phong độ : “Thuốc này dùng như thế nào?”\r\n\r\n    “Trong 72 giờ đầu dùng một lần, rồi 12 giờ sau …”\r\n\r\n    “Ồ, biết rồi “Dương Minh gật đầu.\r\n\r\n    Lúc này, Trương Tân đã giao thiệp xong với bà quản lý, quả nhiên cô gái trong trung tâm tắm rửa kia không có quan hệ, nếu khách thích thì cứ mang đi.\r\n\r\n    Trương Tân sảng khoái móc ra 3500 đồng, vốn 3200 là đủ, nhưng 300 kia là tiền boa. Bà quản lý mặt tươi như hoa. Rồi thấy hắn móc ra thêm 2000 nhét vào phong thư, đưa cho cô thu ngân nói : “Lát nữa đưa cho cô gái họ Lam”\r\n\r\n    Dương Minh mới biết được, thì ra cô gái đó họ Lam.\r\n\r\n    Cảm giác được bà quản lý dùng ánh mắt mập mờ nhìn mình, Dương Minh thấy mất tự nhiên.\r\n\r\n    Trong Phòng, Lam Lăng thật ra đã tỉnh dậy, khi Dương Minh rời khỏi đây, nàng liền mở mắt, nhìn chằm chằm cánh cửa phòng, lặng lẽ nói : “Mẹ nói không sai, đàn ông quả nhiên không phải thứ tốt. Làm xong rồi bỏ chạy, vậy thì đừng trách ta”\r\n\r\n    Vốn dĩ Lam Lăng đang nghĩ đến cách xử lý Dương Minh thì cánh cửa phòng đột nhiên mở ra. Nàng nhìn thấy người đàn ông vừa mới chà đạp nàng trở về!\r\n\r\n    Nói là chà đạp thì thật không đúng, mặc dù Lam Lăng bị ăn xuân dược, nhưng ý thức cũng rất là thanh tỉnh! Hình như là mình chủ động hơi nhiều … cho nên Lam Lăng đã ra một quyết định, nếu như người đàn ông này đối xử tốt với mình, thì mình sẽ nói cho hắn nghe một bí mật. Dù sao chuyện này mình cũng có trách nhiệm. Nhưng nếu đối phương bỏ của chạy lấy người, như vậy thì để hắn tự sinh tự diệt.\r\n\r\n    Thấy Dương Minh tiến vào, Lam Lăng theo tiềm thức kéo chăn lên, chỉ chừa cặp mắt ở ngoài, khẩn trương nhìn Dương Minh.\r\n\r\n    “Em tỉnh lại chưa?”Dương Minh xẩu hổ hỏi.\r\n\r\n    “…….”Lam Lăng không nói gì.\r\n\r\n    “Đây là thuốc tôi mua cho em …. Em dùng đi…”Dương Minh đặt thuốc tránh thai ở đầu giường, sau đó mở chai nước suối trong tay ra : “Em cũng không muốn mình mang thai phải không ….”\r\n\r\n    Lam Lăng mở to mắt, nhìn về phía Dương Minh : “Anh trở về để đưa thuốc cho tôi?”\r\n\r\n    Dương Minh không biết nên nói gì, gật đầu, rồi lắc đầu.\r\n\r\n    Lam Lăng nhíu mày : “Nếu như vậy, anh có thể đi, tôi không cần uống thuốc, tôi có thể xử lý được”\r\n\r\n    “Nhưng mà …”Dương Minh cắn răng, mẹ kiếp, khuyên thế nào đây … “Về sau em … ? Có ổn không?”\r\n\r\n    “Về sau tôi làm gì ?”Lam Lăng nhàn nhạt hỏi, bất quá khóe miệng lại mỉm cười. Con gái rất là để ý đến lần đầu tiên của mình, nhất là Lam Lăng từ nhỏ đã tiếp nhân tư tưởng giáo dục truyền thống. Cho nên trong lòng nàng rất mong muốn Dương Minh sẽ đối xử tốt với mình, không ném mình ở lại đây rồi đi.\r\n\r\n    Bởi vì chăn mền đã che khuất mặt của Lam Lăng, cho nên Dương Minh không thể nhìn thấy sắc mặt nàng, cũng không biết nàng đang cao hứng hay tức giận, bất quá nếu đã như vậy rồi, Dương Minh cũng làm liều : “Em còn đi học không? Cha của em dù sao cũng không cần em, nhưng em cũng phải tự lo cho bản thân, đây, tôi có một vạn đồng, em có thể dùng …”Vừa nói vừa móc ra một cọc tiền đặt lên đầu giường. May quá, ở dưới lầu có máy ATM, nếu không thì không biết lấy tiền đâu ra.\r\n\r\n    “Anh … anh không cần tôi ?”Lam Lăng nhíu mày, người đàn ông này, rốt cuộc là đang đối xử tốt với mình, hay đối xử không tốt???\r\n\r\n    “Tôi …”Vẻ mặt Dương Minh bất đắc dĩ, hắn không biết muốn như thế nào, phải làm sao bây giờ ??? Mang Lam Lăng về Tùng Giang? Vậy còn Trần Mộng Nghiên thì sao???\r\n\r\n    “Tôi không phải người đại phương này!”Dương Minh giải thích.\r\n\r\n    “Tôi có thể đi theo anh”Lam Lăng quyết định cho người đàn ông này một cơ hội, nếu hắn không biết quý trọng, thì quên đi.\r\n\r\n    “…….”Dương Minh do dự, một người con gái chủ động đi theo mình, quả là một cơ hội hấp dẫn. Nhưng bản thân, một là thực lực kinh thế, hai là địa vị xã hội, mang nàng về, cửa đầu tiên là cha mẹ cũng không qua lọt.\r\n\r\n    “Anh không cần phải nói …”Lam Lăng lắc đầu, xem ra người đàn ông này không muốn mang mình theo.\r\n\r\n    “Tôi không phải là có ý này, thật ra em có thể đi theo tôi … chỉ là … ý tôi là … bây giờ tôi cũng không có cảm giác gì ngoại trừ việc thích thân thể của em … ngoài ra … tôi cũng không biết em …”Dương Minh sốt ruột, cuối cùng nói ra suy nghĩ trong lòng … cái này cũng là suy nghĩ thật của hắn.\r\n\r\n    “A … như vậy đủ rồi. Anh sẽ từ từ yêu em”Lam Lăng thản nhiên cười, hai mắt biến thành một vầng trăng non.\r\n\r\n    “Vì sao em lại bị bán đến đây? Nghe nói cha của em không cần em?”Dương Minh thở dài ngồi xuống bên giường.\r\n\r\n    “Anh nghĩ rằng em muốn như vậy à? Em bị người ta bắt ép uống thuốc”Lam Lăng kéo chăn mền xuống, để lộ ra dung nhan kiều mỵ mang theo vài phần đẹp đẽ bên trong.\r\n\r\n    “Đúng rồi, em bao nhiêu tuổi rồi? Đủ tuổi trưởng thành chưa?”Dương Minh đột nhiên nhớ đến một vấn đề hết sức quan trọng.\r\n\r\n    “Mười sáu tuổi, vừa mới trưởng thành, yên tâm đi, cảnh sát sẽ không đến tìm anh đâu”Lam Lăng có chút đắc ý, thì ra người này cũng không bình tĩnh lắm!\r\n\r\n    “Hắc hắc … anh không phải là có ý này …”Dương Minh bị nói trúng tâm lý, trong lòng có chút xấu hổ : “Ý của anh là … quan hệ với người chưa trưởng thành thì lớn lên sẽ có chút ảnh hưởng…”\r\n\r\n    Lam Lăng cũng không so đo với hắn : “Vậy sao vừa rồi anh lại còn dùng sức như vậy! Không sợ làm chết em sao?”\r\n\r\n    “A … là do em đặc biệt điên cuồng chứ bộ!”Dương Minh cười cười nói.\r\n\r\n    “Còn muốn nữa không?”Lam Lăng đột nhiên nhìn Dương Minh một cách quyến rũ, ánh mắt mê ly làm dục hỏa của Dương Minh lại đốt lên …\r\n\r\n    Không cần ngôn ngữ, thân thể hai người lại một lần nữa dính vào nhau, không có tác dụng của xuân dược, nhưng Lam Lăng hình như càng điên cuồng hơn khi nãy. Hơn nữa, lần này ánh mắt của nàng vô cùng hấp dẫn người ta phạm tội.\r\n\r\n    “Anh còn nói là không thích em? Vậy lần này thì sao?”Mây mưa qua đi, Lam Lăng nghịch ngợm hỏi một câu.\r\n\r\n    Dương Minh bí lời, bây giờ nếu nói không thích nàng ta, thì hành vi vừa rồi của mình là gì???\r\n\r\n    “Hắc hắc, anh không nói cũng không sao, vì em có thể cảm nhận được suy nghĩ trong lòng của anh”Lam Lăng dựa vào người Dương Minh, nghe tim hắn đập.\r\n\r\n    Dương Minh quả thật động tâm, một vưu vật trước mắt đủ để làm động tâm bất kỳ người đàn ông nào. Vẻ mặt thuần khiết cùng dung nhan đẹp dễ, nhưng trên giường lại vô cùng cuồng dã. Hồn nhiên quyến rũ, đây là một những cảnh giới cao nhất của phụ nữ.\r\n\r\n    “Sao em lại biết anh đang nghĩ gì?”Dương Minh bị nói trúng tâm sự, có chút ngượng ngùng.\r\n\r\n    “Bởi vì anh có tâm cổ của em “Lam Lăng ung dung nói : “Em cảm giác được anh đối với em có cảm giác yêu thương…”\r\n\r\n    Mẹ ơi? Cái gì ? Dương Minh bật dậy trên giường … trúng số ????\r\n\r\n    <\/div>","title":"Chương 107 : Dương Minh trúng số"}