{"text":"﻿    Chương 384: Năng lực của Dương Minh\r\n\r\n    <\/div>\r\n\r\n    “Vậy em...”Lần này đến phiên Tiếu Tình nghi hoặc, nếu Dương Minh không\r\n\r\n    có năng lực biết trước, vậy tại sao có thể biết ngoài cửa có người, và\r\n\r\n    vừa rồi biết được ngọc trai bên trong?\r\n\r\n    Chẳng qua, Tiếu Tình cũng không phải đứa ngốc, sau khi suy nghĩ một\r\n\r\n    chút, đưa ra một kết luận kinh người : “Hay là.... em có thể nhìn thấu?”\r\n\r\n    Dương Minh từ chối trả lời, cười cười : “Chị Tiếu Tình, hôm nay chị mặc quần lót màu hồng, thật là gợi cảm nha”\r\n\r\n    Tiếu Tình ngạc nhiên, lập tức hiểu được, Dương Minh đang thừa nhận năng\r\n\r\n    lực của mình! Xem ra phán đoán của bản thân không sai, Dương Minh quả\r\n\r\n    thật có năng lực nhìn thấu!\r\n\r\n    “Nói cách khác, chị trước mặt em, giống như không mặc quần áo sao?”Tiếu Tình có chút ngượng ngùng hỏi.\r\n\r\n    “Có thể nói như vậy, về sau thân thể chị có gì không tốt, không cần đi\r\n\r\n    bệnh viện siêu âm hay chụp CT gì cả, cứ trực tiếp đến tìm em!”Dương Minh\r\n\r\n    gật đầu trả lời.\r\n\r\n    “Vậy chẳng phải em muốn nhìn ai là nhìn sao? Sắc lang!”Tiếu Tình mắng một câu.\r\n\r\n    “Sắc lang?”Dương Minh có chút xấu hổ : “Chị Tiếu Tình, bình thường trên\r\n\r\n    cơ bản em không dùng năng lực này! Hơn nữa, em thề, vừa rồi là lần đầu\r\n\r\n    tiên em dùng năng lực này để nhìn thân thể chị...”\r\n\r\n    “Thật sao?”Tiếu Tình có chút không tin nhìn Dương Minh.\r\n\r\n    “Đương nhiên là thật, chị Tiếu Tình, chị nghĩ em là người như vậy sao?”Dương Minh có chút dở khóc dở cười.\r\n\r\n    “Haha, vậy coi như là chị hiểu lầm em...”Tiếu Tình cười nói : “Đúng rồi,\r\n\r\n    Dương Minh, chị nói cho em biết, năng lực của em không được nói cho bất\r\n\r\n    kỳ người nào biết! Tiếu Tình chị có thể cam đoan, tuyệt đối không nói\r\n\r\n    ra ngoài, nhưng người khác thì sao? Có thể là vô tâm, hoặc có thể là cố\r\n\r\n    ý, loại năng lực của em nếu như bị người xấu lợi dụng, như vậy sẽ rất\r\n\r\n    phiền toái!”\r\n\r\n    “Chị Tiếu Tình, chị yên tâm đi, em cũng không phải đứa ngốc, ai đối với\r\n\r\n    em thế nào, trong lòng em rất rõ ràng”Dương Minh nói : “Chị muốn biết\r\n\r\n    khối phỉ thúy mà em tặng cho cha nuôi từ đâu mà có đúng không? Chính là\r\n\r\n    làm như vậy”\r\n\r\n    “Lúc ấy chị đã cảm thấy kỳ quái, tại sao em có thể may mắn khui ra một\r\n\r\n    khối phỉ thúy tốt như vậy, thì ra là thế!”Tiếu Tình gật đầu, chẳng qua\r\n\r\n    vẫn còn có chút nghi hoặc hỏi : “Dương Minh, em còn chuyện gì chưa nói\r\n\r\n    với chị không? Chuyện của Hoàng Hữu Tài và Tống Hằng, cùng với năng lực\r\n\r\n    của em căn bản là không liên quan...”\r\n\r\n    “Chị Tiếu Tình, chị đừng có gấp, chuyện kế tiếp mà em muốn nói chính là\r\n\r\n    nó!”Dương Minh vừa nói, cúi người xuống nhặt lấy một hòn đá, nói : “Chị\r\n\r\n    Tiếu Tình, ở HongKong, đại khái là chị cũng đã nhìn ra, em cũng có thân\r\n\r\n    thủ”\r\n\r\n    “Không thể nào, quả thật quá lợi hại!”Tiếu Tình cũng không phải cố ý\r\n\r\n    nịnh hót Dương Minh, mà trên thực tế, chuyện này đã làm cho Tiếu Tình\r\n\r\n    chấn động rất lớn!\r\n\r\n    “Chị nhìn thấy con chim biển kia không?”Dương Minh chỉ vào một con chim biến cách đó không xa.\r\n\r\n    “Ừ, chị thấy rồi”\r\n\r\n    Dương Minh nhìn như lơ đãng, ném hòn đá trong tay đi, “bốp”một tiếng, con chim biển liền rớt xuống.\r\n\r\n    “Là em ném?”Tiếu Tình có chút nghi hoặc nhìn Dương Minh, tuy rằng đã sớm\r\n\r\n    biết thân thủ của Dương Minh rất cao, nhưng Tiếu Tình không ngờ Dương\r\n\r\n    Minh lại có thể chính xác như vậy! Phải biết rằng, cái này và ám khí\r\n\r\n    miêu tả trong tiểu thuyết cũng không kém là bao!\r\n\r\n    “Đúng vậy, em còn có một sư phụ, đã dạy cho em võ”Dương Minh vẫn không\r\n\r\n    nói ra chuyện của Phương Thiên, dù sao đây cũng không phải là chuyện\r\n\r\n    riêng của hắn, bên trong còn liên quan đến Phương Thiên, cho nên với\r\n\r\n    Tiếu Tình cũng không thể nói lung tung.\r\n\r\n    Huống hồ, cái nghề sát thủ này, đối với người thường mà nói, thật sự quá\r\n\r\n    xa lạ và nhạy cảm, cho nên Dương Minh cũng không nói ra.\r\n\r\n    “Thì ra là vậy, chị còn nghĩ tại sao Tống Hằng lại bị dọa như thế này,\r\n\r\n    thì ra em dùng bạo lực uy hiếp hắn”Tiếu Tình cũng không hỏi nhiều, dù\r\n\r\n    sao mấy thứ này nàng cũng không hiểu lắm.\r\n\r\n    “Haha, lúc ấy chị không thấy cảnh mà Tống Hằng tè trong quân đâu...”Dương Minh cười nói.\r\n\r\n    Tiếu Tình lắc đầu, thở dài: “Cũng xứng đáng, tự làm tự chịu”\r\n\r\n    Sắc trời dần tối, gió biển cũng trở nên lạnh hơn, thổi vào mặt thấy rét\r\n\r\n    lạnh, Dương Minh và Tiếu Tình đi dạo một lát, liền lái xe trở về chổ của\r\n\r\n    Tiếu Tình.\r\n\r\n    Tiếu Tình cũng thực hiện lời hứa trước đó...\r\n\r\n    Sáng hôm sau, Dương Minh đến phòng học bình thường. Khi đi vào trong,\r\n\r\n    nhìn thấy Chu Giai Giai, nhất thời mới nhớ ra nụ hôn kia. Nói thật,\r\n\r\n    Dương Minh căn bản là không để ý nàng, cho nên lúc trở về cũng không nhớ\r\n\r\n    ra chuyện này.\r\n\r\n    Nhìn thấy Chu Giai Giai vẫn chừa chổ ngồi cho mình, Dương Minh bất đắc\r\n\r\n    dĩ đi tới. Nói thật, bây giờ Dương Minh đang rất xấu hổ, mặc kệ là nói\r\n\r\n    thế nào, Chu Giai Giai là gái gọi cũng được, bản thân không có hảo cảm\r\n\r\n    với nàng, mà lại ôm hôn người ta. Chẳng qua, nếu Chu Giai Giai đã không\r\n\r\n    nói gì, vẫn chừa chổ ngồi cho hắn, thì Dương Minh từ chối cũng có chút\r\n\r\n    làm ra vẻ. Vì thế cứ đơn giản như không có chuyện gì, ngồi bên cạnh Chu\r\n\r\n    Giai Giai.\r\n\r\n    Có thể xuất phát từ sự xấu hổ đêm đó, nên Dương Minh chủ động bắt chuyện\r\n\r\n    với Chu Giai Giai : “Sớm vậy, thật không ngờ, lớp trưởng lại chăm chỉ\r\n\r\n    thế!”\r\n\r\n    Chu Giai Giai ngạc nhiên, Dương Minh tự nhiên nói chuyện với nàng! Trong\r\n\r\n    lòng kích động ầm ầm, nhưng lại không biết nói gì, sau khi khôi phục\r\n\r\n    tâm tình lại, mới mở miệng nói rất lộn xộn : “Dù sao trong phòng cũng\r\n\r\n    không thể ngủ được, đến lớp học còn có thể gặp bạn...”\r\n\r\n    “Gặp tôi?”Dương Minh ngạc nhiên, mẹ nó, sớm biết cô nàng này nói chuyện\r\n\r\n    không đầu không đuôi kiểu này, thì sẽ không thèm nói với nàng. Bây giờ\r\n\r\n    phải trả lời thế nào đây??? Bí lời quá rồi nên đành cười hai tiếng, sau\r\n\r\n    đó đổi đề tài : “Tối hôm nay là buổi họp lớp phải không?”\r\n\r\n    “Ừ, buổi tối chúng ta cùng đi được không?”Chu Giai Giai hỏi.\r\n\r\n    “Nói nhả, tôi không đi với bạn, thì tôi còn đi đâu?”Dương Minh có chút tức giận nói : “Buổi tối mấy giờ?”\r\n\r\n    “Sáu giờ sẽ bắt đầu, ở resort Tiên Nhân Độ của núi Tây Tình”Chu Giai\r\n\r\n    Giai vừa rồi cũng biết mình có chút thất thố, nên ngữ khí khôi phục lại\r\n\r\n    bình thường : “Buối chiều bốn giờ chúng ta xuất phát từ trường học, bằng\r\n\r\n    không sẽ muộn mất”\r\n\r\n    “Được rồi, đến lúc đó bạn nhắc mình một chút”Dương Minh gật đầu, tại sao\r\n\r\n    lại là núi Tây Tinh? Nhưng chợt nhớ ra gần Tùng Giang ngoài núi Tây\r\n\r\n    Tinh và bờ biển ra, cũng chẳng có nơi nào để đi.\r\n\r\n    Chiều bốn giờ, Chu Giai Giai gọi điện cho Dương Minh, hẹn hắn gặp mặt trước cửa trường.\r\n\r\n    Núi Tây Tinh cách trường học khá xa, đường mùa đông hơi khó đi, cho nên\r\n\r\n    Dương Minh cũng không có ý định lái xe, cùng Chu Giai Giai gọi một chiến\r\n\r\n    taxi, chạy đến chổ hẹn.\r\n\r\n    Trước đó Dương Minh đã gọi điện cho Trần Mộng Nghiên, nàng ta nghe Dương\r\n\r\n    Minh cùng Chu Giai Giai đi tham gia buổi họp lớp, cũng không nói gì,\r\n\r\n    chỉ là dặn hắn tìm cơ hội giải thích với Chu Giai Giai, Dương Minh cũng\r\n\r\n    không để ý, hàm hồ đáp đại.\r\n\r\n    Cúp điện thoại, Trần Mộng Nghiên lại bắt đầu suy nghĩ miên man, tuy rằng\r\n\r\n    nàng cảm thấy Dương Minh và Chu Giai Giai không thể xảy ra chuyện gì,\r\n\r\n    nhưng dù sao hai người cũng đã từng hôn, cho nên trong lòng Trần Mộng\r\n\r\n    Nghiên có chút không thoải mái.\r\n\r\n    Chẳng qua, nàng không hề nói ra, dù sao bây giờ là bạn trai của mình làm\r\n\r\n    sai, nếu như còn có địch ý với Chu Giai Giai , vậy thì chuyện kia càng\r\n\r\n    khó giải quyết!\r\n\r\n    Trong xe taxi, Dương Minh ngồi cạnh tài xế, Chu Giai Giai ngồi ở đằng\r\n\r\n    suy. Tuy rằng hai người không ngồi cùng một chổ, nhưng Chu Giai Giai vẫn\r\n\r\n    cảm thấy rất hạnh phúc, ít nhất giờ phút này, nàng xem như đã cùng một\r\n\r\n    chổ với Dương Minh.\r\n\r\n    Khi bọn họ đến resort Tiên Nhân Độ của núi Tây Tinh, thời gian vừa vặn năm giờ bốn mươi, không bị muộn.\r\n\r\n    “Đúng rồi, Ngô Trì Nhân hôm nay có đến không?”Lúc xuống xe, Dương Minh đột nhiên hỏi.\r\n\r\n    “Không đâu, hôm nay đều là học sinh đến, không có thầy cô”Chu Giai Giai\r\n\r\n    có chút bất đắc dĩ nói, nàng biết Dương Minh vô cùng chán ghét Ngô Trì\r\n\r\n    Nhân, tuy rằng tên này vô cùng vô sỉ, nhưng người tạo thành cái chuyện\r\n\r\n    đó cũng là do Chu Giai Giai nàng làm!\r\n\r\n    Dương Minh gật đầu, bước chân vào trong, nếu Ngô Trì Nhân đến đây, Dương Minh khó cam đoan là không đập chết hắn.\r\n\r\n    Chu Giai Giai thấy Dương Minh không đợi nàng, vội vàng bước nhanh theo sau lưng hắn.\r\n\r\n    Trong đại sảnh của resort, đã có vài người chờ, Dương Minh nhìn một\r\n\r\n    vòng, những người này đều rất quen mặt, nhưng Dương Minh không biết gọi\r\n\r\n    tên thế nào.\r\n\r\n    Thời sơ trung của Dương Minh cũng không có nhiều bạn bè, trừ Tô Nhã và\r\n\r\n    Tôn Hạo Minh, thì người khắc sâu trong trí nhớ của hắn nhất chính là Chu\r\n\r\n    Giai Giai.\r\n\r\n    Chẳng qua, những người này lại nhận biết Dương Minh, nhưng quan hệ không\r\n\r\n    tốt lắm, hơn nữa lúc đó Dương Minh lại nổi ác danh, cho nên mọi người\r\n\r\n    cũng làm bộ như không phát hiện ra hắn.\r\n\r\n    Chu Giai Giai thì lại khác, lúc nàng bước vào, rất nhiều người đều chủ\r\n\r\n    động đến tiếp đón nàng, Chu Giai Giai sợ Dương Minh xấu hổ, vì thế chủ\r\n\r\n    động giới thiệu Dương Minh với mọi người. Lúc đầu mọi người không chịu\r\n\r\n    nhận biết Dương Minh, nhưng qua sự giới thiệu của Chu Giai Giai, cũng\r\n\r\n    chỉ gật gật đầu cho qua.\r\n\r\n    <\/div>","title":"Chương 384: Năng lực của Dương Minh"}