{"text":"﻿    Chương 439: Lam Lăng xảy ra chuyện\r\n\r\n    <\/div>\r\n\r\n    “Được, không nói nữa” Sở Huệ Phương thực ra cũng chỉ có ý tốt. Nhưng thấy mọi người không có hứng thú với vấn đề này, bà cũng không tiện tiếp tục nói. Nhưng trong lòng vẫn hy vọng Tiếu Tình có thể mau tìm được bạn trai.\r\n\r\n    “Dương Minh, ăn xong vào thư phòng với bố. Bố có chuyện hỏi con” Lưu Duy Sơn bỏ bát xuống, nói.\r\n\r\n    Điều này làm Dương Minh giật mình. Vừa nãy thì nói chuyện kết hôn của Tiếu Tình, sau đó Lưu Duy Sơn lại tìm mình. Không phải nhìn ra cái gì chứ?\r\n\r\n    Dương Minh lo lắng ăn hết bữa cơm, sau đó vội vàng cùng Lưu Duy Sơn vào trong thư phòng.\r\n\r\n    “Bố nuôi, bố tìm có có chuyện gì?” Dương Minh đứng ở đó, như một thằng bé làm sai, luống cuống tay chân.\r\n\r\n    “Con có mâu thuẫn với Hoa Thiên Hùng – công ty trang sức Hoa thị?” Lưu Duy Sơn hỏi thẳng.\r\n\r\n    “Hoa Thiên Hùng là ai ạ?” Dương Minh trong chốc lát Dương Minh không nghĩ ra người này là ai.\r\n\r\n    “Trong sinh nhật của bố, người này cũng đến, cũng trong nghề” Lưu Duy Sơn nói.\r\n\r\n    “Ồ, con nhớ ra rồi, con cũng đâu có mâu thuẫn gì với hắn? Nhưng thật ra Trương Tân và tên Vân tổng kia thì có” Dương Minh nói.\r\n\r\n    “Ồ? Vậy à? Khó trách...” Lưu Duy Sơn gật đầu nói: “Mấy hôm trước bố tham gia một hội nghị trong giới châu báu. Hội nghị loại này bố rất ít đi, nhưng vì công ty con sắp thành lập nên bố cũng chú ý một chút. Khi hội nghị kết thúc, bố đề cập đến việc con muốn thành lập một công ty trang sức. Hầu hết mọi người đều ra vẻ ủng hộ, nói sẽ giúp đỡ con. Nhưng chỉ có hai người Vân Nghiễm Đô và Hoa Thiên Hùng là ra vẻ khinh thường. Hai người này là một nhóm mà”\r\n\r\n    “Vâng. Công ty trang sức nhà Trương Tân có quy mô tương đương công ty của Vân Nghiễm Đô, cho nên cạnh tranh rất mạnh. Giữa hai nhà có chút mâu thuẫn. Trong bữa tiệc mừng thọ của bố lần trước, con lấy danh nghĩa của công ty nhà Trương Tân, vì thế Vân Nghiễm Đô và lái xe đã tìm con gây phiền phức” Dương Minh cười nói.\r\n\r\n    “Bố hiểu rồi, bố sẽ cố gắng điều giải mâu thuẫn giữa mọi người. Nhưng tên Hoa Thiên Hùng kia rất nhỏ nhen, hắn chắc là gây phiền phức cho con. Con cẩn thận một chút” Lưu Duy Sơn phân phó.\r\n\r\n    “Con biết rồi bố nuôi” Dương Minh gật đầu.\r\n\r\n    “Đúng, vậy công ty của con chuẩn bị thế nào rồi?” Lưu Duy Sơn hỏi: “Sáng năm mới chắc là có thể khai trương chứ hả?’\r\n\r\n    Dương Minh nghe Lưu Duy Sơn nói không khỏi xấu hổ. Đó là công ty của mình, mình lại ném cho Trương Giải Phóng. Ngay cả bố nuôi cũng quan tâm thay mình. Mình lại như chẳng có việc gì vậy.\r\n\r\n    Theo lý thuyết mình phải là người bận rộn nhất mới đúng.\r\n\r\n    Thấy vẻ mặt nhăn nhó của Dương Minh, Lưu Duy Sơn coi như cũng hiểu, vì thế cười nói: “Có phải giao cho Trương Giải Phóng làm?”\r\n\r\n    “Xin lỗi... bố nuôi, thời gian này con rất nhiều việc, cho nên con...” Dương Minh xấu hổ nói.\r\n\r\n    “Không sao, chẳng qua nếu hợp tác làm ăn với người, con mặc dù chiếm ưu thế, nhưng cũng không thể không làm gì được” Lưu Duy Sơn cười nói: “Mặc dù Trương Giải Phóng là bố bạn thân con, hắn sẽ không nói gì. Nhưng con cũng nên học một chút. Như vậy mới lợi cho sự phát triển của con sau này”\r\n\r\n    “Con biết rồi ạ” Dương Minh gật đầu: “Con sau này sẽ cố gắng”\r\n\r\n    “Bố không nói nữa. Bố có tin tức gì sẽ thông báo cho con” Lưu Duy Sơn gật đầu.\r\n\r\n    “Vâng, Bố nuôi, con ra ngoài nhé?” Dương Minh hỏi.\r\n\r\n    “Ừ, con đi đi.. chờ chút” Lưu Duy Sơn đột nhiên lại vẫy tay gọi Dương Minh.\r\n\r\n    “Còn có chuyện gì thế bố?” Dương Minh xoay người lại hỏi.\r\n\r\n    “Tình Tình rất đáng thương, sau này chiếu cố chị con cho tốt” Lưu Duy Sơn nói.\r\n\r\n    “Vâng?” Dương Minh cả kinh. Chẳng lẽ Lưu Duy Sơn nhận ra cái gì. Lại nghĩ đến lời nói lúc ăn cơm của lão, Dương Minh càng cảm thấy có vấn đề.\r\n\r\n    “Sao thế?” Lưu Duy Sơn ngẩng đầu lên nhìn Dương Minh: “Có vấn đề gì sao?”\r\n\r\n    “A? Không vấn đề gì ạ” Dương Minh lắp bắp nói.\r\n\r\n    “Tình Tình mặc dù không phải là chị ruột con, nhưng đối xử với con không kém gì chị ruột” Lưu Duy Sơn nói: “Mẹ nuôi con nói đúng, bố mẹ đã từng này tuổi, không biết còn sống được bao lâu. Sau này Tình Tình sẽ do con chiếu cố. Nó mặc dù lớn tuổi hơn con, nhưng dù sao cũng là con gái, cho nên con phải chiếu cố nó”\r\n\r\n    Dương Minh thấy Lưu Duy Sơn nói như vậy, khẽ thở dài một hơi. Vẻ mặt Lưu Duy Sơn rất bình thường, Dương Minh cũng cảm thấy an tâm.\r\n\r\n    Xem ra vừa nãy mình nghĩ quá nhiều. Vừa nãy bị mẹ nuôi dọa nên thần kinh mình bây giờ vẫn còn căng lên. Xem ra bố nuôi không có ý kia.\r\n\r\n    “Con hiểu. Bố nuôi, bố yên tâm” Dương Minh gật đầu nói. Mặc dù lời hứa này chỉ để cho Lưu Duy Sơn thấy, nhưng trong lòng Dương Minh hiểu rõ lời hứa đó là từ nội tâm của mình. Đó là lời hứa hắn dành cho mình và dành cho Tiếu Tình. Mấy hôm nay Tiếu Tình đều ở nhà Lưu Duy Sơn, Dương Minh không thể có hành động <em>*<\/em>. Từ trong phòng Lưu Duy Sơn đi ra, nói mấy câu với Tiếu Tình và Sở Huệ Phương, Dương Minh đứng dậy xin về.\r\n\r\n    Sở Huệ Phương dặn Dương Minh không bận thì thường xuyên đến chơi. Dương Minh mỉm cười đồng ý.\r\n\r\n    Ra khỏi nhà bố nuôi, Dương Minh không về nhà luôn mà đến phòng của hắn và Lam Lăng. Thời gian này Dương Minh mặc dù bận, bên người có Tiếu Tình, Trần Mộng Nghiên và Lâm Chỉ Vận làm bạn, nhưng trong lòng hắn không thể nào quên Lam Lăng.\r\n\r\n    Dù sao tình cảm với Lam Lăng, không một ai có thể thay thế. Mỗi người phụ nữ trong lòng Dương Minh đều duy nhất, không ai có thể thay thế ai.\r\n\r\n    Nhìn phòng đã có bụi, Dương Minh vội vàng vào toilet, múc một chậu nước, sau đó cầm miếng vải lau phòng. Nơi này đầy kỷ niệm ngọt ngào giữa hắn và Lam Lăng, đầy dấu chân của hắn và Lam Lăng.\r\n\r\n    Trang trí trên cửa sổ, đồng hồ báo thức ở đầu giường... tất cả đều là nhân chứng cho tình yêu của hắn và Lam Lăng.\r\n\r\n    Vừa lau, Dương Minh không khỏi ngây ra.\r\n\r\n    “Ai?” Dương Minh đột nhiên tỉnh lại, hai mắt nhìn chằm chằm vào cửa sổ. Mặc dù Dương Minh vừa rơi vào ký ức, nhưng là một sát thủ, là đồ đệ của Phương Thiên, trong lòng Dương Minh vẫn duy trì một tỉnh táo.\r\n\r\n    Ngay vừa rồi Dương Minh đột nhiên cảm thấy có gì đó xẹt qua trước cửa sổ. Nếu là người khác có thể cho rằng xuất hiện ảo giác, hoặc là khi hai mắt nhìn chằm chằm vào một điểm sẽ bị nhìn nhầm.\r\n\r\n    Nhưng Dương Minh rất tự tin vào mắt mình. Từ sau khi mắt dung hợp với cặp kính áp tròng, thị lực của Dương Minh rất tốt. Cho đến bây giờ sẽ không xuất hiện ảo giác hay gì đó. Dương Minh tin rằng mình không thể nào nhìn thấy ảo ảnh.\r\n\r\n    Cho nên đáp án chỉ có một đó chính là vừa nãy đúng là một vật gì đó xẹt qua cửa sổ. Dương Minh cho rằng đó là chim. Mùa đông phương bắc không thể có chim bay trên trời. Cho dù có cũng chỉ là mấy con chim nhỏ như chim sẻ.\r\n\r\n    Nghĩ đến đây, Dương Minh nhảy dựng lên, đi đến bên cửa sổ, nhìn xung quanh. Đương nhiên đây chỉ là một phản xạ. Thực ra Dương Minh hoàn toàn có thể dùng dị năng nhìn ra ngoài cửa sổ.\r\n\r\n    Bên ngoài không có gì, Dương Minh cau mày lắc đầu. Chẳng lẽ mình gặp ảo giác? Mình quá nhớ Lam Lăng nên mới thế?\r\n\r\n    Không đúng, trước kia chưa từng có tình huống này.\r\n\r\n    Không đúng. Mắt Dương Minh co rút lại, thấy trên lan can ngoài cửa sổ là một phong bì màu trắng.\r\n\r\n    Phong bì đặt trên tuyết, mà tuyết lại đọng từ sáng. Cho nên phong bì này không phải có từ trước, mà là vừa mới đặt vào đó.\r\n\r\n    Dương Minh nhíu mày, ở một tình huống mà mình không phát hiện, đặt phong bì bên ngoài cửa sổ, là ai chứ?\r\n\r\n    Dương Minh vội vàng mở cửa sổ ra, sau đó cầm phong bì về. Bên trên vẫn còn chút hơi ấm, hiển nhiên là mới đặt xuống đó.\r\n\r\n    Dương Minh mở ra, bên trong xuất hiện một tờ giấy.\r\n\r\n    “Muốn Lam Lăng không xảy ra chuyện, mười hai giờ tối nay đến tấm bia đá tại Tây Tinh Sơn.\r\n\r\n    Không có ký tên, không có thời gian, nhưng Dương Minh biết đối phương ám chỉ ngày hôm nay.\r\n\r\n    <\/div>","title":"Chương 439: Lam Lăng xảy ra chuyện"}