{"text":"﻿    Chương 505: Cục diện thay đổi\r\n\r\n    <\/div>\r\n\r\n    Biến hoá đột ngột khiến ba tên cướp còn lại đều trợn mắt há mồm. Cái gì thế này? Trong nháy mắt hạ gục hai thằng? Hơn nữa còn có Lão Đại. Còn một điều khó tin hơn nữa là thằng trọc đầu bị súng nổ hỏng tay? Sao quỷ dị như vậy?\r\n\r\n    Nếu đã ra tay, Dương Minh sẽ không định bỏ qua bọn chúng. Nếu không mình ra tay phí công sao? Ý của Dương Minh chính là không làm thì thôi, đã làm phải thật hoàn hảo.\r\n\r\n    Dương Minh đứng dậy, không để ý đến thằng trọc đầu và lão Tứ, trực tiếp nhấc châm giẫm lên đầu hai thằng đi về trước. Cũng may hai thằng đã ngất đi, bị Dương Minh giẫm vào không đau mấy. Chẳng qua trên cái đầu trọc xuất hiện một vết giày thật lớn.\r\n\r\n    “Cho nó một trận” Một thằng kia vừa thấy Dương Minh đi đến liền nháy mắt với hai thằng còn lại.\r\n\r\n    Nói thật lòng, bọn chúng cũng không coi Dương Minh vào đâu. Chỉ coi hắn là thằng sinh viên thể dục, có thể đánh ngã lão Tứ. Cũng bởi vì lão Tứ háo sắc, không để ý mà thôi.\r\n\r\n    Mà chuyện của thằng trọc đầu, theo ba thằng này thấy chẳng có quan hệ gì với Dương Minh, tất cả đều do khẩu súng nó tự nổ. Cho nên bây giờ bọn chúng cũng không sợ. Nhất là thấy thằng trọc đầu ngã xuống đất, lão Tứ bị thằng ranh này đánh ngất đi, càng thêm tức giận.\r\n\r\n    “Thằng ranh, mày có phải không muốn sống nữa không?” Lão Nhị trừng mắt nhìn, dùng côn sắt chỉ vào Dương Minh: “Mày dám ra tay với lão Tứ, tao thấy mày muốn chết rồi”\r\n\r\n    “Chờ chút...” Dương Minh đột nhiên vung tay lên không cho thằng này nói tiếp.\r\n\r\n    “Chờ chút? Chờ gì? Sợ rồi hả?” Lão Nhị cười lạnh nói với Dương Minh: “Chậm rồi, sớm biết như vậy lúc trước làm thế làm gì? Thanh niên đúng là hay xúc động, xúc động là ma quỷ, một lần sảy chân là ôm hận ngàn thu”\r\n\r\n    “Dừng...” Dương Minh nghe hắn nói mà đau hết cả đầu, vội vàng cắt ngang lời hắn: “Tao thấy mày không rõ tình hình bây giờ hả?”\r\n\r\n    “Tình hình gì?” Lão Nhị sửng sốt một chút.\r\n\r\n    “Lão Đại của bọn mày đang nằm trên đất, sống chết không rõ, mày còn có tâm trạng nói chuyện với tao à” Dương Minh cười lạnh nói: “Chậm không biết chừng Lão Đại mày sẽ chết đó”\r\n\r\n    “Nhị ca, thằng đó nói không sai. Chúng ta phải mau đưa Lão Đại vào bệnh viện” Một thằng nhắc nhở Lão Nhị.\r\n\r\n    “Lão Tam, đừng nghe nó nói bậy. Lão Đại chỉ bị đạn nổ tay mà thôi, không nguy hiểm đến tính mạng” Lão Nhị nói: “Chúng ta đánh nó rồi nói tiếp”\r\n\r\n    Dương Minh cười cười, mấy thằng này ngu quá. Lão Đại bị hỏng nửa tay còn không có chuyện gì? Lát nữa máu mất quá nhiều chắc sẽ chết.\r\n\r\n    Chẳng qua mình đã nhắc nhở chúng, thằng trọc đầu sống chết không liên quan đến hắn.\r\n\r\n    “Mộng Nghiên, báo cảnh sát, bảo các Dương ca cảnh sát đến đầu cao tốc chờ” Dương Minh nói với Trần Mộng Nghiên ở phía sau xe.\r\n\r\n    Trần Mộng Nghiên gật đầu, vội vàng rút điện thoại di động ra gọi cho bố.\r\n\r\n    “Mẹ B, dám báo cảnh sát” Lão Nhị thấy Trần Mộng Nghiên rút điện thoại di động ra, không khỏi khẩn trương, muốn ngăn lại, đẩy Dương Minh ra. Không ngờ không đẩy được Dương Minh, trên cổ còn có thứ gì đó lạnh lẽo đâm vào.\r\n\r\n    “Không muốn chết thì đừng lộn xộn” Dương Minh lạnh lùng nói. Lúc này hắn đang cầm một con dao găm Thụy Sĩ, lưỡi dao đang chỉ vào cổ Lão Nhị.\r\n\r\n    “Mày... mày muốn làm gì?” Lão Nhị càng thêm sợ. Khó thể tin nhìn Dương Minh. Hắn đúng là không ngờ thanh niên trước mặt lại tàn nhẫn như vậy, dám dùng dao uy hiếp hắn.\r\n\r\n    “Làm gì? Mày muốn biết thì động một chút là sẽ rõ” Dương Minh thản nhiên\r\n\r\n    nói.\r\n\r\n    “Mày... mày dám giết người sao?” Lão Nhị vẫn không tin. Theo hắn thấy, Dương Minh chẳng qua chỉ là một thằng sinh viên, sao dám có thể dùng dao giết người, vì thế uy hiếp nói: “Mày giết tao cũng không có kết quả tốt đẹp gì. Biết điều rút dao về”\r\n\r\n    “Ha ha, tao giết mày thì sao chứ? Không sợ nói cho mày biết, ông lúc trước đúng là đã giết một thằng cướp, thêm mày cũng không sao” Dương Minh nói: “Mày thấy tao có sao không?”\r\n\r\n    “Mày... mày....” Lão Nhị trợn mắt há mồm, vừa nãy rất kiêu ngạo nhưng bây giờ lại ủ rũ. Hắn không phải không nghĩ Dương Minh phô trương thanh thế lừa người. Nhưng khi hắn thấy ánh mắt tự nhiên của Dương Minh, trong lòng không khỏi run lên. Nhìn thằng ranh này, không biết chừng đúng như lời hắn nói.\r\n\r\n    Lão Nhị bắt đầu lo sợ. Hắn không dám lấy mạng mình ra đùa. Mình bị cảnh sát bắt đi, cùng lắm bị phạt mấy năm tù. Nhưng nếu chết thì chẳng còn mẹ gì.\r\n\r\n    “Vù” Bên tai Dương Minh đột nhiên truyền đến tiếng gió. Dương Minh cười lạnh, đưa tay trái nắm lấy cây gậy mà lão Tam đánh tới.\r\n\r\n    Lão Ngũ mừng rỡ. Dương Minh tay trái nắm côn, tay phải cầm đao uy hiếp, nhất định không còn tay đối phó mình. Vậy mình ra tay, Dương Minh tất nhiên sẽ rút tay phải về ngăn cản mình. Như vậy Lão Nhị sẽ thoát thân.\r\n\r\n    Chẳng qua lão Ngũ tính thì tốt, nhưng trên thực tế lại không phải như vậy. Lão Ngũ vung gậy đánh tới Dương Minh, không ngờ Dương Minh kéo mạnh cây gậy của lão Tam, làm lão Tam lảo đảo.\r\n\r\n    Kết quả “bộp” một tiếng, gậy của lão Ngũ nện vào đầu lão Tam, đầu lão Tam chảy máu, mặt méo mó ngã xuống đất, không biết sống chết.\r\n\r\n    Dương Minh nhìn lão Tam, cười lạnh một tiếng. Bị trúng một gậy vào đầu, không chết cũng thành người thực vật.\r\n\r\n    “Mày thấy chơi hay lắm hả?” Dương Minh cười châm chọc.\r\n\r\n    “Mày chơi tao à” Lão Ngũ nhìn lão Tam trên mặt đất, đỏ mắt nói: “Có giỏi tao mày đấu với nhau”\r\n\r\n    “Ha ha, một đánh một, tao không có thời gian. Chẳng qua mày nếu muốn thì cứ việc. Dù sao dao của tao còn trên cổ Lão Nhị, mày không sợ hắn bị thương thì cứ việc” Dương Minh nói.\r\n\r\n    “...” Lão Ngũ không dám lên nữa. Dương Minh nói không sai. Mình mà lên, thằng đen đủi là Lão Nhị.\r\n\r\n    “Lão Ngũ, đừng làm gì, thằng ranh này ghê quá” Lão Nhị lúc này đã tỉnh táo lại chút: “Ông banh, Lão Nhị tao nhận thua, thả tao ra, tao mang anh em xuống xe”\r\n\r\n    Thằng trọc đầu, lão Tam, lão Tứ đều ngã xuống, Lão Nhị bây giờ là thằng có quyền lên tiếng, cho nên bắt đầu đàm phán với Dương Minh.\r\n\r\n    “Nhận thua? Thả người?” Dương Minh cười cười: “Một câu nhận thua là xong sao?”\r\n\r\n    “Vậy người anh em muốn thế nào” Lão Nhị trừng mắt nhìn Dương Minh: “Mầy huynh đệ của tao cũng đã bị thương hết rồi”\r\n\r\n    “Ha ha, vậy có quan hệ gì với tao? Tao chỉ đánh ngất lão Tứ của bọn mày, hắn không sao, lát là tỉnh lại. Về phần thằng trọc đầu và thằng mới bị đánh vào đầu kia, là do bọn mày” Dương Minh trực tiếp rũ sạch trách nhiệm của mình. Hắn không muốn bị người chú ý, cho nên mới làm ra vẻ trùng hợp.\r\n\r\n    Một sinh viên lợi hại đến đâu nhưng đánh bại năm tên cướp hung hãn, đúng là không thể tin nổi. Cho nên Dương Minh quyết định không quá chói mắt.\r\n\r\n    Lão Nhị không nói gì, Dương Minh nói cũng đúng, hôm nay ra ngoài không xem lịch, không ngờ lại đen đủi như vậy. Lão Nhị cố nhịn cơn tức giận: “Anh em, đừng quá đáng quá. Mọi người cho nhau đường lui, ai mà không có bà con thân thích”\r\n\r\n    “Mày uy hiếp tao?” Dương Minh không giận mà cười. Còn có người dám uy hiếp mình? Dương Minh ghét nhất là bị người uy hiếp, cho nên ra tay hơi mạnh, một vệt máu lập tức xuất hiện trên cổ Lão Nhị.\r\n\r\n    “Uy hiếp... không dám” Lão Nhị sợ hãi, không ngờ thằng ranh này ít tuổi mà tim đen như vậy. Ra tay còn độc hơn cả mình. Lão Nhị vội vàng cầu xin: “Ông anh, thả bọn tao đi, thời gian còn dài...”\r\n\r\n    “Ha ha, tao đồng ý thả, có người chưa chắc đã đồng ý thả bọn mày...” Dương Minh cười cười. Bởi vì hắn thấy hai chiếc xe cảnh sát phía xa xa đang rú còi lao đến.\r\n\r\n    Hiển nhiên Trần Phi nhận được điện của Trần Mộng Nghiên liền gọi cho cảnh sát gần đó.\r\n\r\n    “Là sao?” Lão Nhị sửng sốt một chút.\r\n\r\n    “Không có gì, bọn mày xuống xe đi” Dương Minh nói: “Bác tài, dừng xe vào lề đường”\r\n\r\n    “Được... được” Tài xế bây giờ đã coi Dương Minh như thần. Vốn tưởng rằng xong rồi, không ngờ Dương Minh như thiên thần hạ phàm, trong nháy mắt làm tình hình biến đổi.\r\n\r\n    Xe ngừng lại, Lão Nhị gật đầu nói với Dương Minh: “Cám ơn, đây là những thứ bọn tao mới đoạt được, để lại”\r\n\r\n    Nói xong Lão Nhị liền ném một cái túi cho Dương Minh. Dương Minh tiện tay vứt cho Vu Ức đang đứng ngây ra đó.\r\n\r\n    <\/div>","title":"Chương 505: Cục diện thay đổi"}