{"text":"﻿    Chương 580: Kết cuộc cuối cùng (hạ)\r\n\r\n    <\/div>\r\n\r\n    Vương Tích Phạm vốn định dùng Chu Giai Giai để uy hiếp Dương Minh tự sát. Để cho thằng Dương Minh chết, con bé này sẽ rất đau khổ.\r\n\r\n    Chẳng qua khi Dương Minh nói ra nguyên nhân mọi chuyện, Vương Tích Phạm rất tức giận. Hắn muốn giết Dương Minh.\r\n\r\n    Vì thế Vương Tích Phạm liền giơ súng lên bắn Dương Minh. Theo hắn thấy thì Dương Minh nhất định phải chết. Chẳng qua hắn không ngờ Chu Giai Giai lại dùng cơ thể mình mà đỡ đạn.\r\n\r\n    Điều này làm Vương Tích Phạm vừa tức vừa phục Chu Giai Giai. Không ngờ có thể bất chấp tính mạng vì người mình yêu. Đáng tiếc con trai mình không được như vậy.\r\n\r\n    Nếu cô gái như vậy thật lòng với Vương Chí Đào, vậy Vương Tích Phạm dù chết cũng yên tâm. Chẳng qua tạo hóa trêu ngươi, cô gái này đã yêu Dương Minh, cho nên nó phải chết.\r\n\r\n    Chết thì chết, chết không hết tội. Vương Tích Phạm hơi kinh ngạc một chút rồi lại giơ súng nhằm vào Dương Minh.\r\n\r\n    Dương Minh lúc này nếu trúng đạn vậy đi chết cho xong. Phương Thiên không ngừng dạy hắn cách tránh đạn, sau đó dùng tốc độ nhanh nhất giết người bắn súng.\r\n\r\n    Hơn nữa bây giờ không phải e ngại vì có Chu Giai Giai, Dương Minh cũng không bó tay bó chân như trước. Nhìn Chu Giai Giai đã ngã xuống, trong mắt Dương Minh hiện lên một tia đau khổ.\r\n\r\n    Mặc dù mình vẫn đề phòng Chu Giai Giai, không chấp nhận nàng, thậm chí dù hôn nàng, nhưng chưa bao giờ định chịu trách nhiệm với cô ấy.\r\n\r\n    Chẳng qua Dương Minh lúc này lại cảm thấy không thể thở, trong lúc nhất thời cảm thấy trống vắng. Chu Giai Giai vì mình mà chết. Dù nói như thế nào cũng không thể phủ nhận.\r\n\r\n    Đúng, nàng từng làm chuyện có lỗi với mình, chẳng qua nếu so sánh với chuyện này thì không đáng gì.\r\n\r\n    Cô ấy mặc dù làm mình bị tổn thương nhưng không cần phải dùng tính mạng mà trả chứ.\r\n\r\n    Dương Minh tức giận, hắn chưa bao giờ giống như bây giờ, hắn muốn giết người.\r\n\r\n    Viên đan của Vương Tích Phạm đối với Dương Minh mà nói chỉ là trò cười. Vương Tích Phạm không được học tập hẳn hoi, nếu bắn trúng Dương Minh mới là lạ. Dù là tuyển thủ chuyên nghiệp cũng không dám nói 100% bắn trúng Dương Minh.\r\n\r\n    “Bốp” một quyền, Vương Tích Phạm bay ra ngoài. Dương Minh mặc dù muốn giết hắn, chẳng qua trước khi quyền đến đã thu lại hầu hết sức lực.\r\n\r\n    Dù nói như thế nào thì Vương Tích Phạm cũng là tội phạm truy nã. Mình giết hắn không phải quá tốt cho hắn sao? Phải cho hắn bị pháp luật trừng trị.\r\n\r\n    Chẳng qua tội chét bỏ qua, nhưng tội sống khó thoát. Dương Minh điểm mấy huyệt trên người Vương Tích Phạm làm hắn sống không được chết không xong.\r\n\r\n    Vương Chí Đào không ngờ Dương Minh còn mạnh như vậy khi đối mặt với súng, chỉ dùng tay không đã đánh ngã bố mình. Hắn ngẩn ra. Nhưng Hoàng Hữu Tài lại phản ứng rất nhanh, vội vàng ấn chuông cảnh báo.\r\n\r\n    Đội biệt động liền vội vàng lao tới.\r\n\r\n    “Bắt lấy nó” Hoàng Hữu Tài chỉ tay vào Dương Minh. Chẳng qua trong lòng hắn cũng không mong những kẻ này bắt được Dương Minh. Mặc dù hắn cũng không cho rằng Dương Minh có thể đánh bại những người này, nhưng thoát chắc không khó. Bây giờ vấn đề mà Hoàng Hữu Tài lo lắng nhất là sau khi Dương Minh đánh ngã Vương Tích Phạm sẽ lao vào mình và Vương Chí Đào.\r\n\r\n    Trên thực tế Dương Minh cũng xác định như vậy. Chẳng qua Hoàng Hữu Tài lại làm rối loạn ý định của hắn. Hoàng Hữu Tài rất xảo trá. Hắn sao không biết Vương Chí Đào không phải đối thủ của Dương Minh? Nếu như Dương Minh có tâm trạng rách lưới, cá chết, như vậy hai người sẽ xong đời.\r\n\r\n    “Bọn mày không phải muốn xxx xác chết sao. Lên đi, bọn mày lên đi. Con này vừa chết nên vẫn còn nóng, hơn nữa vẫn còn trinh” Hoàng Hữu Tài vì chạy trốn nên đã dùng đến chiêu này.\r\n\r\n    Hắn đang đánh cuộc Dương Minh sẽ không thể bỏ mặc Chu Giai Giai. Mặc dù hắn cũng nhìn ra quan hệ giữa Dương Minh và Chu Giai Giai rất bình thường. Chu Giai Giai chỉ là yêu đơn phương. Chẳng qua người đã chết, theo tính cách của Dương Minh sẽ không bỏ mặc.\r\n\r\n    Quả nhiên Dương Minh nghe xong liền nhíu mày. Hắn đang lo cho Chu Giai Giai nên muốn mau chóng giải quyết đám người này rồi xem tình hình của nàng.\r\n\r\n    Hắn không muốn Chu Giai Giai vì mình mà chết. Như vậy cả đời hắn sẽ áy náy.\r\n\r\n    Những tên đó sao dám trái lệnh Hoàng Hữu Tài. Mặc dù nói không thích mấy nhưng cũng hưởng ứng lời kêu gọi của Hoàng Hữu Tài, vây lấy Chu Giai Giai.\r\n\r\n    “Con mẹ nó” Dương Minh chử Hoàng Hữu Tài một câu, tiện tay cầm lấy chén trà mà Vương Tích Phạm mới ném ra.\r\n\r\n    “Xoát” ném trúng mắt phải Hoàng Hữu Tài. Hoàng Hữu Tài hét lên chói tai, chẳng qua cố nhịn cơn đau kéo Vương Chí Đào chạy ra cửa. Một tay vội vàng điều khiển xe lăn.\r\n\r\n    “Chí Đào, mau chạy” Hoàng Hữu Tài quát lên.\r\n\r\n    “A.....” Vương Chí Đào biết không thể ở đây, đau đớn nhìn Vương Tích Phạm, lại nhìn Chu Giai Giai. Vương Chí Đào thở dài một tiếng, cùng Hoàng Hữu Tài đi ra phòng.\r\n\r\n    Dù sao Chu Giai Giai cũng là người con gái mà hắn yêu. Cô gái này lừa hắn cũng tốt, làm hắn tổn thương cũng tốt, Vương Chí Đào vẫn cảm thấy đau khổ. Chu Giai Giai khác với Trần Mộng Nghiên. Mặc dù trước đây Vương Chí Đào cũng thích Trần Mộng Nghiên, nhưng Trần Mộng Nghiên chưa bao giờ ở cạnh hắn, cho nên Vương Chí Đào rất dễ quên. Nhưng Chu Giai Giai đã đáp ứng làm bạn gái hắn, hơn nữa còn ngọt ngào với mình một thời gian.\r\n\r\n    Đương nhiên ngọt ngào này chỉ là do Vương Chí Đào nghĩ như vậy. Chu Giai Giai chỉ là diễn cho qua chuyện. Vương Chí Đào chưa bao giờ được yêu nên sao có thể nào quên mối tình đầu này.\r\n\r\n    Chẳng qua thời gian không đợi người, chạy trốn quan trọng hơn. Không biết chừng Dương Minh tức giận sẽ đánh mình tàn phế.\r\n\r\n    “Cút” Dương Minh vung chân đá văng một tên áo đen đang đứng cạnh Chu Giai Giai. Không cần biết Chu Giai Giai sống hay chết, hắn sẽ không để những kẻ này làm nhục Chu Giai Giai.\r\n\r\n    Đối với đám lâu la này, Dương Minh ra tay không lưu tình. Tuy nói bọn chúng chỉ bị Hoàng Hữu Tài sai bảo. Chẳng qua con chó luôn là chó, hôm nay thả chúng, bọn chúng cũng không cảm kích.\r\n\r\n    Dương Minh chỉ một quyền hoặc một cước đã khiến đám áo đen mất năng lực chiến đấu. Trong nháy mắt đám áo đen đã nằm trên mặt đất, chỉ có mấy tên may mắn rên rỉ, những thằng khác ngất đi.\r\n\r\n    Chạy được đến bên cạnh Chu Giai Giai, Dương Minh vội vàng bắt mạch nàng. Cũng may nàng chưa chết, viên đạn cũng chỉ sượt qua trên trán. Nếu mau chóng cấp cứu thì vẫn có thể sống.\r\n\r\n    Dương Minh thầm thở phào nhẹ nhõm, vội vàng điểm huyệt cầm máu cho Chu Giai Giai.\r\n\r\n    “Giai Giai... bạn không sao chứ? Phải chịu đựng, đừng ngủ, mình đưa bạn đến bệnh viện” Dương Minh ôm Chu Giai Giai vào lòng, vội vàng nói.\r\n\r\n    “Dương... Dương... Minh.. mau chạy đi, đừng lo cho em” Chu Giai Giai bắt đầu mơ hồ, căn bản không thấy Dương Minh đánh ngã Vương Tích Phạm và mấy tên áo đen, còn tưởng Dương Minh vẫn đang gặp nguy hiểm.\r\n\r\n    “Giai Giai, mình đã đánh ngã đám người xấu, mình đưa bạn đến bệnh viện” Dương Minh tay trái ôm Chu Giai Giai, tay phải túm cổ Vương Tích Phạm kéo như một con chó.\r\n\r\n    “Vâng...” Chu Giai Giai khó khăn nhếch miệng, mỉm cười.\r\n\r\n    Dương Minh không dám chậm trễ, tình hình của Chu Giai Giai rất nguy cấp phải mau đưa đến bệnh viện, nếu không sẽ không kịp.\r\n\r\n    Chẳng qua Dương Minh muốn nhanh nhưng có người không muốn vậy, tiếng bước chân dồn dập đang vang lên.\r\n\r\n    Nghĩ đến chuyện Hoàng Hữu Tài mang Vương Chí Đào chạy trốn đã sai rất nhiều thuộc hạ chạy về phía này.\r\n\r\n    Dương Minh nhíu mày giơ Vương Tích Phạm lên mà quát: “Vương Tích Phạm bây giờ đang trong tay tao, bọn mày dám cản, tao sẽ bóp nát cổ hắn” Vương Tích Phạm cuối cùng đã xong đời.\r\n\r\n    <\/div>","title":"Chương 580: Kết cuộc cuối cùng (hạ)"}