{"text":"﻿    Chương 646 (P2): Tôn gia Đông Hải.\r\n\r\n    <\/div>\r\n\r\n    Ngày hôm sau, mới hơn sáu giờ mà Dương Minh đã rời giường, bây giờ thói quen sinh hoạt của Dương Minh đã thay đổi rất nhiều, nhất là trong khoảng thời gian tập huấn, càng làm cho việc làm và thời gian nghỉ ngơi của Dương Minh thay đổi nghiêm trọng, mỗi ngày chỉ cần ngủ được bốn năm tiếng là đủ rồi.\r\n\r\n    Không quấy rầy cha mẹ, Dương Minh đi xuống lấu, lái chiếc BMWx5 của Hầu Chấn Hám đi, mặc kệ là nói thế nào, chuyện mình đã đồng ý với Tôn Khiết rồi, nhất định phải làm.\r\n\r\n    Tôn Hồng Quân hôm nay cũng dậy sớm, tuy rằng trong miệng ông luôn tỏ vẻ bất mãn vì hành động đến trễ của Dương Minh, nhưng trong lòng vẫn rất chờ mong.\r\n\r\n    Con gái đã lớn như vậy rồi, mà ngay cả bạn trai cũng không có, đây là tâm sự lớn nhất bây giờ của Tôn Hồng Quân! Thậm chí, bên ngoài có tin đồn là con gái bị đồng tính luyến ái!\r\n\r\n    Điều này làm cho Tôn Hồng Quân vô cùng tức giận, chẳng qua, không có lửa thì làm sao có khói, con gái của mình như thế nào, Tôn Hồng Quân rất rõ ràng... trải qua điều tra cẩn thận, tgq quả thật đã phát hiện ra một chút manh mối.\r\n\r\n    Mặc dù không có chứng minh rõ ràng là con gái bị les, nhưng ít nhất là cũng phát hiện ra trong máy tính của con gái có mấy đoạn phim nữ vs nữ, điều này làm cho Tôn Hồng Quân gấp đến độ không chịu được!\r\n\r\n    Nhưng mà, ông không dám ngả bài nói thẳng với con gái, ai mà biết được chuyện này kết thúc sẽ gây ra hậu quả gì?\r\n\r\n    Tôn Hồng Quân cũng biết được chuyện tình lúc trước của con gái, nó cực kỳ căm ghét đàn ông, cho nên chỉ có thể lo lắng thôi. Bây giờ, khó khăn lắm mới nghe con gái có bạn trai, sao mà không gấp cho được!\r\n\r\n    Nói như thế nào thì Tôn gia vẫn là danh môn vọng tộc, ở Đông Hải có thể nói là có một không hai, con gái có bạn trai, mình cũng phải nên quan tâm một chút...\r\n\r\n    Bởi vì, con người luôn có lòng tham! Dục vọng là không có điểm dừng, vốn con gái có bạn trai, điều này làm Tôn Hồng Quân rất vui, nhưng mà, vui thì có vui, nhưng ông cảm thấy rằng, người này phải xứng đáng với con gái!\r\n\r\n    Tư liệu của Dương Minh ông cũng đã điều tra qua... chẳng qua thật sự rất bình thường, chỉ là một sinh viên thôi, nhỏ tuổi hơn con gái rất nhiều! Mặc dù trong buổi họp lần trước, Dương Minh đã đưa ra nhiều quan điểm mới mẻ độc đáo, nhưng Tôn Hồng Quân cũng không cho rằng Dương Minh có bao nhiêu lợi hại. Đầu năm nay, có nhiều người biết làm ăn sinh ra lắm!\r\n\r\n    Huống chi, Tôn Hồng Quân còn có suy nghĩ rằng, sau này sẽ bồi dưỡng người con rể này trở thành người nối nghiệp của mình! Ông cũng hiểu được, Tôn Chí Vĩ chỉ là một phế vật, không thể làm ra được chuyện gì.\r\n\r\n    Tuy rằng, Tôn Hồng Quân cũng muốn bồi dưỡng hắn, nhưng thằng cháu này thật sự không nên thân. Ngược lại hoàn toàn với con gái của mình, năng lực và sự quyết đoán, cái nào cũng có, chỉ có điều thân là một đứa con gái.... những chuyện trong bóng tối, cuối cùng vẫn không nên để cho con gái làm!\r\n\r\n    Cho nên, Tôn Hồng Quân cho đến bây giờ vẫn không cho con gái xử lý những chuyện ấy, chỉ đem chuyện trên thương trường giao cho nó xử lý!\r\n\r\n    Vì vậy, Dương Minh lần này muốn nhìn xem Dương Minh có năng lực lãnh đạo hắc đạo hay không....\r\n\r\n    Qua trạm thu phí, Dương Minh liền gọi cho Tôn Khiết, Tôn Khiết đã chuẩn bị thỏa đáng từ lâu rồi, nhận được điện thoại của Dương Minh, lập tức lái xe đi đón Dương Minh.\r\n\r\n    “Xe của cậu?” Tôn Khiết kinh ngạc nhìn chiếc xe của Dương Minh.\r\n\r\n    “Haha, không phải là đến nhà cô sao, tôi phải đi mượn xe trưng bày của cửa hàng đó!” Dương Minh cười nói.\r\n\r\n    “Được rồi, nhà cậu làm gì, cha tôi cũng đã điều tra qua” Tôn Khiết bất đắc dĩ nói, chẳng qua trong lòng hơi cảm kích vì Dương Minh đã coi trọng mình.\r\n\r\n    Hai chiếc xe một trước một sau chạy đến biệt thự của Tôn gia.\r\n\r\n    Tôn gia, là gia tộc có thế lực nhất Đông Hải, biệt thự của Tôn gia cũng giống như là một tòa thành độc lập vậy, tượng trưng cho quyền lực và địa vị của Tôn gia, xung quanh một trăm dặm quanh biệt thư đều là đất trốn. Đất khu này không phải là có tiền mà có thể mua được, cần phải có một cái gì đó.\r\n\r\n    Nghe nói, làm như vậy chẳng những vì an toàn bản thân, mà còn vì yên tĩnh, nếu không mà ở gần thành phố chắc bị tiếng xe làm ồn chết.\r\n\r\n    Tôn Hồng Quân vẫn đứng trên cửa sổ lầu hai nhìn xuống, thấy xe của con gái trở về, sau lưng còn có một chiếc BMW, không khỏi sửng sốt. Dương Minh mua chiếc xe này khi nào?\r\n\r\n    Người đón Dương Minh và Tôn Khiết chính là quản gia của Tôn gia, Tôn Tam. Theo Tôn Hồng Quân nghĩ, cho dù là vậy cũng đã cho Dương Minh mặt mũi rất lớn rồi.\r\n\r\n    “Tiểu thư, Dương tiên sinh!” Tôn Tam lễ phép chào hỏi.\r\n\r\n    “Tam thúc!” Dương Minh thấy Tôn Tam, cũng thân thiết kêu lên : “Chuyện lần trước cảm ơn ngài!”\r\n\r\n    “Không cần khách khí, Dương tiên sinh” Tôn Tam nhàn nhạt nói. Ở bên ngoài, Tôn Tam cũng là một nhân vật cường thế, nhưng ở Tôn gia, ông chỉ là một quản gia, hơn nữa, trong tương lai Dương Minh có thể trở thành cô gia, cho nên Tôn Tam đương nhiên là phải tôn trọng một ít.\r\n\r\n    “Được rồi, Dương Minh, cậu rốt cục là đến gặp cha tôi, hay là nói chuyện với Tam thúc vậy?” Tôn Khiết sốt ruột nói, bởi vì sáng nay cha đã phát hỏa một lần, nói là Dương Minh còn có giá hơn cả mình!\r\n\r\n    Bây giờ, nhìn thấy Dương Minh cứ chần chờ không chịu vào, không nhịn được trách cứ.\r\n\r\n    “À, vậy đi thôi!” Dương Minh nói, rồi trực tiếp quàng tay ra sau lưng ôm lấy Tôn Khiết đi vào trong nhà.\r\n\r\n    “Làm gì vậy!” Tôn Khiết cả kinh, vội vàng nhỏ giọng nói.\r\n\r\n    “Em không phải là bạn gái của anh sao? Ôm một cái thì có gì không ổn?” Dương Minh ra vẻ khó hiểu hỏi.\r\n\r\n    Tôn Khiết cắn răng nhẫn nhịn, lạnh lùng nói : “Được, hôm nay cậu muốn làm gì thì làm, nhưng nếu cậu dám làm lộ ra, đừng trách tôi tìm cậu tính sổ!”\r\n\r\n    “hắc hắc, yên tâm đi, sao mà lộ được” Dương Minh nhún vai, nói : “Huống chi hai ta đã xong rồi, một chút ăn ý cũng phải có!”\r\n\r\n    Tôn Khiết trừng mắt nhìn Dương Minh một cái, nhưng không dám phát tác, đành phải giả điếc không biết gì, chẳng qua, Dương Minh quả thật rất đáng giận, tay sau lưng bắt đầu không thành thật, từ từ mò xuống mông của mình.\r\n\r\n    “Tiểu Khiết, về rồi à...” Lúc này, một bác gái khoảng bốn mươi tuổi đi ra, cười nói : “Vị này là bạn trai của Tiểu Khiết sao?”\r\n\r\n    Dương Minh không biết người này là ai, nên cũng không dám mạo nhận, người trong Tôn gia rất nhiều, người hầu quản gia nhiều vô số kể, hơn nữa có trời mới biết Tôn Hồng Quân có vợ bé hay không!\r\n\r\n    “Mẹ, đây là Dương Minh!” Tôn Khiết vội vàng giới thiệu : “Dương Minh, đây là mẹ em!”\r\n\r\n    “A, chào mẹ!” Trong đầu Dương Minh đang suy nghĩ xấu xa, nghiền ngẫm vấn đề Tôn Hồng Quân có ba vợ bốn thiếp hay không, thì chợt nghe Tôn Khiết nói vậy, không kịp nghĩ gì, liền trực tiếp đáp một câu!\r\n\r\n    “Dương Minh!” Tôn Khiết nhìn thấy Dương Minh đáp vậy, dừng sức nhéo Dương Minh một cái.\r\n\r\n    Chẳng qua, bác gái lại cười vui vẻ nói : “Tốt, tốt, đứa nhỏ này, miệng thật là ngọt! Cả đời này mẹ chỉ có tiếc nuối duy nhất chính là không sinh con trai, lúc này có...”\r\n\r\n    “Ặc... chào dì!” Dương Minh bị Tôn Khiết nhéo một cái, lập tức tỉnh táo, vội vàng nói.\r\n\r\n    “Tiểu Khiết, con làm gì vậy!” Bác gái vừa nghe xong, lập tức mất hứng, trừng mắt nhìn Tôn Khiết nói : “Dương Minh người ta gọi mẹ cái gì, cũng là chuyện của chúng ta, không quan hệ đến con. Con can thiệp vào làm gì?”\r\n\r\n    “Mẹ... con...” Tôn Khiết thật sự là dở khóc dở cười, chẳng qua, nàng cũng biết tính tình của mẹ, lúc trước bởi vì mình khó sinh, nên sau khi sinh xong, không thể tiếp tục mang thai được, đó cũng là tiếc nuối duy nhất của mình, bởi vì mẹ rất thích con trai.\r\n\r\n    Tuy rằng, cha không nói gì, nhưng gia nghiệp to như vậy, rốt cục vẫn phải cần người thừa kế, điều này làm mẹ càng thêm áy náy, cho nên, khi nãy Dương Minh gọi một tiếng “mẹ”, làm cho bà rất vui vẻ!\r\n\r\n    “ Dì à... ngại quá, chuyện này không phải lỗi của Tiểu Khiết đâu...” Trên mặt của Dương Minh cũng toát đầy mồ hôi, nói : “Thật ra là như vậy, vừa rồi con thấy dì, nên có chút khẩn trương, nên gọi mẹ theo Tiểu Khiết mà không nghĩ gì...”\r\n\r\n    Tôn Khiết nghe Dương Minh giải thích xong, cũng cười trừ. Khẩn trưởng? Khẩn trương thì có thể chuồn được sao? Rõ ràng là nói hưu nói vượn...\r\n\r\n    “Vậy... thôi được rồi, hay là con kêu dì là mẹ cũng được, dù sao cũng giống nhau, sau này con và Tiểu Khiết kết hôn, thì cũng phải đổi lại gọi mẹ thôi, coi như là kêu trước cũng được!” Tôn mẫu nói.\r\n\r\n    “Mẹ, con và hắn chưa có quyết định đâu, mẹ nói gì vậy!” Tôn Khiết sẳng giọng nói. Nói thật, Tôn Khiết đúng là chưa từng nghĩ sẽ tiếp tục phát triển với Dương Minh, dù sao tuổi của hai người cũng rất chênh lệch, hơn nữa, Dương Minh đã có bạn gái rồi.\r\n\r\n    Lần này tìm Dương Minh, là bởi vì để đối phó với cha. Tôn Khiết là một người con gái cao ngạo mà, nên ánh mắt cũng rất cao, ít nhất là bây giờ nàng nhìn Dương Minh thấy thuận mắt, không ghét mà thôi. Còn muốn yêu hắn, thì hắn phải làm ra một thành tích gì đó ghê gớm để mình đánh giá một phen.\r\n\r\n    “Mẹ thấy tiểu Dương rất tốt, mẹ đồng ý!” Tôn mẫu nói không cần nghĩ.\r\n\r\n    “E hèm...” Tôn Hồng Quân nhìn thấy mình không ra mặt là không được rồi, vợ của mình đã xử trí theo cảm tính, nếu mà định chuyện này như vậy, không phải là rất qua loa sao?\r\n\r\n    “Cha...” Tôn Khiết nhìn thấy cha đi từ cầu thang xuống, vội kêu lên.\r\n\r\n    “Xin chào chú Tôn!” Dương Minh nhìn Tôn Hồng Quân, cười chào hỏi. Nhưng mà, cũng ngầm đánh giá cẩn thận cả người Tôn Hồng Quân.\r\n\r\n    <\/div>","title":"Chương 646 (P2): Tôn gia Đông Hải."}