{"text":"﻿    Chương 967 : Theo dõi tên phóng hỏa.\r\n\r\n    <\/div>\r\n\r\n    “Chỉ Vận!” Dương Minh lớn tiếng kêu tên của Lâm Chỉ Vận : “Em ở đâu?”\r\n\r\n    Lâm Chỉ Vận vừa mới làm xong một tô mì gói, coi như là đã xong bữa tối, hôm nay nàng còn phải tải về rất nhiều bản kế hoạch cho công ty kinh doanh, chuẩn bị để học tập, nếu mà trễ quá thì sẽ ở lại công ty luôn.\r\n\r\n    Đang chuẩn bị ăn thì nghe được giọng nói của Dương Minh, mới đầu, Lâm Chỉ Vận còn tưởng rằng mình nghe lầm. Dù sao lúc này khả năng Dương Minh đến công ty cũng không lớn, huống hồ, cho đến bây giờ Dương Minh vẫn chưa từng gọi lớn tiếng như vậy.\r\n\r\n    Chẳng qua, lúc Dương Minh đẩy cửa kính vào, làm cho Lâm Chỉ Vận kinh ngạc : “Dương Minh? Sao anh lại đến đây?”\r\n\r\n    “Chỉ Vận! Mau đi theo anh!” Dương Minh bước lại, nắm lấy tay của Lâm Chỉ Vận, kéo nàng chạy ra ngoài.\r\n\r\n    “Dương Minh, rốt cục có chuyện gì, mì đang nở kì, không ăn được bây giờ” Lâm Chỉ Vận bị Dương Minh kéo đi, liền rất khó hiểu.\r\n\r\n    Hôm nay Dương Minh bị sao thế, đầu tiên là gọi điện thoại một cách khó hiểu, bây giờ lại nắm lấy tay mình chạy ra ngoài.\r\n\r\n    “Cháy! Công ty cháy!” Dương Minh kéo tay Lâm Chỉ Vận chạy xuống lầu, vừa chạy vừa nói.\r\n\r\n    “A?” Lâm Chỉ Vận cả kinh : “Cái gì? Công ty cháy?”\r\n\r\n    “Đúng vậy, bằng không sao anh lại gấp gáp đến như vậy?” Dương Minh nói : “Chẳng qua, em không sao là tốt rồi!”\r\n\r\n    Kéo Lâm Chỉ Vận, hai người cùng chạy ra khỏi cửa lớn, Dương Minh mới thở phào nhẹ nhõm một hơi.\r\n\r\n    Bên phải công ty đã nổi lên ánh lửa lớn, mấy người bảo vệ đang ra sức dập lửa. Chẳng qua hiển nhiên là hiệu quả không lớn, lửa này đã được châm xăng, chỉ dựa vào hai bình chữa cháy và mấy cây lua nhà căn bản là không làm nên chuyện gì.\r\n\r\n    “Báo cứu hỏa chưa?” Dương Minh nói với mấy người bảo vệ.\r\n\r\n    “Dương ca, đã báo rồi, phỏng chừng là sẽ đến đây nhanh” Người bảo vệ khi nãy lên tiếng đáp.\r\n\r\n    Dương Minh gật đầu, nhẹ nhàng thở ra, cũng may lần này mình báo cháy sớm, cho nên cũng không tạo thành tổn thất lớn gì.\r\n\r\n    Lâm Chỉ Vận nhìn ngọn lửa hung tợn kia, trong lòng sợ hãi, kéo chặt cánh tay của Dương Minh, nói : “Dương Minh, sao lại cháy vậy...”\r\n\r\n    “Không biết, lát nữa đội cứu hỏa sẽ đến” Dương Minh an ủi : “Không phải chúng ta đã chạy ra rồi sao!”\r\n\r\n    “Ai!” Lâm Chỉ Vận bỗng nhiên kêu lên : “Dương Minh, không tôt!”\r\n\r\n    “Sao thế? Có gì không tốt?” Dương Minh kinh ngạc hỏi.\r\n\r\n    Chỉ thấy Lâm Chỉ Vận lo lắng ngẩng đầu lên nhìn về tầng hai của công ty, nói : “Trong két của công ty còn một ít tiền mặt, làm sao bây giờ? Bây giờ em lên lấy, còn kịp không?”\r\n\r\n    “Tiền cái gì chứ?” Dương Minh nghe Lâm Chỉ Vận nói xong, dở khóc dở cười nói : “Người không sao là đại cát lắm rồi, mấy thứ đó lo làm gì? Cháy hết cũng không sao”\r\n\r\n    “Nhưng mà...” Lâm Chỉ Vận vẫn còn chút không nỡ, bởi vì không có số tiền đó sẽ tạo thành ảnh hưởng rất lớn đến sự hoạt động của công ty.\r\n\r\n    “Không sao cả” Dương Minh nâng khuôn mặt của Lâm Chỉ Vận lên, nói : “Tiểu Vân ngoan ngoãn, nghe lời, ông xã có tiền, cho dù đốt chín mười lần thì cũng chỉ là cọng lông trâu mà thôi, không đáng kể! Em không sao mới là tốt nhất!”\r\n\r\n    Lâm Chỉ Vận nghe xong, gật đầu, trong lòng tràn đầy sự ngọt ngào, cũng từ bỏ việc chạy lên lần luôn.\r\n\r\n    Dương Minh âm thầm nhìn quét qua con hẻm kia, chợt thấy một bóng người quen thuộc, chính là tên mụn ruồi đã phóng hỏa kia! Chỉ thấy tên này trên mặt lộ ra vẻ tàn nhẫn, chẳng qua, hiển nhiên là hắn có chút khó chịu vì những người ở đây có phản ứng cực nhanh với đám cháy, trong miệng thầm mắng một câu, xoay người rời đi.\r\n\r\n    “Chỉ Vận, em ở đây, giúp mọi người một chút, anh có chuyện phải làm! Em nhớ phải bảo vệ an toàn của mình!” Dương Minh dặn.\r\n\r\n    “Dạ, dược rồi, anh đi đi, em không sao đâu!” Lâm Chỉ Vận gật đầu.\r\n\r\n    Dương Minh tuy rằng không yên lòng Lâm Chỉ Vận ở đây một mình, nhưng bây giờ hắn có chuyện quan trọng hơn phải làm, chính là muốn làm rõ tên mụn ruồi kia là ai, tại sao lại đến đốt công ty của mình!\r\n\r\n    Chẳng qua, lúc Dương Minh đuổi theo, vẫn gọi điện cho Bạo Tam Lập, kêu hắn lập tức đến công ty châu báu ngay, bảo vệ Lâm Chỉ Vận đồng thời hỗ trợ xử lý mọi chuyện.\r\n\r\n    Bạo Tam Lập nghe công ty châu báu bị cháy, ngay cả cơm cũng không ăn một hột, nhanh chóng chạy đến hướng này, đồng thời còn có Hầu Chấn Hám đến, tuy rằng Hầu Chấn Hám trước kia đã làm chuyện xấu hổ với Lâm Chỉ Vận, nhưng mà bây giờ đã toàn tâm toàn ý phục vụ cho Dương Minh, Lâm Chỉ Vận tất nhiên sẽ không nói gì cả.\r\n\r\n    Dương Minh cẩn thận theo dõi tên này từ phía sau, tuy rằng hắn có thể trực tiếp bắt lấy tên này, nhưng hắn vẫn muốn nhìn xem tên này muốn đi đến đâu, và muốn làm cái gì.\r\n\r\n    Không ngờ rằng, những chuyện giống như là ký ức của mình, tự nhiên biến thành sự thật! Ngay cả cảnh tượng cháy cũng nhìn thấy rõ ràng! Chẳng lẽ, đây thật sự là năng lực của mình sao?\r\n\r\n    Dương Minh không dám khẳng định điều này, trước đó phát hiện ra mình có thể dịch dung, Dương Minh cũng biết rằng đây chưa phải là điểm dừng, biết năng lực của cặp kính này không chỉ giới hạn trong việc nhìn xa hay nhìn thấu, hoặc nhìn chung quanh.\r\n\r\n    Càng có nhiều năng lực thần kì chờ mình phát hiện, ví dụ như dịch dung, hay nhìn thấu suy nghĩ của người khác, nhưng mà những cái này sau này mới phát hiện ra.\r\n\r\n    Còn lần này, có phải là tác dụng của dị năng không? Dương Minh không dám khẳng định, nhưng mà, nếu biết cặp kính này thần kì, thì tất cả đều có thể!\r\n\r\n    Bỗng nhiên, Dương Minh chợt nhớ ra một chuyện! Chuyện vô cùng quan trọng, chính là ở cửa Bất Dạ Thiên, Bạo Tam Lập bị tập kích, mình cũng đã từng trải qua tình trạng này!\r\n\r\n    Lần đó, mình nhìn thấy chiếc BWM không phanh được, đụng mạnh! Nếu không phải mình nhìn thấy những thứ đó, mình nhất định sẽ ngồi lên xe, sau đó hậu quả là không thể tưởng nổi.\r\n\r\n    Xem ra chuyện hôm nay tuy rằng rất ngẫu nhiên, nhưng có tiền lệ như vậy, thì cái này có phải là một dị năng khác không? Giác quan thứ sáu? Hay là biết trước?\r\n\r\n    Nghĩ đến đây, Dương Minh nhất thời hưng phấn lên! Nế như mình thật sự có năng lực biết trước, vậy chẳng phải là trùm cuối rồi sao? Biết trước hướng đi của cổ phiếu, trực tiếp dùng tiền đập vào, không phải là kiếm tiền ngập mặt sao?\r\n\r\n    Chẳng qua, tưởng tượng cuối cùng vẫn là tưởng tượng, Dương Minh biết, bây giờ cái dị năng này cũng cần điều kiện, rốt cục là trong tình huống nào, cần điều kiện gì thì cái dị năng này mới xuất hiện?\r\n\r\n    Nhớ lại lần xuất hiện của tình huống trước, cũng chẳng có chổ gì đặc biệt. Nhất là hôm nay, đang ngồi đú đỡn với Trần Mộng Nghiên và Chu Giai Giai, bỗng nhiên bị cưỡng chế tinh thần để xem một đoạn phim trả nhanh vậy.\r\n\r\n    Tựa hồ, mình chẳng có làm cái gì cả? Vậy năng lực này rốt cục là xuất hiện như thế nào?\r\n\r\n    Nếu có ai đó giải thích giùm thì tốt, làm cho Dương Minh tiếc nuối, ông lão ơi, sao lúc ông lão đưa cho tôi không giải thích cho tôi biết thêm một chút?\r\n\r\n    Tuy rằng cái suy nghĩ này rất vô sĩ, nhưng mà với loại người mặt dày như Dương Minh mà nói, cái này chẳng tính là có sỉ ( hữu sỉ) hay là vô sỉ gì cả? Không vô sỉ, làm sao mà tán gái? Không vô sỉ, làm sao mà có nhiều vợ?\r\n\r\n    Tuy rằng suy nghĩ của Dương Minh đã bay cao và bay xa, nhưng đôi mắt theo dõi mục tiêu vẫn không lơi lỏng, theo sát tên kia không xa.\r\n\r\n    Năng lực theo dõi của Dương Minh thì không cần phải bàn, thằng kia căn bản là không phát hiện ra, chẳng qua, tính cảnh giác của hắn rất cao, trên đường đi có ghé vào vài cái tiệm hoặc cửa hàng, ở đó thật lâu mới rời đi.\r\n\r\n    Mà lúc đi ra, đồ mặc trên người cũng thay đổi, chẳng qua, mấy vật ngoài thân ấy có thể dấu được ánh mắt của Dương Minh? Ánh mắt của Dương Minh vẫn tập trung lên người của hắn.\r\n\r\n    Còn một điều nữa là, tên này đi vào trong một quán ăn nọ, rồi đi ra từ cửa sau, nhưng, điều này đối với Dương Minh mà nói, căn bản là không có tác dụng.\r\n\r\n    Dương Minh đi theo phía sau tên này, đến gần khu công nghiệp Thành Nam ở Tùng Giang!\r\n\r\n    Nơi này đều là nhà xưởng, kho hàng cả, bác của Dương Minh Dương Đại Sơn cũng có ý muốn xây một nhà xưởng hiện đại hóa ở đây! Dương Minh không rõ, tên này đến đây rốt cục để làm gì?\r\n\r\n    Chẳng qua, dù kì quái, nhưng Dương Minh vẫn không thả lỏng cảnh giác, mắt thấy tên này đi đến một cái thùng rác, sau đó moi trong đống rác ra một cái rương, sau đó lấy một cái túi xách, rồi vác lên vai mà đi!\r\n\r\n    Trong túi xách là cái gì? Dương Minh theo bản năng dùng dị năng để nhìn vào trong cái túi xách.\r\n\r\n    Vừa nhìn xong, trong lòng Dương Minh nhất thời cả kinh!\r\n\r\n    Thuốc nổ! Toàn bộ đều là thuốc nổ! Đây chính là thứ thuốc nổ có tính nguy hiểm cao, mà tên này mang theo đống kia để làm gì? Trong lòng Dương Minh kinh hãi, đồng thời quan sát động tác của hắn ta kĩ hơn!\r\n\r\n    Tên đầu trọc vác cái túi trên lưng, tiếp tục đi về phía trước, còn Dương Minh vẫn không nhanh không chậm theo sát phía sau hắn.\r\n\r\n    Chẳng qua, sau khi tên này đi lòng vòng một hồi, Dương Minh rốt cục đã đoán ra ý đồ của hắn! Nếu đoán không sai thì tên này muốn nổ kho hàng của mình!\r\n\r\n    Dương Minh nhíu mày, tên này rốt cục là do ai phái đến? Tại sao lại nhắm vào mình? Bây giờ hành vi của tên này đã rất rõ ràng, đầu tiên là đốt công ty của mình, sau đó đến đây nổ kho hàng của mình? Mình đâu có thù oán với tên này đâu?\r\n\r\n    Quả nhiên, Dương Minh đoán không sai, tên này rốt cục đã dừng lại trước kho hàng của châu ty châu báu, sau đó ngồi xổm xuống, đặt túi xách xuống đất, rồi bắt đầu lấy ngòi nổ bên trong ra.\r\n\r\n    Trịnh Lão Lục đang chỉnh ngòi nổ, thì bỗng nhiên bờ vai của mình bị vỗ một cái, nhất thời giật mình, ngay sau đó nghe được một giọng nói lạnh như băng : “Mày muốn làm gì?”\r\n\r\n    <\/div>","title":"Chương 967 : Theo dõi tên phóng hỏa."}