{"text":"﻿    Chương 1263: Không ở (P1)\r\n\r\n    <\/div>\r\n\r\n    Nhìn đôi mắt trũng sâu, nhiều ngày không ngủ của Tôn Hồng Quân, Tôn Tam thật sự không đành lòng : \"Lão gia, ngài ăn một chút gì đi, không thể cứ hút thuốc mãi được...\"\r\n\r\n    \"Tôi ăn không vô...\" Tôn Hồng Quân cười khổ cầm lấy điếu thuốc trong tay đưa lên miệng, phà ra một ngụm khói.\r\n\r\n    Tuy rằng bị Điền Long giam lỏng ở đây, nhưng mà Điền Long đã ra lệnh cho thủ hạ không được bạc đãi người của Tôn gia, cho nên thuốc rượu và đồ ăn đều đầy đủ, ngoại trừ không thể đi ra ngoài, thì cơ hồ là muốn cái gì thì có cái đó.\r\n\r\n    \"Cha, cha đừng có lo lắng, núi xanh còn đó, sợ gì không có củi đốt\" Tôn Khiết nhìn thấy cha như vậy, cũng rất đau lòng, chỉ trong vài ngày ngắn ngủi mà Tôn Hồng Quân giống như là đã già đi mười tuổi, không còn hăng hái như trước nữa, là một ông già sắp xuống lổ rồi.\r\n\r\n    Tuy rằng Tôn Khiết không có chủ ý, nhưng mà nếu như lúc này biểu lộ sự bi quan ra, thì người của Tôn gia sẽ sụp đổ triệt để, cho nên Tôn Khiết không thể biểu hiện giống như Tôn Hồng Quân,p nàng cần phải lạc quan một chút, thì mới có thể kiên trì được, đợi một cơ hội không biết.\r\n\r\n    Điền Long bỗng nhiên phản bội đồng thời ngầm chiếm tất cả sản nghiệp của Tôn gia, điều này làm cho Tôn gia bất ngờ, người nhà Tôn gia đều rất tin tưởng Điền Long, cũng giống như Điền Long tin tưởng Vương Bình Nhâm vậy, chưa từng hoài nghi bao giờ.\r\n\r\n    Chỉ buồn cười chính là, Tôn gia tin tưởng Điền Long như vậy, mà Điền Long lại phản bội Tôn gia, còn Điền Long tin tưởng Vương Bình Nhâm, thế nhưng Vương Bình Nhâm lại phản bội hắn.\r\n\r\n    Nhưng mà, đây là điều Tôn gia không ngờ, Tôn Khiết bây giờ đúng là không có biện pháp gì, nàng tự nhận mình là một người thông minh, nhưng trong tình huống bị giảm lỏng như vậy, Tôn Khiết cũng không có biện pháp, không có bất kì phương pháp gì liên lạc với bên ngoài, bọn họ chỉ có thể tiếp tục ngồi ở đây.\r\n\r\n    Hai ngày trước, Tôn Hồng Quân còn muốn dụ dỗ những người trông coi ở đây, hứa hẹn rằng nếu như thả bọn họ ra, thì ngày sau khẳng định sẽ trọng thưởng, nhưng mà những người này đều thờ ơ, người của Tôn gia đều không nói được gì, chỉ đành phải chấp nhận thôi.\r\n\r\n    Sau này ngẫm lại cũng khó trách, những người đều là người dưới chót, sợ rằng khi thả bọn họ ra xong, còn chưa kịp đợi thưởng cùng thăng quan tiến chức, thì đã bị quan trên giết chết rồi.\r\n\r\n    Huống chi ở đây không chỉ có hai người gác cửa, cho dù có mở rộng cửa thả bọn họ đi, thì bên ngoài cũng còn có nhiều người khác, mà bọn họ cũng không thể xúi giục mọi người thành công được.\r\n\r\n    Dưới sự cường thế như vậy, ai mà dám hành động bậy bạ?\r\n\r\n    \"Tiểu Khiết, đều là do cha quá tin tưởng Điền Long, cho nên mới đưa đến cục diện ngày hôm nay\" Tôn Hồng Quân thở dài : \"Làm liên lụy đến con... sớm biết như vậy, cha đã đem toàn bộ sản nghiệp giao cho con rồi, là nam hay nữ, cũng có quan hệ gì đâu... đều là do cha cố chấp\"\r\n\r\n    \"Cha, cha cũng đừng tự trách, cái đó không có liên quan đến chai, ngay cả con cũng bị Điền Long lừa đấy thôi\" Tôn Khiết thoải mái nói : \"Ai mà ngờ Điền Long lại làm ra chuyện như vậy chứ?\"\r\n\r\n    \"Cũng không sau khi thành công, Điền Long sẽ làm gì chúng ta\" Tôn Hồng Quân thở dài nói : \" Trong tình huống như vậy, cha làm sao mà ăn được chứ?\"\r\n\r\n    Quả thật, Tôn gia bây giờ đang ở trong một thời kỳ vô cùng bị động, không thể làm ra được bất kỳ một hành động gì, chỉ có thể chờ người ta đến mà thôi.\r\n\r\n    \"Tiểu thư... cô nghĩ Dương Minh có đến cứu chúng ta hay không?\" Chẳng biết vì sao, Tôn Tam lại đột nhiên nghĩ đến Dương Minh, ông ta cũng là người của Tôn gia, cho nên chuyện của Dương Minh Tôn Hồng Quân cũng không có giấu ông ta, vì thế ông ta cũng hiểu biết về Dương Minh khá nhiều.\r\n\r\n    Dưới sự tuyệt vọng, bỗng nhiên nghĩ đến tiểu thư có quan hệ với Dương Minh, nếu Dương Minh phát hiện ra tiểu thư biến mất, tất nhiên sẽ hoài nghi, như vậy sẽ điều tra lên đầu của Điền Long, đến lúc đó... cho nên, Tôn Tam mới đột nhiên hỏi thử.\r\n\r\n    \" Dương Minh?\" Tôn Khiết kinh ngạc... trước đó, nàng đương nhiên cũng nhớ đến Dương Minh, Tôn Khiết vốn là một cô gái mạnh mẽ, cho nên chẳng coi đàn ông bên cạnh ra gì cả, chỉ có Dương Minh là thoáng lọt vào mắt của nàng, nhưng mà, trong tình huống này trông cậy vào Dương Minh... Tôn Khiết thật đúng là không có lòng tin đó!\r\n\r\n    Có đôi khi Dương Minh biểu hiện ra bên ngoài là một sự cường thế và vẻ mặt lạnh lùng đến vô cảm, nhưng mà phần lớn thời gian đều là cười hi hi ha ha, Dương Minh có thể hô mưa gọi gió tại Tùng Giang, không sai! Nhưng đây là Đông Hỉa, Điền Long lẽ nào không có thế lực sao? Trong tình huống thế lực ngang nhau thì Điền Long lại chiếm ưu thế về địa bàn, cho nên phần thắng của Dương Minh quả thật là không nhiều!\r\n\r\n    Nghĩ như vậy, Tôn Khiết bất đắc dĩ lắc đầu, Dương Minh vẫn còn kém người bạn trai lý tưởng của nàng một chút... không phải là Dương Minh không được, mà là Dương Minh còn cần một thời gian để trưởng thành hơn nữa, ít nhất là bây giờ Tôn Khiết nghĩ rằng Dương Minh vẫn chưa đủ thành thục.\r\n\r\n    Chỉ là, Tôn Khiết chưa nhìn thấy Dương Minh bây giờ, trải qua lễ rửa tội trong chuyến đi đến châu Phi, đã làm cho Dương Minh nhanh chóng trưởng thành hơn, làm cho hắn có thêm một cái nhìn khác trong phương pháp giải quyết sự việc, và cũng càng thêm trầm ổn và quyết đoán.\r\n\r\n    Dương Minh trước kia, từ sau khi bị Vương Chí Đào lừa xong, thì mọi chuyện đều phải nắm chắc 100% mới chịu đi làm, như vậy tuy rằng có thể bảo đảm là không thất bại, nhưng mà trong nhiều tình huống, nếu không mạo hiểm, thì chỉ có thể dậm chân tại chổ, thậm chí là lui về phía sau.\r\n\r\n    Nhưng mà, Dương Minh bây giờ đã trưởng thành hơn rất nhiều, trong một số chuyện, nếu không đưa ra những quyết định to gan, thì sẽ không thể thành đại sự được, thậm chí là còn chết rất thảm hại.\r\n\r\n    \"Đúng vậy, nếu Dương tiên sinh phát hiện ra tiểu thư mất tính, nhất định sẽ điều tra\" Tôn Tam nói : \"Tiểu thư, tôi nghĩ là có thể!\"\r\n\r\n    Tôn Hồng Quân nghe Tôn Tam nói xong, hai mắt cũng sáng ngời! Đúng vậy, sao ông ta lại quên mất người con rể này? Phải biết rằng, Dương Minh là một thanh niên mà ông ta xem trọng nhất!\"\r\n\r\n    \"Tiểu Khiết, con đừng nói vậy, đây là một hy vọng! Với quan hệ của con và nó, khẳng định sẽ gọi điện cho con, khi phát hiện ra con đã mất tích, nhất định sẽ nhận ra vấn đề!\" Tôn Hồng Quân gật đầu nói.\r\n\r\n    Tôn Khiết dở khóc dở cười, thầm nghĩ, hai người cũng đừng quá xem trọng Dương Minh, cho dù hắn phát hiện ra chổ không thích hợp, thì có biện pháp chống lại Điền Long sao? Tại địa bàn Đông Hải, hai người cho rằng Điền Long ngồi không sao?\r\n\r\n    Thậm chí, trong lòng Tôn Khiết mơ hồ không muốn để cho Dương Minh tham gia vào chuyện này, bởi vì trong tình huống không nắm chắc phần thắng mà đi làm, cũng không phải là chuyện tốt!\r\n\r\n    không biết vì sao mình lại lo lắng cho Dương Minh, Tôn Khiết khẽ thở dài một hơi, lúc này nàng không thể nào ủ rũ được! Khó khăn lắm cha mới có hy vọng, tinh thần tốt lên, Tôn Khiết đương nhiên là muốn ủng hộ một chút : \"Đúng vậy, Dương Minh nhất định sẽ có biện pháp! Con tin rằng hắn nhất định sẽ cứu chúng ta ra ngoài!\"\r\n\r\n    \"Ai sẽ cứu các người?\" Bên ngoài cửa phòng truyền đến một giọng nói trầm ổn.\r\n\r\n    \" Điền Long?\" Tôn Hồng Quân vô cùng quen thuộc với giọng nói này, nhướng mày hừ nói : \"Mày đến đây làm gì?\"\r\n\r\n    \"Đến thăm các người thế nào thôi, Tôn tổng, tiểu thư và Tam ca\" Điền Long ngoài cười nhưng trong không cười, đẩy cửa phòng đi vào, tuy rằng nói rất cung kính, nhưng trong giọng nói lại không hề có ý cung kính chút nào.\r\n\r\n    Phía sau Điền Long có bốn mười vạm vỡ, hiển nhiên là vệ sĩ của Điền Long, nhưng mà cho dù không có vệ sĩ, thì cũng mở rộng cửa ra, không sợ người của Tôn gia chạy trốn. Thật ra, người nhà Tôn gia đều hiểu rõ ràng, muốn chạy cũng không thể chạy được, bên ngoài còn có người canh gác.\r\n\r\n    Thấy Điền Long đột nhiên đến đây, Tôn Hồng Quân và Tôn Khiết đều hơi bất ngờ, không biết trễ như vậy rồi ông ta còn đến đây làm gì?\r\n\r\n    Tôn Hồng Quân hừ lạnh một tiếng, nói : \"không cần giả mù sa mưa, mày làm cái gì, trong lòng tự rõ ràng, không cần phỉa làm những trò này\"\r\n\r\n    Điền Long bĩu môi nói : \" Ông cho rằng Dương Minh có thể đến cứu các người sao? Bản thân hắn còn khó giữ được, còn đến cứu các người? Thật là buồn cười!\"\r\n\r\n    \"Có ý gì?\" Tôn Khiết vô thức hỏi, đột nhiên, Tôn Khiết bỗng nhiên phát hiện ra, thì ra Dương Minh chiếm một khoảng rất lớn trong lòng của nàng, nghe thấy Dương Minh gặp nguy hiểm, trong lòng Tôn Khiết bỗng nhiên căng thẳng.\r\n\r\n    \"Dương Minh không đến tìm tôi, tôi cũng sẽ đến tìm hắn\" Điền Long cũng không sợ nhiều lời, bởi vì người của Tôn gia nghe được thì làm được gì, bọn họ bị giam ở đây, muốn nhìn trời cũng khó nữa là.\r\n\r\n    <\/div>","title":"Chương 1263: Không ở (P1)"}