{"text":"﻿    Chương 1312 : Bạn trai của cô đâu? (P1)\r\n\r\n    <\/div>\r\n\r\n    \"Làm bạn trai của tôi? Để tôi suy nghĩ một chút...\" Vương Hiểu Nhiễm vô cùng đắc ý, nhưng mà trên mặt vẫn không lộ ra vẻ gì cả, vẫn tiếp tục khóc lóc như cũ, quả thật là không nhìn ra được suy nghĩ của nàng.\r\n\r\n    Vu Trì thấp thỏm, nhưng mà hắn cũng có chút đau khổ, hắn nghĩ cuộc sống hạnh phúc tốt đẹp vừa mới bắt đầu, sao có thể vì chuyện của Vương Hiểu Nhiễm mà mất đi chứ?\r\n\r\n    Vu Trì pát hiện ra, ở trong công ty còn thú vị hơn ở chổ của ông già nhiều. Ở nhà, cùng lắm là chỉ có mấy người đi theo xu nịnh mình, còn ở đây, thì có đến N người đi theo, sự chênh lệch trong đó, đương nhiên là làm cho Vu Trì nghĩ, cuộc sống bây giờ tốt hơn lúc trước nhiều.\r\n\r\n    Hơn nữa, trong công ty, mình cũng không cần phải làm gì cả, chỉ đợi hết tháng lãnh tiền lương thôi, tuy rằng không nhiều, nhưng mà được lãnh đạo khách khí, điều này khiến cho Vu Trì có cảm giác lâng lâng! Hắn sợ chuyện này mà lộ ra ngoài, truyền đến tai của em họ, thì mình sẽ tống cổ về nhà, cho nên Vu Trì đặc biệt cẩn thận : \"Hiểu Nhiễm, em đáp ứng anh đi, còn suy nghĩ cái gì nữa, hai ta đều có hảo cảm cho nhau, hơn nữa cũng đã làm chuyện không nên làm rồi, em còn suy nghĩ cái gì nữa?\"\r\n\r\n    \"A.... được rồi...\" Vương Hiểu Nhiễm rốt cục đã rụt rè gật đầu, đồng ý lời theo đuổi của Vu Trì.\r\n\r\n    Vu Trì nghe Vương Hiểu Nhiễm trả lời xong, trong lòng vui vẻ, nhất thời lại tràn đầy hy vọng vào cuộc sống, tâm tình sảng khoái, tâm tư cũng bay bổng, nhìn thấy mỹ nhân đầy sức sống bên cạnh mình, trong lòng cũng khẽ động ; \"Hiểu Nhiễm, bây giờ còn sớm, chúng ta làm thêm một lần nữa nha? Tối qua anh uống say quá, cũng không nhớ được cảm giác gì cả...\"\r\n\r\n    \"Anh thật đáng ghét, người ta mới lần đầu tiên, anh cũng không biết thương tiếc người ta...\" Vương Hiểu Nhiễm làm nũng, giọng nói ngọt đến mức làm cho Vu Trì cảm thấy đầu khớp xương như muốn rụng xuống hết vậy.\r\n\r\n    Vì thế, dưới sự \"ỡm ờ\" của Vương Hiểu Nhiễm, Vu Trì đã trở thành một con thú, nhưng mà Vương Hiểu Nhiễm cũng không quên diễn trò, trong đau đớn cũng có kèm theo vui sướng, làm cho Vu Trì không nghi ngờ nàng, cho rằng ngày hôm nay của nàng đúng là lần thứ hai...\r\n\r\n    Vốn tưởng rằng, sau một đêm, mọi chuyện sẽ trở nên bình thường lại, sau khi về nhà Kinh Tiểu Lộ cẩn thận suy nghĩ lại, lời đồn để hại kẻ trí, nếu như mình vội vã làm sáng tỏ, vậy thì lại khiến cho người ta hoài nghi, biện pháp tốt nhất lúc này là giả vờ câm điếc, làm bộ như không biết, chuyện này rồi cũng sẽ qua thôi.\r\n\r\n    Nhưng mà lần này Kinh Tiểu Lộ đã nghĩ sai rồi, sáng sớm hôm sau khi nàng đến công ty, ngay cả người vệ sinh trong công ty cũng nhìn nàng bằng ánh mắt quái dị, có thể biết là tốc độ lan tin đồn nhanh đến mức nào rồi, chỉ sau một ngày mà mọi người đều biết.\r\n\r\n    Lúc đầu, Kinh Tiểu Lộ còn có thể giữ bình tĩnh một cách tự nhiên, nhưng mà càng ngày càng có nhiều ánh mắt kì quái nhìn nàng và nhỏ to nghị luận, khiến cho Kinh Tiểu Lộ cảm thấy cả người không được tự nhiên! Nhất là khi lên lầu, mọi người còn bắt đầu soi mói vóc dáng của nàng, sự kính nể trước đây cũng không còn một chút gì nữa.\r\n\r\n    Trước đó, mọi người nghe nói Kinh Tiểu Lộ rất có bối cảnh, bạn trai của nàng có quan hệ không tầm thường với chủ tịch, cho nên tất cả đều khách khí với nàng.\r\n\r\n    Nhưng mà bây giờ, sau khi có bài viết đó, rất nhiều người liền tin, ba người thành một hội, hai người thành một nhóm, cứ như thế mà bàn tán, mọi người đều cho rằng cái bài viết kia là sự thật, mà lời đồn về bối cảnh của Kinh Tiểu Lộ cũng trở thành lời khoác lác của nàng, dù sao thì cũng không ai thấy qua bạn trai trong truyền thuyết của nàng, mà đọc xong cái bài viết trên mạng ấy, mọi người thấy nó thực tế hơn, cho nên tất cả đều có khuynh hướng nghiêng về phía bài viết đó.\r\n\r\n    Mà Kinh Tiểu Lộ cũng trở thành một kẻ khoác lám hám giàu trong mắt mọi người, lời nói và cách làm không thống nhất. Còn Kinh Tiểu Lộ thì bị chọc muốn nổ tung lên, nhưng mà cũng không tránh được, chẳng lẽ đi đập những người này, làm như vậy cũng không được, nàng không thể đánh hết tất cả mọi người được?\r\n\r\n    Trở về phòng làm việc, Kinh Tiểu Lộ càng nghĩ càng thấy tủi thân, cái này là gì thế này? Rốt cục là ai thiếu đạo đức đến thế, làm ra loại chuyện như vậy? Mình đê tiện như vậy sao? Một tháng sử dụng bản thân để đổi lấy một ngày lái BMW, mình ngu vậy sao?\r\n\r\n    Thời gian ban ngày, cả người Kinh Tiểu Lộ cứ mơ mơ màng màng, cũng không biết là mình làm cái gì nữa, chỉ cảm thấy là đi đến đâu, phía sau đều có nhiều ánh mắt nhìn nàng, còn nói nhỏ khinh bỉ nàng nữa, tuy rằng không nghe rõ bọn họ nói gì, nhưng mà chắc rằng không phải là lời tốt đẹp gì. Thế nhưng, Vương Hiểu Nhiễm lại vô cùng đắc ý, nàng luôn luôn coi Kinh Tiểu Lộ là kẻ địch lớn nhất của mình, lúc này, không chỉ có quan hệ tốt với Vu Trì, mà còn làm cho Kinh Tiểu Lộ thân bại danh liệt, Vương Hiểu Nhiễm cảm thấy mình quả thật là thiên tài, tùy tiện viết một bài lên mạng, mà đã tạo ra sóng gió lớn như vậy.\r\n\r\n    Buổi chiều khi ra về, Vương Hiểu Nhiễm đang cùng Vu Trì đang đi ra, thì nhìn thấy Kinh Tiểu Lộ cau mày đi ra ngoài cửa, trong lòng không khỏi kích động, lớn tiếng nói : \"Tiểu Lộ, bạn trai lái BMW không đến đón à?\"\r\n\r\n    Từ lúc Kinh Tiểu Lộ đi làm đến giờ, cũng chưa từng có bạn trai gì lái BMW đến đón cả, cho nên Vương Hiểu Nhiễm rõ ràng là nói nhảm, không có việc đi gây chuyện, Kinh Tiểu Lộ làm sao mà không nghe ra ý châm chọc của nàng?\r\n\r\n    Lạnh lùng nhìn Vương Hiểu Nhiễm, Kinh Tiểu Lộ nói lại một câu : \"Bạn trai của tôi bận rộn nhiều việc, có vấn đề không?\"\r\n\r\n    \"Bận rộn nhiều việc à...\" Vương Hiểu Nhiễm trừng mắt, lạnh lùng nói : \"Tôi còn tưởng những chuyện trên mạng nói là thật chứ...\"\r\n\r\n    Kinh Tiểu Lộ chán ghét liền nhìn người con gái này, nếu đổi lại là trước đây, con này chắc chắn là bị bà cho ăn tát rồi, đáng tiếc bây giờ Kinh Tiểu Lộ đã trở nên ngoan hiền hơn rất nhiều, bởi vì Dương Minh nói rõ là hắn không thích loại con gái mà cứ như là bà chằn vậy, cho nên Kinh Tiểu Lộ đã tự thay đổi rất nhiều.\r\n\r\n    \"Tôi cũng bận rộn nhiều việc, không có chuyện gì thì tôi đi trước\" Kinh Tiểu Lộ rời đi, bước nhanh ra ngoài cửa, thân hình biến mất trong lối ra vào tàu điện ngầm.\r\n\r\n    Vương Hiểu Nhiễm vốn đang đắc ý, nhưng mà quay đầu nhìn lại, thấy Vu Trì tự nhiên nhìn Kinh Tiểu Lộ chằm chằm chịu không rời mắt, nhất thời khó chịu, bây giờ mà còn không bỏ xuống được sao? Vì thế hừ một tiếng nói : \"Thế nào? Trong lòng anh vẫn còn có con nhỏ kia?\"\r\n\r\n    \"không ...\" Vu Trì hoàng sợ, hắn không muốn đắc tội với Vương Hiểu Nhiễm lúc này, vội vã lắc đầu : \"Anh chỉ nhìn xem con nhỏ này, đến thời điểm này rồi mà còn cao ngạo, thật sự đúng là không biết sống chết!\"\r\n\r\n    Vương Hiểu Nhiễm thầm nghĩ, coi như mày thức thời, mày đã nằm dưới đũng quần của bà rồi, thì mày nghĩ bà sẽ tha cho mày sao?\r\n\r\n    \"Anh yêu, một lát chúng ta đi đâu?\" Vương Hiểu Nhiễm nghe Vu Trì nói xong, giọng nói cũng biến thành ngọt ngào đáng yêu lại.\r\n\r\n    \"Ơ... ặc...\" Vu Trì đang nghĩ đến một vấn đề nghiêm trọng, tiền tiêu dùng sau này của mình phải tốn nhiều hơn trước, mà mỗi tháng chỉ kiếm được có mấy ngàn đồng, có thể là không đủ cho Vương Hiểu Nhiễm ăn.\r\n\r\n    Nhưng mà, ngay cả như vậy, Vu Trì cũng phải cắn răng chịu đựng, xem ra sau này cần phải nghĩ biện pháp chia tay Vương Hiểu Nhiễm thôi, Vu Trì thầm nghĩ.\r\n\r\n    Buổi tối ở trường còn có khóa, Kinh Tiểu Lộ muốn trở về ký túc xá, thay một bộ đồ khác, sau đó đi học, nhưng mà về đến phòng liền thấy Lâm Chỉ Vận và Cát Hân Dao đang ở đó.\r\n\r\n    Tâm tình của Kinh Tiểu Lộ không tốt, cho nên cũng không muốn tham gia vào đề tài nói chuyện của hai người, gật đầu với hai nàng, đi vào trong phòng.\r\n\r\n    \"Tiểu Lộ, em mới vừa đi làm về à?\" Cát Hân Dao nhìn thấy Kinh Tiểu Lộ, quan tâm hỏi một câu.\r\n\r\n    \"Dạ...\" Kinh Tiểu Lộ vô tình gật đầu, sau đó đi luôn.\r\n\r\n    \"Tiểu Lộ, em sao vậy? Có gì mà không vui? Có phải là đang có tâm sự không?\" Cát Hân Dao tương đối gần gũi với Kinh Tiểu Lộ, hai người đã là bạn từ nhỏ rồi, cho nên Kinh Tiểu Lộ có bị gì đều không gạt được mắt nàng, Cát Hân Dao chỉ cần nhìn thoáng qua là nhận ra được sự bất thường đó.\r\n\r\n    \"không có gì...\" Kinh Tiểu Lộ thở dài, nàng lắc đầu, bởi vì chuyện của nàng, cho dù có nói cho Cát Hân Dao biết thì cũng không làm được gì, ngược lại chỉ hại cho nàng lo lắng hơn thôi.\r\n\r\n    \"Tiểu Lộ, em nhất định là có tâm sự!\" Cát Hân Dao thấy Kinh Tiểu Lộ thở dài, càng không nghi ngờ nữa, kéo tay Kinh Tiểu Lộ lại, nhíu mày nói : \"Có phải là em bị người ta ăn hiếp không?\"\r\n\r\n    <\/div>","title":"Chương 1312 : Bạn trai của cô đâu? (P1)"}