{"text":"﻿    Chương 1390: Người hữu dụng.\r\n\r\n    <\/div>\r\n\r\n    Nhẹ nhàng đóng cửa phòng lại, khuôn mặt đang tươi cười của Chu Hỏa Tiến bỗng trầm xuống, trừng mắt nhìn chị Trương : \"Chị đó! Tôi nói chị bao nhiêu lần rồi? Được rồi, ngày mai chị không cần làm ở ngoài cửa nữa, qua bên thu mua đi, cái mặt của chị, cũng hợp với bên thu mua đồ ăn hơn\"\r\n\r\n    \"Tốt, tốt!\" Chị Trương vốn cho rằng mình sẽ bị đuổi, nhưng không ngờ là được đổi qua làm bên thu mua thực phẩm, tuy rằng bà ta bây giờ là quản lý sảnh, nhưng mà nếu qua bên thu mua thực phẩm, thì chỉ được làm một nhân viên bình thường, nhưng mà cho dù là vậy chị Trương cũng rất vui mừng, chỉ cần bảo vệ được công việc thì mình sẽ không đến mức chết đói.\r\n\r\n    Thật ra, Chu Hỏa Tiến cũng không có biện pháp, một người thân của hắn, đã hơn bốn mươi rồi, bị đuổi việc khỏi côn ty, cũng không còn gì cả, chồng thì cũng bỏ đi luôn, chỉ còn lại một mình, có một người con gái đang học trung học, nếu như thất nghiệp căn bản là không sống nổi!\r\n\r\n    Cho nên, trong lòng dù hận chị Trương thế nào, thì người thân vẫn là người thân, cũng không thể để cho bà ta tự sinh tự diệt được! Tùy tiện để cho bà ta đến bộ phận thu mua, cái tính cách của bà ta căn bản là không hợp làm lãnh đạo, làm nhân viên bình thường, để cho xuống bộ phận thu mua, hẳn là bên bộ phận ấy cũng có thể tiếp nhận được.\r\n\r\n    Về phần vị trí còn trống đó, vị trí quản lý sảnh, Chu Hỏa Tiến chớp mắt, ánh mắt liền dừng lại trên người của Tiểu Bạch. Trước đó Tiểu Bạch đã đem chuyện này và nguyên nhân nói cho Chu Hỏa Tiến biết, vốn Chu Hỏa Tiến cũng có chút bực mình vì Tiểu Bạch dặn phòng bếp đừng làm đồ ăn nữa, nhưng mà khi vào trong phòng gặp Kinh Tiểu Lộ, thấy Kinh Tiểu Lộ thật sự không muốn bị quấy rầy, lúc đi vào bồi tội, tuy rằng Kinh Tiểu Lộ đã cố gắng tỏ vẻ kiên nhẫn, nhưng mà biểu tình trên mặt tuyệt đối không hoan nghênh bọn họ, nhất là lời nói cuối cùng của nàng là không muốn bị quấy rầy nữa, càng làm sáng tỏ điểm này!\r\n\r\n    Nếu đã như vậy thì không thể ở lại được nữa, cái này không chỉ không thể lấy lòng Kinh Tiểu Lộ, ngược lại càng làm cho Kinh Tiểu Lộ cảm thấy chán ghét, cho nên ấn tượng của Chu Hỏa Tiến về Tiểu Bạch cũng tăng cao lên, thấy nàng ta thông minh như vậy, liền quay đầu lại hỏi : \"Tiểu Bạch, cô làm trong quán này đã quen chưa?\"\r\n\r\n    \"Chu tổng, tôi đã quen rồi\" Tiểu Bạch không rõ vì sao Chu Hỏa Tiến lại hỏi mình như vậy, nhưng mà cũng không dám chậm trễ, vội vã trả lời : \"Ở đây rất tốt\"\r\n\r\n    \"Ừ, như vậy là tốt rồi\" Chu Hỏa Tiến gật đầu : \"Như vậy đi, ngày mai cô tiếp nhận vị trí của chị Trương, làm quản lý sảnh\"\r\n\r\n    \"A? Tôi?\" Tiểu Bạch kinh ngạc há to mồm ra, nhìn Chu Hỏa Tiến bằng cặp mắt không dám tin : \"Chu tổng, tôi chỉ là một phục vụ nhỏ mà thôi\"\r\n\r\n    Tuy rằng Tiểu Bạch cũng cảm thấy rằng mình chỉ cần cố gắng làm việc, thì sớm muộn gì cũng sẽ được ông chủ thấy, đồng thời sẽ giao cho trọng trách, nhưng mà không ngờ lại nhanh như vậy, cũng không ngờ rằng trực tiếp đặt nàng lên làm quản lý sảnh!\r\n\r\n    Tiểu Bạch trước kia chỉ nghĩ rằng, nếu mình làm tốt vị trí này, thì cùng lắm là chỉ được làm phó đội trưởng thôi, hoặc tốt hơn là đội trưởng nhân viên phục vụ, nhưng không ngờ rằng thoáng một cái đã thăng lên làm quản lý sảnh, còn cao hơn cả đội trưởng một bậc!\r\n\r\n    \"Phục vụ nhỏ thì sao?\" Chu Hỏa Tiến không cho là đúng : \"Tôi thấy thái độ làm người của cô rất thông minh, cũng hiểu được cách đối xử người khác, cho nên cô ngồi vị trí này tôi cũng yên tâm. Làm cho tốt nha, một lát tôi sẽ kêu người mang đồng phục đến cho cô\"\r\n\r\n    Trong phòng, Kinh Tiểu Lộ nhìn thấy Chu Hỏa Tiến đi ra, đóng cửa phòng lại, cũng thở dài một hơi : \"Những người này, không đến đúng lúc chút nào, cái này không phải gây thêm phiền sao\"\r\n\r\n    \"Hì hì, Tiểu Lộ, bạn cũng đừng như vậy! Nếu chỉ là khách bình thường, quản lý sẽ không có khả năng chủ động đến xin lỗi\" Chu Giai Giai cười nói : \"Cái này nói rõ thân phận và địa vị của bạn, nếu đuổi đổi lại là mình, chắc chắn là đã đến phòng khách ăn rồi, sao có được phòng chứ?\"\r\n\r\n    Chu Giai Giai nói như vậy, càng làm cho Kinh Tiểu Lộ khó chịu, sắc mặt đỏ lên, nói : \"Giai Giai, bạn đừng nói như vậy, thật ra tất cả đều vì Dương Minh, nếu không có công ty của Dương Minh, người khác còn biết Kinh Tiểu Lộ là ai sao?\"\r\n\r\n    Chu Giai Giai nghe Kinh Tiểu Lộ nói xong, cũng không cãi lại, bởi vì Kinh Tiểu Lộ nói đúng sự thật, chỉ mỉm cười nói : \"Cho nên nói, có đôi khi, bạn gặp phiền phức,c ũng không cần phải tự mình gánh chịu, phải hiểu cách dựa thế\"\r\n\r\n    \"Dựa thế?\" Kinh Tiểu Lộ lập lại lời nói của Chu Giai Giai.\r\n\r\n    \"Đúng vậy, là dựa thế\" Chu Giai Giai nói : \"Tiếp tục đề tài chúng ta vừa nói, chuyện này đối với bạn, có thể là phiền phức, cũng có thể là tai họa, nhưng đối với Dương Minh mà nói, chỉ là một cách nhấc tay thôi\"\r\n\r\n    \"Giai Giai, mình...\" Kinh Tiểu Lộ cười khổ nói : \"Tình huống của mình, thật ra không giống như bạn nói, mình không có biện pháp nhờ Dương Minh hỗ trợ, hơn nữa cũng không thể\"\r\n\r\n    \"Vì nguyên nhân gì?\" Chu Giai Giai tò mò hỏi.\r\n\r\n    \"Giai Giai, không nói gạt bạn, trước đó một thời gian, mình đang bận đàm phán một mối làm ăn, đây là lần hợp tác đầu tiên từ khi mình lên làm phó tổng, cho nên hầu như rất cẩn thận, toàn bộ tinh lực đều dồn vào trong nó\" Kinh Tiểu Lộ nói : \"Nếu vì sai sót ngẫu nhiên mà mình được ngồi lên ghế phó tổng này, thì mình cũng muốn làm ra thành tích, mình cũng muốn chứng tỏ với Dương Minh một chút, Kinh Tiểu Lộ mình không phải là một người không biết làm gì, mà là người hữu dụng có thể trợ giúp hắn\"\r\n\r\n    Chu Giai Giai nghe Kinh Tiểu Lộ nói xong, cũng gật đầu, không sai, cái suy nghĩ của Kinh Tiểu Lộ không chỉ riêng một mình nàng ta, ngay cả Chu Giai Giai cũng có! Lúc đầu nàng ta gia nhập hang hổ, tìm chứng cứ tội phạm của Vương Tích Phạm, cũng chỉ là muốn trợ giúp cho Dương Minh một chút, làm một người bạn gái hữu dụng với Dương Minh, trở thành một cánh tay trợ giúp cho hắn, cho nên nàng cũng hiểu được cái suy nghĩ của Kinh Tiểu Lộ. Ngay khi Kinh Tiểu Lộ vừa nói ra suy nghĩ này, Chu Giai Giai đã dần hiểu được nguyên nhân vì sao mà Kinh Tiểu Lộ không muốn Dương Minh trợ giúp.\r\n\r\n    \"Cho nên bạn muốn tự giải quyết cái phiền phức này, làm cho hắn thấy được năng lực của bạn, đúng không?\" Chu Giai Giai hỏi.\r\n\r\n    \"không sai\" Kinh Tiểu Lộ gật đầu, nhưng mà khuôn mặt có vẻ chán chường : \"Cho dù mình đã cẩn thận, thì lần hợp tác này vẫn xảy ra vấn đề, mình lọt vào trong bẫy của đối phương, nếu như lúc này mình xin sự trợ giúp của Dương Minh, thì Dương Minh có nghĩ mình vô dụng hay không?\"\r\n\r\n    Chu Giai Giai nhẹ thở dải một hơi, tuy rằng nàng nghĩ có thể Dương Minh sẽ không nghĩ nhiều như vậy, nhưng nếu mình đổi vị trí cho Kinh Tiểu Lộ, thì có khả năng mình cũng sẽ nghĩ rằng không muốn làm phiền Dương Minh, mà tự mình giải quyết!\r\n\r\n    Cái này và chuyện cha bị nhốt tại giam tộc Charles là hai khái niệm khác nhau, cha bị nhốt, với lực lượng của mình căn bản là không thể giải quyết được, cho nên mới làm phiền Dương Minh. Nhưng mà chuyện của Kinh Tiểu Lộ, hoàn toàn là bởi vì vô ý lọt vào trong bẫy của đối phương.\r\n\r\n    Kinh Tiểu Lộ muốn biểu hiện mình, cũng là có nguyên nhân. Chu Giai Giai biết mình có khuyên can thế nào thì cũng vô ích, chỉ có thể nhìn xem có trợ giúp được gì cho nàng hay không :\" Tiểu Lộ, bạn nói sự thật của chuyện này ra cho mình biết đi, nhìn xem mình có thể giúp được gì hay không?\"\r\n\r\n    \"Tốt\" Cho dù Chu Giai Giai không hỏi, Kinh Tiểu Lộ cũng chuẩn bị đem toàn bộ chuyện này nói ra, chuyện này đã nghẹn trong lòng nàng rất lâu rồi, sắp làm cho đầu của nàng nổ tung rồi, có thể nói hết ra với người khác, tâm tình của nàng sẽ thoải mái hơn rất nhiều. Sự thông minh của Chu Giai Giai nàng đã chứng kiến, nếu Chu Giai Giai có thể trợ giúp phân tích một chút, có thể là chuyện tốt không?\r\n\r\n    Vì thế, Kinh Tiểu Lộ trầm ngâm một chút, sắp xếp lại ngôn ngữ của mình, rồi bắt đầu kể về cảnh khổ của mình.\r\n\r\n    <\/div>","title":"Chương 1390: Người hữu dụng."}