{"text":"﻿    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thực ra có đôi khi tôi nghĩ, làm người không nên quá tốt, như mẹ tôi, lúc Tiền Như Vân gặp tủi ro, vì thương hại bà ta mà đưa bà ta vào công ty của người kia làm thư kí. Kết quả ai có thể nghĩ đến, Tiền Như Vân lại lấy oán trả ơn, dùng bản thân đi quyến rũ người đó. Mẹ tôi nhất thời lương thiện, cuối cùng lại tạo cơ hội cho hai người đó cùng nhau.”\r\n\r\n    Cô quay đầu nhìn Cố Thần, đáy mắt có một tia đau thương, âm thanh trở nên mềm mại, giống như nỉ non, “Tôi đã từng nghĩ rằng tôi là bảo vật duy nhất, là đứa con gái ông ta quý như đôi mắt của mình, cẩn thận che chở trong lòng bàn tay, nhưng ai có thể nghĩ như vậy đâu? Ông ta ở bên ngoài còn có một đứa con gái nữa! Tôi đã từng nghĩ mình là cô công chúa nhỏ hạnh phúc nhất thế giới, nhưng năm tôi bảy tuổi ấy, tôi mới phát hiện rằng đó chỉ là lời nói dối tàn nhẫn. Tôi chẳng phải là cái gì duy nhất, thì ra tôi còn có một cô em gái, hơn nữa, so với mình nhỏ hơn không đến một tuổi! A! Thật là kì lạ, tôi sao lại nói với anh chuyện này? Em gái kia của tôi là vị hôn thê của anh cơ mà!\r\n\r\n    Tôi đã từng tự hào khoe với bạn bè rằng, mình chính là bảo vật của cha, là đứa con gái mà ông ta quý như đôi mắt của mình vậy. Nhưng khi tôi biết “em gái” kia tên gọi là gì, tôi hoàn toàn sụp đổ, anh có tin không? Tuy rằng bảy tuổi vẫn chỉ là một đứa trẻ, nhưng khi đó đã đủ để tôi cảm nhận được, cái gì gọi là tan nát cõi lòng. Đứa bé kia được mẹ nó dắt tới, xuất hiện trước mắt tôi, nó nói cho tôi biết, nó tên là “Thực Đồng”, Chương Thực Đồng. Nó nói nó mới chính là con gái mà ba quý như con mắt, nó nói nó mới chính là con gái ngoan của ba, nó nói ba không yêu thương tôi, tên của tôi thực ra không phải là Chương Đồng, là Chương Giả Đồng mới đúng.\r\n\r\n    Sau này ngẫm lại, một đứa bé nhỏ hơn tôi nửa tuổi, làm sao có thế nói những câu tàn nhẫn như vậy. Sau này tôi mới hiểu, nhưng lời này là do mẹ nó dạy cho, bởi vì muốn mạt sát tôi mà chuẩn bị.\r\n\r\n    Tôi nhớ rõ lúc ấy tôi rất tức giận, dùng sức đẩy Chương Thực Đồng một cú. Lại nói tiếp, tôi quả thật là người kém may mắn. Lúc làm chuyện xấu, lại bị người khác nhìn thấy. Chương Khang Năm nghe nói vợ cả cùng tình nhân gặp mặt, vội vàng chạy về nhà. Vừa lúc vào cửa nhìn thấy Chương Thực Đồng ngồi dưới đất khóc, trên mặt không biết có bao nhiêu đau lòng!\r\n\r\n    Tôi xông lên hỏi ông ta, con bé kia là ai? Có phải hay không tên là Chương Thực Đồng? Nó nói tôi nên gọi là Chương Giả Đồng, nói tôi không phải là con gái yêu của ba. Tôi cũng không muốn gì nhiều, chỉ mong ông ta an ủi một câu “Không phải như vậy, Tiểu Đồng là con gái yêu của ba” là tốt rồi. Nhưng ông ta lại tức giận nói với tôi, tại sao có thể hung hãn với em gái như vậy, tuổi còn nhỏ mà đã hư đốn, lần đầu tiên gặp mặt đã biết cách bắt nạt em gái, về sau lớn lên còn đến thế nào.\r\n\r\n    Ha ha! Thật buồn cười, người làm sai chẳng lẽ không phải là ông ta sao? Ông ta đối với vợ bội bạc, lại trách cứ con gái mình đối xử không đúng với con riêng! Vớ vẩn. Lúc ây, tôi quá đau lòng, lớn tiếng khóc. Cảm giác bị vứt bỏ này, đến giờ tôi vẫn không dám nhớ lại, bởi bị nó thực sự quá mức đau đớn. Mỗi khi nghĩ lại, ban đêm nhất định sẽ gặp ác mộng mà tỉnh lại trong nước mắt. Ha ha, không thể tưởng tượng được đi? Kì thật tôi cũng khóc như vậy, chẳng qua là không ở trước mặt người khác, nhưng ngay cả đối diện với chính mình trong mơ lại không thể cưỡng lại mà rơi nước mắt.\r\n\r\n    Tôi đau lòng, gào khóc, nhưng tiếng khóc ấy chỉ làm ông ta cảm thấy phiền toái. Ông ta cau mày không để ý đến tôi, chỉ cố gắng che chở cho em gái kia. Nhìn hai mẹ con họ đắc chí đạt được mục đích, tôi hận không thể xông lên sống chết một phen. Lúc này mẹ đi tới ôm tôi. Nhìn thấy thái độ của ông ta đối đãi với tôi, bà đã nản lòng thoái chí. Bà nói cho hai người kia, người làm có trời thấy. Chuyện gì mình làm thì lương tâm hãy nhớ rõ, để xem nửa đời sau có cảm thấy hổ thẹn hay không. Nếu con người đã không có lễ nghĩa liêm sỉ, làm chuyện xấu cũng chỉ cảm thấy là bình thường, người như vậy sống trên đời, với rác rưởi có khác gì nhau!\r\n\r\n    Những lời này là những lời độc ác nhất cả đời mẹ tôi nói. Bà là một người dịu dàng lại hiền lành, từ trước tới giờ đều ôn hòa, chưa bao giờ nói với người khác một câu ngoan tuyệt, tôi cũng chưa từng gặp qua bà tức giận với bất kì người nào. Nhưng một người hoàn mĩ như vậy, lại bị Chương Khang Năm nói rằng “Không có chính kiến, ngày ngày lãnh đạm, đã sớm không còn tình yêu, ở cùng nhau chẳng khác gì tra tấn, không bằng chia tay để giải thoát cho nhau”.\r\n\r\n    Bà không chút do dự kí giấy li hôn, mang theo tôi rời khỏi ngôi nhà làm người khác thương tâm kia. Bà chỉ lấy đúng số tiền năm đó mình vì Chương Khang Năm giao học phí, không nhiều hơn một đồng. Bà nói, người đã thay đổi, sao còn có thể cầm những đồng tiền nhơ nhuốc này? Hơn nữa còn nói, Chương Khang Năm chẳng qua là muốn dùng tiền để đổi lấy thanh thản, bà thà rằng kham khổ, cũng không cho ông ta có một cuộc sống thoải mái như vậy.”\r\n\r\n    Hứa Đồng hỏi Cố Thần: “Mẹ tôi có phải thực ngốc hay không? Tôi cảm thấy bà rất ngốc. Nhưng bà ngốc như vậy, thực ra là vì trong lòng vẫn như cũ đối với người kia còn tình cảm ... tuy rằng tình yêu đó là tuyệt vọng, vẫn muốn lấy sự khổ cực của mình đi trừng phạt ông ta. Nhưng kì thật một người đã thay lòng đổi dạ, bà thế nào ông ta cũng đâu để vào trong mắt?”\r\n\r\n    Thở dài một hơi, Hứa Đồng kết lại, “Đây là chuyện mà tôi muốn kể cho anh. Chuyện này, tôi chưa từng kể cho người khác, ngay cả Bàng Mông cũng không hề biết. Thế nào? Nghe xong có cảm thấy tức giận của tôi còn quá đáng hay không?\r\n\r\n    Không đợi hắn trả lời, cô ngẩng đầu lên nhìn bầu trời đêm.\r\n\r\n    Cố Thần đứng đối diện lẳng lặng nhìn cô.\r\n\r\n    Nghe cô kể chuyện mình xong, hắn chỉ cảm thấy trong lòng chấn động.\r\n\r\n    Cho đến bây giờ, những khi cô gái này xuất hiện trước mặt hắn đều là giảo hoạt, mạnh mẽ, cô kiêu ngạo lại quật cường kích thích hắn chinh phục. Cũng chưa từng nghĩ tới, thì ra kiên cường đó chỉ là bề ngoài, bên trong là một tâm hồn đã bị chính cha mình thương tổn, mẫn cảm, yếu đuối cũng tự ti.\r\n\r\n    Cô ấy chắc hẳn phải khao khát được người khác yêu thương rất nhiều\r\n\r\n    Trong nháy mắt, hắn cảm thấy cô như vậy khiến người khác thật đau lòng. Ngực giống như bị gì đó thắt lại, rất khó chấp nhận.\r\n\r\n    Cô dập thuốc, hai tay ôm lấy chính mình, vẫn như cũ ngẩng đầu nhìn lên không trung.\r\n\r\n    Bả vai nhẹ nhàng run, hai gò má phủ kín đau thương.\r\n\r\n    Cô đem hai mắt trừng thật to, không chớp nhưng lông mi lại không ngừng run lên ... Dường như đang hết sức ngăn mình nháy mắt. Có lẽ chỉ cần khẽ động, nước mắt trào ra.\r\n\r\n    Trong một khoảnh khắc, lòng hắn trùng xuống.\r\n\r\n    Hắn đi đến bên cạnh, cởi áo khoác, cánh tay vung lên, áo đã phủ trên bả vai cô.\r\n\r\n    “Cô mặc như vậy” Hắn dừng lại như không có việc gì, “Khoác vào, nếu không sẽ bị lạnh!”\r\n\r\n    Cô mím môi không nói lời nào, sóng mắt lưu chuyển, chăm chú nhìn hắn.\r\n\r\n    Hai vạt áo khác bị hắn kéo vào, phủ kín người cô khỏi màn đêm lạnh lẽo. Hắn nhìn cô, chậm rãi ngồi xuống. Tay hắn từ hai vạt áo buông ra, lúc cô còn chưa kịp phản ứng, đã nhanh chóng nắm lấy cổ chân trái cô.\r\n\r\n    Cô “A” một tiếng, cả người không tự chủ được co rúm lại.\r\n\r\n    Hắn nhẹ cười, “Còn tưởng em là người thép, thì ra cũng biết đau! Con gái không phải sợ nhất trên người có sẹo sao? Em lại có thể bỏ mặc vết thương của mình cả buổi tối như vậy!”\r\n\r\n    Đáy mắt Hứa Đồng hiện lên một tia sáng nhạt.\r\n\r\n    Cô nhìn hắn chớp mắt, “Cũng không phải bị thương ở trên mặt, quan trọng gì?”\r\n\r\n    “Vậy vì cái gì vừa mới kể chuyện, vẫn không ngừng để ý đến chân như vậy?”\r\n\r\n    Nghe Cố Thần hỏi, Hứa Đồng nhín hắn, nháy mắt mỉm cười.\r\n\r\n    “Vết thương nhỏ như vậy, với tôi mà nói, không tính là cái gì hết!”\r\n\r\n    Cô nhìn thấy rõ ràng, nghe lời cô nói, mi tâm hắn tỏa ra một tia thương tiếc.\r\n\r\n    Miệng vết thương kia thật sự không tính là cái gì, cũng không hề làm cô đau đến mức không thể chịu được.\r\n\r\n    Nhưng nếu cô không làm như vậy, sao có thể làm cho hắn lay động?\r\n\r\n    Nhưng cô không thể tưởng tượng được, hắn lại nâng chân trái cô lên, nhẹ nhàng cởi bỏ giầy để lộ một vệt máu đã thâm tím, khẽ thổi một hơi. Luồng khí ấm áp phả vào chân cô, cứ việc tự ra lệnh cho mình phải thật lí trí, nhưng vẫn không ngăn được cảm giác như điện giật, một đường tê dại từ chân chạy thẳng lên tim. Cô run rẩy một chút. Hắn phản xạ có điều kiện, nắm chặt lấy chân cô.\r\n\r\n    Lần này, giống như động đến miệng vết thương, làm cô hơi đau, vì thế khẽ “A” một tiếng. Hắn lập tức buông lỏng, đem chân cô đặt trên đầu gối mình, ngẩng đầu nhìn cô, khẽ cười một cái, “Băng lại một chút là hơn, phòng uốn ván, không lại oán tôi, nói tôi mang cô đi hóng gió.” Hăn vươn tay vào túi áo khoác trên người cô lấy ra một chiếc khăn, cúi đầu vây quanh miệng vết thương.\r\n\r\n    Cô ngơ ngác. Sau một lúc mở miệng hỏi hắn, thanh âm khó kiềm chế, “Tại sao đột nhiên đối với tôi tốt như vậy? Thương hại tôi?”\r\n\r\n    Đem miệng vết thương băng lại xong, giống như ma xui quỷ khiến, hắn cũng không hề buông ra, ngược lại lấy tay nhẹ nhàng cầm. Da thịt cô trắng mịn, làm người khác chạm qua liền không kìm lòng được mà mê muội.\r\n\r\n    Chân cô rất lạnh, bàn tay hắn ấm áp. Hơi ấm của hắn ngấm vào da cô, khí lạnh của cô xuyên vào trong từng mạch máu hắn. Trong bóng đêm, nhiệt độ hai cơ thể khẽ giao hòa.\r\n\r\n    Hắn ngẩng đầu nhìn mắt cô, thanh âm trầm ấm, “Tôi cảm thấy em như thế này ... tôi là đang thương hương tiếc ngọc!”\r\n\r\n    Cô hơi giật mình, trong nhất thời không nghe ra hắn đến tột cùng là hắn chân tình mà nói hay vẫn là đang mỉa mai giễu cợt.\r\n\r\n    Sắc mặt hắn điềm tĩnh, bỗng nhiên hỉu cô: “Em còn thương ba hay không?”\r\n\r\n    Hứa Đồng hừ lạnh một tiếng lắc đầu, “Thương ông ta? Làm gì có khả năng! Tôi hận ông ta còn không hết!”\r\n\r\n    Cố Thần giương mi, đối với câu trả lời của cô từ chối cho ý kiến, “Nói không thương, vậy làm sao có thể hận. Có nhớ hay không ngày đó tôi bắt em quay AV, tôi đã từng nói cho em, khi đó em đã gọi ba” Nếu không còn để ý, sao có thể trong vô thức còn nhớ đến ông ấy.\r\n\r\n    Hứa Đồng nghiêng đầu, cẩn thận suy nghĩ, trả lời hắn: “Có lẽ khi không tỉnh táo, tôi còn thương ông ấy, nhưng thương cũng chỉ là cái biểu hiện giả dối trước năm tôi bảy tuổi kia mà thôi. Khi thanh tỉnh, tôi đối với ông ta nhất định chỉ có hận!”\r\n\r\n    Cả hai cùng im lặng.\r\n\r\n    Cách một lúc lâu sau, cô nhẹ nhàng nhìn hắn hỏi: “Anh có sợ một lúc nào đó, người yêu thương anh đột nhiên không còn để ý đến anh? Tôi sợ! Cảm giác ấy thực sự đáng sợ, chỉ trong nháy mắt yêu thương bị người khác vất bỏ, toàn bộ thế giới chao đảo. Cho nên từ năm bảy tuổi đó trở đi, tôi đã nói với chính mình: Nếu không muốn làm cho người khác xúc phạm đến mình, rất đơn giản, vậy phải khóa chặt trái tim mình làm, đem những người đó đặt ở bên ngoài. Nếu người đó không tiến vào trái tim tôi, thì sẽ không khiến tôi phải thương tâm!”\r\n\r\n    Cô nhìn hắn, đáy mắt giống như có một đám sương mờ, lạnh giá mà diễm lệ.\r\n\r\n    Cô đối với hắn nói nhẹ nhàng: “Tôi không cho anh cơ hội làm tổn thương tôi! Cho nên Cố Thần, anh không cần có ý đồ đối tốt để cảm hóa tôi, tôi sẽ không mắc mưu. Tôi biết, anh chỉ muốn chinh phục tôi mà thôi, tôi sẽ không cho anh cơ hội! Tôi sẽ không cho phép anh đi vào lòng tôi!”\r\n\r\n    Hứa Đồng biết, chính mình vừa dùng một chiêu kinh điển, tên là lạt mềm buộc chặt.\r\n\r\n    Cô xem Cố Thần nghe xong những lời này, bỗng nhiên cười rộ lên.\r\n\r\n    Hắn nhìn cô, vươn tay ra, lòng bàn tay dừng trên mặt cô, chậm rãi vuốt, “Dao Dao, em thật sự rất đáng thương.”\r\n\r\n    Hứa Đồng nghiêng đầu tránh lòng bàn tay hắn, cũng tươi cười quyến rũ, “Anh thật sự là không biết tốt xấu! Vừa mới chạm vào chân xong bây giờ lại sờ mặt người ta!”\r\n\r\n    Hắn nghĩ nghĩ, thấy cô nói đúng, cũng không khỏi bật cười. “Dù sao cũng đều là của em, em sợ cái gì chứ?” Hắn trêu tức cô.\r\n\r\n    Hứa Đồng chăm chú nhìn, nhẹ nhàng kêu ra tên hắn, “Cố Thần!”, giọng nói quyến rũ. Cô đem hai cánh tay bò lên cổ, mười ngón tay đan vào nhau ở sau gáy hắn, đem hai gò má mình tiến đến gần.\r\n\r\n    Nhìn cô kề sát, yết hầu hắn lại lăn lộn.\r\n\r\n    Ánh mắt cô thẳng tắp một đường nhìn sâu vào đáy mắt hắn, đôi môi dường như đã chạm vào nhau, giọng rất thấp: “Chúng ta làm tình đi!”r\r\n\r\n    Lời nói còn lượn lờ trong không gian, cô đã áp chặt môi mình vào môi hắn. Bên tai còn nghe được một tiếng thở dài. Sau đó, môi của cô đã bị hắn điên cuồng chiếm cứ.\r\n\r\n    Hắn một bên cuồng hôn, một bên mang cô đứng lên. Lòng bàn chân cô như nhũn ra, tiến sâu vào trong lòng hắn. Hắn đưa hai tay ôm lấy eo cô, đỡ cô đứng dậy, dùng sức áp sát vào mình, liên tục cọ xát. Cuồng hôn dừng lại, môi hơi tách ra, đáy mắt hắn như có lửa, lấy hơi hỏi: “Ở trong này sao?”\r\n\r\n    Cuốn lấy nhau quá mức điên đảo, đến khi Hứa Đồng hoàn hồn phát hiện mình đã ở trong phòng tổng thống xa hoa.\r\n\r\n    Cô bị Cố Thần gắt gáo áp vào vách tường, hai người không ngừng va chạm. Cảm giác khô nóng quen thuộc rất nhanh lan đến toàn thân, cổ họng không tự giác trào ra vài tiếng rên rỉ.\r\n\r\n    Không muốn mình còn chưa thực sự khai chiến đã bị kĩ xảo của đối phương làm cho mê muội, Hứa Đồng kiệt lực trấn định thần chí, muốn đoạt lại thế chủ động. Cô cùng Cố Thần môi hôn nồng nhiệt, một mặt lại đưa tay tháo cravat. Sau đó lại vội vàng cởi từng nút áo sơ mi. Chưa bao giờ cô cảm thấy cởi những nút áo này lại khó khăn đến vậy, từng chiếc cúc nho nhỏ, vậy mà rất lâu cởi không ra. Cởi đến phía dưới, cô đem vạt áo sơ mi trong quần hắn thô bạo túm ra, không biết cuối cùng còn một chiếc hay vẫn là hai chiếc nút, cô bất chấp hai tay vội vàng mở vạt áo hắn đi vào. Lòng bàn tay uốn lượn vuốt ve sau lưng hắn.\r\n\r\n    Tay hắn một giây cũng không hề rỗi rãi, nhanh chóng đem áo khoác của mình trên người cô cởi ra, tùy nó thê thảm rơi xuống mặt đất, đem từng đường cong mềm mại của cô áp sát trên người mình.\r\n\r\n    Đôi môi cô ngọt ngào lại mềm mại, trong miệng hắn như muốn tan ra, làm đầu lưỡi hắn lưu luyến vô cùng, hết lần này đến lần khác thưởng thức.\r\n\r\n    Bỗng nhiên hắn cảm thấy chiếc váy trên người cô cực kì vướng víu, liền không kiên nhẫn tháo hai chiếc quai nhỏ xinh trên vai cô, làm chúng theo hai đầu vai mượt mà trượt xuống. Cả thân trên của cô giờ này chỉ còn một tầng nội y mỏng manh. Hắn vẫn cảm thấy chưa đủ, lập tức lại đưa tay cởi bỏ đai áo ngực. Ngực cô mềm mại thẹn thùng lộ ra, bị bàn tay hắn ráo riết bao vây, vuốt ve.\r\n\r\n    Trong người có một dòng khô nóng khó chịu chảy xuôi, không thể chịu được dòng nhiệt này ăn mòn, Hứa Đồng anh anh rên rỉ. Tiếng kêu kia như vui sướng lại như khổ sở, giống như chờ mong lại giống như ảo não, làm Cố Thần khó nhịn, hận không thể nuốt cô vào trong. Hắn đem cô áp chặt ở vách tường, miệng một đường trượt xuống, qua đôi vai tiêm tú, tới xương quai xanh, lưu luyến để lại vài dấu hôn đỏ sẫm, sau đó chôn trước ngực cô.\r\n\r\n    Cô rốt cục cũng đem toàn bộ nút áo sơ mi của hắn cởi bỏ. Hai thân thể gắt gao giao nhau. Hắn cởi bỏ mảnh vải cuối cùng trên người cô, cô cũng không cam lòng yếu thế nhanh chóng tháo ra thắt lưng của hắn.\r\n\r\n    Cô rốt cục bị hắn cởi bỏ cả người không còn một mảnh, mà mình chỉ tháo thắt lưng của hắn cùng khóa kéo mãi cũng không dám xuống tay. Dù có ngông cuồng đến thế nào, cũng chỉ là một cô gái trẻ tuổi chưa từng nếm trải tình trường. Từ đầu đến giờ, trò chơi ái tình này cô chỉ có hắn là người duy nhất, không thể trách được ở thời điểm mấu chốt sự rụt rè lại nhảy ra cùng cô đối nghịch.\r\n\r\n    Không dám tiếp tục đi xuống, chỉ dám trong lúc nồng nhiệt hôn môi này có thể làm cho hắn ý loạn tình mê. Cả nghìn cuộng anh đào coi như cũng là có tác dụng. Cô dường như đã thành công làm cho hắn mê muội.\r\n\r\n    Nhận thấy được cô có ý khiêu khích, hắn cũng không hề cam lòng yếu thế, dùng đầu lưỡi nhanh chậm tiến đến từng ngóc ngách, chơi đùa chờ cô truy đuổi.\r\n\r\n    Hai tay hắn đem cô ôm chặt lại. Nghe được tiếng cô, hắn dường như có chút đắc ý. Môi thoáng rời đi, hai mắt nóng bỏng, mặc cho mình vẫn đang thở dồn dập, cũng không bỏ qua cơ hội trêu chọc: “Yêu tinh! Hôn môi như vậy, đã luyện cùng bao nhiêu đàn ông?” Một mặt nói, một mặt như trừng phạt ngón tay càng thêm dùng sức ôm chặt eo cô.\r\n\r\n    Cô hừ một tiếng, nhìn hắn tức tối, đáy mắt lại vẫn ngạo nghễ, “Đàn ông trong thiên hạ tôi đều kinh qua! Thế nào?”\r\n\r\n    Hắn cười nhẹ một tiếng, bàn tay giữ eo, đem cô nâng khỏi mặt đất. Hắn cười, vẻ mặt xấu xa, liếm nhẹ môi cô, lại hỏi: “Tôi cùng Bàng Mông, ai hơn, ân?”\r\n\r\n    Cô mím môi không nói lời nào, chặn lại tiếng rên rỉ khó chịu trong cổ. Hắn bất mãn nhìn cô ương bướng, không cam lòng tiếp tục khiêu khích khiến toàn thân cô không chịu được run lên. Cô oán hận chính mình vì cái gì không thể chống lại được sự khiêu khích của hắn, trong lòng tức giận, đối với hắn thấp giọng: “Anh làm sao so được? Anh dù hôn tài tình thế nào cũng không phải nụ hôn đầu tiên của tôi. Anh ta dù hôn ngây ngô thế nào cũng là lần đầu tiên.”\r\n\r\n    Cố Thần nghe xong nheo mắt lại, không cho cô cơ hội phản ứng tiến vào. Cô than nhẹ một tiếng, toàn thân tê dại, vô lực ghé vào vai hắn. Hắn hung hăng cao thấp, bên tai cô xấu xa lên tiếng: “Không sao. Tuy rằng, môi em, lần đầu là của cậu ta, nhưng ...” Vừa nói vừa ra sức tiến vào thật sâu “ ... phía dưới này, lần đầu, là của tôi!”\r\n\r\n    -------------------------------\r\n\r\n    Hoa trong gương, trăng trong nước: chỉ những thứ đẹp đẽ nhưng không có thậ","title":"Hãy Chờ Em Đánh Răng Xong Nhé...! - Chương 45"}