{"text":"﻿    Chương 1503 - 1504\r\n\r\n    Cho nên trong mắt Gould, chỉ cần cho hắn đủ thời gian, hắn nhất định sẽ tán đổ Vương Tiểu Điệp. Dù sao đối với người trong các gia tộc quyền quý, một trong những điều quan trọng nhất trong cuộc sống chính là môn đăng hộ đối.\r\n\r\n    Mà gia tộc Hồ Điệp lại coi trọng đám hỏi của Vương Tiểu Điệp như thế, cũng chính là lo lắng cho tương lai của gia tộc! Nếu như có thể ngăn cản chuyện hôn sự này, như vậy phóng mắt cả trấn Gaara sẽ không có kẻ nào có thể làm đối thủ của Gould nữa!\r\n\r\n    Trấn Gaara tuy chỉ là một thôn trấn, nhưng cũng không phải là một trấn nhỏ bình thường, so với một số thành thị nó còn lớn hơn, thậm chí còn lớn hơn cả huyện! Vì thế thực lực của gia tộc Douglas cũng khá là khủng bố!\r\n\r\n    Đừng nói ở trấn Gaara, cho dù là trên toàn bộ châu Âu thì gia tộc Douglas thuộc hạng số một số hai. Điều này thật ra cũng có nguyên nhân của nó, gia tộc Douglas tại trấn Gaara chính là người trong giới hắc đạo, mà cha của Airth Douglas chính là bố già của tòa thành thị này!\r\n\r\n    Quan trọng hơn chính là ông nội của Gould, Thomas Lancer, lại là gia chủ hiện tại của gia tộc Lancer, là một trong những gia tộc buôn bán súng ống đạn được lớn nhất Châu Âu, trong đám đại gia tộc ở Châu Âu, bọn họ cũng được xếp trong top 5!\r\n\r\n    Có bối cảnh cường hãn như thế, tin tưởng chỉ cần gia tộc Hồ Điệp giải trừ hôn ước với tên hôn phu kia, thì như vậy Gould tự tin mình sẽ có cơ hội rất lớn!\r\n\r\n    Đương nhiên Gould cũng không biết, vị hôn phu của Vương Tiểu Điệp kinh khủng đến cỡ nào, cũng không biết hắn là thân truyền đệ tử của Vua Sát Thủ, những điều này đều là bí mật trong giới sát thủ, cũng không phải đám gia tộc ngoại đạo có thể biết được.\r\n\r\n    Tình báo của bọn họ chỉ vẻn vẹn có chút thông tin, hôn sự này là do cha của Vương Tung Sơn đặt ra, mà vị hôn phu này của Vương Tiểu Điệp cũng chính là kẻ trong dòng họ của vị hôn phu năm đó của Vương Nhược Thủy.\r\n\r\n    Gould dám can đảm xông vào Gia tộc Hồ Điệp, không tiếc phải đắc tội với Vương Tung Sơn cũng chỉ muốn nói ra ý nghĩ của mình, đồng thời là vì nguyên nhân do Vương Nhược Thủy, ngày xưa Vương Nhược Thủy có thể thối hôn, như vậy Vương Tiểu Điệp vì sao lại không thể?\r\n\r\n    Hơn nữa hôn ước này là do cha của Vương Tung Sơn định ra, bây giờ lão đã qua đời, như vậy chuyện hôn ước này còn có hiệu lực gì nữa? Vì thế cho nên Gould mới buông tay đánh cược một lần. Trong mắt hắn, Vương Tung Sơn sở dĩ kiên trì với cuộc hôn sự này, đơn giản là vì vâng lời tổ huấn mà thôi, vì thế nếu mình kiên trì, như vậy Vương Tung Sơn nhất định sẽ ủng hộ mình!\r\n\r\n    Dù sao đám hỏi cũng phải nghĩ tới lợi ích của gia tộc! Có lẽ Vương gia cũng là muốn chút huy hoàng, thế nhưng Gould cũng không cho rằng còn có gia tộc nào huy hoàng mà mình không biết! Bởi vì Gould trước đó đã nhờ ông nội hắn là Thomas trợ giúp nghe ngóng, trong mấy gia tộc cực mạnh ở Châu Âu, cũng có mấy người có hôn ước, nhưng lại không có nhà nào có hôn ước với gia tộc Hồ Điệp cả! [Truyện dịch by 4vn].\r\n\r\n    Nói cách khác, có hôn ước với gia tộc Hồ Điệp không thuộc về mấy gia tộc cực mạnh kia! Bởi như vậy Gould càng thêm tin tưởng, dù sao gia tộc Hồ Điệp phóng mắt nhìn cũng không có mấy gia tộc có thực lực mạnh như gia tộc Douglas!\r\n\r\n    Mấu chốt nhất chính là làm gia tộc sát thủ, hàng năm cần số lượng rất lớn súng ống đạn dược cao cấp, mà trên thị trường lại rất khó đặt được súng ống chuyên nghiệp của quân đội! Sát thủ chính là một nghề ngoài vòng pháp luật, gia tộc Hồ Điệp căn bản không có khả năng thông qua con đường chính quy để mua súng ống đạn dược tân tiến nhất!\r\n\r\n    Đương nhiên gia tộc Hồ Điệp còn có con đường riêng, con đường này chính là chỗ ông ngoại của Gould, gia tộc Lancer. Gia tộc Hồ Điệp cùng gia tộc Lancer hợp tác đã từ rất lâu rồi, hàng năm gia tộc Hồ Điệp mua vào rất nhiều súng ống đạn dược đặc thù từ gia tộc Lancer.\r\n\r\n    Tuy nói đây là song phương mua bán đều có lợi, nhưng nói thẳng ra, gia tộc Hồ Điệp rất cần có những loại vũ khí này, còn gia tộc Lancer cho dù không bán cho gia tộc Hồ Điệp thì họ vẫn có thể bán cho chỗ khác. Cho nên trong cuộc trao đổi này, gia tộc Hồ Điệp ở thế yếu, gia tộc sát thủ có thể so với siêu nhiên, nhưng mà gia tộc Lancer cũng không phải dễ trêu chọc, có thể phát triển tới trình độ này, hơn nữa lại buôn bán vũ khí, tuyệt có thể bình toạn với gia tộc Hồ Điệp.\r\n\r\n    Cũng là bởi vì nguyên nhân này, cho nên Vương Tung Sơn mới phải nhìn gia tộc Douglas với con mắt khác, và làm việc cũng phải liếc mắt qua bọn họ, bằng không với lực lượng siêu nhiên của Hồ Điệp, há có thể để ý tới gia tộc của hắn.\r\n\r\n    Đây là con át chủ bài của Gould, hắn tin tưởng, có con át chủ bài này, Vương Tung Sơn không thể không suy nghĩ tới sự rằng buộc của lợi ích. Nghĩ tới đây, nguyên bản sắc mặt của Gould đang tái nhợt, lúc này có chút tự tin nói:\r\n\r\n    - Vương thúc thúc, tuy Tiểu Điệp không có hảo cảm với cháu, thế nhưng không thể phủ nhận, trong đám đệ tử của các gia tộc khác, cháu thân với nàng hơn, cho dù có cưới, cũng phải là gia tộc Douglas chúng cháu, đó mới chính là môn đăng hộ đối! Cháu nghĩ Tiểu Điệp sẽ có hảo cảm với cháu hơn là với tên hôn phu chưa từng gặp mặt kia!\r\n\r\n    - Tôi sẽ tôn trọng lựa chọn của Tiểu Điệp, cho nên Gould, mời cậu về đi.\r\n\r\n    Vương Tung Sơn nhìn thoáng qua Gould đang lải nhải, nói tiếp:\r\n\r\n    - Tiểu Điệp cuối cùng lựa chọn ai, tôi đều tôn trọng quyết định của nó.\r\n\r\n    - Chú tôn trọng quyết định của nàng? Vậy nàng vì sao phải trốn nhà ra ngoài?\r\n\r\n    Gould hiển nhiên không thể tin lời này của Vương Tung Sơn, cũng không biết Vương Tung Sơn trong lúc đó đã có hiệp nghị.\r\n\r\n    Vương Tung Sơn nhíu nhíu mày, hắn không nghĩ tới tên Gould này lại làm càn như thế, vừa bắt đầu còn có chút lễ phép, thế nhưng bây giờ cấp bậc lễ nghĩa lại không coi vào đâu, gia hỏa này rõ ràng có chút cuồng vọng, thậm chí còn lớn gan chỉ trích mình!\r\n\r\n    - Cậu nói xong chưa? Nói cậu về đi, cậu còn không nghe thấy à?\r\n\r\n    Vương Tung Sơn còn chưa có mở miệng, Vương Nhược Thủy đã không nhịn được nữa, thằng nhãi con này lại dám chạy tới địa bàn của gia tộc Hồ Điệp kêu gào, Vương Tung Sơn lại có thể nhịn hắn lâu như vậy, Vương Nhược Thủy xem ra có phần không thể tưởng tượng nổi! Chẳng lẽ những năm này gia tộc Hồ Điệp lại suy sụp đến thế sao? Ngay cả con cháu của một gia tộc nhỏ bé cũng dám đến đây khoa tay múa chân?\r\n\r\n    Lúc trước Hồ Điệp ở thời kỳ cường thịnh, ngay cả gia chủ của đám gia tộc kia cũng không có bất kỳ hành động càn rỡ nào! Nhưng mà không đúng nha? Vương Nhược Thủy không có nghe nói cấp bậc sát thủ của gia tộc Hồ Điệp có thay đổi gì? Những năm gần đây vẫn luôn ở vị trí thứ hai, cũng không hề kinh biến qua?\r\n\r\n    - Đàn ông đang nói chuyện, đàn bà xen vào làm gì?\r\n\r\n    Gould chưa từng gặp mặt Vương Nhược Thủy, hắn cũng không biết em gái của Vương Tung Sơn đã trở lại, cho nên theo trực giác của hắn liền đem Vương Nhược Thủy trở thành người thân của Dương Minh, là người có quan hệ với vị hôn phu của Vương Tiểu Điệp, là khách quý theo như lời của Vương Tung Sơn!\r\n\r\n    Gould sở dĩ nói chuyện không chút khách khí cũng là vì chuyện này, lúc trước hắn cũng nghe ngóng qua, đám gia tộc cực đai kia căn bản không có quan hệ hôn ước gì với gia tộc Hồ Điệp, như vậy vị hôn phu này của Vương Tiểu Điệp tám phần là xuất thân trong gia tộc suy sụp, mà trên bàn cơm này, ngoài Vương Tung Sơn ra, còn có hai trung niên nam nữ, Gould tự nhiên cho rằng bọn họ là một đôi vợ chồng, mà ngườ trẻ tuổi kia hẳn là con của bọn họ!\r\n\r\n    Một nhà ba người này khẳng định chính là người trong gia tộc có quan hệ tới hôn ước của Vương Tiểu Điệp. Mà người đàn ông trung nhiên cùng người trẻ tuổi kia còn chưa có mở miệng, vậy mà ngược lại người đàn bà kia đã mở miệng trước, cho nên Gould tự nhiên có phần bực bội.\r\n\r\n    Loại chuyện đại sự này, lại để một người đàn bà mở miệng, Gould âm thần khinh bỉ, mà hắn lại càng khinh bỉ gia tộc này hơn, căn bản không để bọn họ vào mắt, cũng không sợ đắc tội với bọn họ.\r\n\r\n    Cho nên khi Gould nói chuyện, hắn không hề lưu tình chút nào, căn bản không để ý tới hậu quả, trong mắt hắn xem ra, đắc tội với loại gia tộc nhỏ bé này, chỉ là chuyện nhỏ, bọn họ cũng không dám nói gì.\r\n\r\n    Càng là xã hội thượng lưu, càng phụng thở lực lượng, gia tộc có thực lực càng mạnh, lại càng không hề kiêng sợ, căn bản không sợ đám gia tộc nhỏ bé kia.\r\n\r\n    \"Bốp\" một tiếng vang lên, một bên má Gould sưng vù, hắn vừa sợ vừa giận, nhìn thân hình như quỷ mị của Vương Nhược Thủy! Người đàn bà này trong nháy mắt đã cho hắn một cái tát vang dội, sau đó rất nhanh lại trở về chỗ ngồi!\r\n\r\n    Một chuỗi các động tác này đều là trong nháy mắt, không chút nào dư thừa, thậm chí Gould cũng không nhìn ra, trên mặt đã truyền tới một trận đau đớn nóng rát.\r\n\r\n    Gould ôm lấy mặt, khó hiểu nhìn người trước mặt này, người đàn bà này dám xuất thủ ở chỗ đông người, hơn nữa tốc độ lại nhanh như cắt! Hắn thầm nghĩ, quả nhiên người có quan hệ hôn ước với gia tộc Hồ Điệp cũng không phải tầm thường, ví như người đàn bà trước mắt này đã lợi hại như vậy!\r\n\r\n    Nhưng mà Gould không hề sợ Vương Nhược Thủy, bởi vì hắn xem, lực lượng cá nhân có lợi hại, cũng không cứu được cả vận mệnh của gia tộc, trước mắt một gia tộc siêu cấp, loại lực lượng cá nhân này cũng chỉ là muối bỏ bể mà thôi.\r\n\r\n    - Mụ là ai? Vì sao dám đánh tôi?\r\n\r\n    Gould mặc dù rất khách khí với Vương Tung Sơn, bất quá bất quá đối với Vương Nhược Thủy lại không được tốt như vậy, hắn dữ tợn làm bộ muốn xông lên giết người vậy. Từ nhỏ đến lớn hắn vốn là con trai độc nhất của giáo phụ hắc đạo, rất ít khi bị người đánh, trừ khi bị cha hắn dạy dỗ, chớ nói chi là ở chỗ đông người như vậy mà bị đánh!\r\n\r\n    Tại trấn Gaara, đám thiếu gia tiểu thư trong mấy gia tộc, cho dù là gia chủ nhà bọn họ nói chuyện cũng phải cung kính ba phần, mà ngay cả gia chủ Vương Tung Sơn của gia tộc có thực lực siêu nhiên là gia tộc Hồ Điệp ngày hôm nay cũng như vậy, mình ở đường tràng nói một hồi cũng không có khiến Vương Tung Sơn tức giận.\r\n\r\n    Lúc này ngay gia chủ của gia tộc Hồ Điệp cũng ngồi trên ghế liếc mắt nhìn Gould, bị một người đàn bà đánh, chuyện này sao có thể không khiến Gould nổi điên? [4vn.eu xin tặng các bạn vài chương. Đề nghị các bạn khi copy về nhớ ghi nguồn gốc xuất xứ rõ ràng.]\r\n\r\n    - Đánh ngươi thì sao?\r\n\r\n    Vẻ mặt của Vương Nhược Thủy vẫn lãnh đạm, không hề ảnh hưởng vì bộ dạng hung hãn của Gould.\r\n\r\n    - Hừ!\r\n\r\n    Gould giống như nghe truyện huyền thoại vậy, mụ đàn bà này có phải là ngu không? Chẳng lẽ không biết thân phận của mình sao.\r\n\r\n    - Mụ có biết tôi là người thế nào không? Vận mệnh gia tộc các ngươi đều bởi vì sự ngu xuẩn của mụ hôm nay mà bị hủy diệt đó!\r\n\r\n    - Ngươi không phải là tên Gould gì gì đó chứ? Lúc trước ngươi đã nói qua, tôi biết rồi.\r\n\r\n    Khóe miệng Vương Nhược Thủy treo một tia cười lạnh nói tiếp:\r\n\r\n    - Ngươi cảm thấy có năng lực đụng đến gia tộc Hồ Điệp bọn ta sao?\r\n\r\n    - Gia tộc Hồ Điệp?\r\n\r\n    Gould vừa nghe xong những lời này, trên mặt lập tức hiện ra vẻ buồn cười, hiển nhiên là hắn đang hiểu lầm ý tứ của người đàn bà này.\r\n\r\n    - Gia tộc các ngươi bây giờ còn chưa có kết thông gia với Hồ Điệp, vậy mà đã tự cho mình là người của gia tộc Hồ Điệp? Tốc độ bắt quàng cũng quá nhanh đi! Không phải là hôm nay mụ muốn để con trai mình ở rể đó chứ? Nhưng mà tôi có thể nói cho mụ biết, chỉ cần có tôi ở đây, đám hỏi của gia tộc các người sẽ không có bất cứ cơ hội nào đâu, mụ không cần phải ôm ảo giác như vậy!\r\n\r\n    Gould rõ ràng đem Vương Nhược Thủy trở thành mẹ của Dương Minh, Phương Thiên ở một bên trở thành cha Dương Minh, lúc này cả nhà ba người tới Vương gia để thương nghị việc cưới xin. Gould cho rằng, bọn họ là muốn cùng tới bắt thân với Gia tộc Hồ Điệp, sau này định cư luôn ở đây.\r\n\r\n    - Cái gì mà lộn xộn như vậy? Gì mà con ta?\r\n\r\n    Vương Nhược Thủy hơi sững sờ, nhưng mà trên mặt nàng bỗng xuất hiện một vòng đỏ ửng, đó chính là biểu hiện vẻ tức giận tới cực điểm! Nàng còn là một xử nữ chưa có kết hôn, tại sao lại có con? Đây quả thực là đang vũ nhục nàng! Vương Tung Sơn cũng bởi vì một câu nói này của Gould mà khó hiểu, Gould này không phải là đầu bị ngấm nước đó chứ, những lời không hợp Logic này mà cũng có thể nói được sao?\r\n\r\n    Vương Tung Sơn, Vương Nhược Thủy hai người còn chưa tỏ, thế nhưng Dương Minh cùng Phương Thiên ở một bên lại rất nhanh hiểu ra ý của Gould! Tình cảnh dở khóc dở cười này đã biến Vương Nhược Thủy trở thành bà xã của Phương Thiên, còn mình lại trở thành con trai bọn họ!\r\n\r\n    Dương Minh thương cảm liếc mắt nhìn Gould, thật cảm thông với thằng nhãi con này, người nào không trêu lại đi trêu vào người mà Dương Minh còn muốn tránh xa ba thước, Vương Nhược Thủy, khó trách Gould bị đán, thật là đáng đời.\r\n\r\n    Chứng kiến bộ dáng giờ phút này của Vương Nhược Thủy, hẳn là đã trải qua biên giới của sự tức giận? Quả nhiên Vương Nhược Thủy một lần nữa ra tay, phát sau so với phát trước còn độc ác hơn, một quyền nhằm thẳng tới khuôn mặt Gould, tuy hắn đã theo vô thức lùi lại, rồi né thân thể sang bên cạnh, thế nhưng vẫn không tránh khỏi kết cục bi thảm mặt nở đầy hoa.\r\n\r\n    Thân thủ của Vương Nhược Thủy há lại chậm? Gould há có thể phòng ngự? Nói không chút khách khí chính là nếu không phải Vương Nhược Thủy cố kỵ đây là địa bàn của Gia tộc Hồ Điệp, cũng xác thực không có biết rõ ràng đích bối cảnh của Gould đến tột cùng là thế nào, nói cách khác Gould này xem chừng đã sớm chết vài lần rồi.\r\n\r\n    - A...A...A...\r\n\r\n    Trong miệng Gould phát ra một tiếng tru tê tâm liệt phế, khóe miệng co lại, mơ hồ còn nhổ ra cả hai cái răng cửa, tuy một quyền này của Vương Nhược Thủy không đủ để lấy mạng hắn, thế nhưng đả kích này tương đối lớn.\r\n\r\n    Giờ phút này trên mặt Gould đầy máu, diện mục dị thường dữ tợn, hắn chậm rãi bò từ trên mặt đất lên, chỉ vào mặt Vương Nhược Thủy nói:\r\n\r\n    - Tao không biết mày là loại người gì, mày phải trả giá hết thảy vì hành động ngày hôm nay, phải trả một cái giá thật lớn! Gia tộc Douglas sẽ không bỏ qua cho mày đâu, chúng mày cứ chờ đấy!\r\n\r\n    - Gia tộc Douglas? Là gia tộc hắc đạo trong trấn?\r\n\r\n    Vương Nhược Thủy nghe xong Gould nói, sau đó hơi trầm ngâm, nàng cũng nhớ ra gia tộc này là loại gì, dù sao lúc nàng còn trẻ, gia tộc Douglas đã khống chế đám hắc đạo của tòa thành thị này.\r\n\r\n    - Mày biết?\r\n\r\n    Gould hừ lạnh một tiếng nói:\r\n\r\n    - Nếu như mày đã biết, vậy đợi sự trả thù điên cuồng của gia tộc Douglas chúng tao đi! Chú Vương, hiện tại ngài đã có thể đưa ra lựa chọn rồi chứ? Bọn chúng lựa chọn con đường đối nghịch với gia tộc Douglas, ngài vẫn lựa chọn bọn họ sao? Ngài phải nhớ kỹ, ông ngoại cháu chính là gia chủ của gia tộc Lancer đấy!\r\n\r\n    Đến lúc này Vương Tung Sơn cùng Vương Nhược Thủy mới hoàn toàn minh bạch, Gould này lúc trước vì sao lại nói vậy, thì ra hắn coi Vương Nhược Thủy là mẹ của Dương Minh!\r\n\r\n    Nhưng cũng khó trách, lúc Vương Nhược Thủy rời nhà đi, Gould còn chưa sinh ra, hắn nếu như nhận ra Vương Nhược Thủy đó mới chính là gặp quỷ a.\r\n\r\n    Vương Tung Sơn lúc này mới cười khổ, có phần bất đắc dĩ, tuy bởi vì hành động của Vương Nhược Thủy đã triệt để đắc tội với Gould, nhưng mà Vương Tung Sơn quyết cũng không chịu yếu thế! Vương Tung Sơn đã cho gia tộc Douglas mặt mũi, cũng là bởi vì nguyên nhân gia tộc Lancer.\r\n\r\n    Thế nhưng Vương Tung Sơn cũng không thể bị động, gia tộc Lancer cũng sẽ không bởi vì gia tộc Douglas mà cắt đứt việc cung cấp vũ khí cho mình, dù sao hai bên cũng đã hợp tác lâu năm, gia tộc Lancer cũng không có khả năng bởi vậy mà đắc tội với gia tộc Hồ Điệp! [Truyện free cho mọi người].\r\n\r\n    Tuy gia tộc Lancer không kém, họ có lực lượng bảo vệ bí mật của mình, xem như là một con át chủ bài, nhưng mà cho dù nhà lớn nghiệp lớn đi chăng nữa thì bọn họ hẳn cũng không nguyện ý đắc tội với một gia tộc sát thủ thần bí, đó chính là hành vi giống như kiểu cá chết lưới rách!\r\n\r\n    - Gould, tôi nghĩ cậu hiểu lầm rồi.\r\n\r\n    Vương Tung Sơn thản nhiên nói:\r\n\r\n    - Vị này là em gái tôi Vương Nhược Thủy, là cô ruột của Tiểu Điệp, cậu nói năng lỗ mãng với nàng như vậy, nàng tự nhiên phải giáo huấn cậu rồi! Cậu nếu đã nguyện ý đối địch với gia tộc Hồ Điệp, vậy cũng không sao cả, Vương Tung Sơn tôi cũng không ngại!\r\n\r\n    - Gì? Cô ấy là...Cô ruột của Tiểu Điệp?\r\n\r\n    Gould trừng lớn con mắt, hắn không thể nào nghĩ ra, người đàn bà này lại có thể chính là người mà hai mươi lăm năm trước đã rời khỏi Vương gia Vương Nhược Thủy! Đây cũng quá hài đi? Mà chính mình hết lần này tới lần khác lại coi người ta là thân nhân của vị hôn phu Tiểu Điệp.\r\n\r\n    Đến tận lúc này Gould mới biết, chính mình ăn một quyền một tát kia thật sự không oan, chỉ cần mình có ý với Tiểu Điệp, tốt nhất không nên đắc tội với người đàn bà này! Bởi vì người ta chính là cô ruột của Tiểu Điệp a! Gould thầm mắng mình xui xẻo, thật sự bị đánh rơi răng vẫn còn may chán.\r\n\r\n    Gould hít sâu một hơi nói:\r\n\r\n    - Vương cô cô, lúc trước vãn bối không biết thân phận của ngài, có nhiều điều đắc tội, xin cô tha thứ.\r\n\r\n    Vương Nhược Thủy hừ lạnh một tiếng, nàng có ấn tượng rất xấu với tên Gould thiếu gia này, cùng với Dương Minh không kiêu ngạo không siểm nịnh thật là cách biệt một trời một vực! Dương Minh tuy đã cố gắng vì quyền lợi của mình mà chống lại, thế nhưng Dương Minh bằng vào thực lực bản thân mà tranh thủ lợi ích, mà tên Gould thiếu gia này mở miệng ra ngậm miệng vào là nói tới gia tộc Douglas.\r\n\r\n    Nếu như bỏ đi quan hệ với gia tộc Douglas, Gould này không khác gì một đống phân, Vương Nhược Thủy căn bản không bao giờ đem cháu gái gả cho một tên vớ vẩn như thế này.\r\n\r\n    - Vương cô cô, vãn bối rất yêu mến Tiểu Điệp, mấy lời vô lý vừa rồi, mong cô có thể vì một mảnh thật tâm này mà bỏ qua, thanh toàn cho vãn bối cùng Tiểu Điệp!\r\n\r\n    Gould thấy Vương Tung Sơn tùy ý để Vương Nhược Thủy ẩu đả tại phòng ăn này, cũng có chút hiểu ra, địa vị của Vương Nhược Thủy này ở trong nhà khẳng định là rất cao, nếu như chuyện của mình chỉ cần nàng gật đầu, như vậy trên cơ bản đã thành một nửa! Cho nên cách xưng hô đối với Vương Nhược Thủy, hắn cũng đổi từ Vương cô cô biến thành cô.\r\n\r\n    <\/div>","title":"Chương 1503 - 1504"}