{"text":"﻿    Chương 1667 -1668\r\n\r\n    Nếu ở chỗ khác Dương Minh chắc chắn hắn sẽ kéo Trần Mộng Nghiên đi ngay. Trong mắt hắn thì Trần Trí Phú là cái thứ gì? Có tư cách gì mà khoa tay múa chân?\r\n\r\n    Hắn nghĩ mình là anh của một nhà tỷ phú thì có thể ăn trên ngồi trốc mọi người sao? Đừng nói lão mà dù là Trần Trí Nghiệp thì Dương Minh cũng không thèm để vào mắt.\r\n\r\n    Tỷ phú chết trong tay hắn cũng không phải chỉ một hai tên, liệt kê ra thì có Vương Tích Phạm, trùm ma túy Đạo Nhĩ Tư Khắc, Âu Dương gia tộc, sau đó là Hác Dã Đốn tướng quân và người của Lancer gia tộc, không một ai không thuộc loại giàu nứt đố đổ vách, kết quả của những kẻ đó thì sao?\r\n\r\n    Hơn nữa tài sản Dương Minh cũng chưa chắc thua kém Trần Trí Nghiệp nên không cần giữ hòa khí với lão già này.\r\n\r\n    Nhưng do nể mặt Trần Phi nên Dương Minh mới chưa trở mặt với Trần Trí Phú. Thở dài một tiếng, hắn cùng Trần Mộng Nghiên đi theo đám người Trần Trí Phú vào khách sạn. Khi vào hắn cố tình cúi đầu để quản lý khách sạn Đại Đường không nhận ra. Trước loại người như Trần Trí Phú thì Dương Minh không thể không đề phòng. Ai mà biết hắn có âm mưu gì không? Tốt nhất không nên để bại lộ thân phận.\r\n\r\n    Tuy nhiên vậy quản lý khách sạn Đại Đường sao không nhận ra Dương Minh? Lần này đội trưởng đội bảo an khách sạn Tiểu Vương đặc biệt dùng bộ đàm báo là Dương Minh đang có mặt tại đây nên hắn vô cùng cẩn thận.\r\n\r\n    Vừa nhìn thấy Dương Minh bước vào, quản lý liền mỉm cười bước tới. Dương Minh cũng thầm mắng, ánh mắt viên quản lý này cũng quá sắc bén. Liếc một cái đã nhận ra ngay hắn.\r\n\r\n    Dương Minh đành liếc mắt ý tứ nhìn quản lý, ý bảo hắn không cần tiến lại đây. Quản lý là loại khôn khéo đến cỡ nào? Thấy ánh mắt của Dương Minh, đã trải qua một lần, lần này hắn khách sạn lập tức hiểu ý ngay.\r\n\r\n    Tuy nhiên đã bước gần tới nếu quay đi thì không ổn. Nhân tiện thấy Trần Phi đang đi cạnh Dương Minh, hắn cười thật tươi bước tới.\r\n\r\n    \"Trần cục, Trần tổng, hai vị cùng đại giá quang lâm thật là nở mày nở mặt cho khách sạn chúng tôi a!\" Đại Đường quản lý cười thật tươi nhưng không thèm liếc Dương Minh một cái.\r\n\r\n    \"Lưu tổng, huynh đệ không biết hôm nay là ngày gặp mặt của Trần gia thôn hay sao? chẳng lẽ ông chưa biết Trần Phi huynh đệ cũng là người của Trần gia thôn chúng ta?\" Trần Trí Phú xảo diệu nói ra quan hệ của lão và Trần Phi. Như vậy sau này cần đặt tiệc hay tiếp khách, khách sạn quốc tế Tùng Giang đương nhiên nể mặt thêm một chút.\r\n\r\n    \"Thật sao? Thì ra cục trưởng cũng là người của Trần gia thôn, vậy mà tôi thật không biết a!\" Lưu Tổng cười nói: \"Xem ra Trần gia thôn thật đúng là nơi địa linh nhân kiệt a!\"\r\n\r\n    \"Ha ha, có thể nói như vậy!\" Trần Trí Phú nghe vậy liền mặt vui như hoa, nhận lời khen mà không chút đỏ mặt:\r\n\r\n    \"Tôi thì không tính là gì, Ngài Trần Phi đây và em của tôi Trần Trí Nghiệp mới xứng danh nhân tài!\"\r\n\r\n    \"Trần tổng nói đùa rồi, ở Tùng Giang này ai dám xếp trên Trần tổng chứ!\"\r\n\r\n    Trần Trí Phú nghe vậy khoan khoái cả người, nỗi khó chịu khi nãy do Dương Minh gây ra đã tàn thành mây khói. Nghĩ thế hắn nhíu mày liếc mắt nhìn qua Dương Minh.\r\n\r\n    \"Được rồi Lưu tổng, tôi có bao nhiêu phân lượng thì biết rõ mà! Dù sao ta cũng thấy \"bỉ thượng bất túc bỉ hạ hữu dư\"* rồi!\" Trần Trí Phú phất phất tay nói: \"Đúng rồi Lưu tổng, quan khách của Trần gia thôn chúng ta tới nhiều chưa?\"\r\n\r\n    \"Cũng khá nhiều rồi, tôi đều an bài tiếp tân dẫn họ lên lầu cả rồi!\" Lưu tổng nói: \"Trần tổng, ngài tính khi nào thì bắt đầu khai tiệc?\"\r\n\r\n    \"Không cần vội, chờ em ta tới rồi đã!\" Trần Trí Phú nghĩ một chút rồi nói với Trần Phi: \"Trần Phi huynh đệ, hay là chú dẫn vợ và cháu gái đây lên lầu trước. Tôi chờ chú em mà tôi một chút. Nó bay lúc bốn giờ rưỡi, chắc cũng sắp đến rồi!\"\r\n\r\n    \"Không sao, chúng em cùng chờ cũng được!\" Trần Phi nghe Trần Trí Nghiệp sắp tới, cũng không tiện lên trước:\r\n\r\n    \"Đã lâu em cũng đã lâu chưa gặp chú Trí Nghiệp, còn cháu Trần Tiểu Long nhà hắn, em nhớ hồi đó nó là bạn học của Mộng Nghiên thì phải?\"\r\n\r\n    \" Đúng vậy, thằng bé cũng không tệ, có được tính là nhân tài. Hiện đang là sinh viên của đại học Nam A, thật là sinh viên tài cao!\" Trần Trí Phú không tiếc nâng cháu mình lên cao. Đúng là Trần Tiểu Long đang ở đại học Nam A, nhưng là do Trần Trí Nghiệp bỏ một số tiền lớn ra tài trợ, nên Trần Tiểu Long có thể theo học một lớp liên kết đào tạo với đại học này, chẳng qua lúc nói chuyện thì luôn tự nhận cháu lão đang học tại đại học Nam A.\r\n\r\n    \"Ha ha, nói vậy em phải gặp cháu Trần Tiểu Long kia một chút, tặng nó tiền tiêu vặt mới được!\" Trần Phi cười cười, thầm nghĩ nhân cơ hội này trả lại nhân tình một ngàn đồng lúc nãy.\r\n\r\n    \"Được được, chú nói thế anh mới nhớ, thân là bác như ta cũng nên cho nó một chút tiền ăn uống, lát nữa chúng ta cùng nhau cho nó!\" Trần Trí Phú cũng không tỏ ra khó chịu vì Trần Phi cho cháu hắn ít tiền, càng làm vậy hai gia đình càng thân thiết hơn.\r\n\r\n    Trần Mộng Nghiên ở một bên nhíu mày còn Dương Minh vẫn thản nhiên, nhìn vở kịch của Trần Trí Phú đang diễn mà trong mắt lộ ra vẻ trào phúng.\r\n\r\n    Hiện tại hắn đã rõ, chuyện đêm nay chắc chắn liên quan đến Trần Tiểu Long. Nghe Trần Trí Phú nói bóng gió về chuyện Trần Mộng Nghiên và Trần Tiểu Long, nhất định đã có dự tính gì đó.\r\n\r\n    Tuy nhiên Dương Minh cũng chẳng sợ ám chiêu gì của đám người này. Trần Trí Phú cũng tốt mà Trần Trí Nghiệp cũng được, Dương Minh còn chưa thèm để chúng vào trong mắt, tuy tại chỗ đông người không thể giải quyết bọn chúng nhưng giáo huấn một chút thì có thể, nhất là tên Trần Tiểu Long kia...\r\n\r\n    Đương nhiên chỉ có Trần Mộng Nghiên là nhận ra ánh mắt trào phúng của Dương Minh. có hắn bên cạnh nàng cũng thấy thoải mái không ít.\r\n\r\n    Vì chuyện năm đó, Trần Mộng Nghiên có chút sợ hãi khi gặp lại Trần Tiểu Long. chuyện đó ngoại trừ Dương Minh và Lý Đại Cương ra thì chỉ có Trần Tiểu Long biết. Chuyện này tuy để lại một bóng ma tâm lý trong Trần Mộng Nghiên một thời gian nhưng có Dương Minh ở đây thì nàng không sợ gì.\r\n\r\n    Trần Trí Phú và Trần Phi đang tùy ý trò chuyện thì đột nhiên cửa khách sạn mở ra, hai gã đàn ông cao lớn, mặt lạnh như tiền mặc âu phục màu đen nhanh chóng tiến vào. Đám người trong đại sảnh cả kinh như gặp phải hai tên xã hội đen. Tuy nhiên bảo vệ đã cho bọn hắn tiến vào, nghĩa là đã biết thân phận của hai tên này.\r\n\r\n    Lưu tổng có chút kinh hãi nhưng liền khôi phục vẻ thường, các tỷ phú hay đại nhân vật hoặc ngôi sao nổi tiếng thường có vệ sĩ đi trước. Điều này chứng tỏ sắp có nhân vật quan trọng xuất hiện đây.\r\n\r\n    Quả nhiên một người đàn ông trung niên mặc bộ lễ phục dạ hội màu trắng và một thanh niên mặc sành điệu bước vào khách sạn.\r\n\r\n    Trần Trí Phú thấy thế thì vui mừng đi nhanh như bay tới: \"Trí Nghiệp, Tiểu Long. Hai người tới rồi à? Thật là tốt quá!\"\r\n\r\n    \"Anh hai!\" Trần Trí Nghiệp ăn mặc giống hệt đám người xã hội thượng lưu, ngay cả dáng dấp cũng mang phần uy nghiêm.\r\n\r\n    Thanh niên bên cạnh hắn tất nhiên là Trần Tiểu Long. Toàn thân từ trên xuống dưới đều là hàng hiệu. Kiểu tóc cũng tạo dáng rất đẹp, liếc mắt cũng nhận ra hắn là một công tử nhà giàu.\r\n\r\n    \"Bác hai!\" Trần Tiểu Long đã lâu không gặp bác vội lên tiếng chào. Tuy nhiên ánh mắt hắn đảo khắp đại sảnh như tìm kiếm ai đó!\r\n\r\n    Lúc trước Trần Trí Phú đã nhắn tin cho hắn, nói Trần Mộng Nghiên cũng ở đây. Trần Tiểu Long vừa vào đã không kìm được.\r\n\r\n    Sau một lát trong mắt Trần Tiểu Long hiện vẻ vui mừng. Nhiều năm không gặp hắn phát hiện Trần Mộng Nghiên thật xinh đẹp quý phái. So với vẻ ngây thơ lúc trước thì Trần Mộng Nghiên như một đóa sen hồng đang nở rộ kiều diễm vô cùng.\r\n\r\n    \"Mộng Nghiên!\" Trần Tiểu Long bỏ qua bố và ông bác ngay bên cạnh, bước nhanh tới chỗ Trần Mộng Nghiên, vừa đi còn vừa tạo dáng vẻ anh tuấn.\r\n\r\n    Trần Tiểu Long nhìn cũng không tệ, bộ dáng lạnh lùng, ăn mặc đều là hàng hiệu nổi tiếng, nên hấp dẫn không ít ánh mắt của đám phụ nữ nơi đây.\r\n\r\n    Mấy năm nay Trần Tiểu Long thay bạn gái như thay áo nhưng trong lòng hắn chỉ có mình Trần Mộng Nghiên, có lẽ thứ vĩnh viễn không chiếm được mới là thứ mà người ta khát khao nhất. Càng lắm gái đẹp vây quanh, Trần Tiểu Long càng muốn có được Trần Mộng Nghiên!\r\n\r\n    Khi quay lại Tùng Giang hắn như bị ma ám, thề phải đoạt được Trần Mộng Nghiên! Lúc này hai mắt hắn chăm chăm nhìn nàng, trong lòng thầm than đám ả đào mà hắn chơi đùa mấy năm nay thật không đáng một xu, toàn là bọn son phấn lòe loẹt so sánh với Trần Mộng Nghiên thì kém một trời một vực. Đây mới là người bạn gái hoàn mỹ!\r\n\r\n    \"Mộng Nghiên, đã lâu không gặp, em càng ngày càng xinh đẹp!\" Trần Tiểu Long đi tới trước Trần Mộng Nghiên, nịnh đầm một câu sau đó lấy ra một cái hộp nhỏ:\r\n\r\n    \"Món quà nhỏ gặp mặt, mong em nhận cho!\"\r\n\r\n    Trần Mộng Nghiên chán ghét Trần Tiểu Long đến cực điểm, không thèm để ý hắn làm dáng. Cho dù hắn mặc toàn đồ hiệu nhưng nàng còn thấy xem thường. Thấy hắn đưa món quà Trần Mộng Nghiên liền nhíu mày lãnh đạm:\r\n\r\n    \"Trần Tiểu Long, tấm lòng của anh tôi ghi nhớ nhưng lễ vật thì anh thu về cho\"\r\n\r\n    \"Chỉ là một món quà nhỏ xíu mà thôi!\" Trần Tiểu Long nói xong liền đưa tay định nắm tay nàng, nhét cái hộp vào: \"Một cái đồng hồ giá vài vạn thôi, rất bình thường!\"\r\n\r\n    Trần Tiểu Long chắc mẩm Mộng Nghiên nghe xong giá tiền sẽ vui vẻ cầm ngay. Trong ý nghĩ của hắn thì phụ nữ đều ham tiền, Trần Mộng Nghiên cũng sẽ không ngoại lệ!\r\n\r\n    Trần Phi tuy là cục trưởng cục công an, nhưng chỉ là quyền cao chức trọng hư danh mà thôi. Trong nhà cũng không giàu có gì, cái đồng hồ này nhất định khiến Trần Mộng Nghiên động tâm. Đây là kinh nghiệm tán gái nhiều năm qua của hắn, mấy ả nữ sinh ma hắn nhắm trúng thân hình tại quán bar hay trường học, chỉ cần dưới thế tiền tài chẳng em nào mà không đổ.\r\n\r\n    \"Mộng Nghiên có đồng hồ rồi, cái này mày cất đi, nếu không tặng ai khác thì có thể đem đi làm từ thiện.\" Dương Minh khẽ vươn tay, chặn tay của Trần Tiểu Long lạnh lùng nói.\r\n\r\n    Trần Tiểu Long cả kinh. Nãy giờ ánh mắt hắn hoàn toàn bị Trần Mộng Nghiên hấp dẫn, cơ bản không nhận ra ai khác.\r\n\r\n    Thanh âm này có chút quen tai, đến khi nhìn qua thì Trần Tiểu Long sửng sốt:\r\n\r\n    \"Dương Minh? Mày là Dương Minh?\" Trần Tiểu Long kinh ngạc nhìn Dương Minh có vẻ khó tin: \"Tại sao mày lại ở đây?\"\r\n\r\n    \"Tao là bạn trai của Mộng Nghiên, mày ở đây được sao tao lại không thể ở đây?\" Dương Minh liếc nhìn Trần Tiểu Long, giọng nói lộ một tia cảnh cáo:\r\n\r\n    \"Tốt nhất là mày tốt nhất nên lịch sự một chút, Mộng Nghiên đã nói không cần lễ vật gì của mày cả!\"\r\n\r\n    Dưới sự cảnh cáo của Dương Minh, Trần Tiểu Long theo bản năng lùi về sau hai bước. Nỗi ám ảnh khi xưa trong lòng hắn thật quá lớn, cả năm cơ hồ mỗi ngày đều ăn đòn a!\r\n\r\n    Bất quá rất nhanh Trần Tiểu Long bừng tỉnh, tại sao hắn lại phải sợ Dương Minh chứ? Hiện tại đã trưởng thành, căn bản không thể có chuyện đánh nhau!\r\n\r\n    Ở thời đại này ai có tiền là người đó là kẻ mạnh. Dương Minh chỉ là một tên côn đồ dưới đáy xã hội, sao có thể so sánh với hắn? Hắn là thiếu gia giàu có a! Cha của hắn là Trần Trí Nghiệp! Hắn có vệ sĩ a! Dương Minh mày dám đánh tao thì hai vệ sĩ sẽ tiến lên lấy hai đánh một, răng mày không rơi đầy đất mới lạ đó?\r\n\r\n    Nghĩ đến đây Trần Tiểu Long trừng mắt nhìn Dương Minh:\r\n\r\n    \"Dương Minh mày là cái quái gì? Trần Mộng Nghiên có nhận đồ của tao hay không là do cô ấy quyết định, quan hệ gì tới mày? Mày là bạn trai nàng? tao không ngại nói cho mày biết, không ít cô bé có bạn trai rồi nhưng vẫn yêu thương nhung nhớ tao đó!\"\r\n\r\n    Dương Minh nghe lời của Trần Tiểu Long mà cười khểnh. Thằng này có phải thèm tính đến hóa rồ không trời? Lời này mà cũng dám nói ra! Trần Mộng Nghiên tuyệt đối không yêu hắn, Mà dù nàng có động tâm vì cái đồng hồ thì cũng không nên khoe khoang cái chuyện hắn cua gái ra đây chứ!\r\n\r\n    \" Tôi có đồng hồ, không cần của anh, vậy được chưa?\" Trần Mộng Nghiên chán ghét liếc mắt nhìn Trần Tiểu Long, bất đắc dĩ giải thích một câu.\r\n\r\n    \"Có đồng hồ bao nhiêu tiền? Mười đồng hay hai mươi đồng?\" Trần Tiểu Long liếc nhìn cổ tay Trần Mộng Nghiên nói: \"Cái loại này cao lắm là mấy trăm đồng mà thôi, em có thể mang loại đồng hồ rẻ tiền này sao?\"\r\n\r\n    Dương Minh nghe mà có chút á khẩu, cái kiểu tán gái bằng tiền này ngoại trừ có thể câu dẫn mấy con tiểu yêu hám tiền ra thì con gái có lòng tự trọng nhất định không thèm nhìn hắn.\r\n\r\n    \" Trần Tiểu Long, sau bao nhiêu năm nên mày đã quên cảm giác bị tao đánh thê thảm rồi phải không?\" Dương Minh liếc mắt nhìn Trần Tiểu Long, thản nhiên mở miệng: \"Hay mày cho rằng hiện tại tao không dám đập mày?\"\r\n\r\n    \"Đánh tao? Ha ha ha...\" Trần Tiểu Long cười rống lên như đang nghe một câu chuyện buồn cười nhất trên đời này: \"Mày thử đụng vào tao một cái xem? Mày đang nghĩ đây là trường học sao? Dám đụng tao một cái, tao lại bảo vệ sĩ của cha tao giết mày giờ!\"\r\n\r\n    Chú thích: *Thành ngữ: Nhìn lên không thấy bằng ai, nhìn xuống không ai bằng mình.\r\n\r\n    <\/div>","title":"Chương 1667 -1668"}