{"text":"﻿    Chương 1790 :Giống như các nàng.\r\n\r\n    “Đi thôi, kệ hai người bọn họ!Đúng là khỏe như ngựa vậy, lâu như vậy rồi mà vẫn chưa xong. ” Dương Minh bó tay nhìn Kinh Tiểu Lộ nói.\r\n\r\n    “Ừ… ”Kinh Tiểu Lộ nghe thấy Dương Minh nói như vậy, tự nhiên cũng biết Dương Minh đã phát hiện ra bí mật ở trong phòng rồi, tuy có chút buồn bực Dương Minh làm sao lại phát hiện ra được nhưng cũng không hỏi nhiều.\r\n\r\n    Hai người quay về phòng của mình, ngược với lần trước, lần này Hlt đã tự nhiên hơn rất nhiều, cởi bỏ áo khoác ra treo lên móc, nàng lười nhác nằm chềnh ềnh ra giữa giường nói: ”Ai da, vẫn là về đến phòng mới yên tâm. ”\r\n\r\n    “Ừ. ”Dương Minh đi rửa tay rồi rót cho mình một cốc nước nóng.\r\n\r\n    “Dương Minh, bây giờ anh có thể nói được chưa? Anh cuối cùng là phải đi chấp hành nhiệm vụ gì? ”Kinh Tiểu Lộ ngồi thẳng dậy, không chịu nổi nữa hỏi: ”Anh đã nói rồi, về đến phòng sẽ nói cho em mà. ”\r\n\r\n    “Anh còn cho rằng em đã quên mất rồi chứ. ”Dương Minh nhìn dáng vẻ nghiêm túc của Kinh Tiểu Lộ, rất khó có thể liên tưởng được với dáng vẻ thoải mái của nàng lúc vừa bước vào phòng là của một người.\r\n\r\n    “Lúc nãy chỉ là làm bộ mà thôi. ”Kinh Tiểu Lộ nói: ”Dương Minh, anh mau nói cho em biết, anh còn có chuyện gì dấu em nữa hả? ”\r\n\r\n    “Anh… ”Dương Minh cười khổ nói: ”Đúng là anh chuẩn bị phải đi chấp hành một nhiệm vụ. Hơn nữa nhiệm vụ này lại có tính nguy hiểm nhất định. ”\r\n\r\n    “Chỉ có tính nguy hiểm nhất định thôi sao? ”Kinh Tiểu Lộ nghi ngờ càng cau mày chặt hơn nữa: ”Nếu chỉ vỏn vẹn có như vậy thì sao anh phải nói một cách trịnh trọng như thế chứ? Em đã đáp ứng anh rồi, tự nhiên em sẽ đi! ”\r\n\r\n    “Anh nói như vậy vì nhiệm vụ lần này có tính chất đặc biệt, nhất thiết yêu cầu anh phải đi, người khác không thể đi thay được. ”Dương Minh nói: ”Vì vậy nếu anh mà không đi thì nhiệm vụ lần này rất khó hoàn thành được… ”\r\n\r\n    “Nói như vậy, thì nhiệm vụ lần này chỉ là có tính nguy hiểm nhất định, chứ không phải là rất nghiêm trọng? ”Kinh Tiểu Lộ hỏi.\r\n\r\n    “Đúng là như vậy, tuy rằng có tính nguy hiểm nhất định nhưng anh cũng không muốn để cho các em biết được để tránh phải lo lắng ở trong lòng, vì vậy anh mới không nói ra. ”Dương Minh nói: ”Chuyện hôm nay đã đến nước này rồi, em hỏi thì anh mới nói ra, nhưng chuyện này một mình em biết là được rồi, anh không hi vọng em nói cho Trần Mộng Nghiên các nàng biết. ”\r\n\r\n    “Giứ bí mật thì được … ”Kinh Tiểu Lộ nói: ”Em làm sao mà vẫn có cảm giác anh đem chuyện này đơn giản hóa đi rất nhiều rồi? ”\r\n\r\n    “Làm gì có? ”Dương Minh cười khổ nói: ”Chi tiết cụ thể của nhiệm vụ anh cũng không biết rõ, vì vậy trước mắt những gì có thể nói cũng chỉ có như vậy… ”\r\n\r\n    “Vậy sao… ”Kinh Tiểu Lộ cau mày bắt đầu nghĩ kĩ những lời nói của Dương Minh.\r\n\r\n    Dương Minh cũng không làm phiền nàng, biết rằng nàng cũng không tin, cần phải có một thời gian nhất định mới có thể tiêu hóa nổi, vì vậy cũng chỉ đành đợi nàng nghĩ thông rồi mới nói tiếp.\r\n\r\n    “Nhưng ”Kinh Tiểu Lộ bỗng nhiên nói: ”Dương Minh, nhiệm vụ của anh lần này tuyệt đối không đơn giản như vậy đúng không? ANh đừng có lừa em! ”\r\n\r\n    “Nhiệm vụ lần này đúng là không đơn giản, anh không có lừa em! ”Dương Minh biết Kinh Tiểu Lộ vẫn không có tin lời của mình nói, nhưng cũng không biết tại sao mà Kinh Tiểu Lộ lai đoán ra được như vậy.\r\n\r\n    “Dương Minh, anh đem hết cổ phần trong công ty chuyển sang cho em với Bạo Tam Lập và Hầu Chấn Hám là vì cái gì? ”Kinh Tiểu Lộ cuối cùng cũng nghĩ tới chỗ mà mình cảm thấy không đúng là ở đâu rồi!Đó là các hành động khác thường gần đây của Dương Minh.\r\n\r\n    Là Dương Minh hồ đồ, bắt đầu đối tốt với mình, đem hết cả cổ phần chuyển sang tên của mình, hành động khác lạ này của Dương Minh nếu là lúc trước thì Dương Minh không thể làm ra được , nếu không có chuyện gì thì Dương Minh tại sao lại chuyển hết cổ phần sang cho mình? Mình bây giờ không phải là bạn gái của Dương Minh, tại sao Dương Minh phải mang cổ phần cho mình chứ?\r\n\r\n    Lúc trước Kinh Tiểu Lộ cũng không nghĩ ngợi gì nhiều, chỉ đắm chìm trong hạnh phúc, bây giờ nghĩ kĩ lại thì trong đấy lại có vấn đề rất lớn rồi!Dương Minh làm như vậy chỉ có một nguyên nhân đó chính là lo liệu hậu sự của mình. Hoặc là Dương Minh đã biết nhiệm vụ lần này rất nguy hiểm, có thể trở về được hay không còn chưa biết được nên mới an bài mọi việc sau khi mình đi.\r\n\r\n    Mình tuy chưa chính thức trở thành bạn gái của Dương Minh, nhưng hai người quen biết nhau một khoảng thời gian cũng coi như là có thích nhau nên Dương Minh mới để lại cổ phần cho mình, giải thích như vậy thì mới có thể giải thích thong được…Nhưng nghĩ đến cái từ ngữ đáng sợ là giải quyết hậu sự Kinh Tiểu Lộ không nhịn được mà run cả người. Nếu theo suy đoán của mình mà đúng là sự thật thì Dương Minh không phải là…\r\n\r\n    “Dương Minh, anh nói đi có phải là anh đã biết được nhiệm vụ của anh rất nguy hiểm, rất có khả năng không quay về được, nên anh mới đem cổ phần chuyển sang cho em? Kinh Tiểu Lộ đang nằm ở trên giường đứng bất dậy nhìn chằm chặp vào Dương Minh, giọng nói cũng vì khẩn trương quá mà lạc cả đi.\r\n\r\n    “Thì ra là vì chuyện này mà dẫn đến sự nghi ngờ của em… ”Dương Minh không ngờ mình đã tính toán kĩ thế mà vẫn có sơ sót, về chuyện cổ phần của công ty Dương Minh cũng không nghĩ nhiều, kết quả là bị Bạo Tam Lập và Hầu Chấn Hám phát hiện ra. Mà bây giờ lại đến lượt Kinh Tiểu Lộ , xem ra lúc đó mình hơi võ đoán quá rồi, việc này mình làm từ từ thì có lẽ sẽ tốt hơn.\r\n\r\n    “Quả nhiên là như vậy. Dương Minh, nhiệm vụ lần này của anh, đúng là rất nguy hiểm sao? ”Kinh Tiểu Lộ nghe Dương Minh nói xong trong lòng càng nặng nề, càng cho rằng suy đoán của mình là đúng.\r\n\r\n    “Cũng có thể nói như vậy. ”Dương Minh lúc này cũng không còn khả năng che dấu nữa: ”Thập tử nhất sinh. ”\r\n\r\n    “Vậy anh còn đi. ”Kinh Tiểu Lộ liền lo lắng: ”Dương Minh, anh thật ngốc, nhiệm vụ nguy hiểm như vậy, mọi người đều không đi, vậy anh tại sao lại muốn đi? ”\r\n\r\n    “Kiểu gì cũng phải có người đi, anh đi còn có chút phần thắng. ”Dương Minh thản nhiên nói: ”Anh đi thì thập tử nhất sinh, còn người khác đi thì thập tử mà chẳng có tí sinh nào. ”\r\n\r\n    “Ha … ”Kinh Tiểu Lộ bị lời nói của Dương Minh làm cho buồn cười: ”Bây giờ là lúc nào rồi mà anh còn nói đùa như vậy? ”\r\n\r\n    “Tiểu Lộ, một khi đã nói đến đây thì cũng có một số lời anh không ngại nói cho em biết! ”Dương Minh nhìn Kinh Tiểu Lộ nói: ”Tiểu Lộ, tình cảm của em đối với anh, anh cũng biết, anh bây giờ đối với em nói như thế nào nhỉ, cũng tính là thích đi nhưng em và Trần Mộng Nghiên các nàng không giống nhau. các cô ấy đối với anh là ở một trình độ khác, thật nằm ngoài sức tưởng tưởng quá xa, vì vậy không phải là ở thời điểm bắt buộc anh sẽ không nói với các cô ấy. ”\r\n\r\n    “Em với các cô ấy giống nhau, tại sao không giống nhau! ”Kinh Tiểu Lộ nghe xong không chịu được dẩu mỏ lên nói.\r\n\r\n    “Em nghe anh nói xong đã. ”Dương Minh đưa tay lên ra hiệu trật tự cho Kinh Tiểu Lộ : ”Hơn nữa, giữa anh và em chưa phát sinh ra chuyện gì, sau khi anh đi, công ty để lại cho em hi vọng em sẽ bắt đầu được cuộc sống mới. Đây cũng là nguyên nhân mà trước đây anh tránh né em, không để cho anh và em phát sinh thêm quan hệ nữa. ”\r\n\r\n    “Mà Trần Mộng Nghiên các nàng thì anh cũng đã chuẩn bị cho các cô ấy số tiền để cho các cô ấy tiêu cả đời không hết, họ nguyện ý chờ anh cả đời anh cũng không có cách nào thay đổi họ được , nếu có một ngày nào đó họ không muốn chờ đợi nữa thì cũng có thể bắt đầu một cuộc sống mới. ”Dương Minh nói tiếp: ”Nhưng anh hiểu họ, anh sợ rằng họ sẽ chờ đợi anh cả đời. ”\r\n\r\n    “Em là người dễ thay đổi tình cảm như vậy sao? ”Kinh Tiểu Lộ nghe Dương Minh nói xong cuối cùng cũng không nhịn nổi nữa: ”Dương Minh, Kinh Tiểu Lộ em hôm nay nói rõ cho anh biết, cả đời Kinh Tiểu Lộ này chỉ thích có một người đàn ông, đó chính là anh, anh dựa vào cái gì mà nói như em như vậy chứ? ”\r\n\r\n    Dương Minh không ngờ Kinh Tiểu Lộ lại có phản ứng như vậy, liền vội vàng giải thích: ”Anh không có nói em như vậy, anh chỉ cảm thấy rằng, giữa hai chúng ta vẫn chưa đến mức như vậy, em nên nghĩ thoáng một chút, quên anh đi để bắt đầu một cuộc sống mới. ”\r\n\r\n    “Đấy là anh thấy như vậy, chứ em không cảm thấy như vậy. ”Kinh Tiểu Lộ mạnh mẽ ngẩng đầu lên nhìn thẳng vào Dương Minh : ”Dương Minh, Kinh Tiểu Lộ em tuy không phải là nam tử hán đại trượng phu, nhưng lời của Kinh Tiểu Lộ em nói được là làm được, anh bảo em suy nghĩ thoáng một chút, vậy được ! ”\r\n\r\n    “Em…Em có ý gì? ”Dương Minh bỗng nhiên phát hiện trong mắt của Kinh Tiểu Lộ có vẻ dọa người vội vàng hỏi.\r\n\r\n    Kinh Tiểu Lộ không có trả lời mà nhào luôn vào người Dương Minh, lấy hết sức giằng xé quần áo của Dương Minh : ”Dương Minh, em hôm nay mình giống với Trần Mộng Nghiên các nàng. ”\r\n\r\n    Kinh Tiểu Lộ không biết dũng khí từ đâu mà có, lúc trước còn sợ bóng sợ gió, vào lúc này không nghĩ ngợi gì nữa mà chỉ muốn trở thành người của Dương Minh để biểu hiện tâm ý của mình.\r\n\r\n    “Tiểu Lộ, em bình tĩnh lại trước đi… ”Dương Minh cũng không ngờ Kinh Tiểu Lộ lại điên cuồng như vậy.\r\n\r\n    “Đừng mà. Dương Minh, hôn em đi! ”Kinh Tiểu Lộ nói xong liền chủ động hôn Dương Minh, đây đâu phải là Dương Minh hôn nàng mà là nàng chủ động mà.\r\n\r\n    <\/div>","title":"Chương 1790 :Giống như các nàng."}