{"text":"﻿    Chương 1860 + 1861: Gian Lận\r\n\r\n    Dương Minh tùy ý phất tay ý bảo đã nghiệm bài xong, Khắc Lạp Tư thấy Dương Minh không có ý kiến gì nên hắn cũng gật đầu ý bảo tay chia bài có thể bắt đầu.\r\n\r\n    Tay chia bài bắt đầu để bài vào hộp bài tẩy. Chỉ là Khắc Lạp Tư lại nhìn không chớp mắt hành động của tay chia bài này để chắc chắn là hắn không giở trò, bất quá hành động này của Khắc Lạp Tư lại khiến cho Dương Minh có chút buồn cười, tự nói trong lòng:\" Cao thủ mà lại thích so đo mấy chuyện nhỏ nhặt này, rõ thật là...\"\r\n\r\n    Sau khi kéo cây bài thứ 2 thì Dương Minh vẫn chưa thèm lật lên xem, mà ngược lại hắn còn bình thản, buột miệng nói bâng quơ một câu:\"Àhh, 7,8 tốt tốt...\"\r\n\r\n    Câu này của Dương Minh nhất thời làm cho Khắc Lạp Tư nhíu nhíu mày, tự hỏi trong lòng:\" Hắn nói vậy là có ý gì??? Chẳng lẽ hắn nhìn bài được sao???\"\r\n\r\n    Nhưng mà rất nhanh Khắc Lạp Tư lại không cho là đúng, đối với tốc độ nhuần nhuyễn của tay chia bài này thì quả thật đến cả hắn còn không có khả năng nhìn được chứ nói gì đến Dương Minh??? Cho nên Khắc Lạp Tư cho rằng Dương Minh chỉ nói sảng để quấy nhiễu tâm lý của hắn mà thôi.\r\n\r\n    Bất quá, lời nói có Dương Minh lại khiến cho lòng tin của Khắc Lạp Tư có chút lay động. Vốn hắn tin chắc là nắm được 8 phần thắng cuộc nhưng mà bây giờ hắn đã tự hạ xuống 5 phần rồi.\r\n\r\n    Chỉ là trước khi đi đến đây, Khắc Lạp Tư đã được tiểu thư Elise không ngừng dặn dò là phải thắng Dương Minh cho nên hắn cũng không dám sơ suất nữa, liền quyết định gian lận một phen.\r\n\r\n    \" Khắc Lạp Tư tiên sinh, mời ngài kéo quân bài thứ 2---!\" Tay chia bài thấy Khắc Lạp Tư hơi mất tập trung liền nhắc khéo hắn một câu.\r\n\r\n    Khắc Lạp Tư đã quyết định là sẽ gian lận cho nên khi kéo bài đã nhanh chóng tráo quân A từ trong tay áo ra ngoài.\r\n\r\n    Tất cả hành động của Khắc Lạp Tư đều rất nhanh gọn, cho dù là camera của sòng bạc cũng không thể quay lại được, quả thật không hổ danh là thần bài của gia tộc South City.\r\n\r\n    Bất quá, mấy động tác này của Khắc Lạp Tư làm sao mà qua được mắt của Dương Minh??? Tuy rằng Dương Minh không thèm nhìn trực tiếp tay của Khắc Lạp Tư nhưng mà nếu như Dương Minh muốn nhìn thì cần phải nhìn trực tiếp sao???\r\n\r\n    Dương Minh mà sử dụng dị năng nhìn xuyên thấu thì trên người Khắc Lạp Tư có mấy vết sẹo hắn còn biết huống chi chỉ là vài động tác tráo bài, cho nên mới nói, người nào mà muốn qua được mắt của Dương Minh thì quả thật đúng là mơ mộng hão huyền.\r\n\r\n    Dương Minh đảo mắt nhìn vào tay áo của Khắc Lạp Tư thì liền bĩu môi cười nhạt, tự nói trong lòng:\" Mày cũng đủ lớn mật nhỉ??? Dám qua mặt cả tao nữa hả....\"\r\n\r\n    Chỉ là Khắc Lạp Tư lúc này lại không biết là mọi cử động của hắn đều bị Dương Minh phát hiện cho nên rất đắc ý, tự nói trong lòng:\" Để tao xem mày cười được bao lâu...\"\r\n\r\n    Tay chia bài lúc này quay sang hỏi Dương Minh:\" Dương tiên sinh, mời ngài kéo bài\"\r\n\r\n    \" Khắc Lạp Tư tiên sinh mới là chủ ở đây cho nên anh mời anh ấy trước đi\" Dương Minh khách sáo nói.\r\n\r\n    Khắc Lạp Tư gật đầu, không nói gì thêm bởi vì ở đây hai người không ai là nhà cái cho nên ai kéo bài trước cũng được cả không cần phải theo quy luật.\r\n\r\n    Dù sao thì bài trong tay của Khắc Lạp Tư đã là 11 điểm rồi nếu cần thiết thì hắn sẽ tráo bài lần nữa, đến lúc đó hắn sẽ tráo thành 21 điểm là điểm tuyệt đối. Hắn không tin Dương Minh có bài lớn bằng hắn được...\r\n\r\n    Nghĩ đến đây, Khắc Lạp Tư vội vàng lật cây bài thứ 3 ra xem thì không ngờ lại là cây J, điều này chính là Khắc Lạp Tư đang sở hữu 21 điểm, cũng chính là điểm tuyệt đối trong trò chơi Black Jack này.\r\n\r\n    Bất quá hắn làm sao mà biết được là Dương Minh đã dùng dị năng biết trước cây đó là cây J cho nên hắn mới nhường Khắc Lạp Tư lật bài, bởi vì bài trong tay Dương Minh đã là 15 điểm rồi, nếu thêm cây J này nữa thì sẽ thành 25 điểm sao???\r\n\r\n    Dương Minh lúc này mới lười biếng bốc 3 lá bài đang úp trên bàn lên xem, bởi vì hắn làm như vậy chỉ là cho có thôi chứ thật ra hắn dùng dị năng đã biết rõ là 18 điểm rồi. Tuy rằng điểm số này khá cao nhưng mà vẫn không thể bằng điểm của Khắc Lạp Tư đang sở hữu được.\r\n\r\n    Khắc Lạp Tư cầm 3 lá bài trên tay nhìn một chút, khóe miệng lộ ra một nụ cười mỉm.\r\n\r\n    Bởi vì trong lúc xem bài khi nãy, hắn đã lén xem thử lá bài trong tay áo chính là lá 2 cơ cho nên mới nói, nếu như hắn không gian lận thì điểm của hắn bây giờ đã là 22 điểm rồi.\r\n\r\n    Mà 22 điểm cũng chính là bị xử thua ngay lập tức cho nên Khắc Lạp Tư càng tự hào về công phu tráo bài của mình, tự nói trong lòng:\" Mày chết chắc rồi Dương Minh ơi....\"\r\n\r\n    Nghĩ đến đây, Khắc Lạp Tư liền nhìn tay chia bài nói:\" Dừng bài---!\"\r\n\r\n    Tay chia bài lúc này mới nhìn Dương Minh hỏi:\" Dương tiên sinh, Khắc Lạp Tư tiên sinh muốn dừng bài, ý ngài thế nào???\"\r\n\r\n    \"Dừng bài---!\" Dương Minh nhún vai, nhàn nhạt nói.\r\n\r\n    Nếu như Khắc Lạp Tư không nói dừng bài thì Dương Minh cũng sẽ nói, bởi vì hai lá kế tiếp chính là lá 4 bích và 5 rô, cho dù là lá bài nào thì Dương Minh và Khắc Lạp Tư đều sẽ hơn 21 điểm...\r\n\r\n    \"Haha---!\" Thanh âm Dương Minh bảo dừng bài vang lên khắp phòng, nhất thời tâm trạng của Khắc Lạp Tư vui vẻ hẳn lên, nếu như bài của Dương Minh 21 điểm thì cùng lắm hai người chỉ hòa nhau mà thôi, nhưng mà nếu như Dương Minh nhỏ điểm hơn thì hắn sẽ chết chắc.\r\n\r\n    \"Mời hai vị mở bài---!\" Tay chia bài nghe Dương Minh cùng với Khắc Lạp Tư nói xong liền nói một câu.\r\n\r\n    \" A, J, Q...21 điểm. Khắc Lạp Tư tiên sinh thắng\" Tay chia bài nhìn bài của hai người sau đó hô to.\r\n\r\n    \"Xin lỗi, tôi thắng rồi---!\" Khắc Lạp Tư nhún vai nói.\r\n\r\n    Khắc Lạp Tư không nghĩ là lần đánh cuộc này lại thuận lợi đến như vậy. Vốn hắn còn nghĩ hôm nay sẽ có một trận ác chiến xảy ra nhưng mà không ngờ là nhanh như vậy mà Dương Minh đã thua rồi. Bất quá Khắc Lạp Tư lại cho rằng Dương Minh chỉ là một tên hữu danh vô thực nên mới có kết cục như ngày hôm nay.\r\n\r\n    Khắc Lạp Tư đắc ý cười sau đó tưởng tượng ra viễn cảnh sẽ được tiểu thư Elise cất nhắc, tương lai sau này sẽ rộng mở,...\r\n\r\n    Chỉ là Dương Minh lại kéo hắn về với hiện thực bằng câu nói:\" Xin lỗi, tại lúc nãy tôi có chút mất tập trung...\"\r\n\r\n    \"Dương tiên sinh, hình như chuyện mất tập trung và thua bạc không có quan hệ thì phải\" Khắc Lạp Tư ngoài miệng thì nói vậy nhưng trong lòng thì mắng Dương Minh:\" Mày tưởng là chỉ cần nói mất tập trung là xong sao??? Nếu nói như mày thì chả có thằng nào thua nợ đến bán nhà, phá sản cả...\"\r\n\r\n    \"Có câu này tôi không muốn nói nhưng anh nói vậy thì tôi sẽ nói\" Dương Minh cười cười chỉ tay về phía tay chia bài, nói tiếp:\" Tên này có vấn đề...\"\r\n\r\n    \"Tôi...tôi có vấn đề gì???\" Tay chia bài sửng sốt hỏi.\r\n\r\n    Mà Khắc Lạp Tư bên này cũng sửng sốt, bất quá Khắc Lạp Tư lại cho rằng Dương Minh không phục cho nên mới nói như vậy vì thế mà hắn liền trầm giọng quát:\" Dương Minh, anh nói như vậy là có ý gì??? Phục vụ sinh này có vấn đề gì???\"\r\n\r\n    \"Tôi nói anh ta có vấn đề tức là anh ta có vấn đề---!\" Dương Minh nhún vai nói.\r\n\r\n    \" Dương Minh, có phải là anh thua nên không cam lòng....muốn gây rối phải không???\" Khắc Lạp Tư có chút tức giận nói.\r\n\r\n    Bất quá Khắc Lạp Tư lại muốn danh chính ngôn thuận thắng Dương Minh để về kể công với tiểu thư Elise nên mới nói thêm một câu:\" Được nếu anh đã nói như vậy thì anh hãy nói đi, phục vụ sinh này có vấn đề gì???\"\r\n\r\n    \"Bên trong bộ bài này không có cây 2 cơ, anh nói xem tay chia bài này có phải là có vấn đề hay không???\" Dương Minh chỉ chỉ bộ bài trong hộp bài tẩy nói.\r\n\r\n    <\/div>","title":"Chương 1860 + 1861: Gian Lận"}