{"text":"﻿    Chương 1876\r\n\r\n    “Dạ, dạ!\" Mạch Khắc cầm lấy mấy cái túi, liền bắt đầu làm việc, cũng không quản những thứ khác nữa.\r\n\r\n    Không thể không nói Mạch Khắc động tác rất nhanh nhẹn, loáng cái liền thu xếp xong xuôi. Lau mồ hôi trên trán, quay sang Kim Ngưu cười nịnh: \"Đại gia, tiểu nhân …Hiện tại nên làm gì tiếp đây?\"\r\n\r\n    \"Ưm, làm xong rồi liền mang xuống đi, ta giúp ngươi bỏ vào trong thang máy. Sau đó chính ngươi muốn mang đi đâu thì mang!” Kim Ngưu nói.\r\n\r\n    \"Vâng, vâng! \" Mạch Khắc gật đầu lia lịa.\r\n\r\n    \" Ta lấy sáu, ngươi cầm bốn, không thành vấn đề chứ?\" Kim Ngưu nhìn Mạch khắc liếc mắt một cái, phân phó nói.\r\n\r\n    \"Không có... Không thành vấn đề! \" Mạch Khắc sợ hết hồn, Kim Ngưu một tay nhấc lên ba cái túi, điềm nhiên hướng cửa thang máy đi tới. Mạch Khắc không khỏi tặc lưỡi thầm than “Người này thoạt nhìn cũng không có cái gì gọi là cơ bắp, vậy mà y lại khỏe như siêu nhân…Trách không được mình bị y xách cổ như gà…”\r\n\r\n    Hắn không có sức lực như Kim Ngưu, một tay kéo một cái túi đã là hết sức rồi, muốn một phát kéo cả bốn cái đi, quá bằng lấy mạng hắn.\r\n\r\n    \"Để tiểu nhân đi thêm mấy lần nữa…!\" Thấy Kim Ngưu quay lại nhìn mình, Mạch Khắc vội vàng nói.\r\n\r\n    \"Không cần, ngươi chờ ở thang máy đi.” Kim Ngưu xoay người quay lại, cầm thêm hai cái túi, trầm giọng nói: \"Một lát vịn cửa thang máy một chút, đừng làm cho cửa đóng lại!\"\r\n\r\n    \"Dạ….. dạ\" Mạch khắc vội vàng đáp.\r\n\r\n    Thang máy chậm rãi đi lên. Một lát sau cửa thang máy mở ra. Tầng chót khách sạn trừ Dương Minh ra tuyệt không có ai khác, cho nên căn bản không sợ có người chứng kiến.\r\n\r\n    Sau khi cửa thang máy mở ra, Kim Ngưu để cho Mạch Khắc chặn của thang máy. Hắn thuần thục ném mấy cái túi vào thang máy rồi để cho Mạch Khắc đi vào trong. Cửa thang máy chậm rãi đóng lại, hạ xuống.\r\n\r\n    Làm xong hết thảy, Kim Ngưu trở về chỗ Dương Minh phục mệnh.\r\n\r\n    Mạch Khắc thở phào nhẹ nhõm.\"Hô. Thực dọa người a! Mém tí bỏ xác chỗ này rồi. Đây là người nào, như thế nào mà kinh khủng như vậy a…?\"\r\n\r\n    Khi xuống, thang máy ngừng lại vài lần, cũng có người muốn vào trong. Bất quá nhìn thấy bên trong chứa đầy hàng hóa thì cũng chẳng ai muốn vào mà chờ tới lượt khác.\r\n\r\n    \"Đinh!\" Thang máy dừng tại tầng 1, cửa chậm rãi mở ra, Mạch Khắc nhìn bốn cái xe trước, sau đó mới bước ra khỏi thang máy.\r\n\r\n    Tam Đặc Đốn rất lo lắng, đợi ở dưới lầu. Dương Minh không gọi hắn tham gia, hắn cũng không dám tùy tiện đi lên. Nhưng Mạch Khắc mang theo mười tên hung thần ác sát xông vào, hắn rất là lo lắng, sợ Dương Minh sẽ xảy ra chuyện.\r\n\r\n    Lúc này, cửa thang máy mở ra. Thấy Mạch Khắc từ bên trong lén lút chạy ra, Tam Đặc Đốn nhất thời căng thẳng vô cùng bụng bảo dạ…. Chẳng lẽ hắn đã đem Dương Minh bắt cóc, rồi nhét vào bao?\r\n\r\n    Bất quá hành vi kế tiếp của Mạch Khắc khiến cho Tam Đặc Đốn cảm thấy hoang mang vô cùng. Chỉ thấy y nhìn trước ngó sau, rồi lại chui vào trong thay máy, kéo theo hai cái túi to chắn hai bên cửa thang máy, như để phòng ngừa của thang máy đóng lại. Sau đó lấy từ trong ra 2 cái túi nữa, kéo về hướng của khách sạn mà đi.\r\n\r\n    Tam Đặc Đốn nhíu mày suy nghĩ. Mẹ kiếp, cái tên Mạch Khắc này đang làm gì đây? Trong tay hắn kéo là vật gì? Nghĩ tới đây hắn liền quyết định đi hỏi một câu. Dù sao đây là đang trong khách sạn của mình, có dò hỏi đi chăng nữa chắc Mạch Khắc cũng sẽ nể mặt mà trả lời thôi.\r\n\r\n    \"Mạch Khắc tiên sinh. Mấy cái túi ngài kéo trong đó có gì vậy? Có cần tại hạ hỗ trợ hay không?\" Tam Đặc Đốn bước tới hỏi.\r\n\r\n    \"A! Tam Đặc Đốn tiên sinh? \" Mạch Khắc có chút chột dạ, cười khan hai tiếng: \"Không cần, tại hạ cũng sắp xong rồi, chỉ cần mang lên xe nữa thôi!”\r\n\r\n    \"Để tại hạ giúp ngài một tay...” Tam Đặc Đốn nói xong liền vào trong thang máy kéo 2 túi ra, bất quá khi tay vừa chạm đến túi, hắn tái mặt, mơ hồ cảm nhận được trong túi chứa vật gì rồi!\r\n\r\n    Thấy hắn như vậy, Mạch Khắc cũng không ngăn cản… Tất cả chuyện này đều phát sinh ở khách sạn của hắn ta. Tự mình hầm hố mang theo 10 tên thủ hạ tới đây , không thiếu người nhìn thấy. Hiện giờ rốt lại chính mình lại kéo mười cái túi to đi, làm sao cũng phải giải thích một chút…\r\n\r\n    \"Tam Đặc Đốn tiên sinh, không dối gạt ngài. .Lần này ta đúng là gặp hạn!\" Mạch Khắc thở dài.:\"Bên trong mấy cái túi này chính là 10 thủ hạ của ta!”\r\n\r\n    \"A?\" Tuy rằng mơ hồ đoán được bên trong là vật gì, nhưng chính miệng nghe Mạch Khắc nói như vậy, Tam Đặc Đốn vẫn kinh ngạc đến sững người. “Cái gì?...Đây…Đây là Dương Minh làm?”\r\n\r\n    \" Cái thằng cha Dương Minh kia, thực đáng sợ mà!... Hắn có một tay thủ hạ rất là lợi hại! Ta đây vì có tác dụng truyền tin cho hắn, mới may mắn giữ lại một mạng, nếu không đã chầu diêm vương rồi!... \"\r\n\r\n    Mạch Khắc vẫn chưa dừng lại, tiếp tục nói: \" Tam Đặc Đốn tiên sinh, ta khuyên ngài một câu … Ngài ngàn vạn lần đừng nữa trêu chọc thằng cha kia, đến lúc đó có khóc cũng chẳng kịp... Ài, mọi chuyện cứ để lão đại giải quyết đi thôi…!\"\r\n\r\n    Mạch Khắc sớm đã xem Tam Đặc Đốn như đồng bọn, cho nên sợ y chọc giận Dương Minh, vậy phải cảnh báo hắn một chút mới được…\r\n\r\n    \"A? Hắn lợi hại như thế sao? Xem ra ta cần phải thật cẩn trọng a! \" Mặc dù ngoài miệng Tam Đặc Đốn nói như vậy nhưng trong lòng thầm nghĩ: “ Chủ nhân nói cấm có sai, không cần mình nhúng tay vào, Dương Minh có thể giải quyết chuyện này….”\r\n\r\n    Đem toàn bộ mấy cái túi lên chiếc xe hộ Mạch Khắc, Tam Đặc Đốn trở lại đại sảnh khách sạn. Tuy rằng hai tên hì hục khuân vác một hồi, bất quá những người khác chỉ xem như bọn họ xử lý hàng hóa mà thôi, chẳng có ai nghi ngờ gì cả.\r\n\r\n    Mach Khắc cũng không nấn ná gì, phóng xe đi luôn. Tam Đặc Đốn thì ba chân bốn cẳng gọi điện thoại lên phòng của Dương Minh.\r\n\r\n    \"Dương tiên sinh, tại hạ là Tam Đặc Đốn… Ngài không có chuyện gì chứ? \"\r\n\r\n    \"Ưm, ta không sao!...Cái tên Mạch Khắc đi rồi sao? \" Dương Minh trong lòng thấy buồn cười vô cùng, cái tên Tam Đặc Đốn kia chắc là đã thấy Mạch Khắc vận chuyển thi thể nên mới hỏi mình đây...\r\n\r\n    \"Đúng vậy, hắn ta đi rồi, tại hạ còn giúp hắn khuân vác mấy cái túi đó lên xe mà!...” Tam Đặc Đốn nói: \"Yên tâm đi Dương tiên sinh, không có ai biết đâu !\"\r\n\r\n    \"Ưm… Ta biết rồi…Vậy đi, có chuyện gì thì liên hệ sau.\" Dương Minh nghe xong cũng không có tỏ vẻ gì, thản nhiên nói.\r\n\r\n    \" Vâng, thưa Dương tiên sinh. \" Tam Đặc Đốn thở phào nhẹ nhõm. Biết việc mình thành lập quan hệ cùng Dương Minh đúng là không sai. Gác diện thoại lại, suy nghĩ một hồi, hắn lại quyết định gọi cho Kaike hồi báo tình hình bên này một chút.\r\n\r\n    Tuy rằng Kaike cũng không bảo hắn cần phải hồi báo, nhưng hắn cảm thấy đây là một chuyện trọng đại, tốt xấu gì cũng nên nói một chút cho chủ nhân… Quả nhiên nghe Tam Đặc Đốn hồi báo xong, Kaike tỏ vẻ rất hài lòng, khen ngợi hắn mấy câu, dặn dò hắn tiếp tục chú ý quan sát mọi chuyện.\r\n\r\n    \"Thế nào?\" Kaike mới vừa cúp điện thoại, mấy trưởng lão ở bên cạnh liền vội vã hỏi.\r\n\r\n    \"Đi mười một người, chết mười. Tên cầm đầu được thả trở về để truyền tin.\" Kaike nói.\r\n\r\n    \"Ha ha. Gia tộc South City thật là ngu ngốc. Dương Minh tiên sinh là ai mà có thể đắc tội? Đáng chết!\" Gia tộc Douglas cùng South City vốn có mâu thuẫn, các trưởng lão vui sướng khi địch nhân gặp họa, cười rộ lên.\r\n\r\n    \"Hay lắm, thật là đáng đời! Cái gia tộc South City này ta xem cũng xong rồi. Chọc ai không chọc, hết lần này tới lần khác cố tình trêu chọc Dương Minh. Chính là người làm cho gia tộc Lancer trong nháy mắt diệt vong a!\" Mọi người cũng rối rít phụ họa. Dù sao thì Lancer gia tộc và bọn họ cũng không có quan hệ gì, thật có cảm giác giống như đang coi trò vui.\r\n\r\n    Kaike nhìn thấy tình cảnh như thế khẽ mỉm cười. Mình và Dương Minh có quan hệ ngày càng thân thuộc, địa vị gia chủ của mình càng ngày càng bền chắc rồi.\r\n\r\n    Trên đường trở về, Mạch Khắc nôn nóng muốn gọi điện cho lão đại, nhưng khi suy tính cẩn thận thì lại thôi. Ài, chuyện trọng đại như thế này, nên trực tiếp nói thì có lẽ tốt hơn...\r\n\r\n    Dừng xe lại ở tầng hầm, hắn sốt ruột vô cùng, lao nhanh lên phòng làm việc của lão đại Đoạn Đầu Bang.\r\n\r\n    \"Đông… đông… đông” tiếng gõ của vang lên.\r\n\r\n    \" Ai? Có chuyện gì mà gõ cửa?... \" Đoạn Đầu Lang có chút khó chịu, quát hỏi.\r\n\r\n    Vừa nói xong thì thấy Mạch Khắc lảo đảo bước vào, hắn bị dọa cho nhảy dựng lên…\r\n\r\n    <\/div>","title":"Chương 1876"}