{"text":"﻿    Chương 1924: Lữ trình về nước\r\n\r\n    <\/div>\r\n\r\n    Hoàng Hữu Tài ngồi ở bên cạnh lão bản Liệp Ưng, có chút oán hận, cau mày: \"Lão bản, như thế nào mà cái tên Kevin kia rời đi sớm thế ? Chúng ta hảo hảo chiêu đãi hắn hai ngày, ngay cả rắm hắn cũng không phóng lấy một cái, nói có nhiệm vụ khẩn cấp, rồi liền rời đi, đây không phải là lừa bịp chúng ta sao?\"\r\n\r\n    Cũng không thể trách Hoàng Hữu Tài sẽ căm tức, tự mình từ Tùng Giang chạy đến sân bay Đông Hải đón, sau đó phục vụ hết sức chu đáo, cơ hồ là Kevin muốn gì, Hoàng Hữu Tài đều an bài thoả đáng trước một bước. Căn bản không đợi Kevin mở miệng thì mọi sự hắn muốn đều hoàn tất, hầu hạ như là hầu quan to vậy, chỉ chờ đợi Kevin ra tay giáo huấn Dương Minh.\r\n\r\n    Đương nhiên, đây cũng là lúc sau Kevin phô bày một thân công phu Hoàng Hữu Tài mới như thế, bằng không, Hoàng Hữu Tài cũng không thể dựa vào mấy câu của Liệp Ưng mà ân cần như vậy.\r\n\r\n    Tình huống ngay lúc đó, Kevin một cái tát đã đem một khối cự thạch chụp nát, một cước đã đạp thửng xi măng cốt thép, loại thực lực rung động này, đánh cho Dương Minh tàn phế quả thực dễ như trở bàn tay.\r\n\r\n    Cái khiến cho Hoàng Hữu Tài khiếp sợ chính là Kevin cực kỳ trâu bò. Vừa mới bắt đầu, Kevin nhường Hoàng Hữu Tài dùng chủy thủ đâm vào thân thể hắn, Hoàng Hữu Tài còn thật không dám, nhưng khi nhìn mặt Kevin mỉm cười mới hướng cổ hắn đâm tới, kết quả chủy thủ thì phế, Kevin còn không có lấy một chút thương tích\r\n\r\n    Mà hết thảy, điều kiện tiên quyết là Kevin không hề mặc bất cứ áo quần phòng hộ nào cả, cho nên Hoàng Hữu Tài liền chắc chắc, người trước mắt là một cao nhân.\r\n\r\n    Cho nên hắn dùng mọi biện pháp lấy lòng Kevin, hi vọng có thể mượn lực Kevin báo thù cho phụ tử Vương Chí Đào, mà Kevin cũng đáp ứng, hắn khẳng định không có vấn đề.\r\n\r\n    Ai mà ngờ, chưa được hai ngày, hắn liền nói có nhiệm vụ đặc thù phải đi chấp hành, sau đó liền rời đi. Điều này làm cho Hoàng Hữu Tài vạn phần buồn bực vì lúc trước phải khom lưng khụy gối, gọi dạ bảo vâng như một chú cẩu.\r\n\r\n    \"Hữu Tài, không nên gấp gáp, ta đã liên hệ tiến sĩ Benjamin rồi. Tiến sĩ nói, Kevin đích thật có một nhiệm vụ rất trọng yếu cần phải chấp hành, cho nên mới tạm thời rời đi.\" Liệp Ưng giải thích nói.\r\n\r\n    \"Tiến sĩ bên kia cũng không chỉ có một cao thủ Kevin như vậy, lần trước phái tới, lúc đó chẳng phải cao thủ sao? Kết quả cũng là nửa đường không có tin tức, nhưng lần này thật ra đã đến đây, nhưng mới hai ngày đã đi ...\" Hoàng Hữu Tài rất là buồn bực.\r\n\r\n    \"Cũng không phải chỉ có một cao thủ, bất quá vấn đề mấu chốt là Kevin cách chỗ nhiệm vụ tương đối gần, lúc này đây nhiệm vụ của hắn hình như là đi lấy một món đồ gì đấy ...\" Liệp Ưng nói : \"Cho nên chúng ta chờ một chút đi, tiến sĩ đã nói chờ Kevin vừa kết thúc nhiệm vụ bên kia, liền chạy tới nơi đây.\"\r\n\r\n    \"Được rồi, cũng chỉ có thể như vậy, haizz\" Hoàng Hữu Tài thở dài: \"Lão bản, ta chính là cảm thấy có chút ủy khuất, ngươi chớ để ở trong lòng a. \"\r\n\r\n    \"Không có.\" Liệp Ưng khoát tay áo: \"Kỳ thật, ta so với ngươi còn sốt ruột hơn... Bất quá, cũng may tiến sĩ đã cam đoan, lần này tuyệt đối sẽ không có sai lầm, yên tâm đi, nếu tiến sĩ đã nói như vậy, nhất định sau khi Kevin chấp hành nhiệm vụ kết thúc, trước tiên chạy tới đây, chúng ta cũng không cần lo lắng.\"\r\n\r\n    \"Nếu lão bản đã nói như vậy, ta đây liền an tâm.\" Hoàng Hữu Tài thở dài nhẹ nhõm một hơi.\r\n\r\n    Đương nhiên, hai tên ngốc nãy giờ mơ tưởng còn chưa có biết Kevin bây giờ đã chết, cùng Jeter bọn họ trông ngóng trước kia giống nhau, đều bị Dương Minh làm thịt...\r\n\r\n    Bọn hắn còn trông cậy vào hai người này để đối phó với Dương Minh, nếu biết Dương Minh đi trước một bước, đem hai người giết chết, không biết còn tin tưởng tràn đầy như vậy hai không ...\r\n\r\n    Bất quá, bọn hắn tất nhiên sẽ không biết chân tướng này, cho nên chỉ có thể chờ mong Kevin có thể trở về, có thể xử lý Dương Minh ...\r\n\r\n    Đây là một mộng cảnh đẹp, chính là cảnh chỉ có trong những giấc mơ mà thôi.\r\n\r\n    -------------------------------------------------------------------\r\n\r\n    Cơ hồ không hao tốn khí lực gì, Kevin đã được chuyển về nước. Với thế lực Dương Minh thì căn bản không cần buôn lậu, được miễn kiểm tra, thông suốt không bị ai ngăn trở ... ai mà nguyện ý chọc vào đại hắc bang ở Ma cao.\r\n\r\n    Nhưng Dương Minh lo lắng về vấn đề nhập cảnh bên kia, đây mới là vấn đề cần phải giải quyết.\r\n\r\n    Đương nhiên, hiện tại Dương Minh cũng biết, chuyện này căn bản không phải là vấn đề khó khăn gì, Lưu Diệp đã hồi báo chuyện bên này. Cấp trên rất ngoài ý muốn, thập phần hưng phấn, chẳng những có thể lấy lại Chip, còn cầm trở về một khối \"thi thể\" để nghiên cứu. Đương nhiên, Lưu Diệp không có giấu diếm, công lao đều là của Dương Minh, hắn chỉ là trợ thủ.\r\n\r\n    Kỳ thật, coi như Lưu Diệp muốn giấu diếm, cấp trên cũng không phải là kẻ ngu. Lúc trước Lưu Diệp làm không được, Dương Minh đi đến liền thu phục xong, công lao này đến tột cùng là của ai đây?\r\n\r\n    Đối với chuyện cho thuyền nhập cảnh, cục điều tra thần bí đã phái người tiến hành nhịp nhàng. Hàng hóa nhập cảnh xong, trực tiếp có máy bay trực thăng chuyên dụng vận chuyển về sở nghiên cứu.\r\n\r\n    Mà Dương Minh cùng Lưu Diệp cáo biệt Bàn Tử xong, liền lên máy bay về nước. Còn gian tế bên chỗ bàn Tử, với thủ đoạn nhiều năm của hắn đã đễ dàng kéo ra.\r\n\r\n    Bất quá người này cũng chỉ là nhân viên bên ngoài của \"Trung tâm\", cái gì cũng không biết, hỏi gì củng không, Bàn Tử cũng không có biện pháp, hắn cũng biết, có thể được phái tới làm nội gián đều tùy thời chuẩn bị hy sinh, tất nhiên không có khả năng cho bọn họ hiểu biết nhiều nội tình.\r\n\r\n    Đối với chuyện Dương Minh nói với lão Lange, Bàn Tử rất cảm kích, sau này hoạt động ở Ma cao, có Phi Xa bang bảo kê càng thêm an toàn, cũng không cần lén lén lút lút hành động nữa.\r\n\r\n    \"Dương Minh, ngươi yên tâm, phần ân tình này Bàn Tử ta nhớ kỹ.\" Bàn Tử hiểu được ý tứ của Dương Minh, Dương Minh tận tâm trợ giúp mình như thế cũng vì trải đường cho sau này.\r\n\r\n    \"A, ta cũng không muốn nói nhiều, ta đi đây.\" Dương Minh gật gật đầu: \"Cục diện ở Ma cao bây giờ không sai biệt lắm, có thể duy trì rồi. Chắc không bao lâu nữa, ngươi nhất định sẽ thăng quan, về nước.\"\r\n\r\n    \"Cẩn thận làm việc, về nước tái tụ. Ta cũng không hy vọng đến lúc mời rượu đều không có người tham dự.\" Bàn Tử cười nói, loại người bọn hắn sớm đã đem sinh tử không màng tới, cho nên nói đến cũng không có nhiều kiêng kị.\r\n\r\n    \"Ta cùng Tiểu Diệp cũng không ngu ngốc. \" Dương Minh nói : \" Sẽ không bao giờ đi chịu chết, ngươi ở bên này lo kiếm tiền kẻo không đủ để đài thọ a.\"\r\n\r\n    \"Ha ha, yên tâm, một ít tiền này ta còn có.\" Bàn Tử cười, đưa Dương Minh cùng Lưu Diệp đến sân bay, cùng hai người tạm biệt.\r\n\r\n    Đối với Ma cao, Dương Minh không có chút lưu luyến nào, chỉ là với Lưu Diệp thì khác, cái địa phương lần đầu gặp lão đại khiến hắn cũng có chút kỉ niệm.\r\n\r\n    Trải qua một đoạn thời gian, phi cơ đáp xuống sân bay thủ đô, Dương Minh cáo biệt Lưu Diệp, rồi lên tiếp chuyến bay đến Đông Hải... Ở đại sảnh kiểm tra, trong nháy mắt Dương Minh lại thấy được một gương mặt làm cho hắn kinh ngạc, ngoài ý muốn ...\r\n\r\n    <\/div>","title":"Chương 1924: Lữ trình về nước"}