{"text":"﻿    Chương 2034 (1914): Điện thoại của Triệu Oánh\r\n\r\n    - Ah? Nó nói như thế nào?\r\n\r\n    Dương Minh nghe xong hỏi.\r\n\r\n    - Hắn hẹn buổi trưa hai ngày sau, cũng chính là trưa ngày kia, tiến hành thi đấu khiêu chiến ở sân vận động trường học! Bên nào thua thì cứ dựa theo quy ước trước đó mà làm việc! - Trần Mộng Nghiên nói.\r\n\r\n    - Tốt, để Giai Giai viết bài trả lời đáp ứng nó, anh đồng ý thời gian này!\r\n\r\n    Dương Minh gật đầu nói.\r\n\r\n    - Tốt, để em viết bài trả lời cho hắn!\r\n\r\n    Chu Giai Giai nói.\r\n\r\n    Triệu Oánh còn nghe được chuyện Phạm Kim Triết muốn khiêu chiến với Dương Minh từ trước đó! Dù sao thì nàng cũng là nhân vật nữ chính ở bên trong bức thư. Thư khiêu chiến vừa được tung lên thì bạn học ở lớp nghiên cứu sinh đã gọi điện thoại cho Triệu Oánh, nói cho nàng biết chuyện này!\r\n\r\n    Triệu Oánh ban đầu còn không quá tin tưởng, nhưng mà người bạn học kia nói chứng cớ vô cùng xác thực, Triệu Oánh cũng có chút hoài nghi. Sau đó, Vương Tiếu Yên cũng gọi tới một cuộc điện thoại, nói chuyện tình thư khiêu chiến cho Triệu Oánh, lúc này nàng mới hoàn toàn tin tưởng chuyện này. Nàng vội vàng mở máy tính ra, lên diễn đàn trường học, quả nhiên thấy được một bức thư khiêu chiến.\r\n\r\n    Lại không ngờ rằng, Dương Minh đồng ý với sự khiêu chiến của Phạm Kim Triết. Điều này làm cho Triệu Oánh vừa cao hứng, lại vừa lo lắng! Nàng sợ Dương Minh có gì xung động, lại bị tổn thương gì đó… Nhưng nàng lại nghĩ lại thân phận của Dương Minh, hắn là đặc công mà, thân thủ hẳn là bất phàm, Phạm Kim Triết làm sao là đối thủ được?\r\n\r\n    Nghĩ tới đây, tâm tình của Triệu Oánh lại bình tĩnh lại, chỉ là có chút thấp thỏm, không biết Trần Mộng Nghiên sau khi biết chuyện này sẽ nghĩ thế nào? Nàng có hoài nghi hay không? Hoặc là có thể ngăn cản Dương Minh hay không? Triệu Oánh sợ Trần Mộng Nghiên sẽ hưng sư vấn tội, nhìn bức thư ở trên diễn đàn, nàng dọ dự có nên gọi điện hỏi thăm Dương Minh một câu hay không?\r\n\r\n    Tính cách của Triệu Oánh chính là như vậy, sau khi đụng phải chuyện gì cũng sẽ do dự. Cũng chính bởi vì như thế nên con đường tình cảm với Dương Minh mới bấp bênh như vậy, giờ phút này rốt cuộc cũng coi như tu thành chính quả, Triệu Oánh không muốn lúc này lại tái xuất hiện một chút thành kiến…\r\n\r\n    Bất kỳ mưa gió gì Triệu Oánh cũng có thể trải qua! Nàng thà rằng làm một tình nhân bí mật không lộ ra ngoài ánh sáng cũng không muốn tách khỏi Dương Minh bởi vì một chút chuyện ngoài ý muốn. Cho nên Triệu Oánh coi chuyện Phạm Kim Triết khiêu chiến là việc không đáng để ý, hắn theo đuổi mình thì thế nào? Mình một chút cũng không thích hắn, nhiều nhất cũng chỉ là chút phiền toái, cự tuyệt là xong. Dương Minh lần này tiếp nhận thư khiêu chiến có khác nào gián tiếp thừa nhận cùng người khác mình và hắn có quan hệ đâu?\r\n\r\n    Triệu Oánh không muốn vì vậy mà ảnh hưởng đến tình yêu vừa mới xác định giữa mình và Dương Minh, cho nên cuối cùng nàng hạ quyết tâm, cắn răng gọi một cú điện thoại cho Dương Minh.\r\n\r\n    Dương Minh đang lái xe thì điện thoại di động vang lên, vừa lấy ra nhìn thì thấy là số của Triệu Oánh, không khỏi sửng sốt, sau đó thì chột dạ nhìn ba người Trần Mộng Nghiên một cái qua kính chiếu hậu. Nhìn thấy các nàng đều đang nghiên cứu bức thư trên diễn đàn mới khẽ yên lòng, mở điện thoại ra nghe:\r\n\r\n    - Uy, chị Oánh?\r\n\r\n    Triệu Oánh nghe Dương Minh gọi không khỏi sửng sốt, Dương Minh không phải bắt đầu gọi mình là “Oánh Oánh” hoặc “Triệu Oánh” hay sao? Tại sao lại gọi là “chị Oánh” rồi?\r\n\r\n    Nhưng mà Triệu Oánh cũng không phải đứa ngốc, nàng nghe được Dương Minh gọi như thế, lập tức hiểu được là bên cạnh Dương Minh còn có người, hắn không thể làm bại lộ quan hệ giữa hắn và mình. Cho nên mặc dù không biết là người khác có nghe được thanh âm của mình trong điện thoại hay không, Triệu Oánh vất thay đổi ngữ khí:\r\n\r\n    - Dương Minh, Phạm Kim Triết khiêu chiến với em?\r\n\r\n    - Vâng, chị cũng thấy bức thư đó? - Dương Minh hỏi.\r\n\r\n    - Đúng thế, Dương Minh, em làm sao lại có thể đồng ý với hắn? Hắn đang cố tình gây sự, không để ý đến là được, em đáp ứng hắn, chẳng may xảy ra chuyện gì thì làm sao bây giờ?\r\n\r\n    Triệu Oánh nói tới đây thì giảm thấp âm thanh xuống nói:\r\n\r\n    - Anh là người có bạn gái, Trần Mộng Nghiên có biết chuyện này không? Cô ấy cho phép anh đi nghênh chiến à? Chẳng may anh có xảy ra chuyện gì thì em làm sao mà ăn nói với cô ấy được?\r\n\r\n    Triệu Oánh mặc dù nói rất nghiêm túc nhưng Dương Minh có thể nghe được ý tứ sâu xa của nàng, đó là Trần Mộng Nghiên biết quan hệ của Triệu Oánh và mình thì làm gì bây giờ? Cho nên Triệu Oánh mới gọi cú điện thoại này tới.\r\n\r\n    - Ha ha, Mộng Nghiên mấy cô ấy cũng đang ở trên xe, cũng cảm thấy tên Phạm Kim Triết này hơi quá đáng. Nếu không dạy dỗ nó một lần, nó sau này lại càng làm trầm trọng thêm, cho nên không bằng nhân cơ hội này mà dạy dỗ nó đàng hoàng một chút!\r\n\r\n    Dương Minh cười nói, hắn nói thế cũng là quang minh chính đại, nhưng trong đó có ám hiệu, Triệu Oánh cũng nghe được rõ ràng. Đó chính là Trần Mộng Nghiên cũng biết chuyện này, hơn nữa nàng giờ phút này đang ở bên người Dương Minh.\r\n\r\n    Hắn cũng là nhắc nhở Triệu Oánh, đừng có nói những lời quá thân mật, tránh xảy ra vấn đề.\r\n\r\n    Triệu Oánh làm sao mà không hiểu? Mà nàng nghe đó là ý của Trần Mộng Nghiên thì cũng không quản chuyện này nữa. Nàng đúng là sợ Trần Mộng Nghiên sau khi biết sẽ nghĩ nhiều, nhưng nếu đó là ý của Trần Mộng Nghiên thì không cần lo lắng nữa, mình hoàn toàn có thể yên lòng rồi.\r\n\r\n    - Tốt, nếu là như thế, vậy thì em hãy cẩn thận một chút! - Triệu Oánh nói:\r\n\r\n    - Ngày kia chị có thời gian rỗi, cũng sẽ đi xem cuộc chiến. Nhưng em không được bị thương, cũng không cần cố quá. Thật sự nếu không được thì cũng chẳng sao cả, thua thì thua!\r\n\r\n    - Tốt, chị Oánh, đến lúc đó chị phải đến cổ vũ cho em nha!\r\n\r\n    Dương Minh cười nói:\r\n\r\n    - Cứ như thế đã, em cúp máy đây.\r\n\r\n    - Ừ, gặp lại sau!\r\n\r\n    Triệu Oánh cũng không nói thêm điều gì dư thừa.\r\n\r\n    Cúp điện thoại, Dương Minh nói:\r\n\r\n    - Chị Oánh gọi điện thoại tới, hỏi anh tại sao lại đồng ý với Phạm Kim Triết!\r\n\r\n    - Chị Oánh là lo lắng cho anh, không muốn anh bị thương, có cái gì không đúng chứ? - Trần Mộng Nghiên nói:\r\n\r\n    - Chị Oánh đúng là rất quan tâm tới anh, chuyện này mặc dù là vì chị ấy, nhưng mà chị ấy cũng không muốn anh đi đánh nhau.\r\n\r\n    - Đúng thế, chị Oánh cũng nói anh không cần để ý đến, nhưng mà cũng không có gì lớn, chỉ là tiện tay mà thôi! - Dương Minh cười nói.\r\n\r\n    - Nghe anh nói giống như anh lợi hại lắm vậy!\r\n\r\n    Trần Mộng Nghiên tuy rằng nói như thế nhưng cũng biết Dương Minh đúng là rất lợi hại. Kể cả là hồi còn học trung học, danh hiệu “trùm đánh lộn” của Dương Minh cả trường đều biết đến, sau này hắn lại làm đặc công, thân thủ lại càng tăng mạnh, những kẻ như Phạm Kim Triết làm sao mà đủ trình so sánh với hắn chứ?\r\n\r\n    Dương Minh dừng xe trước một ngôi nhà trong tập thể giáo viên trường học. Mang theo Trần Mộng Nghiên, Lâm Chỉ Vận cùng Chu Giai Giai đi lên lầu, bấm chuông cửa nhà của Lưu Duy Sơn.\r\n\r\n    Năm nay Dương Minh chỉ tới thăm Lưu Duy Sơm có một lần, còn lại toàn là bận những việc loạn thất bát tao, không có thời gian tới cửa bái phỏng. Thấy được cửa phòng quen thuộc, Dương Minh cảm khái hàng vạn hàng nghìn lần, mình quen biết Lưu Duy Sơn cũng đã hơn nửa năm, chỉ chớp mắt đã trôi qua rồi. Nhớ lần đầu tiên tới đây, vẫn là cũng Lam Lăng…\r\n\r\n    Lam Lăng, cũng không biết bây giờ thế nào, em có khỏe không? Lần trước ở sân bay… người đàn ông bên cạnh em đến tột cùng là ai vậy?\r\n\r\n    <\/div>","title":"Chương 2034 (1914): Điện thoại của Triệu Oánh"}