{"text":"﻿    Chương 2017: Quái nhân\r\n\r\n    <\/div>\r\n\r\n    - Ha ha, nếu đã như vậy, tôi đồng ý. Hạ Băng Bạc nói: - Cậu có điều kiện gì thì nói luôn đi?\r\n\r\n    -Đợi tôi xong nhiệm vụ này đã rồi tính. Tuy Dương Minh tạm thời chưa nghĩ ra điều kiện gì nhưng cũng không muốn lãng phí cơ hội tốt này nên tạm thơi xin một cái hẹn\r\n\r\n    - Cũng được. Hạ Băng Bạc gật đầu\r\n\r\n    Xe đang chạy từ từ trên đường thì chuông điện thoại chợt vang lên.\r\n\r\n    Dương Minh ngạc nhiên. Trước khi đi, hắn đã nói với mấy cô gái không cần gọi hắn làm gì. Hơn nữa lúc tới Yến kinh hắn sẽ đổi số để bảo mật khi tới Vân Nam\r\n\r\n    Dương Minh cầm điện thoại, là một số lạ, hắn ngạc nhiên, lập tức nối máy: - Alo, ai ở đầu dây đấy ?\r\n\r\n    - Là Dương Minh phải không? Một giọng nói khàn khàn từ bên kia truyền sang, rõ ràng là đã đổi giọng.\r\n\r\n    - Đúng vậy, ai đấy ? Dương Minh nhíu mày, giọng nói này làm hắn không thoải mái cho lắm.\r\n\r\n    - Anh không cần biết tôi là ai, tôi gọi cho anh để thông báo cho anh biết có người muốn giết Hoàng Nhạc Nhạc, anh mau xử lý đi. Nói xong, bên kia liền dập máy.\r\n\r\n    - Alo? Alo? Rốt cuộc anh là ai? Dương Minh nghe được người đó nói thì sửng sốt. Người đó là ai? Tại sao lại cảnh báo cho mình? Nếu là trước đây, Dương Minh có thể không tin, nhưng Hoàng Nhạc Nhạc suýt trúng đạn ở sân bay, hắn không thể bỏ qua thông tin này.\r\n\r\n    Người đó là bạn mình, biết được tin tức thì lập tức thông báo sao? Hai là kẻ thù cố ý gọi điện thoại để phá mình? Hay là một người lạ gọi cho mình chỉ vì không muốn Hoàng Nhạc Nhạc bị hại?\r\n\r\n    Nhất thời Dương Minh chưa xác định rõ ràng, nhức đầu rồi đây!\r\n\r\n    - Hạ ca, nhờ anh kiểm tra giúp tôi số điện thoại này gọi từ đâu tới. Dương Minh quay đầu nói với Băng Bạc cách đó không xa.\r\n\r\n    -Sao thế? Có chuyện gì à ? Trông cậu không ổn lắm? Hạ Băng Bạc hỏi.\r\n\r\n    - Không có gì... Dương Minh nói: - Có một số vừa gọi tới cho tôi, cảnh báo có người muốn giết Hoàng Nhạc Nhạc, bảo tôi mau xử lý.\r\n\r\n    - A! Hoàng Nhạc Nhạc kinh hãi hô lớn, cô nói: - Dương Minh, gần đây em không gây chuyện với người nào cả? Sao lại có người muốn giết em?\r\n\r\n    - Tạm thời anh chưa biết, nhưng anh sẽ mau chóng tìm ra để giải quyết.\r\n\r\n    Dương Minh an ủi Hoàng Nhạc Nhạc.\r\n\r\n    Hạ Băng Bạc bắt đầu điều tra số điện thoại kia và rất nhanh có được kết quả.\r\n\r\n    Có điều lại làm Dương Minh thất vọng.\r\n\r\n    - Thời gian đàm thoại quá ngắn nên không thể tìm ra vị trí gọi của số đó, có lẽ là số nước ngoài.\r\n\r\n    Hạ Băng Bạc lắc đầu nói\r\n\r\n    - Thôi bỏ đi, không sao cả.\r\n\r\n    Dương Minh tuy thất vọng nhưng cũng biết không liên quan đến Hạ Băng Bạc, bên kỹ thuật không dò ra vị trí của số điện thoại kia thì cũng không cần tìm nữa, dù tiếp thì cũng sẽ không có kết quả.\r\n\r\n    Yên tâm Dương Minh, tôi sẽ điều cơ động bảo vệ Hoàng Nhạc Nhạc hai bốn trên hai bốn, đến khi nào giải quyết xong mới thôi!\r\n\r\n    Hạ Băng Bạc sợ Dương Minh lo lắng làm chậm chuyến đi Vân Nam nên chủ động ra tay.\r\n\r\n    - Ha ha, thôi để tôi tự giải quyết được rồi.\r\n\r\n    Dương Minh lắc đầu.\r\n\r\n    Hạ Băng Bạc xấu hổ, hắn biết Dương Minh nói chuyện gì, nếu Vương ca có thể thâm nhập, lại còn công khai đợi Dương Minh tới, thì chắc chắn đối phương còn có chủ bài, Dương Minh lo lắng cũng bình thường!\r\n\r\n    -Cậu có thể phân biệt rõ ai hay không? Hay để tôi phái người trợ giúp?\r\n\r\n    Hạ Băng Bạc hỏi.\r\n\r\n    Dương Minh thản nhiên nói:\r\n\r\n    - Cứ để tôi bảo vệ Nhạc Nhạc là được.\r\n\r\n    - Được rồi, vậy để Nhạc Nhạc cùng căn cứ tập huấn, như vậy cũng không cần lo lắng, em cũng sẽ không trễ tập huấn, cũng có thể bảo vệ Nhạc Nhạc tốt hơn, thế nào?\r\n\r\n    Hạ Băng Bạc hỏi.\r\n\r\n    - Tập huấn?\r\n\r\n    Dương Minh nhíu mày. Thật ra, hắn không muốn tham gia tập huấn gì cả, mà chả có tác dụng gì với hắn, lại càng làm chậm thời gian hơn. Lẩn trốn trong căn cứ cũng không được, đây không phải là tính cách của hắn. Hắn muốn trừ khử kẻ muốn hại Hoàng Nhạc Nhạc.\r\n\r\n    - Đúng, Hạ Tuyết đã nói với cậu chưa? Để nâng cao năng lực của mọi người, tôi đã tổ chức một đợt tập huấn.\r\n\r\n    Hạ Băng Bạc nói:\r\n\r\n    - Thầy giáo mời từ nước ngoài, đều là cao thủ.\r\n\r\n    - Hạ ca, tôi thấy đợt tập huấn không có tác dụng, em không muốn tham gia nhưng anh đừng vì thế mà hủy đợt tập huấn.\r\n\r\n    Dương Minh nói.\r\n\r\n    - Dương Minh, đừng nói thế. Anh biết khả năng của cậu nhưng đây là học tập, cũng có chút tác dụng, cậu không nên từ chối nhanh thế?\r\n\r\n    Hạ Băng Bạc khuyên Dương Minh:\r\n\r\n    - Không phải người bình thường? Thế là người thế nào? Chả lẽ có cả dị nhân à?\r\n\r\n    Dương Minh cười hỏi lại.\r\n\r\n    - Đúng thế, quả đúng là dị nhân. Em đi sẽ biết.\r\n\r\n    Hạ Băng Bạc gật đầu\r\n\r\n    - Dị nhân à? Hạ ca, thế người ấy có khả năng gì?\r\n\r\n    Dương Minh hỏi - Hơn nữa, hai huấn luyện viên không phải người bình thường.\r\n\r\n    <\/div>","title":"Chương 2017: Quái nhân"}