{"text":"﻿    Chương 1959: Gặp tai kiếp lần nữa.\r\n\r\n    <\/div>\r\n\r\n    Trên thực tế, Trần Mộng Nghiên sau khi biết tin tức kia, liền nhắc nhở Chu Giai Giai và Lâm Chỉ Vận không nên đi tới những nơi nguy hiểm để mà mang rắc rối đến cho Dương Minh. Mà Dương Minh lại không sợ những thứ này, hắn khi nào lại đi sợ mấy tên cướp cùi bắp này?\r\n\r\n    “Ha ha, em nhiều chuyên rồi! Vậy anh và Tô Nhã tỷ tỷ đi chơi vui vẻ, chúng ta ở nhà làm cơm chờ hai người trở về!”\r\n\r\n    Trần Mộng Nghiên cười nói.\r\n\r\n    “ Không sao mà, là em quan tâm anh thôi...”\r\n\r\n    Dương Minh gật đầu cười:\r\n\r\n    “ Tụi anh lập tức trở về.”\r\n\r\n    Trần Mông Nghiên cũng mỉm cười cúp điện thoại\r\n\r\n    “ Là Mộng Nghiên gọi tới sao?”\r\n\r\n    Tô Nhã hỏi\r\n\r\n    “ Ừ, là nàng...”\r\n\r\n    Dương Minh gật đầu\r\n\r\n    “ Mà anh thấy giống như các nàng muốn bắt gian chúng ta?”\r\n\r\n    “À!”\r\n\r\n    Tô Nhã có hơi nghỉ quẫn, bất quá trong lòng nàng rõ ràng, Trần Mộng Ngiên, Chu Giai Giai và Lâm Chỉ Vận làm sao lại tới bắt kẻ thông gian, rõ ràng là lúc mình nói chuyện điện thoại có nói rõ với các nàng rồi mà, bây giờ mình xem các nàng, sau này cũng cho các nàng nhìn thôi... Tất nhiên, đây chỉ thỏa thuận của riêng hội chị em phụ nữ thôi, không thể nào nói cho Dương Minh biết, dù sao cũng có chút xấu hổ, sao các nàng dám nói ra được.\r\n\r\n    “ Ha ha, thật ra thì, em biết đấy, Mộng Nghiên nếu đã đem Giai Giai và Chỉ Vận vui vẻ đến nhìn trộm thì có thể nói trong lòng cô ấy đã chấp nhận em, nếu không cũng không có cái hành vi như vậy đâu.”\r\n\r\n    Dương Minh cười nói\r\n\r\n    “ Vâng, em biết mà, Mộng Nghiên là một cô bé tốt, cho nên em muốn nói với anh, phải biết trân trọng cô ấy đó!”\r\n\r\n    Tô Nhã gật đầu tự đáy lòng nói\r\n\r\n    “ Các em ai cũng là những cô bé tốt, chỉ có anh là một tên đại phôi đản”\r\n\r\n    Dương Minh cười nói\r\n\r\n    “ Anh cũng biết anh là một tên đại phôi đản nữa sao?”\r\n\r\n    Tô Nhã cười:\r\n\r\n    “ Đúng rồi, hồi nãy Mộng Nghiên mới nói cái gì? Em nghe có cướp bóc?”\r\n\r\n    “ Ha ha, Mộng Nghiên nói nơi này có cướp.”\r\n\r\n    Dương Minh nghĩ tới buổi chiều lúc còn học trung học cũng đã cùng Tô Nhã gặp phải ăn cướp\r\n\r\n    “ Có cướp mà anh còn cười được sao?”\r\n\r\n    Tô Nhã liếc Dương Minh một cái.\r\n\r\n    “Cũng không phải là chưa từng gặp qua mà!”\r\n\r\n    Dương Minh cười nói:\r\n\r\n    “ Em không nhớ , tại bờ biển này chúng ta từng gặp cướp sao?”\r\n\r\n    “ Dĩ nhiên là nhớ chứ, sao mà quên được?”\r\n\r\n    Tô Nhã xúc động, nhìn về phía Dương Minh:\r\n\r\n    “ Anh khiêng người ta chạy một mạch như vậy, không biết thể lực lúc đó ở đâu ra, sau này em nghĩ lại cũng hơn km chứ ít gì!”\r\n\r\n    “ Hài! Lúc đó không phải là anh sợ em bị mấy tên cướp làm hại sao!”\r\n\r\n    Dương Minh buông tay ra nói:\r\n\r\n    “ Bây giờ dù có cõng em chạy mười km cũng không có vấn đề gì!”\r\n\r\n    “ Bây giờ cũng không phải như trước? Khi đó anh có chút xíu à cũng đâu có lợi hại như bây giờ, làm cho người ta rất cảm động đó!”\r\n\r\n    Tô Nhã mấp máy môi, sau đó nói:\r\n\r\n    “ Anh biết không? Kể từ đó em mới thực sự yêu anh!”\r\n\r\n    “ Hả? Nói vậy trước đây em không hề yêu anh, chỉ là đùa giỡn với anh thôi sao?”\r\n\r\n    Dương Minh cười khổ nhìn Tô Nhã\r\n\r\n    “ Nào có, trước đó chỉ là mới có cảm tình thôi, nếu gọi là yêu thì vẫn còn khoảng cách quá xa! Bất quá anh biết rõ rồi còn bắt em lặp lại nữa hay sao?”\r\n\r\n    Tô Nhã trừng mắt nhìn Dương Minh\r\n\r\n    “ Vậy có được ôm cái nữa không?”\r\n\r\n    Dương Minh bỗng nhiêu muốn nhớ lại cảm giác của chiều hôm ấy\r\n\r\n    “ Được!”\r\n\r\n    Tô Nhã gật đầu nhắm hai mắt lại. Dương Minh ôm lấy Tô Nhã, đem nàng ôm vào lòng, nhẹ nhàng hôn lên môi nàng. Tô Nhã cũng căng thẳng, xúc động, tình cảnh này, làm cho nàng nhớ lại những năm tháng trước kia.\r\n\r\n    “ Hai người các ngươi chớ hôn! Đem hết những thứ quý giá trên người giao ra đây!”\r\n\r\n    Đột nhiên, Dương Minh và Tô Nhã bị một tiếng rống cắt ngang. Dương Minh liền cảm thấy mất hứng, đem Tô Nhã từ trong lòng ngực để xuống, nhìn về phía phát ra thanh âm. Dương Minh hoàn toàn không ngờ Trần Mộng Nghiên nói đúng vậy, mình xui xẻo gặp cướp không biết có phải là trùng hợp không?\r\n\r\n    “ Là cướp sao?”\r\n\r\n    Dương Minh nhìn hai tên trước mặt cảm thấy có chút quen mắt, không biết là gặp ở đâu rồi.\r\n\r\n    “ Rất tinh mắt, nếu đã biết bọn ta là cướp thì nhanh chóng đưa tiền cho ta nhanh lên nếu không thì ta xỉa cho vài lỗ!”\r\n\r\n    Tên cướp lùn quát lên.\r\n\r\n    “ AH”\r\n\r\n    Dương Minh nhìn hai tên này, nhíu mày một hồi hình như nhớ ra điều gì, liền quay đâu nói với Tô Nhã\r\n\r\n    “ Tô Nhã em không cảm thấy hai tên này nhìn rất quen mắt sao?”\r\n\r\n    “A...Anh nói mấy người này nhìn rất quen sao?”\r\n\r\n    Tô Nhã nhíu mày, cũng cảm thấy hai tên cướp này nhìn rất quen giống như đã gặp ở đâu rồi.\r\n\r\n    “ Ồ, đại ca người nhìn cô em này lớn lên thật hấp dẫn nha? “\r\n\r\n    Tên cướp lùn nhìn Tô Nhã giống như Colombus vừa mới phát hiện một đại lục mới hướng tên cướp cao hưng phấn kếu lên! Tên cướp lùn này làm cướp đã được nhiều năm rồi, hiếp dâm cũng không ít người, nhưng nhìn thấy người đẹp như Tô Nhã cũng là chưa từng thấy qua! Cho nên khi tên cướp lùn nhìn thấy Tô Nhã, sắc tâm liền nổi lên, một tiểu nữ nhi đương nhiên phải để cho hắn chơi a!\r\n\r\n    “ Thật sao?”\r\n\r\n    Tên cướp cao cũng là một tên sắc lang, nghe tên cướp lùn nói như thế, liền nhìn qua Tô Nhã, vừa nhìn liền phát hiện ra Tô Nhã lớn lên rất xinh đẹp, cũng nổi lên sắc tâm! Tinh trùng thượng não nhìn Tô Nhã gật đầu:\r\n\r\n    “ Quả nhiên không tệ! Cô em tới đây, cho anh chơi nào!”\r\n\r\n    “ Các người muốn gì?”\r\n\r\n    Dương Minh cũng không nghĩ rằng mình lại có cơ hôi trả thù! Cùng một địa điểm, cũng là mấy thằng cướp ấy, chỉ tếc là bây giờ ai là người uy hiếp mới đúng!\r\n\r\n    “ Làm gì hả? Nói thật cho mày nghe, anh em tụi tao thật sự xem trọng lão bà của mày cũng không muốn đâm ai cả, ngoan ngoãn một chút, để lão bà của mày lại cho anh em tao chơi đùa một chút, nếu không thì...”\r\n\r\n    Nới tới đay tên lùn làm bộ dáng uy hiếp Dương Minh nói:\r\n\r\n    “ Đừng có để ca ca ta mất hứng, nếu không tao khoét cho mày vài lỗ!”\r\n\r\n    “ Hả... Các ngươi muốn giết chết ta?”\r\n\r\n    Dươnh Minh cười nhìn hai tên cướp này, khóe miệng không khỏi có một tia thương hại! Qua nhiều năm như vậy mà vẫn còn làm cướp thật đúng chó quen ngậm phân mà! ( nguyên bản là oan gia ngỏ hẹp nhưng DG dùng câu này thậy là hay )\r\n\r\n    Hai tên cướp này, quả đúng là hai tên năm đó Dương Minh gặp phải! Mà để cho Dương Minh không ngờ tới là hai tên này đã làm cướp nhiều năm mà vẫn không bị cảnh sát bắt, không biết có bị bắt rồi thả ra hay không, nhưng xem ra hai tên này cũng tương đối gian xảo? Nhưng mà cho dù có như thế nào đi nữa, đã rơi vào tay của Dương Minh thì đương nhiên thù mới hận cũ tất nhiên phải thanh toán rồi! Chẳng qua hai tên cướp này vẫn chưa ý thức được sự nguy hiểm của Dương Minh. Bọn chúng xem Dương Minh cũng giống như những đôi trẻ yêu nhau, đối với bọn chúng Dương Minh không là cái thá gì hết!\r\n\r\n    <\/div>","title":"Chương 1959: Gặp tai kiếp lần nữa."}