{"text":"﻿    Trong Chiêu Dương Cung, Vương Thái Y nhận được ý chỉ đến kiểm nghiệm bát tổ yến Tĩnh Phi đã uống, kiểm tra qua lại một lát lão mới vuốt chòm râu dê, trầm ngâm nói: “Trong bát tổ yến này không có chỗ nào bất thường.”\r\n\r\n    “Vương Thái Y nói thật chứ?” Hoàng Hậu nắm chặt khăn tay, căng thẳng hỏi.\r\n\r\n    Hôm nay nàng cố ý mặc một bộ xiêm y màu trắng, khiến làn da không quá hồng hào, ngược lại có vài phần khí chất điềm đạm đáng yêu của Tĩnh Phi. Hôm nay nếu Hoàng Thượng nói muốn nghiêm tra thì nàng không thể vô duyên vô cớ bị hãm hại, mặc như vậy cũng để Thiệu Tuyên Đế động lòng trắc ẩn, giảm bớt cảm giác tồn tại của mình.\r\n\r\n    “Thần nói từng câu đều là thật.” Vương Thái Y là người bên cạnh Hoàng Thượng, bản thân vốn có y thuật cao siêu, nếu lão nói trong bát tổ yến này không có bất cứ vấn đề gì thì nhất định là sự thật.\r\n\r\n    Sợ rằng có người xuống tay từ chỗ khác.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thế nhưng trong tiệc tối nàng rõ ràng thấy Tĩnh Phi chỉ uống một ngụm tổ yến, những thứ khác không động nửa phần, vì sao đột ngột sảy thai?\r\n\r\n    “Vương Thái Y, ngươi xem… rốt cuộc cái gì khiến Tĩnh Phi sảy thai?” Hoàng Hậu càng nghĩ càng không có manh mối, đành xin giúp đỡ từ vị Thái Y y thuật cao siêu này.\r\n\r\n    Vương Thái Y cười khổ một tiếng, thủ đoạn hậu cung lão sớm nghe nói, cũng gặp không ít, có điều âm mưu thủ đoạn giữa nữ nhân vốn ùn ùn, người già tuổi quá nửa trăm như lão tư duy đã xơ cứng, làm sao biết chỗ nào dễ xuống tay, chỗ nào có chuyện?\r\n\r\n    Lúc này trong chủ điện Chiêu Dương Cung còn bày một cái bàn gỗ nhỏ, trên đó là hoa quả trái cây cùng một bát tổ yến, Vương Thái Y mở hòm thuốc ra, đổ bát tổ yến ra kiểm tra đáy bát, trong trong ngoài ngoài kiểm tra một lúc lâu mới đặt sang một bên, sau đó đến lượt hoa quả… Những thứ ăn này đều không có vấn đề.\r\n\r\n    Vương Thái Y hít sâu một hơi, đồ ăn trên bàn đều rất bình thường, rốt cuộc Tĩnh Phi nương nương ăn cái gì mới sảy thai? Lão cau mày nhìn những thứ trên bàn một lượt, bỗng dừng lại ở chỗ chiếc đũa, đôi đũa ngọc này… Lão cẩn thận cầm lên đập đập vào một chiếc khăn tay trắng muốt.\r\n\r\n    Hoàng Hậu nghi hoặc nhìn động tác của Vương Thái Y, chống tay Kim Chi cũng chậm rãi tới gần, chỉ thấy trên chiếc khăn tay thật sự xuất hiện một chút bột màu nâu vàng, Hoàng Hậu run lên trong lòng, “Đây là…”\r\n\r\n    “Bẩm Hoàng Hậu nương nương, sợ rằng đây chính là thứ khiến Tĩnh Phi nương nương sảy thai.” Vương Thái Y lau vầng trán đổ mồ hôi, suy nghĩ lâu như vậy cuối cùng cũng tìm được rồi.\r\n\r\n    Lão đặt đôi đũa sang một bên, cầm lấy cái khăn thêu trên bàn, đồng thời dùng một thanh dao găm nhỏ cạo mặt trên, quả nhiên lần này cạo ra càng nhiều bột phấn, loại bột phấn màu nâu vàng này không dễ phát hiện, giấu trong khăn tay không nhìn ra cái gì, có điều chỉ cần cọ nhẹ là hoàn toàn lộ ra.\r\n\r\n    “Vương Thái Y, đây là thứ gì?” Hoàng Hậu nhìn bột phấn màu nâu trên khăn tay màu trắng, trong lòng hoảng sợ.\r\n\r\n    Thứ lợi hại trong cung thật sự càng ngày càng nhiều, chỉ một chút bột phấn như thế đã khiến tần phi sảy thai? Hoàng Hậu trầm tư, tuy nàng hy vọng càng ít tần phi sinh hoàng tử càng tốt, nhưng có một số thứ một ngày nằm ngoài tầm kiểm soát sẽ khiến nàng hoảng hốt, ví dụ như thứ bột phấn nâu vàng này, rốt cuộc là thứ gì?\r\n\r\n    Vương Thái Y dọn hòm thuốc xong, gói kỹ cái khăn trắng lại: “Đây là bột của cây anh túc, nếu nữ tử mang thai dùng phải sẽ khiến mang thai bất ổn, nhất là ba tháng đầu sẽ khiến sảy thai, hẳn là Tĩnh Phi nương nương lúc trước đã dùng loại phấn cây anh túc này…”\r\n\r\n    Hoàng Hậu hít một hơi khí lạnh, vỗ mạnh mặt bàn: “Thật to gan, dám ngang nhiên hãm hại hoàng tự! Bản cung phải bẩm báo với Hoàng Thượng, người ngông cuồng như vậy nhất quyết không thể để nàng tiếp tục ngạo mạn nữa, bằng không một hồ nước trong trong cung làm sao có thể tiếp tục giữ gìn được!”\r\n\r\n    Một hồ nước trong…\r\n\r\n    Đối với hậu cung trước đây, Hoàng Hậu nương nương ngài nghĩ thế thật à?\r\n\r\n    Vương Thái Y nuốt nước bọt, quyết định không nói nhiều nữa, từ xưa đến nay nước trong hậu cung này chưa bao giờ trong, tùy tiện đi tới trước mặt một cung phi cũng có thể tìm ra mấy cái mạng… Ai ui, không nghĩ, không nghĩ nữa, đúng là đòi cái mạng già của lão, nghe nói mấy tiểu tử không biết học hỏi ở Thái Y Viện vì nhận đút lót của cung phi mà tham dự cung đấu đã bị kéo ra ngoài chém đầu từ tám kiếp rồi…\r\n\r\n    May là lão chỉ chuyên môn bắt mạch cho Hoàng Thượng.\r\n\r\n    Vương Thái Y chảy mồ hôi ròng ròng hành lễ một cái rời đi, có điều lão run rẩy ra khỏi Chiêu Dương Cung vài bước thì lại hướng về một hướng khác. Tuy chỗ Hoàng Hậu nương nương đã tra xong, tốt xấu gì lão cũng phải báo tin tức cho Hoàng Thượng mới được, vì vậy hướng này chính là đường tới Dưỡng Tâm Điện.\r\n\r\n    …\r\n\r\n    “Phấn cây anh túc.” Ngữ khí của Thiệu Tuyên Đế nặng trịch, hắn hừ lạnh một tiếng: “Trẫm đã biết, ngươi lui xuống trước đi.”\r\n\r\n    “Vâng.” Vương Thái Y khom người ra khỏi Dưỡng Tâm Điện, cửa điện chậm rãi đóng lại, Thiệu Tuyên Đế đi tới trước bàn, có điều lúc này vẻ nặng nề trong mắt đã hoàn toàn không còn, chỉ thấy một chút nghi hoặc, rõ ràng chính hắn còn chưa có “hành động”, rốt cuộc ai đã ra tay với Tĩnh Phi trước?\r\n\r\n    Hoàng Hậu? Không thể nào, nếu Hoàng Hậu thông minh tuyệt đối sẽ không ra tay trên tiệc tối, trước mặt Thiệu Tuyên Đế lướt qua gương mặt thanh tú hơi điểm phấn son của Hoàng Hậu, trong lòng không khỏi dâng lên một trận chán ghét, nữ nhân phụ hoàng chọn cho hắn trước giờ hắn đều không thích.\r\n\r\n    Ánh mắt phụ hoàng chọn nữ nhân thật sự quá kém cói, đầu tiên là Từ Phúc Thái Hậu, dốt đặc cán mai thì không nói làm gì còn thủ đoạn độc ác, lạnh tâm lạnh tính lại thích giả vờ giả vịt sau đó là Hoàng Hậu của hắn, tự tưởng mình thông minh, bên ngoài ra vẻ hiền lành thật ra thủ đoạn độc ác khiến người ta giận sôi, năm đó Duyệt Tần vô cớ bệnh chết, nếu không có Hoàng Hậu chen chân vào hắn là người đầu tiên không tin!\r\n\r\n    Đám nữ nhân hậu cung này đúng là vô pháp vô thiên.\r\n\r\n    “Hoàng Thượng, bên Hoàng Hậu nương nương đã chuẩn bị bữa tối xong, đêm nay Hoàng Thượng có muốn tới Chiêu Dương Cung không ạ?” An Đức Lễ cung kính đẩy cửa đi vào Dưỡng Tâm Điện, lại thấy Hoàng Thượng nhà mình đứng cạnh cửa sổ nhìn xa xăm, An Đức Lễ truyền lời xong liền cúi đầu, Hoàng Thượng, bất kể là chỗ nào đều có khí phách không thể so sánh.\r\n\r\n    Hoàng Hậu… Lại làm gì rồi?\r\n\r\n    Ánh mắt Thiệu Tuyên Đế chợt lóe lên, nhàn nhạt phân phó: “Đêm nay bãi giá Chiêu Dương Cung.”\r\n\r\n    “Vâng.” An Đức Lễ lặng lẽ lui ra ngoài.\r\n\r\n    Cảnh sắc ngoài cửa sổ rực rỡ, ánh nắng chan hòa, khối băng trong phòng dần dần tan ra, thỉnh thoảng có gió mát thổi tới mới khiến Thiệu Tuyên Đế cảm thấy nhẹ nhàng khoan khoái, không thấy khô nóng đến nỗi nào. Ánh mắt Thiệu Tuyên Đế trong suốt lạnh giá, bỗng như nhớ tới cái gì liền lấy một chiếc túi thơm đang thêu dở từ trong tay áo ra.\r\n\r\n    Đường may phía trên đều rất non nớt, rõ ràng xuất phát từ tay nữ tử mới học thêu.\r\n\r\n    Mùi Long Tiên Hương thản nhiên quanh mũi, ngón tay hắn vuốt nhẹ chữ long phía sau túi thơm, bên môi mơ hồ nở nụ cười. So với phụ hoàng, ánh mắt chọn nữ nhân của hắn tốt hơn nhiều.\r\n\r\n    Mà thôi, đã có ý muốn áp chế Hoàng Hậu thì hôm nay tạm tới Chiêu Dương Cung đã, ngày mai lại tới Tú Ngọc Cung. Chuyện hài tử tuy biết không gấp được nhưng cần hai người cùng cố gắng mới được.\r\n\r\n    …\r\n\r\n    Trong Chiêu Dương Cung, Hoàng Hậu được tin buổi tối Hoàng Thượng sẽ tới, trong lòng không khỏi hưng phấn, nàng mặc một bộ cung trang mỏng, đi đi lại lại trong phòng, quay đầu hỏi: “Kim Chi, ngươi nói phương thuốc này thật sự có tác dụng?”\r\n\r\n    “Đương nhiên có tác dụng, chủ tử, chúng ta đã thí nghiệm ở ngoài cung, hoàn toàn dùng tốt.” Kim Chi nhíu mày, “Có điều, chỗ tệ nhất của phương thuốc này là khiến thân thể rất suy yếu, chỉ sợ không thể chịu được một chút kích thích, nếu chủ tử thật sự dùng phương thuốc này, mỗi ngày phải bồi bổ nếu không khi sinh sản rất có khả năng khó sinh.”\r\n\r\n    Nghe Kim Chi nói vậy Hoàng Hậu không hề có do dự, nàng gật đầu, “Việc này bản cung hiểu rõ, chỉ cần có thể mang thai, bản cung không sợ gì hết.”\r\n\r\n    Lần trước Tĩnh Phi sảy thai, câu nói kia của Tĩnh Phi vẫn quanh quẩn bên tai nàng.\r\n\r\n    — “Mà không giống nữ nhân khác trong cung, sợ rằng sau này vĩnh viễn không thể mang thai con của Hoàng Thượng, ngài nói đúng không, Hoàng Hậu tỷ tỷ?”\r\n\r\n    Những lời này nàng nghe rất chói tai, nhưng cẩn thận nghĩ lại, không phải Tĩnh Phi phát hiện chuyện gì rồi chứ? Lẽ nào khi đó nàng sảy thai, tin tức nàng không thể mang thai đã bại lộ?\r\n\r\n    Những tình huống không rõ này khiến nàng như đi trên miếng băng mỏng, nàng cấp bách cần một đứa con, một đứa con có thể chính danh cùng củng cố địa vị cho nàng, nếu không để đám thần tử Cao Thú biết Hoàng Hậu của bọn họ không thể sinh dục, chuyện tiếp theo tuyệt đối không phải thông cảm mà là phê phán vô tình.\r\n\r\n    Toàn thân Hoàng Hậu co lại, nàng không chút do dự xoay người nói: “Kim Chi, phương thuốc này bản cung sẽ dùng, mau gọi bọn họ đem thuốc lại đây, lát nữa Hoàng Thượng sẽ tới.”\r\n\r\n    “Vâng, chủ từ.” Kim Chi thi lễ rồi vội vã ra ngoài, Hoàng Hậu trầm mặc ngồi xuống, cho dù bỏ qua sức khỏe nàng cũng phải sinh hạ hài tử, trước lúc đó phải giải quyết sạch sẽ tất cả uy hiếp mới được.\r\n\r\n    Đại Hoàng Tử bị thương, Tiếu Thục Phi đương nhiên dốc sức chăm sóc, không đáng lo.\r\n\r\n    Tĩnh Phi… vừa mất hài tử, nhất thời sẽ không có hành động về phần Dung Phi, tùy tiện, đầu óc lại ngu ngốc, chỉ cần mình dùng chút tiểu kế là có thể cấm túc nàng trong cung điện, không thể ra ngoài. Người cuối cùng là Nhàn Phi, bình thường không phải người nhiều chuyện, có điều nữ nhân trong cung nào có ai tay sạch sẽ, Nhàn Phi không thể không đề phòng.\r\n\r\n    Tâm tư Hoàng Hậu nhanh chóng xoay vài vòng, chưa tới một khắc đã định giá gần hết thế lực trong cung, suy nghĩ tới những người có vị trí cao một lần mới an tâm.\r\n\r\n    “Chủ tử, thuốc tới rồi.” Kim Chi bưng một chén thuốc đen sì tới, một mùi khó ngửi tản trong không khí, hơi giống mùi keo dán khiến người ta khó chịu.\r\n\r\n    Hoàng Hậu bịt mũi uống hết một bát thuốc, vội vã cầm mứt quả bên cạnh cho vào miệng, lúc này mới khó khăn nhịn cảm giác buồn nôn xuống, nàng vỗ ngực, ánh mắt lóe sáng, mọi chuyện đã sẵn sàng…\r\n\r\n    Chỉ thiếu gió đông.\r\n\r\n    “Hoàng Thượng giá lâm!”\r\n\r\n    Khi Thiệu Tuyên Đế đến Chiêu Dương Cung thì đèn đuốc đã sáng trưng, Hoàng Hậu ngồi trên mép giường, liên tục ngáp ba cái, nàng lắc lắc đầu, ra khỏi phòng trong quỳ xuống bên cạnh đế vương trẻ tuổi.\r\n\r\n    “Chuyện Tĩnh Phi xử lý thế nào?”\r\n\r\n    “Thần thiếp đã có không ít manh mối, chỉ cần tinh tế tìm tới sẽ tra rõ chân tướng.” Hoàng Hậu cúi đầu.\r\n\r\n    “Tuy đồ ăn không có vấn đề nhưng Tĩnh Phi xảy ra chuyện trên tiệc tối, Hoàng Hậu khó thoát lỗi.”\r\n\r\n    “Thần Thiếp biết tội, bằng lòng nhận bất cứ xử phạt nào.” Đêm nay Hoàng Hậu kỳ quái đến bất ngờ, nếu là bình thường nhất định sẽ tranh luận với hắn một trận, hôm nay lại ngoan ngoãn chịu phạt?\r\n\r\n    “Vậy trẫm phạt ngươi lễ phật ba tháng, siêu độ cho đứa trẻ trong bụng Tĩnh Phi.” Thiệu Tuyên Đế thản nhiên nói.\r\n\r\n    “Vâng.”\r\n\r\n    Hoàng Hậu trang điểm trang nhã như bình thường, màu môi hồng hồng, dưới ngọn đèn có vẻ đặc biệt e thẹn.\r\n\r\n    Thiệu Tuyên Đế mắt lạnh nhìn, trước kia cảm thấy biểu cảm của Hoàng Hậu có chút không phù hợp lại không hiểu vì sao, gần đây thường xuyên ở cùng Yến Lương Nghi mới biết… Nữ nhân e thẹn là phải xuyên qua toàn bộ cơ thể, tuyệt đối không chỉ là động tác trên khuôn mặt. Ví dụ như Yến Lương Nghi, bình thường có rất nhiều tư thái tiểu nữ nhân, khi e thẹn thậm chí có thể khiến người ta cảm thấy toàn thân rung động, ôm nàng trong lòng còn có thể cảm nhận được cơ thể ấm áp, dụ dỗ người ta nghĩ sâu xa, muốn biết làn da dưới lớp y phục có thể phấn hồng trong suốt đến cỡ nào.\r\n\r\n    “Hoàng Thượng, đêm nay ở lại đi.” Hoàng Hậu đuổi cung nữ nội thị ra ngoài, tự tay cởi áo khoác cho Thiệu Tuyên Đế, nét mặt hồng hào tỏa sáng, “Đã lâu Hoàng Thượng không tới thăm thần thiếp, vài ngày trước thần thiếp còn mơ thấy đứa bé ba tháng tuổi kia…”\r\n\r\n    Ánh mắt Thiệu Tuyên Đế thoáng động, đứa bé… Có lẽ đứa bé của hắn và Yến Lương Nghi…\r\n\r\n    Trước mắt hơi lay động, vì sao Yến Lương Nghi đột nhiên xuất hiện trước mắt, mặt mày kiều mị như vậy thật sự khiến hắn đui mù, Thiệu Tuyên Đế đi về phía trước, cầm lấy hai tay Yến Lương Nghi, chỉ cảm thấy cảm giác trong tay hơi khác, hắn lắc lắc đầu tập trung nhìn lại, vẫn là Yến Lương Nghi.\r\n\r\n    “Sao lại thế này?” Thiệu Tuyên Đế dịu dàng cười, “Hay là trẫm hôm nay không đi thăm nên tự mình chạy tới tìm trẫm?”\r\n\r\n    Hơi thở của Hoàng Hậu hơi gấp, trong lòng nhói đau, trong lòng Hoàng Thượng… quả thật có người, đây là lần đầu tiên nàng thấy Hoàng Thượng cười dịu dàng như thế giống như người trước mặt hắn là người hắn sẽ cầm tay suốt đời.\r\n\r\n    Hoàng Hậu nhịn xuống tâm tình trào dâng trong lòng, mỉm cười, “Lẽ nào Hoàng Thượng không thích? Vậy thần thiếp không tới nữa.” Dứt lời, nàng xoay người muốn đi.\r\n\r\n    Thiệu Tuyên Đế không nghe ra từ “thần thiếp” kia, chỉ nghe được ý tứ trong câu, luống cuống kéo thắt lưng Yến Lương Nghi, “Ngoan, sao lại bắt đầu hờn dỗi thế này? Yến Lương Nghi của trẫm đúng là một con mèo hoang không hơn không kém…”\r\n\r\n    Yến Lương Nghi…\r\n\r\n    Hoàng Hậu hít sâu một hơi, mắt lộ tia lạnh, Yến Lương Nghi! Người trong lòng Hoàng Thượng… thì ra là tiện nhân Yến Lương Nghi kia!\r\n\r\n    Hoàng Hậu cười duyên một cái, đáp lại Thiệu Tuyên Đế mấy câu, hai người triền miên trên giường, vẻ mặt Thiệu Tuyên Đế mơ màng, chỉ dựa vào cảm giác đè thắt lưng nàng về phía trước, suýt chút nữa bẻ gãy eo nàng. Điểm ấy khác biệt rõ ràng, một người là xà ngang, một người mềm mại không xương, thắt lưng của Hoàng Hậu sao có thể đánh đồng với thắt lưng Yến Lương Nghi?\r\n\r\n    Hoàng Hậu đau đớn không ngừng hít vào, không hiểu vì sao Hoàng Thượng lại trở nên dã man như thế.\r\n\r\n    Có điều… Chỉ cần có thai, nàng kiên nhẫn một chút, nhịn chút là được.","title":"Hệ Thống Sủng Phi - Chương 33"}