{"text":"﻿    Chương 102: Quá mạnh\r\n\r\n    <\/div>\r\n\r\n    Ngày hôm sau vừa đi làm, Hàn Đông vừa đi qua văn phòng thị trấn thì thấy Đặng Đạt Hòa từ bên trong tiến ra cung kính nói:\r\n\r\n    - Bí thư Hàn, anh xem chuyện phòng làm việc là thế nào, có muốn đổi gian khác hay không?\r\n\r\n    Hàn Đông mỉm cười nói:\r\n\r\n    - Không cần đổi, vẫn cứ dùng phòng làm việc của bí thư Vũ là được.\r\n\r\n    Hàn Đông cũng hiểu ý của Đặng Đạt Hòa, nhưng hắn cũng không có gì kiêng kỵ, chỉ là một gian phòng làm việc mà thôi.\r\n\r\n    Đặng Đạt Hòa nói:\r\n\r\n    - Bí thư Hàn, tôi thấy nên mua thêm chút gia cụ, những vật dụng kia đã quá cũ rồi.\r\n\r\n    Hàn Đông suy nghĩ một chút rồi nói:\r\n\r\n    - Thế này đi, quét dọn sạch phòng làm việc, bàn làm việc không cần thay mới, chỉ cần sơn lại là được.\r\n\r\n    - Vâng, tôi sẽ làm ngay.\r\n\r\n    Đặng Đạt Hòa nói xong thì xoay người, lưng hơi cúi, giống như thấp hơn một đầu so với Hàn Đông.\r\n\r\n    Hàn Đông cười cười, hán xoay người đi vào phòng làm việc của Hầu Tây Bình, lúc này chủ tịch Hầu đang xem văn kiện, trong tay cầm một cây bút, liên tục hý hoáy.\r\n\r\n    - Chủ tịch Hầu, đang rất bận sao?\r\n\r\n    Hàn Đông cười nói.\r\n\r\n    - Ôi, bí thư Hàn, anh đến đấy à, có chuyện gì anh điện thoại không được sao, cần gì phải đi sang thế này?\r\n\r\n    Hầu Tây Bình đứng lên dùng giọng cung kính nói, tuy Hàn Đông trẻ tuổi hơn hắn khá nhiều nhưng lại là lãnh đạo, Hầu Tây Bình là kẻ thông minh, tất nhiên sẽ nhanh chóng bày ra tư thế của mình.\r\n\r\n    Sau khi tiếp nhận điếu thuốc của Hầu Tây Bình, Hàn Đông hít vào hai hơi, sau đó nói:\r\n\r\n    - Chủ tịch Hầu, kinh tế của thị trấn Triệu Hoa rất tụt hậu, sau này chúng ta cần phải toàn lực ứng phó, cùng nhau cố gắng đưa kinh tế của Triệu Hoa phát triển, để cho nguồn thu của nhân dân Triệu Hoa tăng tiến.\r\n\r\n    Hầu Tây Bình gật đầu nói:\r\n\r\n    - Bí thư Hàn, tôi cũng có ý nghĩ như vậy, thị trấn Triệu Hoa thật sự có kinh tế quá kém, nội lực cũng kém. Nhưng dưới sự lãnh đạo của bí thư Hàn, tôi có lòng tin, chưa nói đến những thứ khác, chuyện tập đoàn Kỳ Vọng đầu tư vào thị trấn được chứng thực sẽ có tác động phát triển kinh tế rất lớn với cả thị trấn.\r\n\r\n    Hàn Đông cười cười nói:\r\n\r\n    - Chỉ là một tập đoàn Kỳ Vọng đầu tư thôi cũng chưa đủ, cũng không có tác dụng quá lớn với công tác đẩy mạnh thu nhập của nhân dân, chúng ta cần phải nghĩ biện pháp mới được. Trước đây tôi đã từng nói với vài vị phó chủ tịch thị trấn, căn cứ vào tình huống của Triệu Hoa, tốt nhất là xuống sông kiếm nước, xuất phát từ ý nghĩ này sẽ tìm ra được con đường phát triển rất tốt.\r\n\r\n    Hầu Tây Bình nói:\r\n\r\n    - Đúng, tôi cho rằng bí thư Hàn có ý nghĩ rất đúng, nhưng chuyện phát triển các tụ điểm ven sông chỉ có thể làm dọc theo sông, hơn nữa quy mô không thể mở rộng, cũng không thể phát triển quá nhiều, cần phải tìm biện pháp mới được.\r\n\r\n    Hàn Đông cười ha hả nói:\r\n\r\n    - À, đây là công tác sau này của chủ tịch Hầu. Đúng rồi, chưa đến một tháng nữa sẽ đến đại hội hội đồng nhân dân, khoảng thời gian này anh cứ nên xuống thôn làm quen tình huống, trước khi mở đại hội hội đồng nhân dân thì chỉ có chút thời gian, khó thể làm tốt công tác kinh tế, vì vậy cũng không nên ép mình.\r\n\r\n    Lúc hai người đang trò chuyện thì Lâm Phương Tri gõ cửa tiến vào cười nói:\r\n\r\n    - Ha ha, bí thư Hàn cũng có ở đây, vừa rồi tôi thấy chủ nhiệm Đặng đang đưa người vào quét dọn phòng làm việc.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Đúng vậy, vì thế tôi mới đến tâm sự với chủ tịch Hầu. Đúng rồi, anh Lâm, khoảng thời gian này anh nên cùng chủ tịch Hầu khi khắp nơi, để anh ấy làm quen với mọi người.\r\n\r\n    - Vâng, đảm bảo hoàn thành nhiệm vụ.\r\n\r\n    Lâm Phương Tri cười ha hả nói.\r\n\r\n    Hàn Đông nói:\r\n\r\n    - À, vài ngày này các anh sẽ dùng xe jeep, cứ chạy đi thật nhiều, làm quen với từng thôn.\r\n\r\n    Tuy người tuyển cử là Hầu Tây Bình, nhưng nếu chủ tịch không được tuyển thì Hàn Đông cũng bị ảnh hưởng, điều này nói rõ năng lực khống chế của hắn là chưa đủ.\r\n\r\n    Lúc này Đặng Đạt Hòa gõ cửa tiến vào nói:\r\n\r\n    - Bí thư Hàn, phòng làm việc của anh đã được sắp xếp xong, nếu có gì không hài lòng thì chung tôi sẽ sửa lại.\r\n\r\n    Hàn Đông đứng lên nói:\r\n\r\n    - Được, tôi thì vậy là tốt, nếu chủ tịch Hầu thấy phòng làm việc cần mua sắm thêm thứ gì cứ nói với chủ nhiệm Đặng, những chuyện này vốn là trách nhiệm của văn phòng thị trấn.\r\n\r\n    Hầu Tây Bình cười nói:\r\n\r\n    - Không có việc gì, như thế này đã là quá tốt rồi.\r\n\r\n    Hàn Đông đi đến phòng làm việ, hai nhân viên công tác bên trong đang lau bàn, bọn họ tranh thủ thời gian khom lưn chào bí thư. Hắn nhìn quanh, mọi thứ đã được quét dọn sạch sẽ, vì vậy mà gật đầu thỏa mãn. Hắn lại để cho nhân viên công tác đưa bàn làm việc đến dựa vào bên cạnh cửa sổ, như vậy sẽ sáng hơn.\r\n\r\n    - Bí thư Hàn, anh xem còn có gì không hài lòng hay không?\r\n\r\n    Đặng Đạt Hòa hỏi.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Như vậy là tốt rồi, tôi đến để công tác, không phải hưởng thụ. Đạt Hòa, lần này anh không được tiến vào đảng ủy, cũng không nên đặt nặng tâm lý, sau một thời gian nữa tôi sẽ nghĩ biện pháp để liên hệ với lãnh đạo trong huyện.\r\n\r\n    Đặng Đạt Hòa khẽ mỉm cười, hắn dùng giọng cảm kích nói:\r\n\r\n    - Bí thư Hàn, tất cả tôi đều nghe theo anh.\r\n\r\n    Hàn Đông khẽ gật đầu nói:\r\n\r\n    - Anh đi mau lên, sớm nắm bắt công tác của văn phòng thị trấn.\r\n\r\n    Sau đó Hàn Đông bắt đầu đọc qua các văn kiện tương quan, làm bí thư và chủ tịch có sự khác biệt, góc độ cần suy xét cũng rộng hơn. Hôm nay hắn là lãnh đạo đảng ủy thị trấn, hắn cần chuẩn bị áp dụng cho hành động công khai công tác hành chính, sau đại hội hội đồng nhân dân thì sẽ đến lúc chính thức áp dụng.\r\n\r\n    Tiếng đập cửa vang lên, Hàn Đông ngẩng đầu nhìn, thì ra là Tiền Thạch Lựu đứng trước cửa, nàng vẫn mặc áo bông in hoa, vẫn cung kính nói:\r\n\r\n    - Bí thư Hàn, tôi đến báo cáo công tác với anh.\r\n\r\n    - Chị vào đi.\r\n\r\n    Hàn Đông gật đầu nói, Tiền Thạch Lựu này tuy làm công tác kế hoạch hóa gia đình và không phát huy được nhiều tác dụng nhưng thái độ này luôn làm cho người ta hài lòng.\r\n\r\n    Sau khi Tiền Thạch Lựu đi ra thì Mưu Kỳ Tiên lại đến báo cáo công tác, sau đó đến lượt Cam Vĩ Lâm, cuối cùng đến giờ tan việc thì Chu Ngọc Vinh cũng đến báo cáo công tác. Đối với người này thì Hàn Đông bây giờ tràn đầy cảnh giác, nhưng hai bên là đồng sự, vì vậy biểu hiện cũng không có vấn đề. Hắn lăng nghe đối phương báo cáo công tác trong chốc lát, sau đó dùng giọng không mặn không nhạt nói ra ý nghĩ của mình, cuối cùng đuổi đi.\r\n\r\n    - Ôi, lãng phí cả buổi sáng.\r\n\r\n    Hàn Đông thở dài đứng lên, thật ra những người kia cũng không phải là đến báo cáo gì cả, đều chỉ muốn đến thể hiện sự trung thành mà thôi. Trong quan trường không làm như vậy là không được, nếu không sẽ làm cho lãnh đạo mất hứng, lãnh đạo khó chịu, sau này sao có thể cầu tiến?\r\n\r\n    Buổi chiều vừa đi làm thì Chu Chính đã đến, hắn cười ha hả nói:\r\n\r\n    - Chúc mừng nhé, anh Đông lại tiến thêm một bước, buổi tối mời khách chứ?\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Được, đến lúc đó cậu cứ trực tiếp đi đến.\r\n\r\n    Chu Chính chợt tiến đến sát bên cạnh rồi thần bí nói:\r\n\r\n    - Anh Đông, lần này anh lại nổi tiếng.\r\n\r\n    Hàn Đông chợt sững sờ rồi hỏi:\r\n\r\n    - Cái gì mà nổi tiếng?\r\n\r\n    Chu Chính cười hì hì nói:\r\n\r\n    - Anh Đông, đừng cho là tôi không biết, anh biết không, người của ủy ban kỷ luật tỉnh ủy đã đến Vinh Châu.\r\n\r\n    Hàn Đông cười khổ một cái:\r\n\r\n    - Thứ này làm gì có liên quan đến tôi? Tôi chỉ phụng mệnh cùng đi với nhóm người Ngưu Chí Không mà thôi, ai biết đụng phải Tào Tiểu Mao là con của Tào Đạo Tịnh? Đây cũng là do đối phương quá xui xẻo, đá vào cục sắt.\r\n\r\n    Chu Chính nói với vẻ mặt hâm mộ:\r\n\r\n    - Đúng là quá mạnh, ba vị lãnh đạo thường ủy tỉnh ủy điện thoại đến, Tào Đạo Tịnh lộ ra chuyện xấu, không ngã mới là lạ. Anh Đông, anh biết người nhà của Lữ Nam Phương kia làm nghề gì không?\r\n\r\n    <\/div>","title":"Chương 102: Quá mạnh"}