{"text":"﻿    Chương 125: Bí thư thị ủy khen ngợi\r\n\r\n    <\/div>\r\n\r\n    Bí thư thị ủy muốn đến thị sát? Hàn Đông có chút sững sốt, sau đó hắn lập tức nói:\r\n\r\n    - Bí thư Hoàng, tôi đang muốn báo cáo cho anh, lúc này công tác công khai hành chính đã được triển khai toàn diện khắp thị trấn Triệu Hoa, hơn nữa còn được trải qua nghiệm thu, chúng tôi vừa làm hội nghị tổng kết xong.\r\n\r\n    - Rất tốt.\r\n\r\n    Hoàng Văn Vận cực kỳ vui vẻ, hắn tán thưởng:\r\n\r\n    - Hàn Đông làm rất khá, thế này đi, chuẩn bị sẵn sàng tất cả công tác, thứ hai tranh thủ tạo ra ấn tượng tốt cho bí thư thị ủy.\r\n\r\n    Hàn Đông nói:\r\n\r\n    - Bí thư Hoàng cứ yên tâm, chúng tôi nhất định sẽ dùng toàn lực ứng phó.\r\n\r\n    - Được, rất tốt, tôi tin tưởng cậu.\r\n\r\n    Hoàng Văn Vận dùng giọng thoải mái nói.\r\n\r\n    Hàn Đông cúp điện thoại và nói với Hầu Tây Bình:\r\n\r\n    - Anh Hầu, tối nay cũng đừng tổ chức liên hoan, vừa rồi bí thư Hoàng điện thoại đến, nói rằng thứ hai bí thư Đinh trên thị ủy sẽ xuống thị sát công tác công khai hành chính, chúng ta phải chuẩn bị sẵn sàng.\r\n\r\n    Hầu Tây Bình vui sướng nói:\r\n\r\n    - Thật tốt quá, không ngờ ngay cả bí thư thị ủy cũng bị kinh động, đây thật sự là chuyện tốt.\r\n\r\n    Hàn Đông cũng cười nói:\r\n\r\n    - À, khi sự việc hoàn thành, chúng ta sẽ tổ chức tiệc mừng sau.\r\n\r\n    Lúc này Hàn Đông lại tổ chức hội nghị, hắn truyền tin bí thư thị ủy Đinh sắp xuống thị sát xuống cho mọi người, yêu cầu hai ngày sau mọi người nên làm tốt tất cả công tác tương quan. Ai nghe được tin này cũng thật sự hăng máu, đều phấn chấn tinh thần, không cần Hàn Đông nhiều lời, ai cũng cố găng dùng toàn lực để chuẩn bị.\r\n\r\n    - Anh Hầu, chúng ta cần phải kiểm tra lại tất cả công tác của đảng ủy chính quyền thị trấn.\r\n\r\n    Hàn Đông nói với Hầu Tây Bình, các thôn có các cán bộ được phân vùng phụ trách, đồng thời cũng đã được kiểm tra qua vài ngày trước, có lẽ bí thư Đinh xuống cũng chỉ muốn thị sát một thôn mà thôi, ngược lại thì công tác của thị trấn mới là trọng điểm.\r\n\r\n    Sau khi kiểm tra tất cả tình huống công tác của ủy ban thị trấn, Hàn Đông và Đặng Đạt Hòa lại cùng đến thôn Bình Phong, nơi này gần thị trấn nhất, bí thư Đinh nhất định sẽ đến kiểm tra nơi đây.,\r\n\r\n    Sau khi bận rộn hơn một ngày, Hàn Đông trên cơ bản đã yên lòng. Chiều thứ bảy hắn đang định về huyện Phú Nghĩa thì Trương Trường Hà điện thoại đến, nói rằng buổi tối sẽ mời rượu.\r\n\r\n    Hàn Đông cười hỏi:\r\n\r\n    - Anh Trương có chuyện vui gì sao?\r\n\r\n    Trương Trường Hà cười nói:\r\n\r\n    - Đợi cậu về huyên rồi nói sau.\r\n\r\n    Sau khi quay lại huyện Phú Nghĩa, Hàn Đông đi thẳng đến địa điểm mà Trương Trường Hà đã quyết định sẵn, hắn chờ nửa giờ thì mới thấy Trương Trường Hà đi đến, người này vừa xuống xe đã nói:\r\n\r\n    - Xấu hổ quá, tạm thời có chút chuyện.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Ha ha, không có việc gì, tôi biết rõ anh Trương là người bận rộn, còn những người khác đâu?\r\n\r\n    - Không có những người khác, hôm nay chỉ có hai anh em chúng ta.\r\n\r\n    Trương Trường Hà nói với vẻ mặt vui sướng, sau khi vào phòng thì nói:\r\n\r\n    - Hàn Đông, tôi lại phải chúc mừng cậu.\r\n\r\n    - Tôi có gì đáng chúc mừng?\r\n\r\n    Hàn Đông biết nhưng vẫn cố hỏi, Trương Trường Hà là thư ký của Hoàng Văn Vận, có lẽ biết được nhiều chuyện nhanh hơn người khác. Bây giờ đối phương nói như vậy, chẳng lẽ Hoàng Văn Vận đã có quyết định gì rồi?\r\n\r\n    - Được rồi, chỗ này cũng chỉ có hai người chúng ta, cậu cũng đừng làm bộ.\r\n\r\n    Trương Trường Hà tức giận nói:\r\n\r\n    - Bí thư Hoàng vì chuyện của cậu mà vài lần chạy lên thị ủy, nghe ý của anh ấy thì vài ngày nữa sợ rằng cậu sẽ là lãnh đạo khối chính quyền huyện, sau này cậu nên quan tâm đến tôi một chút đấy.\r\n\r\n    Hàn Đông cũng có chút kỳ quái, Hoàng Văn Vận thật sự là dùng hết sức lực, dù đối phương xuất phát từ mục đích gì thì phần tâm ý này cũng thật sự làm cho người ta cảm động. Nhưng biểu hiện của Trương Trường Hà làm cho người ta có chút nghi hoặc, đối phương không đến mức vui sướng vì mình như vậy chứ? Vì thế hắn hỏi:\r\n\r\n    - Anh Trương, có phải anh cũng sắp điều động?\r\n\r\n    Trương Trường Hà chợt sững sờ, sau đó gật đầu nói:\r\n\r\n    - Đúng vậy, vì thế tôi mới cần cậu hỗ trợ.\r\n\r\n    - Sao?\r\n\r\n    Hàn Đông dùng ánh mắt khó hiểu nhìn Trương Trường Hà, thư ký của bí thư huyện ủy thì có chỗ nào cần mình hỗ trợ? Đột nhiên trong lòng khẽ động, hắn dùng án mắt kinh ngạc nhìn Trương Trường Hà:\r\n\r\n    - Không phải là anh sắp đến thị trấn Triệu Hoa đấy chứ?\r\n\r\n    - Ha ha ha, lại để cho Hàn Đông cậu đoán đúng.\r\n\r\n    Trương Trường Hà nở nụ cười, bây giờ thị trấn Triệu Hoa không còn là địa phương xếp cuối cùng trong huyện Phú Nghĩa, các phương diện công tác nơi đây cực kỳ sinh động, công tác công khai hành chính đã phát triển đến mức làm cho bí thư Đinh trên thị ủy chú ý. Lần này Hoàng Văn Vận cố ý cho Hàn Đông tiến thêm một bước, vì vậy còn chừa vị trí bí thư thị trấn Triệu Hoa, tất nhiên bí thư Hoàng sẽ cho Trương Trường Hà xuống đảm nhiệm, ý tứ rõ ràng.\r\n\r\n    Trương Trường Hà trước kia là phó chủ nhiệm văn phòng huyện ủy, bấc bậc chính khoa, lại là thư ký của bí thư huyện ủy, xuống tuyến cơ sở làm bí thư thị trấn cũng không có vấn đề.\r\n\r\n    Hàn Đông cuối cùng đã hiểu, thì ra là như vậy:\r\n\r\n    - Chúc mừng anh Trương.\r\n\r\n    Từ vị trí thư ký đến bí thư thị trấn, Trương Trường Hà có con đường rộng mở hơn, đồng thời là bước ngoặt trên con đường tham chính.\r\n\r\n    Trương Trường Hà khoát tay nói:\r\n\r\n    - Có gì cần chúc mừng đâu, kém xa cậu đấy, hơn nữa cậu đã làm cho Triệu Hoa phát triển quá tốt, áp lực của tôi là rất lớn.\r\n\r\n    - Ha ha, với cá tính và bản lĩnh của anh Trương, chắc chắn sẽ làm tốt hơn tôi.\r\n\r\n    Hàn Đông cười nói.\r\n\r\n    Đồng thời Hàn Đông cũng hiểu vì sao Trương Trường Hà muốn mời mình đi ra tâm sự, vì đối phương sắp xuống Triệu Hoa, chắc chắn sẽ không thể nào nắm rõ tình huống, nếu có sự ủng hộ của mình thì anh Trương sẽ hoàn toàn nắm được đại cục. Vì vậy hắn nghĩ đến đây và cũng không giữ lại, hắn nói rõ tình huống ở thị trấn Triệu Hoa, bây giờ chủ yếu nói về vấn đề quan hệ, còn những công tác khác, chờ đến khi Trương Trường Hà xuống nhận công tác thì cũng không muộn.\r\n\r\n    Trương Trường Hà cảm thán nói:\r\n\r\n    - Đây là tôi đi tiếp thu thành quả thắng lợi của cậu.\r\n\r\n    Hàn Đông cười cười nói;\r\n\r\n    - Đều là anh em trong nhà, anh Trương nói như vậy cũng không có ý nghĩa.\r\n\r\n    Với tình trạng phát triển hiện tại của thị trấn Triệu Hoa, ai xuống dưới làm bí thư thì cũng sẽ rất tốt, sau này sẽ tích lũy được rất nhiều thành tích. Nhưng dù là thế nào thì thành tích lớn nhất cũng đã nằm trong tay Hàn Đông, khong kẻ nào có thể lấy ra được.\r\n\r\n    Hai bên tâm sự với nhau, Hàn Đông uống ba ly rượu, khi trở về cảm thấy đầu óc choáng váng. Sáng sớm hôm sau, trong lúc mơ ngủ thì Hàn Đông bị tiếng điện thoại đánh thức, hắn đứng lên cầm điện thoại nói:\r\n\r\n    - Alo, ai vậy?\r\n\r\n    - Ha ha, Hàn Đông, anh vẫn chưa thức dậy sao?\r\n\r\n    Trong điện thoại vang lên âm thanh trong trẻo của Kiều San San.\r\n\r\n    Hàn Đông nghe được âm thanh như vậy thì đầu óc chợt thanh tỉnh trở lại, hắn cười nói:\r\n\r\n    - Tối qua uống chút rượu, sớm thế này mà người đẹp điện thoại đến có gì cần phân phó sao?\r\n\r\n    - Bây giờ mà còn sớm gì nữa? Đã mười một giờ rồi, đúng là quá lười.\r\n\r\n    - Sao?\r\n\r\n    Hàn Đông chợt nhìn giờ, quả nhiên là mười một giờ, coi như hắn ngủ quá say rồi.\r\n\r\n    Kiều San San lại nói:\r\n\r\n    - Hàn Đông, tôi và Cao Tiểu Yến đã liên lạc với nhau, cuối tuần cô ấy và một đồng sự sẽ đến huyện Phú Nghĩa, vì vậy muốn nói anh nên chuẩn bị tốt công tác tiếp đãi.\r\n\r\n    - Cô cứ yên tâm, tôi nhất định sẽ cố gắng làm tốt công tác.\r\n\r\n    Hàn Đông cũng khá vui vẻ, Kiều San San xem như rất quan tâm đến lời nói của mình.\r\n\r\n    Giữa trưa Hàn Đông xuống quán dì Vương dùng cơm, khi hắn thấy vẻ mặt dì Vương có chút không tốt thì ân cần hỏi:\r\n\r\n    - Dì Vương, dì không sao đấy chứ?\r\n\r\n    Dì Vương miễn cưỡng cười nói:\r\n\r\n    - Tôi không sao, chỉ ngủ không ngon, đầu óc có hơi đau.\r\n\r\n    Hàn Đông nói:\r\n\r\n    - Dì Vương cần chú ý đến sức khỏe, đợi đến khi Yến Lâm tốt nghiệp thì ngài có thể được hưởng phúc.\r\n\r\n    - Hưởng cái gì phúc? Đến khi tốt nghiệp cũng không biết phân phối đến đơn vị nào, nhà chúng tôi lại không tốt, muốn phân phối đến đơn vị tốt cũng không dễ.\r\n\r\n    - Đúng vậy.\r\n\r\n    Hàn Đông khẽ gật đầu, xã hội bâ giờ nếu không có gì thì thật sự khó thể tiến vào đơn vị tốt. Hàn Đông nhớ đến vẻ hoạt bát lanh lợi của Yến Lâm mà khóe miệng khẽ vểnh lên, đã lâu hắn chưa liên hệ với nha đầu kia, mỗi lần điện thoại cũng chỉ nghe thấy tiếng cười nũng nịu của nàng, hắn lại nhớ đến những lúc ăn cơm có nàng ngồi đối diện, xem ra thế giới nội tâm của nàng cũng không được vui vẻ thoải mái như những gì biểu hiện bên ngoài.\r\n\r\n    Sau khi dùng cơm chiều thì Hàn Đông điện thoại cho lái xe Tiểu Vương, để đối phương đến đón mình. Ngày mai bí thư thị ủy sẽ đến thị sát thị trấn Triệu Hoa, Hàn Đông tuy rất tự tin nhưng vẫn phải cẩn thận làm tốt công tác.\r\n\r\n    Ngày hai mươi bảy tháng tư, một ngày đầu tuần đẹp trời.\r\n\r\n    Sáng sớm Hàn Đông đã thức dậy kiểm tra tình huống vệ sinh của ủy ban thị trấn, sau đó cùng mọi người chờ bí thư Đinh đến. Tám giờ sáng thì Trương Trường Hà điện thoại đến, nói rằng bí thư Đinh đã đến huyện Phú Nghĩa, sẽ trực tiếp xuống thị trấn Triệu Hoa, để Hàn Đông chuẩn bị sẵn sàng.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Không có vấn đề, bây giờ chúng tôi đã sẵn sàng lâm trận đón địch.\r\n\r\n    Thời gian chậm rãi trôi qua, nửa giờ trôi qua, bí thư thị ủy còn chưa tới. Hàn Đông nhìn đồng hồ, hắn dùng giọng nghi hoặc hỏi Hầu Tây Bình:\r\n\r\n    - Anh Hầu, xuất phát ở huyện Phú Nghĩa từ lúc tám giờ, bây giờ phải đến rồi mới đúng chứ?\r\n\r\n    Dưới tình huống bình thường thì từ huyện Phú Nghĩa đến thị trấn Triệu Hoa chỉ mất bốn mươi phút mà thôi.\r\n\r\n    Hầu Tây Bình cũng nghiêm mặt nói:\r\n\r\n    - Đúng vậy, lẽ ra đã sớm đến, hay là đến chỗ nào đó trước rồi?\r\n\r\n    Đúng lúc này chuông điện thoại vang lên, Hàn Đông tranh thủ nghe máy, bên kia nói:\r\n\r\n    - À, các anh cứ thuận theo tự nhiên, có lẽ lát nữa sẽ tìm các anh để tìm hiểu tình huống.\r\n\r\n    Hàn Đông cúp điện thoại và cười khổ nói:\r\n\r\n    - Bí thư Đinh đã đến thôn An Khê, bây giờ đang thăm viếng thôn dân.\r\n\r\n    Hầu Tây Bình nói:\r\n\r\n    - Xem ra bí thư sợ chúng ta lừa dối lãnh đạo.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Nhưng chúng ta đã chuẩn bị rất đầy đủ, thôn An Khê lại do chủ tịch Lâm phụ trách, cũng không tệ lắm.\r\n\r\n    Lúc này Lâm Phương Tri vội vàng chạy vào, vừa vào cửa đã căng thẳng nói:\r\n\r\n    - Bí thư Hàn, bí thư Đinh xuống thôn An Khê.\r\n\r\n    - Ha ha ha...\r\n\r\n    Hàn Đông và Hầu Tây Bình đều cười.\r\n\r\n    - Sao vậy?\r\n\r\n    Lâm Phương Tri dùng ánh mắt nghi hoặc nhìn hai người Hàn Đông và Hầu Tây Bình.\r\n\r\n    Hầu Tây Bình cười nói:\r\n\r\n    - Vừa rồi bí thư Hàn đang nói về chuyện này, còn khen ngợi công tác ở thôn An Khê làm khá tốt, sao anh lại căng thẳng như vậy?\r\n\r\n    - Thì ra là các anh biết rồi.\r\n\r\n    Lâm Phương Tri thật sự có chút xấu hổ:\r\n\r\n    - Tôi cũng thật sự lo lắng, vì người đến là bí thư thị ủy.\r\n\r\n    Hàn Đông ném cho Lâm Phương Tri một điếu thuốc rồi nói:\r\n\r\n    - Anh Lâm cũng đừng quá lo lắng, bí thư thị ủy cũng là người, chúng ta đã làm tốt công tác, cũng không có gì phải sợ.\r\n\r\n    Thật ra Hàn Đông cũng có chút kỳ vọng, vị bí thư đã vài lần khen ngợi mình là người thế nào?\r\n\r\n    Sau khi biết được hướng đi của bí thư Đinh thì ai cũng yên tâm hơn.\r\n\r\n    Mười một giờ, bí thư thị ủy Đinh Vi Dân cuối cùng cũng đến thị trấn Triệu Hoa, cùng đi còn có thường ủy thị ủy, thư ký trưởng thị ủy Hồng Tiến Phong, ngoài ra còn có bí thư huyện ủy Hoàng Văn Vận, chủ tịch Phương Trung, còn có cả phóng viên đài truyền hình Vinh Châu, nhật báo Vinh Châu.\r\n\r\n    Hàn Đông dẫn theo người của thị trấn ra chờ trước cổng, ngay sau đó thấy xe chạy đến, cầm đầu là một chiếc Audi, cửa xe mở ra, Hoàng Văn Vận và một người đàn ông cao gầy bước xuống. Hàn Đông tranh thủ tiến lên dùng giọng hơi lớn và cung kính nói:\r\n\r\n    - Hoan nghênh lãnh đạo thị ủy đến thị trấn Triệu Hoa kiểm tra chỉ đạo công tác.\r\n\r\n    - Bí thư Đinh, đây là Hàn Đông.\r\n\r\n    Hoàng Văn Vận nói với Đinh Vi Dân.\r\n\r\n    Đinh Vi Dân dùng ánh mắt sáng ngời đánh giá Hàn Đông, sau đó hắn vươn tay nói:\r\n\r\n    - Rất tốt, thật sự là nghe danh không bằng gặp mặt, Tiểu Hàn thật sự còn trẻ hơn so với tưởng tượng của tôi.\r\n\r\n    <\/div>","title":"Chương 125: Bí thư thị ủy khen ngợi"}