{"text":"﻿    Chương 120: Hoãn lại một chút\r\n\r\n    <\/div>\r\n\r\n    Vấn đề này liên quan đến phó bí thư Chu Ngọc Vinh, vì vậy Hàn Đông cũng không dễ dàng tin vào lời của Vương đại nương. Hắn đến thăm viếng vài gia đình, phát hiện bọn họ thật sự bất mãn với Vương Lão Thực. Tuy lúc đầu bọn họ còn che giấu không dám nói, nhưng sau khi Hàn Đông tỏ ý thì bọn họ đánh bạo quở trách, đều nói Vương Lão Thực và Chu Ngọc Vinh có quan hệ rất tốt, lần trước tuyển cử, vốn có người khác muốn tranh cử, kết quả là Vương Lão Thực lên tiếng, vì vậy mà người nọ mới bỏ qua.\r\n\r\n    - Vấn đề có chút nghiêm trọng.\r\n\r\n    Hàn Đông hít vào một hơi thật sâu, hắn biết rõ những người này không nói dối, nếu không thì vấn đề của Chu Ngọc Vinh và Vương Lão Thực thật sự có mười phần là thật.\r\n\r\n    Hàn Đông ghi chép lại những phản ứng của mọi người, hơn nữa còn để cho mọi người ký tên vào sổ, sau đó trực tiếp đến nhà của Vương Lão Thực. Nếu Vương đại nương đã nói Chu Ngọc Vinh thường hay đến đây, nếu đã như vậy thì lúc này Chu Ngọc Vinh cũng không phải đang bàn công tác ở nhà của Vương Lão Thực, mà bọn họ đang đánh bài. Hàn Đông cảm thấy tai nghe mắt thấy mới là thật, vì vậy mới quyết định đến xem xét.\r\n\r\n    Nhà của Vương Lão Thực rất tốt trong thôn, đây là một căn nhà ba lầu, đường vào cửa được lát xi măng, trong sân nhà có dừng lại vài chiếc xe máy. Hàn Đông đi qua chợt thấy trong nhà truyền ra âm thanh của Vương Lão Thực, đồng thời hắn cũng nghe thấy tiếng nói của Chu Ngọc Vinh, biết rõ đối phương uống rượu, lúc nói chuyện thì có vẻ lắp bắp.\r\n\r\n    Chu Ngọc Vinh rõ ràng là ăn cơm đánh bài trong này, vẻ mặt Hàn Đông chợt trầm xuống, xem ra công tác công khai hành chính của mình cũng chỉ sợ được làm qua loa mà thôi. Lúc này vợ của Vương Lão Thực đi ra, khi thấy Hàn Đông thì có chút sững sốt, sau đó kinh ngạc nói:\r\n\r\n    - Bí thư Hàn, sao anh đến đây, bí thư Chu cũng có ở bên trong, anh muốn vào dùng cơm không?\r\n\r\n    Hàn Đông cười cười nói:\r\n\r\n    - Tôi đã dùng cơm rồi, chẳng qua chỉ tiện đường đến mà thôi, anh Vương và anh Chu đã uống bao nhiêu rồi?\r\n\r\n    - Cũng không bao nhiêu, hai người mới uống một cân...\r\n\r\n    Vương Lão Thực đi ra, vẻ mặt đỏ rực, khi thấy Hàn Đông thì lắp bắp kinh hãi, trừng mắt nhìn vợ nói:\r\n\r\n    - Cô nói gì vậy?\r\n\r\n    Sau đó Vương Lão Thực quay sang nói với Hàn Đông:\r\n\r\n    - Bí thư Hàn, anh đến sao không thông báo một tiếng? Sáng nay tôi và bí thư Chu đã chạy hơn một nửa thôn, bây giờ nghỉ ngơi một lát...\r\n\r\n    Hàn Đông gật đầu từ chối cho ý kiến, hắn trực tiếp đi vào trong phòng, bên trong là một chiếc bàn, Chu Ngọc Vinh đỏ mặt ngồi chính giữa, hai bên trái phải là hai người không quen biết, có lẽ xe máy bên ngoài là của bọn họ. Khi Hàn Đông tiến vào thì đám người đang thu lại tiền đặt trên mặt bàn.\r\n\r\n    Chu Ngọc Vinh đứng lên nói:\r\n\r\n    - Bí thư Hàn đã đến, nếu không có gì thì ngồi xuống làm vài ván bài nhé?\r\n\r\n    Chu Ngọc Vinh vừa nói vừa nấc hai tiếng.\r\n\r\n    Người này thật sự đã uống quá nhiều rượu, Hàn Đông quét mắt lạnh lùng nhìn đối phương, sau đó không nói gì mà đi ra ngoài. Vương Lão Thực ở đằng sau chợt lên tiếng:\r\n\r\n    - Bí thư Hàn, sao anh lại đi rồi?\r\n\r\n    Mùi rượu phả vào mũi Hàn Đông, cực kỳ khó chịu.\r\n\r\n    - Tôi còn có việc.\r\n\r\n    Hoàng Tùng nói, sau đó hắn nhanh chóng đi ra ngoài. Vương Lão Thực thấy thế thì có chút hoảng hốt, hắn đuổi theo hai bước, sau đó quay về nói với Chu Ngọc Vinh:\r\n\r\n    - Bí thư Chu, bí thư Hàn hình như có chút mất hứng.\r\n\r\n    - Có...Có gì mất hứng?\r\n\r\n    Chu Ngọc Vinh lầm bầm một câu, hắn còn mất hứng vì không được làm bí thư, thậm chí cả chủ tịch thị trấn cũng không, cả ngày chỉ biết nhìn đám tiểu tử miệng hôi sữa mẹ lên tiếng, đúng là quá uất ức.\r\n\r\n    Vương Lão Thực thấy Chu Ngọc Vinh hoàn toàn không quan tâm thì yên tâm hơn, hắn khua tay nói:\r\n\r\n    - Chúng ta đánh tiếp.\r\n\r\n    Hàn Đông bước nhanh mà đi, trong lòng cực kỳ phẫn nộ. Chu Ngọc Vinh đến đây nào có duy trì công tác, thuần túy là đến kiếm cơm, kéo dài công việc, không ngờ còn mời mình đánh bài, đúng là không xem mình vào đâu. Hắn nghĩ đến đây mà lập tức quay trở lại, để Vương đại nương hỗ trợ tìm một người quen có xe máy, bỏ ra hai đồng tiền để cho đối phương chở mình về thị trấn Triệu Hoa, trước đó vốn đã nói đến chiều sẽ có xe đến đón nhưng Hàn Đông thật sự là không thể chờ thêm được nữa.\r\n\r\n    Trở lại thị trấn Triệu Hoa, Hàn Đông đi đến phòng làm việc của Hầu Tây Bình, hắn trầm giọng nói:\r\n\r\n    - Anh Hầu, anh đến phòng làm việc của tôi, tôi có việc cần thương lượng với anh.\r\n\r\n    Hầu Tây Bình đang cùng Tạ Quảng Khôn thảo luận về vấn đề công khai hành chính, thấy Hàn Đông xuất hiện với vẻ mặt không vui, lại nghe lờ của đối phương giống như có chút phẫn nộ thì không biết có chuyện gì xảy ra. Hắn tranh thủ thời gian đi đến phòng làm việc của Hàn Đông, sau khi vào bên trong thì Hầu Tây Bình hỏi:\r\n\r\n    - Bí thư Hàn, có chuyện gì xảy ra?\r\n\r\n    Hàn Đông móc thuốc, châm lửa hít vào hai hơi, đợi tâm tình bình tĩnh trở lại mới nói ra chuyện ở thôn Mao Kiều, cũng lấy ra bản ghi chép của mình, hắn bực bội nói:\r\n\r\n    - Điều này đúng là quá khó tưởng, tôi cho rằng cần phải xử lý thật nghiêm túc.\r\n\r\n    Sau khi hiểu rõ nguyên nhân tức giận của Hàn Đông, Hầu Tây Bình thầm thở dài một hơi rồi nói:\r\n\r\n    - Bí thư Hàn, việc này thật sự cần nghiêm túc xử lý. Tôi đề nghị đầu tiên là làm rõ vấn đề của Vương Lão Thực, con dâu của anh ta có sinh con thứ hai hay không? Thôn dân có thật sự bất mãn với anh ta hay không? Nếu là thật thì tôi yêu cầu nhanh chóng bầu lại trưởng thôn; tiếp theo chính là vấn đề của bí thư Chu, xuống thôn dùng cơm xã giao cũng là bình thường, nhưng làm cho dân chúng bất mãn, đồng thời can thiệp vào quá trình tuyển cử, vấn đề này rất nghiêm trọng, có lẽ phải xin hướng xử lý của huyện ủy.\r\n\r\n    Hàn Đông gật đầu nói:\r\n\r\n    - Tôi thấy vấn đề của hai người kia là thật nhưng cần phải tiến thêm một bước điều tra chứng thực, dưới tình huống trước mắt thì những vấn đề này phải nghiêm túc xử lý. Tôi thấy chúng ta nên chia binh hai đường, một là để cho Tiền Thạch Lựu dẫn người đi chứng thực chuyện của con dâu Vương Lão Thực, mặt khác hai người chúng ta nên có thêm chút khổ cực, cùng xuống xem xét vấn đề công khai hành chính của thôn Mao Kiều, trong quá trình này cùng nhau giải quyết các vấn đề khó khăn.\r\n\r\n    Hầu Tây Bình nói:\r\n\r\n    - Được, dựa theo sắp xếp của bí thư Hàn, có phải chung ta nên mở hội nghị đảng ủy?\r\n\r\n    Hàn Đông suy nghĩ rồi quyết đoán nói:\r\n\r\n    - Cần phải mở hội nghị đảng ủy, nhưng chuyện con dâu của Vương Lão Thực cần phải tạm thời giữ bí mật, lát nữa anh đi nói rõ cho Tiền Thạch Lựu lập tức hành động, tất cả phí tổn sẽ báo cáo sau.\r\n\r\n    - Bí thư Hàn, tôi cảm thấy vấn đề của bí thư Chu nên báo cáo với huyện ủy.\r\n\r\n    Hầu Tây Bình đứng lên nhắc nhở một câu.\r\n\r\n    Hàn Đông nói:\r\n\r\n    - Được, tôi sẽ lập tức điện thoại cho bí thư Hoàng.\r\n\r\n    Hầu Tây Bình cáo từ đi ra, thầm nghĩ Hàn Đông lần này thật sự đã nổi giận, mà Chu Ngọc Vinh cũng coi như tự tìm đường chết, vui chơi giải trí thì không đáng nói, còn đánh bài trước mặt bí thư Hàn, còn can thiệp vào quá trình tuyển cử trong thôn. Vấn đề tuyển cử ở thôn có thể lớn có thể nhỏ, tất cả đều được khống chế dưới tay một vị lãnh đạo thị trấn được phân công quản lý, nhưng nguyên tắc cơ bản của thị trấn chính là khảo sát ý dân, bình thường không tác động vào quá trình này. Chu Ngọc Vinh ủng hộ Vương Lão Thực đã làm cho dân chúng thôn Mao Kiều phản cảm, vấn đề này thật sự rất khó nói.\r\n\r\n    Hàn Đông bấm số điện thoại của Trương Trường Hà, hắn mỉm cười nói:\r\n\r\n    - Trưởng khoa Trương, tôi là Hàn Đông, bí thư Hoàng có rảnh không, tôi có chuyện quan trọng cần báo cáo với anh ấy.\r\n\r\n    - Bí thư Hàn, cậu chờ chút.\r\n\r\n    Trương Trường Hà nói, sau đó xác nhận và nói tiếp:\r\n\r\n    - Bí thư Hoàng có rãnh, tôi sẽ chuyển máy.\r\n\r\n    Ngay sau đó giọng điệu của bí thư Hoàng vang lên:\r\n\r\n    - Hàn Đông, có chuyện gì sao?\r\n\r\n    Hàn Đông hít vào một hơi thật sâu nói:\r\n\r\n    - bí thư Hoàng, tôi có chuyện quan trọng cần báo cáo với anh, là thế này...\r\n\r\n    Hàn Đông nói kỹ càng một lượt, cũng cố ý nói ra những gì mình mắt thấy tai nghe, đồng thời cũng nói ra hướng xử lý của mình và Hầu Tây Bình.\r\n\r\n    Hoàng Văn Vận cẩn thận lắng nghe Hàn Đông lên tiếng, sau đó thản nhiên nói:\r\n\r\n    - À, cậu phát hiện vấn đề rất kịp thời, nhưng...Vấn đề của Chu Ngọc Vinh nên trì hoãn lại một chút, vào thời điểm này thì làm tốt công tác đoàn kết mới là trọng điểm.\r\n\r\n    <\/div>","title":"Chương 120: Hoãn lại một chú"}