{"text":"﻿    Chương 197: Không kìm nổi\r\n\r\n    <\/div>\r\n\r\n    Lúc Hàn Đông bắt đầu luồn tay vào dưới váy Kiều San San, khe khẽ vuốt ve vùng đất bí hiểm kia, Kiều San San dùng hết sức thở gấp.\r\n\r\n    Gương mặt cô đã nhuốm một màu hồng, ánh mắt tràn đầy hỗn loạn.\r\n\r\n    Nhưng lúc này Hàn Đông đang nóng bừng, nhiệt độ cơ thể sôi trào, nhiệt huyết đã xông thẳng lên não, khiến trong đầu hắn đầy ắp những ý nghĩ diễm tuyệt.\r\n\r\n    Giờ phút này sao Hàn Đông có thể dừng lại được nữa. Dù sao Hàn Đông cũng là thanh niên cường tráng, hơn nữa các chức năng trong cơ thể vẫn rất bình thường. Sau khi trải qua một giai đoạn chịu nhiều áp lực như vậy cũng cần có nơi phát tiết, không chỉ là về thể xác, mà còn có cả tâm lý nữa.\r\n\r\n    Cảm giác được tay Kiều San San đang ôm chặt lấy lưng mình, Hàn Đông cũng không còn nghĩ được gì nhiều, xoay người lại, ôm lấy cô, bước đến phòng ngủ.\r\n\r\n    Mặt Kiều San San đỏ bừng, khẽ khép mặt lại, đôi môi nhỏ nhắn đỏ thẫm hơi cong lên, tựa như cỏ độc, khiến người ta thèm nhỏ dãi.\r\n\r\n    Nhẹ nhàng đặt Kiều San San lên giường, Hàn Đông liền đè lên người cô, điên cuồng hôn vào môi, vào trán, vào mắt, mũi, lại hôn vào môi Kiều San San…\r\n\r\n    Dần dần, Kiều San San cũng bắt đầu thả lỏng, có chút kích động đáp trả Hàn Đông, hai tay vỗ về nhè nhẹ trên lưng hắn.\r\n\r\n    Lúc này Hàn Đông hôn vào môi và đôi tai đỏ rực của Kiều San San, cảm giác được cô đã đặc biệt kích động, thân thể cô không ngừng vặn vẹo, hai chân lại càng không yên hơn.\r\n\r\n    Biết giờ Kiều San San đã rất kích động, Hàn Đông liền càng ra sức càn quấy, hết bên trái rồi đến bên phải.\r\n\r\n    Kiều San San lúc đầu chỉ cong miệng thở mạnh, nhưng rất nhanh chóng, cô đã ngân nga lên từng đợt, lưng cô ưỡn cong lên, dùng sức vươn về phía trên. Bộ ngực vốn đầy đặn của cô lại càng dựng thẳng lên, dường như muốn mở tung cả váy cô ra.\r\n\r\n    Bất tri bất giác, Hàn Đông đã cởi xong chiếc quần lót nhỏ của Kiều San San, ngón tay lại còn vô tình xẹt qua nơi bí hiểm kia, cảm giác đã rất ướt át.\r\n\r\n    - Đừng, đừng mà…\r\n\r\n    Kiều San San thốt lên như đang mê sảng, không biết là muốn hay không nữa.\r\n\r\n    Nghe giọng nói của cô tựa như thiên sứ giáng trần, Hàn Đông rốt cuộc đã không nén được nữa, quơ tay, gạt váy của cô lên bụng, sau đó mau chóng cởi quần của mình, lập tức tiến lên.\r\n\r\n    - Á!\r\n\r\n    Kiều San San hét lên thảm thiết, móng tay cô bấu chặt vào da Hàn Đông.\r\n\r\n    Lúc này Hàn Đông sung mãn toàn thân không gì sánh được, cả người tựa nhưng chìm đắm trong cõi ướt át mê hồn kia. Hắn ra sức đi vào Kiều San San.\r\n\r\n    Sau khi Kiều San San thét lên một tiếng liền cắn chặt răng, không để lọt ra âm thanh nào nữa, trên mặt cô như phủ một lớp phấn trắng, có hai dòng nước mắt nhẹ nhàng chảy xuống.\r\n\r\n    Hàn Đông đang trong cơn hưng phấn cũng khó có thể bận tâm đến điều này. Lúc này Hàn Đông như một người nông phu vất vả cày bừa, đang chăm chỉ cày xới mãi không xong mảnh đất vườn nhà.\r\n\r\n    Dần dần, đôi chân cứng ngắc khép chặt của Kiều San San cũng thả lỏng dần, đôi chân thon dài cũng đã gát lên lưng Hàn Đông. Tư thế này khiến Hàn Đông càng hưng phấn, càng ra sức cày bừa.\r\n\r\n    Kiều San San thốt lên tiếng kêu réo rắt quyến rũ. Dù cô vẫn mím chặt môi như trước, nhưng tiếng kêu kia lại từ trong khớp hàm bên trong chui ra.\r\n\r\n    Trên trán cô đã lấm tấm phủ một lớp mồ hôi, đầu óc cũng trở nên hỗn độn.\r\n\r\n    Hàn Đông lúc này rốt cuộc cũng như qua được một cơn bão tố, động tác cũng mềm nhẹ hơn rất nhiều, cúi đầu nhìn giọt nước mắt còn đọng trên khóe mắt Kiều San San, nói nhỏ:\r\n\r\n    - Thật xin lỗi. Anh yêu em.\r\n\r\n    Kiều San San trừng mắt nhìn hắn, sau đó ngẩng đầu thật mạnh, đôi môi non hồng lao tới ngoạm lấy miệng Hàn Đông. Hàn Đông chỉ cảm thấy môi hơi đau, cố tránh.\r\n\r\n    - Hừ, ai kêu anh thô bạo với em như vậy.\r\n\r\n    Kiều San San chu đôi môi nhỏ của cô nói. Trên môi cô còn vài sợi tơ máu.\r\n\r\n    Trên môi truyền đến một trận đau đớn, Hàn Đông cắn răng, nhoài tới tấn công. Kiều San San bất ngờ, không kịp đề phòng, không nén được thét lên một tiếng chói tai, rất vui sướng.\r\n\r\n    Hàn Đông vừa động thân, vừa đẩy váy Kiều San San lên trên, dưới sự phối hợp của cô, đã cởi được nó ra. Lập tức đôi thỏ ngọc trắng sữa trình diện trước mặt hắn. Nụ hoa ngạo nghễ kia như hai bông hoa nhỏ, vô cùng hấp dẫn. Hàn Đông không kìm nổi liền cúi xuống hôn nó, cảm thấy thân thể Kiều San San đang run lên, lại khiến nam tính của Hàn Đông lại cứng rắn như sắt.\r\n\r\n    Một lúc lâu sau, cuối cùng Hàn Đông cũng ngừng lại, nhưng vẫn nằm trên người Kiều San San như trước. Hai người lõa thân đối diện, thấy mặt Kiều San San đỏ bừng, còn có mồ hôi, trong lòng Hàn Đông tràn đầy nhu tình vô tận. Lúc này thân thể hai người đã hòa làm một, Hàn Đông cảm thấy rất ấm áp, mềm mại, sảng khoái. Tựa như đó là bến bờ hạnh phúc, chỉ muốn vĩnh viễn dừng tại đó.\r\n\r\n    Trong miệng còn có mùi máu tươi, Hàn Đông mỉm cười nói:\r\n\r\n    - Em là con chó nhỏ biến thành sao?\r\n\r\n    Kiều San San lườm hắn, hờn dỗi nói:\r\n\r\n    - Ai bảo anh thô bạo như vậy chứ? Em muốn kiện anh!\r\n\r\n    - Kiện anh?\r\n\r\n    Hàn Đông sửng sốt, lập tức cười nói:\r\n\r\n    - Kiện anh chuyện gì?\r\n\r\n    - Anh bạo lực với em!\r\n\r\n    Kiều San San nói xong, mặt mũi đỏ bừng. Cô lấy tay đấm vào ngực Hàn Đông:\r\n\r\n    - Nặng muốn chết, mau ra đi.\r\n\r\n    - Không, anh muốn ở luôn bên trong!\r\n\r\n    Hàn Đông cười mờ ám nói.\r\n\r\n    Kiều San San nhíu mày nói:\r\n\r\n    - Bẩn muốn chết, em muốn đi tắm.\r\n\r\n    Hàn Đông cúi đầu hôn vào môi cô, sau đó chậm rãi rời khỏi cơ thể cô. Cảm giác chặt chẽ khiến Hàn Đông lại rung động.\r\n\r\n    Còn Kiều San San cũng khẽ nhíu mày, dường như hơi đau đớn.\r\n\r\n    Hàn Đông ngồi dậy, cúi đầu nhìn xuống giữa hai chân Kiều San San. Trên khăn trải giường dưới thân cô là một mảng đỏ tươi, như đóa nữ nhi hồng kiều diễm nở rộ.\r\n\r\n    - Nhìn cái gì chứ?\r\n\r\n    Kiều San San thẹn thùng nói, đưa tay kéo chăn quấn quanh người, vơ lấy quần áo trên giường chạy đến phòng tắm, miệng nói:\r\n\r\n    - Em sẽ dọn ngay.\r\n\r\n    Hàn Đông bước xuống giường, mở tủ quần áo tìm khăn trải giường mới thì nghe Kiều San San trong phòng tắm gọi hắn. Hàn Đông bước đến hỏi:\r\n\r\n    - Có việc gì không, em không sao đấy chứ?\r\n\r\n    Những cô gái trải qua lần đầu tiên như Kiều San San rất dễ chảy nhiều máu. Hơn nữa Hàn Đông cũng biết lúc nãy mình vận động rất kịch liệt, lo rằng Kiều San San sẽ có vấn đề gì.\r\n\r\n    Kiều San San hờn dỗi nói:\r\n\r\n    - Không phải là lỗi của anh sao? Anh đến phòng em lấy giúp em băng vệ sinh đến đây. Chìa khóa em để ngăn ngoài của túi xách đó.\r\n\r\n    - Ừ, em chờ một chút.\r\n\r\n    Hàn Đông nói xong liền đi tìm chìa khóa, sau đó vào phòng ngủ của Kiều San San tìm một vòng, rốt cuộc cũng tìm được một hộp, liền cầm qua cho cô. Gõ cửa, Kiều San San giữ cánh cửa mở hé, vươn tay ra đón lấy hộp băng rồi lại đóng cửa lại nhanh như chớp. Nhưng chỉ trong chớp mắt, Hàn Đông đã phát hiện ra vết máu đỏ sẫm chảy dọc theo chân cô, trong lòng không khỏi hổ thẹn. Sao bản thân mình chẳng có chút dịu dàng gì hết.\r\n\r\n    Quay lại phòng ngủ, nhìn đóa hồng cực đại trên khăn trải giường, Hàn Đông thầm hạ quyết tâm, nhất định phải đối xử thật tốt với Kiều San San.\r\n\r\n    Hơn mười phút Kiều San San mới từ phòng tằm đi ra, lúc bước ra còn khẽ nhíu mày. Thấy Hàn Đông nhìn, cô liền bĩu môi nói:\r\n\r\n    - Đều tại anh hết, không biết thương hương tiếc ngọc.\r\n\r\n    Hàn Đông cười khổ nói:\r\n\r\n    - Thật xin lỗi, lần sau anh nhất định sẽ dịu dàng hơn.\r\n\r\n    - Tốt cho anh quá, không có lần sau đâu.\r\n\r\n    Kiều San San lại bĩu môi nói. Nhìn thấy còn đóa máu hồng trên khăn trải giường lúc này đã khô lại, cô bèn nói:\r\n\r\n    - Có kéo không?\r\n\r\n    - Để làm gì?\r\n\r\n    Hàn Đông sửng sốt hỏi.\r\n\r\n    - Làm gì hả? Cắt nó ra, giữ lại làm bằng chứng, sau này, lúc anh muốn chối trách nhiệm thì em đem nó đi kiện anh.\r\n\r\n    Hàn Đông ôm lấy Kiều San San, dịu dàng nói:\r\n\r\n    - Yên tâm đi, anh nhất định sẽ chịu trách nhiệm với em. Hôm nào anh sẽ đến nhà em, nói chuyện với cha em. Anh tin rằng nói chuyện xong thì ông không phản đối chúng ta nữa.\r\n\r\n    Sắc mặt Kiều San San lập tức tái nhợt, nắm tay Hàn Đông nói:\r\n\r\n    - Hàn Đông, người em hiện tại cũng đã cho anh, về sau vĩnh viễn cũng là người của anh. Nhưng em hy vọng anh đừng tức giận cha em nữa. Ông dù sao cũng là cha em. Chỉ cần chúng ta cùng nhau cố gắng, em tin rằng ông sẽ đổi ý. Từ đây về sau, anh đừng trở nên mâu thuẫn gay gắt được không?\r\n\r\n    Nhìn thấy vẻ mặt lo lắng của cô, Hàn Đông chỉ có thể lặng lẽ gật đầu, ôm lấy vai cô nói:\r\n\r\n    - Được, em yên tâm đi, anh sẽ không trở mặt với cha em đâu.\r\n\r\n    Giờ Kiều San San mới khẽ nhíu mày:\r\n\r\n    - Người anh thối quá, mau đi tắm đi.\r\n\r\n    Hàn Đông hôn lên mặt cô rồi tìm quần áo đi tắm. Đến lúc hắn bước ra, Kiều San San đã kéo tấm khăn trải giường có vết máu kia xuống, dùng dạo rạch ra, gấp lại cẩn thận.\r\n\r\n    Hàn Đông khẽ mỉm cười, ngồi xuống cạnh cô, nhẹ nhàng ôm lấy eo cô, nghe mùi hương thoang thoảng, trong lòng thầm xao động. Cô gái này, đến giờ đã thật sự đã thuộc về mình rồi.\r\n\r\n    - Để em dọn dẹp trước đã.\r\n\r\n    Kiều San San nói xong liền đứng dậy tìm khăn trải giường mới, vội tới trải ra cho Hàn Đông, sau đó vuốt lại cho thẳng nếp.\r\n\r\n    Hàn Đông ngồi yên, lặng lẽ nhìn cô bận bịu như thế, trong lòng tràn đầy cảm giác ấm áp.\r\n\r\n    Có người một người con gái như vậy, đàn ông còn mong gì hơn?\r\n\r\n    Kiều San San quay đầu lại, thấy Hàn Đông đang nhìn cô, bèn thản nhiên cười, lại càng khiến Hàn Đông cảm động.\r\n\r\n    Hàn Đông bước nhanh qua, ôm lấy cô vào lòng, nói nhỏ:\r\n\r\n    - San San, em với anh sẽ vĩnh viễn ở cùng nhau.\r\n\r\n    Kiều San San khẽ cười nói:\r\n\r\n    - Đúng vậy. Em đã là người của anh rồi, dù sao anh muốn vứt em cũng không được. Hàn Đông, nếu mai em họ anh đến đây, thì cứ ở cùng với em đi.\r\n\r\n    Hàn Đông lắc đầu nói:\r\n\r\n    - Không tốt đâu. Em ở với anh, nó ở phòng em.\r\n\r\n    - Tốt cho anh quá. Em không thèm ở với anh, cho em họ anh chê cười sao?\r\n\r\n    - Không đâu, nó nghe lời anh lắm.\r\n\r\n    - Không được.\r\n\r\n    Kiều San San lắc đầu nói:\r\n\r\n    - Em không ở chung với anh đâu, anh là kẻ hư hỏng♦\r\n\r\n    Dù Hàn Đông nói hết lời, Kiều San San cũng không đồng ý ở cùng với hắn. Điều này khiến Hàn Đông rất buồn bực, nghĩ thầm nguyên nhân chắc do cô còn e thẹn, bèn nói:\r\n\r\n    - Vậy tối nay chúng ta ngủ cùng nhau thì sao?\r\n\r\n    - Ngủ cùng nhau cũng được, nhưng không cho phép anh đụng đến em.\r\n\r\n    Kiều San San nói mát.\r\n\r\n    Hàn Đông gật đầu, nghiêm mặt nói:\r\n\r\n    - Được, anh dám chắc không động đậy lung tung.\r\n\r\n    Kiều San San cười nói:\r\n\r\n    - Hàn Đông, chúng ta đến phòng khách ngồi một lúc, uống rượu vang, xem TV đi. Anh phải uống cùng với em.\r\n\r\n    Hàn Đông ôm cô nói:\r\n\r\n    - Được, chỉ cần em muốn uống, anh sẽ uống cùng.\r\n\r\n    Hai người tới phòng khách, vừa ăn thức ăn vặt, vừa uống rượu vang. Kiều San San thậm chí còn yêu cầu Hàn Đông uống một ly rượu giao bôi với cô, cười ha ha, nói rằng xem như đây là cử hành nghi lễ trước.\r\n\r\n    Hàn Đông ôm eo Kiều San San, uống rượu. Nhìn thấy khuôn mặt tươi hồng, đôi môi đỏ của cô, lòng hắn không khỏi chộn rộn.\r\n\r\n    Kiều San San cũng phát hiện ra sự khác thường của Hàn Đông, lập tức hờn dỗi nói:\r\n\r\n    - Anh luôn nghĩ lung tung, tối nay em nên về phòng ngủ thì hơn.\r\n\r\n    Hàn Đông kéo tay cô:\r\n\r\n    - Đừng mà. Anh đã nói sẽ không lộn xộn. Hơn nữa anh cho dù có nghĩ đến cũng không phạm pháp mà. Anh nói với em chắc chắn sẽ giữ lời.\r\n\r\n    Buổi tối, lúc hai người nằm trên giường, Kiều San San cũng không chịu cởi váy. Cô nằm bên người Hàn Đông, kéo hai tay hắn đặt ra phía trước, nắm chặt lấy, nói:\r\n\r\n    - Cầm lấy tay anh để tránh hai cái tay này không đàng hoàng.\r\n\r\n    Hàn Đông cười ha hả, nhích sát tới, dùng miệng cắn vào vành tai cô. Kiều San San lập tức run cả người, dịu dàng nói:\r\n\r\n    - Đừng, đừng như vậy, ngứa muốn chết.\r\n\r\n    <\/div>","title":"Chương 197: Không kìm nổi"}