{"text":"﻿    Chương 400: Cùng nhau gặp Bí thư Tỉnh ủy.\r\n\r\n    <\/div>\r\n\r\n    Bắt đầu từ bây giờ hắn không chỉ nỗ lực đề cao bản thân, đồng thời cũng phải chú ý Tô Xán và các thế lực phát triển của những nơi khác.\r\n\r\n    - Dù là đối thủ định mệnh của đời này, mình cũng phải dẫm anh ta xuống dưới bàn chân.\r\n\r\n    Hàn Đông nghĩ trong lòng.\r\n\r\n    Theo tình hình hiện tại mà xem, Tô Xán khoảng ba mươi tuổi, lớn hơn năm tuổi so với Hàn Đông, nhưng anh ta trở thành cấp Cục trưởng đã được nhiều năm nay, dự tính rất nhanh lại vượt lên thêm, trở thành cán bộ cấp Phó giám đốc.\r\n\r\n    So sánh với anh ta, hiện tại Hàn Đông vẫn có ưu thế không nhỏ.\r\n\r\n    Trước tiên Hàn Đông trẻ hơn năm tuổi, tuy hiện tại chưa có ưu thế nào, nhưng càng tiến về phía trước, ưu thế của tuổi tác càng nổi bật lên, trong quan trường Hoa Hạ Quốc, nên có câu ngạn ngữ, tức “Tuổi là bảo bối, bằng cấp không thể thiếu”, thật sự nói lên được tính quan trọng về mặt thăng chức của tuổi tác.\r\n\r\n    Hiện tại hai người tuy đều là cán bộ Trưởng phòng, hơn nữa thâm niên của Tô Xán dày hơn, nhưng cán bộ Trưởng phòng của Hàn Đông là thực chất, tại Huyện ủy, vị trí Bí thư Huyện ủy từng làm qua, đồng thời còn làm nên không ít thành tích, nhận được khen ngợi của một số lãnh đạo cấp trên, thậm chí ngay cả tuần trưởng Nam còn biểu dương, đây là điều cực kỳ khó.\r\n\r\n    Cuối cùng, điểm quan trọng nhất, Hàn Đông có ưu thế hơn Tô Xán, chính là trong đầu của Hàn Đông, trí nhớ về thế lực sau mười năm, điểm này vô cùng quan trọng, có thể giúp được phát triển trong tương lai của Hàn Đông, chiếm được tiên cơ.\r\n\r\n    Chính vì ưu thế này, do đó Hàn Đông đối với bản thân tràn đầy lòng tin. Nhưng tự tin là một chuyện khác. Hàn Đông cũng không xem nhẹ đối thủ của mình.\r\n\r\n    Dương Nguyên Hy ngoài ra còn ba Phó trưởng phòng Nghiêm Húc, Thi Trung Xích, Lỗ Vinh Cường đều đến, Hàn Đông chỉnh lại suy nghĩ, bắt đầu cùng mọi người bàn đến vấn đề sát hạch.\r\n\r\n    Do Hàn Đông đã nói suy nghĩ cho vài người biết rõ, công việc của họ, dưới yêu cầu của Hàn Đông, chỉ tiến hành bổ sung và hoàn thiện từng chi tiết.\r\n\r\n    - Bản thảo của mọi người tạm thời đừng làm. Chúng ta bắt đầu từ kế hoạch đầu tiên.\r\n\r\n    Hàn Đông nhẹ nhàng nói.\r\n\r\n    Cả phần sát hạch, tổng cộng chia làm bốn phần, phân biệt do lãnh đạo và đội ngũ cán bộ lập nên, cán bộ sát hạch công việc, cơ sở tổ chức của Đảng dựng công việc, cuối cùng là tổng kết lại lời phê bình của một cán bộ.\r\n\r\n    Nghiêm Húc là Phó trưởng phòng cán bộ số hai, chủ yếu phụ trách nội dung công việc của phần đầu, anh ta bắt đầu từ trang đầu tiên, tuyên đọc từng nhiệm vụ mục đích cho mọi người nghe, giải thích ý nghĩa và thao tác yêu cầu có liên quan.\r\n\r\n    Cách giải thích này so với việc để bản thân tự đọc, càng thể hiện được vấn đề bên trong. Đợi Nghiêm Húc đọc xong, Hàn Đông cho mọi người đề ra suy nghĩ của mình, tốt hoặc không tốt, đều phải nói ra lý lẽ, tiến một bước hoàn thiện? Chính vì vậy, toàn bộ đều rất cứng nhắc. Tuy nhiên cách khảo sát này có thể can thiệp đến cán bộ của vài trăm Phó trưởng phòng cấp trên của hơn hai mươi thành phố của tỉnh Tây Xuyên, do đó tốn nhiều thời gian, cũng là điều tất yếu.\r\n\r\n    Toàn bộ phương pháp khảo sát, dự tính cũng một hai mươi ngàn, nhưng Hàn Đông năm người họ cùng bàn vào buổi trưa, trên căn bản các khoản tiền đã xác nhận là thế này, còn phải cần nhiều thời gian để tiến thêm một bước, còn cần tính toán lại, đương nhiên đã gần xong, công việc tiếp theo thì sẽ đơn giản hơn nhiều.\r\n\r\n    - Hừm, tối nay mọi người vất vả rồi, đem bản thảo chính lý lại, sáng mai chỉnh sửa rồi mang đi in ra.\r\n\r\n    Hàn Đông đưa nhiệm vụ ra cho mọi người.\r\n\r\n    - Được.\r\n\r\n    Mọi người đều biết, đồng thời trong lòng họ đều cảm thấy, Hàn Đông khi làm việc, dường như tích cực hơn rất nhiều so với trước đây, quả nhiên là năm mới không khí mới. Hàn Đông cười nói:\r\n\r\n    - Thời gian này mọi người vất vả rồi, đợi Tỉnh ủy thông qua phương pháp sát hạch của chúng ta, đến lúc đó tôi đãi mọi người một bữa ăn.\r\n\r\n    Nghiêm Húc mỉm cười nói:\r\n\r\n    - Sao lại có thể để Trưởng phòng Hàn tốn tiền chứ, đợi đến cuối tuần, chúng tôi đãi Trưởng phòng, mọi người cùng ra tụ tập nhau.\r\n\r\n    Hàn Đông gật gật đầu:\r\n\r\n    - Cũng được, cuối tuần thì cùng tụ tập lại.\r\n\r\n    Đối với đề nghị của Nghiêm Húc, Hàn Đông vẫn hơi nể mặt một chút, Hàn Đông cũng kiến lập được uy tín của bản thân, cũng cần phải tiến hành trao đổi đối với các trợ thủ của mình, như vậy trong công việc sau này, càng dễ dàng tiến hành phối hợp hơn, cũng có lợi cho công việc điều động sau này của mọi người.\r\n\r\n    Đưa tay lên nhìn đồng hồ, cũng đã hơn sáu giờ rồi, qua thời gian tan ca cũng được nửa tiếng.\r\n\r\n    Lúc này, di động của Hàn Đông vang lên, lấy ra xem, là Thẩm Tòng Phi Bí thư huyện ủy gọi đến.\r\n\r\n    - Trưởng phòng Hàn, tôi là Thẩm Tòng Phi đây, tối mai ngài có rảnh không, tôi mời ngài ăn cơm.\r\n\r\n    Thẩm Tòng Phi khách sáo nói.\r\n\r\n    Hàn Đông cười nói:\r\n\r\n    - Lão Thẩm, anh khách sáo gì với tôi chứ, ngày mai anh qua đây nha, tôi mời anh uống rượu.\r\n\r\n    Lần này Hàn Đông đem thân phận của mình tiết lộ cho nhóm người Hồng Tiến Phong, tin chắc họ cũng không thể ăn nói tùy tiện, những người này đang là sức mạnh trước mắt của Hàn Đông, đều dựa vào họ. Như vậy trong trường hợp thích hợp thì Hàn Đông ra tay giúp họ một cái! Còn về nhóm người Thẩm Tòng Phi, Trần Dân Tuyển, Trương Trường Hà, vừa là sức mạnh hậu bị do Hàn Đông bồi dưỡng, sau này sẽ chọn trong số người đó để làm trợ thủ bên cạnh mình.\r\n\r\n    Sau khi cúp máy điện thoại, di động của Hàn Đông lại vang lên, lần này là Trần Dân Tuyển gọi đến. Hiện tại Trần Dân Tuyển đang đảm nhận Trưởng phòng Ban tổ chức Thành ủy thành phố Vinh Châu, là cán bộ Trưởng phòng. Nếu tiến thêm một bước, có thể được đến khu huyện để đảm nhận thường ủy Huyện ủy, Trưởng phòng ban tổ chức , Hàn Đông đối với anh ta cũng tràn đầy hy vọng, dù sao giao tình của hai người cũng không ngắn.\r\n\r\n    Trần Dân Tuyển gọi điện thoại đến, cũng hy vọng đến thăm hỏi Hàn Đông mời Hàn Đông dùng cơm.\r\n\r\n    Hàn Đông nghĩ được một hồi, cười nói:\r\n\r\n    - Tối mai anh đến đi, tới lúc đó lão Thẩm của huyện Vinh Quang cũng đến, chúng ta cùng nhau trò chuyện.\r\n\r\n    - Được thôi, vậy tí nữa tôi liên lạc với Thẩm Tòng Phi, tuy có ủy viên Thành ủy, Phó bí thư Chu Khải Kiệt ủng hộ, nhưng có thể cùng với một đại quan như Thẩm Tòng Phi cùng dựng tốt quan hệ, đối với anh ta vẫn là có ích.\r\n\r\n    Cúp máy điện thoại, Hàn Đông lái xe hướng về nhà của Hồng Tiến Phong, lúc này trong lòng Hàn Đông cảm thán, mình đến tỉnh Tây Xuyên được hai năm, đã kiến lập được mối quan hệ nhất định, nhóm người Thẩm Tòng Phi cứ liên tục gọi điện đến, thật ra muốn hy vọng thừa cơ hội lễ Tết, tiến thêm một bước kéo gần quan hệ với Hàn Đông. Tại Hoa Hạ Quốc, mối quan hệ chính là lực sản sinh, mọi người đều cố gắng dệt lên mối quan hệ cho riêng mình.\r\n\r\n    - Mình có nên học tập họ một chút, đến thăm viếng vài lãnh đạo Tỉnh ủy?\r\n\r\n    Trong lòng Hàn Đông đột nhiên nghĩ đến vấn đề này.\r\n\r\n    Trong lãnh đạo Tỉnh ủy, Bí thư Tỉnh ủy Nguyên Hằng Kiện tương lai có thể là một trong những người đứng đầu của Hoa Hạ Quốc, tuy Hàn Đông đã để lại ấn tượng tương đối tốt trong lòng của anh ấy, nhưng có thể đến thăm viếng, đối với việc kéo lại gần mối quan hệ với anh ta, cũng là một cái lợi có ích.\r\n\r\n    Ngoài ra, thường ủy Tỉnh ủy, thường vụ Tỉnh Phạm Đồng Huy, ban đầu cũng từng giúp Hàn Đông không nhỏ, Hàn Đông cũng có thể đến chào hỏi.\r\n\r\n    Nghĩ đến đây, Hàn Đông liền quyết định, trong vòng tuần này, phải đến nhà của Nguyên Hằng Kiện và Phạm Đồng Huy để thăm viếng họ, biếu họ một ít quà cáp, cũng không cần quá quý trọng, chủ yếu thể hiện tâm ý của mình. Họ đều là người biết thân phận của mình, mà mình lại đến thăm trước, chắc chắn họ sẽ rất vui. Dù sao, họ cũng đang mong muốn những người cầu tiến, cũng hy vọng nhận được nhiều trợ thủ hơn, Hàn Đông lại là cháu của lão Hàn, nói đại diện thì không dễ dàng quyết định, trong lòng Hàn Đông đột nhiên rộng mở, cho dù thế nào, hiện tại Hàn Đông đã bắt đầu cuộc sống mới, cũng nên dệt mối quan hệ càng sâu hơn, từ đó đối với tương lai càng thêm tự tin hơn?\r\n\r\n    Sáng ngày hôm sau, nhóm người Nghiêm Húc đã chỉnh lý xong bản thảo, sau khi Hàn Đông tổng kết lại, chi tiết đọc qua vài lần, không phát hiện có vấn đề, liền đưa ra quyết định.\r\n\r\n    Sau đó, Hàn Đông gọi điện cho Triệu Nhạc, mang số dữ liệu này đến văn phòng của Triệu Nhạc, đưa anh ta một bản, để anh ta vừa xem, đồng thời vừa ngồi bên cạnh giải thích.\r\n\r\n    Toàn bộ quy tắc sát hạch, tổng cộng chưa đến hai mươi ngàn chữ, Triệu Nhạc đưa cho cô ta xem qua, sau đó cẩn thận đọc qua một lượt, cũng đưa ra một số vấn đề, Hàn Đông đều giải thích và nói rõ cho cô ấy.\r\n\r\n    - Không tệ, phương pháp sát hạch này so với cái trước đây, mục đích càng rõ ràng hơn, sát hạch càng chi tiết, toàn diện, đối với tổng kết tình trạng của toàn diện Tỉnh ủy, đây là tác dụng rất tốt.\r\n\r\n    Triệu Nhạc đối với phần sát hạch mới này không ngừng biểu dương, nói:\r\n\r\n    - Anh hãy mang vấn đề mà tôi vừa nắm lấy, muộn một chút, sau đó làm phần văn kiện cho tôi, đến lúc đó tôi giao cho Bí thư Nguyên xem qua.\r\n\r\n    Hàn Đông gật đầu, sau đó lập tức liền nắm lấy những chỗ chưa chi tiết để hoàn thiện và sửa lại, đưa cho nhân viên trong văn phòng làm lại cái mới.\r\n\r\n    Trưa vừa tan làm, Hàn Đông liền mang phương pháp sát hạch đã được sửa qua đưa cho Triệu Nhạc, Triệu Nhạc xem sơ qua một lượt, đồng ý với Hàn Đông, lập tức cầm lấy điện thoại trên bàn, gọi đến số điện thoại của Bí thư Tỉnh ủy Nguyên Hằng Kiện, sau khi thông điện thoại, nói:\r\n\r\n    - Bí thư Nguyên, tôi là Triệu Nhạc, phòng số hai chúng tôi vừa có một cách sát hạch mới đối với cán bộ thành phố, về phương pháp đã được hoàn thiện rất nhiều, tôi muốn ngài xem qua.\r\n\r\n    - Công việc của cán bộ phòng số hai vất vả chứ, anh và Hàn Đông cùng đến nhé.\r\n\r\n    Nguyên Hằng Kiện cười nói, xem ra ông ta cũng rất chú ý đến Hàn Đông.\r\n\r\n    Triệu Nhạc mỉm cười nói:\r\n\r\n    - Được chúng tôi cùng qua đó.\r\n\r\n    Cúp máy điện thoại, Triệu Nhạc nói với Hàn Đông:\r\n\r\n    - Bí thư Nguyên hiện đang rảnh, anh ta bảo anh cùng đi chung với tôi, như vậy cũng tốt, anh cũng có thể giải thích tình hình liên quan đối với Bí thư Nguyên.\r\n\r\n    Hàn Đông cũng rất vui đi cùng với Triệu Nhạc cùng nhau đi gặp Nguyên Hằng Kiện.\r\n\r\n    Lúc này Triệu Nhạc lại nói:\r\n\r\n    - Xem ra Bí thư Nguyên rất coi trọng anh, tôi vừa nói, anh ta liền để ý đến phòng Cán bộ hai, đồng thời cũng bảo anh đi qua đó.\r\n\r\n    <\/div>","title":"Chương 400: Cùng nhau gặp Bí thư Tỉnh ủy."}