{"text":"﻿    Chương 451-1: Mượn thế.\r\n\r\n    <\/div>\r\n\r\n    Chuyện này, bị người có tâm lợi dụng, phiền phức ông ta lớn rồi đây, cho dù bây giờ mấy người trong bộ máy của thành phố Tân Châu làm ầm lên, mà chuyện lần này, cho dù quá trình xử lý vụ án ra sao, chuyện Ngô Lương đánh người lại là sự tồn tại khách quan, đã bị lộ lên báo rồi, vậy những bài báo có thể viết sẽ nhiều lên đó.\r\n\r\n    Công phu như vậy trong nháy mặt, trong lòng Ngô Cần lóe lên vô số ý niệm trong đầu, lúc ông ta nhận được điện thoại, có chút hơi run rẩy.\r\n\r\n    - Lão Ngô, sao lâu thế mới nhận điện thoại?\r\n\r\n    Giọng của Bí thư Thành ủy Hề Hiểu Kiến vọng tới. Giống như có chút oán giận.\r\n\r\n    - Ông có rảnh không? Tới văn phòng tôi một chuyến đi.\r\n\r\n    Ngô Cần nói\r\n\r\n    - Tôi đang muốn đi một chuyện, tôi lập tức qua đây.\r\n\r\n    Ông ta đương nhiên biết Hề Hiểu Kiện kêu mình qua đó là có chuyện gì, chắc chắn là bài báo trên tờ báo Thương mại của Thục Đô hôm nay rồi, nhưng lại là điểm danh thành phố Tân Châu, tin tức tiêu cực như vậy, Hề Hiểu Kiện thân làm Bí thư Thành ủy, chắc chắc nghĩ ra cách để xử lý tốt việc này, tuy nhiên báo Thương mại Thục Đô không phải là báo Đảng chính trị, nhưng số lượng phát hành cực lớn, ảnh hưởng tới đời sống của nhân dân cũng là rất lớn. Mà đối với nhân dân mà nói, đối với chuyện quan ức hiếp nhân dân, là quan tâm nhất, cũng mặc kệ có thật hay không, trước tiên vô cùng bất mãn và khinh thường người làm quan.\r\n\r\n    Rất nhanh, Ngô Cần liền tới văn phòng của Hề Hiểu Kiện, Hề Hiểu Kiện mời ông ta ngồi xuống ở khu đón khách, sau đó hai người châm thuốc rồi nhả ra làn khói sương, tuy nhiên Ngô Cần biết ý của Hề Hiểu Kiện tìm mình, nhưng bây giờ Hề Hiểu Kiện cũng không có nói, ông ta cũng không tiện hỏi.\r\n\r\n    Qua một lúc, Hề Hiểu Kiện mới nói\r\n\r\n    - Lão Ngô, tờ báo Thương mại của Thục Đô ông đã coi chưa?\r\n\r\n    Ngô Cần gật đầu nói\r\n\r\n    - Tôi xem rồi, Bí thư Hề, ký giả đó thuần tuy là nói vô căn cứ. Chỉ là bằng lời nói của một bên, viết lên một bài bào cực kỳ không có trách nhiệm, Bí thư Hề, tôi cho rằng để Ban tuyên truyền kết nối với báo Thương mại Thục Đô, sao có thể tùy tiện viết bài báo như vậy chứ.\r\n\r\n    Báo Thương mại Thục Đô là tờ báo của Thục Đô, bởi vậy thành phố Tân Châu không quản được, nếu có chuyện gì, chỉ có thể thông qua con đường khác mà kết nối thôi.\r\n\r\n    Hề Hiểu Kiện rít hai hơi thuốc, chậm rãi nói\r\n\r\n    - Lão Ngô, cho dù là rốt cuộc là thế nào, những người đó tình nguyện đứng ở cổng Ủy ban nhân thành phố là thật đó, vậy thì đối với nhân dân mà nói, đã đủ rồi.\r\n\r\n    Ngô Cần không biết ý đồ thật sự của Hề Hiểu Kiện, ông ta có chút lo lắng nói\r\n\r\n    - Nhưng chuyện này…\r\n\r\n    Hề Hiểu Kiện khoát tay nói\r\n\r\n    - Chuyện này lại còn, đã đăng lên báo rồi, có thể dẫn đến phiền phức khá là lớn đó.\r\n\r\n    Ngô Cần không nói gì, ông ta hiểu được phiền phức cực lớn trong lời của Hề Hiểu Kiện là như thế nào, nếu như chỉ là nhân dân nhìn thấy, nhiều nhất là mắng mấy câu, thêm chút nữa chỉ là đề tài trong bữa cơm tiệc trà mà thôi, nhưng nếu như thu hút được sự chú ý của bất kỳ vị lãnh đạo nào, đó mới thật sự là phiền phức lớn rồi. Mặc kệ chân tướng sự việc như nào. Đều đối với thành phố Tân Châu, đặc biệt là bản thân Ngô Cân có thể sản sinh ra ảnh hưởng cực ký lớn. Tuy nhiên Ngô Cần đã nghĩ thông việc này trước sau rồi, ông ta cảm thấy cho dù Hàn Đông thúc đẩy chuyện này, nhưng nếu như không có chứng cứ xác thực, cho dù lãnh đạo phía trên có chú ý tới, nhiều nhất cũng chỉ là gọi điện hỏi chút xíu, để thành phố giải quyết thích đáng mà thôi.\r\n\r\n    Nghĩ vậy, trong lòng Ngô Cần có chút yên ổn, ông ta nói\r\n\r\n    - Bí thư hề, chuyện này, đều là sau khi Cục công an khu Cao Bằng đã tiến hành điều tra cẩn mật rồi, mới chuyển giao cho cơ quan Kiểm sát, cuối cùng do bên tòa án phán quyết, mà người thân của người chết không buông tha mà còn làm ồn, tôi cho rằng sau lưng chủ yếu là có người mượn gió bẻ măng, nếu không, ký giả kia của báo Thương mại Thục Đô, sao có thể trùng hợp mà gặp phải chuyện này chứ.\r\n\r\n    Hề Hiểu Kiến hút một điếu thuốc, ông ta đương nhiên hiểu được ám chỉ trong lời nói Ngô Cần, kỳ thực đây cũng là chỗ làm ông đau đầu, theo ông ta thấy, chuyện này sở dĩ phát triển đến bước này, chắc chắn là do Hàn Đông ở phía sau thúc đẩy trợ giúp, người nhà của người chết đó, còn có ký giả của tờ báo Thương mại Thục Đô, chắc chắn là do Hàn Đông mang tới, mà hiển nhiên mũi nhọn của Hàn Đông, chính là Ngô Cần.\r\n\r\n    Đây là điều Hề Hiểu Kiến lo lắng trong lòng, bây giờ xem ra, mâu thuẫn giữa Hàn Đông và Ngô Cần, trên cơ bản là không thể dàn xếp được rồi, cho dù chuyện lần này có thể làm bình ổn, nhưng giữa hai người đã có lần giao phong. Vậy thì về sau sự hòa thuận và ở cùng một chỗ, trên cơ bản là không có khả năng.\r\n\r\n    Hơn nữa bây giờ Hề Hiểu Kiến còn có một điểm không xác định là, Hàn Đông rốt cuộc chuẩn bị làm tới mức nào mới bằng lòng bỏ qua, ông ta biết sau lưng Hàn Đông ngoài có Triệu Nhạc ủng hộ ra, còn có Bí thư Tỉnh ủy Nguyên Hằng Kiện ủng hộ, từ đó, con trai của Nguyên Hằng Kiện Nguyên Á Văn bỗng nhiên là thuộc hạ cấp dưới của Ban tuyên giáo Trung ương chuyển tới Tân Châu, lại còn là tới chỗ Cục xúc tiến đầu tư mà Hàn Đông phân công quản lý công tác chứ, liền hiểu rằng Nguyên Hằng Kiện xem trọng Hàn Đông nhiều như thế nào. Dưới tình hình này, nếu Hàn Đông thật muốn trợ giúp trong chuyện này, truy đuổi quyết không tha Ngô Cần, vậy nếu như lời của Ngô Cần rất đẹp rồi, nhưng Hề Hiểu Kiến không phải thằng ngốc. Tự nhiên biết chuyện lần này, chắc chắn Ngô Lương chịu trách nhiệm chủ yếu.\r\n\r\n    - Tóm lại, chuyện này, lão Ngô ông mau đi xử lý cho tốt, tận lực trấn an người nhà người chết. Bọn họ tại sao làm ầm, chắc chắn là có mục đích, cái này cần phải làm rõ. Ngoài ra, đối với nhà báo tờ báo Thương mại Thục Đô, tôi cũng đang tiến hành kết nối với Ban tuyên giáo bọn họ.\r\n\r\n    - Cảm tạ Bí thư Hề, có điều Chủ tịch Hàn bên đó…\r\n\r\n    Hề Hiểu Kiến nói\r\n\r\n    - Chủ tịch Hàn bên đó, tôi cũng sẽ kết nối với ông ta.\r\n\r\n    Trong lòng ông ta quả thật rất khó chịu, có điều ông ta cũng chẳng còn cách nào khác, mặc dù Ngô cần và ông ta vẫn luôn phối hợp rất tốt, cho nên xảy ra chuyện này, ông ta chỉ có thể giúp tìm cách giải quyết.\r\n\r\n    - Tiếp theo, Ngô Cần sẽ phản ứng thế nào đây?\r\n\r\n    Hàn Đông cũng nhìn thấy tờ báo hôm nay, tờ báo này hắn đương nhiên cũng biết, chuyện này, là Hàn Đông gọi điện cho Lữ Nam Phương, tờ báo Thương mại đó, cũng là do Lữ Nam Phương phụ trách sắp xếp.\r\n\r\n    Chuyện này, đã dựa theo cách nghĩ của Hàn Đông mà phát triển rồi, vậy Hàn Đông tự nhiên sẽ ở phía sau thúc đẩy một chút.\r\n\r\n    Lại nói tiếp, hai ngày này Hàn Đông vẫn đi thị sát ở các khu huyện, tất cả chuyện này, hắn cũng là gọi điện cho Chu Chính và Lữ Nam Phương rồi, nhưng chuyện khác, Hàn Đông cũng không có hỏi qua. Trên thực tế, Hàn Đông là đang đợi Ngô Cần, xem xem rốt cuộc là ông ta có thể làm được gì.\r\n\r\n    Điện thoại di động vang lên, Hàn Đông cầm ra xem, vừa xem không khỏi mỉm cười, điện thoại là của Hề Hiểu Kiến gọi tới, xem ra chắc là vì chuyện của tờ báo rồi.\r\n\r\n    - Bí thư Hề, đồng chí có chỉ thị gì?\r\n\r\n    Hàn Đông nhấc điện thoại mỉm cười hỏi.\r\n\r\n    Hề Hiểu Kiến bĩu môi, “muốn ta chỉ thị cái gì, ngươi sẽ nghe chứ?”, có điều lời ông ta nói ra, ngược lại khá là ôn hòa.\r\n\r\n    - Chủ tịch Hàn, hai ngày nay đồng chí bận gì vậy, có thời gian đến văn phòng tôi một chuyến đi.\r\n\r\n    Hàn Đông nói\r\n\r\n    - Bí thư Hề, mấy ngày này tôi đi xuống các khu huyện, tôi chuẩn bị mau chóng làm quen một chút tình hình các phương diện, tôi bây giờ đang ở huyện Trúc Quân. Buổi trưa tôi qua văn phòng Bí thư Hề vậy.\r\n\r\n    - Được, vậy trưa nay tôi đợi ở văn phòng vậy.\r\n\r\n    Hề Hiểu Kiến trước đây vốn dĩ chỉ biết Hàn Đông chạy đi các huyện. Cho nên Hàn Đông không kịp thời tới, cũng là điều bình thường thôi.\r\n\r\n    Hàn Đông dập điện thoại, vẻ mặt thản nhiên cười thầm, trong lòng nghĩ Hề Hiểu Kiến xem ra khá là tích cực, xem ra quan hệ giữa ông ta và Ngô Cần, cũng vẫn tốt đấy chứ.\r\n\r\n    Tuy nhiên, mặc kệ Hề Hiểu Kiến có thể đưa ra điều kiện gì, lần này mục đích của Hàn Đông khá rõ ràng, đó chính là đẩy mông của Ngô Cần ra khỏi vị trí Thường ủy. Hàn Đông bây giờ đã đạt thành nhất trí với Chính ủy Quân ủy Hàn Quốc Bình rồi, nếu như có thể đạt thêm một vị trí Thường ủy nữa, vậy thì Hàn Đông nắm giữ ba phiếu, trong cuộc tranh đoạt giữa Hề Hiểu Kiến và Hạ Kim Cường, hắn có ngôn quyền khá lớn, trên cơ bản có thể thành thạo. Thế này thì Hàn Đông muốn làm việc gì, trên cơ bản có thể đạt được mục đích của mình rồi.\r\n\r\n    Hàn Đông vốn dĩ cũng không muốn nội chiến trong đó, nhưng cũng không có cách nào, Hàn Đông muốn làm chút việc, cần phải có ngôn quyền nhất định mới được. Mà Hàn Đông lại không muốn tham gia một trong hai bên Hạ Kim Cường hay Hề Hiều Kiến, bởi vậy chỉ có thể tự thành lập một hệ thống, trong mười ba Thường ủy toàn thành phố, Hàn Đông nếu như chiếm được thêm chiếc ghế Thường ủy của Ngô Cần, vậy thì Hàn Đông có ba phiếu Thường ủy rồi, Hề Hiểu Kiến và Hạ Kim Cường mỗi người có bốn phiếu, Phó bí thứ Ngụy Du Vĩ có hai phiếu, vậy là hình thành bốn thế lực độc lập, mà ba phiếu của Hàn Đông, thì trên cơ bản hai thế lực trái phải Hề Hiểu Kiến và Hạ Kim Cường đối lập, bọn họ đều giữ bốn phiếu, chỉ cần Hàn Đông ủng hộ bất cứ bên nào, cũng có bẩy phiếu, hơn nửa số phiếu Thường ủy rồi.\r\n\r\n    Cái này là Hàn Đông suy nghĩ tính toán cặn kẽ, đương nhiên, cho tới bây giờ, Hàn Đông vẫn chưa tìm được người thích hợp để thay thế vị trí Thường ủy của Ngô Cần, nhưng Hàn Đông tin rằng, dựa theo bước phát triển của việc này, chắc chắn có người sẽ nắm lấy cơ hội.\r\n\r\n    Trên đường từ huyện Trúc Lâm quay về Tân Châu, Hàn Đông gọi điện cho Triệu Nhạc, nói chút tình hình trong đó, mong Triệu Nhạc ủng hộ.\r\n\r\n    Triệu Nhạc cười nói\r\n\r\n    - Tôi vừa xem báo Thương mại Thục Đô rồi, biết được việc này chắc chắn có liên can tới cậu, thế nào, tình hình Tân Châu không dễ lạc quan chứ?\r\n\r\n    Hàn Đông nói\r\n\r\n    - Đúng vậy. Muốn làm chút chuyện quả thật rất khó.\r\n\r\n    Triệu Nhạc cười nói, nói một câu khá là kinh điển\r\n\r\n    - Chỗ có người, thì có giang hồ.\r\n\r\n    Hàn Đông không khỏi mỉm cười, Triệu Nhạc thật hài hước.\r\n\r\n    - Chú Triệu, cháu cũng không muốn có tiếng tăm tầm thường gì ở Tân Châu vài năm, bởi vậy cháu mới cần nắm chắc ngôn quyền nhất định mới được.\r\n\r\n    Triệu Nhạc hiểu tâm tính của Hàn Đông, gã trẻ tuổi này dường như đối với tiền đồ phát triển của mình còn không đủ ngại, nghĩ một chút hắn mới có hai mươi sáu tuổi, đã là Phó giám đốc sở thực quyền rồi, Triệu Nhạc có thể dự tính, Hàn Đông chắc chắn trước khi đến ba mươi tuôi sẽ trở thành cán bộ cấp Giám đốc sở rồi. Cái này ở toàn bộ Trung Hoa, quyết có một không hai. Thậm chí Triệu Nhạc cảm thấy, Hàn Đông có phải muốn ở trên vị trí Phó giám đốc sở vài năm. Ít nhất cũng phải sau ba mươi tuổi mới lên cấp Giám đốc sở. Tuy nhiên, ông ta đối với năng lực làm kinh tế của Hàn Đông cũng khá là tin tưởng. Nếu Hàn Đông thật muốn làm ra thành tích. Đến lúc đó, không để hắn thăng chức cũng là một vấn đề đó.\r\n\r\n    Nghĩ vậy, Triệu Nhạc lắc đầu, nghĩ thầm thôi vậy, gã thanh niên này cũng có cách nghĩ của hắn, dù sao trách nhiệm của mình, cũng là phối hợp cho tốt với hắn, dù sao Hàn Đông cũng không phải làm càn. Mà là làm chính sự, về phần vấn đề cấp bậc của Hàn Đông, cũng không đến lượt ông ta xem xét, cho dù hơn hai mười tuổi làm Giám đôc sở, cũng không có gì to tát mà.\r\n\r\n    <\/div>","title":"Chương 451-1: Mượn thế."}