{"text":"﻿    Chương 423: Tân Châu\r\n\r\n    <\/div>\r\n\r\n    Sau đó, Hàn Đông, Chu Khải Kiệt, Hồng Tiến Phong cùng đi ăn cơm. Mấy người họ đã gọi điện mấy lần, hơn nữa cùng là những người có quan hệ thân cận nhất với Hàn Đông, là đội quân chủ lực mà Hàn Đông chuẩn bị đào tạo, mọi người đều cảm thấy vui mừng đối với sự tiến bộ của Hàn Đông, họ cũng có lí do tin rằng, không bao lâu nữa, Hàn Đông chắc chắc có thể vượt qua được họ.\r\n\r\n    So với những người đang ngồi ở đây, Hàn Đông cũng phải nhỏ hơn 10 tuổi, còn bây giờ đã là cán bộ cấp Phó giám đốc sở giống như họ, hơn nữa gia thế của Hàn Đông, và những chiến tích mà hắn không ngừng lập ra, mức độ phát triển trong tương lai, chắc chắn sẽ nhanh hơn họ.\r\n\r\n    Trong lòng mọi người, cũng tràn đầy sự kì vọng. Cùng với sự tiến bộ của Hàn Đông, họ chỉ muốn có thể làm tốt những chuyện mà họ nên làm, tương lai muốn tiến bộ, vậy cũng phải là chuyện tích tiểu thành đại.\r\n\r\n    - Hàn Đông, lần này anh đến thành phố Tân Châu, thì có thể tung hoành được rồi.\r\n\r\n    Chu Khải Kiệt cảm thán nói:\r\n\r\n    - Tôi rất mong chờ vào việc anh lại làm ra những chuyện lớn đấy.\r\n\r\n    Cuối cùng anh ta lại cảm thán một câu. Nếu Hàn Đông có thể đi đến Tân Châu, vậy thì càng tốt rồi.\r\n\r\n    Anh ta cũng cảm thấy, vì từ sau khi Hàn Đông tời khỏi thành phố Vinh Châu, Đàm Ngưng Hào và Dương Lâm Sâm không ngừng hợp tác, dần dần lấy lại được ưu thế trước đây, vậy thì đương nhiên Chu Khải Kiệt và những người khác không còn được thoải mái như trước nữa. Đương nhiên, từ tình hình hiện nay mà nói, thành phố Vinh Châu căn bản giống cái vạc ba chân, thậm chí có thể thế lực của bên Chu Khải Kiệt vẫn mạnh nhất. Chỉ có điều Đàm Ngưng Hào và Dương Lâm Sâm thường hợp tác với nhau, hơn nữa, hai người họ lần lượt là người đứng đầu của Thành ủy và Ủy ban nhân dân, nếu như liên kết lại với nhau, đương nhiên thế lực càng tăng lên, nếu như muốn quyết định làm chuyện gì, cơ bản cũng có thể được thông qua.\r\n\r\n    Ăn cơm xong, mấy người cùng nhau tìm một quán trà yên tĩnh, uống trà và nói chuyện, đồng thời nói về những chuyện xung quanh bản thân, ngoài ra Hàn Đông cũng đúng lúc muốn học hỏi mọi người một chút về những chuyện trong công việc. Tuy cấp bậc hiện nay của mọi người như nhau, nhưng ít nhất kinh nghiệm của mọi người còn phong phú hơn rất nhiều so với mình, vì vậy Hàn Đông rất khiêm tốn xin lãnh giáo họ. Đương nhiên, Chu Khải Kiệt và những người khác biết thì sẽ nói đã nói là nói hết. Trưa ngày hôm sau, Hàn Đông lại cùng đi ăn cơm với Bộ trưởng bộ kế hoạch sở Tài chính tỉnh Lưu Bị Tuyên, Bộ trưởng bộ quy hoạch sở Giao thông tỉnh Vương Trung Lộ, phó chủ nhiệm ủy ban Kế hoạch tỉnh Hách Nhận Quốc. Đây là những bạn học của hắn trong trường Đảng, cũng đã gọi điện trước đó mấy lần, Hàn Đông đương nhiên cũng muốn mời họ đi ăn cơm.\r\n\r\n    Buổi chiều Hàn Đông dẫn họ đi uống trà, mượn cớ buổi tối còn có bữa tiệc, liền về nhà nghỉ ngơi trước, lúc 5 giờ hơn, Hàn Đông lại đi ăn cơm với Lữ Nam Phương, Ngưu Chí Không, Quách Tiên Chu, La Khải Bản, rồi lại đi ktv chơi hơn 1 giờ đồng hồ. Lúc về đến nhà, đã hơn 10 giờ rồi.\r\n\r\n    Hai ngày nay Hàn Đông liên tiếp uống không ít rượu. Tuy mỗi lần uống không nhiều, nhưng cũng không chịu nổi khi uống nhiều đợt như vậy, vì vậy Hàn Đông quả thực có chút cảm giác mệt mỏi. Hàn Đông không thích uống rượu, hắn thà làm nhiều việc chứ cũng không muốn cả ngày chỉ uống rượu.\r\n\r\n    Sáng thứ hai, Hàn Đông lái xe đến Ban tổ chức cán bộ Tỉnh ủy.\r\n\r\n    Hôm nay là thứ hai, Thẩm Hàm Thần muốn hôm nay đưa Hàn Đông đi Tân Châu nhận chức.\r\n\r\n    Hàn Đông trực tiếp đến văn phòng của Thẩm Hàm Thần, nói chuyện với anh ta một lúc, sau đó Thẩm Hàm Thần gọi điện thoại thông báo cho Nghiêm Húc, sau đó mấy người cùng nhau xuống lầu, đi ô tô đến Tân Châu.\r\n\r\n    Từ Thục Đô đến Tân Châu, mất khoảng gần 5 tiếng đi xe.\r\n\r\n    Lúc nghỉ ngơi giữa đường, Hàn Đông ngồi lên xe của Thẩm Hàm Thần, còn xe của hắn, lại do thư kí của Thẩm Hàm Thần lái.\r\n\r\n    - Hàn Đông, tình hình của Tân Châu có chút phức tạp.\r\n\r\n    Thẩm Hàm Thần nói:\r\n\r\n    - Phan Cẩm Kiệt có vấn đề, tuy nói không có liên lụy đến nhiều người, nhưng có vài vấn đề, không đơn giản như vẻ bên ngoài, thành phố Tân Châu bây giờ có chút hơi giống vũng nước đục. Hàn Đông đi rồi, phải cẩn thận một chút.\r\n\r\n    Phan Cẩm Kiệt là ủy viên thường vụ Thành ủy thành phố Tân Châu tiền nhiệm, vì sự cải tạo con đường Tân Giang thành phố Tân Châu, nhận hối lội, bị người ta tố cáo, do đó bị Ủy ban Kỷ luật tỉnh bắt giam. Chuyện đó Hàn Đông cũng biết rõ, đồng thời Hàn Đông cũng biết kết quả xét xử cuối cùng, cán bộ cấp Phó giám đốc sở thành phố Tân Châu, chỉ Phan Cẩm Kiệt bị bắt giam, ngoài ra cùng bị bắt giam còn có một cán bộ cấp Cục trưởng và ba cán bộ cấp Cục phó. Điều này rất rõ ràng, có vài người không nhận được sự trừng phạt đáng có.\r\n\r\n    Còn nếu Thẩm Hàm Thần đã nhắc đến chuyện này, cũng là đang nhắc nhở Hàn Đông. Chỉ sợ chuyện đường Tân Giang thành phố Tân Châu, không đơn giản như mặt ngoài của nó, chỉ sợ còn có rất nhiều chuyện vẫn chưa được làm sáng tỏ ở bên trong.\r\n\r\n    Lúc này Thẩm Hàm Thần lại nói:\r\n\r\n    - Hàn Đông anh lúc còn ở huyện Phú Nghĩa, đường Tân Giang làm rất tốt. Quả thực có thể nói là một tấm gương đi đến Tân Châu. Nếu như anh tiếp nhận con đường Tân Giang, anh cần phải chú ý một chút.\r\n\r\n    Cuối cùng Hàn Đông cũng đã hiểu được dụ ý của Thẩm Hàm Thần khi nhắc đến chuyện này. Việc này là để nhắc nhở bản thân, đừng dễ dàng nhận công trình phần đuôi của con đường Tân Giang, như vậy rất dễ không thu được một kết quả tốt, hơn nữa cũng dễ dàng bị hãm sâu trong đó.\r\n\r\n    - Cảm ơn Trưởng ban Thẩm, tôi sẽ chú ý.\r\n\r\n    Hàn Đông cảm kích nói. Hàn Đông cảm ơn xuất phát từ tận đáy lòng, dù sao nếu Hàn Đông đến lúc đó còn hồ đồ tiếp nhận công trình đường Tân Giang, tuy không chắc chắn sẽ gặp phải chuyện lớn gì, nhưng chung qui sẽ gặp chút phiền phức.\r\n\r\n    Hơn nữa chuyện của đường Tân Giang, Hàn Đông trước đây đã làm một tấm gương tốt ở huyện Phú Nghĩa, hiện nay là Phó chủ tịch thành phố. Nếu còn bỏ cái công trình này để lập thành tích, có một cảm giác đầu cơ thừa. Hàn Đông cũng sẽ làm.\r\n\r\n    Thẩm Hàm Thần khẽ mỉm cười nói:\r\n\r\n    - Hàn Đông cậu quá khách khí rồi. Đúng rồi, Phó cục trưởng cục Công an thành phố Tân Châu Mã Vũ Kim cũng không tệ, khá tin cậy. Sau này Hàn Đông có chuyện gì, có thể dặn dò anh ta đi làm. Nhưng hiện nay anh ở cục Công an thành phố Tân Châu cũng là Phó cục trưởng, lo việc lặt vặt thì được. Muốn làm chuyện lớn, thì có chút khó khăn.\r\n\r\n    - Vậy thì có thể từ từ đến.\r\n\r\n    Hàn Đông cười nói. Lời của Thẩm Hàm Thần kỳ thực đã rất rõ ràng rồi, đó chính là Mã Vũ Kim này chắc chắc có thể tín nhiệm được. Điều quan trọng là người ta không thể đứng đầu ở cục Công an. Tuy có tiếng của Phó Cục trưởng, Hàn Đông có thể giao cho anh ta làm một số chuyện bình thường, nhưng nếu như trông cậy vào Mã Vũ Kim có thể làm nên chuyện lớn, vậy thì không thể nào. Song Hàn Đông đối với người này khá hài lòng, dù sao bản thân đến đây lần đầu, việc cần thiết trước mắt là chọn ra một vài người đáng tin cậy, đây không phải là chuyện đơn giản. Tuy không biết Thẩm Hàm Thần có quan hệ gì với Mã Vũ Kim, nhưng nếu anh ta đã nói như vậy, vây thì Hàn Đông tin rằng Mã Vũ Kim là người có thể tin dùng được. Ít nhất bản thân có có một người tin cậy ở cục Công an, không phải sao.\r\n\r\n    Khoảng 12 giờ, một đoàn người bước vào trong nội thành thành phố Tân Châu. Đây là huyện Hoa Bình, đi qua huyện Hoa Bình, chính là quận Cao Bằng mà Thành ủy và Ủy ban nhân dân thành phố Tân Châu nơi sở tại. Do trước đây Thẩm Hàm Thần thông báo cho Thành ủy thành phố Tân Châu là 1h30 chiều sẽ đến nơi, cũng để họ không phải đi tiếp đón, vì vậy, lúc này cũng không có người đến đây để đón họ.\r\n\r\n    Mấy người tìm nơi ăn trưa trước, nghỉ ngơi, lúc này mới đi tới quận Cao Bằng.\r\n\r\n    Hàn Đông cảm thấy được, nền kinh tế của huyện Hoa Bình khá lạc hậu, từ nhà cửa hai bên đường, đoàn người đã ở trên đường, có thể nhìn ra được thông tin, thậm chí ngay cả huyện phú Nghĩa, huyện Vinh Quang của thành phố Vinh Châu, cũng đều không so sánh được. Như vậy thì xem ra, huyện Hoa Bình chỉ e là một huyện rất lạc hậu ở thành phố Tân Châu.\r\n\r\n    Hơn 1h20, đoàn xe đã tiến vào trụ sở của Thành ủy và Ủy ban nhân dân thành phố Tân Châu, bảo vệ trước cửa nhìn thấy biển số xe có chữ O của Thục Đô, tự nhiên không dám ngăn cản, nhanh chóng cho vào.\r\n\r\n    Kí túc xá của Thành ủy và Ủy ban nhân dân thành phố Tân Châu cùng ở một khu, nếu như từ trên không quan sát xuống, thì có thể nhìn thấy được mặt cắt hình nửa vầng trăng của mái nhà.\r\n\r\n    Nhìn từ bên ngoài, kí túc xá này được trang hoàng rất đẹp, bên trong trang nghiêm thể hiện được sự sang trọng. Chắc là đã bỏ ra không ít tiền, Hàn Đông cảm thấy nơi làm việc của Thành ủy và Ủy ban nhân dân thành phố Tân Châu so với nó thì đúng là kém hơn hẳn một cấp bậc.\r\n\r\n    Dừng xe xong, Hàn Đông và Thẩm Hàm Thần vừa đi đến cửa thang máy, Bí thư Thành ủy Hề Hiểu Kiến và Chủ tịch thành phố Hạ Kim Cường xuất hiện, dường như đoán chắc được thời gian để đến đón vậy.\r\n\r\n    - Hoan nghênh Trưởng ban Thẩm đến chỉ dạy công tác ở thành phố Tân Châu.\r\n\r\n    Hề Hiểu Kiến khách khí nói. Anh ta để mái tóc húi cua, dung mạo xấu xí, thân hình cũng không to lớn cho lắm, nhưng khiến cho người ta có một cảm giác rất điềm đạm, cái khí chất đó thậm chí còn hơn cả cái vẻ cao lớn của Hạ Kim Cường. Xem ra quyền uy của nhân vật đứng đầu Thành ủy vẫn rất lớn.\r\n\r\n    Hạ Kim Cường cũng cười ha ha nói:\r\n\r\n    - Hoan nghênh Trưởng ban Thẩm.\r\n\r\n    Thẩm Hàm Thần khẽ mỉm cười nói:\r\n\r\n    - Bí thư Hiểu Kiến, Chủ tịch thành phố Kim Cường, hôm nay tôi đến đây, chủ yếu là mang đến cho các vị một cán bộ có thể coi là trẻ tuổi đầy hứa hẹn, đồng chí Hàn Đông mọi người cũng đã biết, chắc không cần để tôi giới thiệu nhiều.\r\n\r\n    Hề Hiểu Kiến khẽ mỉm cười, giơ tay về phía Hàn Đông nói:\r\n\r\n    - Đồng chí Hàn Đông, hoan nghênh anh gia nhập vào đại gia đình Thành ủy thành phố Tân Châu.\r\n\r\n    Hàn Đông bắt tay với Hề Hiểu Kiến, khách khí nói:\r\n\r\n    - Sau này còn phải nhờ sự chỉ dạy nhiều của Bí thư Hề.\r\n\r\n    Hắn vừa nghe ra được ẩn ý ở bên trong lời nói của Hề Hiểu Kiến, căn bản không nhắc đến Ủy ban nhân dân thành phố Tân Châu, chắc là có ý như vậy, xem ra giữa anh ta và Hạ Kim Cường, cuộc đấu tranh quả nhiên có chút căng thẳng.\r\n\r\n    Đợi sau khi Hàn Đông và Hề Hiểu Kiến bắt tay xong, Hạ Kim Cường cười ha ha nói:\r\n\r\n    - Hàn Đông, sau này chúng ta là đồng chí cùng chung chiến hào rồi, thật là mong đợi.\r\n\r\n    Anh ta tỏ ra rất nhiệt tình, lúc nói chuyện, ngoài việc một cánh tay vẫn vỗ vào bả vai của Hàn Đông, khiến cho Hàn Đông chỉ có thể cười khổ trong lòng. Bản thân mình vừa đến, đã gây ra một cuộc đấu tranh giữa Hề Hiểu Kiến và Hạ Kim Cường, xem ra những ngày tháng sau này không dễ dàng gì qua được rồi. Hàn Đông biết, trong giới quan chức, muốn mọi việc đều thuận lợi, cơ bản là điều không thể nào.\r\n\r\n    Sau đó Thẩm Hàm Thần lại giới thiệu cho Hề Hiểu Kiến và Hạ Kim Cường trưởng phòng Ban tổ chức cán bộ Tỉnh ủy phòng Cán bộ hai mới nhận chức, lập tức mọi người vừa lên xe, đi tới hội trường của Thành ủy thành phố Tân Châu. Ở đó, các cán bộ cấo Cục trở lên của thành phố Tân Châu đều đang đợi ở đó. Thông thường mà nói, việc bổ nhiệm của ủy viên thường vụ Thành ủy là muốn tuyên bố trong cuộc họp cán bộ toàn thành phố, vì vậy trước đó các đồng chí của Thành ủy Tân Châu và các đồng chí trong cuộc họp đã có mặt đầy đủ và đang đợi ở hội trường Thành ủy.\r\n\r\n    Không lâu sau đã đến được hội trường, mọi người xuống xe. Thẩm Hàm Thần đại diện cho Ban tổ chức cán bộ Tỉnh ủy, bởi vậy Hề Hiểu Kiến và Hạ Kim Cường lần lượt đi ở hai bên của anh ta, còn Hàn Đông đi ở bên Hề Hiểu Kiến. Nghiêm Húc đi bên phải của Hạ Kim Cường. Thứ tự này, đại diện thân phận nhất định, không có người nào sẽ tự tiện đi phá hỏng.\r\n\r\n    <\/div>","title":"Chương 423: Tân Châu"}