{"text":"﻿    Chương 816: Bí thư đập xe\r\n\r\n    <\/div>\r\n\r\n    Tâm trạng của Lam Nghiệp, vì tiếng vỗ tay của những người xung quanh, nhất thời trở nên sảng khoái hơn.\r\n\r\n    Anh ta đột nhiên cảm thấy, dù mình chịu ít trở ngại, vậy xem như là cái gì.\r\n\r\n    Trong quá trình trưởng thành của một quan viên, khó tránh phải những vấp ngã khác nhau, bản thân anh cũng là quan viên từng bước lên từ tầng căn bản, cũng từng chịu phê bình của lãnh đạo cấp trên, cũng từng vì cách xử lý việc không đúng gây nên trở ngại, nhưng anh ta đã vượt qua, hiện là cán bộ Phó tỉnh, thành tựu của anh ta trong hàng nghìn quan viên tại nước Trung Hoa, thực ra đã là không tồi.\r\n\r\n    - Chẳng lẽ sau này mình trở thành lãnh đạo, thì không thể chính xác đối đãi với những trắc trở sao?\r\n\r\n    Lam Nghiệp tự nghĩ thầm trong lòng.\r\n\r\n    Tối nay anh ta quả thật rất buồn, nếu không anh ta cũng không ra ngoài hóng gió, cũng không đến nỗi nhìn thấy chiếc xe đậu ngoài cổng mà tức giận, càng không đến nỗi dùng búa đập xe.\r\n\r\n    Thậm chí khi vừa mới đập xe, bản thân Lam Nghiệp cũng từng do dự trong lòng, như vậy rốt cuộc có ý gì, có phải biểu diễn nhiều hơn ý nghĩa thực tế. Chỉ là lúc đó đã bắt đầu, hơn nữa người đứng xem cũng không ít, do đó anh ta biết đâm lao phải theo lao, dứt khoát đập vài phát vào chiếc xe chính phủ đậu ngay trước cổng Thiên Cát.\r\n\r\n    Đồng thời, Lam Nghiệp cũng chuẩn bị một lần nữa nhấn mạnh chế độ điều lệ dùng xe công vụ ở Thành ủy, nghiêm khắc ngăn chặn dùng xe công vào việc riêng, chỉ cần một người, thì sẽ trừng phạt một người, tuyệt đối không được nói đến tình cảm nào.\r\n\r\n    Mà kết quả của sự việc, dường như nằm ngoài dự đoán, tuy nhiều người dân đến xem náo nhiệt, nhưng cuối cùng tiếng pháo tay của họ rất chân thành, cũng nói lên hành động đập xe của mình được họ chấp nhận và tôn trọng.\r\n\r\n    “Vấn đề của đội ngũ cán bộ, quả thật không được lơ là, một số cán bộ thích ra ngoài đặc biệt là đến những khu giải trí cao cấp ăn chơi, như vậy sẽ gây cho người dân một hình tượng không tốt, cứ thế, còn ai tin tưởng chính phủ và quan viên của chúng ta nữa.”\r\n\r\n    Lam Nghiệp tự cân nhắc trong lòng, giống như tiến thêm bước để chuẩn bị biện hộ cho hành vi đập xe của mình.\r\n\r\n    Thực tế, nếu không phải tiếng vỗ tay cuối cùng của người dân, Lam Nghiệp dù có nghĩ được vô số lý do, nhưng tâm trạng tuyệt đối sẽ không tốt như bây giờ.\r\n\r\n    Sau khi Lam Nghiệp rời khỏi, số người đứng xem trước cổng Thiên Cát, không hề vội rời khỏi, đa số họ đều đứng yên tại chỗ, hứng trí bình luận cảnh tượng lúc nãy, nét mặt của từng người đều lộ vẻ hưng phấn.\r\n\r\n    - Không thể ngờ Bí thư Lam lại có khí thế như vậy.\r\n\r\n    - Đúng thế, ha ha, đập rất hay, những viên quan đó, suốt ngày chỉ biết ăn chơi, ăn uống xong lại đi ngâm chân tắm hơi, việc chính cũng không làm, tôi thấy không chỉ đập xe của họ, còn nên tước chức quan của họ mới được.\r\n\r\n    - Lúc nãy không phải Bí thư Lam đã nói rồi sao, muốn bản thân họ đến Ủy ban kỷ luật để chấp nhận hình phạt.\r\n\r\n    - Chấp nhận hình phạt lại thế nào chứ, mọi người lại không phải không biết, cho cái xử phạt, cảnh cáo gì đó, nhiều nhất là đổi địa điểm làm quan, vậy còn tác dụng thực tế gì nữa, tôi thấy à, tốt nhất nên tước chức quan của họ, đem mũ quan của họ lấy xuống, như vậy mới thực sự có tác dụng uy hiếp. Nếu không, tôi thấy Bí thư Lam dù có đập xe chính phủ đậu trước cổng Thiên Cát, nói không chừng còn càng nhiều xe chính phủ hơn.\r\n\r\n    Hiển nhiên, người nói những lời này, là một người có chút kiến thức, nhưng lại có chút phẫn nộ.\r\n\r\n    Lời của anh ta dẫn đến nhiều đồng cảm, cảm thấy anh ta nói rất có lý, liền lên tiếng hùa vào, cho rằng sức của Lam Nghiệp vẫn chưa đủ, chưa đạt được tác dụng thực sự.\r\n\r\n    Mà có người cảm thấy anh ta nói rất nhẹ nhàng, nhưng thực tế Lam Nghiệp là một Bí thư Thành ủy, có thể làm đến bước này thật không tệ, thử nghĩ xem lại có Bí thư Thành ủy nào dám động đến việc ăn chơi của quan viên. Lam Nghiệp bây giờ không chỉ đập xe của đám người đó, còn khiến họ chấp nhận xử phạt từ Ủy ban kỷ luật, điều này đã làm tốt hơn so với nhiều nơi\r\n\r\n    Thời gian này, mọi người đề nghị tranh luận, tuy nhiên dù quan điểm của họ thế nào, nhưng có một điểm là đồng nhất, chính là cách nghĩ của Lam Nghiệp không tệ, cảm thấy với Bí thư Thành ủy như vậy, là phúc khí của thành phố Ninh Hải, nếu quan như vậy được nhiều hơn, vậy thì càng tốt.\r\n\r\n    Trong lúc họ đang tranh luận với nhau, quan viên của mấy chiếc xe bị đập, như cha mẹ chết, từng người với bộ mặt thê lương, trong lòng vô cùng buồn bã.\r\n\r\n    Đối với họ mà nói, việc của tối nay, dường như có thể phán định, tiền đồ cả đời của họ đã đến đỉnh rồi.\r\n\r\n    Trong đám người này, cấp bậc cao nhất, chính là Phó chủ tịch thường trực Huỳnh Kỳ Bình quận Đông Giang, cán bộ cấp giám đốc, ngoài ra còn có vài cán bộ Phó giám đốc, tối nay trên thực tế họ cùng nhau ăn cơm, vốn dĩ uống rượu rất vui vẻ, hơn nữa đã nói ăn xong sẽ lên trên lầu ngồi, cho gọi mấy cô em đến mát xa, những ngày tháng cực kỳ sảng khoái.\r\n\r\n    Chỉ là họ cũng không ngờ gặp phải chuyện như vậy, Bí thư thành ủy Lam Nghiệp như từ trên rơi rơi xuống,\r\n\r\n    Trong tay cầm lấy búa, gõ từng nhác vào xe của họ, và đồng thời bị đập nát còn là thể diện của họ, đập nát về tương lai của họ.\r\n\r\n    Nếu chỉ là lời phê bình riêng, vậy cũng không phải chuyện to tát nào, nhưng Lam Nghiệp thông qua phương thức đơn giản này để giải quyết, còn trước mắt tất cả bao nhiêu người, đó chính là không nể mặt họ một chút nào. Tin chắc chuyện tối hôm nay, chắc chắn sẽ lan truyền đến trên dưới thành phố Ninh Hải, còn thân phận của nhóm người Huỳnh Kỳ Bình cũng sẽ được tiết lộ.\r\n\r\n    Cho nên, dù Huỳnh Kỳ Bình họ đến Thiên Cát chỉ để ăn uống đơn giản, nhưng sự việc cũng nghiêm trọng, nghiêm trọng đến nỗi ảnh hưởng tiền đồ của họ, nên khiến từng người họ đều buồn đến tột cùng.\r\n\r\n    Bất kỳ một việc hoặc người, một khi trở thành đề tài phản diện hoặc điển hình, với những người có liên quan, bèn giống như vác vào cái giá sỉ nhục, sau này muốn bỏ cũng không dễ dàng, ít ra cho đám người phản đối họ một lý do và nguyên nhân vô cùng tốt, còn ở quan trường, nếu anh hiển nhiên có vấn đề và khuyết điểm, với lãnh đạo bình thường sẽ không đề bạt anh.\r\n\r\n    Nhóm người Huỳnh Kỳ Bình đến lúc đó cũng không có tâm trạng để suy nghĩ, họ tuy trên vẻ mặt có chút liên quan, nhưng bây giờ chỉnh lý họ chính là Bí thư thành ủy Lam Nghiệp, nên quan hệ của họ đến nay vẫn chưa thể bảo vệ được. Cho nên họ bây giờ, ngoài buồn bả, sầu não ra, một cách cũng không có.\r\n\r\n    Nhìn đám người Huỳnh Kỳ Bình ủ rũ rời khỏi, sau đó tài xế của họ lại lái xe đi, mảnh thủy tinh trên xe đều bị đập nát, phần mui phía đầu xe cũng bị đập gồ ghề, vô cùng chật vật.\r\n\r\n    Mọi người xung quanh cười phá lên, có người lên tiếng vỗ tay, nhanh chóng tiếng vỗ tay lan ra.\r\n\r\n    Tuy tiếng vỗ tay lần này, so với trước lúc Lam Nghiệp rời khỏi cũng rõ to, nhưng trong đó lại xảy ra biến hóa, chính là vui sướng khi người gặp họa, có ý chúc mừng, hoặc nếu điều kiện thời gian cho phép, đám người này thậm chí sẽ đốt pháo.\r\n\r\n    Người dân bây giờ, phổ biến đều có chung tâm trạng, chính là một quan viên không tốt bị trừng phạt, cho dù tên viên quan xấu này có từng hãm hại qua anh ta không, từ trong đáy lòng đều có cảm giác hưng phấn, đắc ý, giống như trút được nỗi giận trong lòng, vậy cũng vui rồi, còn phần phẫn nộ vì chuyện gì, thì không còn quan trọng nữa.\r\n\r\n    Đám người vây quanh, đang đứng quanh quẩn tại Thiên Cát, hưng phấn bình luận, thật lâu cũng không tan ra.\r\n\r\n    Ngày thứ hai, việc Bí thư Thành ủy Lam Nghiệp dùng búa đập xe chính phủ, bèn được lan truyền trong chính phủ Thành ủy, việc này giống như có cánh bay khắp nơi, rất nhanh, quan trường cả thành phố Ninh Hải đều nghe được tin này.\r\n\r\n    Mọi người đều vô cùng kinh ngạc, vì từ đó đến nay Lam Nghiệp tại thành phố Ninh Hải tương đối ổn định, làm việc vô cùng vững chắc, tạo cảm giác cho người khác, giống như một ngọn núi lớn. Bây giờ đột nhiên bùng phát như núi lửa, sao lại không khiến những người đã thích ứng tính cách của anh ta ngạc nhiên chứ.\r\n\r\n    - Lam lão đại lần này quá oai rồi, đập thẳng lên xe luôn.\r\n\r\n    - Ha ha, hiếm khi thấy được Bí thư Lam oai như vậy, mọi người có xem chưa, trên mạng có hình, Lam lão đại dùng búa sắt đập vào xe rất có khí thế, ngày xưa chưa từng thấy qua ông ta như vậy.\r\n\r\n    - Thật à?\r\n\r\n    - Đúng vậy, chính tại diễn đàn trực tuyến Giang Việt, cũng không biết tối qua do ai chụp lại, bây giờ cái tin đó rất nóng, rất nhiều người đều vào xem, còn có nhiều người để lại lời nhắn, nói Lam lão đại của chúng ta rất quyết đoán.\r\n\r\n    - Thật à, vậy tôi về cũng phải xem mới được.\r\n\r\n    Những năm gần đây, mạng lưới máy tính bắt đầu phát triển, tỉnh Giang Việt nằm vùng duyên hải tỉnh, thông tin trên mạng cũng đi kịp lịch sử trào lưu, thiết lập các trang mạng, tuy tương đối thô sơ, nhưng so với những thân phận khác cũng đã tiên tiến rất nhiều.\r\n\r\n    Còn một số nhân viên tại chính phủ, đối với việc dạo quanh trang mạng cũng rất hứng thú, do đó tấm hình Lam Nghiệp đập xe vừa đăng lên, nhanh chóng đã được quan trường thành phố Ninh Hải thậm chí cả tỉnh Giang Việt chú ý đến.\r\n\r\n    Thời gian này, quan viên cả tỉnh Giang Việt dường như đều bàn luận việc hôm qua Lam Nghiệp đập xe, số hình trên diễn đàn, cũng nhanh chóng được lan truyền, một số trang mạng tương đối lớn trong nước cũng bắt đầu lan truyền.\r\n\r\n    Cũng không biết là ai, đã đặt cái tên “Bí thư đập xe” cho Lam Nghiệp, dần dần được nhiều người dùng đến.\r\n\r\n    Trong tiếng khen ngợi, dần dần có người bắt đầu nghi ngờ, cây búa mà Lam Nghiệp đập xe được lấy từ đâu? Đã được chuẩn bị từ sớm sao, vậy hành động của anh ta có chút đáng ngờ. Còn nếu chỉ là nhất thời nghĩ ra, vậy bên trong xe của Lam Nghiệp lúc nào cũng có cây búa sắt sao.\r\n\r\n    Tuy Lam Nghiệp là Ủy viên thường vụ, là lãnh đạo Tỉnh ủy, nhưng anh ta chưa từng nổi danh như bây giờ.\r\n\r\n    <\/div>","title":"Chương 816: Bí Thư Đập Xe"}