{"text":"﻿    Chương 898:  Đề Nghị Này Rất Tốt\r\n\r\n    <\/div>\r\n\r\n    - Nói như vậy, lời của tôi vẫn có chút ảnh hưởng nhỉ.\r\n\r\n    Hàn Đông cười nói.\r\n\r\n    Chu Tân nói:\r\n\r\n    - Chủ tịch thành phố khiêm tốn quá, lời của anh có sức ảnh hưởng lớn chứ không chỉ một chút đâu.\r\n\r\n    Nghe được ra Chu Tân chắc chắn đang thể hiện thiện ý với Hàn Đông, điều này khiến trong lòng Hàn Đông rất vui.\r\n\r\n    Nếu như có thể đem Chu Tân tranh thủ về phía mình, như vậy mình nắm giữ quyền lớn với thành phố Ninh Hải càng chắc chắn hơn rồi. Muốn làm gì, cơ bản có thể theo ý nguyện của mình mà làm rồi.\r\n\r\n    Vừa đi, vừa nói chuyện. Rất nhanh hai người đã đi tới phòng họp Thành ủy. Lúc này hai người nói chuyện phiếm, vô tình đã trở thành việc một số người trong thành phố biết rồi.\r\n\r\n    Bất kể là Hàn Đông hay là Chu Tân, bây giờ cũng không muốn người khác nhìn thấy dấu hiệu bọn họ đi cùng nhau đến.\r\n\r\n    Tham gia họp hội ý bí thư, tự nhiên là năm người chính phó Bí thư, thêm ủy viên thường vụ thành ủy, trưởng ban thư ký thành ủy dự thính là sáu người. Đương nhiên trưởng ban thư ký thành ủy không có ngôn quyền.\r\n\r\n    Chủ nhiệm Ủy ban Kỷ luật Đàm Vĩ đã đến từ lâu, y nhìn thấy Hàn Đông và Chu Tân vừa nói vừa cười đi tới, ánh mắt nhìn mặt hai người một vòng, sau đó lại như không có việc gì, nâng chén trà lên uống.\r\n\r\n    Hàn Đông ngồi xuống, lấy thuốc mời mọi người đang ngồi, mọi người vừa hút thuốc vừa trò chuyện.\r\n\r\n    Không lâu sau, Lam Nghiệp đi tới, trên mặt không có biểu cảm gì, ngồi xuống nói:\r\n\r\n    - Tốt lắm, bây giờ mọi người đều đã đông đủ, hội nghị bắt đầu. Hôm nay là họp hội ý, chủ yếu là học tập tinh thần bài giảng của Tổng bí thư Long, đồng thời thành phố chúng ta thức hiện bài giảng quan trọng của Tổng bí thư, tiến hành thảo luận và sắp xếp thúc đẩy phát triển kinh tế nông thôn tập thể. Trước hết mời đồng chí Vĩnh Ninh dẫn dắt chúng ta học tập tinh thần bài giảng của Tổng bí thư Long.\r\n\r\n    Vương Vĩnh Ninh liền lấy văn kiện ra, đâu ra đấy đọc lên.\r\n\r\n    Toàn bộ văn kiện đọc khoảng nửa tiếng, tiếp theo Lam Nghiệp nói một chút.\r\n\r\n    Chủ nhiệm Ủy ban kỷ luật Đàm Vĩ nói đầu tiên, y thường đưa ra mấy ý kiến tầm thường, bao gồm lãnh đạo phải coi trọng, tổ chức phải chu đáo chặt chẽ, thực hiện đến nơi đến chốn. Đồng thời phải chỉ ra phải nghiêm khắc thực hiện phân vùng chế độ trách nhiệm khoán thầu, để trách nhiệm phân giải xuống, nhiều mặt đều phát triển.\r\n\r\n    - Cho tôi nói vài câu.\r\n\r\n    Chu Tân tiếp lời Đàm Vĩ nói.\r\n\r\n    - Thực hiện tinh thần bài phát biểu của Tổng bí thư Long, điểm quan trọng là trăm phương nghìn kế thúc đẩy phát triển kinh tế nông thôn, không ngừng thu nhỏ chênh lệch thành xã. Mà muốn đạt được mục đích này, phát triển kinh tế nông thôn tập thể, xu thế đang phải làm. Nhưng cũng phải phân tích nguyên nhân kinh tế nông thôn lạc hậu ở nhiều mặt, nhiều góc độ. Tìm ra căn nguyên, mới tìm kiếm được phương pháp thúc đẩy sự phát triển kinh tế xã hội nông thôn. Ở mặt này, tôi cảm thấy có thể mau chóng thúc đẩy Chủ tịch thành phố Hàn nói ra công tác thí điểm kiến thiết nông thôn mới, kiến thiết nông thôn mới ở địa phương nào rồi. Tôi cho rằng, chủ yếu bao gồm ý nghĩ mới, ý tưởng mới, quan niệm mới, là tổng hợp tính kinh nghiệm của hình thức phát triển nông thôn. Không chỉ có bao gồm phát triển kinh tế tập thể nông thôn vận dụng sao cho phù hợp từng địa phương, còn bao gồm hoạt động ở nhiều phương diện, tổ chức kiến thiết cơ sở nông thôn vv…\r\n\r\n    Nghe Chu Tân nói, trong lòng Hàn Đông có chút kinh ngạc. Xem ra Chu Tân sớm đã để ý tới quan điểm đề xuất tới kiến thiết nông thôn mới rồi. Hơn nữa còn kết hợp sự tình, tình huống tiến hành đi sâu vào suy xét, nghe y nói quan điểm, lại có thu được rất nhiều.\r\n\r\n    “Xem ra năng lực làm việc của Chu Tân rất tốt, không trách sự phát triển của khu công nghiệp cao mấy năm nay luôn duy trì tốt, xem ra là có liên quan tới vị lãnh đạo này đây.”\r\n\r\n    Hàn Đông trong lòng thầm suy nghĩ, có chút vui mừng.\r\n\r\n    Lam Nghiệp thì lúc này tâm trạng lại không tốt. Gã đương nhiên cũng biết Hàn Đông muốn làm công tác thí điểm kiến thiết nông thôn mới. Nhưng việc Hàn Đông hạ quyết tâm thực hiện thì Lam Nghiệp sẽ không ủng hộ.\r\n\r\n    Bây giờ Chu Tân bỗng nhiên đưa ra kiến thiết nông thôn mới của Hàn Đông ở cuộc họp hội ý bí thư. Hơn nữa còn làm quan trọng. Điều này làm cho trong lòng Lam Nghiệp rất không thoải mái.\r\n\r\n    “Chu Tân làm gì vậy?”\r\n\r\n    Trong lòng Lam Nghiệp dâng lên một dấu chấm hỏi, ánh mắt có chút trang nghiêm nhìn về phía Chu Tân.\r\n\r\n    Nếu ngay cả Chu Tân cũng đứng về phía Hàn Đông, vậy đối với Lam Nghiệp mà nói, là một đả kích lớn. Vậy uy tín của gã ở thành phố Ninh Hải tất cả đều bị quét sạch, muốn chống lại Hàn Đông, cơ bản là không thể.\r\n\r\n    Có điều, Lam Nghiệp nhìn ra, khả năng nương nhờ bên Hàn Đông vẫn là khá nhỏ. Dù sao mình đối với y cũng không tệ. Nếu không có mình, hắn cũng không thể được đề bạt nhanh như vậy, cũng không thể ngồi vào vị trí Phó bí thư thành ủy thành phố Ninh Hải. Từ trước tới nay Chu Tân đều kiên định đứng bên Lam Nghiệp, Lam Nghiệp cảm thấy y ít nhất cũng không đến mức nhanh như vậy đã đứng bên Hàn Đông rồi.\r\n\r\n    “Tuy nhiên bất kể như thế nào, đợi lát nữa tìm cơ hội nói chuyện với Chu Tân một lát, lúc quan trọng này, dù là có dao động tư tưởng một chút thôi, cũng phải ngăn chặn kịp thời”.\r\n\r\n    Lam Nghiệp nghĩ như vậy, tâm trạng cũng bình tĩnh trở lại, đến bây giờ gã đối với chính mình và Chu Tân vẫn có tin tưởng.\r\n\r\n    Vương Vĩnh Ninh ở một bên không nói gì, lại nhìn xem vẻ mặt Lam Nghiệp biến đổi thế nào, nhìn thấy Lam Nghiệp vừa rồi trong mắt hiện lên lo lắng, đồng thời sau đó lại tự tin.\r\n\r\n    “Chỉ sợ tên Chu Tân nãy cũng động tâm rồi”.\r\n\r\n    Vương Vĩnh Ninh trong lòng thầm nghĩ.\r\n\r\n    “Trong quan trường, chỉ có lợi ích vĩnh viện, bây giờ Lam Nghiệp mắt thấy bị Hàn Đông từng bước từng bước làm cho không có ngôn quyền gì, Chu Tân chắc chắn bắt đầu có bàn tính của hắn. Tên này rất có dã tâm, mấy năm trước luôn theo sát Lam Nghiệp, được đề bạt mãnh mẽ, bây giờ Lam Nghiệp đối với sự thăng chức của hắn không còn tác dụng gì, hắn tính toán bắt đầu có chủ ý khác, chỉ sợ Hàn Đông là mục tiêu bây giờ của hắn.”\r\n\r\n    Nghĩ đến đây, Vương Vĩnh Ninh trong lòng có chút áp lực, thế cục Thành ủy ngày càng khó khăn. Nếu Lam Nghiệp luôn ở đây chống đỡ, như vậy thế cục chắc chắn chỉ ngày càng có lợi cho Hàn Đông. Dù sao bây giờ Hàn Đông đã nắm quyền chủ động, hắn chắc chắn là cần duy trì hiện trạng, vững bước phát triển.\r\n\r\n    “Khả năng duy nhất có thể đánh vỡ thế cục bế tắc hiện tại, chỉ có can thiệp bên ngoài mới được”.\r\n\r\n    Vương Vĩnh Ninh trong lòng suy nghĩ. Nhưng bây giờ Hàn Đông mới tới không đến một năm, nếu Lam Nghiệp điều động, hắn chắc cũng không ngồi được ghế bí thư thành ủy tỉnh Ninh Hải. Cho nên chỉ sợ hắn sẽ không để Lam Nghiệp ra tay. Hàn Đông nếu ra tay can thiệp, vậy muốn động tới Lam Nghiệp, chỉ sợ không dễ như vậy.\r\n\r\n    Vương Vĩnh Ninh mặc dù đã gia nhập Tô Gia, nhưng y cũng không chắc chắn Tô Gia có lực lớn như thế nào ở thành phố Ninh Hải. Cái y lo lắng là nếu như mình lao lực suy nghĩ, làm ra chút chuyện rồi, kết quả lực can thiệp của Tô Gia không đủ mạnh, vậy rất có thể là đem đá đập chân mình.\r\n\r\n    Sau khi Chu Tân nói xong, Hàn Đông cũng phát biểu suy nghĩ của mình, hắn chủ yếu là tiếp theo lời Chu Tân mà nói. Tiến thêm một bước trình bày quan điểm kiến thiết nông thôn mới.\r\n\r\n    Cuối cùng Lam Nghiệp phát biểu tổng kết, tổng hợp quan điểm của mọi người, sau đó nhấn mạnh vài điểm. Về quan điểm kiến thiết nông thôn mới của Hàn Đông, gã cũng chỉ nói vài câu đơn giải, nhưng cũng không phủ định, vì gã phải suy xét cảm nhận của Chu Tân.\r\n\r\n    Bởi vì trong lòng Lam Nghiệp suy nghĩ đăm chiêu. Cho nên cả cuộc họp hội ý bí thư cũng không mở bao lâu, liền giải tán.\r\n\r\n    Mọi người đều ra về, Chu Tân ở lại cuối cùng.\r\n\r\n    Lam Nghiệp vừa nhìn đã biết Chu Tân có chuyện muốn nói với mình, vừa hay mình cũng có chuyện muốn nói với gã.\r\n\r\n    Đợi thư ký của Lam Nghiệp ra ngoài rót lại trà, lúc này Chu Tân mới nói:\r\n\r\n    - Bí thư Lam, hai ngày nay tôi suy nghĩ rồi, về việc phát triển kinh tế nông thôn, kiến thiết nông thôn mới thực ra là một điểm không tồi. Nếu thành ủy coi trọng cao, mạnh mẽ thực hiện, cũng là một điểm sáng chói. Mặc dù nói kiến thiết kinh tế chủ yếu do Ủy ban nhân dân thành phố cụ thể nắm giữ, nhưng dính đến phương pháp sách lược phát triển trọng đại, thành ủy có quyền cũng phải chịu trách nhiệm.\r\n\r\n    Lam Nghiệp trên mặt lộ vẻ tươi cười, gã lập tực hiểu được ý của Chu Tân. Bây giờ Hàn Đông đã nắm giữ hội nghị thường vụ Thành ủy, như vậy hắn thực sự muốn đẩy mạnh thi hành kiến thiết nông thôn mới, ai cũng không cản được. Cùng với việc để Hàn Đông một mình làm, Thành ủy sao không chủ động bắt lại. Như vậy Hàn Đông không thể một người ăn mảnh rồi, thông qua phương thức này đấu với Hàn Đông, thật là một công đôi việc.\r\n\r\n    - Ừ, đề nghị này rất tốt\r\n\r\n    Lam Nghiệp vui mừng nói.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 898: Đề Nghị Này Rất Tố"}