{"text":"﻿    <b>Hai nàng tranh chấp<\/b>\r\n\r\n    - Phụ nữ vì đàn ông, có thể quyết một trận tử chiến với bạn tốt -\r\n\r\n    Nhận được tin của Lưu Dục, nói trong phòng chờ đã xảy ra chuyện, Phùng Sở Sở không để ý đến tấm thảm bị dơ, chỉ nói với Tô Thiên Thanh: “Tôi đi xem thế nào, anh ở lại.” Sau đó giống như một cơn gió, chạy ra khỏi phòng.\r\n\r\n    Dọc theo đường đi, tim cô đập nhanh vô cùng. Hôm nay không phải là ngày bình thường, bao nhiêu cặp mắt đang nhìn chằm chằm ngoài kia, miệng của đám ký giả và máy ảnh của phóng viên sẽ khiến cho một vấn đề nhỏ khuếch đại lên vô cùng. Huống chi, nếu xảy ra chuyện lớn, chỉ sợ cái nghề kiếm ăn này của cô sẽ cứ thế mà kết thúc.\r\n\r\n    Tất tả chạy xuống phòng chờ ở lầu dưới, đến cửa, chỉ thấy một đám phụ nữ đứng tụ tập ở đó, bảy miệng tám lời nói không ngừng. Phùng Sở Sở dùng sức chen lấn vào, vốn tưởng sẽ thấy cảnh gì đó kinh tâm động phách. Nhưng trong phòng chờ, trừ tiếng lao nhao của các cô gái ra thì chẳng có gì cả.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô nhìn xung quanh mấy lượt, thấy Nguyễn Trữ Khanh đang đứng trong góc, lẳng lặng tiến tới, giả bộ tán gẫu hỏi: “Sao vậy, đã xảy ra chuyện gì?”\r\n\r\n    “Có ăn trộm.” Nguyễn Trữ Khanh lời ít mà ý nhiều.\r\n\r\n    “Ăn trộm gì hả, cậu nói cụ thể một chút đi.” Phùng Sở Sở mất kiên nhẫn, giọng nói không tự giác cao lên một chút.\r\n\r\n    Những người đứng trong phòng này, thực ra thì phần lớn đều không biết Phùng Sở Sở, từ khi bắt đầu cuộc thi đến giờ, không có mấy người từng gặp mặt cô, cho nên vừa nãy khi cô đi vào, người khác cũng chỉ nghĩ cô là người đến dự thi, cũng không để trong lòng.\r\n\r\n    Nguyễn Trữ Khanh kéo cô vào trong góc xong mới bắt đầu thuật lại chuyện vừa xảy ra: “Một cô tên là Từ Vân, nói là lọ gia vị gia truyền mà cô ta mang theo đã bị mất. Mới đầu mọi người còn không để ý, giúp cô ta tìm. Ai ngờ cô ta lại kéo một cô khác tên là Trần Tĩnh không chịu buông, nhất quyết khẳng định là cô đó trộm. Hai người bắt đầu làm ầm lên trong phòng chờ, Từ Vân muốn soát người, Trần Tĩnh lại không chịu, tranh cãi mãi, thiếu chút nữa đã đánh nhau.”\r\n\r\n    “Vậy họ đâu rồi?” Phùng Sở Sở nhìn quanh bốn phía, vẫn không thấy bóng dáng Lưu Dục đâu. Cô rất muốn dùng bộ đàm gọi anh ta hỏi thăm tình huống, nhưng lại không muốn để bại lộ thân phận, đành phải nhẫn nại.\r\n\r\n    Nguyễn Trữ Khanh chỉ chỉ ngoài cửa, nhỏ giọng nói: “Bị một anh chàng đưa đi rồi. Người của tạp chí cậu đấy, mình gặp rồi, cao cao gầy gầy ấy, nói là muốn đưa bọn họ đến phòng làm việc để giải quyết vấn đề.”\r\n\r\n    Vừa nghe thấy Lưu Dục không có ở đây, Phùng Sở Sở cũng không muốn tiếp tục ở lại nữa. Dặn dò Nguyễn Trữ Khanh mấy câu, bảo cô ấy cẩn thận, sau đó vọt ra khỏi phòng chờ, bắt đầu dùng bộ đàm hỏi vị trí cụ thể của Lưu Dục.\r\n\r\n    Vất vả lắm mới tìm được cái phòng làm việc mà Lưu Dục nói ở một lối rẽ khuất tầm mắt, Phùng Sở Sở đẩy cửa vào, chỉ thấy bên trong có một nam hai nữ đang ngồi. Nam dĩ nhiên là Lưu Dục, mà hai cô gái kia, hẳn là Từ Vân và Trần Tĩnh như lời của Nguyễn Trữ Khanh.\r\n\r\n    Lưu Dục vừa nhìn thấy Phùng Sở Sở, giống hệt như tìm được cứu tinh, bước lên bóp trán nói: “Cô tới rồi à, chỗ này giao cho cô nhé, tôi còn phải đến phòng nghỉ trông coi mấy cô nàng kia, chuyện này mà để đám ký giả ngoài kia biết, không biết sẽ viết thành cái dạng gì.”\r\n\r\n    Phùng Sở Sở gật đầu một cái, ý bảo Lưu Dục đi trước, mình thì hít sâu một hơi, ngồi xuống trước mặt hai người kia, hỏi: “Rốt cuộc đã xảy ra chuyện gì? Ai sẽ nói cho tôi biết đây?”\r\n\r\n    Cô gái tóc ngắn mắt to có vẻ nóng vội, nghiêng người về phía Phùng Sở Sở, cướp lời nói: “Tôi nói, tên tôi là Từ Vân, là người dự thi. Các vị đã nói trước là có thể tự mình mang gia vị tới, cho nên, tôi có mang một lọ theo. Đây chính là bí kíp gia truyền của nhà tôi, là bà nội tôi dạy cho tôi, nếu ai ăn món ăn mà tôi làm, nhất định sẽ nói ngon. Tôi nghĩ, đến lúc đó, Tô tiên sinh nhất định sẽ bị tài nấu nướng của tôi làm cho mê mẩn….”\r\n\r\n    “Phiền cô làm ơn nói vào trọng điểm.” Phùng Sở Sở không chút lưu tình cắt đứt ảo tưởng của cô ta, nhắc nhở.\r\n\r\n    Vị mỹ nữ tóc dài khí chất ưu nhã ngồi bên cạnh không nhịn được cười nhạt một tiếng, Từ Vân trừng mắt nhìn cô ta một cái, có chút lúng túng tiếp tục nói: “Cô ta là bạn tôi, tên là Trần Tĩnh. Vốn cô ta không tham gia cuộc thi này, bởi vì cô ta có bạn trai rồi, cho nên tôi mới xin ý kiến cô ta để tham khảo, xem tôi nên ăn mặc thế nào. Ai ngờ cô ta lại nhìn trúng gia thế của Tô Thiên Thanh, gạt cả bạn trai mình, lén tham gia cuộc thi.”\r\n\r\n    Lại là một nhân vật gần giống Nguyễn Trữ Khanh. Phùng Sở Sở nghĩ vậy trong lòng, chẳng qua là vị Trần tiểu thư này lợi hại hơn Nguyễn Trữ Khanh nhiều, còn chuẩn bị hai tay, không chia tay với bạn trai, cũng không bỏ qua cho cơ hội trèo lên cành cao. Ngẫm lại những cô gái đã gửi hình đến, có bao nhiều người giống như cô ta và Nguyễn Trữ Khanh đây. Chẳng trách cô lại bị người ta hắt axit sunfuric.\r\n\r\n    “Cô nói những chuyện này làm gì chứ.” Mặt của Trần Tĩnh lập tức đỏ lên, trừng mắt nhìn Từ Vân. “Ban tổ chức cũng đâu có nói nhất định phải còn độc thân, những gì tôi làm, không tính là phạm quy chứ.” Nói xong câu cuối cùng, vẻ mặt Trần Tĩnh khi nhìn Phùng Sở Sở có chút mất tự nhiên, ngay cả giọng điệu cũng trở nên cẩn trọng hơn.\r\n\r\n    “Là không phạm quy, chỉ có điểm trái với đạo đức lương tâm thôi.” Phùng Sở Sở hời hợt nói, những lời này cô đã cất trong lòng lâu lắm rồi, cứ luôn muốn nói ra miệng, hôm nay cuối cùng cũng tìm được cơ hội.\r\n\r\n    Trần Tĩnh vừa nghe vậy, có vẻ hơi lúng túng, từ từ cúi đầu xuống, không tìm được lời nào để phản bác.\r\n\r\n    “Cô nói tiếp đi.” Phùng Sở Sở ra hiệu cho Từ Vân nói tiếp.\r\n\r\n    “Sau đó hai bọn tôi đều được chọn đến tham gia cuộc thi ngày hôm nay. Vốn tôi sẽ nói hết tất cả cho cô ta biết, nhưng mà, giờ cô ta đã thành đối thủ cạnh tranh của tôi, đương nhiên là tôi sẽ phải cẩn thận với cô ta một chút, đề phòng cô ta. Có điều, chuyện tôi có gia vị bí truyền, cô ta đã biết từ trước, cô ta còn nếm qua món ăn mà tôi dùng gia vị đặc biệt để làm rồi, quả thực là rất ngon. Cho nên hôm nay tôi đặc biệt đề phòng cô ta, chỉ sợ cô ta hỏi tôi đòi thứ đó. Dù sao, bao nhiêu người tranh tài với nhau như vậy, nếu như không thể đổi cũ thành mới, sẽ rất khó được Tô Thiên Thanh ưu ái. Ai ngờ được, từ khi đến đây, cô ta vẫn cứ quấn lấy tôi. Mặc dù chưa từng nhắc đến chuyện gia vị, nhưng luôn mượn cớ nói chuyện với tôi, đến đi rửa tay cũng phải đi theo tôi. Vì là bạn bè nên tôi cũng không tiện đuổi cô ta đi, nhưng nửa tiếng trước, lúc tôi kiểm tra túi mới phát hiện ra không thấy lọ gia vị đâu. Tôi biết, nhất định là cô ta ăn trộm, bởi vì ở đây, chỉ có mình cô ta biết chuyện tôi có gia vị bí mật.”\r\n\r\n    “Chính cô không trông được đồ của mình, lại đổ thừa lên đầu tôi.” Trần Tĩnh không phục phản bác.\r\n\r\n    “Rõ ràng là cô không có ý tốt, muốn trộm gia vị của tôi, vì tiền, đúng là không chuyện gì không làm được.”\r\n\r\n    “Có cô mới vô sỉ ấy, ngay cả bạn tốt mà cũng nghi ngờ.”\r\n\r\n    “Cô mà cũng tính là bạn tốt? Nói câu này mà không thấy đỏ mặt à?”\r\n\r\n    “Người nên đỏ mặt là cô chứ không phải là tôi!”\r\n\r\n    “Được rồi, đừng ầm ĩ nữa.” Phùng Sở Sở gầm lên át tiếng cãi vã của hai người lại, hai cô gái này, giọng vừa cao lại vừa sắc, khiến cho cô nhức cả màng nhĩ.\r\n\r\n    Từ Vân vẫn không nén được cơn tức, quay về phía Phùng Sở Sở nói: “Chuyện này, bên tổ chức các người nhất định phải lấy lại công bằng cho tôi. Nếu không, tôi sẽ nói với phóng viên ngoài kia là các người thiên vị.”\r\n\r\n    Phùng Sở Sở giờ mới hiểu, “xảy ra chuyện lớn” mà Lưu Dục nói là chỉ điều gì. Bị mất gia vị chỉ là chuyện nhỏ, nhưng nếu tung chuyện nhỏ này lên các tạp chí lớn thì cũng có thể biến nó thành chuyện lớn.\r\n\r\n    Cô nhìn lại vẻ mặt của hai người, đều tức giận không nhỏ, trong lòng cẩn thận tính toán một chút, quay đầu nói với Trần Tĩnh: “Giờ, tôi cho cô hai lựa chọn. Dù sao mọi người đều là phụ nữ, nếu cô đồng ý để tôi soát người cô, mọi chuyện sẽ dễ giải quyết.”\r\n\r\n    Trần Tĩnh vừa nghe muốn soát người, có vẻ rất kích động, lập tức nhảy lên từ trên ghế, quát lớn: “Tại sao phải soát người, cô không có quyền đó!”\r\n\r\n    “Tôi quả thật không có quyền soát người, nhưng tôi lại có quyền xóa tên hai người. Đây là một cuộc trao đổi, có làm hay không, tự các cô quyết định đi.”\r\n\r\n    Phùng Sở Sở vừa nói, ánh mắt vừa quét qua gương mặt hai người, vừa âm lãnh lại nghiêm túc. Hai người này dù sao cũng đều là những cô gái trẻ, chưa hề trải sự đời, bị cô nhìn như vậy, người cũng có chút e sợ.\r\n\r\n    “Tôi nói qua quy tắc một lần, nếu như cô không đồng ý soát người, tôi lập tức xóa tên của hai người. Hai người muốn đi nói cho giới truyền thông cũng không sao, dù sao trừ hai người ra, sẽ không có ai hở ra một chữ về chuyện này. Đến lúc đó, bị người ta dính cái mác bày trò để nổi tiếng trên đầu, tôi nghĩ cũng chẳng dễ coi đâu.”\r\n\r\n    Phùng Sở Sở nhìn sắc mặt trắng bệch của bọn họ, tiếp tục không nhanh không chậm nói: “Nếu cô đồng ý lục soát, tôi sẽ đồng ý với hai người, cho dù có soát ra hay không cũng sẽ để cho các cô tiếp tục dự thi. Thế nào, soát hay không soát?”\r\n\r\n    “Soát!” Hai người trăm miệng một lời, nhất trí đồng ý.\r\n\r\n    Lấy được sự cho phép, Phùng Sở Sở bèn đứng dậy, bước tới trước mặt Trần Tĩnh, bắt đầu sờ túi và những chỗ khác của cô ta. Giờ mới là đầu thu, tiết trời còn hơi nóng, Trần Tĩnh ăn mặc cũng không nhiều, một chiếc váy khá mỏng, không mất nhiều thời gian lắm đã bị sờ hết một lượt.\r\n\r\n    Kết quả kiểm tra có người vui có kẻ buồn, bởi vì trên người Trần Tĩnh không tìm được thứ gì giống như lọ gia vị bí truyền. Từ Vân rất bất mãn với kết quả này, xông lên định tự mình lục soát.\r\n\r\n    Phùng Sở Sở vội cản cô ta lại, nghiêm túc nói: “Cô không được đụng vào cô ấy, nếu như cô làm loạn, tôi sẽ xóa tên cô.”\r\n\r\n    “Tôi không tin, cái lọ kia nhất định là bị cô ta trộm.” Từ Vân gần như muốn khóc lên.\r\n\r\n    “Đã nói là tôi không trộm rồi, tại sao cô còn không tin chứ?” Trần Tĩnh đường đường chính chính nói. Giờ phút này cô ta đã thoát khỏi hiềm nghi, tâm trạng đột nhiên cực tốt.\r\n\r\n    “Lúc tôi soát người, cô cũng được nhìn, hơn nữa tôi lại không quen biết cô ta, không việc gì phải bao che cho cô ta. Cô nên thừa dịp cuộc thi còn chưa bắt đầu, nhanh chóng đi tìm lại đi, có lẽ không cẩn thận đánh rơi ở chỗ nào đấy chưa biết chừng.”\r\n\r\n    Từ Vân căm tức nhìn Trần Tĩnh, ánh mắt kia tựa như muốn ăn thịt người vậy. Nhưng không tìm ra được bất cứ thứ gì trên người cô ta, Từ Vân cũng không tiện nói gì, chỉ đành hừ một tiếng, chạy ra ngoài.\r\n\r\n    Trần Tĩnh ngượng ngùng nhìn Phùng Sở Sở một cái, dịu giọng nói: “Ngại quá, gây phiền phức cho cô rồi.”\r\n\r\n    “Không quan trọng, cô nhanh đi chuẩn bị cho cuộc thi đi. Đừng tưởng là cô chỉ có mình cô ta là đối thủ.”\r\n\r\n    Giải quyết xong chuyện, Phùng Sở Sở lại quay lại phòng nghỉ trên lầu. Tô Thiên Thanh đã đọc báo xong, đang gọi điện cho ai đó. Nhìn thấy cô, anh ta liền cúp máy, chỉ chỉ đồng hồ đeo tay hỏi: “Cô Phùng, xin hỏi còn phải chờ bao lâu nữa? Tôi có nên ra ngoài đi một vòng rồi quay lại nếm đồ ăn không?”\r\n\r\n    “Ngại quá, anh nên chờ ở đây đi thì hơn.” Phùng Sở Sở nhanh chóng đóng cửa lại, phòng ngừa Tô Thiên Thanh chuồn mất, “Cuộc thi sắp bắt đầu rồi, anh cứ chờ mà dùng bữa đi. Mặc dù….”\r\n\r\n    “Mặc dù cái gì?” Tô Thiên Thanh trưng ra một nụ cười mê người, dùng ánh mắt thâm thúy nhìn Phùng Sở Sở.\r\n\r\n    “Mặc dù gà mái rất đẹp, nhưng trứng đẻ ra chưa chắc đã ngon.”\r\n\r\n    Tô Thiên Thanh không nói gì, anh tỉ mỉ nhẩm lại lời của Phùng Sở Sở, nhìn cô nhàn nhã ngồi xuống sô pha, cầm điều khiển lên, bắt đầu chuyển kênh, cuối cùng dừng lại ở một bộ phim truyền hình nhàm chán.\r\n\r\n    Tô Thiên Thanh vẫn còn đang ngẫm lại lời của cô, nghe tựa hồ như rất hợp lý, nhưng lại có gì đó không ổn. Rốt cục, anh nhíu mày, mở miệng nói: “Gà mái, mà cũng đẹp sao?”\r\n\r\n    Phùng Sở Sở lườm anh ta một cái, tức giận nói: “Ít nhất là trong mắt gà trống, có không ít con xinh đẹp.”\r\n\r\n    Tô Thiên Thanh đột nhiên cười phá lên, gập người, gần như cười ra nước mắt. Anh chưa từng phát hiện ra, thì ra cái cô mặt to mắt cũng to này, nói chuyện lại thú vị như vậy.\r\n\r\n    Phùng Sở Sở cảm thấy anh ta chắc là phát bệnh thần kinh, cứ một mình đứng đó cười không ngừng, lập tức không thèm để ý đến anh ta nữa, tự xem ti vi uống trà, chờ kết quả.\r\n\r\n    Quá trình chờ đợi vừa dài, lại không hề trò chuyện, hai người chẳng ai để ý đến đối phương, không thèm nói nhiều hơn nửa câu, một ngồi đó xem ti vi, một thì bắt đầu gọi điện thoại. Lỗ tai của Phùng Sở Sở không tự chủ được mà dựng lên, muốn nghe xem anh ta rốt cuộc đang nói về chuyện gì.\r\n\r\n    Trong cuộc sống của cô, chưa từng tiếp xúc với những thương nhân có gia nghiệp kếch xù như Tô Thiên Thanh, đối với những chuyện anh ta nói với người khác, Phùng Sở Sở có hơi tò mò.\r\n\r\n    Mới đầu, nội dung của cuộc gọi rất nhàm chán, đơn giản là vài chuyện về cổ phiếu và đầu tư, mãi cho đến cuối cùng, giọng điệu của Tô Thiên Thanh dường như có chút không vui, nói với người ở đầu dây bên kia, lạnh lùng buông một câu “Nếu anh ta muốn tìm đường chết thì đừng cản anh ta nữa.”, sau đó liền cúp máy.\r\n\r\n    Câu này, lại kích thích đến Phùng Sở Sở, cô nghiêng cặp mắt, dùng giọng nói quái lạ nói: “Tôi còn tưởng, con người anh có lòng lương thiện vô cùng, luôn chen vào việc của người khác, thích cứu mạng người ta. Không ngờ, anh cũng chỉ là một kẻ máu lạnh mà thôi.”\r\n\r\n    Tô Thiên Thanh bỏ di động vào trong túi, vừa lấy thuốc vừa cười khổ nói: “Tiểu thư à, nếu như có người không nghe cô khuyên bảo, cứ nhất quyết đòi mua thứ cổ phiếu chắc chắn sẽ sụt không thể nghi ngờ, cô nói người như thế cứu có hữu dụng hay không?” Dứt lời, anh móc bật lửa ra, chuẩn bị châm thuốc.\r\n\r\n    Ai ngờ, động tác của Phùng Sở Sở còn nhanh hơn anh, tiến lên nhoáng cái đã rút điếu thuốc trong miệng anh ra, lạnh lùng nói: “Khu nghỉ ngơi cấm hút thuốc, xin tự trọng.”\r\n\r\n    Tô Thiên Thanh nhún nhún vai, tỏ vẻ không sao cả, cầm cả bật lửa vào bao thuốc ném lên khay trà, quay đầu hỏi: “Bạn của cô với anh chàng kia sau này thế nào rồi?”\r\n\r\n    Phùng Sở Sở nghe anh ta hỏi vậy, trong lòng âm thầm bật cười, giả bộ nghiêm trang chỉ chỉ cửa, mặt không thay đổi nói: “Bọn họ hoàn toàn xong rồi. Cô nàng đó, bây giờ đang ở dưới lầu, sử dụng hết chiêu thức của mình làm ra một món ăn độc nhất vô nhị để lấy lòng anh, để có thể một chiêu đánh vào trái tim anh, đạt được mục đích làm phu nhân của Tô Thiên Thanh.”\r\n\r\n    Phùng Sở Sở vừa nới vừa quan sát vẻ mặt của Tô Thiên Thanh, thấy mặt anh ta càng ngày càng thối, thực sự là không nhịn được muốn cười một trận thật to.\r\n\r\n    “Là ai?”\r\n\r\n    Phùng Sở Sở khoanh tay, chỉ phun ra hai chữ: “Bí mật.”","title":"Bạn Gái Cuối Cùng Của Triệu Phú - Chương 14"}