{"text":"﻿    Chương 988:  Hình Thức Mới Của Phú Nghĩa.\r\n\r\n    <\/div>\r\n\r\n    Dù trong lòng khiếp sợ đến cỡ nào, Hà Hải Vân vẫn rất nhanh điều chỉnh tâm trạng, Lâm Phương Tri đưa Hàn Đông và Hồng Tiến Phong đến đây, như vậy chắc chắn là để Hàn Đông đến xem công ty may mặc của Khang Hữu Dân, điều này đối với huyện Phú Nghĩa cổ vũ dẫn đường nông dân hồi hương lập nghiệp là một việc rất tốt. Nếu như có thể được Hàn Đông tán thành, chuyện này mở rộng ra sẽ càng thêm thuận lợi.\r\n\r\n    Hơn nữa nếu Lâm Phương Tri bởi chuyện này mà có được cơ hội đi lên, đối với Hà Hải Vân cũng là một chuyện rất tốt, vì nếu Lâm Phương Tri thăng chức hoặc được điều đến ban nghành quan trọng hơn, như vậy có tư cách tiếp nhận chức Bí thư Huyện ủy nhất chính là Hà Hải Vân gã rồi.\r\n\r\n    Cho nên Hà Hải Vân trong lúc đi cùng cũng hết sức cố gắng giới thiệu với Hàn Đông các biện pháp trong huyện thúc đẩy nông dân đi làm thuê trở về lập nghiệp, và các thành tích đạt được.\r\n\r\n    Đương nhiên trong quá trình này, Hà Hải Vân cũng dung hợp một số ý tưởng của mình, bởi vậy tạo cho Hàn Đông cảm giác những gì Hà Hải Vân nói có một chút khác biệt với Lâm Phương Tri giới thiệu trước đó, hoặc là nói trọng điểm có chút khác biệt.\r\n\r\n    - - Cách làm của huyện Phú Nghĩa là một thử nghiệm rất tốt đối với giải quyết phát triển kinh tế nông thôn, điều này đáng được khẳng định và cổ vũ.\r\n\r\n    Hàn Đông nói.\r\n\r\n    - - Theo đà phát triển kinh tế của đất nước ta, khoảng cách giữa khu vực Trung, Tây bộ càng ngày càng lớn, điều này cũng dẫn đến một lượng lớn lao động phía Tây đến làm thuê, tìm kiếm cơ hội phát triển ở thành phố phía Đông, điều này một mặt mang về nguồn kinh tế nhất định cho gia đình và quê hương, nhưng mặt khác lại mang đến tiềm lực và cơ hội phát triển, làm thế nào nắm bắt được cơ hội phải suy nghĩ cẩn thận, không chỉ thúc đẩy nông dân trở về lập nghiệp, còn phải đưa ra chính sách ưu đãi cho bọn họ lập nghiệp, đồng thời cũng cần phải thu hút mạnh mẽ người đi ra ngoài lập nghiệp trở về lập nghiệp, cũng phải hết sức cố gắng tạo điều kiện cho bọn họ, để cho bọn họ có thể yên tâm trở về lập nghiệp. Tầm mắt của huyện phải nhìn xa hơn, không thể chỉ nhìn vào những doanh nghiệp này một năm nộp bao nhiêu tiền thuế, mang lại bao nhiêu thu nhập tài chính cho huyện, mà phải nhìn xem bọn họ mang đến bao nhiêu lợi ích xã hội, đây là vô hình, cũng là to lớn, chỉ cần kinh tế của cả xã hội phát triển, thu nhập tài chính của chính phủ đương nhiên sẽ lên theo, nếu không thì doanh nghiệp ở chỗ các anh làm không tốt, các ông chủ chắc chắn sẽ lựa chọn địa phương làm tốt doanh nghiệp, bọn họ dùng chân bỏ phiếu lựa chọn địa phương thích hợp cho bọn họ phát triển, đây cũng là một kiểu đánh giá đối với các chính phủ địa phương.\r\n\r\n    Ý tứ trong lời nói của Hàn Đông rất rõ ràng, cũng là nhằm vào một số chính quyền địa phương trăm phương nghìn kế kéo nhiều doanh nghiệp đến đầu tư, thái độ ban đầu rất tốt nhưng sau khi đợi doanh nghiệp đầu tư xong, bọn họ lại coi những doanh nghiệp này thành cây rung tiền, các loại thuế má thậm chí đến các loại phân chia liên tục không ngừng, khiến cho những doanh nghiệp này khổ không chịu nổi, tiếp tục làm thì không thu được lợi ích gì, nhưng bỏ dở giữa chừng lại lỗ rất nhiều, rơi vào hoàn cảnh tiến thoái lưỡng nan. Hàn Đông cũng hiểu được, hiện tượng này cũng không phải là trường hợp cá biệt, hôm nay mượn cơ hội này cũng coi như dặn dò Lâm Phương Tri một phen.\r\n\r\n    Bởi vì Hàn Đông cảm giác được, Lâm Phương Tri ở huyện Phú Nghĩa làm được rất tốt, rất có suy nghĩ về công việc, không khỏi nhìn anh ta với cái nhìn khác xưa, cho nên cũng hy vọng anh ta có thể đi vững hơn.\r\n\r\n    Lâm Phương Tri và Hà Hải Vân đều hiểu ý của Hàn Đông, không đợi Lâm Phương Tri trả lời, Hà Hải Vân bèn nói:\r\n\r\n    - - Chỉ thị của Phó chủ nhiệm Hàn vô cùng quan trọng, chúng tôi nhất định sẽ quán triệt mạnh mẽ trong công tác sau này, trong huyện vô cùng coi trọng công tác thu hút đầu tư, đưa ra quy định xây dựng môi trường đầu tư tốt đẹp, Bí thư Lâm đã đích thân dẫn đầu, định kỳ đến thăm hỏi các doanh nghiệp trong huyện, tìm hiểu tình hình đầu tư kinh doanh của bọn họ ở huyện Phú Nghĩa, lắng nghe ý kiến phản hồi của bọn họ đối với các ban nghành trong huyện, từ đó tiến hành cải thiện có tính mũi nhọn…\r\n\r\n    Hà Hải Vân mặc dù là cướp lời trước mặt Lâm Phương Tri, nhưng lại là vây quanh vấn đề Lâm Phương Tri tiến hành xông lên mạnh mẽ, điều này làm cho Lâm Phương Tri trong lòng cũng rất vui. Dù sao có một số việc chính mình nói ra mang cho người khác cảm giác không chân thực, mượn người khác nói ra mới càng thích hợp, rõ ràng nguyên nhân Hà Hải Vân cướp lời cũng là suy nghĩ đến điểm này.\r\n\r\n    “Từ trước tới nay Hà Hải Vân thực ra cũng tương đối hợp tác với mình, mặc dù cũng có suy nghĩ của mình nhưng tổng thể cũng tương đối khiêm tốn, nếu như không có sự phối hợp của gã ta, công tác trong huyện của mình chắc chắn sẽ có không ít khó khăn, huyện Phú Nghĩa cũng không thể phát triển tốt như vậy.” Lâm Phương Tri trong lòng nghĩ thầm, mặc dù giữa Bí thư Huyện ủy và Chủ tịch huyện tranh giành quyền lực là chuyện rất bình thường, hơn nữa Lâm Phương Tri về cơ bản đã nắm giữ được đại cục của huyện Phú Nghĩa, nhưng anh ta vẫn khá hài lòng đối với Hà Hải Vân, nếu là người khác làm Chủ tịch huyện, e là rất nhiều việc Lâm Phương Tri cũng không thể làm được như bây giờ.\r\n\r\n    Bây giờ cảm nhận được thiện ý của Hà Hải Vân lộ ra, Lâm Phương Tri trong lòng vui mừng, càng cảm thấy Hải Vân không tệ.\r\n\r\n    Đương nhiên Lâm Phương Tri cũng hiểu được, thái độ của Hà Hải Vân sở dĩ thay đổi rõ rệt như vậy, là có liên hệ với việc Hàn Đông âm thầm đến huyện Phú Nghĩa thị sát.\r\n\r\n    Tuy đã nhiều năm không gặp mặt, nhưng Lâm Phương Tri vẫn cảm giác được, Hàn Đông về bản chất vẫn là con người trước kia, chức lớn địa vị cao nhưng thái độ ôn hòa, nhớ ân tình cũ của hắn vẫn không thay đổi.\r\n\r\n    Vừa mới nhìn thấy Hàn Đông, Lâm Phương Tri trong lòng có chút lo lắng, nhưng thêm một bước tiếp xúc, nói chuyện, Lâm Phương Tri trong lòng lại tràn đầy một cảm giác quen thuộc, liền thấy an tâm hơn.\r\n\r\n    - - Phó chủ nhiệm Hàn, nhân khẩu nông thôn huyện Phú Nghĩa nhiều, mỗi năm số người đi ra ngoài làm thuê đến hơn ba trăm nghìn người trên toàn huyện, thu nhập người đi ra ngoài làm thuê đạt được 1,8 tỷ đồng, mặt này có lợi thúc đẩy phát triển và xây dựng huyện Phú Nghĩa, mặt khác người đi ra ngoài làm thuê chủ yếu tập trung ở hai, ba nghành nghề, rất nhiều người trong bọn họ đều học được một nghề, đây cũng là nguyên nhân trong huyện mạnh mẽ thúc đẩy nông dân trở về lập nghiệp. Nhưng công tác này chúng tôi cũng gặp phải một số khó khăn…\r\n\r\n    Hà Hải Vân nghe Lâm Phương Tri nói như vậy, trong lòng lập tức vui vẻ, nghĩ thầm Lâm Phương Tri thật là biết nắm lấy cơ hội đòi tiền đòi chính sách với Hàn Đông, đây là cách không tệ, nếu Hàn Đông thực sự tán đồng với cách làm của huyện Phú Nghĩa, chắc chắn sẽ ủng hộ mạnh mẽ, như vậy huyện Phú Nghĩa nói không chừng sẽ đón nhận một cơ hội lớn phát triển.\r\n\r\n    Hàn Đông mỉm cười, nói:\r\n\r\n    - - Cậu a, cũng biết khóc than rồi, nói xem có khó khăn gì.\r\n\r\n    Hàn Đông từ cơ sở làm lên, cho nên trước chủ ý của Lâm Phương Tri, trong lòng Hàn Đông hiểu rõ, nhưng Hàn Đông rất hài lòng với cách làm của huyện Phú Nghĩa, cũng cảm thấy có hứng thú, bởi vậy vui vẻ nghe Lâm Phương Tri tố khổ, đến lúc đó Hàn Đông sẽ có bố trí và sắp xếp của hắn.\r\n\r\n    Lâm Phương Tri cười hì hì, tiếp theo nói:\r\n\r\n    - - Một là tiền không đủ, bởi vì một số nông dân mặc dù học được thành thạo một nghề, nhưng họ cực khổ bên ngoài kiếm tiền là tiền mồ hôi nước mắt, bọn họ bình thường cũng không muốn số tiền này gặp rủi ro lớn, cho nên vô cùng cẩn trọng đối với việc lập nghiệp có rủi ro, họ yêu cầu huyện nhất định phải giúp đỡ tài chính nhất định, bởi vậy trong huyện đã trích ra một khoản tiền thành lập quỹ lập nghiệp, mặt khác vẫn tích cực cổ động các cơ quan tài chính tham gia ủng hộ nông dân lập nghiệp. Tuy nhiên trong đó cũng có một vấn đề, một mặt tài chính trong huyện không đủ, đối với nhu cầu tài chính lớn như vậy chỉ như muối bỏ biển, không thể giải quyết được vấn đề gì; mặt khác các ngân hàng cho các doanh nghiệp vay cũng có điều kiện và trình tự, mà người nông dân lập nghiệp cơ bản khó đạt được yêu cầu của ngân hàng, cho nên trong thời gian ngắn dựa vào ngân hàng thúc đẩy nông dân lập nghiệp có khó khăn rất lớn.\r\n\r\n    Thấy Hàn Đông lắng nghe, thi thoảng lại gật đầu, mà Thư ký ở bên cạnh Hàn Đông thì cầm quyển sổ chăm chú ghi chép lời mình nói, Lâm Phương Tri trong lòng càng thêm có niềm tin.\r\n\r\n    - - Hai là kỹ thuật không đủ, mặc dù một số nông dân đi ra ngoài làm thuê học được kỹ thuật nhất định, nhưng rất nhiều đều là đơn phương, hoặc là một khâu nào đó của một công việc phức tạp, như vậy cũng gây trở ngại rất lớn cho việc lập nghiệp của bọn họ, đối với hiện tượng này trong huyện mặc dù áp dụng biện pháp tương ứng, ví dụ lợi dụng ưu thế tin tức trong huyện, bắc cầu dẫn mối cho các bằng hữu nông dân kỹ thuật phù hợp, cũng có tác dụng nhất định, nhưng tổng thể vấn đề vẫn còn phải giải quyết thêm một bước. Ngoài ra nhân tài quản lý còn thiếu nhiều, người nông dân đi làm thuê trở về lập nghiệp, đa phần bọn họ đều am hiểu thao tác thực tế, không có kinh nghiệm quản lý, trở thành chướng ngại quan trọng trong việc lập nghiệp. Cũng vì do quy mô doanh nghiệp nhỏ, bởi vậy thu hút người quản lý chuyên nghiệp cũng không hợp lý, cho nên đây là một vấn đề cần giải quyết, trong huyện mặc dù đã mở một số lớp bồi dưỡng, nhưng hiệu quả vẫn chưa rõ rệt…\r\n\r\n    Lâm Phương Tri chậm rãi nói, tổng cộng đưa ra vấn đề ở 4 phương diện.\r\n\r\n    Điều này làm cho Hàn Đông nhận thức được đầy đủ vấn đề khó khăn trong quá trình thúc đẩy nông dân lập nghiệp ở huyện Phú Nghĩa, đồng thời cũng nhận thức được huyện Phú Nghĩa trong chuyện này cũng làm được một lượng lớn công việc.\r\n\r\n    Nghe xong Lâm Phương Tri nói, Hàn Đông trầm ngâm một lát rồi nói:\r\n\r\n    - - Huyện Phú Nghĩa gặp phải mấy vấn đề này, có thể nói là rất có tính phổ biến, mặt này cần trong huyện hết sức dẫn dắt, quy phạm, hỗ trợ, mặt khác các ban ngành có liên quan cũng cần phải có chính sách hỗ trợ nhất định, chỉ có tiến hành đồng bộ mới có thể giải quyết được vấn đề. Đối với những vấn đề cậu vừa nhắc tới, tôi sẽ suy nghĩ cẩn thận, và sẽ cũng các ban ngành liên quan tiến hành nghiên cứu, nhanh chóng đưa ra cách giải quyết tương ứng.\r\n\r\n    Hàn Đông đương nhiên không thể đưa ra biện pháp giải quyết cụ thể ngay tại chỗ, hắn thân là Phó chủ nhiệm Ủy ban Cải cách, các quyết định đưa ra ở mức độ lớn là mang ý nghĩa toàn cục, cho nên hắn nhất định phải thận trọng, sau khi về đến Yến Kinh và cùng mọi người thông qua suy nghĩ, thảo luận chặt chẽ mới có thể quyết định biện pháp tương ứng.\r\n\r\n    - - Huyện Phú Nghĩa thúc đẩy công tác nông dân đi làm thuê trở về lập nghiệp, đáng được khẳng định, đáng được mở rộng mạnh mẽ, bởi vậy hy vọng các đồng chí cùng lúc với việc làm tốt công tác, cũng phải chịu khó tổng kết, suy nghĩ, tranh thủ tìm ra con đường mới, hình thức mới thích hợp phát triển nông thôn…\r\n\r\n    Lâm Phương Tri nghe lời của Hàn Đông, trong lòng nhảy dựng lên.\r\n\r\n    Trước kia Hàn Đông ở huyện Phú Nghĩa đã làm ra một “mô hình Phú Nghĩa”, hiện giờ chúng ta lại làm ra một hình thức mới, đây chính là chuyện tốt lớn.\r\n\r\n    Thanks\r\n\r\n    <\/div>","title":"Chương 988: Hình Thức Mới Của Phú Nghĩa."}