{"text":"﻿    Chương 1200:  Vừa Đánh Vừa Xoa\r\n\r\n    Đáng tiếc là tuy biết rõ Hàn Đông lần này muốn nhằm vào cục công an, nhưng Trương Kỳ Long lại không có kế sách gì cả. Chủ yếu là chuyện lần này của cục công an đã bị Hàn Đông nắm đằng chuôi, khiến hắn có lý do làm như vậy. Cho dù Trương kỳ Long và các thuộc hạ cũ của Dương Bộ Hầu ra sức phản đối, nhưng cũng không lay chuyển được gì.\r\n\r\n    “Tuy nhiên dù thế nào đi nữa cũng không được để Chu Chính ngồi vào đó.”\r\n\r\n    Trương Kỳ Long ngồi xuống, cầm lấy ly trà Lý Tri Thu vừa mới pha xong vừa thổi vừa nhấp lấy một ngụm, mắt nhắm nghiền thầm quyết định:\r\n\r\n    “Lần này Hàn Đông nắm được chuyện của cục công an không ngoài chuyện muốn nắm cục công an trong tay, muốn cho Chu Chính ngồi vào đó. Nhưng mà lần này tuyệt đối không thể để cho tên này toại nguyện.”\r\n\r\n    Nghĩ vậy, Trương Kỳ Long liền cảm thấy nhẹ nhõm bớt phần nào. Sự việc đã đến nước này chỉ còn cố gắng đấu tranh chống lại, Hàn Đông muốn sống những ngày tháng tươi đẹp là chuyện không thể, cho dù hắn có ba đầu sáu tay thì những người bên phe mình cũng không ít.\r\n\r\n    Chủ tịch thành phố Uông Tồn Minh dù khẩn trương nhưng vẫn ung dung ngồi đó, tay cầm ly trà, mỉm cười từ từ thưởng thức. Lần này Hàn Đông muốn làm lớn chuyện của cục công an, bản thân cũng tiện thể bố trí nhân sự. Hàn Đông chắc chắn muốn để Chu Chính tiếp nhận vị trí cục trưởng cục công an, còn mình cũng có thể tiện thể bố trí một vị trí cục phó. Ngoài ra, còn có thể mượn thế của Hàn Đông để mở cuộc chất vấn các ban ngành khác.\r\n\r\n    Trước kia khi Dương Bộ Hầu còn ở thành phố Giang Trung, Uông Tồn Minh có nghĩ đến dùng gậy ông đập lưng ông, mượn chính sách chất vấn của Dương Bộ Hầu để chỉnh đốn một số ban ngành, nhưng trên lý thuyết thì tuy rằng một chủ tịch thành phố như ông ta có thể làm như vậy nhưng mấu chốt là Dương Bộ Hầu sẽ không ủng hộ ý kiến của ông ta, cho nên đối với chuyện này ông ta chỉ để trong bụng mà thôi.\r\n\r\n    Thế nhưng bây giờ tình hình đã khác rồi, Hàn Đông muốn nắm thế cuộc của thành phố Giang Trung trong tay thì phải nhờ đến sự giúp đỡ của Uông Tồn Minh. Do đó Uông Tồn Minh sẽ có tư cách mặc cả với hắn, cố gắng mưu cầu lợi ích cho riêng mình.\r\n\r\n    Mục đích của Uông Tồn Minh bây giờ chính là nhằm vào cục tài chính. Từ trước đến nay, cục tài chính đều nằm trong tay của Dương Bộ Hầu, khiến cho một chủ tịch thành phố nhưông ta rất đỗi bực mình. Chủ tịch thành phố mà không thể nắm cục tài chính thì cũng giống như trong tay không có túi tiền vậy, làm chuyện gì cũng vô cùng bất tiện, cứ như có người chắn ngang ông ta bất cứ lúc nào.\r\n\r\n    Hơn nữa, điều làm Uông Tồn Minh hết sức vui mừng đó là trong cuộc trò chuyện trước đây với Hàn Đông, hắn cũng có ý để cho ông ta nắm giữ cục tài chính, cho rằng như thế sẽ có lợi cho việc triển khai công tác của thành phố. Thái độ này của Hàn Đông khiến trong lòng Uông Tồn Minh vô cùng dễ chịu, thế là hết lòng ủng hộ Hàn Đông.\r\n\r\n    Chờ Uông Tồn Minh và Trương Kỳ Long ngồi xuống, Hàn Đông cũng không hỏi chuyện vòng vo, sau khi bảo Lý Tri Thu pha trà xong liền nói:\r\n\r\n    - Đồng chí Tồn Minh, đồng chí Kỳ Long, hôm nay tôi mời các anh đến đây mở cuộc họp khẩn này, chủ yếu là muốn truyền đạt lại tình hình của cục công an và đưa ra quyết định xử lý sơ bộ. Theo điều tra của ban tổ chức và ủy ban kỷ luật, quá trình tuyển chọn viên chức lần này của cục công an tồn tại hành vi gian lận nghiêm trọng, ảnh hưởng không tốt cho xã hội. Vì vậy tôi quyết định mở cuộc chất vấn cán bộ, truy cứu trách nhiệm của những lãnh đạo chủ chốt của cục công an.\r\n\r\n    Giọng điệu của Hàn Đông hết sức nghiêm túc, cho thấy hắn đã hạ quyết tâm rồi thì không thể nào thay đổi được.\r\n\r\n    Uông Tồn Minh gật đầu đáp:\r\n\r\n    - Bí thư Hàn nói đúng, chuyện này tôi cũng đã hiểu rồi. Khương Kiến Hữu là cục trưởng cục công an nên không thể thoái thác trách nhiệm được. Tôi đề nghị tạm thời đình chỉ chức cục trưởng, bí thư đảng ủy cục công an của ông ta, để ủy ban kỷ luật tiến hành điều tra thêm. Đồng thời cục phó cục công an, đồng chí Chu Chính sẽ chủ trì mọi công việc của cục công an.\r\n\r\n    Trương kỳ Long mặt mày đanh lại, không lên tiếng. Y cũng biết rằng việc đến nước này dù cho bản thân y có phản đối thế nào cũng chẳng ăn thua gì. Hàn Đông và Uông Tồn Minh liên kết với nhau, hơn nữa chỉ là điều tra sơ bộ chứ không phải chính thức điều chỉnh chức vụ của cục công an. Nhân vật số một số hai thành ủy đã thống nhất ý kiến với nhau rồi thì người khác khó lòng phản đối được.\r\n\r\n    - Ừm, tôi thấy đề nghị của đồng chí Tồn Minh rất phù hợp.\r\n\r\n    Hàn Đông khẳng định lại đề nghị của Uông Tồn Minh trước, cũng là để bày tỏ thái độ của bản thân mình. Sau đó hắn quay qua hỏi Trương Kỳ Long:\r\n\r\n    - Đồng chí Kỳ Long, ý anh thế nào?\r\n\r\n    Trương Kỳ Long mặt không biểu cảm nói:\r\n\r\n    - Tôi không có gì để nói.\r\n\r\n    Ngụ ý của y chính là các người đều nói như vậy rồi, tôi cũng không còn gì để nói nữa.\r\n\r\n    Hàn Đông không cần biết y có gì để nói hay không, dù sao thì hắn cũng biết mâu thuẫn giữa hắn và bọn người Trương Kỳ Long không thể hòa giải được. Đã thế thì cũng không việc gì phải khách sáo nữa.\r\n\r\n    Nếu ba vị lãnh đạo chủ yếu của ủy ban thành phố đã thống nhất ý kiến với nhau rồi thì chuyện này cứ thế mà tiến hành.\r\n\r\n    Hàn Đông nói tiếp:\r\n\r\n    - Đồng chí Hữu Thuận, đồng chí Thanh Đồng, hai đồng chí vất vả một chút, đến cục công an tuyên bố chuyện này. Nhất định phải đảm bảo cục công an vẫn tiếp tục làm việc bình thường.\r\n\r\n    Phạm Hữu Thuận và Từ Thanh Đồng lập tức chạy xe đến cục công an thành phố, triệu tập cuộc họp cán bộ cấp phó sở trở lên. Trong cuộc họp, Từ Thanh Đồng tuyên bố tình hình tổ điều tra của ủy ban kỷ luật thành phố và ban tổ chức thành ủy điều tra được trước, sau đó Phạm Hữu Thuận mới tuyên bố quyết định trong cuộc họp hội ý bí thư thành ủy.\r\n\r\n    - Xét thấy quá trình tuyển chọn viên chức của cục công an lần này tồn tại hành vi vi phạm kỷ cương pháp luật nghiêm trọng, ủy ban thành phố quyết định mở cuộc chất vấn cán bộ lãnh đạo, tạm đình chỉ chức vụ cục trưởng, bí thư đảng ủy cục công an thành phố của Khương Kiến Hữu, do ủy ban kỷ luật thành phố tiến hành điều tra. Toàn bộ công việc của cục công an sẽ do đồng chí Chu Chính phụ trách.\r\n\r\n    Quyết định của ủy ban thành phố mở ra cục diện hoàn toàn mới, thay đổi triều đại của cục công an thành phố. Chu Chính là thân cận đáng tin cậy của Hàn Đông, và là người mà Hàn Đông cố ý đưa từ tỉnh Tây Xuyên đến đây. Giờ đây Hàn Đông mượn chuyện tuyển chọn công chức của cục công an đình chức của Khương Kiến Hữu, để cho Chu Chính phụ trách công việc của cục công an. Tuy rằng tạm thời vẫn chưa có bổ nhiệm chính thức, nhưng đã đến được bước này thì mọi người đều biết rằng sớm muộn gì cục công an cũng nằm trong tay của Hàn Đông. Mặc dù Hàn Đông tạm thời vẫn không thể nắm giữ được hội nghị thường vụ thành ủy, nhưng hắn cũng có thể dựa vào quyền lực bí thư thành ủy của mình giữ nguyên hiện trạng của cục công an trước, cứ để cho Chu Chính phụ trách công việc ở đây, vậy là Chu Chính nghiễm nhiên trở thành nhân vật đứng đầu trên thực tế của cục công an, muốn nắm cục diện của cục công an cũng không phải là một chuyện khó.\r\n\r\n    Đợi lãnh đạo thành ủy vừa đi, Chu Chính lập tức mở cuộc họp tổ đảng cục công an. Trong cuộc họp, Chu Chính đưa ra một số sự sắp đặt và bố trí cho các vấn đề xảy ra trong cuộc tuyển chọn công chức của cục công an lần này, chủ yếu là phối hợp với công tác điều tra của ủy ban kỷ luật thành phố.\r\n\r\n    - Bắt đầu từ bây giờ đến mười một giờ rưỡi ngày mai, hi vọng tất cả những đồng chí nào có liên can đến sự việc lần này sẽ chủ động tìm đến khai báo rõ ràng. Có như vậy đến lúc đó tôi mới có thể đại diện đảng ủy cục công an đề nghị với ủy ban kỷ luật thành phố giảm nhẹ hình phạt. Nếu như trong lòng vẫn còn cầu may thì đến khi đó sẽ phải chịu mức phạt nặng.\r\n\r\n    Một sự im lặng bao trùm cả phòng họp, mọi người đều biết Chu Chính làm thế là muốn phân chia lôi kéo người của Khương Kiến Hữu. Suy cho cùng thì thành ủy đã quyết định điều tra sự việc của cục công an thì nhất định có thể điều tra ra chuyện. Chu Chính mượn chuyện này để bắt đầu phân chia rõ ràng phe bạn phe ta, lôi kéo thuộc hạ.\r\n\r\n    “Tên này đúng là nắm bắt thời cơ vừa đánh vừa xoa.”\r\n\r\n    Phó Cục trưởng Tưởng Nhược Chí bất lực nghĩ thầm.\r\n\r\n    “Chỉ có điều y được Hàn Đông nâng đỡ, lại nắm cơ hội trong tay, lần này chắc chắn rất nhiều người khó giữ được lập trường.”\r\n\r\n    Gã Tưởng Nhược Chí này là phó cục trưởng nhưng ở vị trí thấp hơn Chu Chính một bậc. Sự xuất hiện của Chu Chính khiến y bất mãn vô cùng. Y vốn cùng một giuộc với Khương Kiến Hữu. Sau khi Chu Chính đến, qua mấy phen gây sự, tuy không có quyền hạn trong lời nói ở cục công an, nhưng đã tạo ra sự uy hiếp to lớn cho Tưởng Nhược Chí, khiến cho lời nói của y cũng giảm trọng lượng đi rất nhiều.\r\n\r\n    <\/div>","title":"Chương 1200: Vừa Đánh Vừa Xoa"}