{"text":"﻿    Chương 33: Lo Xa\r\n\r\n    Chu Diễm Diễm cẩn thận rót trà xong nói:\r\n\r\n    - Có thể mang rượu và thức ăn lên chưa anh?\r\n\r\n    Vương Quốc Hoa xua tay nói:\r\n\r\n    - Mang bia lên là được, cái khác không cần.\r\n\r\n    Chu Diễm Diễm ngẩn ra nhưng Khương Nghĩa Quân đã quay đầu lại nói:\r\n\r\n    - Làm theo đi, ngây ra đó làm gì.\r\n\r\n    Vương Quốc Hoa cười nói với Khương Nghĩa Quân:\r\n\r\n    - Nhà lão Du như thế nào thì tôi không nói với ông, hợp đồng này tôi cũng sẽ không ký. Tôi bây giờ là cán bộ quốc gia, ông đừng hại tôi. Hơn nữa tôi cũng không thiếu chút tiền này, thật sự muốn thể hiện thành ý thì sau này tôi tới chỗ ông ăn cơm, ông miễn phí cho tôi.\r\n\r\n    Khương Nghĩa Quân không phải thằng ngu, y cũng hiểu tại sao Vương Quốc Hoa lại e ngại. Chủ yếu là do quan hệ của hai người nên Vương Quốc Hoa mới nói thẳng như vậy.\r\n\r\n    - Mẹ nó chứ, đầu tôi đúng là đầu đất, anh em đây là cho tôi cơ hội tới gần lão Du, tôi không ngờ cứ đi vòng vèo.\r\n\r\n    Khương Nghĩa Quân vừa nói vừa vỗ đùi. Lúc này Chu Diễm Diễm dẫn một cô gái tiến vào, hai người khiêng một két bia.\r\n\r\n    - Không biết anh thích uống loại nào nữa, ở đây chỉ có bai Lam đái.\r\n\r\n    Chu Diễm Diễm rất khách khí với Vương Quốc Hoa.\r\n\r\n    Vương Quốc Hoa không nhìn cô ta nhiều. Hắn đưa tay cầm lấy một chai giơ cổ uống cạn.\r\n\r\n    - Nghĩa Quân, lấy ít đá và hai cái cốc.\r\n\r\n    Khương Nghĩa Quân xua tay với Chu Diễm Diễm, Chu Diễm Diễm do dự một chút, quay sang nhìn cô gái kia. Cô gái này tướng mạo đoan chính, mặt khá non vừa nhìn đã biết đây là mới tốt nghiệp cấp ba.\r\n\r\n    Vương Quốc Hoa mắt rất sáng nên cười lạnh nói với Khương Nghĩa Quân:\r\n\r\n    - Nghĩa Quân, đừng có làm mấy việc linh tinh. Anh em nói thẳng chuyện phụ nữ không cần ông quan tâm.\r\n\r\n    Khương Nghĩa Quân cười ha hả nói:\r\n\r\n    - Gì chứ, không phải ít người uống rượu sẽ không rôm sao? Hơn nữa mấy cô em này tuyệt đối sạch sẽ, không vấn đề gì. Vừa tốt nghiệp cấp ba chỉ là muốn kiếm ít tiền đóng học phí, bố mẹ ở nhà đều là công nhân mất việc nên tôi có thể giúp liền giúp thôi.\r\n\r\n    Vương Quốc Hoa có chút không hài lòng, hắn đã nói rất rõ ràng mà thằng kia còn vậy. Chẳng qua hắn cẩn thận nghĩ cũng hiểu. Khương Nghĩa Quân vẫn dựa vào thói quen trước đây mà đối đãi với mình, nghĩ vậy Vương Quốc Hoa không khỏi thấy ấm áp trong lòng:\r\n\r\n    - Vậy ở lại cùng uống, cái khác thì miễn.\r\n\r\n    Vừa nói Vương Quốc Hoa lại mở một chai cụng với Khương Nghĩa Quân:\r\n\r\n    - Nghĩa Quân, có chuyện tôi phải nhắc ông, tiền có nhiều cách kiếm nhưng không được đỏ mắt vì mấy con đường phi pháp.\r\n\r\n    Vừa nói Vương Quốc Hoa vừa nhìn thoáng qua cô gái đang sợ sệt ngồi xuống cạnh mình. Khương Nghĩa Quân đương nhiên hiểu ý của Vương Quốc Hoa nên nói:\r\n\r\n    - Cái này ông yên tâm. Tôi không thiếu chút tiền đó, thật ra ông già tôi bị câu nói của ông làm cho mấy ngày nay không ngừng suy nghĩ.\r\n\r\n    Khương Cung Ninh là người như thế nào thì Vương Quốc Hoa hiểu rõ. Hắn cho chút ý tưởng là Khương Cung Ninh sẽ biết cách thực hiện. Hơn nữa Tằng Trạch Quang sau này làm bí thư huyện ủy thì nhất định sẽ chiếu cố bố con Khương gia, vì thế Vương Quốc Hoa mới đưa ra ý tưởng đó. Thời này thành tích của lãnh đạo chủ yếu là ở chỉ tiêu kinh tế, mấy chuyện khác lại là thứ yếu.\r\n\r\n    - Ha ha, ông nói với chú một câu nói là phải làm lớn một chút, đừng câu nệ ở thị trấn nhỏ Nam Sơn này. Ngoài ra bên phía Du Phi Dương thì ông chăm chạy một chút, không cần nịnh bợ mà cứ đi nói chuyện công việc là được. Còn bản hợp đồng kia ông nói đó là ý của tôi, hắn sẽ không từ chối đâu.\r\n\r\n    Khương Nghĩa Quân gật đầu nói:\r\n\r\n    - Đúng, có chuyện chút nữa quên nói với ông. Hôm nay tôi vừa thấy thằng ranh Lý Vân. Mẹ nó chứ, nhìn như chạy tang vậy, không còn vẻ kiêu ngạo nữa như trước nữa. Tôi gọi điện hỏi Du Phi Dương, ông đoán lão Du nói như thế nào không?\r\n\r\n    - Ừ, nói sao?\r\n\r\n    Vương Quốc Hoa hỏi. Khương Nghĩa Quân nhỏ giọng nói:\r\n\r\n    - Việc này lão Du về trường một chuyến nghe nói Lý Vân bị thanh niên nào bắt tại trận đang chơi gái rồi bị đâm lên với lãnh đạo nhà trường.\r\n\r\n    Vương Quốc Hoa không biết sao lại nhớ đến bộ mặt luôn tươi cười của Lưu Đường. Nhìn Khương Nghĩa Quân đang rất đắc ý nhưng Vương Quốc Hoa lại không vui vẻ gì mấy. Việc này nếu quả thật do Lưu Đường cùng Thôi Tiểu Hải làm thì đúng là không ra gì.\r\n\r\n    - Chuyện này không nên nói linh tinh. Lý Hùng Phi có căn cơ sâu ở huyện Nam Sơn, làm không tốt sẽ đắc tội người.\r\n\r\n    Vương Quốc Hoa lạnh nhạt khuyên một câu, Khương Nghĩa Quân vừa nghe liền sợ run cả người. Người mở khách sạn sao không biết mấy vấn đề trong đó. Có tên nào ở đồn công an chạy tới thì rất dễ dàng tra ra vài điều.\r\n\r\n    - Ừ, tôi nhớ.\r\n\r\n    Uống hết mấy chai, Vương Quốc Hoa đứng lên nói:\r\n\r\n    - Không còn sớm, mai tôi còn phải đi làm, về trước.\r\n\r\n    Khương Nghĩa Quân nhìn cô gái kia không biết có nên nói không. Vương Quốc Hoa ra ngoài thấy một chiếc xe rời đi nên hắn dừng lại lui ra sau. Vương Quốc Hoa chờ xe đi hẳn mới từ từ xuống tầng. Trong đầu hắn lại đang suy nghĩ đến chiếc xe kia.\r\n\r\n    Xem ra còn không hoàn toàn được Bí thư Tằng tin tưởng. Vương Quốc Hoa thầm nghĩ như vậy. Điện thoại di động vang lên, hắn lấy máy 9900 ra, hắn sang bên nghe điện.\r\n\r\n    - Ở đâu?\r\n\r\n    Giọng Nghiêm Giai Ngọc hơi lạ, Vương Quốc Hoa như thấy mặt cô nên cười nói:\r\n\r\n    - Vừa đi uống bia với bạn, tôi tới hay là như thế nào?\r\n\r\n    Nghiêm Giai Ngọc cầm máy mà tim đập liên hồi. Cô do dự một chút rồi nói:\r\n\r\n    - Đừng, cậu nói địa điểm, chị lái xe tới.\r\n\r\n    Vương Quốc Hoa suy nghĩ một chút rồi nói:\r\n\r\n    - Cửa nhà sách Tân Hoa.\r\n\r\n    Không nhìn ánh mắt nghi thần nghi quỷ của Khương Nghĩa Quân, Vương Quốc Hoa dập máy rồi đi ra ngoài. Nhà sách cách đó chỉ tầm ba phút đi bộ. Hắn ngậm thuốc rồi không ngừng suy nghĩ đến cảnh Tằng Trạch Quang tự mình lái xe rời đi.\r\n\r\n    Một chiếc xe lặng lẽ dừng bên cạnh, Vương Quốc Hoa mở cửa lên xe. Nghiêm Giai Ngọc nhìn như có chút khẩn trương. Cô liếc qua thì thấy Vương Quốc Hoa không có động tĩnh gì, hắn như đang suy nghĩ. Nghiêm Giai Ngọc không nói nhiều mà lái xe chạy thẳng ra bên ngoài thị trấn. Không lâu sau hai bên đường không có đèn đóm gì, Vương Quốc Hoa lúc này mới chú ý xe đã ra ngoài thị trấn, chạy về phía Thị trấn Thành Quan.\r\n\r\n    Thị trấn Thành Quan cách huyện thành có hai ba cây, chiếc xe dừng lại trong sân một căn nhà, Nghiêm Giai Ngọc tắt máy. Vương Quốc Hoa xuống xe nhìn quanh một vòng.\r\n\r\n    Khung cảnh hơi tối xung quanh làm cho hắn có cảm giác như kẻ trộm.\r\n\r\n    - Đây là nhà cũ của nhà chị, bình thường cứ cuối tuần là chị về ở hai hôm.\r\n\r\n    Nghiêm Giai Ngọc nhẹ nhàng nói. Tách một tiếng đèn được bật lên làm Vương Quốc Hoa không quá quen với ánh sáng. Nghiêm Giai Ngọc mở cửa phòng trong. Nghiêm Giai Ngọc quay đầu lại dùng mũi ngửi ngửi một chút:\r\n\r\n    - Tiểu quỷ, câu không ngờ không tắm.\r\n\r\n    Vương Quốc Hoa trừng mắt nhìn cô:\r\n\r\n    - Đừng nghĩ linh tinh, tìm chị là có chuyện nghiêm chỉnh.\r\n\r\n    Nghiêm Giai Ngọc ngẩn ra, theo bản năng giữ chiếc túi, bên trong có chiếc váy ngủ rất ngắn. Cô nhìn Vương Quốc Hoa rồi cười cười lộ rõ hai má lúm đồng tiền.\r\n\r\n    - Nói đi, chuyện gì? Nhưng phải nói trước nếu làm chị đây mất hứng thì cút.\r\n\r\n    Nghiêm Giai Ngọc nói.\r\n\r\n    Vương Quốc Hoa nghe vậy không khỏi tức giận quay đầu đi ra ngoài. Nghiêm Giai Ngọc không ngờ tên này nói trở mặt là trở mặt ngay, cô vội vàng đuổi theo túm tay hắn:\r\n\r\n    - Đứng lại, sao cậu lại như vậy?\r\n\r\n    Vương Quốc Hoa quay đầu lại cười lạnh nói:\r\n\r\n    - Ban ngày phải đóng kịch, tối không muốn diễn nữa. Thấy không thuận mắt à? Tôi đi.\r\n\r\n    Tim Nghiêm Giai Ngọc như bị đập mạnh, chút phòng ngự cuối cùng lập tức sụp đổ. Cô ôm eo Vương Quốc Hoa, mặt dán vào ngực hắn:\r\n\r\n    - Được rồi, được rồi, chị sai có được không? Đi vào trong ngồi xuống, chị lấy nước nóng cho.\r\n\r\n    Vương Quốc Hoa hừ một tiếng, Nghiêm Giai Ngọc vừa kéo vừa đẩy hắn vào trong. Cô bỏ túi lại, cười hì hì đi vào trong wc.\r\n\r\n    Nghiêm Giai Ngọc vui vẻ cũng có lý do. Câu nói vừa rồi của Vương Quốc Hoa có hàm nghĩa rất rõ, đó là coi cô làm người của mình. Ban ngày đeo mặt nạ mệt rồi, tối ở bên cạnh người phụ nữ của mình, hắn không muốn đeo nữa.\r\n\r\n    Nghiêm Giai Ngọc không nghĩ gì khác, chỉ thầm nghĩ có trái tim của hắn, có kết quả hay không tạm thời cô không thèm nghĩ.\r\n\r\n    Lúc Nghiêm Giai Ngọc về phòng, Vương Quốc Hoa đang hút thuốc. Nghiêm Giai Ngọc nhỏ giọng nói:\r\n\r\n    - Cậu đang nghĩ gì thế?\r\n\r\n    Vương Quốc Hoa liếc nhìn cô:\r\n\r\n    - Không lo xa sẽ có lo gần. Đừng nhìn tôi bây giờ được vinh quang, không cẩn thận sẽ mất sự tin tưởng của lãnh đạo, lúc ấy không là gì cả.\r\n\r\n    Nghiêm Giai Ngọc ngồi xuống sát bên hắn:\r\n\r\n    - Đúng thế, hôm nay có phải xảy ra chuyện gì không? Có thể nói không?\r\n\r\n    Vương Quốc Hoa lắc đầu nói:\r\n\r\n    - Không phải, không phải tôi không tin chị mà là thật sự không thể.\r\n\r\n    Nghiêm Giai Ngọc không hề tức giận.\r\n\r\n    - Cậu suy nghĩ tiếp đi, chị lấy quần áo cho cậu tắm.\r\n\r\n    Nghiêm Giai Ngọc đã có chuẩn bị, cô lấy trong túi ra một bộ đồ ngủ của đàn ông. Vương Quốc Hoa thấy nên cười nói:\r\n\r\n    - Mua bao giờ thế?\r\n\r\n    Quan hệ hai người đã tiến tới bước này, ngay cả Nghiêm Giai Ngọc cũng không thể nói rõ lý do. Cô mới mua bộ quần áo này hồi sáng ở quận Lưỡng Thủy.\r\n\r\n    - Nước chắc nóng rồi, đi tắm rồi nói chuyện sau.\r\n\r\n    Nghiêm Giai Ngọc túm Vương Quốc Hoa đẩy vào wc.\r\n\r\n    <\/div>","title":"Chương 33: Lo Xa"}