{"text":"﻿    Chương 66: Mượn Đao Giết Người\r\n\r\n    - Hì hì.Lưu Linh cười nói:- Được rồi, chúng ta tiếp tục đàm phán. Đề nghị vừa nãy của bạn, bố mình thấy rất có lý đồng thời cũng cho rằng đây là cách làm tốt để tăng hình ảnh của công ty lên.\r\n\r\n    Quá trình đàm phán tiếp theo quả nhiên như Sở Sở đoán trước, tất cả đều bị Vương Quốc Hoa khống chế. Kết quả cuối cùng không ngờ ngay cả tiền tập huấn cũng không dùng mà trực tiếp chuyển thành một bộ phận của quỹ khám chữa bệnh của công ty. Rất rõ ràng người đưa ra quyết định này không phải Lưu Linh. Vương Quốc Hoa biết tin này không khỏi thầm kính phục bố của Lưu Linh.\r\n\r\n    Đàm phán kéo dài tầm hai tiếng là xong. Thấy còn sớm mà Tằng Trạch Quang không gọi lại. Vương Quốc Hoa cười lạnh trong lòng.\r\n\r\n    Ngay khi hắn do dự có nên nhân cơ hội này xử lý Liễu Thụ hay không thì Tằng Trạch Quang từ phòng hội nghị đi ra. Hội nghị ban bí thư, Tằng Trạch Quang không mang theo Liễu Thụ, chủ yếu là do thấy không yên tâm về đối phương.\r\n\r\n    - Vừa rồi có ai gọi điện cho tôi không?Tằng Trạch Quang theo thói quen hỏi một câu. Trước đây sau khi mình họp xong Vương Quốc Hoa sẽ báo cáo xem có việc gì không? Nhưng Liễu Thụ này không nói gì nên Tằng Trạch Quang phải hỏi trước.\r\n\r\n    - Hơn tiếng trước Vương ca có gọi tới, tôi nói ngài đang họp không tiện quấy rầy.Liễu Thụ còn không ý thức được vấn đề nên thuận miệng nói. Tằng Trạch Quang lạnh nhạt nói:- Cậu ta nói gì không?\r\n\r\n    Liễu Thụ nói:- Vương ca nói có chuyện khẩn cấp cần báo cáo với ngài, tôi thấy Vương ca đang ở Thượng Hải có thể có chuyện khẩn cấp gì cho nên …\r\n\r\n    - Không nói nữa, cậu đi làm việc của mình đi.Tằng Trạch Quang cắt ngang lời Liễu Thụ, sau đó y đi vào trong đóng sầm cửa lại.\r\n\r\n    Ngồi xuống ghế, Tằng Trạch Quang im lặng khá lâu không thấy Liễu Thụ mang trà vào càng làm y khó chịu hơn. Tằng Trạch Quang cầm máy gọi cho Vương Quốc Hoa.\r\n\r\n    - Quốc Hoa, là tôi.\r\n\r\n    - Bí thư.Vương Quốc Hoa rất cung kính nói, Tằng Trạch Quang đột nhiên cảm thấy tên Liễu Thụ đúng là quá đáng ghét, chẳng qua chỉ chốc lát hiện lên ánh mắt ai oán kia nên y chỉ có thể đè cơn lửa giận trong lòng xuống.\r\n\r\n    - Ừ, có chuyện gấp gì vậy? Có phải vấn đề công việc không?\r\n\r\n    - Không phải, công việc rất thuận lợi. Tôi có một bạn học, bố cậu ta làm ở Bộ giao thông và nói cho tôi biết một chuyện. Tôi cảm thấy cần phải lập tức báo cáo với ngài nên gọi điện. Chuyện là như thế này …\r\n\r\n    Vương Quốc Hoa báo cáo không đề cập gì đến Liễu Thụ một câu, nhưng càng là như vậy càng có hiệu quả. Cùng là thư ký, một bên không làm tốt công việc, một người chỉ vùi đầu làm việc không nói thừa một câu.\r\n\r\n    Tằng Trạch Quang nghe xong cơn lửa giận vừa kìm nén thoáng cái bộc lên. Y run giọng nói:- Quốc Hoa, cậu làm rất đúng, chuyện này báo cáo rất kịp thời. Sau này có tin tức gì nhất định phải báo cáo ngay. Ngoài ra chiêu đãi bạn học của cậu, quan hệ này nhất định phải giữ thất tốt. Được rồi, cậu làm việc đi, tôi bên này còn có chút chuyện.\r\n\r\n    Dập máy Tằng Trạch Quang cầm máy bàn gọi một số:- Liễu Thụ không hiểu chuyện, không thích hợp vị trí này, anh muốn đổi người.\r\n\r\n    Đầu bên kia im lặng khá lâu sau đó truyền tới giọng nói nhẹ nhàng.- Anh quyết định đi.\r\n\r\n    Tằng Trạch Quang như trút được gánh nặng. Bỏ máy xuống y lại nghĩ chẳng lẽ để Vương Quốc Hoa tiếp tục làm thư ký? Không được, vậy uổng phí tài năng. Trong lòng Tằng Trạch Quang biết rõ Vương Quốc Hoa có người bạn với ông bố làm trên Bộ giao thông là bình thường, nhưng chuyện quan trọng như vậy mà nói cho Vương Quốc Hoa chứng tỏ đây không phải quan hệ bình thường. Không phải là bạn gái hắn chứ? Rất có thể. Theo Tằng Trạch Quang thấy chỉ có tình huống này nếu không thì không thể nào người bạn học kia lại truyền tin tức đáng giá như vậy với Vương Quốc Hoa.\r\n\r\n    Cầm máy, Tằng Trạch Quang gọi một số:- Đồng chí Cận Giang, anh xem phòng Tổng hợp có đồng chí nào nhiều kinh nghiệm, tuổi không lớn không?\r\n\r\n    Tằng Trạch Quang không nói rõ nhưng Cao Cận Giang lại hiểu ý. Tên Liễu Thụ coi như bị vứt. Nhắc tới Liễu Thụ, Cao Cận Giang cũng tức giận. Mới đến hai ngày mà chỉ biết ra vẻ ta đây. Trước đây lúc Vương Quốc Hoa còn làm thư ký cho bí thư Tằng luôn gọi Cao lão ca, hơn nữa việc gì cũng làm tốt.\r\n\r\n    Cao Cận Giang cung kính nói:- Tôi đi làm ngay.Dập máy Cao Cận Giang không vội vàng đi mà cầm máy gọi một số sau đó nói:- Lão đệ, Liễu Thụ có lẽ phải đi, chỉ chuyện này thôi.\r\n\r\n    Vương Quốc Hoa ở bên này cười cười một tiếng, chuyện này hắn đã sớm đoán được. Tằng Trạch Quang là ai? Đây là phó chủ tịch thường trực tỉnh trong tương lai, trong mắt không có hạt cát, không thể nào vẫn giữ quả bom bên cạnh. Vừa nãy hắn không nói xấu gì Liễu Thụ chính là một chiêu mượn đao giết người. Thằng Liễu Thụ dám không chuyển điện thoại của hắn, tên này ở lại cạnh Tằng Trạch Quang thì chỉ có hai cho hắn mà thôi.\r\n\r\n    - Có chuyện gì tốt à?Sở Sở cười hỏi một câu. Vừa nãy lúc Vương Quốc Hoa cười, Sở Sở cảm thấy như con cáo già. Vương Quốc Hoa chỉ lúc cười như vậy thì mới trông giống thanh niên.\r\n\r\n    - Không có gì.Vương Quốc Hoa cười cười đột nhiên vỗ gáy nói:- Phi Dương, chai Lafite năm 81 đâu? Tôi nhớ để ở ghế sau mà? Ông không phải uống trộm của tôi đó chứ?\r\n\r\n    Du Phi Dương khinh thường nói:- Một chai rượu báu lắm đó.\r\n\r\n    Vương Quốc Hoa nói:- Đứng nói chuyện không đau lưng hả? Đối với ông mà nói chỉ là một chai rượu, đối với tôi chính là báu vật đó.\r\n\r\n    - Lafite năm 81 đúng là thứ tốt nhưng phải do người biết hàng mới nhận ra. Ở trong nước ông tốt hơn hết là dùng Mao đài.Sở Sở không nhịn được đâm một câu. Vương Quốc Hoa nghe xong vỗ đùi nói.- Ý hay, ai chuẩn bị cho tôi chai Mao Đài, ít nhất cũng phải loại 30 năm.\r\n\r\n    Du Phi Dương ngửa mặt lên trời than thở.- Các người nghe xem, đây là ai hả mà cầm thứ của chúng ta lại coi như thường. Không đưa thì hắn mất hứng. Mọi người nói có phải là không thận trọng nên làm bạn với hắn không?\r\n\r\n    Lưu Linh gật đầu thật mạnh:- Đúng, tên này rất đáng ghét. Vừa nãy lúc đàm phán nói người ta mà không biết xấu hổ. Mình tán thành không để ý tới hắn.Tuy nói vậy nhưng mắt cô không rời được Vương Quốc Hoa.\r\n\r\n    - Ha ha, chúc mừng tôi đàm phán thành công, trưa nay ai mời khách nhỉ? Báo trước các vị đều là người có tiền đừng hy vọng vào người nghèo.Vương Quốc Hoa cười hì hì nói.\r\n\r\n    Du Phi Dương đấm ngực dậm chân nói:- Ông tời ơn, mau xử lý thằng này. Hai tháng nay chỉ riêng từ tôi đã kiếm cho hắn hơn hai triệu.\r\n\r\n    - Hắn có nhiều tiền như vậy còn mặc keo kiệt như vậy sao? Mình mặc kệ, mình muốn ăn tiệc Pháp.Lưu Linh nói theo, Sở Sở không nói chỉ nở nụ cười.\r\n\r\n    Lúc này ngoài cửa lại vang lên, Sở Sở chủ động đi ra mở cửa. Tạ Vân Biên thấy Sở Sở mở lập tức lộ vẻ giật mình, sau đó quay đầu lại nhìn Trương Tiểu Cường cũng đang khiếp sợ.\r\n\r\n    - Không có thứ nào tốt cả.Sở Sở lạnh lùng nói một câu rồi xoay người vào trong.\r\n\r\n    Tạ Vân Biên và Trương Tiểu Cường vào mới thở dài một tiếng. Trương Tiểu Cường vỗ ngực nói:- Sai, đoán sai rồi.Một bên y gật đầu cúi người lấy lòng Sở Sở.\r\n\r\n    - Vân Biên đến à? Suy nghĩ kỹ chưa?Vương Quốc Hoa đứng lên đi tới tủ lạnh lấy hai chiếc cốc.\r\n\r\n    - Ừ, nghĩ xong rồi. Con người của tôi không thích làm thuê, chỉ thích làm chủ. Tối qua suy nghĩ cả đêm và làm ra một kế hoạch, ông xem giúp.Vừa nói Tạ Vân Biên vừa đưa một bản kế hoạch tới. Vương Quốc Hoa không nhận mà nói với Du Phi Dương:- Ngân hàng ở kia, đừng đưa tôi.\r\n\r\n    - Mình cũng có chút tiền tiết kiệm, tính mình một phần được không?Lưu Linh đột nhiên cười nói, Sở Sở cũng hơi động tâm nên xen vào:- Cũng coi như một phần, tôi có thể bỏ ra 20 ngàn.\r\n\r\n    Vương Quốc Hoa suy nghĩ một chút rồi nói:- như vậy đi, công ty chia làm 100% cổ phần, mỗi người bỏ 20 ngàn coi như được 10%.Vương Quốc Hoa nhìn Tạ Vân Biên ở bên cạnh đang định nói, hắn dành nói trước.- Vân Biên, ông đừng để ý. Mọi người vừa muốn giúp ông đồng thời cũng coi trọng nên đầu tư vào ông. Tôi đề nghị thành lập công ty trước, sau đó mới suy nghĩ xem nên tiến vào ngành gì. Ví dụ như công ty môi giới bất động sản trong lương lai sẽ có nhiều triển vọng, còn cả công ty vận chuyển vật tư. Sau này mặc kệ ông làm gì thì mọi người đều sẽ đầu tư. Tôi cảm thấy đây coi như là bạn học mới ra xã hội cùng nhau góp sức thành lập công ty.\r\n\r\n    - Tôi đề nghị mọi người đều học ở Thượng Hải nên quen nhau, không bằng về sau Tạ Vân Biên và Trương Tiểu Cường chỉ cần tìm được hạng mục thích hợp để đầu tư, vừa ở trong phạm vi mọi người có thể thừa nhận thì có thể do bọn họ tự quyết định.Đưa ra đề nghị này chính là Sở Sở.\r\n\r\n    - Tôi còn nghĩ Sở Sở không ăn khói lửa nhân gian chứ.Trương Tiểu Cường thở dài nói, Tạ Vân Biên gật đầu đồng ý.\r\n\r\n    Sở Sở cười nói:- Ừ, tôi là Tôn Ngộ Không chuyển thế, uống gió là có thể lớn.Sở Sở nói xong cũng thấy lạ, đây không phải phong cách của mình. Cô vô thức nhìn Vương Quốc Hoa, chẳng lẽ mình bị hắn ảnh hưởng?\r\n\r\n    <\/div>","title":"Chương 66: Mượn Đao Giết Người"}