{"text":"﻿    Chương 37: Mâu Thuẫn Trời Sinh\r\n\r\n    - Bí thư Tằng, thực tế thì sự kiện đánh nhà kinh doanh bên ngoài ở chợ nông sản đã nghiêm trọng ảnh hưởng đến hình tượng thu hút đầu tư của huyện Nam Sơn chúng ta. Tôi đề nghị tổ chức hội nghị ban bí thư lâm thời ở công an huyện, đưa ra biện pháp ứng phó hữu hiệu, chỉnh đốn tác phong làm việc của các cơ quan chức năng, có câu trả lời với nhà kinh doanh, cũng cố gắng giảm thiểu ảnh hưởng.Quản Nhất Vĩ đi lên ân cần chào rồi lập tức đưa ra ý kiến.\r\n\r\n    Đảng ủy nắm vĩ mô, chính quyền nắm chức năng, đề nghị này do Quản Nhất Vĩ đưa ra là thích hợp nhất. Thực tế hai người đều biết rõ mục đích đến đây làm gì, nếu không cần gì gióng trống khua chiêng như vậy? Quản Nhất Vĩ vừa lên đã lộ thái độ, Quản Nhất Vĩ gật đầu nói:- Tiểu Vương, cậu đi thông báo một chút.\r\n\r\n    Quản Nhất Vĩ chỉ đưa ra đề nghị, quyết định cuối cùng là do Tằng Trạch Quang, đây là một cách thể hiện Đảng quản lý tất cả. Đối với việc này Quản Nhất Vĩ có chút bất đắc dĩ, mình chỉ còn cách vị trí quyết định cuối cùng có mỗi một bước.\r\n\r\n    Vương Quốc Hoa đứng bên luôn nở nụ cười nhưng trong lòng lại hơi giật mình. Hội nghị ban bí thư ở thời này thường áp đảo hội nghị thường ủy. Quản Nhất Vĩ đề nghị như vậy nhìn như hợp lý thực ra đã giấu gì đó. Vương Quốc Hoa muốn nhắc Tằng Trạch Quang nhưng lại không biết nên nói như thế nào, vì thế hắn hơi chần chờ.\r\n\r\n    Tằng Trạch Quang thấy vậy không khỏi có chút bực mình, y thầm nghĩ Vương Quốc Hoa này sao lại thất thần vậy? Chẳng qua y cũng không tức giận mà thấy Vương Quốc Hoa còn trẻ, không tập trung cũng là bình thường.\r\n\r\n    Vương Quốc Hoa cuối cùng quyết định nên nhắc một chút. Hắn lặng lẽ đưa tay sờ sờ chiếc máy nhắn tin trong túi, máy nhắn tin vang lên, Vương Quốc Hoa ho khan một tiếng:- Xin lỗi.\r\n\r\n    Tằng Trạch Quang bắt đầu thấy tức, y đang chuẩn bị quát vài câu nhưng đột nhiên nhớ đến một vấn đề. Vương Quốc Hoa vẫn biểu hiện xuất sắc sao đột nhiên lại thất thường như vậy?\r\n\r\n    Tằng Trạch Quang gật đầu với Quản Nhất Vĩ sau đó nói:- Tiểu Vương, cậu đi theo tôi.Vừa nói y vừa đi ra góc, Vương Quốc Hoa cũng đi theo. Quản Nhất Vĩ không khỏi giật mình thầm nghĩ cử động này không bình thường. Lẽ ra Tằng Trạch Quang có thể phê bình Vương Quốc Hoa ngay mới đúng. Nhưng Tằng Trạch Quang lại bình thản làm Quản Nhất Vĩ đột nhiên cảm thấy không ổn. Y híp mắt nhìn chằm chằm vị thư ký kia.\r\n\r\n    - Quốc Hoa, có gì muốn nói vậy?Tằng Trạch Quang đi tới bên nhỏ giọng nói. Vương Quốc Hoa khá cảm kích, Tằng Trạch Quang tin mình thật là không có cách nào dùng ngôn ngữ để biểu đạt. đương nhiên bây giờ không phải lúc thể hiện cảm xúc, Vương Quốc Hoa nói:- Chuyện mà hội nghị ban bí thư quyết định muốn sửa là không dễ, ngài xem có thể để tạm đó rồi trao đổi với mấy vị phó bí thư trước không?\r\n\r\n    Câu nhắc này làm Tằng Trạch Quang sởn gai ốc, y lạnh lùng nhìn lướt qua Quản Nhất Vĩ. Câu nhắc này của Vương Quốc Hoa rất kịp thời. Mục đích cuối cùng của Tằng Trạch Quang là nắm lấy vị trí trưởng phòng công an nhưng vấn đề này nếu như nhắc ra trong hội nghị ban bí thư, làm một bí thư huyện ủy chưa hoàn toàn tạo được uy tín thì không chừng chuyện hôm nay sẽ thành toàn cho người khác.\r\n\r\n    Huyện Nam Sơn có sáu phó bí thư. Chủ tịch Quản Nhất Vĩ, phó bí thư Đảng đàn chưa tới, phó bí thư kiêm chủ nhiệm Ủy ban kỷ luật Lưu Đông Hoa, phó bí thư phụ trách quản lý tuyên truyền văn hóa giáo dục Cát Mậu Nguyên, phó bí thư kiêm bí thư đảng ủy chính pháp Đường Hoài Minh, phó bí thư kiêm phó chủ tịch thường trực Chu Dũng đã bị bắt.\r\n\r\n    Đúng là bởi vì Đường Hoài Minh là phó bí thư kiêm bí thư đảng ủy chính pháp và trưởng phòng công an, Tằng Trạch Quang mới không ở lại hiện trường vì không muốn trở mặt hoàn toàn. Ngoài hai phó bí thư không thể tham gia, hội nghị ban bí thư có tổng cộng năm người tham gia. Ở thời Lý Hùng Phi phiếu của bí thư có thực lực phủ quyết, Tằng Trạch Quang tự nhận không làm được điểm này. Nói cách khác bây giờ tổ chức hội nghị ban bí thư thảo luận vấn đề phòng công an thì rất có thể xuất hiện cục diện không thể khống chế.\r\n\r\n    Hội nghị ban bí thư một khi xuất hiện cục diện không thể khống chế thì có nghĩa gì với Tằng Trạch Quang? Tằng Trạch Quang biết rõ, một cảm giác lạnh chạy dọc sống lưng. Quá khinh suất.\r\n\r\n    Tằng Trạch Quang rất tự nhiên vỗ vỗ vai Vương Quốc Hoa, sau đó không nhanh không chậm đi tới trước mặt Quản Nhất Vĩ. Vương Quốc Hoa không khỏi thầm phục định lực của Tằng Trạch Quang, lúc này không ngờ còn mỉm cười nói với Quản Nhất Vĩ:- Lão quản, vừa nãy tôi đã phê bình Tiểu Vương, thanh niên không biết quy củ, đừng để ý.\r\n\r\n    Vương Quốc Hoa hiểu ý tiến lên cúi đầu nói với Quản Nhất Vĩ:- Chủ tịch Quản, tôi xin lỗi ngài vì vừa nãy thất thần, sau này sẽ không như vậy nữa.Quản Nhất Vĩ đã nhận thấy vấn đề không đúng nhưng không tiện chấp nhặt thanh niên này. Trên thực tế trong lòng Quản Nhất Vĩ lại đang thầm khiếp sợ vì thủ đoạn của mình lộ ra.\r\n\r\n    Sau đó quay đầu lại nói với Tằng Trạch Quang:- Bí thư Tằng, tôi cũng nên đi thông báo các lãnh đạo khác.\r\n\r\n    Quả nhiên không ngoài dự đoán của Quản Nhất Vĩ, Tằng Trạch Quang xua tay nói:- Tiểu Vương, chờ chút.Tằng Trạch Quang cười nói với Quản Nhất Vĩ:- Lão Quản, có phải nên nghe ý kiến của lão Đường trước không?\r\n\r\n    Quản Nhất Vĩ ho khan một tiếng:- Như vậy cũng tốt.\r\n\r\n    Tằng Trạch Quang cười lạnh trong lòng nhưng trên mặt lại cười nói với Vương Quốc Hoa:- Tiểu Vương, đi dục bí thư Đường một chút.\r\n\r\n    Vương Quốc Hoa gật đầu nói:- Vâng, tôi cũng nên đi. Hai vị lãnh đạo lên lầu nghỉ ngơi một chút chứ?Tằng Trạch Quang ra vẻ không hài lòng:- Nhiều chuyện, đi làm việc của cậu đi.\r\n\r\n    Trước khi xoay người Vương Quốc Hoa lén nhìn Quản Nhất Vĩ. Hắn thở dài một tiếng, tiện nghi cho Đường Hoài Minh rồi, đây đều là Quản Nhất Vĩ quá tham lam, cục diện tốt như vậy không ngờ trong nháy mắt chỉ vì mâu thuẫn trời sinh giữa bí thư và chủ tịch nên mới có biến hoá.\r\n\r\n    Tằng Trạch Quang và Quản Nhất Vĩ vẫn tiếp tục hợp tác nhưng đó là hợp tác có lựa chọn. Có thể nói hai bên chỉ vì chữ lợi còn đạo nghĩa bỏ hẳn sang bên.\r\n\r\n    Vương Quốc Hoa không đi quá xa, hắn ngồi xổm trước cổng phòng công an hút thuốc. Thư ký của Quản Nhất Vĩ là Đổng Triệu Quốc đi tới cười cười với Vương Quốc Hoa, ngồi xuống cách Vương Quốc Hoa năm sáu mét. Cảnh sát trong công an huyện thấy thế nhưng không ai dám lên. Không lâu sau một xe cảnh sát chạy tới, một cảnh sát trung tuổi từ trên đi xuống.\r\n\r\n    - Hai vị thư ký ngồi đây có việc gì thế?Cảnh sát kia cười cười chào, Vương Quốc Hoa đứng lên không nói, Đổng Triệu Quốc có lẽ biết đối phương nên cười nói:- Lão Cổ, lãnh đạo đang nói chuyện ở văn phòng, lãnh đạo bảo tôi ra đón bí thư Đường.\r\n\r\n    Lão Cổ bắt tay Đổng Triệu Quốc, sau đó bắt tay Vương Quốc Hoa:- Vị này nhất định là thư ký Vương, tôi là Cổ Tuần, là phó trưởng phòng công an huyện.\r\n\r\n    - Vương Quốc Hoa, sau này xin giúp đỡ nhiều.Vương Quốc Hoa khách khí nói.\r\n\r\n    Cổ Tuần nghe xong không khỏi thấy giật mình, tên thư ký Vương này còn trẻ mà sao không hề kiêu ngạo vậy nhỉ.\r\n\r\n    Lúc này một xe Santana chạy tới, Vương Quốc Hoa cười nói:- Bí thư Đường tới.\r\n\r\n    Đường Hoài Minh thấy Vương Quốc Hoa liền ngẩn ra, tên thư ký của Tằng Trạch Quang không ngờ còn nở nụ cười giống như kẻ ra tay đánh người ở chợ nông sản không phải hắn.\r\n\r\n    - Bí thư Đường, hai vị lãnh đạo đang nói chuyện trong văn phòng, bí thư Tằng bảo tôi lên đón ngài.Vương Quốc Hoa chủ động đưa tay ra, Đường Hoài Minh có chút sửng sốt nhưng trong lòng lại vui vẻ, chuyện có biến.\r\n\r\n    Đường Hoài Minh hiển nhiên sẽ không bởi vì câu nói của Vương Quốc Hoa mà thay đổi tư tưởng. Hai vị đứng đầu đang bàn việc không phải câu nói vô nghĩa. Đường Hoài Minh bắt chặt tay Vương Quốc Hoa rồi thầm nghĩ tên trẻ tuổi này sao lại chuyên nói các câu đầy thâm ý như vậy?\r\n\r\n    Câu nói của Vương Quốc Hoa đã lộ ý chính là chuyện có thay đổi. Đường Hoài Minh làm chính trị nhiều năm như vậy sao không nghĩ ra biến cố xuất hiện từ dâu? Bí thư huyện ủy và chủ tịch huyện có mấy khi hợp tác hài hòa, dù tìm cả Trung Quốc này cũng có mấy nơi được vậy?\r\n\r\n    - Thư ký Vương vất vả rồi.Đường Hoài Minh khách khí nói một câu rồi bỏ tay ra. Trong lòng y không có bất cứ suy nghĩ may mắn nào, trông mong người khác nương tay là không thực tế.\r\n\r\n    Đường Hoài Minh lên lầu, Vương Quốc Hoa nhìn theo đối phương rồi từ từ đi theo sau năm bước.\r\n\r\n    Đường Hoài Minh vào phòng mình, mọi người liên quan chỉ có thể chờ ở phòng hội nghị cạnh đó. Trong phòng Đường Hoài Minh xảy ra chuyện gì thì không ai biết, mặc dù là Vương Quốc Hoa cũng không có ý muốn nghe lén.\r\n\r\n    Trong lúc chờ đợi, lãnh đạo của phòng công an đều tới. Nếu là bình thường nhất định sẽ lớn tiếng chào hỏi nhau nhưng hôm nay thì khác, phòng hội nghị rất yên tĩnh và đầy khói thuốc.\r\n\r\n    Ba vị lãnh đạo ra khỏi văn phòng Đường Hoài Minh với vẻ mặt đầy nghiêm túc. Vương Quốc Hoa đứng ở hành lang lập tức đi lên đón. Tằng Trạch Quang nở nụ cười gật đầu:- Tiểu Vương, bảo lão Diêu chuẩn bị xe về.\r\n\r\n    Xe ra khỏi công an huyện khá xa, trên mặt Tằng Trạch Quang mới nở nụ cười hài lòng. Vương Quốc Hoa thấy thế không khỏi thở dài một tiếng.\r\n\r\n    Về đến trụ sở huyện ủy, Tằng Trạch Quang xuống xe đi thẳng lên phòng mình. Vương Quốc Hoa theo sát sau một bước. Sau khi vào phòng, Tằng Trạch Quang đứng lại gật đầu nói:- Quốc Hoa, làm cho tốt.\r\n\r\n    <\/div>","title":"Chương 37: Mâu Thuẫn Trời Sinh"}