{"text":"﻿    Chương 62: Ân Cần\r\n\r\n    Tất cả mọi người cầm dao dĩa cắt thịt bò, uống rượu vang nói chuyện hồi còn đi học. Mặc dù thời gian chỉ có vài tháng nhưng cũng khiến mấy người ngồi đây có cảm nhận khác biệt.\r\n\r\n    - Trước còn đi học tôi như cái hồ lô, bây giờ xem ra cũng là do tích cách gây lên, cũng có một phần là do không quá để mắt đến đám bạn học bình thường. Nếu sớm bỏ tính cách kia đi rồi chơi với mọi người thì tôi nghĩ bốn năm học sẽ rất vui vẻ.Du Phi Dương nói như có ý kiểm điểm mình.\r\n\r\n    Trương Tiểu Cường có tính cách hào sảng, nghe xong cũng cười nói:- Không sợ mọi người cười, ở đại học F nhiều sinh viên Thượng Hải, người Thượng Hải luôn xem thường người từ nơi khác tới, điều này có lịch sử sâu xa, cũng là thói quen không tốt.\r\n\r\n    Mọi người vừa nói vừa nhìn sang Vương Quốc Hoa, hôm nay có thể tụ tập thế này là vì hắn. Vương Quốc Hoa cười ha hả nói:- Đừng nhìn tôi, lúc tôi ở trường học cũng không tốt hơn là bao. Không phải vấn đề ánh mắt mà là do tôi không có thời gian chơi. Nói trắng ra nhà nghèo, tôi cũng muốn đi chơi với mọi người chứ. Bố mẹ tôi đều là nông dân, để ông bà nuôi một người con đi học đại học, khó khăn như thế nào các ông chắc không nghĩ ra đâu.\r\n\r\n    Vương Quốc Hoa nói làm mấy người đều thở dài một tiếng. Du Phi Dương nói:- Không ai chọn được nơi mình sinh ra, trên đời này vốn là không công bằng. Con nhà bình thường muốn trở nên nổi bật thì phải nỗ lực hơn con nhà có điều kiện gia đình tốt rất nhiều lần.\r\n\r\n    Vương Quốc Hoa cười nói:- Đúng thế, kỹ thuật đầu thai là không có, mọi người cạn.\r\n\r\n    - Sếp, điều tra xong, thẻ năm sao tặng tổng cộng 22 chiếc, chiếc thẻ số 16 này tặng cho phó chủ nhiệm Hứa – phó chủ nhiệm Ủy ban kế hoạch phát triển quốc gia. Phó chủ nhiệm Hứa có một con gái, anh trai là Hứa Nam Hạ thật ra có một người con trai.\r\n\r\n    Nghe báo cáo, Mai Hiểu Thần trầm giọng nói:- Một phó chủ nhiệm Ủy ban kế hoạch phát triển quốc gia đã đủ cao, còn thêm một ông bố làm bí thư tỉnh ủy. mấy tên này có lai lịch không nhỏ. Em gái nhằm vào ai không nhằm? Hôm nay coi như mất tiền oan rồi.\r\n\r\n    Lúc mọi người ăn gần như xong, cửa mở ra, Mai Hiểu Thần cầm chai rượu cười cười đi vào chắp tay với mọi người:- Khách quý đến đúng là câu lạc bộ chúng tôi tiếp đón không chu đóa. Tôi Mai Hiểu Thần – chủ câu lạc bộ này, vừa nãy em gái hồ đồ làm mất lòng các vị nên tôi tới để xin lỗi.\r\n\r\n    Mai Hiểu Thần vừa đi lên đã nói rõ ý đồ, trong lòng Vương Quốc Hoa biết rõ nên chỉ có mấy người Du Phi Dương là giật mình.\r\n\r\n    - Nếu là em gái anh thì thôi, chúng tôi cũng không có ý gì.Du Phi Dương trước khi nói chuyện đã nhìn sang Vương Quốc Hoa, chi tiết này bị Mai Hiểu Thần thấy rõ. Y không khỏi thầm buồn bực mấy trường hợp như thế này người nói chuyện luôn là người cầm đầu, không ngờ trước đó còn phải nhìn sang hỏi ý một tên trông rất bình thường. Nghĩ vậy Mai Hiểu Thần không khỏi nhìn Vương Quốc Hoa vài lần, cảm thấy tên này mặc dù ăn mặc bình thường nhưng lại rất trầm ổn.\r\n\r\n    Du Phi Dương làm vậy là theo bản năng, lúc có Vương Quốc Hoa thì chuyện gì y đều muốn trưng cầu ý kiến một chút. Bản thân Du Phi Dương không nhận thấy, Vương Quốc Hoa cũng không để ý. Đúng là vì rất tự nhiên nên mới khiến Mai Hiểu Thần chú ý.\r\n\r\n    - Các anh em hôm nay sẽ được miễn phí toàn bộ, coi như tôi chào mừng mọi người đến câu lạc bộ lần đầu. Vừa nói Mai Hiểu Thần vừa đặt chai rượu lên bàn. Vương Quốc Hoa nhìn thoáng qua rồi cầm ngay chai lên:- Lâu năm.\r\n\r\n    Mai Hiểu Thần cười cười giơ ngón cái lên:- Anh em đúng là chuyên gia, không biết gọi như thế nào?\r\n\r\n    - Vương Quốc Hoa, thực ra anh không cần khách khí như vậy. Chúng tôi tới đây đủ ngồi uống với nhau, rượu chúng tôi nhận còn chi phí khác không cần phải miễn phí.Nghe Vương Quốc Hoa nói vậy, Du Phi Dương nói:- Đúng thế, nếu là tới chơi thì chút tiền đó chúng tôi vẫn trả được.\r\n\r\n    Mai Hiểu Thần quan tâm nhất không thể nghi ngờ ai mới là con của Hứa Nam Hạ, cháu Hứa Kiến Quốc. Du Phi Dương nói, mọi người cũng gật đầu, Mai Hiểu Thần lập tức nhìn ra mục tiêu. Tên này mới là cá lớn, tên Vương Quốc Hoa kia cũng đáng để qua lại.\r\n\r\n    - Được, vậy theo ý mọi người.Mai Hiểu Thần vừa nói vừa vỗ tay.- Vào đi.Sáu bảy cô gái mặc sườn xám đi vào đứng phía sau Mai Hiểu Thần.\r\n\r\n    Mai Hiểu Thần cười nói:- Mấy người đẹp này đều ở làng giải trí, tôi mời bọn họ đến ngồi tiếp mọi người.Nói xong y phất tay, mấy cô gái ngồi xuống bên cạnh vài người Vương Quốc Hoa.\r\n\r\n    Du Phi Dương và Vương Quốc Hoa lại đưa mắt nhìn nhau sau đó nói:- Vậy cảm ơn anh.Nói xong y đứng lên đưa tay ra:- Làm quen một chút, Du Phi Dương, mở một công ty nhỏ ở Thượng Hải.\r\n\r\n    Vương Quốc Hoa biết lai lịch của Mai Hiểu Thần. Mai Nghiêu Đông là ủy viên Bộ Chính trị, là một lãnh đạo quốc gia. Mặc dù không phải trong chín người trung tâm nhưng cũng có đủ trọng lượng. Vương Quốc Hoa trước đây lần đầu gặp Mai Lộng Ảnh là ở ngày sinh nhật 28 tuổi, gặp nhau trong cơn mưa lúc hoàng hôn. Khi ấy Vương Quốc Hoa cố gắng làm việc, năm 28 tuổi coi như có một số vốn liếng. Vì sự nghiệp mà hắn buông tha rất nhiều thứ kể cả tình cảm cá nhân.\r\n\r\n    Vương Quốc Hoa năm 28 tuổi vẫn còn là trai tân nên dễ dàng bị Mai Lộng Ảnh cho vào tròng. Hắn từ chức khỏi một công ty khá nổi tiếng để giúp Mai Lộng Ảnh lập quỹ tài chính. Mai Lộng Ảnh là người phụ nữ duy nhất mà Vương Quốc Hoa yêu, kết quả hắn bị thương quá nặng.\r\n\r\n    - Quốc Hoa, sao thế?Tạ Vân Biên thấy Vương Quốc Hoa hơi thất thần nên quan tâm hỏi.\r\n\r\n    - Không có gì, tôi vào wc cái.Vương Quốc Hoa cười gượng nói.\r\n\r\n    Phòng khá rộng, một bên là chỗ ăn, một bên là nơi để nhảy, ở giữa có bộ bàn ghế, màn hình lớn và thiết bị Kara O K.\r\n\r\n    Vương Quốc Hoa vào wc rửa mặt để mình bình tĩnh lại. Cuộc sống của hắn giờ đã thay đổi nhưng không ngờ lại gặp Mai Lộng Ảnh sớm đến thế. Người phụ nữ này như âm hồn không tiêu tan. Vương Quốc Hoa châm thuốc hút.\r\n\r\n    Lúc Vương Quốc Hoa về, mọi người đã sang ghế ngồi hoặc là nhảy, hát. Du Phi Dương đang ngồi trên ghế nói chuyện với Mai Hiểu Thần, mấy người khác đều ôm mỹ nữ đi nhảy.\r\n\r\n    Vương Quốc Hoa ngồi xuống, Mai Hiểu Thần ân cần thăm hỏi:- Không sao chứ cậu?\r\n\r\n    - Không có gì, chỉ là hơi buồn bực một chút.\r\n\r\n    - Thời tiết đúng là như quỷ, trời mùa thu mà đến nóng. Không bật điều hòa thì nóng chết, bật lại khó chịu.Mai Hiểu Thần nói.\r\n\r\n    - Ông chủ, chúng ta cũng đi nhảy chứ?Cô gái phụ trách tiếp Vương Quốc Hoa lúc này cũng đi tới nhỏ giọng nói. Ánh sáng trong sảnh không quá cao, Vương Quốc Hoa nhìn lướt qua, đó là cô gái có dáng người khá được. Nhớ đến câu nói của Mai Hiểu Thần tước đây, Vương Quốc Hoa nghĩ đến quy tắc ngầm.\r\n\r\n    Lúc này Mai Hiểu Thần thi thoảng nhìn sang, Vương Quốc Hoa thấy người này đang cố gắng kéo gần khoảng cách với Du Phi Dương. Không chừng người phụ nữ kia mời mình nhảy cũng là vì sáng tạo điều kiện.\r\n\r\n    - Được, chúng ta đi nhảy.Vương Quốc Hoa đứng lên rồi đưa mắt nhìn Du Phi Dương. Du Phi Dương hiểu ý nói:- Cùng đi.\r\n\r\n    Mai Hiểu Thần dù ngu cũng có thể nhìn ra đối phương không thích mình ở lại nên cười nói:- Các cậu cứ chơi, tôi đi xử lý vài việc.\r\n\r\n    Du Phi Dương và Vương Quốc Hoa nhìn nhau cười rồi ôm một cô gái đi nhảy. Vương Quốc Hoa nhảy có thể nói là bình thường, khá quy củ, không hề nhân cơ hội sờ mó. Cô gái nhảy với hắn vừa nhảy vừa hỏi đủ trò. Vương Quốc Hoa hiểu được dù mình không nói có lẽ Trương Tiểu Cường và Tạ Vân Biên cũng kể tổ tiên 18 đời nhà mình ra. Hai tên này có sức chống cự với mỹ nữ gần như bằng không.\r\n\r\n    Vương Quốc Hoa vì thế có gì trả lời đó, cũng không chủ động nói chuyện. Hết bài nhạc, Vương Quốc Hoa vừa ngồi xuống, Du Phi Dương đi tới nhỏ giọng nói:- Ra ngoài cho thoáng.\r\n\r\n    Vương Quốc Hoa gật đầu, hai người đứng ngoài phòng châm thuốc hút. Du Phi Dương quay đầu lại nhìn vào trong nhỏ giọng nói:- Thế nào?\r\n\r\n    - Còn có thể thế nào? Mở câu lạc bộ này mục đích chính không phải là dựa vào đó để kiếm tiền. Tôi thật ra không vấn đề gì lớn, hai ba ngày là đi. Ông sau này chú ý một chút, bạn bè bình thường thì được, quan hệ sâu thì phải cẩn thận.\r\n\r\n    Du Phi Dương hiểu ý nói:- Nói cũng đúng, tự nhiên lên thân cận cũng không phải có ý đồ tốt.\r\n\r\n    Vương Quốc Hoa cười nói:- Cái này thì không chắc, ông sau này ở Thượng Hải khá lâu, loại bạn như vậy cũng là cần đến.\r\n\r\n    Du Phi Dương gật đầu nói:- Đúng, tóm lại không nên dễ dàng nợ nhân tình người khác là được.\r\n\r\n    Lúc này Vương Quốc Duy cũng đi ra cười hì hì nói:- Hai bạn học của các ông có lẽ hồn không còn ở trên người nữa.\r\n\r\n    Vương Quốc Hoa không thèm để ý:- Chỉ cần bọn họ chơi vui là được, lát nữa hỏi nếu được thì để hai tên kia nếm thử mùi vị ngôi sao.\r\n\r\n    Vương Quốc Duy ôm bụng chỉ vào Vương Quốc Hoa:- Sao tôi không thấy ông hạ lưu vậy nhỉ?\r\n\r\n    Du Phi Dương khinh thường nói:- Đám gái này có khác gì gái làng chơi, tóm lại tôi không thèm, các ông cần thì tôi không cản.\r\n\r\n    Vương Quốc Hoa cười ha hả nói:- Tôi cũng không có hứng thú.\r\n\r\n    <\/div>","title":"Chương 62: Ân Cần"}