{"text":"﻿    Chương 104: Giao Tiếp\r\n\r\n    - Phụ nữ nghĩ ngắn.\r\n\r\n    Vương Quốc Hoa thở dài một tiếng.\r\n\r\n    - Giao chị nhiệm vụ, chị phái người đến Khu khai phát Giang Bắc – thị xã Lâm Giang xem một chút, xem tình hình thực tế, giá đất, tiêu chuẩn công ty thu thú, còn cả chính sách ưu đãi liên quan.\r\n\r\n    Cát Tiếu Mi nghe ra mới biết tình hình có biến. Cô nhỏ giọng nói:\r\n\r\n    - Trợ lý Vương, ngài có thể nói rõ một chút không?\r\n\r\n    - Còn muốn rõ thế nào nữa? Tôi nói thật với cô biết không bao lâu nữa đất ở khu công nghệ cao sẽ có nhiều người tranh cướp, cô còn lo bán đi với giá thấp sao? Nhà kinh doanh không lợi không làm, không lợi thì bọn họ sẽ không dậy sớm. Nguyên nhân cụ thể tôi tạm thời không nói, tự đi hỏi thăm đi.\r\n\r\n    Vương Quốc Hoa vừa nói vừa xua tay, Cát Tiếu Mi thấy Vương Quốc Hoa không giống như nói đùa nên biết ý đi ra.\r\n\r\n    Về đến khu công nghệ cao, đại diện công ty kia vẫn còn chờ ở đó. Mấy lần Cát Tiếu Mi mời hắn đi uống rượu, xin hắn nhưng hắn đều không mở miệng. Vì việc này Cát Tiếu Mi cũng khá tức.\r\n\r\n    Ghế văn phòng đã cũ, đối phương béo nên ngồi phát tiếng kẽo kẹt, miệng hắn còn không ngừng oán giận với phó chánh văn phòng đang ngồi tiếp.\r\n\r\n    - Ban quản lý khu công nghệ cao không có thiện ý, tôi có ý tốt mới tới. Chủ nhiệm Cát đã nhiều lần nhờ tôi. Bỏ đi, coi như tôi làm việc thiện chịu thiệt chút cũng được.\r\n\r\n    Cát Tiếu Mi nghe vậy thầm nghĩ đến lời Vương Quốc Hoa nói, Cát Tiếu Mi không nhịn được vui vẻ đi lên ho khan một tiếng. Cô ra vẻ nuối tiếc nói.\r\n\r\n    - Giám đốc Mạnh, xem ra anh đi mất công rồi. Lãnh đạo chúng tôi nói thực tế do công ty các anh thời gian dài không thực hiện hợp đồng đã ký, chính quyền đã ngưng hợp đồng. Tôi cũng không muốn như vậy nhưng lãnh đạo nói, xin lỗi, mời anh về.\r\n\r\n    Giám đốc Mạnh còn đang đắc ý trong nháy mắt thay đổi, y kêu lên như cha chết.\r\n\r\n    - Chủ nhiệm, chị sao có thể nói như vậy? Chúng ta có hợp đồng rồi cơ mà. Tôi yêu cầu phải chấp hành theo hợp đồng đã ký. Tôi mua 30 mẫu đất, chị phải cho tôi.\r\n\r\n    Chuyện biến hoá quá nhanh làm Cát Tiếu Mi thấy mình như đang nằm mơ. Nhưng cô có thể khẳng định tên Giám đốc Mạnh này không phải người làm việc tốt, đất của khu công nghệ cao đột nhiên trở nên đáng giá là tại sao? Cát Tiếu Mi tạm thời không rõ nhưng không ngại việc cô kiên quyết chấp hành chỉ thị của Vương Quốc Hoa.\r\n\r\n    - Xin lỗi Giám đốc Mạnh, bây giờ tôi nói chuyện không tính. Ôi, sớm biết như vậy thì lúc trước cần gì phải thế.\r\n\r\n    Cát Tiếu Mi nhìn như an ủi Giám đốc Mạnh nhưng thực tế trong lòng lại rất vui. Đáng thương nhất là phó chánh văn phòng, há hốc mồm không biết nói gì. Vừa nãy y ngồi nghe nửa ngày, Giám đốc Mạnh này mắng y như chó, y vẫn phải cười cười nhìn.\r\n\r\n    - Chủ nhiệm Cát, giúp tôi với, dẫn tôi đến gặp lãnh đạo của chị.\r\n\r\n    Giám đốc Mạnh rất gấp, trán đổ mồ hôi. Y không thể không gấp, trụ sở sản xuất ô tô ở thị xã Lâm Giang đã được bộ thông qua. Đất Khu khai phát Giang Bắc thị xã Lâm Giang chỉ sau một đêm tăng từ 50 ngàn một mẫu lên 100 ngàn một mẫu, mà có tiền cũng chưa chắc mua được. Đáng chết chính là thị xã Lâm Giang đã đưa ra văn bản trước khi trụ sở chính thức xây dựng thì thị xã sẽ không mở rộng khu Khai Phát Giang Bắc. Muốn mua đất ở thị xã Lâm Giang bây giờ không được. Như vậy quận Lưỡng Thủy chỉ cách thị xã Lâm Giang có 70km lập tức thành điểm nóng.\r\n\r\n    - Được rồi Giám đốc Mạnh, anh hay là đến Khu khai phát xem sao, bên kia chắc là có đất bán.\r\n\r\n    Cát Tiếu Mi cười cười đề nghị, Giám đốc Mạnh nhăn nhó nói:\r\n\r\n    - Chủ nhiệm Cát, chị cũng đừng nói vậy với tôi. Khu khai phát còn có hơn 60 mẫu đất, hôm qua bị Cao lão tam lấy hết, 35 ngàn một mẫu, chị đừng nói mình không biết.\r\n\r\n    Cát Tiếu Mi không khỏi giật mình nhưng ngoài mặt vẫn nở nụ cười:\r\n\r\n    - Tôi không biết. Như vậy đi, tôi gọi điện hỏi lãnh đạo xem một mẫu đất đáng bao tiền. Chỉ cần lãnh đạo gật đầu, giá tiền thích hợp là anh có thể thoải mái chọn. Mọi người là người quen nên tôi nể mặt anh.\r\n\r\n    Nói như vậy, Cát Tiếu Mi lại đang nghĩ trợ lý Vương bảo mình phái người sang Khu khai phát Giang Bắc điều tra có phải là có liên quan đến việc này không?\r\n\r\n    - Ôi, đều do trước đây tôi tham. Tôi nói thật với chị trước tôi đều bị lão Cao lừa nên mới cùng hắn ép giá các chị. Chủ nhiệm Cát, chuyện quá khứ tôi xin lỗi, chị nhớ gọi điện nói giúp tôi vài câu.\r\n\r\n    Giám đốc Mạnh hơi chuyển giọng.\r\n\r\n    Cát Tiếu Mi mặc kệ ai là Giám đốc Mạnh, ai là lão Cao, bây giờ chỉ nghe trợ lý Vương. Cát Tiếu Mi cười cười gật đầu xoay người về văn phòng mình gọi điện. Giám đốc Mạnh muốn đi theo nhưng Cát Tiếu Mi lại nói.\r\n\r\n    - Giám đốc Mạnh, anh ở đây đi miễn cho lãnh đạo nghe ra được tiếng gì lại nói tôi có ý đồ.\r\n\r\n    Giám đốc Mạnh rất không cam lòng nhưng mặt vẫn cố nở nụ cười:\r\n\r\n    - Vâng, chị đi, chị nhớ nói giúp tôi.\r\n\r\n    Cát Tiếu Mi không nhịn được muốn cười phá lên. Về văn phòng cô không khống chế được nữa, há miệng cười rất vui. Dừng lại cô mới cầm máy báo cáo Vương Quốc Hoa.\r\n\r\n    Vương Quốc Hoa đã có tin của Du Phi Dương, còn xác định có nhà đầu tư muốn tới khảo sát nên hắn quyết định vứt hết các công ty đã đàm phán trước đó, bắt đầu từ con số không. Cát Tiếu Mi nói xong, Vương Quốc Hoa cũng không kịp phản ứng, sao một đêm mà thay đổi nhanh như vậy.\r\n\r\n    Suy nghĩ khá lâu, Vương Quốc Hoa nói:\r\n\r\n    - Tạm thời không nên bán đất, lập tức phái người đến thị xã Lâm Giang tìm hiểu rõ tình hình.\r\n\r\n    Cát Tiếu Mi nghe xong vỗ gáy nói:\r\n\r\n    - Hồ đồ rồi, tôi có bạn học làm ở thị ủy thị xã Lâm Giang, tôi sao quên cô ta nhỉ. Tôi gọi điện hỏi tình hình một chút.\r\n\r\n    Vương Quốc Hoa nói.\r\n\r\n    - Được, chị nhanh một chút, chuyện này rất quan trọng.\r\n\r\n    Bỏ máy, Vương Quốc Hoa gọi cho Du Phi Dương nói chuyện này, nhờ hắn hỏi giúp bên thị xã Lâm Giang xảy ra chuyện gì. Du Phi Dương rất nhanh trả lời, trụ sở ô tô ở thị xã Lâm Giang còn chưa chính thức thông qua mà các xã thị trấn bên dưới đã lập danh mục bán đất với giá cao dẫn đến nông dân địa phương rất bất mãn. Ừ, đây là cách nói của quan chức, tình hình thực tế chính là một ít phòng ban cảm thấy như vậy sẽ mất khống chế nên thị ủy đưa ra văn bản cấm bên dưới dùng bất cứ lý do gì bán đất. Đất đã bán ra cũng phải thu lại do thị xã thống nhất quy hoạch. Du Phi Dương còn lộ một tin.\r\n\r\n    Tên Vương Quốc Duy này tối qua đã đến thị xã Lâm Giang mua 100 mẫu đất với giá 50 ngàn một mẫu. Chẳng qua khoản tiền này từ tay Du Phi Dương lấy ra cho nên lợi nhuận có một phần của Vương Quốc Hoa.\r\n\r\n    Đối với tin này Vương Quốc Hoa không nói gì. KIếm tiền không ngờ lại đơn giản như vậy. Có trời mới biết giá đất ở khu Khai Phát Giang Bắc bây giờ là như thế nào, Vương Quốc Hoa cũng không hỏi. Đất ở quận Lưỡng Thủy cũng tăng lên 35 ngàn rồi.\r\n\r\n    Quyền lợi thật đáng sợ, Vương Quốc Duy lấy danh nghĩa Vương Quốc Hoa đi ra, một trăm mẫu đất ít nhất cũng lãi vài triệu. Dập máy, Cát Tiếu Mi cũng hỏi thăm xong nên gọi tới.\r\n\r\n    - Trợ lý Vương, giá đất khu Khai Phát Giang Bắc bên đó tăng lên 100 ngàn một mẫu, nghe nói có tiền không mua được. Khu khai phát công bố đất đã bán hết, ngoài ra còn xác định một việc trụ sở khu công nghiệp ô tô của thị xã Lâm Giang sẽ đặt tại khu Khai Phát Giang Bắc, cho nên thị ủy ra văn bản đình chỉ bán đất ở đây.\r\n\r\n    Tất cả đã rõ ràng. Vương Quốc Hoa suy nghĩ một phen thầm nghĩ giá đất ngừng tăng chỉ là tạm thời, thị ủy Lâm Giang không thể nào bắt bên dưới dừng bán đất mãi được. Chẳng qua cục diện lúc này là cơ hội tốt để khu công nghệ cao thu tiền. Trụ sở ô tô thành lập sẽ có nhiều công ty không mua được đất ở thị xã Lâm Giang vì thế phải hướng đến các nơi xung quanh. Trong đó có ưu thế nhất chính là quận Lưỡng Thủy. Nếu nắm bắt cơ hội này thì sẽ mang lại lợi ích rất lớn.\r\n\r\n    Vương Quốc Hoa nói.\r\n\r\n    - Cát Tiếu Mi, tạm thời dừng bán đất ở khu công nghệ cao, nói là ủy ban đang nghiên cứu.\r\n\r\n    Dập máy Vương Quốc Hoa lập tức đứng lên đi tới văn phòng Lý Dật Phong.\r\n\r\n    Lý Dật Phong không nghĩ Vương Quốc Hoa chủ động tới thăm, y đang cầm cặp chuẩn bị ra ngoài. Lẽ ra Vương Quốc Hoa vừa động Tần Đại Hà thì hai bên phải ở trạng thái đối lập. Đối với kết quả của Tần Đại Hà, Lý Dật Phong cũng có chút bực mình nhưng lại không thể phủ nhận đó là do Tần Đại Hà tự chuốc lấy.\r\n\r\n    - Có việc?\r\n\r\n    Lý Dật Phong dừng lại đưa cặp cho thư ký.\r\n\r\n    Vương Quốc Hoa nói.\r\n\r\n    - Có chút tình hình muốn phản ánh với chủ tịch.\r\n\r\n    Lý Dật Phong trầm ngâm một chút nói.\r\n\r\n    - Vừa đi vừa nói, vấn đề lớn không?\r\n\r\n    Vương Quốc Hoa có chút khó chịu, Lý Dật Phong đây là làm khó mình. Chẳng qua nghĩ đến công việc quan trọng hơn nên gật đầu nói.\r\n\r\n    - Vậy vừa đi vừa nói.\r\n\r\n    Lý Dật Phong đi trước, Vương Quốc Hoa đi sau nửa bước, kết quả Lý Dật Phong đột nhiên dừng lại tức giận nói:\r\n\r\n    - Tên Ngô Bản Lập này là kẻ phá hoại, sao mới 35 ngàn đã bán? Đầu hắn để làm gì?\r\n\r\n    Vương Quốc Hoa thầm nghĩ chuyến này mình đến quá kịp thời nếu không sau này sẽ có nhiều phiền phức nên kiên nhẫn nói.\r\n\r\n    - Chủ tịch, tôi cảm thấy giá 35 nghìn là thích hợp.\r\n\r\n    Lý Dật Phong còn tưởng Vương Quốc Hoa đến kiện cáo không ngờ hắn lại nói như vậy. Y nói.\r\n\r\n    - Anh cẩn thận nói xem mình nghĩ như thế nào?\r\n\r\n    Vương Quốc Hoa nói:\r\n\r\n    - Chủ tịch nghĩ xem, anh chẳng lẽ không cảm thấy lệnh cấm bán đất của thị ủy Lâm Giang chỉ là hành vi ngắn hạn sao?\r\n\r\n    <\/div>","title":"Chương 104: Giao Tiếp"}