{"text":"﻿    Chương 115: Dùng Cách Của Mình Để Đòi Lại Công Đạo\r\n\r\n    Vương Quốc Hoa gọi điện, Vương Quốc Duy nghe xong lập tức nói.\r\n\r\n    - Không sao, chẳng qua tôi không tiện lộ mặt, trước đây tôi đã cùng Phi Dương đến nhà bí thư Ôn.\r\n\r\n    Vương Quốc Hoa biết ý của y, đây là muốn đưa công lao thu hút đầu tư cho mình.\r\n\r\n    Ôn Xương Thịnh chỉ dẫn theo thư ký Kiều Hạo Nam đi theo Tằng Trạch Quang, Vương Quốc Hoa. Đoàn người đi ba xe đến khách sạn Sơn Thành, Vương Quốc Hoa xuống xe thì Lam Hâm Phú đã chờ ở đây.\r\n\r\n    Hằng Quốc Hưng, Bao Hiểu Minh là người rất biết ý, đi theo sau Lam Hâm Phú đến đón. Lúc Vương Quốc Hoa giới thiệu, Ôn Xương Thịnh vui vẻ bắt tay hai người.\r\n\r\n    - Cảm ơn các vị, cảm ơn các vị đã đến đầu tư vào thị xã Lưỡng Thủy. Sau này có khó khăn gì xin cứ nói với Tiểu Vương, cậu ta không giải quyết được có thể tìm tôi.\r\n\r\n    Nói chuyện vài câu, mọi người vào phòng ngồi. Ôn Xương Thịnh bảo Kiều Hạo Nam đi bố trí, Vương Quốc Hoa bất ngờ phát hiện Ôn Xương Thịnh cũng biết không ít về kinh tế.\r\n\r\n    Ăn trưa xong Ôn Xương Thịnh rời đi, trước khi đi còn dặn phải tiếp đón khách thật tốt. Vương Quốc Hoa cùng Tằng Trạch Quang về Quận ủy. Bên Lý Dật Phong đã có tin tức, Công an quận đã tập trung mấy nghi phạm chẳng qua mấy tên này đã trốn.\r\n\r\n    Tằng Trạch Quang nghe điện lúc Vương Quốc Hoa ở bên. Tằng Trạch Quang rất tức giận nói:\r\n\r\n    - Đồng chí Dật Phong, Quận ủy yêu cầu phải lập tức bắt được thủ phạm, đây cũng là yêu cầu của lãnh đạo thị ủy.\r\n\r\n    - Một đám chết tiệt.\r\n\r\n    Dập máy Tằng Trạch Quang không biết nói ai mà nói một câu như vậy. Vương Quốc Hoa ở bên cạnh định nói gì đó nhưng vẫn ngậm miệng. Mắt Tằng Trạch Quang rất sáng, nhìn thấy nên nói:\r\n\r\n    - Có gì thì nói đi, còn khách khí như vậy với tôi sao?\r\n\r\n    Vương Quốc Hoa cười nói:\r\n\r\n    - Tôi không phải là khách khí chỉ là chưa nghĩ ra mà thôi.\r\n\r\n    Tằng Trạch Quang lúc này mới cười nói:\r\n\r\n    - Chưa nghĩ ra cũng nói.\r\n\r\n    Vương Quốc Hoa bất đắc dĩ cười khổ nói:\r\n\r\n    - Ngài đây là không nói lý. Theo cách nói của Tiếu Vĩnh Quý thì Tiếu Thanh Vân có liên quan tới việc này. Tôi thấy đừng bắt đám lưu manh đó, trực tiếp phái người điều tra công ty của Tiếu Thanh Vân. Hắn không phải ủy viên Hội nghị hiệp thương chính trị nhân dân quận sao? Để công thương, thuế, thống kê đến, dù không tra được gì cũng làm khó hắn vài ngày.\r\n\r\n    - Thật sự muốn tra thì nhất định tìm được vấn đề. Chẳng qua lúc này không phải thời cơ thích hợp.\r\n\r\n    Tằng Trạch Quang thở dài một tiếng. Vương Quốc Hoa biết ý của đối phương. Tằng Trạch Quang đây là lo trong mấy phòng ban kia có người quan hệ với Tiếu Thanh Vân. Từ chuyện Công an quận là có thể đoán được, nếu không tên Tiếu Thanh Vân sao có thể vào Hội nghị hiệp thương chính trị nhân dân quận?\r\n\r\n    - Tìm một lý do rút chức ủy viên Hội nghị hiệp thương chính trị nhân dân của hắn không phải là dễ sao?\r\n\r\n    Vương Quốc Hoa đưa ra thủ đoạn, Tằng Trạch Quang trầm ngâm một chút nói:\r\n\r\n    - Được, cứ như vậy đi, nếu không quá lợi cho hắn.\r\n\r\n    Vừa nói, Tằng Trạch Quang đổi đề tài:\r\n\r\n    - Quốc Hoa, nếu Lôi Dụ tìm cậu gây phiền phức thì nhớ tìm cơ hội làm lớn chuyện, càng lớn càng tốt.\r\n\r\n    Vương Quốc Hoa nghe xong hiểu rõ ý đồ của Tằng Trạch Quang, đây là cho Ôn Xương Thịnh cơ hội làm khó dễ. Mấy lãnh đạo trên thị ủy đánh nhau, Vương Quốc Hoa mặc dù muốn tránh nhưng không thể.\r\n\r\n    Vương Quốc Hoa gật đầu rời đi.\r\n\r\n    Buổi chiều hắn vừa đến văn phòng, ngoài cửa xuất hiện một người chưa đầy 30, tóc trải bóng mượt đứng đó nhìn hắn.\r\n\r\n    Vương Quốc Hoa ngẩng đầu nhìn, đối phương cuối cùng rời ánh mắt trước. Y cười lạnh nói:\r\n\r\n    - Cậu là Vương Quốc Hoa? Tôi là Lôi Dụ, bố tôi là ai chắc cậu biết.\r\n\r\n    - Có việc thì nói, không cút. Bố anh là ai chẳng quan hệ mẹ gì đến tôi. Hơn nữa ba anh là anh cũng có quan hệ gì tới việc anh đến đây.\r\n\r\n    Vương Quốc Hoa lạnh lùng nói như vậy. Lôi Dụ á khẩu nhưng thật ra người đàn ông phía sau hắn đứng ra nói:\r\n\r\n    - Thằng ranh, mày sao nói với Lôi thiếu gia như vậy? Muốn ăn đòn à…\r\n\r\n    Lôi Dụ rất tức giận, từ khi bố hắn thành thị trưởng tới nay đúng là chưa ai dám nói với hắn như vậy. Thái độ này của Vương Quốc Hoa làm hắn thấy mình bị coi thường.\r\n\r\n    - Đừng kích động.\r\n\r\n    Lôi Dụ không ngờ có thể nhìn khuyên Tiếu Thanh Vân. Điều này làm Vương Quốc Hoa thay đổi cái nhìn với đối phương.\r\n\r\n    - Đây là bút phê của phó tổ trưởng tổ quy hoạch – chủ tịch Vu Lâm, 100 mẫu đất ở khu công nghệ cao. Tôi muốn cái này, có thể cho tôi chứ?\r\n\r\n    Lôi Dụ đặt tờ giấy lên bàn, miệng nở nụ cười lạnh đầy khinh thường. Ý của hắn chính là mày vẫn còn là một trợ lý, không phải phó chủ tịch, bây giờ có lãnh đạo phê mày còn không ngoan ngoãn đi vào khuôn khổ sao?\r\n\r\n    Lối suy nghĩ của Lôi Dụ không có vấn đề, ở nhà nước lãnh đạo đã phê hầu hết có tác dụng. Vu Lâm là cấp trên của Vương Quốc Hoa, nhưng Lôi Dụ không ngờ Vương Quốc Hoa lại không định thỏa hiệp trước quyền lực.\r\n\r\n    - Căn cứ quy định liên quan quý công ty nếu muốn mua đất từ khu công nghệ cao mời làm theo quy định mà ủy ban quận đưa ra. Nếu anh không xem qua quy định này thì tôi có một bản, anh xem xong rồi về tìm đồng chí phụ trách của tổ quy hoạch, cũng dựa theo quy định cung cấp tài liệu thẩm định, tiếp nhận nhân viên tổ công tác thẩm định. Cứ như vậy đi, anh có thể đi.\r\n\r\n    Vương Quốc Hoa vừa nói vừa đưa một bản quy định, sau đó cúi đầu không thèm để ý tới đối phương.\r\n\r\n    - Mẹ nó chứ, mày kiêu căng quá đó.\r\n\r\n    Tiếu Thanh Vân nhảy ra chỉ vào Vương Quốc Hoa lớn tiếng nói.\r\n\r\n    Vương Quốc Hoa không thèm ngẩng đầu lạnh nhạt nói:\r\n\r\n    - Tôi kiêu ngạo hay không có liên quan gì tới anh? Anh cũng xứng chỉ tay chỉ chân với tôi?\r\n\r\n    Làm Vương Quốc Hoa bất ngờ chính là Lôi Dụ không ngờ vẫn giữ được bình tĩnh, người hô đánh lại là Tiếu Thanh Vân. Lôi Dụ chỉ lạnh lùng nói:\r\n\r\n    - Trợ lý Vương, mời cân nhắc hậu quả.\r\n\r\n    - Tôi làm theo quy định cần gì phải cân nhắc…\r\n\r\n    Vương Quốc Hoa hỏi lại một câu.\r\n\r\n    - Được, vậy tao đợi ngày mày hối hận.\r\n\r\n    Vừa nói Lôi Dụ xoay người đi. Vương Quốc Hoa rất thất vọng, thằng này coi như có đầu óc.\r\n\r\n    - Đi cẩn thận không ngã gãy chân đó.\r\n\r\n    Câu này không khác gì nguyền rủa. Lôi Dụ cuối cùng không nhịn được nữa. Hắn vọt tới trước bàn Vương Quốc Hoa đập mạnh:\r\n\r\n    - Mày vừa nói gì? Mày nghĩ mình là ai? Một trợ lý chủ tịch nho nhỏ mà dám chống đối với ông.\r\n\r\n    Vương Quốc Hoa chờ chính là việc này. CHuyện của Cát Tiếu Mi, hắn vẫn ghi nhớ trong lòng chỉ chờ Lôi Dụ đến gây chuyện.\r\n\r\n    - Bịch.\r\n\r\n    Vương Quốc Hoa đập bàn tức giận nói:\r\n\r\n    - Tôi nói chính là anh, sao? Đây là văn phòng tôi, tôi ở văn phòng mình nói chuyện theo quy định thì sao? Anh có thể làm gì tôi.\r\n\r\n    Có người quen thói kiêu căng không muốn thấy ai bất kính với mình, loại người này cũng không biết một điều bản thân mình không bằng chó má. Ví dụ như Lôi Dụ, nếu không phải có ông bố làm thị trưởng thì hắn có năng lực gì đáng để người khác tôn trọng.\r\n\r\n    - Mẹ nó, mày muốn chết.\r\n\r\n    Lôi Dụ hoàn toàn nổi điên, y đi lên định đánh Vương Quốc Hoa. Vương Quốc Hoa tránh nắm tay của Lôi Dụ, chiếc ấm bên cạnh được hắn cầm ném tới.\r\n\r\n    Nước sôi mới được Ngô Khinh Vũ rót nên cũng tầm tám mươi độ. Nắp ấm bị bung ra trong quá trình bay, nước sôi bắn ra, Lôi Dụ không kịp tránh nên nước bắn vào mặt. Y ôm mặt kêu gào. Vương Quốc Hoa rất vui vẻ, tiện tay cầm lấy chiếc bình trà bên cạnh ném vào mặt Tiếu Thanh Vân đang xông tới.\r\n\r\n    Tiếu Thanh Vân rất linh hoạt tránh được, Lôi Dụ ở sau đen đủi trúng vào lưng lại gào lên.\r\n\r\n    - Đánh… đánh cho tao…\r\n\r\n    Lôi Dụ hoàn toàn mất lý trí. Tiếu Thanh Vân còn mang theo hai người nghe vậy cũng lao vào.\r\n\r\n    Vương Quốc Hoa thấy vậy mừng thầm ước gì đối phương cùng lên mới tốt.\r\n\r\n    Ngay lúc Vương Quốc Hoa đang kích động thì có người lớn tiếng nói:\r\n\r\n    - Dừng tay hết cho tôi….\r\n\r\n    Vương Quốc Hoa nhìn lại không ngờ là Vu Lâm đang đi tới. Nếu như hắn không biết chân tướng chỉ là người xem đơn thuần nhất định sẽ cảm động vì vẻ mặt đầy chính nghĩa của Vu Lâm. Nhưng hắn biết Vu Lâm là loại người gì, cũng đoán ra Lôi Dụ có thể là bị Vu Lâm kích động tới đây.\r\n\r\n    Vu Lâm cũng tốt, Tào Hiểu Minh cũng được, mục đích của hai người này là hy vọng Lôi Dụ có thể mở lỗ hổng. Chỉ cần vừa mở, Vương Quốc Hoa thỏa hiệp lần đầu sẽ có lần hai, lần ba, đây là ý đồ của bọn họ. Mượn thế Lôi Minh đè Vương Quốc Hoa, theo bọn họ thấy thị trưởng đè một cán bộ cấp phòng cũng như núi đè quả trứng gà.\r\n\r\n    Lúc này Vu Lâm nhìn Vương Quốc Hoa không khác gì người chết. Còn trẻ nên xúc động, con đường chính trị coi như xong đời. Vu Lâm thầm đắc ý cảm thấy kế sách của mình quá cao.\r\n\r\n    Đáng tiếc Vu Lâm tính sai, Vương Quốc Hoa quyết tâm làm lớn chuyện nên nhân lúc y lên tiếng, Tiếu Thanh Vân do dự, hắn cầm ghế nện mạnh vào đầu Tiếu Thanh Vân.\r\n\r\n    Vương Quốc Hoa biết rõ cách bình thường không làm gì được Lôi Dụ, Tiếu Thanh Vân nên dùng cách của mình tìm lại công đạo cho Cát Tiếu Mi.\r\n\r\n    <\/div>","title":"Chương 115: Dùng Cách Của Mình Để Đòi Lại Công Đạo"}