{"text":"﻿    Chương 144: Như Trước\r\n\r\n    Vương Quốc Hoa trợn mắt há mồm.\r\n\r\n    Cát Tiếu Mi không hiểu sao chuyện phát triển đến nước này. Ngủ không lâu cô bị một bàn tay đánh thức sau đó thành ra như thế này. Cát Tiếu Mi không phải không muốn phản kháng, nhưng cuối cùng đấu tranh mãi liền lựa chọn nghe theo, còn phối hợp vài cái. Trò chơi tiếp theo làm Cát Tiếu Mi đỏ mặt tới tận tai, người không dám động, Cát Tiếu Mi chờ vật đó không ngờ nó sống chết không vào.\r\n\r\n    Thấy rõ hoàn cảnh xung quanh, Vương Quốc Hoa nhỏ giọng mắn, Cát Tiếu Mi nghe vậy nhìn thoáng qua, cô lí nhí nói:\r\n\r\n    - Sao thế?\r\n\r\n    - Không có gì.\r\n\r\n    Đã không làm thì thôi, Vương Quốc Hoa cảm giác được mình quả thật muốn phát tiết một chút, đã như vậy còn ra vẻ đứng đắn làm gì. Hắn khẽ vỗ mặt Cát Tiếu Mi, nhỏ giọng nói:\r\n\r\n    - Cô giúp nó đứng dậy, chúng ta tiếp tục.\r\n\r\n    - Ồ.\r\n\r\n    Cát Tiếu Mi ngoan ngoãn xoay đầu biết hắn muốn gì. Lát sau Cát Tiếu Mi không ngừng ho khan. Cô lau nước mắt nhìn Vương Quốc Hoa:\r\n\r\n    - Đến cổ họng rồi.\r\n\r\n    - Xoay người.\r\n\r\n    Vương Quốc Hoa phát hiện mình không dám nhìn thẳng vào mặt cô. Cát Tiếu Mi ngoan ngoãn xoay người, ư một tiếng cuối cùng đã liên lạc.\r\n\r\n    ….\r\n\r\n    Trời ngả về tây, nhìn cửa sổ, Sở Sở có chút mê man, hành lý đã dọn xong, phòng đã trả, Sở Sở cảm thấy đi là tốt nhất, đối mặt với Vương Quốc Hoa, cô sẽ thấy mình rất đau khổ.\r\n\r\n    Cũng là trời chiều, hai cơ thể trần truồng nằm cạnh nhau trên giường. Vương Quốc Hoa đang hút thuốc, Cát Tiếu Mi cầm gạt tàn mặt đầy thỏa mãn nhìn hắn.\r\n\r\n    Vương Quốc Hoa như nhớ lại kiếp trước, hắn cũng từng điên cuồng như vừa nãy.\r\n\r\n    Vương Quốc Hoa biết mình không thể không bị kiếp trước ảnh hưởng, cũng không có cách sống thành một người đứng đắn đúng nghĩa.\r\n\r\n    Để lại tờ giấy, Sở Sở đi. Trên tờ giấy chỉ có vài chữ: “Bảo trọng, em đi” Chữ viết giống như tâm trạng lúc này của cô, lưu lại hoặc là có thể tranh thủ gì đó nhưng đây không phải cách cô hy vọng.\r\n\r\n    Cuộc sống sẽ không vì ai đó đi hoặc ở lại mà dừng lại. Nhét tờ giấy vào túi, Vương Quốc Hoa ra khỏi khách sạn. Hắn lúc này đã hoàn toàn bình tĩnh.\r\n\r\n    Sáng sớm thứ hai, Vương Quốc Hoa xuất hiện ở ủy ban, Thịnh Trường Công bất ngờ chủ động chào hắn.\r\n\r\n    - Tiểu Vương, sớm vậy.\r\n\r\n    Sau nguy cơ lần đó tâm trạng Thịnh Trường Công đã tốt hơn, trong nhà được một chiếc Tv 29, lấy hình thức quà tặng xuất hiện. Đối với người tạo ra quà tặng này, Thịnh Trường Công không khỏi thấy xấu hổ.\r\n\r\n    Thịnh Trường Công lúc này thay đổi rất nhiều, chút kiêu căng đã bị sự cẩn thận che đi. Nhất là lúc đối mặt với Vương Quốc Hoa, Thịnh Trường Công càng thêm khác khí. Không thể không như vậy, Lý Dật Phong đã nói thẳng với hắn:\r\n\r\n    - Đừng có đấu với Vương Quốc Hoa, chỗ dựa của hắn anh không thể nghĩ tới đâu.\r\n\r\n    Câu này làm cho Thịnh Trường Công thu lại ý đồ tranh thắng.\r\n\r\n    - Chủ tịch Thịnh.\r\n\r\n    Vương Quốc Hoa rất khách khí chào, mới đi hai bước gặp phó chủ tịch Mã, vị này bình thường không qua lại gì với hắn không ngờ cũng chủ động chào.\r\n\r\n    Đến văn phòng tổ quy hoạch, nhân viên bên trong càng nhiệt tình chào hơn.\r\n\r\n    Vương Quốc Hoa không nhịn được nói:\r\n\r\n    - Sao vậy?\r\n\r\n    - Còn có thể làm sao chứ? Tối qua được chỗ tốt.\r\n\r\n    Đỗ Tường chắp tay đi vào. Đỗ Tường đang rất vui vẻ, phúc lợi lần này rất nhiều, tổ quy hoạch không mấy người, phúc lợi chủ yếu chia cho lãnh đạo. Làm người phụ trách phân chia, Đỗ Tường cũng có tiếng tốt. Đồng thời là người tạo ra phúc lợi nên Vương Quốc Hoa thành một tên khiêm tốn, cẩn thận trong mắt các lãnh đạo.\r\n\r\n    Vương Quốc Hoa vừa lên được văn phòng, Lý Dật Phong đã cười cười tiến vào.\r\n\r\n    - Được đó, Tv 29 làm vợ tôi vui cả đêm không ngủ được.\r\n\r\n    Vương Quốc Hoa đương nhiên biết đối phương đến không vì việc này. Hắn lấy hai bao thuốc trong túi đưa tới:\r\n\r\n    - Biếu ngài, ít một chút xin đừng chê.\r\n\r\n    Lý Dật Phong cầm nhìn qua rồi lập tức nhét vào túi.\r\n\r\n    - Thứ tốt, có tiền cũng không mua được.\r\n\r\n    Vương Quốc Hoa đứng dậy định rót trà cho y, Lý Dật Phong ngăn lại:\r\n\r\n    - Không cần, bí thư Ôn bảo tôi trưng cầu ý kiến của cậu có muốn đến làm việc ở văn phòng đường cao tốc không? Phương án này do cậu nói ra, còn cần hoàn thiện.\r\n\r\n    Vương Quốc Hoa suy nghĩ một chút nói:\r\n\r\n    - Chắc thôi, trong quận còn nhiều việc như vậy, tôi không phân thân được.\r\n\r\n    Lý Dật Phong thở dài một tiếng:\r\n\r\n    - Biết ngay cậu sẽ nói như vậy. Chẳng qua bí thư Ôn nói thực tế do cậu biểu hiện xuất sắc ở trụ sở sản xuất linh kiện nên quyết định cậu tham gia vào việc khảo sát thẩm định các nhà đầu tư. Thực ra không cần cậu làm gì, chỉ là khi các nơi gửi hồ sơ tới, cậu tham gia thảm định. Việc này không ảnh hưởng đến công việc của quận, cậu đừng đùn đẩy. Thái độ của bí thư Ôn rất kiên quyết.\r\n\r\n    Lý Dật Phong nói xong đi ra, Vương Quốc Hoa thầm cân nhắc ý của Ôn Xương Thịnh. Hắn không tìm được lý do từ chối nên đành nhận, dù sao cũng không tổn thất gì.\r\n\r\n    Điện thoại kêu như gọi hồn, là Tằng Trạch Quang gọi tới.\r\n\r\n    - Tới chỗ tôi một chút.\r\n\r\n    Vương Quốc Hoa đứng lên đi tới tủ lấy nửa tút thuốc. Tằng Trạch Quang ở trong mắt Vương Quốc Hoa có trọng lượng khác, đây vừa là anh vừa là thầy.\r\n\r\n    - Chủ tịch Vương…\r\n\r\n    Lưu Đông Phàm càng thêm cung kính hơn trước, Vương Quốc Hoa cười cười với y rồi vào phòng.\r\n\r\n    Tằng Trạch Quang thấy Vương Quốc Hoa liền bỏ văn bản xuống, đứng lên nói:\r\n\r\n    - Bí thư Ôn rất coi trọng cậu, bác hết ý kiến phản đối kiên quyết đưa cậu vào văn phòng trù bị đường cao tốc, làm ở tổ thẩm định. Cậu cảm thấy việc này có vấn đề gì không?\r\n\r\n    Vương Quốc Hoa lắc đầu lấy nửa tút thuốc đặt lên bàn.\r\n\r\n    - Bạn tặng chia ngài một nửa.\r\n\r\n    Thuốc để trong túi, Tằng Trạch Quang cầm mở ra còn cười nói:\r\n\r\n    - Thứ tốt gì mà chỉ chia một nửa.\r\n\r\n    Miệng mở to không ngậm lại được, Tằng Trạch Quang rất nhanh nhét vào trong.\r\n\r\n    - Thứ này từ đâu mà có. Tôi thấy một lần ở nhà lãnh đạo tỉnh ủy, thứ này nghe nói ít nhất ủy viên Bộ Chính trị mới được cung cấp. Cậu cho tôi nửa tút, cậu thiệt rồi.\r\n\r\n    Vương Quốc Hoa biết rõ uy tín của thuốc này trong nhà nước, phản ứng của Tằng Trạch Quang cũng là dễ hiểu.\r\n\r\n    - Ha ha, tôi không biết cái này. Nghe cô ấy nói thứ này lấy từ ông ngoại, nhìn như rất nhẹ nhàng.\r\n\r\n    Vương Quốc Hoa cười cười giải thích. Tằng Trạch Quang chỉ vào hắn nói:\r\n\r\n    - Cậu đó, không thành thật, bỏ đi, không nói cái này. Đúng, cậu rất quen Tạ Vân Sơn ư?\r\n\r\n    Vương Quốc Hoa có chút bất ngờ vì Tằng Trạch Quang hỏi như vậy. Hắn lắc đầu nói:\r\n\r\n    - Chỉ gặp hai lần, một là ở khu công nghệ cao có người quấy rối, cảnh sát 110 đến mặc kệ, tôi tức giận yêu cầu Tạ Vân Sơn đi xử lý, nếu không tìm tới nhà. Một là ở ủy ban quận, y đến duy trì trật tự.\r\n\r\n    - Ồ, như vậy à.\r\n\r\n    Tằng Trạch Quang suy nghĩ một chút sau đó nói:\r\n\r\n    - Tạ Vân Sơn này muốn tiến thêm một bước nhưng cửa ở Ban Tổ chức cán bộ thị ủy không dễ qua. Bên bí thư Nghiêm cậu có thể nói giúp không?\r\n\r\n    Vương Quốc Hoa biết Tằng Trạch Quang đây là đang bố trí định đưa tay vào hệ thống công an. Hắn trầm ngâm một chút nói:\r\n\r\n    - Ai tới tay lão Tạ? Nếu y tiếp tục làm trưởng phòng công an thì tôi thấy không thích hợp.\r\n\r\n    Tằng Trạch Quang khen ngợi:\r\n\r\n    - Được, nghĩ khá chu đáo. Tôi không thể để trong nhà mình lại có người ngoài đến xây nhà mà. Tôi định điều Cổ Tuần tới, cậu thấy sao?\r\n\r\n    - Lão Cổ đương nhiên không vấn đề gì, y tuyệt đối đáng tin.\r\n\r\n    Vương Quốc Hoa đương nhiên không có lý do gì phản đối. Cổ Tuần làm trưởng phòng thì về sau sẽ bớt không ít chuyện phiền phức.\r\n\r\n    Vương Quốc Hoa nói vậy cũng làm Tằng Trạch Quang yên tâm nhiều. Vương Quốc Hoa vẫn luôn đứng ở góc độ của mình mà nhìn nhận vấn đề, không hề có ý đứng thành một phái riêng. Đương nhiên Tằng Trạch Quang cũng hiểu rõ về sau Vương Quốc Hoa thành một phái là tất nhiên, chẳng qua bây giờ hắn còn chưa muốn mà thôi.\r\n\r\n    Ra khỏi văn phòng Tằng Trạch Quang, Vương Quốc Hoa nhìn trời thấy như sắp đổi nên vội vàng chạy về. Đến dưới trụ sở ủy ban thì trời bắt đầu đổ mưa.\r\n\r\n    Về đến văn phòng, mưa rơi rả rích, năm nay mưa không quá nhiều, có lẽ do mấy năm trước mưa nhiều rồi nên vậy. Trong đầu Vương Quốc Hoa hiện lên vài suy nghĩ, hắn khó khăn lắm mới vứt ra được khỏi đầu. Một người xuất hiện trước cửa phòng hắn.\r\n\r\n    <\/div>","title":"Chương 144: Như Trước"}