{"text":"﻿    Chương 239: Hiểu Ý\r\n\r\n    Nhược điểm trong tay người, Uông Lai Thuận không dám chậm trễ vội vàng đi tới trước cửa phòng Vương Quốc Hoa.\r\n\r\n    Thấy trong văn phòng không có ai khác, Uông Lai Thuận mới khẽ thở dài một tiếng khách khí gõ cửa. Vương Quốc Hoa ngẩng đầu thấy hắn nên nói:\r\n\r\n    - Chủ tịch tới rồi à, có việc gọi tôi một tiếng là được mà.\r\n\r\n    Vương Quốc Hoa khách khí như vậy, Uông Lai Thuận càng không yên. Y thầm nghĩ nếu chuyện mình coi trọng rồi bị người quên thì sao vui vẻ được.\r\n\r\n    - Quốc Hoa, vừa nãy có gặp Ngô Ngôn. Đều do tôi bận quá nên quên chuyện cậu nói.\r\n\r\n    Uông Lai Thuận vội vàng kiểm điểm. Vương Quốc Hoa nghe xong cười nói:\r\n\r\n    - Chủ tịch, chú ý sức khỏe, việc phòng chống lụt bão này là phân công công việc của tôi, cảm ơn chủ tịch đã quan tâm.\r\n\r\n    Nghe câu nói của Vương Quốc Hoa, Uông Lai Thuận run lên thầm nghĩ thằng này gì cũng biết. Cẩn thận nghĩ cũng đúng, Tôn Trường Thanh cứng như vậy mà cũng bị hắn điều tra ra và ném đi. Bây giờ Tôn Đạo Luy cũng bị truy nã. Uông Lai Thuận quay đầu nhìn quanh thấy không có ai khác nên khẽ khom lưng nhỏ giọng nói:\r\n\r\n    - Có thể giúp tôi một chút được không?\r\n\r\n    Mặt Vương Quốc Hoa hơi trầm xuống, hắn thản nhiên nói:\r\n\r\n    - Sao lại làm phiền chủ tịch được? Ngài có việc cứ đi làm, chuyện này tôi xử lý.\r\n\r\n    Vừa nói hắn cúi đầu không nhìn Uông Lai Thuận.\r\n\r\n    Thân là chủ tịch bị phó chủ tịch đối xử như vậy, Uông Lai Thuận vẫn chỉ có thể nhịn. Y lui ra còn thở phào nhẹ nhõm thầm nghĩ đối phương còn nể mặt mình, không tức giận. Lau mồ hôi, thấy xung quanh vắng lặng, Uông Lai Thuận ưỡn lưng lại thấy đau.\r\n\r\n    Uông Lai Thuận vừa mới rời đi, Ngô Ngôn đứng ở hành lang đi nhanh tới văn phòng Vương Quốc Hoa. Bị Vương Quốc Hoa trừng mắt nhìn, Ngô Ngôn không sợ còn nhỏ giọng nói:\r\n\r\n    - Sao phải khách khí với hắn? Tên háo sắc.\r\n\r\n    Vương Quốc Hoa dở khóc dở cười:\r\n\r\n    - Hắn là chủ tịch huyện đó.\r\n\r\n    Ngô Ngôn khinh thường nói:\r\n\r\n    - Ngài mới là người làm chủ ở đây, hắn có thể là gì chứ?\r\n\r\n    Nửa tháng qua ở trụ sở ủy ban huyện Phương Lan đúng là có chuyện này, việc gì cũng do Vương Quốc Hoa quyết định. Ngô Ngôn nói câu này nhưng thật ra cũng nhắc Vương Quốc Hoa, đó là làm việc gì cũng không nên quá mức.\r\n\r\n    - Không ra thể thống gì, phải tôn trọng lãnh đạo.\r\n\r\n    Vương Quốc Hoa lần này tức thật, từ trên xuống dưới ai cũng nghĩ như Ngô Ngôn thì sao? Truyền ra thì mình còn danh tiếng gì nữa? Một phó chủ tịch ức hiếp chủ tịch, truyền lên lỗ tai cấp trên thì sao hả? Đạo làm quan chính là hài hòa, cấp phó quá ngang ngược truyền ra không phải việc tốt. Đạo lý này Vương Quốc Hoa biết rõ.\r\n\r\n    Ngô Ngôn cười cười không nói, Vương Quốc Hoa thấy cô không đi nên tức giận nói:\r\n\r\n    - Lời nói của toi không nên coi là gió thoảng qua tai, không có việc thì cút.\r\n\r\n    Ngô Ngôn thấy hắn như vậy nên vội vàng thu lại nụ cười, mặt kính sợ nhỏ giọng nói:\r\n\r\n    - Tạ Duyệt bên Tam Đạo tới, em cản lại nói ngài đang nói chuyện với chủ tịch.\r\n\r\n    Nhắc tới Tạ Duyệt, Vương Quốc Hoa tức giận trừng mắt nói:\r\n\r\n    - Không gặp, cô nói với hắn là làm chuyện nghiêm chỉnh đi, đừng có suốt ngày lên huyện.\r\n\r\n    Tạ Duyệt lần này tới có ý gì, Vương Quốc Hoa cũng đoán được nên bổ sung thêm câu:\r\n\r\n    - Cô nói với hắn tôi không phải là trưởng ban tổ chức cán bộ thị ủy.\r\n\r\n    Vừa dứt câu trên trời xuất hiện một tia sét, Vương Quốc Hoa thấy thế đứng lên ra ngoài nhìn mưa.\r\n\r\n    Trời mưa khoảng nửa tiếng là tạnh, Vương Quốc Hoa thở dài một tiếng. Ngoài cửa lúc này có một người run run xuất hiện nhỏ giọng nói:\r\n\r\n    - Bí thư Vương.\r\n\r\n    Vương Quốc Hoa ngẩng đầu nhìn thấy là Ngô Xuân Liên đứng ở cửa, cả người toàn nước, nước đang nhỏ thành giọt lên mặt đất, quần áo ướt sũng dán lên người lộ rõ đường cong cơ thể.\r\n\r\n    Vương Quốc Hoa đứng lên nói:\r\n\r\n    - Tiểu Ngô, cô sao vậy?\r\n\r\n    - Bí thư Vương, em đến nhờ ngài giúp, xin lỗi vì làm ngài thêm phiền.\r\n\r\n    Ngô Xuân Liên cẩn thận nói vì sợ làm hắn khó chịu.\r\n\r\n    - Không nói cái này, cô chờ một chút.\r\n\r\n    Vừa nói Vương Quốc Hoa lấy máy ra gọi:\r\n\r\n    - Ngô Ngôn, lên đây ngay.\r\n\r\n    Nói xong Vương Quốc Hoa đưa một chiếc khăn tới:\r\n\r\n    - Lau trước đi.\r\n\r\n    Rất nhanh Ngô Ngôn xuất hiện thấy Ngô Xuân Liên ướt đẫm.\r\n\r\n    - Ngô Ngôn, mang Tiểu Ngô đi thay quần áo khác, ngoài ra làm cốc nước gừng cho Tiểu Ngô uống.\r\n\r\n    Dặn xong, Vương Quốc Hoa nói với Ngô Xuân Liên:\r\n\r\n    - Tiểu Ngô, đừng gấp, có chuyện gì tôi cũng có thể giúp cô.\r\n\r\n    Ngô Ngôn dẫn người đi, hơn nửa tiếng sau dẫn Ngô Xuân Liên mặc bộ đồ mới quay lại. Ngô Xuân Liên mặc bộ đồ thể thao, tóc cũng đã sấy khô. Nhìn Ngô Xuân Liên lúc này giống cô bé cấp ba.\r\n\r\n    - Tiểu Ngô, ngồi xuống nói chuyện.\r\n\r\n    Thấy Ngô Xuân Liên đầy sợ hãi, Vương Quốc Hoa cười nói. Ngô Xuân Liên ngồi xuống cắn môi một lúc mới nói:\r\n\r\n    - Bí thư Vương, em vốn không nên làm phiền ngài nhưng em không còn biện pháp nào khác.\r\n\r\n    Vương Quốc Hoa nói với Ngô Ngôn:\r\n\r\n    - Đi lấy nước.\r\n\r\n    Ngô Ngôn đang tò mò. Vừa nãy Ngô Xuân Liên không nói gì, nhất định là có chuyện xưa. Cô bất mãn lẩm bẩm một tiếng rồi đi. Vương Quốc Hoa lúc này mới nói:\r\n\r\n    - Có việc cứ nói, tôi sẽ giúp hết sức. Mọi người là bạn mà.\r\n\r\n    Câu này làm Ngô Xuân Liên bớt khẩn trương hơn. Cô lí nhí nói:\r\n\r\n    - Bí thư thôn ép em lấy con hắn, em không đồng ý nên hắn làm khó dễ nhà em. Em nghĩ mãi nên tới nhờ ngài ra mặt nói giúp một câu.\r\n\r\n    Vương Quốc Hoa nghe xong thấy hoang đường, một bí thư thôn lại làm như vậy sao?\r\n\r\n    - Tôi đi nói?\r\n\r\n    Vương Quốc Hoa cười cười, Ngô Xuân Liên lập tức lo lắng cúi đầu. Vương Quốc Hoa cười lạnh nói:\r\n\r\n    - Tôi nói còn không dọa chết hắn sao?\r\n\r\n    Nói xong hắn nói vọng ra ngoài cửa:\r\n\r\n    - Ngô Ngôn, cô có thể vào rồi đó.\r\n\r\n    Hắn vừa dứt câu, Ngô Ngôn mặt mày xấu hổ cười hì hì đi vào. Ngô Ngôn quan tâm không phải chuyện của Ngô Xuân Liên mà là quan tâm xem lãnh đạo có quan hệ kia với Ngô Xuân Liên không?\r\n\r\n    - Lãnh đạo, có gì sai bảo?\r\n\r\n    Ngô Ngôn cố cười thật quyến rũ, Vương Quốc Hoa nhíu mày nói:\r\n\r\n    - Cô gọi Cao Thăng lái xe đưa Tiểu Ngô về, còn có, cô nói với bố mẹ Tiểu Ngô là tôi tìm công việc mới cho Tiểu Ngô, một thời gian nữa sẽ đi làm, lương hàng tháng không ít hơn 300, cứ như vậy đi.\r\n\r\n    Chuyện sau đó làm Ngô Xuân Liên như nằm mơ. Thực ra cô không nghĩ tới sẽ có kết quả này. Xe tới trụ sở xã, Ngô Ngôn không tới nhà Ngô Xuân Liên. Ý của lãnh đạo, cấp dưới phải biết ý. Ngô Ngôn lĩnh ngộ rất nhanh cho nên đi tới trụ sở xã.\r\n\r\n    Chánh văn phòng ủy ban huyện là cấp trên của chính quyền xã, càng đừng nói còn có xe của Bí thư Vương đi theo.\r\n\r\n    Bí thư đảng ủy xã Bản Kiều Bộ Minh dẫn một đống người đến chào Ngô Ngôn, không ngờ Ngô Ngôn vừa bắt tay đã nói:\r\n\r\n    - Bí thư Vương bảo tôi nói với các vị là công tác tư tưởng của cán bộ cơ sở phải làm cho tốt. Một bí thư thôn lại dám ép cô gái đàng hoàng làm chuyện không muốn làm, Đảng ủy xã các anh làm công tác tư tưởng như thế nào vậy hả?\r\n\r\n    Câu này quá độc. Bây giờ là thời nào rồi? Mẹ nó chứ, vị trí dưới mông đang rất khó giữ, Ngô Ngôn lại tới nói như vậy làm Bộ Minh đổ mồ hôi. Y thầm nói mình có chọc gì vào Bí thư Vương đâu, sao Ngô Ngôn nói như vậy? Ngô Ngôn chỉ Ngô Xuân Liên đang ngồi trên xe.\r\n\r\n    - Là cô bé này, thôn Ngô, bí thư thôn ép phải lấy con gái mình, cũng may Tiểu Ngô từng làm nhân viên phục vụ cho Bí thư Vương nếu không lấy đâu ra chỗ mà kêu oan.\r\n\r\n    Bộ Minh nghe xong lại nhìn Ngô Xuân Liên, trong lòng y rất tức giận thầm nghĩ đám chết tiệt kia muốn cướp gái với Bí thư Vương ư? Mày muốn chết cũng đừng hại tao.\r\n\r\n    Bộ Minh vội vàng tỏ vẻ:\r\n\r\n    - Xin chánh văn phòng Ngô yên tâm, chuyện này xã nhất định chăm chú tìm hiểu. Xin chánh văn phòng chuyển lời với Bí thư Vương là Đảng ủy xã nhất định sẽ làm tốt công tác tư tưởng cho cán bộ Đảng viên.\r\n\r\n    Ngô Ngôn thản nhiên nói:\r\n\r\n    - Được rồi, tôi cũng nên đưa Tiểu Ngô về nhà, đây mới là nhiệm vụ chính.\r\n\r\n    Bộ Minh lập tức nói:\r\n\r\n    - Xin chánh văn phòng chờ chút, tôi cũng đi cùng, tôi muốn xem uy phong của vị bí thư thôn kia như thế nào.\r\n\r\n    Thực ra Bộ Minh đang nghĩ hôm nay mình không chơi chết thằng kia thì mình sẽ bị Bí thư Vương đánh chết.\r\n\r\n    Con đường sau mưa nên rất lầy lội, xe chạy vào được trong thôn đã dính đầy bùn. Cao Thăng xuống xe nhíu mày nhìn. Bộ Minh thấy rõ thầm nói thằng Ngô Đại Ba kia giỏi hại mình thật, làm xe của Bí thư Vương thành ra như vậy. Bộ Minh và lãnh đạo chính quyền xã xuất hiện, Ngô Đại Ba vội vàng chạy ra đón không ngờ Bộ Minh đã lớn tiếng nói với hắn:\r\n\r\n    - Ngô Đại Ba, anh tạm thời bị đình chỉ công tác.\r\n\r\n    <\/div>","title":"Chương 239: Hiểu Ý"}