{"text":"﻿    Chương 416: Tha Hương Ngộ Cố Tri\r\n\r\n    Kinh đô ngự thiện kinh doanh rất đông khách, đó là do có người muốn bị chặt chém. Nhất là khách đến ăn đều là tiêu tiền công quỹ.\r\n\r\n    Kinh đô ngự thiện mặc dù đắt đỏ nhưng được thiết kế sang trọng, phục vụ thuộc dạng hàng đầu của Bắc Kinh.\r\n\r\n    Bắc Kinh dưới chân thiên tử, cái gọi là không đến Bắc Kinh không biết quan nhỏ. Đỗ Lập Quốc làm trưởng công an quận ở Bắc Kinh đúng là không phải quan gì lớn. Vì thế hắn tuy phụ trách địa bàn này nhưng gọi điện tới lấy phòng nhưng Kinh đô ngự thiện không nể mặt.\r\n\r\n    Đỗ Lập Quốc bỏ máy thầm chửi mắng. Vương Quốc Hoa còn chưa kịp tức, Chu Lạp Phong đã cười lạnh nói:\r\n\r\n    - Đúng là ngoan cố, ngay cả trưởng công an quận phụ trách cũng không chịu nghe.\r\n\r\n    Chu Lạp Phong cũng thấy rất mất mặt. Ở Bắc Kinh hắn có quan hệ rộng, chỉ là Kinh đô ngự thiện này bình thường hắn không đến đó ăn. Chu Lạp Phong lấy máy hỏi thăm một trận mới cười nói.\r\n\r\n    - Cũng may còn sớm nếu không đúng là mất mặt.\r\n\r\n    Vương Quốc Hoa cũng không nóng nảy, hắn muốn xem năng lực của Chu Lạp Phong. Không lâu sau có điện thoại tới, Chu Lạp Phong nghe xong cười nói.\r\n\r\n    - Xong rồi, Ẩn trúc thính.\r\n\r\n    Nói xong Chu Lạp Phong thở dài một tiếng. Ai ngờ Đỗ Lập Quốc nghe xong nhíu mày nói.\r\n\r\n    - Phòng ở Kinh đô ngự thiện đặt theo thứ tự mai lan cúc trúc, Ẩn trúc thính chắc ở tầng ba, là phòng cấp thấp nhất.\r\n\r\n    Chu Lạp Phong không thể ngồi yên, đứng lên nói:\r\n\r\n    - Không được, không thể mất mặt. Lão Đỗ, đi theo tôi. Quốc Hoa, ông chờ tin của tôi, phải lấy được phòng chữ mai, nếu không tôi không tiện trở lại.\r\n\r\n    Vương Quốc Hoa biết Chu Lạp Phong là người thích thể diện, một phòng để ăn không lấy được thì hắn còn dám vỗ ngực mình có quan hệ rộng tại Bắc Kinh sao?\r\n\r\n    Thấy còn tiếng nữa mới hết giờ làm, Chu Lạp Phong đi một lúc không có tin tức, Vương Quốc Hoa quyết định ra ngoài, trước khi đi hắn gọi điện cho trưởng phòng Tiếu.\r\n\r\n    - Trưởng phòng Tiếu, đã đặt được phòng, Ẩn trúc thính, tôi tới đợi trước.\r\n\r\n    Trưởng phòng Tiếu kia có chút bất ngờ nhưng vẫn nhận lời.\r\n\r\n    Trên đường đi Bành Hiểu lúc giới thiệu đám quan chức cấp bộ không khỏi khinh thường nói:\r\n\r\n    - Chủ tịch quận, ngài không biết thôi cán bộ các ngành ở Bắc Kinh thích ra vẻ này kia thực ra là nếu không làm thế thì sao được chỗ tốt. Dù là chuyện dễ làm cũng phải để ngài đi năm bảy lần.\r\n\r\n    Bành Hiểu nói như vậy không ngờ thấy Vương Quốc Hoa nở nụ cười khá quỷ dị, hắn phát hiện xong muốn tát vào miệng mình. Cũng may Vương Quốc Hoa chỉ cười nói.\r\n\r\n    - Anh nói cũng có lý, xem ra văn phòng Bắc Kinh ở trong tay anh nhất định sẽ làm tốt.\r\n\r\n    Bành Hiểu khiêm tốn vài câu. Xe đến nơi vẫn còn sớm. Vương Quốc Hoa không ngừng cười khổ, Bành Hiểu vội vàng cười nói:\r\n\r\n    - Biết sao được, lát nữa đến giờ ăn thì xe sẽ xếp thành hàng dài, ở bãi đỗ xe này chưa chắc có chỗ đỗ.\r\n\r\n    - Không sao, đến sớm vẫn hơn là đến muộn.\r\n\r\n    Đoàn người vào sảnh tìm chỗ ngồi uống nước thì đằng sau có người vui mừng gọi.\r\n\r\n    - A, Quốc Hoa, đúng là cậu.\r\n\r\n    Vương Quốc Hoa đứng lên nhìn theo tiếng nói, hắn thấy Lý Dật Phong đứng cách đó không xa. Vương Quốc Hoa vỗ đầu nói.\r\n\r\n    - Sao anh lại ở đây.\r\n\r\n    Vừa nói Vương Quốc Hoa đi nhanh tới, từ xa đã đưa hai tay tới.\r\n\r\n    Tha hương ngộ cố tri, hai người bắt tay rất chặt. Hai bên nói qua vài câu, Lý Dật Phong mới biết hiện trạng của Vương Quốc Hoa, Lý Dật Phong không nhịn được cười nói:\r\n\r\n    - Cậu đó, tôi sớm biết cậu không phải vật trong ao, hôm nay quả nhiên là phát triển nhanh. Tôi nhớ không lầm thì cậu năm nay mới 28?\r\n\r\n    Hai người ngồi xuống nói chuyện, Lý Dật Phong cũng mang theo hai nhân viên, Vương Quốc Hoa không nhận ra, Vương Quốc Hoa không hỏi, Lý Dật Phong không chủ động giới thiệu vì không cần.\r\n\r\n    Hỏi tới công việc, Lý Dật Phong thở dài nói.\r\n\r\n    - Bí thư Lôi muốn làm một việc lớn trước khi lui, tranh thủ tiến thêm một bước lên Hội nghị hiệp thương chính trị nhân dân tỉnh dưỡng lão nên buộc quận Minh Kính bỏ tiền bỏ lực tranh thủ hạng mục sân bay Lưỡng Thủy.\r\n\r\n    Vương Quốc Hoa nghe vậy nhíu mày nói:\r\n\r\n    - Đây không phải lãng phí tài nguyên sao? Lưỡng Thủy cách sân bay tỉnh thành có 200km, càng gần sân bay tỉnh bạn – có 160km. Thị xã sao phải khổ như vậy?\r\n\r\n    Lý Dật Phong cười khổ nói:\r\n\r\n    - Ai nói không phải nhưng bí thư Lôi là người thích công lao, lúc làm thị trưởng đã thích công trình mặt mũi. Bây giờ vừa ngồi vào vị trí đã lăn qua lăn lại.\r\n\r\n    Vương Quốc Hoa hơi giật mình cảm thấy cuộc sống Lý Dật Phong bây giờ không quá tốt.\r\n\r\n    - Anh cũng đừng nghĩ nhiều như vậy, lãnh đạo phân công thì cứ làm hết sức.\r\n\r\n    Lý Dật Phong cười khổ nói.\r\n\r\n    - Quốc Hoa, tôi nói thật với cậu cuộc sống bây giờ cũng không tốt. Thị xã dự định chuyển trụ sở sản xuất linh kiện ô tô về cho thị xã quản lý nhưng tôi phản đối, coi như đắc tội Lôi Minh. Vì thế lần này đuổi tôi lên Bắc Kinh kéo hạng mục sân bay chỉ là muốn động tay chân ở trụ sở sản xuất linh kiện. Việc này Hồng Tồn Minh không tỏ thái độ, đều do một mình tôi đứng ra phản đối. Đúng, ý của trưởng ban Tằng cũng là kéo về thị xã.\r\n\r\n    Vương Quốc Hoa giật mình, xem ra cục diện chính trị của thị xã Lưỡng Thủy thay đổi không nhỏ.\r\n\r\n    Vương Quốc Hoa nghĩ mãi không đến tận mười mấy năm sau Lưỡng Thủy cũng không có sân bay nên hắn nói.\r\n\r\n    - Chuyện sân bay thì phải ngăn lại.\r\n\r\n    Lý Dật Phong có chút kinh ngạc, hắn mơ hồ cảm thấy Vương Quốc Hoa hiểu rõ ý đồ của mình nên hơi giật mình.\r\n\r\n    - Chuyện về cơ bản không có hy vọng, tôi chỉ làm hết sức mà thôi. Lần này mời một trưởng phòng đi dùng cơm. Còn cậu tới Bắc Kinh làm gì?\r\n\r\n    Lý Dật Phong tránh không nói đến chuyện của mình.\r\n\r\n    Vương Quốc Hoa nghe hắn nói như vậy biết mình nhiều chuyện, hắn cười nói:\r\n\r\n    - Tôi cũng là chạy hạng mục một chút, đến bộ Khoa học công nghệ tranh thủ kế hoạch khu công nghệ cao thí điểm quốc gia.\r\n\r\n    Đang nói chuyện máy điện thoại của Lý Dật Phong vang lên, hắn cười nói.\r\n\r\n    - Người đến, tôi đi đón.\r\n\r\n    Lý Dật Phong đi ra, không lâu dẫn người lại. Vương Quốc Hoa chỉ nghe thấy người đó đang than thở.\r\n\r\n    - Lão Lý, không phải tôi không nể mặt anh mà việc quá khó khăn..\r\n\r\n    Hắn đột nhiên ngừng lại nhìn Vương Quốc Hoa như thấy quỷ.\r\n\r\n    Vương Quốc Hoa cười lạnh nhìn Du Khánh Dương. Tên này có chức nhàn hạ ở Bắc Kinh, Vương Quốc Hoa biết, nhìn là biết Du Khánh Dương chỉ muốn kiếm tiền nên kiếm một công việc bình thường để đối phó.\r\n\r\n    - Quốc Hoa, sao cậu lại ở đây?\r\n\r\n    Ánh mắt vẫn nhìn lên trời của Du Khánh Dương cuối cùng đã nhìn ngang. Vương Quốc Hoa đứng lên cười nói.\r\n\r\n    - Bí thư Lý là lão lãnh đạo của tôi, vừa lúc tôi lên Bắc Kinh tìm bộ Khoa học công nghệ có chút chuyện nên gặp nhau ở đây.\r\n\r\n    - Quốc Hoa, cậu tìm bộ Khoa học công nghệ có việc gì?\r\n\r\n    Sau chuyện ở thị xã Bắc Câu lần trước, Du Khánh Dương không muốn gặp Du Phi Dương và Vương Quốc Hoa vì áy náy.\r\n\r\n    Vương Quốc Hoa giải thích qua, Du Khánh Dương cười nói.\r\n\r\n    - Việc này không khó, cậu tìm tôi là được.\r\n\r\n    - Tìm anh, vậy hết bao tiền?\r\n\r\n    Vương Quốc Hoa hỏi lại một câu, trong lòng cũng cảnh giác. Tên này vì tiền mà hại cả người nhà, không đề phòng không được.\r\n\r\n    - Tuyệt đối rẻ hơn so với tìm người của bộ Khoa học công nghệ. Tôi nói với cậu mấy suất thí điểm đều là mua bán cả. Cậu cho từng này, tôi giúp cậu lấy được suất khu công nghệ cao thí điểm cấp quốc gia.\r\n\r\n    Du Khánh Dương đưa năm ngón lên.\r\n\r\n    - Đây là giá ưu đãi, người khác làm ít nhất từng này.\r\n\r\n    Du Khánh Dương đưa thêm bàn tay nữa lên.\r\n\r\n    - Anh sao không đi cướp đi? Năm triệu, quận Hồng Sam nho nhỏ có 400 ngàn dân, mỗi người bình quân bị anh cướp mười đồng. Năm triệu ư, một đồng tôi cũng không bỏ, cùng lắm không cần cái thí điểm gì đó.\r\n\r\n    Vương Quốc Hoa ra vẻ mặc cả, Du Khánh Dương nghe vậy chép miệng một lúc mới bất đắc dĩ nói.\r\n\r\n    - Tôi không làm được, cậu tìm cô tôi ý, phó bộ trưởng An – bộ Khoa học công nghệ là bạn học đại học của cô.\r\n\r\n    Thu hoạch bất ngờ này làm Vương Quốc Hoa vui vẻ. quận Hồng Sam mặc dù coi như giàu nhưng bỏ ra năm triệu để tranh thủ thì Vương Quốc Hoa không muốn.\r\n\r\n    - Đúng, chuyện của lão lãnh đạo tôi thì sao?\r\n\r\n    Du Khánh Dương nhìn Lý Dật Phong, hắn cười khổ nói:\r\n\r\n    - Nếu là lão lãnh đạo của Quốc Hoa thì tôi nói thật với anh, việc này không hy vọng, đừng phí tiền vô ích.\r\n\r\n    Lúc nà Bành Hiểu chạy tới nói.\r\n\r\n    - Chủ tịch, Trưởng phòng Tiếu tới.\r\n\r\n    Vương Quốc Hoa đứng lên muốn ra đón, ai ngờ Du Khánh Dương nói.\r\n\r\n    - Đi cùng đi, đều là người quen, đừng chuẩn bị hai bàn làm gì.\r\n\r\n    Vương Quốc Hoa nhìn Lý Dật Phong thấy Lý Dật Phong chỉ cười cười không nói, hắn cũng không phản đối...\r\n\r\n    Đoàn người đi ra cửa vừa lúc một xe Poussin dừng ở cửa. Một người đàn ông trung niên cùng một cô gái xuống xe. Nhìn Bành Hiểu đứng ở trước mặt, hắn nói:\r\n\r\n    - Các vị là đồng chí ở quận Hồng Sam? Ai là Vương Quốc Hoa?\r\n\r\n    Vương Quốc Hoa đi lên giơ tay ra.\r\n\r\n    - Trưởng phòng Tiếu, tôi là Vương Quốc Hoa.\r\n\r\n    Trưởng phòng Tiếu bắt tay nói.\r\n\r\n    - Lâm Tĩnh là bạn cũ của tôi, tôi phải nể mặt cô ta.\r\n\r\n    Vào phòng ngồi xuống, lúc này hai bên giới thiệu qua. Lúc nhắc tới Du Khánh Dương, Du Khánh Dương đĩnh đạc cười nói.\r\n\r\n    - Tôi chỉ là một chân chạy mà thôi.\r\n\r\n    Du Khánh Dương không nhắc mình ở bộ nào nhưng cách nói chuyện ra vẻ hơn cả trưởng phòng Tiếu.\r\n\r\n    Trưởng phòng Tiếu không thèm để ý nhưng thật ra ả phụ nữ bên cạnh không đáp ứng, ả nói.\r\n\r\n    - Vị đồng chí Tiểu Du này nghe giọng là người Bắc Kinh, chắc làm rất tốt hả?\r\n\r\n    Du Khánh Dương nghe vậy sa sầm mặt lại định phát tác, Vương Quốc Hoa liếc tới, Du Khánh Dương mới thu hồi vẻ hờn giận. Du Khánh Dương nói.\r\n\r\n    - Thất lễ, tôi là một trưởng phòng nhỏ ở Ủy ban kế hoạch phát triển quốc gia, không đáng nhắc tới.\r\n\r\n    <\/div>","title":"Chương 416: Tha Hương Ngộ Cố Tri"}