{"text":"﻿    Chương 561: Huyện Văn Sơn (2)\r\n\r\n    Vương Quốc Hoa có thể nhìn ra được quan niệm chấp chính của Lưu Truyền và Tiền Hưng Bang có chút sai khác. Ví dụ như văn phòng đơn sơ vậy, Vương Quốc Hoa không khó cảm nhận được vẻ khinh thường trong mắt Tiền Hưng Bang. Chẳng qua Vương Quốc Hoa có ấn tượng tốt đối với Lưu Truyền, mặc kệ là thật hay giả nhưng quan điểm vì quần chúng của Lưu Truyền vẫn làm Vương Quốc Hoa hứng thú.\r\n\r\n    Ở trong nhà nước chỉ cần ngồi ở trên vị trí thì xã giao là điều không thể tránh khỏi. Lãnh đạo cấp trên tới phải tiếp đón, cơ quan anh em tới phải tiếp đón. Dù huyện nghèo cũng phải có nơi tiếp đón.\r\n\r\n    Nhà khách huyện Văn Sơn chính là nơi như vậy, nhưng không kinh doanh ra ngoài. Nhà khách cách trụ sở không quá xa, đi bộ chỉ mất hai ba phút đồng hồ. Xuất hiện ở cửa nhà khách huyện ủy, Vương Quốc Hoa cuối cùng thấy được một công trình có tường vây ở huyện. Vương Quốc Hoa không tự giác cười một chút.\r\n\r\n    Lưu Truyền và Tiền Hưng Bang đi theo sau như cảm nhận được gì đó. Lưu Truyền do dự một chút không mở miệng, Tiền Hưng Bang thật ra cười tiến lên một bước nói:\r\n\r\n    - Chánh văn phòng Vương, bức tường này chủ yếu là cân nhắc đến lãnh đạo cấp trên cần nghỉ ngơi cho yên tĩnh.\r\n\r\n    Vương Quốc Hoa cười cười không nói chuyện, lững thững đi vào trong. Thực ra Vương Quốc Hoa có một câu nói chỉ cần muốn nghe tiếng của quần chúng thì có tường hay không có gì khác nhau. Vương Quốc Hoa không phải lãnh đạo trực tiếp của huyện Văn Sơn, nhiều chuyện hắn không thể nói. Xuống chuyến này nhìn một chút là đủ rồi.\r\n\r\n    Nhà khách có hai tầng, bên ngoài không quá bắt mắt nhưng ngay khi nhân viên phục vụ mở cửa phòng ra là thấy khác hẳn. Phòng rất lớn như phòng ở khách sạn, trang bí thư tốt. Vương Quốc Hoa vào cửa rất tự nhiên khách khí hai câu sau đó ngồi xuống cười nói:\r\n\r\n    - Bây giờ vẫn còn sớm, lần này tôi có nhiều nơi phải đi nên nắm chắc thời gian một chút. Huyện Văn Sơn có tổng cộng sáu hạng mục, tôi muốn nghe tình hình an bài cụ thể. Bây giờ hai anh nói, mai tôi còn phải đi xem nơi khác.\r\n\r\n    Vừa nói Vương Quốc Hoa nhìn Tiền Hưng Bang, ý là chờ tên này báo cáo. Chủ tịch huyện quản tài chính, hạng mục này tự nhiên do chính quyền phụ trách. Tiền Hưng Bang có chút mất tự nhiên nhì Lưu Truyền, Lưu Truyền không phản ứng gì.\r\n\r\n    - Hay là do Bí thư Lưu nói, hạng mục xóa đói giảm nghèo của huyện vẫn do Bí thư Lưu nắm bắt, tôi chỉ là chân chạy mà thôi.\r\n\r\n    Tiền Hưng Bang nói mang theo chút oán giận.\r\n\r\n    Vương Quốc Hoa cười nói với Lưu Truyền:\r\n\r\n    - Vậy đồng chí Lưu Truyền nói đi.\r\n\r\n    Lưu Truyền không khiêm tốn, y lấy sổ trong túi ra nhìn một chút rồi nói:\r\n\r\n    - Chánh văn phòng Vương, huyện Văn Sơn chúng tôi có sáu hạng mục, thứ nhất là hạng mục du lịch Quan Âm các.\r\n\r\n    Lưu Truyền khá quen tình hình, rất ít nhìn sổ, chỉ là số liệu tài chính cụ thể cần xem. Vương Quốc Hoa nghe rất cẩn thận, phát hiện số liệu tài chính mà Lưu Truyền nói ra thường chi tiết đến từng con số nhỏ.\r\n\r\n    Lưu Truyền nói không nhanh, tiết tấu rất ổn định, trật tự rõ ràng.\r\n\r\n    Có người gõ cửa, Tiền Hưng Bang ra ngoài xem một chút. Về y cắt ngang lời Lưu Truyền mà nói:\r\n\r\n    - Chánh văn phòng Vương, bữa tối đã chuẩn bị xong, ngài có phải nên ăn cơm trước một chút không?\r\n\r\n    Lưu Truyền rất rõ ràng lộ ra một tia không hờn giận, không mở miệng nói gì. Vương Quốc Hoa cười nói:\r\n\r\n    - Đồng chí Lưu Truyện, còn bao lâu nữa là nói xong?\r\n\r\n    Lưu Truyền nhìn sổ nói:\r\n\r\n    - Còn nửa tiếng nữa.\r\n\r\n    Vương Quốc Hoa lúc này nói:\r\n\r\n    - Vậy nói xong rồi ăn, ngoài ra mời đồng chí Hưng Bang vất vả một chút bảo người chuẩn bị tài liệu, tối tôi sẽ xem.\r\n\r\n    Tiền Hưng Bang có chút xấu hổ đứng lên nói:\r\n\r\n    - Được, tôi đi an bài.\r\n\r\n    Chờ Tiền Hưng Bang đi ra, Lưu Truyền không nhịn được phun ra hai chữ:\r\n\r\n    - Quan liêu.\r\n\r\n    Vương Quốc Hoa coi như không nghe thấy, thản nhiên nói:\r\n\r\n    - Nói tiếp.\r\n\r\n    Nửa tiếng sau Lưu Truyền báo cáo xong.\r\n\r\n    - Nhóm hạng mục lần này thành hay bại là rất quan trọng đối với việc huyện Văn Sơn có thể thay đổi diện mạo hay không? Huyện ủy yêu cầu trưởng các phòng ban nhất định phải xuống cơ sở mà không phải là biểu hiện lơ lửng. Tôi …\r\n\r\n    Lưu Truyền càng nói càng kích động, Vương Quốc Hoa xua tay chặn lại:\r\n\r\n    - Được rồi, nói tới đây thôi.\r\n\r\n    Lúc này thư ký Triệu gõ cửa tiến vào cười nói:\r\n\r\n    - Chánh văn phòng Vương, bí thư, thị trưởng Vương còn khoảng năm phút nữa là tới.\r\n\r\n    Thị trưởng Vương? Vương Quốc Hoa thoáng cái nghĩ đến người đàn ông cao gầy. Lần trước tới thị xã Bắc Sơn, hai bên không tiếp xúc gì. Tên Vương Cảnh Lược này hình như là đấu tranh với Dương Quốc Minh cũng không thua kém gì.\r\n\r\n    - thị trưởng Vương sao lại tới vào lúc này? Có nói nguyên nhân không?\r\n\r\n    Lưu Truyền đứng lên hình như rất chú ý đến Vương Cảnh Lược. Vương Quốc Hoa thấy và nhớ rõ.\r\n\r\n    Thư ký nhìn Vương Quốc Hoa một chút mới nói:\r\n\r\n    - Do chánh văn phòng Vương, ngài dặn tôi báo cáo nên thị trưởng Vương mới tới vào lúc này.\r\n\r\n    Đúng lúc này máy điện thoại của Vương Quốc Hoa vang lên, bên trong truyền tới tiếng của Dương Quốc Minh:\r\n\r\n    - Quốc Hoa, vậy là không được? Sao đột nhiên tập kích như vậy, làm thị trưởng Vương lập tức phải tới huyện Văn Sơn, xe ra khỏi nội thành mới gọi cho tôi.\r\n\r\n    - Thói quen làm việc của tôi chẳng lẽ bí thư Dương không biết sao, có gì làm hơi quá thì mong bí thư Dương phê bình.\r\n\r\n    Vương Quốc Hoa bình tĩnh nói lại, Lưu Truyền ở bên nghe thấy rõ.\r\n\r\n    - Ha ha, tôi đương nhiên biết thói quen của cậu. Mỗi khi tới đâu đều xuống cơ sở ngay. Tôi chỉ đùa như vậy àm thôi. Như vậy đi, tôi có ít việc, làm xong tôi sẽ bố trí tiệc rượu mời cậu ở thị xã.\r\n\r\n    Dương Quốc Minh cười ha hả nói, Vương Quốc Hoa cười nói:\r\n\r\n    - Cứ như vậy đi, tới lúc ấy tôi làm phiền bí thư Dương.\r\n\r\n    Dập máy Dương Quốc Minh sa sầm mặt lại đứng lên nói:\r\n\r\n    - Họ Vương kia đúng là giỏi đi nịnh bợ, sớm biết như vậy … ôi.\r\n\r\n    Thị trưởng Vương Vương Cảnh Lược có lai lịch là Cương thi vương. Quanh năm y đều nghiêm mặt như người ta nợ tiền mình.\r\n\r\n    Lúc này Vương Cảnh Lược đang từ từ đi đến nhà khách huyện ủy, từ xa thấy một đám người chờ dưới lầu, mặt Vương Cảnh Lược vốn cứng ngắc cũng nhếch lên để lộ nụ cười.\r\n\r\n    Vương Cảnh Lược thực ra cũng không quá thoải mái. Y hơn 50 tuổi, làm tám năm ở Bắc Sơn mà vẫn ở chức thị trưởng. Trên tỉnh đẩy Dương Quốc Minh tới làm bí thư thị ủy khiến Vương Cảnh Lược rất khó chịu.\r\n\r\n    Nhưng y lại phải bất đắc dĩ chấp nhận, Vương Cảnh Lược không có chỗ dựa trên tỉnh, đi tới đều dựa vào chính mình. Tám năm trước Vương Cảnh Lược mới hơn 40 có thể làm thị trưởng Bắc Sơn khiến bao người hâm mộ đỏ mắt. Nhưng vua nào thần đó, chủ tịch tỉnh Miêu ngày đó coi như thưởng thức Vương Cảnh Lược bây giờ đã đi rồi.\r\n\r\n    Sau khi chủ tịch tỉnh Miêu đi, tâm nguyện lớn nhất của Vương Cảnh Lược là ngồi ổn ở vị trí thị trưởng, đương nhiên nói không muốn lên là lừa mình dối người. Vấn đề là Vương Cảnh Lược không có đội ngũ thích hợp để dựa vào, tùy tiện dựa vào lại khiến người ta hiểu lầm.\r\n\r\n    Lần trước Vương Quốc Hoa tới Bắc Sơn, Vương Cảnh Lược cũng muốn gặp mặt, quan hệ nhưng Dương Quốc Minh theo Vương Quốc Hoa rất chặt nên Vương Cảnh Lược chỉ có thể đứng ngoài.\r\n\r\n    Ai ngờ lần này Vương Quốc Hoa đột nhiên đến huyện Văn Sơn, Vương Cảnh Lược nghe báo cáo liền nghĩ đây là cơ hội tiếp xúc. Vương Cảnh Lược liền buông dáng vẻ tự mình tới huyện Văn Sơn. Phải biết có thể làm được như vậy là không dễ. Vương Cảnh Lược là cán bộ cấp giám đốc sở, không thấy Dương Quốc Minh không bỏ được cái dáng của vị trí này sao? Vương Quốc Hoa đến huyện Văn Sơn, Dương Quốc Minh nhất định biết nhưng lại không tới, Vương Cảnh Lược không cần cái kia.\r\n\r\n    Vương Cảnh Lược thực ra xem thường Dương Quốc Minh. Tên này tuy có năng lực nhưng theo như Vương Cảnh Lược nghĩ đó là không phải tới làm việc mà tới để làm quan. Vương Cảnh Lược đề bạt người về cơ bản xem người này có thể làm việc hay không. Điểm này khác Dương Quốc Minh. Hơn nữa Vương Cảnh Lược mặc dù nghiêm khắc nhưng cấp dưới đi theo y một thời gian đều biết y khá công bình, không đối xử khác biệt với cấp dưới.\r\n\r\n    Vương Cảnh Lược xuống xe thấy Vương Quốc Hoa cũng ở trong đám người, y có chút giật mình.\r\n\r\n    Nụ cười dần hiện trên mặt Vương Cảnh Lược, đó là điều hiếm có trong mắt cán bộ huyện Văn Sơn. Mặc dù Vương Cảnh Lược cười không dễ nhìn, khá cứng nhưng cuối cùng vẫn là cười.\r\n\r\n    - Chánh văn phòng Vương, sao có thể làm phiền anh tới đón như thế này?\r\n\r\n    Vương Cảnh Lược dùng từ cố tỏ vẻ tôn trọng, giảm bớt chữ “nghênh”. Vương Quốc Hoa cười cười rất tự nhiên đưa tay tới:\r\n\r\n    - Tôi đột nhiên tới làm phiền thị trưởng Vương, tôi ra đón cũng là bổn phận của mình.\r\n\r\n    Vương Quốc Hoa nhắc hai từ “bổn phận” làm Vương Cảnh Lược không khỏi ngẩn ra rồi vội vàng nói:\r\n\r\n    - Tỉnh ủy lần này đẩy mạnh giúp đỡ Bắc Sơn chúng tôi, làm thị trưởng tôi cũng phải coi trọng chứ. Chuyện mà chánh văn phòng Vương đã làm ở huyện Lâm Vượng, tôi đã cẩn thận nghiên cứu. Nói ra làm người ta xấu hổ. Thân là thị trưởng nhưng tôi không làm kinh tế thị xã Bắc Sơn tốt lên, ngược lại chánh văn phòng Vương lại đưa ra phương hướng tốt cho kinh tế huyện Lâm Vượng. Mấy hôm trước tôi cũng tới huyện Lâm Vượng, tình hình rất đáng mừng.\r\n\r\n    Hai người bắt tay không bỏ như bạn tốt nhiều năm gặp lại.\r\n\r\n    Cuối cùng cũng nói xong, Vương Cảnh Lược này mới buông tay. Lưu Truyền cười tiến lên nói:\r\n\r\n    - thị trưởng đến vừa lúc, kịp giờ ăn tối. Đáng lẽ đã chuẩn bị xong nửa tiếng trước nhưng chánh văn phòng Vương kiên trì muốn nghe báo cáo xong mới ăn.\r\n\r\n    Vương Cảnh Lược mặt không chút thay đổi nói với Lưu Truyền:\r\n\r\n    - Lưu Truyền, anh cần phải học chánh văn phòng Vương nhiều vào, chánh văn phòng Vương là một chuyên gia trong lĩnh vực kinh tế. Anh xem huyện Lâm Vượng bây giờ là biết.\r\n\r\n    Nghe xong lời này, Vương Quốc Hoa rụt rè cười cười. Lưu Truyền gãi đầu nói:\r\n\r\n    - Tôi đã cẩn thận học tập cho nên mới đưa ra việc phát triển kinh tế dựa trên tài nguyên địa phương. Đây chính là điểm tinh túy của chánh văn phòng Vương khi đưa ra phương án phát triển kinh tế của huyện Lâm Vượng.\r\n\r\n    Vương Cảnh Lược thản nhiên nói:\r\n\r\n    - Lời này tôi thấy nhiều người đã nói nhưng không biết làm được tới đâu.\r\n\r\n    Bữa tối dùng bia, Vương Quốc Hoa cũng không có ý kiến gì. Ngoài dự đoán của Vương Quốc Hoa chính là Vương Cảnh Lược không hỏi hắn xem có nên uống rượu không.\r\n\r\n    Lúc bắt đầu, Vương Cảnh Lược nói một câu:\r\n\r\n    - Chánh văn phòng Vương, tối tôi muốn nói chuyện với anh nên không dùng rượu.\r\n\r\n    Vương Quốc Hoa gật đầu như không có chuyện gì. Ở tình huống bình thường Vương Quốc Hoa nếu xuống cơ sở, chính quyền địa phương thường đều mang rượu ngon ra tiếp.\r\n\r\n    - Hai hôm nay tôi định cùng chánh văn phòng Vương đi xem tình hình chuẩn bị của mấy hạng mục của huyện Văn Sơn, còn có việc công khai tài chính. Sau khi xong việc ở huyện Văn Sơn, tôi sẽ mời chánh văn phòng Vương uống vài chén.\r\n\r\n    Vương Cảnh Lược nói thêm, Vương Quốc Hoa lúc này mới cười gật đầu nói:\r\n\r\n    - Cứ như vậy đi, thực ra có thể không uống rượu theo tôi thấy lại là việc tốt.\r\n\r\n    Vương Cảnh Lược vô thức ồ một tiếng sau đó cười phá lên đầy sảng khoái.\r\n\r\n    <\/div>","title":"Chương 561: Huyện Văn Sơn (2)"}