{"text":"﻿    Chương 587: Nhân Vật (1)\r\n\r\n    Lưu Linh đi rửa mặt ra xem đồng hồ thấy khá muộn nên cười nói:\r\n\r\n    - Em đi nấu cơm, dưới nhà không còn tiếng động chắc là xong rồi.\r\n\r\n    Vương Quốc Hoa nằm xuống giường nói:\r\n\r\n    - Mệt chết anh, em càng lúc càng nặng hơn.\r\n\r\n    Hắn vừa dứt câu đã bị véo vào mạng sườn.\r\n\r\n    Lưu Linh vui vẻ ra ngoài, Đổng Diễm Phương vẫn chưa về, Lưu Linh gọi hỏi, Đổng Diễm Phương nói mình đang về, cũng mua đồ ăn sẵn.\r\n\r\n    - Hắn đâu ít ăn ở ngoài, thôi để con nấu.\r\n\r\n    Lưu Linh nói như vậy sau đó dập máy.\r\n\r\n    Lưu Linh biết Vương Quốc Hoa không quá để ý đến việc ăn gì, quan trọng chính là do mình làm. Hắn đến đây có thể ngồi đó cả chiều để cô dựa vào ngủ, đây không phải là muốn một cảm giác sao?\r\n\r\n    Lúc ăn cơm, Vương Quốc Hoa lọt vào ánh mắt đầy địch ý của Hiểu Lâm, cô bé này như luôn có ý kiến với Vương Quốc Hoa.\r\n\r\n    Tuy Vương Quốc Hoa đối tốt với cô nhưng vẫn không làm cô cười tươi đáp lại. Vương Quốc Hoa cũng có chút bất ngờ, đến tận lúc ra ngoài đi dạo hắn hỏi Lưu Linh thì Lưu Linh chỉ che miệng cười nhưng không nói gì.\r\n\r\n    Vậy Vương Quốc Hoa cũng không thèm truy cứu.\r\n\r\n    Hai người cứ đi dạo trên đường mãi mới về nhà. Hiểu Lâm xuất hiện rất nhanh lấy cho Lưu Linh dép lê đồng thời miễn phí cho Vương Quốc Hoa cái nhìn khinh thường rồi mới đưa dép. Vương Quốc Hoa không nhịn được véo má cô bé.\r\n\r\n    - Anh đâu có đắc tội gì với em mà nhìn anh như vậy?\r\n\r\n    - Một tháng cũng không thấy được một lần.\r\n\r\n    Hiểu Lâm nói xong xoay người rời đi, Vương Quốc Hoa có chút buồn bực gãi đầu.\r\n\r\n    Vương Quốc Hoa khá xấu hổ nhìn Lưu Linh, Lưu Linh nói:\r\n\r\n    - Đừng nghe nó, trẻ con biết gì?\r\n\r\n    Vương Quốc Hoa yên lặng thay dép, Đổng Diễm Phương bưng một chiếc đĩa tới:\r\n\r\n    - Quốc Hoa, ăn dưa hấu.\r\n\r\n    Vương Quốc Hoa ban đầu khá phản cảm với Đổng Diễm Phương, theo thời gian trôi qua hắn cũng hiểu bà chỉ muốn tốt cho Lưu Linh, có lẽ bất cứ người mẹ nào cũng không muốn con gái mình lấy chồng nghèo khó.\r\n\r\n    Nhiều lúc Vương Quốc Hoa tự đánh giá mình, xem mình có phải là một người đàn ông chưa đủ chín chắn không?\r\n\r\n    Tích lũy hai đời làm Vương Quốc Hoa biết cách dung nạp thứ tốt của người khác bù cho thiếu sót của mình.\r\n\r\n    - Cảm ơn dì.\r\n\r\n    Vương Quốc Hoa cười cười cầm đĩa. Hắn từ miệng Lưu Linh mà biết vừa nãy Đổng Diễm Phương chơi bài thêm lúc là thôi, nguyên nhân trong đó là khá rõ.\r\n\r\n    Vương Quốc Hoa nói làm Đổng Diễm Phương rất vui vẻ, nhất là hắn gọi dì khá thân thiết. Đương nhiên Đổng Diễm Phương hy vọng cách gọi đổi đi nhưng có lẽ bây giờ muốn thế là không quá thực tế.\r\n\r\n    Nghĩ tới đây Đổng Diễm Phương liền nháy mắt ra hiệu với Lưu Linh. Hai người đã lén trao đổi với nhau, phải nhân thời gian sinh con thì mới có thể hoàn toàn trói buộc được Vương Quốc Hoa. Về điểm ày Lưu Linh cũng có chút nuối tiếc, không phải cô không muốn mà là ông trời chưa cho.\r\n\r\n    Vẫn còn sớm, Hiểu Lâm đang ở trong phòng làm bài tập, Vương Quốc Hoa ngồi ở phòng khách hàn huyên nói chuyện với hai mẹ con.\r\n\r\n    Chờ Vương Quốc Hoa lên lầu, Đổng Diễm Phương nhỏ giọng nói với Lưu Linh:\r\n\r\n    - Con nếu cứ đi theo Quốc Hoa thì chuyện kia phải nắm chắc một chút. Quốc Hoa là người nặng tình, con có con với hắn thì hắn nhất định lo cho con cả đời.\r\n\r\n    Lưu Linh đỏ mặt nói:\r\n\r\n    - Con bây giờ không cần hắn nuôi.\r\n\r\n    Ngoài miệng tuy cứng nhưng Lưu Linh cũng vội vàng đi lên lầu.\r\n\r\n    Vương Quốc Hoa ngồi trong phòng lên mạng đọc tin tức.\r\n\r\n    Nghe thấy động tĩnh phía sau, Vương Quốc Hoa thấy mặt Lưu Linh hơi đỏ. Cửa vừa đóng lại Lưu Linh đã phát ra tín hiệu rõ ràng.\r\n\r\n    - Em lấy nước cho anh tắm.\r\n\r\n    Lưu Linh ít khi khiêu khích quá rõ ràng, lúc trước hai người có quan hệ đều do Vương Quốc Hoa chủ động kích thích. Từ góc độ này mà nói thì Lưu Linh khá bảo thủ, thậm chí ngay cả Mộ Dung cũng còn chủ động hơn cô.\r\n\r\n    Vương Quốc Hoa khá tò mò, lúc đi học Lưu Linh trông khá thoáng, ít nhất biểu hiện là như vậy.\r\n\r\n    Ngọn lửa tình cảm bị bốc lên do cô bị Vương Quốc Hoa ôm eo đặt vào lòng. Hai má ửng hồng, miệng thở khí nóng, khẽ rên lên.\r\n\r\n    - Tắt đèn đi.\r\n\r\n    Kích động một lát, Lưu Linh lí nhí nói, Vương Quốc Hoa không quá để ý tiếp tục hoạt động. Lưu Linh phối hợp giúp hắn cởi đồ của mình.\r\n\r\n    Chiếc quần lót hình nhân vật hoạt hình hiện rõ trong nước, Vương Quốc Hoa rất kiên nhẫn thi triển kỹ xảo của mình như mọi khi làm cho cơ thể đối phương đáp trả lại.\r\n\r\n    Ông trời rất công bằng, thời gian không làm cơ thể Lưu Linh có biến hoá gì nhiều, da dẻ vẫn săn chắc, nhẵn bóng như trước, bên dưới vẫn khá chật như thiếu nữ…\r\n\r\n    Lưu Linh chưa hoàn toàn mất lý trí nhét khăn vào miệng, còn hơi sớm nên cô ngại.\r\n\r\n    Vương Quốc Hoa rất nhanh phát hiện mình chưa bao giờ thôi si mê cơ thể của đối phương. Mặc dù cô vẫn chỉ lặng lẽ ở bên đợi hắn, Vương Quốc Hoa cũng biết mình áy náy, xấu hổ với cô.\r\n\r\n    Do xấu hổ nên Lưu Linh nhắm mắt lại, cả người cô hóa thành lò lửa bao lấy hắn, chân như bạch tuộc quấn lấy người hắn như muốn hòa tan vào hắn, không cho hắn rời xa.\r\n\r\n    Lưu Linh không ngừng tăng việc lắc eo, đến lúc cuối cùng Vương Quốc Hoa có thể rõ ràng cảm nhận được người phụ nữ bên dưới phun ra, cùng lúc đó việc quấn lấy hắn của cô cũng tăng sức lên hơn nữa.\r\n\r\n    Lưu Linh như nói gì đó nhưng Vương Quốc Hoa không nghe rõ, cả người Lưu Linh mềm nhũn ra, miệng không ngừng kêu rên một cách hàm hồ.\r\n\r\n    - Chết mất, chết mất thôi.\r\n\r\n    Gần như dựa vào bản năng cuối cùng, đôi chân kia quấn chặt Vương Quốc Hoa hơn nữa, không cho Vương Quốc Hoa lùi bước.\r\n\r\n    Lưu Linh thấy người mình như bay lên, bay lên tận đỉnh sau đó mời từ từ rơi xuống, cảm giác này đã thoát khỏi phạm trù tình cảm, trở nên càng đơn thuần, trực tiếp hơn.\r\n\r\n    …\r\n\r\n    Ngày thứ hai sau khi Triệu Lực nhận chức đã gặp chuyện phiền phức. Do sự kiện vừa rồi nên thị ủy tiến hành điều tra, kết quả sơ bộ cho thấy cục trưởng Cục công an Triệu Hạc Minh có vấn đề về kinh tế, tài liệu chuyển tới bàn làm việc của Triệu Lực.\r\n\r\n    Quan mới nhận chức nên thật ra Triệu Lực không muốn tiếp nhận vụ án này. Nhưng đây là trong phạm vi công việc của mình, Triệu Lực chỉ có thể bỏ tạm sang bên mà thôi.\r\n\r\n    Căn cứ tin tức đáng tin cậy, việc điều tra do Vương Quốc Hoa tạo dựng, nguyên nhân là do tình hình đám xã hội đen quá nhiều ảnh hưởng nghiêm trọng đến sự phát triển bình thường của thị xã Ân Châu.\r\n\r\n    Triệu Lực cuối cùng đã cầm tập tài liệu nhưng cuối cùng lại bỏ, y chỉ ra ngoài bằng tay không.\r\n\r\n    Xuất hiện trước cửa văn phòng Vương Quốc Hoa, Triệu Lực cười cười với Giang Triều Sinh:\r\n\r\n    - Thư ký Giang, Bí thư Vương có đang bận không?\r\n\r\n    Giang Triều Sinh lễ phép đứng lên nói:\r\n\r\n    - Chủ nhiệm Triệu, ngài chờ.\r\n\r\n    Vừa nói y vừa vào trong xin chỉ thị.\r\n\r\n    …………………………………………..\r\n\r\n    …..\r\n\r\n    - Cần có điều kiện ư?\r\n\r\n    Vương Quốc Hoa dừng một chút nt.\r\n\r\n    - Đương nhiên là phải truyền hình trực tiếp, chỉ cần có điều kiện này thì bỏ thêm mấy triệu cũng phải cắn răng chịu. Đây là một cơ hội tốt để tuyên truyền cho thị xã Ân Châu, không thể dễ dàng bỏ lỡ được.\r\n\r\n    - Điều kiện này rất hay, bí thư đúng là bí thư, luôn đứng ở toàn cục nhìn nhận vấn đề.\r\n\r\n    Mã Xuân Sinh nghe thấy thế liền nở nụ cười rất tươi. Nhất là câu nói chấp nhận dùng vài triệu cũng được của Vương Quốc Hoa, việc này chỉ cần bỏ tiền ra thì không phải khó làm. Hơn nữa Mã Xuân Sinh cũng biết cục trưởng cục Tài chính Chu Hồng gần đây không ít lần tới văn phòng Vương Quốc Hoa ngồi xuống, vì vậy nhất định sẽ không dám gây khó dễ. Mã Xuân Sinh vui vẻ liền nịnh Vương Quốc Hoa một câu.\r\n\r\n    - Không phải tôi nghĩ trên toàn cục mà là tôi không ở trong cuộc nên dễ nhìn vấn đề hơn.\r\n\r\n    Vương Quốc Hoa khiêm tốn nói, Mã Xuân Sinh có chút kích động đứng lên trở về.\r\n\r\n    Đúng như câu nói vừa rồi của Vương Quốc Hoa, ngồi ở vị trí này, Vương Quốc Hoa quả thật phải đứng ở góc độ toàn cục mà nhìn nhận vấn đề. bí thư thị ủy chính là người đứng đầu một thị xã, Vương Quốc Hoa đã bắt đầu làm quen với vị trí này.\r\n\r\n    ….\r\n\r\n    <\/div>","title":"Chương 587: Nhân Vật (1)"}