{"text":"﻿    Chương 605: Nghiêm Chỉnh\r\n\r\n    Trong quá trình chờ đợi Nghiêm Giai Ngọc quyết định đổi bộ sườn xám, cô mặc như vậy vì sở thích của tên nào đó. Giống như thằng khốn đó rất chú ý phương diện này. Nếu hắn đã chú ý thì Nghiêm Giai Ngọc đương nhiên chiều theo.\r\n\r\n    Sườn xám có chỗ tốt của mình nhưng cũng làm người ta lo lắng. Nghiêm Giai Ngọc hơn 30 tuổi thì bụng sẽ béo lên đôi chút. Nghiêm Giai Ngọc biết cách giữ gìn nên dáng người không thay đổi mấy, chỉ là phụ nữ coi trọng dáng người hơn đàn ông nghĩ nhiều. Ví dụ như vòng eo chỉ tăng thêm một phân là đủ làm Nghiêm Giai Ngọcx than khóc.\r\n\r\n    Thay xong, Nghiêm Giai Ngọc một lần nữa không thể hài lòng ở vòng eo đã có vài vết nhăn, cảm thấy ánh mắt của hắn chắc không nhận ra cô mới yên tâm rời khỏi chiếc gương.\r\n\r\n    Tiếng gõ cửa cắt ngang dòng suy nghĩ miên man ủa Nghiêm Giai Ngọc, cô gần như chạy thật nhanh ra cửa, lấy lại hơi mới mở cửa.\r\n\r\n    Mỗi lần Vương Quốc Hoa cười với mình, Nghiêm Giai Ngọc đều thấy như hắn là kẻ trộm, cặp mắt đó luôn nhìn vào chỗ không nên nhìn, rất đáng ghét.\r\n\r\n    Vương Quốc Hoa ngẩng đầu nhìn biển phòng, đến khi Nghiêm Giai Ngọc he răng ra hắn mới cười nói:\r\n\r\n    - Còn tưởng nhầm phòng.\r\n\r\n    Nghiêm Giai Ngọc trừng mắt nhìn rồi xoay người đi vào. Vương Quốc Hoa vừa đóng cửa lại Nghiêm Giai Ngọc đã lao vào lòng hắn, chân kiễng lên.\r\n\r\n    Không biết sao mỗi lần gặp hắn là Nghiêm Giai Ngọc thấy mình không còn tính nhẫn nại. Mấy năm ở nước ngoài cô chỉ cần nghĩ tới hắn lại có xúc động khó hiểu. Nghiêm Giai Ngọc từng tưởng mình có thể bận rộn mà quên hắn, thậm chí còn nghĩ có thể tìm người đàn ông khác, tìm người đẹp trai, cường tráng hơn hắn nhưng đến bây giờ đó vẫn chỉ là suy nghĩ.\r\n\r\n    Nghiêm Giai Ngọc biết Vương Quốc Hoa có vợ, có người đàn ông khác nhưng mấy thứ này trong mắt nhiều người phụ nữ không quá quan trọng.\r\n\r\n    Vương Quốc Hoa biết cách xử lý Nghiêm Giai Ngọc, khẽ đưa tay véo nhẹ vào hai bên rắn chắc đó là đủ khiến Nghiêm Giai Ngọc mềm nhũn ra.\r\n\r\n    - Mặc như vậy ư, hừ hừ…\r\n\r\n    Vương Quốc Hoa đạt toàn thắng không quên trêu chọc một câu, hắn vừa vào cửa đã thấy được Nghiêm Giai Ngọc không mặc đồ lót.\r\n\r\n    Nghiêm Giai Ngọc bị trêu chọc không bực mà chỉ khẽ kêu rên, môi mở ra, lưỡi liếm liếm đôi chút. Cô làm cho mắt Vương Quốc Hoa tóe lửa.\r\n\r\n    Hai tay chống tường, Nghiêm Giai Ngọc ngửa đầu ra sau, bên dưới cố ưỡn lên, bên dưới không một ngọn cỏ đã ướt đẫm. Nghiêm Giai Ngọc rên lên khi được thứ đó tiến vào, cảm giác lâu không có làm cô muốn điên lên.\r\n\r\n    Giường đủ rộng để hai người điên cuồng không lo ngã. Đáng tiếc đây không phải chiến trường, hai người mệt mỏi nằm dựa vào nhau.\r\n\r\n    - Em sao lại thành tổng giám đốc tập đoàn ở Trung Quốc?\r\n\r\n    Vương Quốc Hoa nhẹ nhàng nói, Nghiêm Giai Ngọc ở bên rất thỏa mãn nói:\r\n\r\n    - Lúc học ở Mỹ em đã sang Thụy Sĩ trượt tuyết đúng lúc gặp một người phụ nữ bị bệnh tim tái phát. Em học qua sơ cứu nên cứu mạng chị ta. Nửa năm sau em lấy được bằng thạc sĩ về nước thi vào một công ty Mỹ đang tuyển sinh ở tỉnh thành, em sau đó thành chủ quản một ngành. Anh cũng biết chú em làm bí thư ở thị xã Bắc Câu mà, năm ngoái được đề bạt làm phó chủ tịch tỉnh, em cũng nhờ quan hệ của chú mà phát triển lên. Cứ như vậy tháng trước em được điều làm tổng giám đốc kinh doanh khu vực đất liền, lúc này có hạng mục đầu tư ở Thượng Hải nên tiếp xúc với cục Chiêu thương của quận.\r\n\r\n    - Ồ, ở tổng bộ coi trọng em chắc là một ông chú nào đó hả?\r\n\r\n    Vương Quốc Hoa cười trêu, Nghiêm Giai Ngọc miễn cưỡng trừng mắt nhìn, tay cũng đưa ra đoạt điếu thuốc trên miệng Vương Quốc Hoa mà dập đi.\r\n\r\n    Nghiêm Giai Ngọc làm xong liền ngồi lên trên ngửa mặt ra sau, một bên đưa tay hướng dẫn Tiểu Vương đã khôi phục tiến vào đường mòn lầy lội.\r\n\r\n    ….\r\n\r\n    Dưới phòng ăn tây, đôi nam nữ đã khôi phục đoan trang ngồi đối diện với nhau. Vương Quốc Hoa không thích ăn đồ tây mấy nhưng Nghiêm Giai Ngọc thích nên hắn chiều cô.\r\n\r\n    Nghiêm Giai Ngọc mặc chiếc váy màu xám, Vương Quốc Hoa mặc cũng gần như vậy, từ quần áo có thể thấy là đôi tình nhân bình thường. Quần áo do Nghiêm Giai Ngọc mua, cô đã sớm chuẩn bị chỉ chờ có ngày hai người cùng đi ăn, nghe nhạc..\r\n\r\n    Không khí đang tốt nhưng lại có người phá vỡ không khí, người như vậy thường không mời mà tự đến.\r\n\r\n    - Ồ, đây không phải là tổng giám đốc Nghiêm sao?\r\n\r\n    Một người đàn ông xuất hiện, có thể khẳng định tên này đẹp trai hơn Vương Quốc Hoa. Y mặc đồ véc hàng hiệu, đôi giày hàng hiệu, trên tay đeo đồng hồ đắt tiền.\r\n\r\n    - Chào anh, chủ tịch Bạch.\r\n\r\n    Nghiêm Giai Ngọc rất khách khí đứng lên chào nhưng không có ý giới thiệu Vương Quốc Hoa.\r\n\r\n    - Tổng giám đốc Nghiêm sao không giới thiệu bạn của cô?\r\n\r\n    Đối phương chỉnh kính, tươi cười nói đầy phong độ. Nghiêm Giai Ngọc nhìn thoáng qua Vương Quốc Hoa rồi thản nhiên nói:\r\n\r\n    - Một đồng nghiệp cùng cơ quan trước đây, bỏ đi.\r\n\r\n    Họ Bạch có chút ngạc nhiên rồi miễn cưỡng nói:\r\n\r\n    - Vậy tôi làm phiền rồi.\r\n\r\n    - Không tiễn.\r\n\r\n    Nghiêm Giai Ngọc vẫn nở nụ cười đến khi đối phương đi.\r\n\r\n    - Anh không quan tâm em có quan hệ gì với hắn sao?\r\n\r\n    Nghiêm Giai Ngọc có chút bất mãn khi thấy Vương Quốc Hoa chỉ cắm đầu ăn không nhìn mình, cô liền trêu hắn.\r\n\r\n    - Anh thấy em muốn ăn đòn rồi.\r\n\r\n    Vương Quốc Hoa không hề do dự đấp lại.\r\n\r\n    - Anh định ở Thượng Hải mấy hôm?\r\n\r\n    Nghiêm Giai Ngọc hỏi một câu, Vương Quốc Hoa cuối cùng ăn xong miếng bò bít tết, lấy thìa múc canh.\r\n\r\n    - Anh còn có hai ngày nghỉ.\r\n\r\n    Nghiêm Giai Ngọc khẽ nhíu mày như không quá hài lòng, cô lẩm bẩm nói gì đó sau đó nói:\r\n\r\n    - Em muốn tới tỉnh Nam Thiên phát triển, anh có thể giúp không?\r\n\r\n    Vương Quốc Hoa bỏ thìa thản nhiên nói:\r\n\r\n    - Chuyện phạm sai lầm anh sẽ không làm, đầu tư bình thường thì chào đón.\r\n\r\n    Nghiêm Giai Ngọc hừ một tiếng, rất quyến rũ thấp giọng nói:\r\n\r\n    - Anh còn ít phạm sai lầm sao? không phải muốn đi cửa sau ư? Bí thư của em đúng là có nghiêm túc nhỉ?\r\n\r\n    Vương Quốc Hoa nghiêm túc nhìn Nghiêm Giai Ngọc:\r\n\r\n    - yêu cầu này không quá cao, hai hôm nay anh có thể thỏa mãn đầy đủ.\r\n\r\n    Nghiêm Giai Ngọc ngẩn ra rồi lập tức mặt đỏ bừng như uống say, cô vung vung con dao:\r\n\r\n    - Không đứng đắn. Người ta nói chuyện đứng đắn với anh đó.\r\n\r\n    - Anh cũng nói chuyện đứng đắn mà, anh có thể ra mặt giới thiệu vài quan hệ, còn lại do em tự đi làm.\r\n\r\n    Họ Bạch rời đi liền xuất hiện ở một bàn cách đó khá xa. Bàn này còn có một người đàn ông trông càng đẹp trai hơn, ngoài ánh mắt hơi trũng ra thì tên này đúng là đối tượng mà nhiều cô gái thầm mong ước. Bên cạnh hắn cũng ngồi một em mỹ nữ.\r\n\r\n    - Lão Mai sớm vậy?\r\n\r\n    Họ Bạch ngồi xuống nhìn mỹ nữ đối diện, ánh mắt coi như nghiêm chỉnh.\r\n\r\n    - Anh nhìn có vẻ mất mát.\r\n\r\n    Họ Mai trêu chọc, họ Bạch chép miệng nói:\r\n\r\n    - Vừa gặp vưu vật đáng tiếc bên cạnh có người. ả này dầu mỡ không vào, không cho tôi chút cơ hội nào.\r\n\r\n    Họ Mai nhìn về phía bàn Vương Quốc Hoa, vừa lúc Vương Quốc Hoa gọi nhân viên phục vụ tính tiền. Hắn ngẩn ra một chút rồi cười nói:\r\n\r\n    - Thì ra là hắn.\r\n\r\n    Họ Bạch rất khó hiểu, y quay đầu lại nói:\r\n\r\n    - Anh nhận ra? Lai lịch gì thế?\r\n\r\n    Họ Mai cười nói:\r\n\r\n    - Anh cảm thấy em gái tôi thế nào?\r\n\r\n    Họ Bạch nhìn người phụ nữ bên cạnh họ Mai:\r\n\r\n    - Hơn cô ả.\r\n\r\n    Họ Mai lúc này mới cười nói:\r\n\r\n    - Thế cô ả kia so với em tôi?\r\n\r\n    Họ Bạch khẽ nhíu mày như rất khó quyết định.\r\n\r\n    - Không cùng loại hình, phải xem sở thích từng người.\r\n\r\n    Họ Mai lúc này mới cười nói:\r\n\r\n    - Đúng, vợ tên kia tôi đã may mắn gặp qua một lần, khách quan mà nói dung mạo hơn vợ tôi. Rất nhiều người không hiểu hiện tượng này, tôi trước cũng không hiểu, sau tôi mới biết một việc. Tôi có thể rất phụ trách nói với anh là phụ nữ xuất hiện bên hắn, thậm chí vì hắn mà bỏ qua người tự nhận là xuất sắc như anh cũng là việc rất bình thường.\r\n\r\n    Họ Bạch gãi đầu cười khổ nói:\r\n\r\n    - Anh nói trực tiếp một chút, lời này làm tôi đau đầu đó.\r\n\r\n    Họ Mai cười phá lên vài tiếng rồi nói:\r\n\r\n    - Bại bởi hắn thì anh không oan uổng gì, tên này ngay cả em gái tôi cũng theo đuổi một thời gian đó.\r\n\r\n    Họ Bạch đang kinh ngạc, họ Mai đứng lên nói:\r\n\r\n    - Được rồi, đừng có suy nghĩ nhiều, tôi sang chào một tiếng miễn sau này bị truyền ra là mình không có lễ phép.\r\n\r\n    Đi đến trước bàn Vương Quốc Hoa, Mai Hiểu Thần cười nói:\r\n\r\n    - Vương tiên sinh, đã lâu không gặp.\r\n\r\n    Thấy Mai Hiểu Thần, Vương Quốc Hoa có chút kinh ngạc đứng lên nói:\r\n\r\n    - Mai tiên sinh, đúng là rất lâu không gặp.\r\n\r\n    Mai Hiểu Thần nhìn Nghiêm Giai Ngọc, mắt đảo đảo, người phụ nữ này đúng là vưu vật hút mắt người.\r\n\r\n    - Không giới thiệu một chút sao?\r\n\r\n    Câu nói này từ miệng Mai Hiểu Thần đi ra lại khác họ Bạch vừa rồi.\r\n\r\n    - Nghiêm Giai Ngọc, hình như là tổng giám đốc một công ty Mỹ ở Thượng Hải, tôi không biết rõ.\r\n\r\n    Vương Quốc Hoa nói như vậy, Nghiêm Giai Ngọc đứng lên nói:\r\n\r\n    - Anh không quan tâm em làm gì hay sao?\r\n\r\n    Giọng nói ngọt ngào kết hợp dáng người, dù Nghiêm Giai Ngọc là kẻ phóng đãng cũng choáng váng.\r\n\r\n    Vương Quốc Hoa không quá quan tâm người phụ nữ bên cạnh Mai Hiểu Thần, chẳng qua Nghiêm Giai Ngọc lại cười nói:\r\n\r\n    - Là Diệp tiểu thư sao, tôi đã xem phim mà cô đóng.\r\n\r\n    - Vậy sao, diễn không hay mong chị đừng chê.\r\n\r\n    Hai người phụ nữ chào nhau, Mai Hiểu Thần cười nói với Vương Quốc Hoa:\r\n\r\n    - Mời không bằng ngẫu nhiên, ngồi cùng chứ?\r\n\r\n    - Thôi, chúng tôi ăn xong rồi.\r\n\r\n    Vương Quốc Hoa từ chối, Nghiêm Giai Ngọc cũng không miễn cưỡng.\r\n\r\n    - Công ty chúng tôi ngày mai tổ chức tiệc rượu, Diệp tiểu thư có thể nhận lời mời không?\r\n\r\n    Hai người phụ nữ vẫn còn tiếp tục nói chuyện….\r\n\r\n    <\/div>","title":"Chương 605: Nghiêm Chỉnh"}