{"text":"﻿    Chương 575: Tọa Đàm (1)\r\n\r\n    Phòng vip khách sạn Ân Châu chỉ có thể dùng hai chữ xa hoa mà hình dung. Vào phòng này, Vương Quốc Hoa không khỏi cảm thấy ngạ nhiên. Người đi theo sau hắn vào đây ngoài Trác Cường Quốc còn có một tên béo là tổng giám đốc khách sạn Ân Châu - Tả Hòa Sinh.\r\n\r\n    - Phòng này trước đây là dành riêng cho bí thư Nguyên, hay là đổi gian khác cho ngài?\r\n\r\n    Tả Hòa Sinh lúc nói chuyện cũng không nở nụ cười quá nịnh bợ mà lại có chút khẩn trương. Ở thị xã Ân Châu, Tả Hòa Sinh có thể nhận được công việc tiếp đón của thị ủy đương nhiên là có quan hệ. Lời nói của Bí thư Vương ở trong cuộc tọa đàm, Tả Hòa Sinh sớm biết. Bây giờ y rất cẩn thận ứng phó. Y biết đến tầm lãnh đạo như đối phương thì nịnh bợ chưa chắc có hiệu quả, thậm chí còn phản tác dụng.\r\n\r\n    - Không cần đổi lại, tôi ở đây.\r\n\r\n    Vương Quốc Hoa không quá kiêng kỵ. Nhà hắn ở tỉnh thành có điều kiện rất tốt, bây giờ không phải xuống xã, thị trấn thì sao không ở nơi tốt, sao phải tự làm khổ mình.\r\n\r\n    Vương Quốc Hoa vừa mới ngồi xuống, Tả Hòa Sinh liền bưng trà nóng đặt trước mặt. Vương Quốc Hoa cười cười một tiếng:\r\n\r\n    - Anh đi làm việc của mình đi, có việc tôi sẽ gọi anh.\r\n\r\n    Tình hình bình thường người làm kinh doanh đều muốn ở lâu trước mặt lãnh đạo, chẳng qua mỗi lãnh đạo là khác nhau. có lãnh đạo không thích anh vòng vo trước mặt. Tả Hòa Sinh biết ý cười lui ra, ra ngoài cung dặn nhân viên phục vụ vài câu.\r\n\r\n    Trác Cường Quốc ngồi đối diện Vương Quốc Hoa, hắn cười khổ nói:\r\n\r\n    - Bí thư Vương, đây không phải do tôi an bài, tôi chỉ gọi điện thông báo một tiếng, ai biết Tả Hòa Sinh lại dùng đến phòng này.\r\n\r\n    Vương Quốc Hoa nghe ra ý của Trác Cường Quốc, hắn cười nói:\r\n\r\n    - Lão Trác, nói chuyện không nên giấu diếm như vậy.\r\n\r\n    Trác Cường Quốc nói:\r\n\r\n    - Phòng này không phải là do bí thư Nguyên ở mà là do con gái của y - Nguyên Ngọc Mai ở. Trừ khi có nhiệm vụ tiếp đón đặc thù thì bình thường bí thư Nguyên đều ở nhà.\r\n\r\n    Từ cách dùng từ của Trác Cường Quốc có thể thấy y khá tôn trọng Nguyên Chấn Thiên. Đây không quan hệ đến nhân phẩm, chỉ do Trác Cường Quốc có tâm trạng cảm kích với Nguyên Chấn Thiên.\r\n\r\n    - Ha ha, tôi biết rồi, anh về đi.\r\n\r\n    Vương Quốc Hoa cười cười, không tiếp tục dây dưa ở vde này nữa.\r\n\r\n    Sau khi Trác Cường Quốc đi ra, Vương Quốc Hoa lấy máy điện thoại đi tới bên cửa sổ gọi điện. Hắn cung kính nói:\r\n\r\n    - Bí thư Hứa, là cháu.\r\n\r\n    Hứa Nam Hạ nhận được Vương Quốc Hoa gọi tới cũng không bất ngờ, ngược lại có chút chờ mong hỏi:\r\n\r\n    - Sao, có việc gì ư?\r\n\r\n    Vương Quốc Hoa nói:\r\n\r\n    - Ngày nhận chức đầu tiên cháu báo cáo với ngài, tình hình quả thật phức tạp hơn cháu nghĩ nhiều.\r\n\r\n    Hứa Nam Hạ nhíu mày nói:\r\n\r\n    - Cháu nhìn ra gì?\r\n\r\n    Vương Quốc Hoa gật đầu nói:\r\n\r\n    - Chính là một trực giác, cháu thấy chuyện của Cao Nguyên không đơn giản, có thể không liên quan gì đến Nguyên Chấn Thiên và qq.\r\n\r\n    Hứa Nam Hạ theo bản năng ngồi thẳng lên, giọng cũng tăng lên đôi chút:\r\n\r\n    - Sao cháu nói như vậy?\r\n\r\n    Vương Quốc Hoa nói qua những việc sau khi mình nhận chức tới nay, cuối cùng đưa ra kết luận:\r\n\r\n    - Từ phản ứng của qq thì cháu thấy y nhất định không phải kẻ giấu sau lưng, bởi vì không cần như vậy. Cao Nguyên tiếp nhận chuyện phiền phức tập đoàn điện tử chính là giúp y giải quyết vấn đề. Từ phản ứng của Nguyên Chấn Thiên thì cũng có thể thấy không phải kẻ chủ mưu, lý do cũng là không cần thiết. Hơn nữa Nguyên Chấn Thiên sớm lên Bắc Kinh dưỡng bệnh chính là để tỏ thái độ.\r\n\r\n    Hứa Nam Hạ nói:\r\n\r\n    - Vậy cháu có kết luận như thế nào?\r\n\r\n    Vương Quốc Hoa nói:\r\n\r\n    - Có hai kết luận, một là có người nằm vào ngài, một người chính là nhằm vào tập đoàn điện tử Ân Châu. Cháu khuynh hướng về vế sau hơn. Nếu là vế trước thì kẻ chủ mưu quá ngu xuẩn. Vế sau có khả năng cao hơn vì nguyên nhân rất đơn giản, ý của Cao Nguyên là phản đối việc tư hữu hóa tập đoàn điện tử Ân Châu.\r\n\r\n    Vương Quốc Hoa không phải nói vu vơ, đây là kết luận sau khi hắn uống rượu với Cao Nguyên. Tổng hợp biểu hiện của các nhân vật trong ngày hôm nay, hắn đã đưa ra kết luận này. Đó là có điểm mà Vương Quốc Hoa chưa nói đấy là sau khi hắn đến nhận chức ngoài qq ra thì các thường vụ khác không có ai chủ động tìm Vương Quốc Hoa để báo cáo công việc.\r\n\r\n    Hứa Nam Hạ trầm ngâm một chút mới nói:\r\n\r\n    - Vậy cũng tốt, chẳng qua không thể sơ sót. Bộ máy thị ủy Ân Châu quả thật không làm người ta hài lòng được, cháu không thể thả lỏng.\r\n\r\n    Vương Quốc Hoa nói:\r\n\r\n    - Bí thư Hứa, cháu đã chủ động nhận việc của tập đoàn điện tử Ân Châu, còn có chính là dự định ra tay từ hệ thống tài chính, giao thông để nhanh chóng tạo dựng uy tín.\r\n\r\n    Hứa Nam Hạ nói:\r\n\r\n    - Cháu tìm hai điểm này là rất chuẩn nhưng phải chú ý. Hai điểm này liên quan đến tranh cãi lợi ích lớn nhất, cụ thể chú không nói, chú tin cháu có thể làm tốt.\r\n\r\n    Dập máy, Vương Quốc Hoa rơi vào trầm tư. Loại trừ khả năng do các thành viên trong bộ máy thị ủy gây ra là có thể, nhưng ai là kẻ gài bẫy Cao Nguyên? Từ góc độ lợi ích nhìn vấn đề thì vị nữ quản lý kia cũng là người bị hại. Từ thủ đoạn xử lý của Diêu Bình có thể thấy y đang muốn nóng lòng thể hiện sự trong sạch của mình.\r\n\r\n    Vương Quốc Hoa nghĩ một chút rồi lại cầm máy điện thoại gọi cho Trác Cường Quốc:\r\n\r\n    - Lão Trác, trước đây do ai phụ trách quản lý công nghiệp?\r\n\r\n    Trác Cường Quốc nói:\r\n\r\n    - Là do phó thị trưởng Lý Hán, chẳng qua do Cao Nguyên nhận chức nên phó thị trưởng Lý điều sang làm phó chủ nhiệm Đại hội đại biểu nhân dân thị xã, sớm lui về tuyến hai. Nghe nói lúc ấy Lý Hán rất không hài lòng. Có một chuyện tôi cảm thấy cần báo cáo với ngài một chút đó là tập đoàn điện tử Ân Châu gần như là do một tay Lý Hán làm ra.\r\n\r\n    Một thân hình xuất hiện ngoài cửa văn phòng tổng giám đốc khách sạn Ân Châu, y gõ cửa tiến vào. Tả Hòa Sinh thấy là ai liền nhỏ giọng nói:\r\n\r\n    - Lão Diêu, 9h rồi, anh sao lại tới vào lúc này?\r\n\r\n    Diêu Bình nhìn vào trong một chút mới nói:\r\n\r\n    - Không có ai khác chứ?\r\n\r\n    Tả Hòa Sinh nhíu mày nói:\r\n\r\n    - Vào đi.\r\n\r\n    Trong phòng có một người phụ nữ quyến rũ ngực to mông mẩy đi ra. Tả Hòa Sinh nói với cô ả.\r\n\r\n    - Em xuống đi, anh có việc cần nói.\r\n\r\n    Người phụ nữ không hài lòng xoay xoay mông về phòng thay quần áo rồi mới đi. Diêu Bình đợi cửa đóng lại mới mệt mỏi ngồi xuống ghế, y thở dài một tiếng nói:\r\n\r\n    - Lão Tả, lần này tôi phiền to. Trong cuộc tọa đàm của các thường vụ thị ủy, Bí thư Vương mới tới đã nói rõ, anh nói tôi đây có thể làm gì chứ? Bên phía thị trưởng Cao tôi thật lòng muốn lấy lòng nịnh bợ, ai ngờ có thằng khốn nào thầm chơi xỏ tôi.\r\n\r\n    Tả Hòa Sinh cầm một chai rượu vang tới rót cho Diêu Bình:\r\n\r\n    - Việc này quá kỳ quái, tôi cũng thấy không hợp lý.\r\n\r\n    Diêu Bình nói:\r\n\r\n    - Mấu chốt là ở đám người đồn công an thành đông, nhưng tôi tìm người hỏi thăm qua thì quả thật là nhận được điện tố cáo. Đám người ở đồn công an thì anh cũng rõ, thích nhất là bắt đánh cờ bạc và bắt các vụ mại dâm. Hơn nữa tên phó trưởng đồn công an bắt người không ngờ đột nhiên lại bị đau dạ dày nên được đưa vào bệnh viện. Cũng vì nguyên nhân này nên thị trưởng Cao bị nhốt một ngày, việc quá quái lạ.\r\n\r\n    Tả Hòa Sinh cau mày không nói, Diêu Bình lại nói:\r\n\r\n    - Tôi thật ra là việc nhỏ, tôi chỉ sợ làm phiền bí thư Nguyên. Tôi muốn gặp mặt giải thích với bí thư Nguyên, cũng muốn gặp mặt Bí thư Vương để giải thích rõ việc này.\r\n\r\n    Tả Hòa Sinh thoáng đề cao giọng:\r\n\r\n    - Không được, giải thích lúc này cũng không rõ ràng gì cả.\r\n\r\n    Vương Quốc Hoa đêm qua ngủ rất ngon, sáng dậy lại thấy mặt trời rực rỡ. Bây giờ đã là tháng sáu, cây cối bên ngoài xanh biếc. Đứng ở ban công, Vương Quốc Hoa khá vui vẻ. Hắn không nhịn được hít sâu một hơi và tập thể dục. Vương Quốc Hoa về phòng rửa mặt xong thì có người gõ cửa.\r\n\r\n    Vương Quốc Hoa ra mở cửa, Giang Triều Sinh mỉm cười nói:\r\n\r\n    - Bí thư dậy sớm, có thể gọi bữa sáng không?\r\n\r\n    Vương Quốc Hoa ừ một tiếng, xoay người trở lại phòng khách ngồi xuống ghế.\r\n\r\n    Giang Triều Sinh quay đầu lại bắt chuyện một tiếng, Tả Hòa Sinh tự mình tiến vào nói:\r\n\r\n    - Bí thư Vương, ngài muốn ăn gì?\r\n\r\n    Vương Quốc Hoa có chút bất ngờ nhìn y:\r\n\r\n    - Tổng giám đốc Tả vất vả rồi, cho tôi bát mỳ, nếu có lòng lợn thì cho một ít.\r\n\r\n    Vừa nói Vương Quốc Hoa nhìn Giang Triều Sinh:\r\n\r\n    - Triều Sinh đã ăn sáng chưa?\r\n\r\n    Giang Triều Sinh khẽ gật đầu nói:\r\n\r\n    - Tôi ăn ở nhà xong mới đi. Vợ tôi làm cơm rang trứng nhưng cho nhiều muối nên khát nước.\r\n\r\n    Vương Quốc Hoa cười cười không nói gì nhưng trên mặt lộ rõ vẻ hài lòng. Giang Triều Sinh thầm kêu may mắn vì được vợ nhắc nhở.\r\n\r\n    Cái gọi là bỏ nhiều muối vốn có thể không cần nói nhưng Giang Triều Sinh đưa ra lại có hiệu quả tốt, làm Vương Quốc Hoa hài lòng. Chi tiết quả nhiên rất quan trọng.\r\n\r\n    Rót cho mình cốc nước, Giang Triều Sinh cũng không nói nhiều, uống hết y lập tức lấy sổ ra chuẩn bị ghi chép:\r\n\r\n    - Tôi xin báo cáo lịch chủ yếu của bí thư ngày hôm nay, ngài xem có gì cần bổ sung không.\r\n\r\n    Vương Quốc Hoa gật đầu tiếp tục đọc báo, mắt không ngẩng lên.\r\n\r\n    - 9h30 sáng ….\r\n\r\n    Giang Triều Sinh đọc khá chậm, Vương Quốc Hoa vừa đọc báo vừa nghe. CHờ Giang Triều Sinh nói gần phút xong, hắn mới bỏ báo xuống:\r\n\r\n    - Không có gì cần bổ sung cả. Anh ghi một chút, 9h30 sáng mai lãnh đạo cục Tài chính, cục Giao thông đến văn phòng tôi ngồi nói chuyện, 3h chiều mai tổ chức hội nghị thường vụ.\r\n\r\n    Giang Triều Sinh ghi xong đọc lại một lần nữa, Vương Quốc Hoa gật đầu. Tả Hòa Sinh lúc này tự mình bê khay vào đặt lên bàn uống nước:\r\n\r\n    - Bí thư Vương, đồ ăn của ngài đã mang tới. Đây là muối, hạt tiêu, ớt, ngài có thể điều chỉnh theo khẩu vị cả mình.\r\n\r\n    - Cảm ơn, anh đi làm việc của mình đi.\r\n\r\n    Vương Quốc Hoa nhìn bát mì mà khá hài lòng, Tả Hòa Sinh này đúng là giỏi phục vụ.\r\n\r\n    - Bí thư Vương, có việc này tôi muốn báo cáo với ngài.\r\n\r\n    Tả Hòa Sinh không đi ngay mà nói một câu. Vương Quốc Hoa đang cầm đũa dừng một chút.\r\n\r\n    - Anh nói đi.\r\n\r\n    - Tối qua Diêu Bình – tập đoàn điện tử Ân Châu đến nói muốn gặp ngài nhưng tôi cản lại. Chuyện này tôi không biết mình xử lý có đúng không nên tới xin chỉ thị của ngài là nếu sau gặp việc như vậy sẽ ứng phó như thế nào?\r\n\r\n    Tả Hòa Sinh cẩn thận nói, nói xong còn có chút lo lắng.\r\n\r\n    Vương Quốc Hoa cầm đũa trầm ngâm một chút rồi mới nói:\r\n\r\n    - Hết giờ làm nếu không có việc quan trọng thì đó là thời gian riêng của tôi, tôi không thích bị người quấy rầy, anh làm coi như phù hợp. Chẳng qua lần sau nên thông báo một tiếng, không chừng có đồng chí có việc quan trọng đến thì sao?\r\n\r\n    Vương Quốc Hoa vừa nói vừa ngẩng đầu lên:\r\n\r\n    - Tổng giám đốc Tả, anh nói có đúng không?\r\n\r\n    - Bí thư Vương, tôi sai rồi, lần sau…\r\n\r\n    Vương Quốc Hoa xua tay nói:\r\n\r\n    - Tôi không có ý chỉ trích anh, anh có ý tốt, tôi hiểu. Đi làm việc đi, đừng suy nghĩ nhiều.\r\n\r\n    - Cảm ơn.\r\n\r\n    Ra khỏi phòng vẻ mặt Tả Hòa Sinh thoáng cái trở nên kỳ quái giống như gặp vấn đề rất khó khăn vậy.\r\n\r\n    Giang Triều Sinh chờ Tả Hòa Sinh đi ra ngoài liền nhỏ giọng nói:\r\n\r\n    - Tả Hòa Sinh kinh doanh khách sạn này đã được gần mười năm. Tôi là người địa phương nên biết rõ việc này.\r\n\r\n    - Một nhà kinh doanh mọi việc đều xuất phát từ lợi ích cá nhân, không có gì là lạ.\r\n\r\n    Vương Quốc Hoa mỉm cười, Giang Triều Sinh nghe ra ý của hắn nên cười nói:\r\n\r\n    - Cảm ơn bí thư đã chỉ điểm.\r\n\r\n    - Ha ha, anh đó, khách khí như vậy làm gì. Trên bàn có vài tài liệu, anh thu dọn, tôi ăn sáng đã.\r\n\r\n    Vương Quốc Hoa đuổi Giang Triều Sinh vào trong, kết qủa Giang Triều Sinh không thấy trên bàn làm việc có tài liệu gì, y đầu tiên là có chút khó hiểu nhưng sau đó lập tức hiểu ý của Vương Quốc Hoa. Đây là Vương Quốc Hoa không muốn để Giang Triều Sinh nhìn mình ăn. Chuyện này làm Giang Triều Sinh thầm nhớ kỹ để sau này biết nên làm như thế nào.\r\n\r\n    Phòng họp nhỏ đã khá đông đủ người, còn 10 phút nữa mới tới 9h30. Không khí trong phòng có chút nặng nề. Tổng cộng có sáu người, chủ tịch Diêu Bình còn có một phó chủ tịch, nguyên tổng giám đốc Triệu Đông Thăng, phó tổng giám đốc phụ trách tiêu tụ, phó tổng giám đốc phụ trách sản xuất, còn có giám đốc tài chính. Năm người ba nam một nữ. Nữ cán bộ là giám đốc tài chính.\r\n\r\n    Vị trí của Triệu Đông Thăng khá đặc biệt, y ngồi trong góc mà vẻ mặt có chút ngưng trọng như không ăn ý với hoàn cảnh xung quanh. Người khác như cũng biết hắn có bức xúc nên chỉ lén nói chuyện mà không để ý tới hắn.\r\n\r\n    - Đừng nói chuyện riêng như vậy, yên lặng cho tôi.\r\n\r\n    Mặc dù âm thanh không lớn nhưng Diêu Bình vẫn có chút khó chịu nói.\r\n\r\n    Mọi người lập tức nhìn tới y, Diêu Bình nhìn Triệu Đông Thăng nói:\r\n\r\n    - Lão Triệu, hôm nay anh không thể giả câm điếc được. Tập đoàn điện tử đi tới ngày hôm nay tôi có trách nhiệm nhưng anh xin nghỉ bệnh lâu như vậy thì không thể không có chút trách nhiệm nào chứ?\r\n\r\n    Triệu Đông Thăng khinh thường nhìn Diêu Bình rồi nhắm mắt khoanh tay. Diêu Bình hừ một tiếng tiếp tục hút thuốc. Nữ giám đốc tài chính bên cạnh đưa tay vuốt vuốt mũi nói:\r\n\r\n    - Chủ tịch Diêu, có nữ đồng chí ở đây anh hút thuốc ít thôi.\r\n\r\n    Diêu Bình lặng lẽ nhìn đối phương rồi từ từ dập thuốc. Lúc này cửa mở ra, mọi người nhìn tới, Vương Quốc Hoa vững vàng đi đằng trước, phía sau là trưởng ban thư ký Trác Cường Quốc cùng thư ký.\r\n\r\n    - Mọi người đến đông đủ rồi ư?\r\n\r\n    Thấy mọi người đứng lên chào, Vương Quốc Hoa rất trực tiếp hỏi.\r\n\r\n    - Đã đến đầy đủ.\r\n\r\n    Diêu Bình gật đầu cúi người trả lời, Vương Quốc Hoa rất tự nhiên liếc hắn một cái, trực tiếp ngồi xuống thản nhiên nói:\r\n\r\n    - Hôm nay mời mọi người tới là để tuyên bố một việc. Trưởng ban thư ký….\r\n\r\n    Vương Quốc Hoa quay đầu nhìn Trác Cường Quốc.\r\n\r\n    - Thực tế do năng lực bộ máy tập đoàn điện tử Ân Châu hiện nay không đủ để ứng phó với thị trường trước mắt, thị ủy quyết định toàn thể thành viên bộ máy Đảng ủy tập đoàn điện tử tạm thời đình chỉ công tác học tập, bộ máy mới do hội nghị công nhân toàn tập đoàn tiến hành bầu chọn.\r\n\r\n    Trác Cường Quốc mặt không chút thay đổi nói xong sau đó ngồi xuống. Vẻ mặt mỗi người ở đây đều khác nhau, trong đó rõ ràng nhất là ba người. Đầu tiên là Diêu Bình, vẻ mặt y không ngờ là đột nhiên trở nên dễ dàng. Thứ hai là ả nữ giám đốc tài chính, ả cắn môi cúi đầu đầy tức tối. Còn lại chính là Triệu Đông Thăng, vể mặt khiếp sợ, miệng mở ra nhưng rất nhanh khôi phục bình thường.\r\n\r\n    Vương Quốc Hoa nhìn quanh một vòng mới nói:\r\n\r\n    - Mọi người không có gì để nói chứ? Không có thì tan họp, tôi rất bận, không có thời gian lãng phí.\r\n\r\n    - Hừ.\r\n\r\n    Có hai người cùng hừ. Đầu tiên là ả giám đốc tài chính, ả có chút không phục nói:\r\n\r\n    - Bí thư Vương, tôi có ý kiến, tôi quản lý tài chính, lãnh đạo ký tên thì tôi cấp tiền, dựa vào gì mà đình chỉ chức vụ của tôi?\r\n\r\n    Vương Quốc Hoa cười lạnh một tiếng nhìn ả, thấy ả né tránh ánh mắt mới tức giận nói:\r\n\r\n    - Cô nhìn tôi rồi dám nói mình vẫn kiên trì chế độ tài chính trong công việc không? Có dám trả lời tôi không?\r\n\r\n    - Nói…\r\n\r\n    Ả nữ giám đốc tài chính không trả lời được nên cúi đầu.\r\n\r\n    Vương Quốc Hoa lần nữa nhìn chung quanh một vòng:\r\n\r\n    - Có ai nói nữa không?\r\n\r\n    Hắn đợi một phút rồi đứng lên định đi.\r\n\r\n    Lúc này Triệu Đông Thăng đột nhiên đứng lên nói:\r\n\r\n    - Bí thư Vương, tôi muốn nói vài câu.\r\n\r\n    Vương Quốc Hoa nhìn hắn ngồi xuống.\r\n\r\n    - Anh nói đi.\r\n\r\n    Triệu Đông Thăng có chút kích động nói:\r\n\r\n    - Bí thư Vương, tôi nghe nói qua giỏi làm kinh tế. tôi muốn hỏi ngài một vấn đề là ở thể chế quốc gia hiện nay không phải công ty nhà nước trong lĩnh vực lũng đoạn thì sao có thể làm tốt\/ Làm như thế nào thoát khỏi trói buộc hành chính?\r\n\r\n    Vương Quốc Hoa rất tự nhiên hỏi lại một câu:\r\n\r\n    - Tôi nghe nói tổng giám đốc Triệu rất giỏi tiếng anh, mời giải thích từ Lqin có nghĩa là gì giúp tôi?\r\n\r\n    Triệu Đông Thăng rất rõ ràng ngẩn ra một chút rồi kích động nói:\r\n\r\n    - Tín nhiệm để ủy thác.\r\n\r\n    Vương Quốc Hoa đưa tay ra hiệu đối phương ngồi xuống.\r\n\r\n    - Đừng kích động như vậy. Xem ra tiếng Anh của anh rất tốt, nếu anh có thể phiên dịch thì tôi sẽ không giải thích nghĩa từ này với anh. Không khách khí mà nói các vị đang ngồi đây thiếu chính là thứ này.\r\n\r\n    Mọi người đều im lặng cúi đầu bao gồm cả Triệu Đông Thăng. Vương Quốc Hoa một lần nữa nhìn quanh nói:\r\n\r\n    - Tập đoàn điện tử Ân Châu đi tới ngày hôm nay thì các vị có trách nhiệm gì chắc cũng hiểu. Sau khi về tôi hy vọng trong ba ngày thấy một bản báo cáo chi tiết. Tôi nói trước tất cả phải chân thật. Được rồi, các vị tự lo cho mình đi.\r\n\r\n    - Bí thư Vương chờ chút.\r\n\r\n    Triệu Đông Thăng đứng bật dậy nhăn nhó nhìn Vương Quốc Hoa:\r\n\r\n    - Bí thư Vương, vô dụng thôi, dù là tuyển bộ máy lãnh đạo mới, vứt bỏ có chuyên nghiệp hay không thì không có ước thúc về quyền lợi thì cũng không thể làm tập đoàn tốt lên được.\r\n\r\n    Vương Quốc Hoa nhìn hắn rồi lạnh nhạt nói:\r\n\r\n    - Anh nói rất đúng, điểm này tôi đồng ý.\r\n\r\n    Nhìn vẻ mặt lo lắng của Triệu Đông Thăng, Vương Quốc Hoa không khỏi thầm thở dài một tiếng. Trong những người này chắc chỉ có lẽ mỗi tên Triệu Đông Thăng là lo cho tiền đồ và vận mệnh của tập đoàn điện tử.\r\n\r\n    - Bí thư Vương, tôi …\r\n\r\n    Triệu Đông Thăng còn định nói nữa nhưng Vương Quốc Hoa đã xua tay chặn lại:\r\n\r\n    - Anh trước hết đừng nói vội.\r\n\r\n    Vương Quốc Hoa xoay sang nói với Trác Cường Quốc:\r\n\r\n    - Những người khác về hết, ngày mai tổ công tác thị ủy sẽ tiến vào tập đoàn điện tử, do trưởng ban thư ký phụ trách chung.\r\n\r\n    Trác Cường Quốc vâng một tiếng, người liên quan đứng dậy rì đi. Triệu Đông Thăng không biết nên đi hay ở thì Vương Quốc Hoa đã cười nói với hắn:\r\n\r\n    - Triệu Đông Thăng, có gì cần nói thì vào văn phòng của tôi.\r\n\r\n    Đãi ngộ này làm mọi người đều trợn tròn mắt, sao Vương Quốc Hoa lại coi trọng Triệu Đông Thăng?\r\n\r\n    Tiến vào văn phòng Vương Quốc Hoa, Triệu Đông Thăng cũng không quá khẩn trương, thậm chí vẻ mặt còn lộ vẻ khinh thường. Theo hắn thấy Vương Quốc Hoa không biết kinh doanh công ty. Ai cũng nói tên Vương Quốc Hoa này giỏi làm kinh tế nhưng từ góc độ quan chức mà muốn làm công ty sống dậy lại là vấn đề khác hẳn.\r\n\r\n    Vương Quốc Hoa bảo Giang Triều Sinh mang trà lên sau đó mới ngồi xuống đội diện Triệu Đông Thăng:\r\n\r\n    - Bây giờ anh có gì cần nói cũng có thể nói.\r\n\r\n    Triệu Đông Thăng ngược lại không nóng nảy, y cau mày suy nghĩ một lúc mới nói:\r\n\r\n    - Tôi nói có tác dụng sao? Thị ủy không phải đã đưa ra quyết định sao?\r\n\r\n    Vương Quốc Hoa cười ha hả nói:\r\n\r\n    - Quyết định gì? Ồ, tạm thời đình chỉ công tác học tập, quyết định này là có. Bộ máy mới do tuyển cử mà sinh ra ư? Cái này cũng có.\r\n\r\n    Nhìn vẻ mặt Vương Quốc Hoa lúc nói chuyện, Triệu Đông Thăng không khỏi có chút mơ hồ.\r\n\r\n    - Ha ha, anh không nói thì để tôi nói.\r\n\r\n    Vương Quốc Hoa châm điếu thuốc, không nhanh không chậm mở miệng nói:\r\n\r\n    - Các nước phương tây cũng có không ít công ty nhà nước, hơn nữa làm rất thành công nhưng tình hình ở Trung Quốc chúng ta lại khác, anh có phải là muốn nói cái này không? Hôm nay tôi làm bí thư rồi tổ chức tuyển cử bầu bộ máy lãnh đạo. Nhưng mai đổi bí thư thì còn tiến hành theo cách này không?\r\n\r\n    Mấy điều Triệu Đông Thăng muốn nói đều bị Vương Quốc Hoa đoạt trước, hắn đành lặng lẽ gật đầu. Vương Quốc Hoa cười cười một tiếng nói tiếp:\r\n\r\n    - Quốc gia trong quá trình cải cách công ty nhà nước đều là bắt lớn bỏ nhỏ. Công ty như tập đoàn điện tử Ân Châu khi gặp nền kinh tế thị trường cạnh tranh kịch liệt khiến hoạt động kinh doanh kém hiệu quả, khó sinh tồn được, trừ khi tiến hành trong lĩnh vực lũng đoạn, nhưng điều này lại không thực tế.\r\n\r\n    Triệu Đông Thăng lại một lần gật đầu, Vương Quốc Hoa nói đều đúng suy nghĩ trong lòng y. Là một nhà kinh doanh giỏi có suy nghĩ như vậy là rất bình thường.\r\n\r\n    <\/div>","title":"Chương 575: Tọa Đàm (1)"}