{"text":"﻿    <b>Tất Cả Đều Kết Thúc<\/b>\r\n\r\n    Trữ ông biết trong lòng Ninh Mông không dễ chịu, sau bữa cơm tối, liền gọi Ninh Mông vào phòng, nói là hai ông cháu tâm sự. Ninh phu nhân lúc đầu không biết giữa Ninh Mông, Cố Thừa Hiên cùng với người của Tần gia có ân oán với nhau, không phân biệt tốt xấu đã la mắng Ninh Mông, lúc này trong lòng có chút băn khoăn, chỉ là không thể xuống nước, chần chừ do dự thật lâu, vẫn không mở miệng nói câu xin lỗi được, buồn buồn không vui quay trở về phòng ngủ.\r\n\r\n    Trữ ông vẫy vẫy tay với Ninh Mông. “Gia gia…..” Ninh Mông có chút buồn ngủ, cố gắng nâng mắt, “Ông có việc gì thì nói mau đi, cháu mệt chết rồi…..”\r\n\r\n    “Tiểu Cửu…..” Ông cụ khẽ than thở, “Cháu và Thừa Hiên như thế nào?”\r\n\r\n    “Cái gì như thế nào?” Ninh Mông sợ hết hồn, sợ ông cụ đây là dò ý tứ, “ Không có việc gì hết…..Tốt vô cùng!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tiểu Cửu là gia gia không tốt, không biết quan hệ giữa các con có nhiều phức tạp. Ông lúc đầu cũng chỉ nghĩ đơn giản là tìm người có thể hảo hảo mà chăm sóc con lúc ông rời khỏi. Gia gia nhìn ra được, Cố Thừa Hiên là một người có trách nhiệm, là một nam nhân, cho nên ông liền tác hợp cho hai đứa. Nhưng ông thấy Cố Thừa Hiên cũng không từ chối việc thành hôn cùng cháu. Nhưng là, ông đã bỏ qua suy nghĩ và cảm nhận của cháu….” Trữ ông cụ vừa nói vừa nhìn chằm chằm ngoài cửa sổ, ánh mắt mơ hồ, trong ánh mắt có mấy phần khổ sở, thê lương .\r\n\r\n    “Trong chuyện này ông không có làm gì sai!” Ninh Mông thấy thế, khuôn mặt cứng ngắc ráng nở nụ cười, cười hì hì cọ vào Trữ ông, khoác tay của Trữ ông nói: “Con cùng Thừa Hiên còn phải cảm ơn ông, không phải ông tác hợp cho hai đứa chúng cháu, chúng cháu làm sao có thể thân mật giống như bây giờ nha…..”\r\n\r\n    “Tiểu Cửu, bất kể gia gia làm cái gì cũng chỉ đều hi vọng cháu vui vẻ và hạnh phúc, cháu có biết không?” Trữ ông trìu mến sờ đầu Ninh Mông.\r\n\r\n    “Gia gia không cần nói như vậy, con hiểu mà. Tất cả việc gia gia làm đều vì nghĩ cho con” Ninh Mông có chút lo sợ. Trữ ông nói những điều này với cô, khiến cô có chút luống cuống. Cô sợ lời tiếp theo của ông sẽ làm cho cô cảm nhận được việc cô sắp phải xa ông mãi mãi…..\r\n\r\n    “Nếu như…..có một ngày, con và Thừa Hiên ở bên nhau không còn cảm thấy vui vẻ và hạnh phúc nữa. Hứa với gia gia: Không cần để ý đến cảm nghĩ của người khác, chỉ đi theo tiếng gọi của trái tim mình, chỉ cần con vui vẻ là được…..”\r\n\r\n    “Gia gia con biết. Con cùng Cố THừa Hiên sẽ sống thật tốt”.\r\n\r\n    Trữ ông thấy cô đứng bên cạnh, khóe mắt sáng long lanh sắp rớt nước mắt, suy nghĩ đắn đo, quyết định nói ra: “Tiểu Cửu, có thể…..gia gia không sống được bao lâu nữa…..”\r\n\r\n    Ninh Mông kinh ngạc ngẩng đầu, bí mật này cô đã biết từ lâu, chỉ là không nghĩ đến gia gia cuối cùng cũng nói cho mình biết. Thoáng chốc hình như toàn thân mất hết sức lực, giống như vừa mới chạy Marathon về, mệt chết đi…..\r\n\r\n    “Gia gia, người đừng nói như vậy. Con…..con sẽ sợ lắm. Hiện tại Cố Thừa Hiên không ở bên cạnh con, sẽ không có ai an ủi con, con thật sự sợ lắm, người không cần…….đừng nói tiếp nữa…….”\r\n\r\n    Trữ ông lau hết nước mắt trên mặt cô, thở dài lo âu nói: “Nhìn dáng vẻ của con bây giờ làm cho ông rất không yên lòng…..Tiểu Cửu, sinh lão bệnh tử là chuyện bình thường, mỗi người đều phải trải qua. Chuyện này cũng không phải là một chuyện xấu, ít nhất chuyện này sẽ làm con trưởng thành hơn”.\r\n\r\n    “Gia gia, con sẽ ngoan ngoãn nghe lời, con sẽ cố gắng khiến mình trưởng thành, ông đừng nói như vậy nữa, có được hay không? Tiểu Cửu nhất định sẽ ngoan ngoãn….”Sau khi nghe Trữ ông nói xong, Tiểu Cửu khóc càng ngày càng nhiều.\r\n\r\n    “Tốt lắm, đừng khóc nữa, mới nói là sẽ trưởng thành, như thế nào mà lại khóc nhè rồi?” Trữ ông vội vàng dỗ dành: “Ngày mai con theo quân đi, muốn ta yên tâm thì con và Thừa Hiên hãy sống thật tốt.”\r\n\r\n    Hiện tại Ninh Mông không dám làm trái ý của Trữ ông, vội vàng lau nước mắt, gật đầu liên tục.\r\n\r\n    Ninh Mông trở về phòng ngủ, mới vừa ngồi xuống không bao lâu, Ninh phu nhân liền gõ cửa tiến vào. Hai mẹ con trải qua bữa ăn tối không vui vẻ, lúc này lẳng lặng ngồi đối diện nhau, có chút xấu hổ.\r\n\r\n    “Khụ khụ….” Ninh phu nhân giả vờ ho khan hai tiếng, thu hút chú ý của Ninh Mông, “Tiểu Cửu…..Tối nay là mẹ không đúng, con không cần để ý….”\r\n\r\n    “Mọi người không cần lần lượt nói xin lỗi với con. Con không cần!” Ninh Mông sờ sờ mình cảm thấy có chút lạnh lẽo, nói tiếp: “Mẹ, con chỉ là rất thất vọng thôi…..Tại sao việc gì mọi người cũng dấu con, giống nhu con là người ngoài, là người dư thừa trong căn nhà này”.\r\n\r\n    “Con đã biết chuyện gì?” Ninh phu nhân chưa từng thấy con gái mình đau lòng như vậy, có chút hoảng sợ.\r\n\r\n    “Mẹ, con sẽ không mềm yếu mà chạy trốn, tránh né. Con chỉ cảm thấy là một thành viên trong gia đình, con muốn cùng mọi người chia sẻ tất cả, chứ không muốn chỉ cùng mọi người hưởng sự vui vẻ. Hành động của mọi người khiến cho con cảm thấy con là người dư thừa của gia đình này, điều này làm con rất khổ sở….”\r\n\r\n    Ninh phu nhân không biết mọi người dấu Ninh Mông chuyện này sẽ làm cho cô thương tổn đến vậy. Ở trong mắt của Ninh phu nhân, Ninh Mông vẫn là một đứa con nít, lại không biết rằng Ninh Mông đã sớm không còn là một đứa con nít nữa, suy nghĩ có lẽ mình đã quá coi thường Ninh Mông. Liền nghĩ đến những việc xảy ra lúc ăn cơm tối, càng làm cho Ninh phu nhân hối hận.\r\n\r\n    “Tiểu Cửu, con trưởng thành nhanh quá khiến cho mẹ không biết phải làm thế nào cho đúng nữa”, Ninh phu nhân vuốt vuốt mái tóc dài của Ninh Mông, cười khổ mà nói: “Mẹ vẫn luôn nghĩ con giống như ngày xưa, là một cô bé ham chơi chưa từng nghĩ đến Tiểu Cửu của mẹ đã là người lập gia đình”.\r\n\r\n    “Mẹ….” Bình tĩnh lại, Ninh Mông biết mình nói chuyện hơi quá, trong lòng mềm xuống, “Xin lỗi mẹ, con lại lên cơn”\r\n\r\n    “Không có việc gì, con là con gái của mẹ, con không phải vì giận mẹ mà muốn trở về với Thừa Hiên sao?” Ninh phu nhân ôm chầm vai của Ninh Mông, thở dài nói: “Con bây giờ là quân tẩu, thật không dễ dàng, mẹ nhìn có chút đau lòng, có chuyện gì xảy ra chồng của con cũng không có bên cạnh, không biết về sau…..”\r\n\r\n    Nếu là lúc trước thì Ninh mông chắc chắn sẽ không có suy nghĩ gì. Nhưng bây giờ Ninh Mông không muốn nghe ai nói xấu Cố Thừa Hiên hết, nhất là người trong gia đình của mình: “Mẹ, theo quân là do ý muốn của con. Hai ngày nữa khi theo quân, không phải là chồng của con sẽ ở bên cạnh con hay sao? Mẹ hãy yên tâm đi, Thừa Hiên đối với con rất tốt”.\r\n\r\n    “Tuy nói các con quen biết không bao lâu đã kết hôn, nhưng mẹ nhìn ra được Thừa Hiên đối với con rất tốt. Đúng rồi, Thừa Hiên là cái gì bộ đội? Điều kiện sinh hoạt ở trại lính có tốt không?”\r\n\r\n    Cố Thừa Hiên liên tục dặn dò Ninh Mông không đem chuyện anh là bộ đội đặc chủng tiết lộ ra ngoài, lúc này đành phải tùy tiện lừa gạt nói: “Cũng là bộ đội bình thường thôi, điều kiện ở quân khu cũng rất tốt”\r\n\r\n    Ninh Mông gạt được mẹ của mình, nhưng trong lòng lại ưu sầu. Hai người đã kết hôn, cô lại theo quân, hai người bọn họ không thể nào vẫn ăn cơm ở căn tin mãi được! Trước không phải do mình không biết nấu, chẳng qua là không có sách nấu ăn thôi, vậy thì cô sẽ cố gắng. Bọn họ ở chỗ kia mỗi lần vào thành phố mất hai giờ đi bộ, hai giờ đi xe cũng không thể mỗi lần đều bắt Cố Thừa Hiên cõng được! Còn nữa, cũng không biết ở quân khu có thể lên mạng được không, cô là một tác giả sáng tác tự do, trừ việc lên mạng viết bài thì cũng không có việc gì để tiêu khiển thời gian.\r\n\r\n    Bây giờ nhìn lại có lẽ khó khăn không ít. Đành đi một bước tính một bước vậy.\r\n\r\n    Ninh Mông ngồi suy nghĩ một lát, quyết định gọi điện thoại cho Cố Thừa Hiên, nói là cuối tuần này sẽ đi bộ đội, từ đó sẽ theo quân không đi đâu nữa. Cố Thừa Hiên nghe xong có chút giật mình, nhưng cũng vui vẻ, liên tục dặn dò cô, sau đó mới lưu luyến cúp điện thoại.\r\n\r\n    Việc của Tần gia mới hai ngày mà dư luận đã xôn xao, tân giang trên đường lớn sân phơi sụp xuống, đường cao tốc bị sụp, còn có công trình đầu voi đuôi chuột ở Thành Tây năm ngoái nữa. Trong khoảng thời gian ngắn, viên chức ở thành phố N ai cũng lo sợ, sợ mình bị Tần thư ký có dính líu. Sau không biết người nào đã tiết lộ việc Tần Vũ Linh vu oan, giá họa cho Ninh Trí Văn. Bây giờ trong mắt người dân Tần Vũ Linh trở thành một người đàn bà độc ác.\r\n\r\n    Chuyện này náo loạn hai ba ngày, kết quả cuối cùng cũng rơi xuống. Tần Vũ Linh bởi vì vu cáo hãm hại nhân viên nhà nước bị xử bốn năm tù. Còn Tần thư ký bởi vì tham ô, đưa đến nhiều hạng mục công trình xảy ra vấn đề, bị xử phạt mười hai năm tù.\r\n\r\n    Ngày xử oán hôm đó, Ninh Mông núp ở gian phòng trên cầu thang, nhìn Tần Mặc đỡ Tần phu nhân đi ra khỏi tòa, dù sao cũng hơi áy náy. Nếu như không phải cô và Cố Thừa Hiên, có lẽ, chuyện này có thể lừa gạt cả đời. Dáng vẻ Tần Mặc hôm nay không còn đứng thẳng như ngày xưa nữa, mà là hơi cong, trong lòng cô hiểu, hai người bây giờ là người xa lạ. Người mà cô từng thích mười năm giờ đã đi ra khỏi trái tim của cô rồi.\r\n\r\n    Chỉ là, đây tất cả đều quá trêu người rồi, nếu như không có Tần Vũ Linh, thì tất cả mọi việc sẽ không xảy ra. Cô nghĩ mọi chuyện xảy ra bắt đầu từ hôn nhân giữa cô và Cố Thừa Hiên.\r\n\r\n    Ông trời đúng là trêu chọc con người. Tần Vũ Linh, cô, Tần Mặc, Cố Thừa Hiên, đứng giữa bốn người là yêu cùng bị yêu, không thương và yêu say đắm, không thể nói rõ trong chuyện tình cảm này là ai đúng ai sai. Trong tình yêu, quanh đi quẩn lại, không phải hễ cứ yêu thì sẽ được đáp trả lại….\r\n\r\n    “Tiểu Cửu….Em khổ sở sao?” Cố Thừa Hiên đang nghe cô miêu tả lại việc đến tiếp sau thì có chút khẩn trương hỏi.\r\n\r\n    “Cái gì?” Ninh Mông có chút không kịp phản ứng\r\n\r\n    “Tần gia hiện tại thành ra như vậy, em khổ sở sao?” Cố Thừa Hiên lặp lại.\r\n\r\n    “À”, Ninh Mông chợt hiểu ra, người đàn ông này đang khẩn trương vì thái độ của cô đối với Tần Mặc, thì ra là anh ghen, “Hai chị em Tần gia là bạn chơi từ nhỏ đến lớn. Anh hiểu không? Tâm trạng của em đương nhiên có chút buồn”\r\n\r\n    “Ừ” Âm thanh của anh nghe có chút nản lòng, nản chí.\r\n\r\n    “Chỉ là….không biết nói như thế nào, em cũng không phải là Thánh Mẫu, chỉ hơi buồn một chút, nhưng em vẫn rất ghét hai chị em họ, nhất là Tần Vũ Linh!”\r\n\r\n    Điện thoại bên kia Cố Thừa Hiên “Xì____________” một tiếng bật cười, giả bộ tức giận mắng: “Thật đúng là con nít!”\r\n\r\n    Ninh Mông chỉ cười, không có trả lời, không gian yên tĩnh trở lại, ngay cả tiếng hít thở cũng có thể nghe. Một hồi lâu, Cố Thừa Hiên nhỏ giọng hỏi: “Tiểu Cửu, em khi nào thì đến đây? Anh…..rất nhớ em……”\r\n\r\n    Ninh Mông cảm thấy trong lòng ấm áp, quyết định thời gian trở về, ngọt ngào nắm điện thoại trong tay ngủ","title":"Thiếu Tá Kết Hôn Đi - Chương 36"}