{"text":"﻿    Chương 765\r\n\r\n    Bất cứ nơi nào chỉ cần là chuẩn bị cho lãnh đạo thì nhất định sẽ không kém, điểm này Vương Quốc Hoa đã quen. Tiểu viện yên tĩnh, xung quanh có nhiều cây cổ thụ, không khí trong lành, đến mùa hè nếu không phải sợ ngủ ngoài có muỗi thì tối có thể ngủ ở ngoài sân.\r\n\r\n    - Quyền lực đúng là thứ tốt.\r\n\r\n    Vương Quốc Hoa lẩm bẩm nói. Một nhân viên phục vụ xinh đẹp trẻ tuổi cầm phích nước nóng tiến vào. Cô bé thấy Vương Quốc Hoa nhưng không dám nhìn trực diện.\r\n\r\n    - Lãnh đạo.\r\n\r\n    Vương Quốc Hoa nhắm mắt xua tay. Tiếng bước chân nhẹ nhàng rời đi, Vương Quốc Hoa lúc này mới mở mắt ngồi dậy đi dạo xung quanh.\r\n\r\n    Bên ngoài lại có người đi vào –- Là Khương Kiệt, phía sau y còn có một thiếu phụ trông khá quyến rũ.\r\n\r\n    - Quốc Hoa, đây là tổng giám đốc Trân của khách sạn.\r\n\r\n    Khương Kiệt giới thiệu, người phụ nữ đi lên nói:\r\n\r\n    - Chủ tịch Vương, vừa nãy tôi không ở khách sạn nên không thể ra nghênh đón ngài, mong ngài thông cảm.\r\n\r\n    - Vất vả rồi.\r\n\r\n    Vương Quốc Hoa lạnh nhạt nói.\r\n\r\n    Nhân viên phục vụ vừa nãy cũng vào theo, Huệ Trân thấy không có tâm trạng nói chuyện nên cẩn thận nói:\r\n\r\n    - Chủ tịch Vương, cô bé này là A Anh, A Anh sẽ chăm lo cho cuộc sống hàng ngày của ngài.\r\n\r\n    Vương Quốc Hoa gật đầu tỏ vẻ đã nghe. Hắn quay sang nói với Khương Kiệt.\r\n\r\n    - Trưởng ban thư ký có việc gì không?\r\n\r\n    Mặt Huệ Trân hơi đổi, cô ả xin lỗi một tiếng và dẫn A Anh đi ra. Khương Kiệt từ lúc vào vẫn cẩn thận quan sát, y thấy Vương Quốc Hoa khá lạnh nhạt với Huệ Trân và A Anh.\r\n\r\n    Khương Kiệt rất thức thời, chờ Huệ Trân cùng A Anh rời đi y mới nói.\r\n\r\n    - Bí thư Lãnh bảo tôi tới xem bố trí như thế nào, thuận tiện bảo tôi nói với anh là bí thư Lãnh tạm thời có việc cần lên Bắc Kinh nên tối không thể cùng uống rượu.\r\n\r\n    Lãnh Vũ có việc gì Vương Quốc Hoa sẽ không hỏi, tò mò không phải thói quen tốt.\r\n\r\n    - Tôi biết, sau có cơ hội mà.\r\n\r\n    Khương Kiệt cũng không ở lâu, nói xong xin phép rời đi ngay. Vương Quốc Hoa đưa ra cửa, xoay người lại liền thu nụ cười. Hắn đang suy nghĩ sau đây nên triển khai công việc như thế nào. Bây giờ làm phó chủ tịch tỉnh phụ trách quản lý nên cách thức làm việc cũng có nhiều thay đổi so với trước đây.\r\n\r\n    Vương Quốc Hoa cần phải phán đoán được ý đồ của Lãnh Vũ, y hy vọng mình làm đến mức nào. Điểm này không khó đoán, Lãnh Vũ nhất định hy vọng mình sẽ đứng thành một phía ở bên chính quyền, áp đảo người khác trong làm việc kinh tế. Vương Quốc Hoa do Lãnh Vũ kéo tới, Vương Quốc Hoa nếu áp đảo được Giản Trường Thanh về mặt kinh tế, vậy cũng có nghĩa là Lãnh Vũ áp đảo được Giản Trường Thanh.\r\n\r\n    Nói tóm lại phương hướng chung là như vậy nhưng cụ thể phải xem tình hình thực tế sau khi nhận chức.\r\n\r\n    Ngày đầu tiên trôi qua rất nhanh, trước bữa tối Huệ Trân lại tới hỏi xem lãnh đạo muốn ăn gì.\r\n\r\n    - Chủ tịch Vương, ngài xem khẩu vị như thế nào, có gì cần thì bảo chúng tôi sửa lại. Phục vụ tốt lãnh đạo là yêu cầu cơ bản đối với chúng tôi.\r\n\r\n    Nhân viên phục vụ mang đồ ăn lên, Huệ Trân cũng không có ý rời đi mà đứng đó xem.\r\n\r\n    Vương Quốc Hoa bỏ đũa, uống bát canh rồi mới nói.\r\n\r\n    - Ngon, sau này nếu có mình tôi ăn thì cứ như vậy là được.\r\n\r\n    Huệ Trân và nhân viên phục vụ lúc này mới đi ra. Bọn họ ra vừa vặn có người tìm tới cửa.\r\n\r\n    Đó là một người đàn ông trung niên dáng nhỏ gầy. Huệ Trân hình như nhận ra y nên nói một câu gì đó với y, sau đó A Anh vào báo cáo.\r\n\r\n    - Lãnh đạo, giám đốc Sở lâm nghiệp – Lâm Hòa Bình đến, ngài xem…\r\n\r\n    - Để anh ta vào.\r\n\r\n    - Chủ tịch Vương, tôi là Lâm Hòa Bình ở Sở lâm nghiệp.\r\n\r\n    Lâm Hòa Bình khá cung kính nói.\r\n\r\n    - Ngồi đi, tin của giám đốc Lâm đúng là nhanh nhạy, tôi vừa vào đây ở mà anh đã tìm được tới nơi rồi.\r\n\r\n    Vương Quốc Hoa lạnh nhạt nói, Lâm Hòa Bình vội vàng giải thích ngay nếu không sẽ là tai họa ngầm. Y đã nghe được tin Vương Quốc Hoa đối đầu trực tiếp với chủ tịch tỉnh, loại lãnh đạo trẻ này tính cách dễ nổi nóng.\r\n\r\n    Lâm Hòa Bình này thực ra cũng không sợ Giản Trường Thanh khi đến đây. Y đến xin gặp phó chủ tịch tỉnh phụ trách quản lý, sau là lãnh đạo trực tiếp cũng là có lý. Dù y không đến thì mấy giám đốc sở khác thuộc phân công quản lý của Vương Quốc Hoa cũng sẽ tới. Hơn nữa chủ tịch tỉnh không có nhiều chỗ để xử lý Sở lâm nghiệp, không phải là chặn tài chính ư? Dù sao Sở lâm nghiệp cũng là sở nghèo, chẳng lẽ còn chặn lương cán bộ, công chức của sở sao?\r\n\r\n    Lâm Hòa Bình cẩn thận ngồi xuống nói:\r\n\r\n    - Tôi đến vì việc lui ruộng trả rừng, phó chủ tịch tỉnh Yến đi quá gấp nên chưa kịp ký báo cáo do sở trình lên.\r\n\r\n    Nói xong Lâm Hòa Bình dừng lại chờ ý của lãnh đạo. Vương Quốc Hoa châm một điếu rồi đặt bao lên bàn.\r\n\r\n    - Anh có hút thì tự lấy.\r\n\r\n    Lâm Hòa Bình xua tay nói:\r\n\r\n    - Tôi không hút.\r\n\r\n    - Ừ, việc đó tôi biết, chuyện này chính quyền địa phương có thể tự mình đi làm mà. Mấy thứ như báo cáo có cần phải tỉnh duyệt không?\r\n\r\n    - Chủ tịch Vương, đây là quy định do chủ tịch Yến đặt ra, nói là Bộ lâm nghiệp hàng năm không phải đều có việc này, danh ngạch là có hạn cho nên Sở lâm nghiệp gửi công văn xuống nói là thống nhất quy hoạch sẽ thuận tiện hơn, khi có cơ hội cũng dễ tranh thủ hơn.\r\n\r\n    - Ý của anh là Bộ lâm nghiệp lại có danh ngạch ở mảng này?\r\n\r\n    Vương Quốc Hoa phản ứng rất nhanh nắm ngay được vấn đề.\r\n\r\n    - Có tin này, thực ra người bên dưới còn có tin nhanh hơn chúng tôi, thường là bọn họ chạy đủ đường xong thì sở mới biết được.\r\n\r\n    - Ừ, ra là vậy, được rồi, tôi sẽ làm theo quy định cũ, mai sẽ ký, anh chờ thông báo.\r\n\r\n    Vương Quốc Hoa vừa nói vừa nhìn đối phương.\r\n\r\n    - Còn việc gì nữa không?\r\n\r\n    - Không còn, ngài nghỉ ngơi, tôi đi trước.\r\n\r\n    Lâm Hòa Bình cười đứng lên cáo từ.\r\n\r\n    Sáng hôm sau Vương Quốc Hoa rửa mặt ăn sáng thì Khương Kiệt cùng một người tiến đến.\r\n\r\n    - Quốc Hoa, đây là Phương Đoan minh.\r\n\r\n    Y vừa nói vừa quay sang nói với người kia.\r\n\r\n    - Đoan minh, cậu tự giới thiệu.\r\n\r\n    Phương Đoan minh này khoảng 30 tuổi, y hơi khẩn trương nói.\r\n\r\n    - Chủ tịch Vương, tôi tên là Phương Đoan minh, 33 tuổi tốt nghiệp đại học chính pháp tỉnh, đã tham gia công tác tám năm, lúc trước làm ở dưới huyện sau đó điều đến thị xã Hắc Cương, ba năm trước được điều lên văn phòng tỉnh ủy.\r\n\r\n    Vương Quốc Hoa bưng chén trà uống rất từ từ như không để ý đến lời giới thiệu kia. Hắn bỏ xuống mới nói.\r\n\r\n    - Biết lái xe không?\r\n\r\n    Phương Đoan minh lắc đầu, Vương Quốc Hoa nói.\r\n\r\n    - Đi học.\r\n\r\n    Phương Đoan minh không giấu nổi sự vui vẻ, y vội vàng khom lưng:\r\n\r\n    - Tôi nhớ.\r\n\r\n    Phương Đoan minh là người không có lai lịch gì, trong một lần y viết bài đăng trên báo Đảng, bài viết được lãnh đạo tỉnh ủy đánh giá cao nên được điều từ thị xã đến văn phòng tỉnh ủy làm việc.\r\n\r\n    Người như vậy muốn đi lên đều dựa vào năng lực của chính mình, đây cũng là nguyên nhân khiến Khương Kiệt đề cử Phương Đoan minh với Vương Quốc Hoa.\r\n\r\n    Lúc nhân viên phục vụ vào dọn bát đũa, Khương Kiệt cũng mỉm cười rời đi. Y cũng cần đi làm.\r\n\r\n    Tiễn Khương Kiệt, Vương Quốc Hoa quay vào thấy Phương Đoan minh đang khá lo lắng, hắn cười nói.\r\n\r\n    - Đừng khẩn trương, sau anh sẽ quen thôi. Nói thẳng với anh là tôi cũng bắt đầu từ vị trí thư ký. Anh nhớ một câu khi làm thư ký là được, nghe nhiều, xem nhiều, nói ít.\r\n\r\n    Vương Quốc Hoa vừa nói vừa cầm cặp ném tới, Phương Đoan minh không có chuẩn bị nhưng vẫn cố gắng đỡ được. Vương Quốc Hoa đây là cố ý để xem phản ứng của đối phương. Người do Khương Kiệt đề cử nếu quá lão luyện thì hắn không thể yên tâm. Phương Đoan minh vừa nhìn là biết không thường xuyên ở bên lãnh đạo, Khương Kiệt nếu muốn động tay chân sẽ không phái người như Phương Đoan minh. Không kinh nghiệm không sao cả, chỉ cần có năng lực là đủ.\r\n\r\n    Phương Đoan minh hơi thừ người ôm cặp không lấy lại bình tĩnh vì thân phận biến hoá quá nhanh. Vương Quốc Hoa lái xe đến cửa thấy thế cười khổ nói:\r\n\r\n    - Anh làm gì vậy? Đi làm.\r\n\r\n    Phương Đoan minh lúc này mới vội vàng lên xe, y ngồi ở ghế bên nhưng như ngồi trên đống lửa, không thể ngồi yên.\r\n\r\n    Lúc xuống xe Phương Đoan minh đã bình thường lại mặc dù mặt vẫn hơi đỏ.\r\n\r\n    Lúc lên lầu liên tụ có mấy cô gái trẻ tuổi từ trên đi xuống cúi đầu đứng bên nhường đường, trong miệng rất ân cần chào hỏi lãnh đạo.\r\n\r\n    Ném chìa khóa cho Phương Đoan minh, đợi đối phương mở cửa, Vương Quốc Hoa mới tiến vào. Phương Đoan minh hít sâu một hơi nói cho mình phải vững vàng. Có thể làm thư ký cho một thường vụ, phó chủ tịch tỉnh trẻ tuổi vừa là may mắn lại vừa là áp lực rất lớn.\r\n\r\n    <\/div>","title":"Chương 765"}