{"text":"﻿    Chương 736: Sự Cố Ở Viện Phúc Lợi (5)\r\n\r\n    Lục Vĩnh Hạo mừng thầm trong lòng, thằng này cuối cùng đã kéo theo mình. Y không phải người chịu dưới kẻ khác, nhưng đến giai đoạn của y thì có bao cặp mắt nhìn chằm chằm vào vị trí, muốn đi lên cũng quá khó khăn, xuất hiện một cơ hội nhất định phải nắm bắt thật chặt.\r\n\r\n    Lục Vĩnh Hạo cũng xác định việc lần này có thể là cơ hội nhưng quan trọng nhất vẫn là xem ý của Vương Quốc Hoa. Lý do là mông Vương Quốc Hoa sạch làm người ta tức giận, hắn lao về phía trước cũng không sợ người nhằm vào tìm sơ hở của hắn. Thứ hai Vương Quốc Hoa có lai lịch đủ mạnh, đương nhiên điểm này mới là quan trọng nhất trong tất cả lý do. Thứ ba Vương Quốc Hoa có đủ lý do để làm lớn việc này.\r\n\r\n    Có mấy lý do này là đủ rồi.\r\n\r\n    - Đương nhiên là làm rồi, chẳng qua Quốc Hoa tôi phải nói trước, cậu coi như tôi đang khuyên cậu đi. Nghe tôi nói xong cậu cảm thấy không thích hợp thì coi như chưa nghe thấy gì.\r\n\r\n    Lục Vĩnh Hạo không nóng lòng châm lửa mà giảm nhiệt cho Vương Quốc Hoa trước. Chiêu này khá cao minh, như vậy trong tương lai y sẽ thu được nhiều lợi ích hơn.\r\n\r\n    - Bí thư cứ nói.\r\n\r\n    Vương Quốc Hoa nhìn thấy xung quanh không có ai liền đi thêm đoạn nữa.\r\n\r\n    - Theo tôi được biết việc xây dựng này là nguồn vốn của trung ương, các tỉnh có thể tranh thủ được là không nhiều. Còn nữa việc liên quan không chỉ một thường vụ tỉnh ủy, cậu phải hiểu rõ. Như vậy đi, cậu nghĩ cho kỹ, vài hôm nữa gặp chúng ta sẽ bàn chi tiết.\r\n\r\n    Lục Vĩnh Hạo nói vậy nhưng không nghĩ vậy. Nếu Vương Quốc Hoa vì lời này mà rút lui vậy Lục Vĩnh Hạo sẽ rất hối hận, nhưng không nói mấy câu này y sợ về sau Vương Quốc Hoa sẽ hiểu lầm, có mâu thuẫn gì đó thì sao?\r\n\r\n    - Cảm ơn bí thư Lục đã nhắc, nhưng lần này tôi sẽ không bỏ qua. Bọn họ làm ở đâu khác tôi mặc kệ nhưng rơi vào địa bàn của tôi thì đừng mong thoát ra dễ dàng.\r\n\r\n    Vương Quốc Hoa đưa câu trả lời rất rõ ràng, Lục Vĩnh Hạo có chút kinh ngạc. Vương Quốc Hoa ra tay không ngờ vì lý do này ư?\r\n\r\n    - Nói như vậy lão đệ muốn làm lớn không phải vì họ Tôn cũng dính vào đó sao?\r\n\r\n    Lục Vĩnh Hạo quyết định nói rõ ràng thì hơn cả.\r\n\r\n    - Còn có việc này ư? Ha ha, dính thì dính, nói thật với Lục huynh tôi đã quyết định mai dùng con đường chính thống đưa tin về việc này. Phần khác tôi chưa nghĩ đến.\r\n\r\n    Vương Quốc Hoa nói thật đôi chút.\r\n\r\n    - Nếu là vậy thì tôi biết rồi. hạng mục bên tôi thì tôi cũng lập tức cho cơ quan điều tra tiến hành vào cuộc, trực tiếp công bố bằng con đường chính thống.\r\n\r\n    Lục Vĩnh Hạo cũng nói rõ thái độ cùng tiến cùng lùi của mình với Vương Quốc Hoa.\r\n\r\n    - Lục huynh không cần phải làm như vậy, chuyện vẫn cần khống chế trong phạm vi nhất định. Tôi biết mình có thể gánh được bao nhiêu. Lục huynh có thể để cơ quan chuyên môn đi điều tra nhưng cái khác cứ chờ xem đã.\r\n\r\n    Vương Quốc Hoa thoáng suy nghĩ rồi nói, Lục Vĩnh Hạo cười ha hả đáp.\r\n\r\n    - Như vậy cũng được, không đến mức không thể khống chế cục diện. Đúng rồi, còn có việc này, hôm nay tôi lên tỉnh tham gia hội nghị thường vụ, bí thư Mã đã tuyên bố hai ngày nữa người của Ban tổ chức cán bộ trung ương sẽ đến.\r\n\r\n    Vương Quốc Hoa có chút giật mình.\r\n\r\n    - Bí thư Quách sao lại đến vào lúc này? Trời vẫn đang có tuyết mà.\r\n\r\n    Lục Vĩnh Hạo cười nói:\r\n\r\n    - Cái này tôi không rõ.\r\n\r\n    - Tôi biết rồi, lát tôi sẽ hỏi thăm xem rồi báo lại cho bí thư.\r\n\r\n    - Vậy cũng được, cứ như vậy đi, ngày kia cậu nhất định phải lên tỉnh họp, tới lúc ấy gặp rồi nói chuyện.\r\n\r\n    Dập máy Vương Quốc Hoa quay đầu lại thấy Thang Tân Hoa đang chờ ở cửa.\r\n\r\n    Lên xe chạy đến bệnh viện thị xã, Vương Quốc Hoa mỉm cười khi có cuộc điện thoại gọi tới.\r\n\r\n    - Trưởng ban Thanh Sơn có việc ư?\r\n\r\n    Ngả Thanh Sơn bên kia có thể nói đã trải qua cuộc đấu tranh tư tưởng rất khó khăn và cuối cùng đã có quyết định.\r\n\r\n    - Bí thư, ngài biết Tôn Khiết không?\r\n\r\n    Ngả Thanh Sơn hơi khó khăn mở miệng nói.\r\n\r\n    - Biết, còn gặp một lần vì hạng mục điện phân nhôm, lúc ấy gặp cùng một vị cục trưởng Ủy ban kế hoạch phát triển quốc gia, ả khuyên tôi bỏ qua hạng mục này.\r\n\r\n    Vương Quốc Hoa nói càng làm Ngả Thanh Sơn kiên định với suy nghĩ của mình.\r\n\r\n    - Ngài nếu biết thì chuyện dễ nói hơn. Tôi nghe lão lãnh đạo trước đây nói hạng mục phúc lợi kia có phần của tỉnh Đông Hải là do Tôn Khiết làm đầu mối. Tổng số tiền của hạng mục này trong tỉnh là 800 triệu nhưng không biết đã phải chi ra bao nhiêu?\r\n\r\n    - Ừ, tôi biết rồi, còn có việc gì khác không?\r\n\r\n    Vương Quốc Hoa cũng hơi choáng vì con số khổng lồ kia.\r\n\r\n    Ngả Thanh Sơn nghiến răng thầm nghĩ tên này đúng là giỏi nhịn. Nếu đã bắt đầu sẽ không thể quay lại, y cắn môi nói.\r\n\r\n    - Trước khi ngài gọi cho tôi thì tôi nhận được điện của Ban Tuyên giáo tỉnh ủy yêu cầu Ban Tuyên giáo thị ủy phải khống chế tin tức về Viện phúc lợi. Tôi trả lời là Ban Tuyên giáo tỉnh ủy có chỉ thị rõ ràng thì chúng tôi sẽ kiên quyết chấp hành.\r\n\r\n    Vương Quốc Hoa nghe câu cuối cùng không khỏi thầm gật đầu tên này quá giảo hoạt.\r\n\r\n    - Ha ha, anh còn hy vọng Ban Tuyên giáo tỉnh ủy có công văn sao? Chẳng qua cái này đúng là không dễ nói, không chừng có thật đó.\r\n\r\n    Vương Quốc Hoa dừng lời, Ngả Thanh Sơn hít sâu một hơi đáp.\r\n\r\n    - Tôi còn nói với bọn họ là Ban Tuyên giáo thị ủy triển khai công việc dưới sự lãnh đạo của thị ủy.\r\n\r\n    - Trưởng ban Thanh Sơn, anh nói như vậy thì về sau còn có cuộc điện đó thì nói thị ủy vẫn chưa có quyết định.\r\n\r\n    - Được, tôi biết rồi.\r\n\r\n    Ngả Thanh Sơn cũng thở dài một tiếng, quả không ngoài dự liệu, Vương Quốc Hoa không yêu cầu mình đứng ra gánh chịu. Tác phong này không phải ai cũng có được.\r\n\r\n    - Bí thư, nếu không việc này để tôi đứng ra?\r\n\r\n    Vương Quốc Hoa không nghĩ đối phương sẽ nói thế, hắn cười nói.\r\n\r\n    - Không nên, việc này Ban Tuyên giáo cứ làm theo ý của thị ủy là được.\r\n\r\n    Vương Quốc Hoa tiến vào trụ sở bệnh viện, Thang Tân Hoa đi nhanh theo. Vương Quốc Hoa đúng là không rõ số phòng mà bệnh nhân vụ sập nhà đang ở đâu.\r\n\r\n    - Tân Hoa, cậu gọi điện cho Dư Mậu Hoa bảo y phía người đến Viện phúc lợi.\r\n\r\n    Vương Quốc Hoa đột nhiên nghĩ gì đó rồi sai Thang Tân Hoa.\r\n\r\n    - Vâng, tôi đi gọi điện.\r\n\r\n    Vương Quốc Hoa tiếp tục đi vào trong tìm đến phòng trực ban nhưng trong không có ai. Hắn nhìn quanh thấy có một y tá từ xa đi tới, Vương Quốc Hoa đi lên hỏi, y tá nói số phòng rồi đi nhanh vì bận việc.\r\n\r\n    Vương Quốc Hoa lên tầng ba đến phòng đặc biệt thấy bên trong chỉ có một giường bệnh, một bà lão đang ở trong đó, bệnh nhân vẫn hôn mê. Vương Quốc Hoa không vào định xoay đi tìm lãnh đạo bệnh viện hỏi rõ tình hình lại thấy một bác sĩ và hai y tá đi tới.\r\n\r\n    - Đồng chí, cậu là người thị ủy phái tới?\r\n\r\n    Nữ bác sĩ đã hơi cao tuổi, chị ta khá nhẹ nhàng hỏi Vương Quốc Hoa. Vương Quốc Hoa chưa kịp nói đã bị một cô y tá nói trước.\r\n\r\n    - Bác sĩ nói chuyện với anh đó, đừng nhìn ngang ngó dọc.\r\n\r\n    - Ha ha, tôi là người tiu phái tới.\r\n\r\n    Bác sĩ nghe vậy nói.\r\n\r\n    - Tình hình bệnh nhân coi như đã ổn định, còn qua khỏi hay không phải theo dõi trong 48 tiếng nữa. Đúng rồi, về cậu báo cáo với lãnh đạo là số điện thoại bọn họ để lại gọi mãi không ai nghe.\r\n\r\n    Oán giận xong bác sĩ cùng hai y tá đi vào trong. Cô y tá vừa lên tiếng đi một đoạn liền dừng lại nhỏ giọng nói.\r\n\r\n    - Đúng rồi, tiền thị ủy gửi đến đã dùng hết, anh về nói một câu với lãnh đạo. Thị ủy cũng không thể không thanh toán cho bệnh viện mà.\r\n\r\n    - Mỹ nữ, cho tôi xem số điện thoại kia được không?\r\n\r\n    Vương Quốc Hoa chặn cô gái lại và hỏi.\r\n\r\n    <\/div>","title":"Chương 736: Sự Cố Ở Viện Phúc Lợi (5)"}