{"text":"﻿    Chương 686: Dòng Chảy Ngầm\r\n\r\n    Ngả Thanh Sơn bên kia cố ra vẻ trấn định nói.\r\n\r\n    - Bí thư, không làm phiền ngài nghỉ ngơi chứ?\r\n\r\n    Vương Quốc Hoa lạnh nhạt nói:\r\n\r\n    - Đang chuẩn bị ngủ, có việc gì gấp sao?\r\n\r\n    Bản lĩnh nói dối của Vương Quốc Hoa có thể nói đã đến trình cao. Đương nhiên Ngả Thanh Sơn cũng biết Vương Quốc Hoa phản ứng như vậy là tất nhiên.\r\n\r\n    Ở tình huống bình thường Vương Quốc Hoa giao nhiệm vụ, người tòa soạn về báo cáo kết quả, Vương Quốc Hoa phải gặp mặt khen vài câu chứ? Nhưng hôm nay Vương Quốc Hoa lại đóng cửa không tiếp khách, điều này làm vị chủ nhiệm Ngũ sợ hãi.\r\n\r\n    Lúc trước khi Thang Tân Hoa gọi điện tới, chủ nhiệm Ngũ nghe điện rồi báo cáo với lãnh đạo cấp trên. Khoảng năm phút sau chủ nhiệm Ngũ đã gọi điện được hai cuộc, hỏi mấy người bạn bình thường có quan hệ tốt, cũng nói nhận nhiệm vụ phỏng vấn như vậy, đồng thời cũng oán giận mình vất vả …\r\n\r\n    Nhìn như chủ nhiệm Ngũ chưa làm gì, lúc tổng biên tập chỉ thị thì chủ nhiệm Ngũ mới gọi nhân viên tới, quá trình này lại mất chục phút, đến hiện trường đã là nửa tiếng sau.\r\n\r\n    Nửa tiếng có thể xảy ra bao nhiêu chuyện chứ?\r\n\r\n    Nhiệm vụ phỏng vấn đã thất bại. Bởi vì từ chủ nhiệm Ngũ khiến bao mạng lưới quan hệ được vận dụng. chủ nhiệm Ngũ có bạn, tổng biên tập có bạn bè … bạn của bọn họ cũng có bạn …\r\n\r\n    Vương Quốc Hoa bảo Thang Tân Hoa gọi điện cho tòa báo cũng là cố ý. Vấn đề là trước đó Ngả Thanh Sơn không biết gì, Vương Quốc Hoa cũng không gọi điện báo cho y. Cái này làm Ngả Thanh Sơn có chút oan uổng, thân là thường vụ thị ủy phụ trách mảng tuyên truyền, Vương Quốc Hoa muốn động bên này thì phải có lý do nếu không sẽ dễ khiến các thường vụ khác phản cảm.\r\n\r\n    Nhưng nói đi cũng nói lại, Ngả Thanh Sơn vẫn duy trì thái độ độc lập, không bảo trì cao độ với Vương Quốc Hoa. Loại thường vụ không có lập trường kiên định này thì Vương Quốc Hoa nhất định phải có động tác. Nhất là công cụ dư luận Vương Quốc Hoa muốn nắm ở trong tay. Vương Quốc Hoa vẫn không rõ là ai cho tờ Thương báo Đông Hải lá gan như vậy mà đưa tin này. Loại chuyện này đưa lên báo, Vương Quốc Hoa là bí thư thị ủy cũng có trách nhiệm.\r\n\r\n    Lãnh đạo tòa soạn gọi điện báo cáo với x, Ngả Thanh Sơn khẽ thở dài một tiếng, trong lòng cũng rất khó chịu và bất đắc dĩ. Vương Quốc Hoa gần như chiếm ưu thế tuyệt đối ở Thiết Châu này. Làm trưởng ban tuyên giáo mà không thể bảo trì nhất trí với bí thư thị ủy, ai là bí thư thị ủy cũng không thể bỏ qua. Ngả Thanh Sơn bất đắc dĩ cũng hối hận, thực ra y không phải không có cơ hội đứng phía Vương Quốc Hoa, chỉ là y có chút do dự. Ở đây có nhiều nguyên nhân, chủ yếu là do Hác Long Quang từng làm thư ký của chủ tịch tỉnh Lưu Triệu Minh, còn có ….\r\n\r\n    Chuyện hôm nay Ngả Thanh Sơn biết hướng về bên tuyên giáo, y phải đối mặt. Vì thế Ngả Thanh Sơn gọi điện cho Vương Quốc Hoa dù biết đã khá muộn.\r\n\r\n    - Bí thư, có tiện tôi tới ngồi một chút?\r\n\r\n    Ngả Thanh Sơn cười rất miễn cưỡng, Vương Quốc Hoa bên này nói.\r\n\r\n    - Anh đọc tờ Thương báo Đông Hải chưa? Chưa thì tìm một tờ đọc, có gì mai nói chuyện.\r\n\r\n    Vương Quốc Hoa nói xong dập máy luôn làm Ngả Thanh Sơn hoảng hốt. Y vội vàng sai người đi tìm báo. Thương báo Đông Hải là báo dân sự, không có ảnh hưởng quá lớn ở trên tỉnh, tin này lẽ ra không dám tùy tiện đưa mà.\r\n\r\n    20 phút sau, máy điện thoại của Vương Quốc Hoa lại vang lên, vẫn là Ngả Thanh Sơn gọi tới.\r\n\r\n    - Bí thư, tôi đã đọc xong, tôi cũng hỏi thăm Thương báo Đông Hải là tờ báo tư nhân nghe nói có quan hệ khá cứng trên tỉnh ủy.\r\n\r\n    - Đồng chí Thanh Sơn, chuyện này nhất định phải coi trọng, Ban Tuyên giáo phải lập tức hành động. Tôi thấy cùng với việc bị động người ta đưa tin còn không bằng tranh thủ chủ động một chút.\r\n\r\n    Vương Quốc Hoa nói khá nặng nề.\r\n\r\n    - Bí thư, xin ngài yên tâm, tôi nhất định tra rõ chân tướng việc này. Chuyện tối nay tôi sẽ nghiêm túc xử lý người có liên quan.\r\n\r\n    Ngả Thanh Sơn đang thấy khá lạnh người, việc này nhìn như Vương Quốc Hoa hướng về mình nhưng thực tế là lợi ích của cả hai đang nhất trí.\r\n\r\n    Thương báo Đông Hải đưa tin việc này không phải tát vào mặt thị ủy Thiết Châu sao? Hơn nữa chuyện lớn như vậy sau khi bí thư thị ủy nhắc Ngả Thanh Sơn mới biết, Ngả Thanh Sơn chính là thất trách.\r\n\r\n    Nếu người ta nhằm vào thị ủy Thiết Châu, Vương Quốc Hoa là bí thư thị ủy cũng khó tránh khỏi trách nhiệm, Ngả Thanh Sơn làm trưởng ban tuyên giáo có trách nhiệm lớn hơn nữa. Tin này đưa ra mà trưởng ban tuyên giáo không biết, đó là thất trách, không thể nắm tốt dư luận đó là vấn đề năng lực.\r\n\r\n    Lời nói của Ngả Thanh Sơn, Vương Quốc Hoa không nghi ngờ chút nào.\r\n\r\n    - Tôi tin anh có thể xử lý tốt việc này, tôi chờ kết quả của anh.\r\n\r\n    Vương Quốc Hoa rất tự nhiên nói xong liền dập máy. Qua việc này Ngả Thanh Sơn có lẽ sẽ dựa vào Vương Quốc Hoa. Vương Quốc Hoa cầm máy mà mắt lộ một tia tối tăm, hắn đứng dậy đi quanh.\r\n\r\n    Chuyện này được đưa lên báo, Vương Quốc Hoa đương nhiên phải gánh chịu trách nhiệm, đây là việc xấu. Từ vị trí của hắn thì hắn muốn biến chuyện xấu thành chuyện tốt. Chẳng qua tờ Thương báo Đông Hải này không thể cứ như vậy bỏ qua. Đêm nay Vương Quốc Hoa khó ngủ, hắn có thể nghĩ được mai sẽ có vài phiền phức. Đương nhiên Vương Quốc Hoa cũng có chút khó hiểu vì sao hôm nay trên tỉnh không có phản ứng gì. Là án binh bất động hay là muốn xem phản ứng của Thiết Châu rồi mới có động tác?\r\n\r\n    Ban chiều Lưu Triệu Minh đã biết tin này. Y vừa từ Bắc Kinh về đã biết nhưng y không có phản ứng gì, chỉ ừ một tiếng nói với thư ký.\r\n\r\n    - Biết rồi.\r\n\r\n    Bí thư Mã cũng đã từ Bắc Kinh về, cũng biết chuyện nhưng không có động tác gì, chỉ bảo thư ký thông báo bình thường tỉnh ủy tra rõ tình hình.\r\n\r\n    Sáng hôm sau Vương Quốc Hoa vừa dậy đã nhận được điện của Hác Long Quang.\r\n\r\n    - Bí thư, hôm qua Thương báo Đông Hải có bài báo đưa tin rất bất lợi cho thị xã chúng ta. Tôi vừa biết.\r\n\r\n    - Tôi biết rồi, sáng nay sẽ tổ chức hội nghị thường vụ.\r\n\r\n    Vương Quốc Hoa nói rất bình thường như không có gợn sóng gì. Hác Long Quang dập máy mà thầm kinh ngạc, tên Vương Quốc Hoa này giỏi nhịn thật đó. Từ hôm qua Hác Long Quang đã biết, y cố ý để chậm một ngày mới gọi điện cho Vương Quốc Hoa.\r\n\r\n    Vương Quốc Hoa xuống lầu, Từ Diệu Quốc đi lên đón và xin lỗi.\r\n\r\n    - Bí thư, tôi thất trách ..\r\n\r\n    Vương Quốc Hoa xua tay chặn lại.\r\n\r\n    - Cái này không có quan hệ gì với anh, anh thông báo các thường vụ sáng nay họp.\r\n\r\n    - Thương báo Đông Hải này tôi biết, ngài yên tâm tôi nhất định tra rõ là ai giở trò.\r\n\r\n    Từ Diệu Quốc muốn ôm trách nhiệm, Vương Quốc Hoa ngăn lại.\r\n\r\n    - Không cần tự trách, chuyện này không phải là nhằm vào anh, cụ thể ai giở trò thì đã có người đi điều tra.\r\n\r\n    Vương Quốc Hoa nói làm Từ Diệu Quốc yên tâm đôi chút. Trên đường tới thị ủy, y thầm tự trách mình một phen.\r\n\r\n    Lúc trước phóng viên của tờ Thương báo Đông Hải tới đưa tin về Thiết Châu ngay khi cục diện chính trị của thị xã có rung chuyển nên không ai có tâm tư mà quản. Vì thế Từ Diệu Quốc bảo nhân viên bên dưới từ chối không tiếp. Nhân viên cũng không cho đám phóng viên thể diện, tờ báo tư nhân đến thị ủy ra vẻ gì chứ?\r\n\r\n    Từ Diệu Quốc suy nghĩ một chút nói.\r\n\r\n    - Bí thư, việc này còn có ai khác báo cáo với ngài không?\r\n\r\n    - Có, vừa nãy thị trưởng Hác gọi điện tới.\r\n\r\n    Từ Diệu Quốc bĩu môi nói.\r\n\r\n    - Đúng là kịp thời, tôi thấy ở thị ủy có không ít người chờ xem ngài gặp chuyện.\r\n\r\n    Vương Quốc Hoa cười cười không nói, Từ Diệu Quốc không phải nói càn. Vương Quốc Hoa bây giờ tuy chiếm ưu thế nhưng chưa đến mức làm toàn bộ thường vụ phục. Vương Quốc Hoa dù sao cũng là người điều từ ngoài đến, Hác Long Quang lại có chủ tịch tỉnh làm chỗ dựa. Ai biết có thể vì việc này Vương Quốc Hoa bị tỉnh ủy xử lý không? Đến lúc ấy dù vị trí bí thư của Vương Quốc Hoa không có việc, Hác Long Quang cũng có khi nhân cơ hội vãn hồi cục diện.\r\n\r\n    <\/div>","title":"Chương 686: Dòng Chảy Ngầm"}