{"text":"﻿    Chương 695: Kinh Văn (1)\r\n\r\n    Từ sân bay đi ra, Vương Quốc Hoa khá mệt. Sương mù làm chuyến bay kéo dài thời gian cất cánh.\r\n\r\n    Bây giờ đã đến trưa, Vương Quốc Hoa không dẫn theo ai, cũng không thông báo với văn phòng Bắc Kinh.\r\n\r\n    Vương Quốc Hoa sau khi lên taxi mới gọi điện cho Sở Sở.\r\n\r\n    - Ừ, ai đó?\r\n\r\n    Sở Sở hỏi làm Vương Quốc Hoa hơi buồn bực, chẳng lẽ Sở Sở không lưu số mình?\r\n\r\n    - Em nói xem, đang làm gì thế?\r\n\r\n    Vương Quốc Hoa vô thức nói với giọng nghi ngờ.\r\n\r\n    Sở Sở nở nụ cười đây vui vẻ. Cô giải thích.\r\n\r\n    - Em đang ở thẩm mỹ viện Lệ Nhân, mai anh có thể tới không?\r\n\r\n    Vương Quốc Hoa cười đáp.\r\n\r\n    - Anh xuống sân bay rồi, đang chuẩn bị về nhà.\r\n\r\n    Sở Sở đang đắp mặt nạ có chút giật mình, cô vô thức muốn ngồi dậy làm đồ trên mặt rơi ra đôi chút. Được nhân viên nhắc, Sở Sở mới nằm lại.\r\n\r\n    - Em đang ở đây … anh đến đón em đi.\r\n\r\n    Vương Quốc Hoa xuống xe đeo túi xách đứng trước thẩm mỹ viện nhìn một chút.\r\n\r\n    Thẩm mỹ viện này rất lớn, có thể mở một thẩm mỹ viện ở nơi này đương nhiên là không đơn giản. Hắn gọi cho Sở Sở.\r\n\r\n    - Anh đến cửa rồi, em xuống đi.\r\n\r\n    - Anh chờ em chút, em phải thêm lát nữa.\r\n\r\n    - Như ngài mong muốn.\r\n\r\n    Câu trả lời của Vương Quốc Hoa làm Sở Sở có chút đắc ý, cũng làm tim cô đập nhanh.\r\n\r\n    Hắn chưa lúc nào đợi mình thì phải, luôn đi tới trước rồi bắt mình đuổi theo, hoặc là mình đứng im rồi chờ hắn ngẫu nhiên quay đầu lại. Từ lúc gặp nhau đến giờ, Sở Sở chứng kiến Vương Quốc Hoa từ một người không ai biết đến làm một bí thư thị ủy. Sở Sở có xuất thân tốt đẹp biết một người xuất thân bình thường muốn đạt thành tựu như vậy là khó khăn như thế nào? Vương Quốc Hoa làm được, Sở Sở rấ tự hào.\r\n\r\n    - Chào mừng quý khách, xin hỏi ngài tới là?\r\n\r\n    Vương Quốc Hoa đeo túi như không nên xuất hiện ở nơi này, cô gái lễ tân khách khí đi lên hỏi.\r\n\r\n    - Vợ tôi ở trên lầu, tôi phải chờ dưới này một chút.\r\n\r\n    - Mời ngài ngồi.\r\n\r\n    Cô gái kia bưng nước tới rồi đi ra cửa đón khách.\r\n\r\n    Thẩm mỹ viện Sở Sở chọn trang trí tuy bình thường nhưng rất có trình độ. Vương Quốc Hoa không phải chuyên gia trong ngành này nên không thấy gì, nhưng hắn cảm thấy sự thoải mái khi ngồi ở đây. Dưới lầu là nơi tiếp đón và gian nghỉ, ghế sô pha là loại hàng cao cấp, bên cạnh còn có kệ báo. Nhân viên lễ tân đứng đối diện luôn mỉm cười chờ, có gì cần chỉ cần gọi một iếng là tới ngay.\r\n\r\n    Nơi tốt thì giá sẽ đắt. Nếu là bình thường có đánh chết Vương Quốc Hoa cũng không tới đây.\r\n\r\n    Trong gian nghỉ không chỉ có mình Vương Quốc Hoa, trước đó đã có hai người đàn ông ngồi đọc báo. Hai tên kia đều là tên trẻ tuổi, khá đẹp trai.\r\n\r\n    Vương Quốc Hoa đi gấp nên ăn mặc không quá chú ý, quần màu xám, áo phông màu trắng, râu cũng được cạo nhưng so với hai tên đẹp trai mặc đồ hàng hiệu thì đúng là xứng danh nhà quê.\r\n\r\n    Vương Quốc Hoa nhìn chằm chằm vào tờ báo không chú ý đến hai tên còn lại kia đang ngồi lại gần nhau nói chuyện, thi thoảng còn dùng ánh mắt nhìn hắn.\r\n\r\n    - Già như vậy còn làm cái này, đúng là làm khó hắn.\r\n\r\n    Vương Quốc Hoa nghe câu này nhất định sẽ phun ra máu.\r\n\r\n    - Khách của anh tới.\r\n\r\n    Hai tên kia dừng nói chuyện, một người phụ nữ mặc đẹp đẽ đi xuống, một tên đứng dậy đi lên đón. Người phụ nữ vừa đi vừa nói.\r\n\r\n    - Chờ có lâu không? Ồ.\r\n\r\n    Người phụ nữ đi không nhìn dẫm vào chân Vương Quốc Hoa, khổ chủ không kêu mà ả lại kêu.\r\n\r\n    - Anh làm gì vậy hả? Sao lại để chân ở đây?\r\n\r\n    Vương Quốc Hoa mờ mịt nhìn chân mình, không bỏ ra quá mức mà.\r\n\r\n    - Cô nói tôi sao?\r\n\r\n    Vương Quốc Hoa hỏi lại một câu.\r\n\r\n    Người phụ nữ nhìn có vẻ hơn 30, dáng người giữ khá tốt, ánh mắt nhìn người đầy châm chọc.\r\n\r\n    - Nói anh đó, sao? không thấy anh thiếu chút nữa làm tôi trượt chân ngã sao?\r\n\r\n    Người phụ nữ kia bấu chặt không tha, tên thanh niên bên cạnh nói.\r\n\r\n    - Bỏ đi bỏ đi, thêm một chuyện không bằng bớt một chuyện.\r\n\r\n    Bốp. Người phụ nữ tát mặt đối phương rồi trầm giọng nói.\r\n\r\n    - Hừ, ăn của tôi, mặc của tôi, dùng của tôi mà nói giúp hắn ư?\r\n\r\n    Thằng thanh niên bị đánh nhưng vẫn phải mỉm cười.\r\n\r\n    - Được rồi được rồi, đừng nóng mà.\r\n\r\n    Vương Quốc Hoa vốn không định nhiều chuyện, thấy tên kia khuyên cũng bị đánh làm hắn khá tức giận. Hắn không gây chuyện không phải là sợ chuyện. Mặc dù là hắn đánh đối phương cũng không sợ làm mất hình tượng.\r\n\r\n    Vương Quốc Hoa đứng lên cười lạnh một tiếng nhìn tới đầy khí thế.\r\n\r\n    - Xin lỗi, là cô giẫm chân tôi.\r\n\r\n    Ả phụ nữ bị nhìn hơi sợ vì uy thế đột nhiên bộc phát của đối phương. Ả sợ lui về sau vài bước, không phải có cậu thanh niên kia đỡ thì có lẽ còn ngã xuống đất.\r\n\r\n    - A Dũng, đánh hắn, đánh chết cũng được.\r\n\r\n    Ả kia đứng vững lập tức hét lên với thanh niên bên cạnh. Giọng ả vốn đã the thé, lúc hét lên thì càng như đinh sắt xẹt trên kính thủy tinh.\r\n\r\n    Cậu thanh niên đứng im dùng mắt nhìn ả rồi xoay người đi.\r\n\r\n    - Mày đứng lại cho bà, đừng quên bà còn chưa cho mày đi đó. Một thằng cave đực mà còn nghĩ mình thanh cao ư?\r\n\r\n    Ả kêu lại gào lên, Vương Quốc Hoa đứng đối diện thấy cậu thanh niên bước lảo đảo, hắn không nhịn được nữa nên đi tới giơ tay tát.\r\n\r\n    - Câm miệng.\r\n\r\n    Vương Quốc Hoa đánh vừa nhanh vừa mạnh.\r\n\r\n    Ả kia không dám tin nhìn Vương Quốc Hoa, một tay ôm mặt, ánh mắt cũng đầy sợ hãi nhìn quanh. Cậu thanh niên kia quay đầu lại nói với Vương Quốc Hoa:\r\n\r\n    - đại ca có cần tôi ở lại không?\r\n\r\n    Vương Quốc Hoa đưa điếu thuốc tới cho đối phương.\r\n\r\n    - Cậu đi đi, chút phiền toái này tôi có thể ứng phó được.\r\n\r\n    Cậu thanh niên cười nói:\r\n\r\n    - đại ca, tôi không thể đánh khác nên nợ nhân tình này của anh.\r\n\r\n    Ý là Vương Quốc Hoa làm việc mà hắn muốn cũng không thể làm. Vương Quốc Hoa xua tay, đối phương đẩy cửa đi ra. Ả phụ nữ kia nhìn Vương Quốc Hoa xong liền gào lên với nhân viên phục vụ câu lạc bộ.\r\n\r\n    - Nghe cho rõ đây, trước khi bà quay lại hắn mà rời đi thì bà đóng cửa thẩm mỹ viện này.\r\n\r\n    Dứt câu ả đi nhanh ra cửa, trước khi đi còn không quên hung dữ trừng mắt nhìn Vương Quốc Hoa. Một người phụ nữ khác đi tới đưa tay vỗ vai Vương Quốc Hoa, Vương Quốc Hoa vô thức tránh ra.\r\n\r\n    - Anh kia, anh gây phiền phức rồi, có cần tôi giúp không?\r\n\r\n    Người phụ nữ bị tránh ra nhưng không tức mà còn cười dài nói.\r\n\r\n    - Cảm ơn, tôi không cần giúp.\r\n\r\n    Vương Quốc Hoa nói xong mới từ từ ngồi xuống người phụ nữ kia không có ý rời đi, cô ả đi tới ngồi xuống bên cạnh tên thanh niên còn lại, đưa tay sờ mặt đối phương. Ả ngồi một lát liền nói chuyện với Vương Quốc Hoa.\r\n\r\n    - Đừng bảo tôi không nhắc anh, ả vừa rồi có chút lai lịch đó.\r\n\r\n    <\/div>","title":"Chương 695: Kinh Văn (1)"}