{"text":"﻿    Chương 49: Dựa Thế.\r\n\r\n    - Mau lên, mau chút nữa!\r\n\r\n    Tạ Văn ngồi trên ghế da thoải mái, tay trái ấn đầu Cao Bình, tay phải bóp một bên ngực cô, vẻ mặt sốt ruột. Đột nhiên Tạ Văn ưỡn người mấy cái, khẽ run rẩy sau đó thỏa mãn ngồi xuống ghế, cười thỏa mãn.\r\n\r\n    Cao Bình cúi mặt, biểu tình chán ghét. Nhưng rất nhanh Cao Bình trở về bình thường, lau khóe môi, ngước đầu lên, cười nũng nĩu, ngồi õng ẹo trên chân Tạ Văn.\r\n\r\n    Cao Bình làm nũng:\r\n\r\n    - Văn Văn, người ta còn chưa ăn.\r\n\r\n    Văn Văn? Nếu người ngoài nghe kiểu xưng hồ này sẽ xỉu. Đường đường là bí thư huyện ủy bị người thân thiết kêu Văn Văn, còn gì uy nghiêm? Nhưng Tạ Văn rất thích như thế, gã thích nhất là Cao Bình đeo kính gọng đen, đóng vai giáo vên, dùng giọng điệu giáo viên nói chuyện với gã.\r\n\r\n    Tạ Văn cười tà:\r\n\r\n    - Đồ dâm đãng, biết ngay em chưa ăn. Yên tâm, đêm nay anh sẽ cho em no bụng.\r\n\r\n    Cao Bình quyến rũ nói:\r\n\r\n    - Người ta chờ Văn Văn.\r\n\r\n    Cao Bình thầm nghĩ:\r\n\r\n    - Bằng vào ngươi mà muốn đút no lão nương? Mười người nhà ngươi cũng không đủ. Cái thứ súng giả, nếu ngươi không là bí thư huyện ủy thì không đủ tư cách uống nước rửa chân của lão nương!\r\n\r\n    Cao Bình nũng nịu nói:\r\n\r\n    - Văn Văn, lúc nãy em đến thấy Tô Mộc đi chỗ Triệu Thụy An, có khi nào hắn đầu phục Triệu Thụy An không? Nếu đúng như vậy chúng ta còn đụng vào hắn được không?\r\n\r\n    - Hừ!\r\n\r\n    Tạ Văn hừ lạnh một tiếng:\r\n\r\n    - Triệu Thụy An là cái thứ gì? Trong huyện Hình Đường, lời ai nói cũng không nặng ký. Tô Mộc dám đắc tội anh, sẽ có ngày anh tính sổ với hắn. Nhưng bây giờ anh chưa tìm hiểu rõ lai lịch của Tô Mộc thế nào.\r\n\r\n    - Hai ngày trước Minh Hạo nói thấy hắn và Lý bí thư Lý Nhạc Dân ăn cơm ở Thành phố Thanh Lâm, trong sự kiện này tiểu tổ điều tra từ thị xuống là do Lý thị trưởng lên tiếng. Trước khi điều tra rõ vụ việc thì tạm tha cho hắn.\r\n\r\n    Mắt Cao Bình xoay tròn:\r\n\r\n    - Được rồi.\r\n\r\n    Cao Bình thì thầm bên tai Tạ Văn:\r\n\r\n    - Văn Văn, em trai của em muốn vào cục công an, anh nói một tiếng giùm đi.\r\n\r\n    Tạ Văn nhíu mày hỏi:\r\n\r\n    - Sao lại muốn vào cục công an? Làm trong cục lao động chẳng phải rất tốt sao?\r\n\r\n    - Ôi, nó muốn đi cục công an, Văn Văn nói một tiếng giùm đi. Cùng lắm chút nữa người ta hầu hạ anh lên tiên.\r\n\r\n    Cao Bình cúi người xuống lại tiếp tục ra vào.\r\n\r\n    - Ưm . . . Được rồi . . .\r\n\r\n    Tạ Văn cảm giác thân dưới ướt át, thoải mái rên rỉ đồng ý. Tạ Văn ấn đầu Cao Bình, nhếch môi cười gằn.\r\n\r\n    - Triệu Thụy An, Tô Mộc, nếu các ngươi ngoan ngoãn ở yên thì thôi, nếu không ta sẽ cho hai ngươi nửa bước khó đi trong huyện Hình Đường này! Đấu với ta? Các ngươi xứng sao?\r\n\r\n    * * *\r\n\r\n    Tô Mộc ra khỏi tòa nhà huyện ủy, hắn không vội trở về. Đã đến thị trấn, sẵn dịp này làm chút công chuyện. Bây giờ gấp nhất là khảo sát mấy công ty kiến trúc Lâm Thần đề cử, Tô Mộc không muốn gặp phải công ty giống như kiến trúc Anh Lợi. Nếu gặp chuyện tương tự, không cần cấp trên miễn chức, bản thân Tô Mộc cũng không mặt mũi làm tiếp.\r\n\r\n    Mặt trời nóng cháy nướng mặt đất, Tô Mộc tìm một tiệm mì ngồi ăn một tô mì, một dĩa đồ ăn, một chai bia ướp lạnh. Bữa ăn không mắc nhưng ngon miệng.\r\n\r\n    Ring ring ring!\r\n\r\n    Trong khi Tô Mộc ăn cơm di động đột nhiên vang lên. Tô Mộc mở mắt, đầu dây tuyền ra tiếng cười kích động của Lý Nhạc Thiên.\r\n\r\n    - Này huynh đệ, gần đây sao rồi? Cậu làm trưởng trấn có thoải mái không? Nếu không thoải mái thì theo chúng tôi lăn lộn đi, bảo đảm cho cậu ăn sung mặc sướng.\r\n\r\n    - Biến đi, tôi không phải mấy cô bạn gái của cậu, đừng giở giọng dỗ ngọt đó. Có chuyện gì không? Nếu không thì tôi bận ăn cơm.\r\n\r\n    - Đừng, có chuyện đây. Diệp Tích ở ngay bên cạnh tôi, để cô ấy nói cho cậu nghe.\r\n\r\n    Giây sau đầu dây truyền ra giọng Diệp Tích dịu dàng:\r\n\r\n    - Tô Mộc, là em đây.\r\n\r\n    So với thanh âm như sấm của Lý Nhạc Thiên thì giọng Diệp Tích dịu dàng hình thành hai cực đoan.\r\n\r\n    Tô Mộc cười nói:\r\n\r\n    - Ừm! Anh biết là em rồi.\r\n\r\n    Diệp Tích nói:\r\n\r\n    - Em kêu Nhạc Thiên gọi điện thoại cho anh vì muốn nói công ty của chúng ta sắp thành lập, anh phải đến tham gia nghi thức khai mạc.\r\n\r\n    Tô Mộc đồng ý:\r\n\r\n    - Được, không thành vấn đề, hai ngày nữa anh qua.\r\n\r\n    - Thật không?\r\n\r\n    - Đương nhiên.\r\n\r\n    Tô Mộc nói:\r\n\r\n    - Anh em bao giờ?\r\n\r\n    - Vậy thì tốt, chờ khi nào anh đến em sẽ đi đón, anh không biết chúng ta hiện có bao nhiêu tiền đâu.\r\n\r\n    Diệp Tích cười khúc khích:\r\n\r\n    - Định giới thiệu một người cho anh quen, thật ra anh cũng biết người này, không chừng cả hai có quan hệ rất tốt.\r\n\r\n    Tô Mộc tò mò hỏi:\r\n\r\n    - Vậy sao? Đó là ai?\r\n\r\n    Diệp Tích kín miệng:\r\n\r\n    - Khi nào đến em sẽ nói.\r\n\r\n    Hai người trò chuyện vài câu rồi cúp máy. Tô Mộc cau mày, hắn không đoán ra là ai.\r\n\r\n    - Thôi, chờ đến lúc đó liền biết. Đã ăn xong, đi xem mấy công ty kiến trúc đi.\r\n\r\n    Bên Tô Mộc chuẩn bị nhích người. Trong Thành phố Thịnh Kinh, một gian phòng riêng trong nhà hàng xa hoa có bốn người ngồi. Nếu Tô Mộc có mặt ở đây hắn sẽ phát hiện cả bốn đều là người quen.\r\n\r\n    Lý Nhạc Thiên, Diệp Tích, Trịnh Đậu Đậu, còn một nam nhân tuấn tú mặc áo thời thượng, khí chất cao quý.\r\n\r\n    Nam nhân hỏi:\r\n\r\n    - Diệp Tích, Tô Mộc nói sẽ đến sao?\r\n\r\n    Diệp Tích gật đầu, nói:\r\n\r\n    - Đương nhiên.\r\n\r\n    Nam nhân cười nói:\r\n\r\n    - Vậy thì tốt, chờ khi Tô Mộc đến tôi sẽ trực tiếp hỏi hắn. Các người làm ăn lớn như vậy, tôi nhìn đều thấy ngứa ngáy cả người. Gần đây đang thiếu tiền xài, cũng nên cho tôi góp cổ phần với.\r\n\r\n    Nếu người khác nói câu đó Lý Nhạc Thiên đã xắn tay áo đánh người, muốn gì? Giật tiền sao? Nhưng nam nhân này nói ra thì Lý Nhạc Thiên không hó hé câu nào.\r\n\r\n    Lý Nhạc Thiên nói:\r\n\r\n    - Chuyện này là Tô Mộc quyết định, nói chính xác ra hắn mới là lão bản của công ty này. Không có Tô Mộc thì công ty không thể mở, miễn là hắn gật đầu, mọi chuyện đều dễ nói.\r\n\r\n    - Yên tâm, gặp tôi rồi nếu Tô Mộc dám không đồng ý thì tôi sẽ nói hết những chuyện đáng xấu hổ của hắn.\r\n\r\n    Nam nhân cười càn rỡ:\r\n\r\n    - Tôi chờ xem khi đó Tô Mộc còn mặt mũi làm trưởng trấn không, ha ha ha ha ha ha!\r\n\r\n    Trịnh Đậu Đậu liếc qua, lạnh lùng nói:\r\n\r\n    - Ngu ngốc.\r\n\r\n    Nam nhân hờ hững nói:\r\n\r\n    - Đậu Đậu không móc tôi sẽ chết sao? Thiệt tình, mỗi lần gặp mặt tôi đều như vậy, không lớn không nhỏ. Nào Diệp Tích, chúng ta uống rượu.\r\n\r\n    Bữa cơm ăn rất hòa thuận.\r\n\r\n    Trong khi bốn người hưởng thụ, Tô Mộc thì chịu nắng nóng ngầm điều tra từng nhà. Trong danh sách có bốn công ty kiến trúc, Tô Mộc tìm hiểu kỹ từng chỗ, dùng thân phận khác nhau hỏi thăm. Tô Mộc nhìn các chi tiết nhỏ suy đoán thực lực công ty kiến trúc.\r\n\r\n    Đến hoàng hôn Tô Mộc đã hiểu biết sơ về bốn công ty kiến trúc. So với kiến trúc Anh Lợi thì bốn công ty kiến trúc không tệ, nhưng Tô Mộc còn do dự. Ba công ty kiến trúc có liên quan với công ty Thiên Uy, Tô Mộc phải suy nghĩ hết sức cẩn thận.\r\n\r\n    Lão bản đằng sau công ty Thiên Uy là Tạ Minh Hạo, Tô Mộc không muốn giẫm lên vết xe đổ.\r\n\r\n    Ring ring ring!!!\r\n\r\n    Trong khi Tô Mộc suy tư thì di động vang lên, là Từ Viêm gọi điện. Hôm nay đi huyện Hình Đường, Từ Viêm và Tô Mộc đi chung.\r\n\r\n    - Lãnh đạo đang ở đâu?\r\n\r\n    Tô Mộc nhìn xung quanh, đáp:\r\n\r\n    - Trước cửa cục nông nghiệp.\r\n\r\n    <\/div>","title":"Chương 49: Dựa Thế."}