{"text":"﻿    Chương 145: Giao phong. (2)\r\n\r\n    Bí thư huyện ủy, chủ nhiệm văn phòng huyện ủy đều nói vậy, Tô Mộc không có tư cách phản đối. Nhiếp Việt hoàn toàn không cần lo, trước kia ở trong huyện gã rất điệu thấp, hầu như không ai biết mặt. Dù bây giờ Nhiếp Việt đã trở thành bí thư huyện ủy nhưng không nhiều người biết gã. Huống chi Nhiếp Việt đeo kính đen che giấu mặt mũi.\r\n\r\n    Bộ dáng Nhiếp Việt như giáo sư đại học, không có dáng vẻ bí thư huyện ủy.\r\n\r\n    Trịnh Tuyết Mai cười nói:\r\n\r\n    - Lãnh đạo, đây là quán nướng than tôi nói, gia vị rất ngon. Tôi thường ăn ở đây, mỗi đến mùa hè không tới ăn vài lần là sẽ bứt rứt. Đặc biệt tôm hùm nhỏ, cá nướng cực ngon.\r\n\r\n    Trịnh Tuyết Mai bảo dưỡng rất tốt, cô mặc váy cắt may vừa vặn, ngồi trong quán vỉa hè như hạc trong bầy gà. Ai đến ăn cơm đều nhìn Trịnh Tuyết Mai một cái, không người chú ý đến Nhiếp Việt, Tô Mộc.\r\n\r\n    Quán nướng Nhung gia. Tô Mộc nhìn tên này khá vừa lòng, mùa hè uống bia lạnh ừng ực, nhai dê nướng xiên thịt nhồm ngoàm thì rất sướng.\r\n\r\n    Tô Mộc ngồi xuống, hắn ngước nhìn đằng trước, vẻ mặt sửng sốt sau đó nhếch môi. Thật trùng hợp, không có chuyện gì khiến người kích động hơn việc này.\r\n\r\n    Quán nướng Nhung gia đối diện cửa chính Kim Bích Huy Hoàng.\r\n\r\n    Hôm nay là ngày cuối cùng Triệu Thụy Bình cho Dương Tiểu Thúy.\r\n\r\n    Vở kịch lớn sắp mở màn.\r\n\r\n    Đại sảnh Kim Bích Huy Hoàng.\r\n\r\n    Trước kia Kim Bích Huy Hoàng phồn hoa náo nhiệt, bây giờ đại sảnh lạnh tanh. Trừ phục vụ ở lại không có khách nào, nhất là tấm biển tạm đóng cửa nguyên đêm đặt trước cửa lớn rất chói mắt.\r\n\r\n    Lưu Phong ngồi bên cạnh hút thuốc hỏi:\r\n\r\n    - Làm sao bây giờ? Tiểu Thúy, hay chúng ta bán cho Triệu đại thiếu gia đi. Triệu đại thiếu gia sai người nhắn với anh miễn chúng ta đồng ý bán Kim Bích Huy Hoàng thì sẽ cho anh đi làm lại. Hơn nữa Triệu đại thiếu gia nói nếu em muốn có thể ở lại làm tổng giám đốc. Thế nào? Hãy suy nghĩ đi.\r\n\r\n    Tính cách Lưu Phong hơi yếu đuối, sợ nhất là gây sự. Đặc biệt rắc rối lớn trước mắt, nếu gặp thì Triệu đại thiếu gia sẽ né tránh ngay. Nếu Lưu Phong nắm quyền trong gia đình thì gã đã sớm bán Kim Bích Huy Hoàng đi.\r\n\r\n    Dương Tiểu Thúy la lên:\r\n\r\n    - Lưu Phong, anh biết mình đang nói cái gì không? Cửa tiệm này là tâm huyết của em, là em bỏ vào tất cả tài sản đắp nặn nó. Anh kêu em ném ra ngoài dễ dàng, em tuyệt đối không đồng ý!\r\n\r\n    Khiến người bất ngờ là Lưu Phong đang hút thuốc đột nhiên đập bàn bên cạnh.\r\n\r\n    Rầm!\r\n\r\n    Lưu Phong đứng lên, quát to:\r\n\r\n    - Cô là nữ nhân, ở trong nhà làm nội trợ được rồi, cứ ra mặt ở đây. Nếu không như thế thì sao Triệu đại thiếu gia nhằm vào tiệm mình? Dương Tiểu Thúy, nói cho cô biết, Triệu đại thiếu gia bảo đêm nay nếu cô không đồng ý thì hắn sẽ không tha cho cô hắn sẽ bán cô đi phía nam.\r\n\r\n    - Tôi không cản cô muốn chết, nhưng làm ơn đừng liên lụy ta. Không bán chứ gì? Được, nếu không bán thì chúng ta ly hôn, ngay lập tức!\r\n\r\n    Lưu Phong rút một tờ giấy ra khỏi túi ném tới trước mặt Dương Tiểu Thúy:\r\n\r\n    - Đây là giấy thỏa thuận ly hôn, cô ký tên vào xem như chúng ta ly hôn. Yên tâm, tôi sẽ không đòi cửa tiệm này, nhưng đồ đạc trong nhà cô không được lấy một món nào!\r\n\r\n    Dương Tiểu Thúy ngạc nhiên nhìn Lưu Phong:\r\n\r\n    - Anh muốn ly hôn với em?\r\n\r\n    Dương Tiểu Thúy cười chua chát. Mấy năm nay Dương Tiểu Thúy ở chung với Lưu Phong, sớm biết gã là loại người gì. Nhát gan sợ rắc rối, thích lớn giọng trước mặt cô. Dương Tiểu Thúy luôn nhường nhịn, không ngờ hôm nay Lưu Phong làm chuyện như vậy.\r\n\r\n    Ly hôn? Lưu Phong sợ đắc tội Triệu Thụy Bình nên đòi ly hôn với cô, cuộc hôn nhân hai người không đáng tin như thế sao? Phu thê là chim trong rừng, tai vạ đến mỗi người bay một hướng. Câu này nói quá đúng.\r\n\r\n    Lúc trước cô mắt mù mới thích người như Lưu Phong, gã xứng làm nam nhân sao?\r\n\r\n    Dương Tiểu Thúy hít sâu, giấu đi uất ức mấy năm nay.\r\n\r\n    Mặt Dương Tiểu Thúy lạnh lùng hỏi:\r\n\r\n    - Lưu Phong, ngươi thật sự muốn làm như vậy?\r\n\r\n    - Đúng vậy!\r\n\r\n    Lưu Phong hung hăng nói:\r\n\r\n    - Cô muốn chết nhưng đừng liên lụy ta, chỉ cần ly hôn với cô thì Triệu đại thiếu gia sẽ cho tôi đi làm lại. Tôi không muốn chết chung với cô!\r\n\r\n    - Được, tôi ký tên!\r\n\r\n    Dương Tiểu Thúy dứt khoát ký tên vào giấy. Khi Dương Tiểu Thúy đặt bút xuống thì Lạc Lâm bước vào, cô đã nghe hết những lời đó, cô không ngờ Lưu Phong là người như vậy.\r\n\r\n    Lạc Lâm mắng:\r\n\r\n    - Lưu Phong, ngươi là đồ khốn nạn!\r\n\r\n    Lưu Phong ngước lên nhìn thân hình Lạc Lâm xinh đẹp, đáy mắt dâng lên dục vọng chiếm đoạt nhưng cố kiềm nén.\r\n\r\n    Lưu Phong bắt chặt tờ giấy thỏa thuận ly hồn, đáp trả:\r\n\r\n    - Ngày mai chúng ta đi cục dân chính chính thức ly hôn, ai không đi là rùa rụt đầu.\r\n\r\n    Lạc Lâm không kiềm được chửi ầm lên:\r\n\r\n    - Lưu Phong, thằng khốn!\r\n\r\n    Lưu Phong quát to:\r\n\r\n    - Lạc Lâm, chuyện nhà tôi không đến lượt người ngoài như cô xía vào!\r\n\r\n    Dương Tiểu Thúy ngăn Lạc Lâm lại, lắc đầu cười khổ nói:\r\n\r\n    - Lạc Lâm, đừng mắng nữa, ly hôn cũng tốt, mấy năm nay tôi chịu đủ rồi.\r\n\r\n    - Tiểu Thúy, nhưng . . .!\r\n\r\n    Dương Tiểu Thúy chua xót nói:\r\n\r\n    - Đừng nói nữa.\r\n\r\n    Lạc Lâm hét lên:\r\n\r\n    - Lưu Phong, Tiểu Thúy đã ký tên, ngươi còn ở đây làm gì? Cút đi!\r\n\r\n    Lưu Phong nói:\r\n\r\n    - Tôi sẽ đi nhưng không phải hiện tại, tôi phải để Triệu đại thiếu gia chính mắt thấy đã phân rõ giới hạn với tiện nhân này.\r\n\r\n    Lưu Phong hét hướng cửa:\r\n\r\n    - Triệu đại thiếu gia đến rồi!\r\n\r\n    Mấy nam nhân đứng trước cửa mặt đỏ gay, đã uống say. Nam nhân trung niên đi đầu mặc quần cộc đi biển, bộ dáng lưu manh. Đã trung niên còn nhuộm tóc tím, nhìn là biết chẳng phải thứ đàng hoàng gì. Nam nhân trung niên là Triệu đại thiếu gia mà Lưu Phong gọi, Triệu Thụy Bình.\r\n\r\n    Triệu Thụy Bình ngậm tăm xỉa răng, ngông cuồng nói:\r\n\r\n    - Lưu Phong, suy nghĩ sao rồi?\r\n\r\n    - Triệu đại thiếu gia, Triệu đại thiếu gia đến rồi!\r\n\r\n    Lưu Phong trung thực giờ như con chó săn vẫy đuôi chạy qua.\r\n\r\n    Lưu Phong cười nịnh:\r\n\r\n    - Triệu đại thiếu gia, cửa tiệm này không liên quan gì tôi, Dương Tiểu Thúy và tôi cũng không có quan hệ gì nữa. Chúng tôi đã hiệp nghị ly hôn.\r\n\r\n    - Ly hôn?\r\n\r\n    Triệu Thụy Bình liếc Lưu Phong:\r\n\r\n    - Ly hôn rồi ngươi còn đứng dây làm gì? Cút đi.\r\n\r\n    Lưu Phong vội đứng sang một bên:\r\n\r\n    - Vâng vâng!\r\n\r\n    Triệu Thụy Bình nhìn thân hình nhấp nhô của Dương Tiểu Thúy, mắt toát ra dục vọng tham lam. Triệu Thụy Bình chẳng những muốn có cửa tiệm này còn muốn chiếm Dương Tiểu Thúy làm của riêng. Nữ nhân quyến rũ tận xương này nếu làm từ đằng sau thì cảm giác đó chắc rất sướng, huống chi Dương Tiểu Thúy đã ly hôn với kẻ bất lực Lưu Phong, Triệu Thụy Bình càng không cần kiêng dè gì nữa.\r\n\r\n    Khoan, nữ nhân đứng cạnh Dương Tiểu Thúy cũng không tệ, tươi ngon ngây thơ, còn cột tóc đuôi ngựa. Hôm nay lão tử may quá, một lần gặp hai cực phẩm. Một dụ dỗ một ngây thơ, nếu kéo lên giường thì quá tuyệt vời, sướng như tiên.\r\n\r\n    Triệu Thụy Bình cười dâm:\r\n\r\n    - Dương lão bản suy nghĩ thế nào rồi? Tôi ra điều kiện đã rất hậu đãi, nếu Dương lão bản còn không biết điều thì đừng trách tôi không nể tình!\r\n\r\n    Dương Tiểu Thúy nghiêm nghị nói:\r\n\r\n    - Triệu Thụy Bình, ngươi nghe kỹ đây, tôi tuyệt đối không bán cửa tiệm này!\r\n\r\n    Lạc Lâm phụ họa la lên:\r\n\r\n    - Đúng vậy! Không bao giờ bán cửa tiệm!\r\n\r\n    <\/div>","title":"Chương 145: Giao Phong. (2)"}