{"text":"﻿    Chương 68: Ai sợ ai.\r\n\r\n    Ngưu Đức Trụ kiêu ngạo nói:\r\n\r\n    - Ngươi muốn chống đối chúng ta đến cùng phải không? Cho ngươi biết, chúng ta là đội chấp pháp huyện cục công thương. Từ giờ trở đi tư cách doanh nghiệp của các ngươi bị thu về, hủy bỏ. Khi nào phục hồi lại hãy chờ thông báo, từ đêm nay đóng cửa khu giải trí này lại, nếu không các ngươi tự biết hậu quả!\r\n\r\n    - Lấy giấy phép kinh doanh ra!\r\n\r\n    Dương Tiểu Thúy bắt đầu sợ:\r\n\r\n    - Tôi . . .\r\n\r\n    Dương Tiểu Thúy lợi hại đến mấy cũng không dám chống đối cơ quan chính phủ của quốc gia, càng đừng nói là cục công thương.\r\n\r\n    Tiểu Thúy mở miệng hỏi:\r\n\r\n    - Xin hỏi ngươi là ai? Tôi quen Đổng cục trưởng của cục công thương các người, hay bây giờ tôi gọi điện thoại cho Đổng cục trưởng ngay?\r\n\r\n    Vớ vẩn!\r\n\r\n    Ngưu Đức Trụ khinh thường thầm nghĩ:\r\n\r\n    - Ngươi quen Đổng cục trưởng? Có biết Đổng cục trưởng và bố của Lộ Minh quan hệ như thế nào không? Ngươi thân có bằng người ta thân? Hôm nay Lộ Minh kêu ta tới làm vụ này, nếu không làm cho đẹp thì sau này còn mặt mũi nào gặp Lộ Minh? Làm sao lăn lộn trong cục công thương?\r\n\r\n    Ngưu Đức Trụ vung tay:\r\n\r\n    - Không lấy ra đúng không? Điều tra cho ta, đuổi hết người trong mấy phòng khác, thu lại giấy pháp kinh doanh, đóng cửa tiệm!\r\n\r\n    Mọi người biến sắc mặt.\r\n\r\n    Tiểu Thúy không ngờ lôi Đổng cục trưởng ra cũng vô dụng, chuyện gì đây? Bên trong thật sự có vấn đề?\r\n\r\n    Dương Tiểu Thúy đang định gọi điện cầu cứu thì ngoài cửa vang lên thanh âm, người đến là Lộ Minh.\r\n\r\n    Lộ Minh mỉm cười quét qua toàn trường, mắt nhìn hướng Ngưu Đức Trụ.\r\n\r\n    Lộ Minh cười hỏi:\r\n\r\n    - Là Ngưu đội trưởng đây mà, sao Ngưu đội trưởng ở đây?\r\n\r\n    Ngưu Đức Trụ giả bộ nghiêm túc hỏi:\r\n\r\n    - Sao Lộ cán sự cũng ở đây?\r\n\r\n    Lộ Minh cười tủm tỉm trả lời:\r\n\r\n    - Tôi ? Những người này này là bạn học của tôi, chúng tôi tụ hội bạn học tại đây. Sao vậy? Ngưu đội trưởng định làm gì?\r\n\r\n    Ngưu Đức Trụ lớn giọng:\r\n\r\n    - Tụ hội bạn học? Không ngờ mấy người này là bạn học của Lộ cán sự, vậy dễ nói. Chúng tôi nhận được tố cáo nói chỗ này kinh doanh phi pháp, mua bán rượu và thuốc lá giả nên đến điều tra. Nếu lão bản nương là bạn học của Lộ cán sự thì làm phiền cô phối hợp chút, lấy giấy phép kinh doanh ra. Còn nếu chống đối . . . Lộ cán sự cũng biết, đụng chạm mất tình cảm thì không tốt cho ai.\r\n\r\n    - Vậy sao? Để tôi thử.\r\n\r\n    Lộ Minh xoay người cười hỏi Dương Tiểu Thúy:\r\n\r\n    - Tiểu Thúy nhìn xem có nên lấy giấy phép kinh doanh ra không?\r\n\r\n    Vô sỉ!\r\n\r\n    Quá vô sỉ!\r\n\r\n    Cực kỳ vô sỉ!\r\n\r\n    Mọi người, Dương Tiểu Thúy có ai không lăn lộn trong xã hội? Tình huống trước mắt dù bọn họ chưa từng gặp cũng có nghe nói qua. Cái quái gì đây? Rõ ràng là Lộ Minh tìm người đến, bản thân gã thuộc cục công thương, nếu gã không kêu thì Ngưu Đức Trụ sẽ đến sao?\r\n\r\n    Nếu Lộ Minh không có ý định gây chuyện, gã nói một câu đủ làm đám người Ngưu Đức Trụ rời đi chứ không phải hùng hổ như bây giờ. Lộ Minh biểu diễn quá vụng về, gã nghĩ mọi người là đồ ngốc nhưng không biết mình mới là tên hề.\r\n\r\n    Không biết ngượng bảo là bạn học, có bạn học kiểu như gã sao?\r\n\r\n    Mọi người đều biết con người thật của Lộ Minh, họ nhìn gã biểu diễn, ánh mắt khinh thường. Nhưng không ai đứng ra nói chuyện, hết cách, ai bảo người ta là cục công thương? Bố là đội trưởng đại đội cảnh sát giao thông nói một không hai trong huyện Hình Đường.\r\n\r\n    Đắc tội Lộ Minh thì khó sống.\r\n\r\n    Đổi lại lúc bình thường có lẽ Dương Tiểu Thúy còn nhịn được, nhưng bây giờ thì không. Năm lần bảy lượt bị khiêu khích, Lộ Minh mấy lần sàm sỡ, bây giờ vì hốt lợi lộc mà không từ thủ đoạn quấy rối ngay trong lúc tụ hội bạn học.\r\n\r\n    Dương Tiểu Thúy không nhịn được nữa, cô phải bùng nổ.\r\n\r\n    Dương Tiểu Thúy hét to:\r\n\r\n    - Lộ Minh, đồ khốn, đừng giả bộ người tốt! Đừng tưởng rằng tôi không biết ngươi là ai! Nếu ngươi có chứng cứ thì lấy ra đi, nếu không cả đám cút xéo! Chọc giận lão nương, lão nương thà không mở tiệm cũng chơi tới bến với các ngươi!\r\n\r\n    Một câu làm mọi người giật mình.\r\n\r\n    Đám người Lạc Lâm chưa từng thấy Dương Tiểu Thúy nổi giận như vậy, ánh mắt mỗi người tràn đầy giật mình. Dồn Dương Tiểu Thúy đến mức này, cô đã chịu nhiều uất ức.\r\n\r\n    Tô Mộc ngồi bên cạnh, mắt lóe tia sáng lạnh. Tô Mộc biết con người Dương Tiểu Thúy, nếu không phải bị buộc đến đường cùng thì cô tuyệt đối sẽ không làm như thế. Phá bình phá suất không giống tính cách Dương Tiểu Thúy, huống chi Kim Bích Huy Hoàng kinh doanh khấm khá.\r\n\r\n    Lộ Minh, ngươi muốn chết vậy đừng trách tôi ra tay.\r\n\r\n    Đám bạn học Lạc Lâm giật mình, Lộ Minh thì kinh ngạc giây lát sau nhìn Dương Tiểu Thúy như xem đồ ngốc.\r\n\r\n    Từng thấy to gan nhưng chưa gặp gan lớn như vậy. Ngay trước mặt cục công thương mà dám nói kiểu đó, biết thế này gọi là gì không? Là nhục nhã nhân viên công vụ quốc gia, nói nặng một chút có thể xét tội.\r\n\r\n    Ngưu Đức Trụ nổi giận, phà miệng đầy mùi rượu:\r\n\r\n    - Lộ Minh, đừng trách tôi không nể mặt cậu, chuyện này tôi không nể cậu được. Nếu cậu không có việc gì thì đứng sang một bên, tôi hôm nay quyết định!\r\n\r\n    Thứ không biết sống chết.\r\n\r\n    Lộ Minh chửi thầm Dương Tiểu Thúy, dám nói chuyện kiểu đó với gã, cô nghĩ mình là ai? Nếu muốn chơi vậy chờ xem ai chơi thắng.\r\n\r\n    Lộ Minh quay đầu đứng gần cửa:\r\n\r\n    - Anh Ngưu cứ làm việc đi, tôi sẽ không nhúng tay vào.\r\n\r\n    Khi đi lướt qua Ngưu Đức Trụ, Lộ Minh nhỏ giọng nói:\r\n\r\n    - Anh Ngưu, cứ làm mạnh tay vào. Khu giải trí này đóng cửa thì tôi sẽ cho Anh Ngưu mười phần trăm số cổ phần của tôi.\r\n\r\n    Lộ Minh muốn ăn nguyên Kim Bích Huy Hoàng.\r\n\r\n    Ngưu Đức Trụ nghe Lộ Minh nói, mắt sáng rực. Mười phần trăm số cổ phần, nếu đổi thành tiền mặt thì Ngưu Đức Trụ có thể chơi bời mấy năm, chỉ vì câu này, gã quyết tâm làm tốt chuyện Lộ Minh muốn.\r\n\r\n    Ngưu Đức Trụ vung tay, khí thế hùng hổ nói:\r\n\r\n    - Dám uy hiếp nhân viên công vụ quốc gia, cửa tiệm này chắc chắn có vấn đề. Bây giờ tôi ra lệnh cho cô lấy giấy phép kinh doanh ra, đóng cửa chỉnh đốn. Các ngươi tản ra đuổi người đi hết, điều tra kỹ càng. Tôi không tin tiệm này không có vấn đề!\r\n\r\n    - Tiêu rồi, Tiểu Thúy, hay chúng ta chịu thua đền tiền đi.\r\n\r\n    - Nhưng đưa giấy phép kinh doanh thì đừng hòng lấy về được.\r\n\r\n    - Đây rõ ràng là Lộ Minh gài bẫy, Tiểu Thúy, ngươi suy nghĩ kỹ rồi hãy quyết định.\r\n\r\n    Mấy bạn học tụm lại nhỏ to, vẻ mặt sốt ruột, nhưng không ai đứng ra chất vấn đám người cục công thương. Điều bọn họ có thể làm chỉ là an ủi Dương Tiểu Thúy.\r\n\r\n    Lạc Lâm thầm đoán:\r\n\r\n    - Chẳng lẽ hắn không định hành động sao?\r\n\r\n    Lạc Lâm nhìn hướng bên cạnh.\r\n\r\n    Dương Tiểu Thúy không cho rằng Tô Mộc có thể giúp được cô, chưa chắc hắn sống giỏi giang hơn cô. Dương Tiểu Thúy nghe bạn học khuyên nhủ, cô định đập nồi dìm thuyền thì một cánh tay kéo cô lại.\r\n\r\n    Thanh âm lạnh lùng vang lên:\r\n\r\n    - Ngưu đội trưởng đúng không? Lớn lối thật, muốn đóng cửa tiệm này thật sao?\r\n\r\n    Là Tô Mộc.\r\n\r\n    Khi Tô Mộc bước ra, trái tim Lạc Lâm treo cao thả lỏng. Lạc Lâm không biết thân phận trưởng trấn của Tô Mộc có giải quyết được gì không, nhưng tại đây hỏi ai có thể đối kháng với Lộ Minh thì người đó chính là Tô Mộc.\r\n\r\n    Lạc Lâm không hề suy nghĩ nếu Tô Mộc không giải quyết được chuyện này sẽ ảnh hưởng đường tương lai của hắn như thế nào. Lạc Lâm cố chấp tin tưởng Tô Mộc, cảm giác rất kỳ diệu.\r\n\r\n    <\/div>","title":"Chương 68: Ai Sợ Ai."}