{"text":"﻿    Chương 165: Quân tử chi giao. (1)\r\n\r\n    - Nếu như thích chẳng lẽ cậu không nghe nói qua một câu, trong lòng không muốn thì đừng ném cho người khác. Cậu không thích buôn bán, lại làm cho Trịnh Mục đi làm, cậu cảm thấy làm vậy là đúng sao?\r\n\r\n    Ngữ điệu Trịnh Vấn Tri chợt thay đổi.\r\n\r\n    Đến, đang ở chỗ này chờ lên!\r\n\r\n    - Trịnh bí thư, trước khi cháu tới đã nghe Trịnh Mục nói qua nguyên nhân. Cháu cũng không ngờ sẽ lấy chuyện như vậy gặp mặt ngài. Theo công mà nói ngài là lãnh đạo của cháu, cháu hẳn nên tôn trọng ngài. Theo tư mà nói ngài là cha của bạn thân cháu, cháu hẳn nên kính ngưỡng ngài. Nhưng về tương lai của Trịnh Mục, con đường mà hắn muốn đi, cháu cũng phải nói ra suy nghĩ của mình.\r\n\r\n    - Đúng vậy, trong lòng không muốn thì không nên buộc cho ai, nhưng cho tới bây giờ cháu chưa từng nghĩ tới quấy nhiễu tương lai của ai, quyết định tiền đồ của ai. Một người nếu như nói ngay cả giấc mộng của mình cũng không có quyền lực thực hiện, vậy người đó sống trên đời này thật quá thất bại. Cháu nghĩ muốn làm việc cho dân, muốn thực hiện khát vọng trong lòng, vì thế cháu lựa chọn tham chính.\r\n\r\n    - Trịnh Mục vốn không thích tham chính, lý tưởng của hắn chính là kiếm tiền, đem tiền biến thành ký hiệu, hưởng thụ khoái cảm an bài tiền. Cho nên Trịnh Mục lựa chọn theo thương, đối với việc này cháu thật bội phục hắn. Tuân Tử nói qua “Biết cái gì nên bỏ, gỗ mục không gãy, bám riết không tha, vàng đá có thể mòn”. Trịnh bí thư, ngài nói Trịnh Mục vì chuyện mình muốn làm mà cố gắng phấn đấu, điều này có gì là không đúng đâu.\r\n\r\n    - Hơn nữa ai có thể nói con đường mà hắn lựa chọn là không đúng, hắn kiếm tiền, mỗi đồng tiền đều là sạch sẽ. Tin tưởng ngài cũng nên biết, dựa theo thân phận Trịnh Mục, hắn có thật nhiều cách kiếm tiền trong quốc nội. Chỉ cần hơi ám chỉ một chút, vận dụng nhân mạch, hắn có thể có được thật nhiều tiền. Nhưng Trịnh Mục không làm như vậy, ngoại trừ số vốn ban đầu, toàn bộ những số tiền còn lại hắn đều kiếm được trên thị trường nước ngoài.\r\n\r\n    - Kiếm được chính là tiền của người nước ngoài, lấy tiền làm điểm hiện thực cho dân chúng quốc nội, cháu chưa bao giờ cảm thấy điều này là dọa người. Trịnh bí thư, cháu nói nhiều như vậy chỉ là muốn tỏ rõ thái độ của mình, không có ý tứ gì khác. Nếu như trong lời nói có chỗ nào đắc tội, mời ngài đừng chấp nhặt với cháu.\r\n\r\n    Tô Mộc thật trấn định nói.\r\n\r\n    Những lời này là ước nguyện ban đầu mà Tô Mộc giao kết cùng Trịnh Mục, cũng là một trong những nguyên tắc làm người của hắn, không có gì để che giấu, tất cả đều nói ra, thật vô cùng bình thường.\r\n\r\n    Về phần sau khi nói xong Trịnh Vấn Tri sẽ nghĩ như thế nào, Tô Mộc cũng không thể khống chế. Hiện giờ việc hắn có thể làm chính là chờ đợi, chờ Trịnh Vấn Tri tỏ rõ thái độ của mình.\r\n\r\n    Sống hay chết chính ngay lúc này!\r\n\r\n    Từ đầu tới cuối Trịnh Vấn Tri ngồi trên ghế, im lặng lắng nghe lời nói của Tô Mộc, thậm chí không chút phản ứng, thật giống như Tô Mộc không phải đang nói tới con trai của mình. Từ tận đáy lòng mà nói, hắn thật bội phục Tô Mộc. Có thể thản nhiên trấn định đối mặt với mình cũng đã đáng quý, ai nghĩ tới thanh niên này còn có thể chậm rãi bình thản nói chuyện như vậy.\r\n\r\n    Kỳ thật Trịnh Mục vốn không cần gọi Tô Mộc tới nhà, bởi vì trong lòng Trịnh Vấn Tri đã sớm lựa chọn bỏ qua, nói cách khác nếu hắn không muốn thì đã không đáp ứng hiệp thương gì đó. Tựa như lời Tô Mộc đã nói, chỉ cần Trịnh Mục cao hứng, làm chuyện mình thích làm thì tốt rồi, hắn sẽ không can thiệp quá nhiều. Nói thế nào đó cũng là con trai của hắn, làm gì có chuyện làm cha lại bắt buộc con mình làm chuyện mà hắn không thích.\r\n\r\n    Nhưng Trịnh Mục gọi Tô Mộc tới nhà, Trịnh Vấn Tri cũng không phản đối, hắn có hai ý tưởng, thứ nhất muốn xem thử thanh niên có thể làm cho Diệp Tích, Trịnh Mục cùng Lý Nhạc Thiên đều phải kết giao rốt cục có bao nhiêu mị lực, thứ hai là Trịnh Vấn Tri muốn nhìn xem thanh niên có thể làm cho trấn Hắc Sơn nổi danh như vậy rốt cục là hạng người gì.\r\n\r\n    Ít nhất cho tới bây giờ, trong lòng hắn xem như là thỏa mãn.\r\n\r\n    Trịnh Vấn Tri nhìn người cũng không xem chuyện khác, mà chỉ nhìn hành động của người đó. Thái độ làm người như thế nào chỉ dựa vào lời nói cũng không đáng tin, chỉ có hành động mới là thực tế. Tô Mộc có thể ở trong lão khu cách mạng nghèo khó như trấn Hắc Sơn còn gây ra động tĩnh lớn như vậy, chỉ vì điều này đủ làm cho Trịnh Vấn Tri chú ý.\r\n\r\n    Giữa vấn đề của Trịnh Mục cùng kế hoạch lớn vượt khó làm giàu của một trấn nghèo, Trịnh Vấn Tri đương nhiên phải quan tâm vấn đề phía sau.\r\n\r\n    Hơn nữa chuyện mà Trịnh Vấn Tri muốn biết được, rất ít có người giấu diếm được hắn. Ủy ban cải cách và phát triển quốc gia đã truyền đạt mệnh lệnh phê duyệt hạng mục nghiên cứu tại trấn Hắc Sơn, quan hệ giữa Trịnh Kinh Luân cùng Ngô Thanh Nguyên, quan hệ giữa Tô Mộc với hai người họ chỉ cần tra xét liền có thể biết rõ ràng.\r\n\r\n    Nguyên lai Tô Mộc không chỉ đơn giản là một rễ cỏ, mà còn có được hậu trường thật cứng rắn. Ngô Thanh Nguyên là ai? Ở trong Trung Quốc có được năng lượng như thế nào, Trịnh Vấn Tri cũng biết. Nhưng bởi vì biết, cho nên mới có hứng thú với Tô Mộc, mới có chuyện mùng hai tết do Trịnh Mục gọi điện mời hắn tới nhà.\r\n\r\n    - Tô Mộc, chuyện của Trịnh Mục tôi đã nói qua, hiệp thương hữu hiệu. Chỉ cần nó có thể hoàn thành, tôi sẽ xem như không có chuyện gì.\r\n\r\n    Trịnh Vấn Tri thản nhiên nói.\r\n\r\n    - Cháu biết hiệp nghị kia, Trịnh bí thư, ngài cứ yên tâm đi, cháu cam đoan trong vòng mười năm, Trịnh Mục tuyệt đối có thể ổn kiếm một tỷ. Chẳng qua cũng không phải một tỷ nhân dân tệ, mà là đô la!\r\n\r\n    Tô Mộc tự tin nói.\r\n\r\n    - Ha ha!\r\n\r\n    Nghe được lời nói của Tô Mộc, Trịnh Vấn Tri cười ha ha:\r\n\r\n    - Nếu đổi lại là người khác ở trước mặt tôi nói như vậy, tôi tuyệt đối sẽ cho rằng hắn ăn nói lung tung, là hạng người vô năng. Nhưng với Tô Mộc cậu đây, thật ra khiến cho tôi có chút tò mò. Chuyện Trịnh Mục tạm thời đừng nhắc tới, nói nghe thử về trấn Hắc Sơn đi.\r\n\r\n    - Trịnh bí thư có biết về trấn Hắc Sơn?\r\n\r\n    Tô Mộc ngạc nhiên nói.\r\n\r\n    - Tôi làm sao lại không thể biết trấn Hắc Sơn?\r\n\r\n    Trịnh Vấn Tri giống như thích thú với bộ dáng giật mình của Tô Mộc, cười nói:\r\n\r\n    - Cậu cho rằng trấn Hắc Sơn vẫn còn là hương trấn vô danh nghèo khó ngày trước sao? Hiện tại trấn Hắc Sơn vô cùng nổi danh trong cả tỉnh này. Tập đoàn Cự Nhân, Hồng Phong thủy sản, tùy tiện một nhà đều là xí nghiệp hạng nhất hạng nhì trong toàn tỉnh chúng ta.\r\n\r\n    - Có thể mời được một trong hai nhà tới đầu tiên, đây đã là phúc lớn. Mà trấn Hắc Sơn có thể mời cả hai cùng tới. Tô Mộc, nói một chút xem, cậu làm như thế nào? Còn nữa, cậu có ý nghĩa phát triển trấn Hắc Sơn như thế nào? Quy hoạch phát triển tương lai đã hoạch định xuống hay chưa?\r\n\r\n    Hô!\r\n\r\n    Cỗ khẩn trương nghẹn cứng lòng Tô Mộc nháy mắt tiêu tán, nếu Trịnh Vấn Tri tiếp tục hỏi chuyện của Trịnh Mục, hắn thật sự không biết nên làm sao tiếp tục trả lời. Không nghĩ tới Trịnh Vấn Tri lại thay đổi đề tài, hỏi tới chuyện của trấn Hắc Sơn. Nếu là như vậy thì thật dễ dàng. Tô Mộc không chút chần chờ, liền đem quy hoạch mà mình đã định bắt đầu hội báo.\r\n\r\n    <\/div>","title":"Chương 165: Quân Tử Chi Giao. (1)"}