{"text":"﻿    Tuy lần trước Tân Hân than thở với tôi không thể tiếp xúc gần hơn với Ninh Tiểu Bạch, nhưng theo quan sát của tôi hai người họ cũng không có gì không ổn. Tân Hân đúng là thuộc dạng trọng sắc khinh bạn, đứng núi này trông núi nọ, có đàn ông là quên hết đám chị em, mấy ngày nay toàn là tôi đi một mình, lỗ thanh yên tĩnh có chút không quen.\r\n\r\n    Hiển nhiên, ông trời không thể nhìn tôi buồn bực, cố gắng tạo ra sự tình gây nhiễu loạn sự yên tĩnh này.\r\n\r\n    Chuyện là một buổi sáng nọ. Đang nghĩ giữa tiết môn kế toán, Tân Hân không có bên cạnh, Lâm Tĩnh đi dạo phố, không có ai nói chuyện, tôi cảm thấy nhàm chán, lấy trong balo ra cuốn tạp chí BL  vui sướng lật xem.\r\n\r\n    Lớp học tự nhiên ồn ào, tôi cau mày nhìn ra ngoài, …..Là Tô Minh Á và Thất Trưởng đại nhân.\r\n\r\n    Tôi đột nhiên thấy bất an trong lòng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ánh mắt tôi tập trung nhìn hai người ngoài cửa sổ, Tô Minh Á đứng đối diện tôi mỉm cười nhẹ nhàng, giống như đang nói gì đó, mà bộ dáng Thất Trưởng bây giờ xem ra là đang run nhè nhẹ.\r\n\r\n    Chẳng lẽ là Tô Minh Á chấp nhận cậu ấy rồi? Cậu ấy hưng phấn vui vẻ nên mới như vậy? = = Thất Trưởng, cậu rụt rè quá đi.\r\n\r\n    Trong đầu tôi bắt đầu YY ――\r\n\r\n    Tiểu Tô: Tôi đã đọc thư tình của cậu.\r\n\r\n    Thất Trưởng: Thật không?\r\n\r\n    Tiểu Tô: Tôi đã khóc.\r\n\r\n    Thất Trưởng: Thật chứ?\r\n\r\n    Tiểu Tô: Uhm\r\n\r\n    Thất Trưởng: Vậy cậu không có tính toán chấp nhận tâm ý của tôi?\r\n\r\n    Tiểu Tô: Tôi……chấp nhận!\r\n\r\n    Thất Trưởng: Hả, really?\r\n\r\n    Tiểu Tô: Tin tôi đi, tôi không gạt cậu, bị hiểu lầm là thụ nhiều năm, đây là lần đầu tiên tôi nhận được thư tình của con gái.\r\n\r\n    Thất Trưởng: Không thể nào, cậu đẹp trai như vậy!\r\n\r\n    Tiểu Tô: Các cô ấy không chịu thổ lộ ra, chắc thấy tôi ngàn năm phải là thụ. Tuy rằng sự thật đúng là như vậy, tôi đối với cậu không thể toàn tâm toàn ý, Tô Tín………Anh ấy đối với tôi rất tốt, cậu có biết, chúng tôi đều là đàn ông, thậm chí là anh em, chúng tôi không thể…………\r\n\r\n    Thất Trưởng: Không, cậu đừng nói nữa, từ hôm nay trở đi, cậu sẽ là công, tôi là thụ, cậu tới đây cưỡng chế tôi đi, đến đây……\r\n\r\n    Tôi càng YY càng không chịu nổi khó chịu, vội vàng stop. Lúc này cuộc nói chuyện giữa hai người cũng kết thúc, Tô Minh Á đã phát hiện tôi nhìn lén từ sớm, thân thiện vẫy vẫy tay với tôi, tôi vội vàng rụt cổ về, lấy lại bình tĩnh.\r\n\r\n    Thất Trưởng nói chuyện xong bước như bay về phía tôi, trên mặt giống như đang chạy mà có chút khó chịu, tôi nhìn kỹ lại, không phải khó chịu mà cậu ấy đang tức giận.\r\n\r\n    Đến trước mặt tôi, bực bội hét lên: “Kỳ Nguyệt!”\r\n\r\n    “Sao vậy?”\r\n\r\n    “Cậu…….cậu…..cậu hơi quá đáng rồi đó!”\r\n\r\n    Tức giận nên nói không rõ ràng, tôi mới ý thức được chuyện có vẻ nghiêm trọng, nghiêm mặt hỏi: “Cuối cùng là có chuyện gì?”\r\n\r\n    “Tại sao cậu lại đổi đề toán tớ hỏi Tô Minh Á thành thư tình như vậy! Cậu muốn giở trò cũng không cần làm như vậy……huh u hu .”\r\n\r\n    Thất Trưởng nói xong thì khóc lóc thảm thiết, lớp học ai ai cũng nhìn tôi.\r\n\r\n    Từ từ, tôi phải bình tĩnh, bình tĩnh, nghi hoặc hỏi: “Cái cậu đưa cho tớ không phải là thư tình?”\r\n\r\n    Thất Trưởng khóc không thành tiếng ấm ức nói: “Tớ đưa cho cậu đề toán……Vi phân và tích phân tớ không hiểu…hu hu muốn nhờ Tô Minh Á giải thích…….lại sợ nhiều người nhìn thấy…….”\r\n\r\n    Nghe cậu ấy nói, tôi đổ mồ hôi lạnh, ngoại hình và tính cách của Thất Trưởng cũng sợ người ngoài bàn tán.\r\n\r\n    = =\r\n\r\n    Tôi tiếp tục duy trì tình trạng khó hiểu nhìn chằm chằm Thất Trưởng, giọng nói dịu đi chút ít nhưng vẫn còn đứt quãng.\r\n\r\n    “Tớ thấy cậu quen với cậu ấy……nhờ cậu…..tớ không quen cậu ấy….cũng không tiện gặp hỏi, đành phải viết ra nhờ cậu, vậy mà cậu…cậu có biết vừa rồi Tô Minh Á tìm tớ, cậu ấy nói…..không thể chấp nhận tình nhận tình cảm của tớ, lúc ấy tớ rất mê muội……..”\r\n\r\n    Thất Trưởng lại khóc tiếp.\r\n\r\n    Không hiểu sao trong lòng tôi có chút vui vẻ, giống như tảng đá bự trong lòng đã rơi xuống, cảm giác rất hưng phấn.\r\n\r\n    “Cậu còn cười cái gì?”\r\n\r\n    Không tốt, chẳng lẽ cảm xúc của tôi biểu hiện trên mặt rồi? Tôi khép miệng lại, đứng lên vỗ vỗ lưng Thất Trưởng nói: “Thất Trưởng, tớ sai rồi, thật sự sai rồi, từ lúc bắt đầu tớ không nên nhận lấy sự tin tưởng của cậu………Thôi, tớ cũng không muốn giải thích nhiều, chỉ muốn nói một câu, tớ thật sự cho rằng đó là thư tình, mà ngày hôm sau tớ đã làm mất nó rồi.”\r\n\r\n    Thất Trưởng, cậu cũng không thể trách tớ toàn bộ, vẻ mặt lúc ấy của cậu rất mờ ám, ai mà không cho đó là thư tình chứ.\r\n\r\n    Đương nhiên, câu này tôi không thể nói ra được, tất cả áy náy của tôi cũng làm cho Thất Trưởng bình tâm lại, buông lỏng toàn thân ngồi xuống.\r\n\r\n    Cả buổi sáng chìm trong trạng thái lung tung vô tri vô giác trôi qua.\r\n\r\n    ••••••\r\n\r\n    Từ đó về sau, Thất Trưởng đã khôi phục thái độ bình thường, không chủ động nói chuyện với tôi, mà cũng do sụp hố cái vụ lá thư kia tôi cũng có chút xấu hổ. Mà thôi tâm hồn tôi đã bị cái gọi là du xuân tìm bạn chiếm đóng.\r\n\r\n    Du xuân tìm bạn, nghĩa của nó cũng giống như tên, nhân dịp mùa xuân tươi đẹp tìm đối tượng làm quen.\r\n\r\n    Hoạt động lần này là do lớp trưởng Tân Hân chúng tôi đề ra.\r\n\r\n    Đêm đó, theo thông lệ mỗi tuần chúng tôi mở cuộc nói chuyện nằm, đừng xem cuộc nói chuyện nằm là chuyện gì rất nghiêm túc, trên thực tế cái này chỉ là cúp điện, không ngủ được nên nằm đó huyên thuyên mà thôi.\r\n\r\n    Mỗi người chúng tôi kể ra các cảnh xuân đẹp ở quê mình, đang nói say sưa thì Tân Hân vỗ đùi ngồi dậy nói: “Ayda, năm nay chúng ta chưa làm du xuân đó.”\r\n\r\n    Trong bóng tối, dĩ nhiên là tôi không nhìn được cậu ấy, nhưng tiếng vỗ đùi đã làm thân thể tôi chấn động, đại não đang mơ màng cũng phải bắt buộc tỉnh táo.\r\n\r\n    “Bây giờ, thân là lớp trưởng của lớp, tớ sẽ tiến hành điều tra mọi người trong ký túc xá có đồng ý mở cuộc du xuân không.”\r\n\r\n    “Được rồi, cho mời đại biểu nhân dân toàn quốc thứ nhất của chúng ta – Thất Trưởng – Vỗ tay nào! Bốp bốp bốp!”\r\n\r\n    “………..”\r\n\r\n    “Được rồi, cậu ấy im rồi.”\r\n\r\n    Sự việc là thế này, thật ra Thất Trưởng đã ngủ thiếp đi.\r\n\r\n    “Kế tiếp, cho mời đại biểu nhân dân toàn quốc thứ hai của chúng ta – đồng chí Kỳ Tiểu Nguyệt!”\r\n\r\n    Tôi rất tự nhiên trả lời: “Cậu có biết, tớ là trạch nữ, tớ sẽ không………..”\r\n\r\n    Không đợi tôi nói hết, Tân Hân đã cắt ngang: “Đồng chí Kỳ Tiểu Nguyệt, không nên dùng ánh mắt khách quan mà phán xét hoạt động này.”\r\n\r\n    “Mẹ kiếp!”\r\n\r\n    “Đồng chí Kỳ Nguyệt miệng thật là bẩn! Cảnh sát đâu, lôi ra ngoài bắn chết năm phút đồng hồ.”\r\n\r\n    “……..”\r\n\r\n    “Được rồi được rồi, bây giờ cho mời đại biểu nhân dân toàn quốc thứ ba của chúng ta – đồng chí Lâm Tĩnh!”\r\n\r\n    Lâm Tĩnh nhàn nhạt mở miệng: “Tớ không có ý kiến.”\r\n\r\n    “Vậy kiến nghị du xuân lần này thông qua, tan họp!”\r\n\r\n    ••••••\r\n\r\n    Sau đó, Tân Hân bắt tay thu xếp hoạt động, mỗi ngày liên lạc đoàn du lịch, còn tôi vẫn ngày đêm nhào vào lòng cái vi tính.\r\n\r\n    Thứ sáu, Tân Hân triệu tập mọi người, nụ cười tràn đầy khuôn mặt viết trên bảng đen thông báo thứ bảy đi du xuân:\r\n\r\n    Hỏi quân có thể có bao nhiêu sầu, pháo hoa tháng ba hạ Dương Châu. Lần đi chơi này địa điểm là Dương Châu, sáng ngày mai 7 giờ tập hợp ngay khoản đất trống trước cửa thư viện. Lúc đó sẽ có xe dụ lịch đến đón, hoạt động này đi trong một ngày rưỡi, bao ăn bao ở.\r\n\r\n    Tân Hân viết xong, cất giọng nói: “Hoạt động lần này, tớ vài điều lưu ý. Thứ nhất, quy mô tuy không lớn nhưng mỗi cái ban sẽ có một người dẫn đội. Thứ hai, ai có người yêu chú ý dùm, không được đi trêu ghẹo những cô gái hoặc chàng trai độc thân.”\r\n\r\n    “Hình như trưởng ban mới là người đầu tiên cần chú ý……..” Người nào đó nói một câu, lớp học lập tức im lặng.\r\n\r\n    Ninh Tiểu Bạch trong trường cũng có chút danh tiếng, hẹn hò với dì Tân đương nhiên ai cũng biết, khó trách mọi người ồn ào, mà không nói cho các bạn người nào đó nói lúc nãy là tôi đâu ha ha.\r\n\r\n    “Nghiêm túc!” Tân Hân gõ gõ bảng đen: “Làm trưởng ban, tớ sẽ làm gương tốt.”\r\n\r\n    “Cuối cùng, điều thứ ba!” Vẻ mặt nghiêm trang của Tân Hân thay đổi thành một đóa hoa xinh đẹp cười bỉ ổi nói: “Những người độc thân không có lưu ý gì cho nên xông lênnnnnn, phá đám bọn họ điiiiiiiiiiiiii ~~”\r\n\r\n    Lớp học trở nên sôi động, đập bàn hò hét khắp nơi.\r\n\r\n    ••••••\r\n\r\n    Quả nhiên không phụ kỳ vọng của mọi người, sáng thứ bảy trời nắng đẹp, đương nhiên cũng có người oán hận, ví dụ như tiểu cô nương tôi đây.\r\n\r\n    Trên lưng tôi mang một túi sách to chảng, tay phải kéo vali, tay trái cầm cái quạt phe phẩy, đây là cái quạt tôi cực kỳ yêu thích, xài 1 năm rồi cũng chưa bỏ, giữ gìn cẩn thận, nếu không phải hôm nay đi ra ngoài tôi cũng sẽ không lôi nó ra.\r\n\r\n    Khi tôi xuất hiện ở cửa thư viện, Tân Hân đang đón khách muốn hôn mê vì cười.\r\n\r\n    “Kỳ Nguyệt.” Dì Tân không đành lòng nhìn trang phục của tôi: “Cậu không cần đi.”\r\n\r\n    “Tại sao?”\r\n\r\n    “Cậu đừng làm cho mọi người hiểu nhầm cậu là dân chạy nạn của Afghanistan, mặt mũi ban kế toán chúng ta bị cậu làm mất hết rồi.”\r\n\r\n    “Cậu thấy tớ giống dân chạy nạn Afghanistan?”\r\n\r\n    “Phải, đeo thêm cái này nữa là y chang luôn.” Tân Hân cởi khăn lụa trên cổ mình, nhanh nhẹn quấn lên cổ tôi làm tôi giật mình nhảy dựng.\r\n\r\n    “Được rồi, không quậy nữa.” Tân Hân lấy khăn về nói: “Nhanh lên xe đi.”\r\n\r\n    Hai tay xách nặng cố gắng đem lên bậc thang, nhưng mà quá nặng, trọng tâm không vững khiến tôi ngã ra phía sau.\r\n\r\n    Hai mắt tôi nhắm ngiềng, thầm nghĩ, mẹ nó, trạch nữ đúng là không thể ra ngoài, hôm nay tôi đành phải chết trên xe du lịch rồi, làm quỷ thật là bi thương.\r\n\r\n    Đột nhiên, hai cánh tay vững vàng đỡ lấy thân thể tôi, quay mặt lại thì ra là khuôn mặt bất đắc dĩ của Tô Minh Á.\r\n\r\n    Tôi vội vàng đứng vững, cúi đầu nói: “Làm tớ sợ muốn chết, cảm ơn cậu.”\r\n\r\n    Cậu ta khom lưgn cầm lấy cái túi trên mặt đất, đôi mắt cong lên cười nói với tôi: “Chừng nào thì cậu mới làm tớ hết lo đây?”\r\n\r\n    “= = Tôi sai rồi”\r\n\r\n    Cậu ta vỗ nhẹ đầu tôi, đáy mắt tràn đầy ôn nhu: “Đúng là trái dưa ngốc.”\r\n\r\n    Trái tim nhỏ nhắn của tôi loạn nhịp không thôi, bạn trẻ Tô Minh Á, cho dù tôi có ngốc cũng không cần vũ nhục cái đầu tôi như vậy. Cậu bảo tôi không tức giận làm sao được, làm sao mà tôi chịu cho nổi?!\r\n\r\n    Thấy mặt tôi có chút tức giận, Tô Minh Á sờ sờ mũi cười cười rồi xách túi của tôi lên xe.\r\n\r\n    Nắm chặt cây quạt trong tay, đi theo cậu ta.\r\n\r\n    Đi đến chỗ trống phía cuối, Hàn Liễu đang ngồi gần cửa sổ, nhìn thấy chúng tôi, ánh mắt sáng lên vội vàng lấy cái túi đang để trên chỗ trống ra, đẩy mái tóc đẹp ra sau vai, dịu dàng nói: “Tô Minh Á, có chỗ trống nè, cậu ngồi đây đi.”\r\n\r\n    Bên cạnh Hàn Liễu có hai chỗ trống cách lối đi khá nhỏ, tôi ngồi xuống Tô Minh Á thay tôi cất hai cái túi. Do hai cái túi to quá nên không thể nhét lên chỗ để đồ phía trên, mà lối đi nhỏ chỉ đủ để cho người đi qua , Tô Minh Á đành phải để hai cái túi bên cạnh chỗ tôi ngồi.\r\n\r\n    Tôi ngơ ngác nhìn cậu ấy sắp xếp , trong lòng rất băn khoăn, đành phải nói cảm ơn.\r\n\r\n    Bận rộn trên trán đổ mồ hôi mỉm cười nói: “Tớ ngồi bên cạnh Hàn Liễu, trước tiên cứ vậy đi. Lúc này người không nhiều nhưng chút nữa phải suy nghĩ cách khác.\r\n\r\n    Đợi cậu ấy ngồi vào chỗ của mình, tôi ghé mắt nhìn chàng thiếu niên đẹp trai bởi vì bận rộn mà hơi thở gấp gáp.\r\n\r\n    OTZ…………Tôi quả nhiên là không thích hợp đi ra ngoài.","title":"Giáo Sư Quá Dùng Sức - Chương 14"}