{"text":"﻿    Chương 250: Chúng ta không thấy gì hết!\r\n\r\n    Thường nói làm lính giỏi uống rượu, câu này đúng thật. Nếu người uống không phải Tô Mộc, đổi lại người khác thì đã xỉn quắc cần câu. Ai chịu nổi các người xa luân chiến liên tục ? Bộ dáng như đang nói: Ngươi không uống rượu nghĩa là coi thường ta, khi nào ngươi uống cạn thì quan hệ giữa chúng ta mới vững bền. Tô Mộc không có khả năng từ chối, ai kêu đám người Địch Vạn Tùng là trưởng bối ?\r\n\r\n    Trưởng bối mời, không thể từ chối.\r\n\r\n    Bữa tiệc rượu này Tô Mộc uống rất vui vẻ, đã lâu không cùng người khác uống thả cửa thế này. Tô Mộc hơi say, đám người Địch Vạn Tùng thì đã gục ngã sa trường.\r\n\r\n    Nếu Tô Mộc không chủ động kêu ngưng chiến thì chẳng biết đám Địch Vạn Tùng thành hình dạng gì.\r\n\r\n    Một nam nhân đầu đinh, khuôn mặt hơi giống Địch Vạn Tùng, vóc dáng cao ráo cười nói:\r\n\r\n    - Chú Tô muốn ở lại nhà khách quân khu hay về trường Đảng ? Nếu chú muốn về trường thì anh đưa đi.\r\n\r\n    Nam nhân này là con trai của Địch Vạn Tùng, Địch Lâm.\r\n\r\n    Địch Vạn Tùng có ba đứa con nhưng chỉ mỗi mình Địch Lâm là con trai, rất yêu thương gã. Nhưng thương thì thương, Địch Vạn Tùng dạy dỗ không nương tay. Địch Lâm được nuôi dạy bằng gậy, ai kêu Địch Vạn Tùng theo tiêu chuẩn đánh đòn mới ra hiếu thảo, không đánh không nên thân.\r\n\r\n    May mắn Địch Lâm cũng giỏi, tuổi trẻ đã đầy bản lĩnh, hiện làm quân nhân. Quân hàm của Địch Lâm không cao, chỉ là thiếu úy. Nhưng với tuổi như Địch Lâm đã trở thành thiếu úy là chuyện rất vẻ vang.\r\n\r\n    Quân hàm của Địch Lâm không dựa vào quan hệ cửa sau mới có, là một tay gã kiếm được.\r\n\r\n    Địch Lâm đã biết quan hệ của Tô Mộc và Từ Trung Nguyên, Địch Vạn Tùng kêu gã đến uống rượu, làm quen thân với Tô Mộc. Từ tận đáy lòng Tô Mộc không ghét Địch Lâm, vì lúc hai người chạm vào nhau hắn phát hiện độ thân mật của gã là năm mươi.\r\n\r\n    Lần đầu tiên gặp mặt mà có độ thân mật năm mươi thì rất tuyệt.\r\n\r\n    Tô Mộc cười nói:\r\n\r\n    - Giờ đã là buổi chiều, em không ở lại nhà khách quân khu làm gì. Em sợ khi tỉnh lại sẽ bị các chú lôi đầu đi uống rượu nữa, em xin về.\r\n\r\n    Địch Lâm nói:\r\n\r\n    - Vậy anh đưa em đi.\r\n\r\n    Tô Mộc lễ phép:\r\n\r\n    - Vâng, làm phiền anh.\r\n\r\n    Địch Lâm lái xe quân đội chở Tô Mộc ra quân khu. Tô Mộc đang tiêu hóa tư liệu Quan Bảng cung cấp, Địch Lâm là người cuối cùng hắn sử dụng Quan Bảng trong hôm nay, trước đó hắn đã dùng hết bốn lần.\r\n\r\n    Tên: Địch Lâm.\r\n\r\n    Chức vụ: Quân nhân hiện dịch, trung úy.\r\n\r\n    Yêu thích: Mô hình quân sự.\r\n\r\n    Độ thân mật: Năm mươi\r\n\r\n    Lên chức: Tạm thời không.\r\n\r\n    Ẩn tật: Tạm thời không.\r\n\r\n    Tô Mộc thầm nghĩ:\r\n\r\n    - Thích mô hình quân sự, sở thích khá tốt. Địch Lâm giống như chú Địch, phát cuồng quân sự. Sai rồi, Địch Lâm vốn là quân nhân. Chắc phải kêu Nhạc Thiên hỗ trợ tìm mô hình quân sự giùm.\r\n\r\n    Mô hình quân sự không đơn giản là đồ chơi, nó là sở thích phạm vi rất rộng. Từ nhỏ Địch Lâm lập chí làm tướng quân, gã rất thích mấy mô hình súng ống, chiến hạm, máy bay chiến đấu. Địch Lâm là loại người không làm thì thôi, đã làm phải là quân nhân toàn vẹn.\r\n\r\n    Tô Mộc không để Địch Lâm đưa đến tận trường Đảng, xe dừng trước cửa nhà hàng Đế Hào. Trưa nay Tô Mộc cùng đám Địch Vạn Tùng uống nhiều rượu, người nồng nặc mùi rượu quay về trường chính trị tỉnh là tự tìm rắc rối, phải sửa sang lại bản thân đàng hoàng đã. Dù gì Tô Mộc đã xin nghỉ phép, hắn sửa sang bản thân, trả phép với Diệp An Bang, ngày mai đi trường Đảng cũng không muộn.\r\n\r\n    Địch Lâm cười nói:\r\n\r\n    - Chus Tô, đây là số điện thoại của anh, sau này có chuyện gì cứ gọi điện.\r\n\r\n    Địch Lâm lái xe đi.\r\n\r\n    Tô Mộc ghi lại số điện thoại của Địch Lâm, nhớ kỹ gã:\r\n\r\n    - Địch Lâm . . .\r\n\r\n    Mấy hôm nay Tô Mộc có nhiều thu hoạch, chẳng những trở thành tôn tử của Từ Trung Nguyên, còn được tặng cho bội súng, chiếm hảo cảm của Phương Thạc, được nhóm Địch Vạn Tùng, Hạ Cương, Lôi Xương Cửu thừa nhận, kết bạn với Địch Lâm, bất ngờ được số điện thoại tư nhân của Sở Chu, chuyên gia hàng đầu.\r\n\r\n    Trong căn phòng xa hoa của nhà hàng Đế Hào, hơi nước nóng tràn ra ngoài, nước xối ào ào lên người Tô Mộc, men say tan bớt nhiều.\r\n\r\n    Rào rào! Rào rào!\r\n\r\n    Tắm nước nóng xong Tô Mộc nằm trên giường, chỉnh lý lại chuyện mấy ngày nay, xác định không phạm sai lầm gì. Tô Mộc gọi điện thoại cho Diệp Tích.\r\n\r\n    Diệp Tích không đợi Tô Mộc nói chuyện đã mắng xối xả:\r\n\r\n    - A lô ? Tô Mộc, anh đang ở đâu ? Tại sao mấy ngày nay huyện Hình Đường gọi cho anh không được ? Anh cũng không đi học trong trường Đảng, anh có bị sao không vậy ?\r\n\r\n    - Này, em nói đủ chưa ? Nếu đủ rồi thì đến nhà hàng Đế Hào, anh ở . . .\r\n\r\n    - Chờ đó, em đến ngay!\r\n\r\n    Diệp Tích cúp máy liền, chạy ra khỏi công ty đấu giá Xuân Thu.\r\n\r\n    Tô Mộc vừa chờ Diệp Tích vừa gọi điện thoại cho Nhiếp Việt, Lý Nhạc Dân, Lý Hưng Hoa, thông báo Từ Trung Nguyên đã thuận lợi rời khỏi tỉnh Giang Nam. Nhiếp Việt hơi tiếc nuối vì không được gặp Từ lão, nhưng biết Từ lão an toàn thì trái tim treo cao nhẹ hẳn. Nhiếp Việt dặn dò Tô Mộc chăm chỉ học tập trong trường Đảng, tranh thủ sớm trở về công tác.\r\n\r\n    Về Lý Nhạc Thiên và Trịnh Mục, lúc Tô Mộc gọi điện thoại thì hai người chưa đi khỏi Thành phố Thịnh Kinh. Theo lý thuyết Lý Nhạc Thiên, Trịnh Mục nên đi từ lâu, nhưng đại nhân vật Từ Trung Nguyên còn ở, Tô Mộc thì bặt vô âm tín, gia tộc nghiêm khắc dặn bọn họ ở đây chờ tin. Nghe nói Tô Mộc an toàn, tiễn Từ Trung Nguyên đi rồi, Trịnh Mục và Lý Nhạc Thiên hỏi địa chỉ rồi đến ngay.\r\n\r\n    Cuối cùng Tô Mộc gọi điện thoại cho Diệp An Bang, dù gì hắn còn là sinh viên trường Đảng, đã xin nghỉ thì giờ phải trả phép.\r\n\r\n    - Diệp bộ trưởng, cháu đây, Tô Mộc đây ạ.\r\n\r\n    Diệp An Bang mỉm cười hỏi:\r\n\r\n    - Tô Mộc, sao rồi, đã hết bận ?\r\n\r\n    Tô Mộc trả lời:\r\n\r\n    - Vâng thưa Diệp bộ trưởng, cháu xin trả phép, ngày mai sẽ về lại trường Đảng học tập.\r\n\r\n    Diệp An Bang hỏi:\r\n\r\n    - Từ lão có khỏe không ?\r\n\r\n    Tô Mộc nói:\r\n\r\n    - Gia gia khỏe ạ, đã về thủ đô.\r\n\r\n    - Không có việc gì thì tốt. Được, chú biết rồi, ngày mai cháu về tiếp tục đi học bình thường.\r\n\r\n    Diệp An Bang nói xong cúp máy, nhếch môi cười bí hiểm:\r\n\r\n    - Gia gia, Tô Mộc, sao cháu gọi Từ lão là gia gia ? Hay là . . .\r\n\r\n    Tô Mộc không có quyền quản lý Diệp An Bang đoán mò cái gì, điều bây giờ hắn cần làm là thay đồ, tính thời gian bên ngoài trời sắp tối đen. Mấy hôm nay Tô Mộc bận rộn chuyện Từ Trung Nguyên, chưa giải quyết việc gì. Đêm nay cần gấp nhất là chuyện Thịnh Thế đằng Long chia nhà, Tô Mộc đã tư vấn Lý Nhạc Thiên, Trịnh Mục rồi nhưng không biết bọn họ bắt tay vào hành động chưa.\r\n\r\n    Tô Mộc mới mặc quần xong, chưa kịp mặc áo thì tiếng chuông cửa reo dồn dập.\r\n\r\n    Đinh đong!\r\n\r\n    Tô Mộc cầm cái áo vừa đi vừa mặc. Cửa mở ra, khuôn mặt xinh đẹp của Diệp Tích hiện ra trước mắt hắn.\r\n\r\n    - Diệp Tích, em . . .\r\n\r\n    Tô Mộc chưa nói hết câu Diệp Tích đã lao tới, môi anh đào mềm tựa cánh hoa dứt khoát hôn Tô Mộc. Hai đôi môi chạm vào nhau, cảm giác run rẩy như điện giật lan khắp người Tô Mộc.\r\n\r\n    Tô Mộc không ngờ Diệp Tích sẽ bạo dạn như thế, mới gặp mặt chưa nói câu nào đã hôn nồng nhiệt. Nhưng mỹ nhân đã nhiệt tình như thế, sao Tô Mộc có thể từ chối ? Tô Mộc từ lâu đã không còn là tay mơ, hắn hôn đáp lại.\r\n\r\n    Rèm mi dài nhẹ run, ánh đèn dịu dàng chiếu lên mặt Diệp Tích, xinh đẹp dịu dàng. Nếu không thấy tận mắt rất khó tưởng tượng Diệp Tích là tổng tài của Thịnh Thế đằng Long, bà chủ của nhà bán đấu giá Xuân Thu nổi tiếng như cồn trong thời gian gần đây.\r\n\r\n    Nữ cường trên thương trường, tiểu nữ nhân dịu dàng, hai tính cách khác nhau hoàn mỹ thể hiện trên người Diệp Tích. Kích thích đó làm Tô Mộc say mê. Nụ hôn nồng cháy, Tô Mộc dời môi sang gò má, trượt xuống cổ trắng, xương quai xanh động lòng người, hõm vai hấp dẫn, da trắng mịn như ngọc ngà làm Tô Mộc mê mẩn.\r\n\r\n    Cổ họng Diệp Tích phát ra tiếng rên:\r\n\r\n    - A . . . ư . . .\r\n\r\n    Tô Mộc vốn hơi say đâu chịu nổi dụ dỗ, hắn lại mút lưỡi Diệp Tích, hai tay mò mẫm. Tay trái trượt xuống bóp mông vểnh, tay phải thì sờ gò núi.\r\n\r\n    Cảnh xuân kiều diễm.\r\n\r\n    Chết người nhất là Tô Mộc cởi trần, hơi thở nam giới ập vào mặt kích thích hormone của Diệp Tích, làm nàng say mê sắp sa đọa.\r\n\r\n    Nhưng cuối cùng Diệp Tích cố gắng đẩy Tô Mộc ra, mắt ướt nước:\r\n\r\n    - Đừng, người ta không được!\r\n\r\n    Diệp Tích dựa vào vách tường thở hổn hển, hai con thỏ trước ngực rung rinh.\r\n\r\n    Tô Mộc hỏi:\r\n\r\n    - Sao vậy ?\r\n\r\n    Diệp Tích nhỏ giọng nói:\r\n\r\n    - Hôm nay người ta không tiện.\r\n\r\n    Mặt Diệp Tích còn đỏ hồng.\r\n\r\n    Tô Mộc phát cuồng:\r\n\r\n    - Không tiện ? Anh . . .! Không tiện mà em còn trêu chọc anh ?\r\n\r\n    Đại tỷ, nếu thân thể không tiện thì nói thẳng ra, cần gì vừa gặp mặt đã chơi trò quyến rũ thế ? Giờ ta đã mài gươm mà nàng lại nhận thua ngay, chơi chết người, quá đáng!\r\n\r\n    Nhìn Tô Mộc mặt ủ mày chau, nghiến răng nghiến lợi thì Diệp Tích rất thích.\r\n\r\n    Diệp Tích cười phá lên:\r\n\r\n    - Ha ha ha ha ha ha!\r\n\r\n    Diệp Tích nháy mắt hớp hồn người:\r\n\r\n    - Hay người ta \"sờ\" cho anh đỡ thèm ?\r\n\r\n    Vô địch, không đỡ nổi.\r\n\r\n    Tô Mộc chưa từng thấy Diệp Tích luôn dịu dàng như nước mà cũng có mặt yêu mị như thế. Bởi vì không thấy nên bây giờ càng thêm rung động hồn người, làm Tô Mộc rạo rực. Đặc biệt Diệp Tích chưa từng giống như bây giờ khuôn mặt đỏ bừng tựa quả táo chín, rèm mi dài chớp chớp làm lòng người ngứa.\r\n\r\n    Tô Mộc hung tợn hăm dọa:\r\n\r\n    - Em nghĩ anh không dám sao ?\r\n\r\n    Tô Mộc lao lên trước, hai tay định kiềm chặt vai Diệp Tích thì ngoài cửa vang hai tiếng kêu kinh ngạc.\r\n\r\n    Một câu nói làm Diệp Tích chỉ muốn đào lỗ chui xuống.\r\n\r\n    - Cái kia . . . Chúng ta không thấy gì hết, các người cứ tiếp tục đi, tiếp đi.\r\n\r\n    <\/div>","title":"Chương 250: Chúng Ta Không Thấy Gì Hết!"}