{"text":"﻿    Chương 378: Cháy nhà ra mặt chuột.\r\n\r\n    - Nhiếp bí thư, Triệu huyện trưởng, còn có các đồng chí, sự kiện dư luận phát sinh ba ngày qua trong huyện chúng ta, tôi thừa nhận là sơ sót giám sát của bộ tuyên truyền huyện ủy, đối với chuyện này tôi hoàn toàn không có ý tứ chối bỏ trách nhiệm, tôi nguyện ý tiếp nhận bất kỳ quyết định xử phạt nào! Nhưng ở đây tôi muốn nói là, bài phát biểu trên tờ « Nhật báo Hoa Lâm» không có bất cứ quan hệ nào với bộ tuyên truyền huyện ủy chúng tôi.\r\n\r\n    - Nếu bài viết không phải từ huyện chúng ta phát ra đầu tiên, báo của huyện khác có thể đăng lại, tại sao nhật báo huyện Hình Đường chúng ta không thể đăng lại? Nếu như thật sự có vấn đề, tại sao một số tờ báo của thành phố Thanh Lâm cũng đăng lại? Còn nữa tôi muốn hỏi, hiện tại tin tức là tự do, dân chúng cũng có quyền lợi biết chân tướng sự việ. Dựa theo nguyên tắc này, « Nhật báo Hình Đường » tiến hành đăng lại, tôi cũng không cho là có vấn đề gì lớn.\r\n\r\n    - Dĩ nhiên nếu nói cẩn thận, tôi thật sự không biết chuyện nhật báo đăng lại bài viết. Ba ngày qua tôi cũng bị bệnh, trong mấy ngày tôi ngã bệnh, công việc bên trong bộ tuyên truyền đều do phó bộ trưởng Trương Trường Pháp phụ trách. Chuyện này nếu hỏi thăm..., hắn có lẽ biết rất rõ ràng. Còn nữa, hiện tại trên mạng đang đăng một số bài viết, bộ tuyên truyền huyện ủy chúng tôi đã bắt tay vào tiến hành niêm phong.\r\n\r\n    Cách nói nhìn như lập lờ nước đôi của Lương Trung Hòa, đến tai mọi người lập tức đưa tới một phen ba động. Mấy câu nói này có thể nói là gãi trúng chỗ ngứa, đầu tiên là chủ động thừa nhận sai lầm, sau đó biểu đạt thái độ của mình rất rõ ràng. Tiếp theo lại lấy lý do tự do tin tức để giải vây cho « Nhật báo Hình Đường », đây rõ ràng là nói mình không sai lầm. Chưa nói đến cuối cùng còn muốn đẩy Trương Trường Pháp ra làm người thế tội, hoàn toàn rũ bỏ tội danh của mình.\r\n\r\n    Trương Trường Pháp là ai? Đây chính là một phó bộ trưởng không có quyền lực nhất của bộ tuyên truyền huyện ủy, là một người trung thực. Bình thường cũng là người hiền lành không đắc tội với ai, người như hắn, làm sao lại chịu trách nhiệm công việc lớn nhỏ trong bộ tuyên truyền huyện ủy? Hắn đủ tư cách sao? Phía trên hắn chẳng lẽ không phải có phó bộ trưởng thường vụ sao? Lương Trung Hòa, thủ đoạn trốn tránh trách nhiệm của ngươi không khỏi quá cấp thấp rồi.\r\n\r\n    Quả nhiên Lương Trung Hòa vừa dứt lời. Sắc mặt Nhiếp Việt liền biến thành âm trầm. Bộ tuyên truyền huyện ủy này khi Nhiếp Việt làm bí thư đảng, cũng không đứng chung một dây với hắn. Hiện giờ lại càng gần gũi với Triệu Thụy An, dĩ nhiên càng không cần thiết có bất kỳ lấy lòng nào đối với Nhiếp Việt.\r\n\r\n    - Lương Bộ trưởng, lời này của anh tôi có chút không hiểu rồi. Khởi xướng tự do tin tức, điểm này không ai phản đối. Nhưng cái gọi là tự do, cũng có thể là tự do giám sát sao. Nếu như bộ phận thông tin muốn nói như thế nào thì nói như thế ấy, vậy xã hội này chẳng phải đã sớm lộn xộn? Giám sát xét duyệt bài viết tin tức, hình như cũng là chức trách của bộ tuyên truyền huyện ủy các vị?\r\n\r\n    - Còn dân chúng đúng là có tư cách biết chuyện! Nhưng anh phải hiểu được, nếu biết phải biết chân tướng sự việc. Nếu báo chí không phải đăng chân tướng sự việc, mà cố ý bẻ cong sự thật, như vậy khả năng rất có vấn đề. Lời nói vừa rồi của Lương phó Huyện trưởng đã rất rõ ràng. Ba chuyện này rốt cuộc có chân tướng như thế nào, những người đang ngồi đây đều biết, đó là trải qua quyết nghị của cuộc họp thường ủy huyện ủy chúng ta, chuyện này cũng không cần tôi nói thêm gì nữa.\r\n\r\n    - Điều tôi muốn biết chính là, duới tình huống như thế « Nhật báo Hoa Lâm» đăng bài viết tiến hành chỉ trích, chúng ta tạm thời không xen vào, nhưng « Nhật báo Hình Đường » công khai tiến hành đăng lại ba bài viết, không là vấn đề nghiêm trọng sao? Thái độ của tôi rất rõ ràng. Chuyện này phải điều tra kỹ càng, bất kỳ hành động cố gắng vu tội cán bộ lãnh đạo nào cũng không được phép. Nhất là tòa soạn nhật báo, càng phải đặc biệt điều tra.\r\n\r\n    Từ Quốc Phú trầm giọng nói, ngôn ngữ rất kịch liệt.\r\n\r\n    - Từ bí thư, ý của anh là nói, báo chí huyện khác có thể đăng lại, còn báo chí Hình Đường chúng ta sẽ phải giữ trầm mặc sao? Nếu thật sự như vậy, còn làm nhật báo làm gì? Trực tiếp thủ tiêu không hơn sao.\r\n\r\n    Lương Trung Hòa không chút khách khí nói.\r\n\r\n    - Lương Bộ trưởng, lời này của anh quá vô lý rồi.\r\n\r\n    Từ Quốc Phú một bước cũng không nhường.\r\n\r\n    - Đủ rồi!\r\n\r\n    Khi hai người còn muốn tiếp tục cải vã, Nhiếp Việt chen vào nói:\r\n\r\n    - Triệu Huyện trưởng, cách nhìn của anh đối với chuyện này như thế nào?\r\n\r\n    Triệu Thụy An nghiêm túc đặt chén nước xuống bàn, chậm rãi nói:\r\n\r\n    - Nhiếp bí thư, tôi cho rằng chuyện này thực sự nghiêm trọng, nếu không nghĩ biện pháp giải quyết, đúng là càng lúc càng lớn. Nếu đến lúc đó, chỉ sợ càng không thể thu thập. Cho nên, tôi cho rằng đối với sự kiện dư luận lần này, chúng ta nên tìm kiếm một phương thức giải quyết tương đối viên mãn, tương đối hợp lý.\r\n\r\n    Hơi dừng lại, Triệu Thụy An tiếp tục nói:\r\n\r\n    - Sự kiện dư luận này thật ra đã đưa tới tiếng vọng ác liệt trong xã hội, trước khi cuộc họp này diễn ra, Ôn bí thư đã gọi điện thoại hỏi tôi chuyện này rốt cuộc là thế nào? Tại sao ba ngày rồi, trong huyện chúng ta vẫn chưa có phương án giải quyết. Nếu như huyện chúng ta không giải quyết được, thị ủy sẽ ra mặt.\r\n\r\n    Chỉ là mấy câu nói bình thường, đến tai mọi người lại không hề bình thường. Nếu thật sự để cho Ôn Bằng ra mặt giải quyết, vậy thể diện của huyện Hình Đường còn gì nữa? Làm thường ủy huyện ủy, mặt mũi của bọn họ còn để ở đâu?\r\n\r\n    Nhiếp Việt nghe thấy trái tim liền không khỏi trầm xuống, Triệu Thụy An à Triệu Thụy An, ngươi cũng thật ngoan độc. Dám chơi đòn này, lôi đại sát khí Ôn Bằng ra. Nếu thật sự để cho Ôn Bằng có ý kiến với bộ máy lãnh đạo của huyện Hình Đường, người đầu tiên gặp xui xẻo chính là mình. Nói vậy sự kiện dư luận lần này sẽ đạt hiệu quả sao? Đáng tiếc, Triệu Thụy An, ngươi tính toán trăm phương ngàn kế, cũng không ngờ được Tô Mộc đã sớm nắm chắc phần thắng.\r\n\r\n    Nếu như không phải vì vậy..., Nhiếp Việt cũng không dám chủ quan như thế.\r\n\r\n    Sau khi Triệu Thụy An thu vẻ mặt vào trong mắt, mỉm cười nói:\r\n\r\n    - Những gì nên nói vừa rồi các đồng chí cũng đã nói, nếu đã như vậy, tôi sẽ đưa ra yêu cầu và cách nhìn của tôi, cho mọi người tiếp thu. Thứ nhất, bài báo của « Nhật báo Hoa Lâm» không phải sự thật, phải truy cứu trách nhiệm của bọn họ; thứ hai, « Nhật báo Hình Đường » ác ý đăng lại, đây là biểu hiện cực kỳ vô trách nhiệm, tôi kiến nghị xây dựng tổ điều tra, tiến hành điều tra tòa soạn báo, trong lúc điều tra, tạm dừng tất cả quyền lực hành chính của xã trưởng tòa soạn báo Trương Chí Xương;\r\n\r\n    - Thứ ba, trong sự kiện dư luận lần này bộ tuyên truyền huyện ủy không thể trốn tránh trách nhiệm, xử phạt trưởng bộ tuyên truyền huyện ủy Lương Trung Hòa sẽ giao cho thượng cấp quyết định, đối với phó bộ trưởng Trương Trường Pháp trực tiếp tạo ra sự việc lần này, lập tức tiến hành điều tra; về phần thứ tư, tôi muốn nói là, xảy ra chuyện lớn như vậy, trong dư luận tất nhiên sẽ sinh ra cái nhìn khác đối với tác phong làm việc của cán bộ lãnh đạo huyện chúng ta. Tôi đề nghị tạm thời để cho Tô phó Huyện trưởng nghỉ phép!\r\n\r\n    Cháy nhà ra mặt chuột!\r\n\r\n    Triệu Thụy An vừa mới dứt lời, sắc mặt đám người Nhiếp Việt liền âm trầm. Vốn Nhiếp Việt đã cảm thấy ảo não đối với loại hành động vượt quyền này của Triệu Thụy An. Hắn có thể có ý kiến, nhưng chọn lựa loại phương thức gần như tổng kết này mà nói, hắn xem mình là cái gì? Phải biết rằng nơi này là hội nghị thường ủy huyện ủy, tôi mới là người đứng đầu ở đây, nếu lên tiếng tổng kết cũng không tới phiên hắn nói.\r\n\r\n    Mấu chốt hơn chính là, Triệu Thụy An chọn lựa loại cách làm đè áp trước phát triển sau, rõ ràng là đang khiêu khích uy tín của Nhiếp Việt. Ba điều phía trước của hắn nghe cũng rất hợp lý, nhưng sát chiêu của hắn chính là điều thứ tư, cho Tô Mộc nghỉ phép!\r\n\r\n    Điều này có nghĩa là gì?\r\n\r\n    Nếu thật sự để cho Tô Mộc nghỉ phép, vậy không phải càng không minh bạch sao? Triệu Thụy An rõ ràng là muốn nhờ sự kiện dư luận lần này, đè áp Tô Mộc xuống, bớt sau này Tô Mộc tìm hắn gây phiền toái, còn có thể chặt đứt một cánh tay của Nhiếp Việt.\r\n\r\n    Tâm ý này đủ thâm độc!\r\n\r\n    Hoặc là không mở miệng nói chuyện, vừa mở miệng đã dùng ngôn ngữ sắc như dao!\r\n\r\n    - Hắc hắc!\r\n\r\n    Dĩ nhiên trong phòng hội nghị này, không phải tất cả mọi người đều tức giận, cũng có người hưng phấn. Sau khi Trương Giải Phóng nghe thấy mấy câu nói của Triệu Thụy An, trên mặt liền lộ ra một loại vui sướng không kềm nén được, trong đáy lòng lại càng âm hiểm cười lớn.\r\n\r\n    Tô Mộc à Tô Mộc, ngươi cứ đợi nghỉ phép đi, nếu thật sự nghỉ phép, ngươi có muốn quay lại cũng hông được!\r\n\r\n    Hà Vị ngồi bên cạnh, sắc mặt vẫn không thay đổi, nhưng trong lòng cũng chuyển động. Làm người của Triệu Thụy An, hắn thật sự không biết Triệu Thụy An sẽ nói ra những lời như vậy, hơn nữa còn chọn lựa phương thức như thế, hắn chỉ biết mấy phó Huyện trưởng chưa nhập thường vụ như hắn, sở dĩ có thể ngồi ở chỗ nầy, là Triệu Thụy An muốn để cho bọn họ nhận thức, hắn làm thế nào đối phó Tô Mộc.\r\n\r\n    - Chẳng lẽ đây là Vương Hải ở trong bóng tối bày mưu tính kế?\r\n\r\n    Hà Vị nói thầm.\r\n\r\n    Lương Trung Hòa tự xin chịu phạt, xử lý phó bộ trưởng Trương Trường Pháp của bộ tuyên truyền huyện ủy, cộng thêm điều tra nhằm vào nhật báo Hình Đường, lấy ba miếng thịt béo này làm mồi, Triệu Thụy An quả quyết vứt bỏ, chính là để đổi lấy cách xử lý nhằm vào Tô Mộc.\r\n\r\n    Biện pháp như thế Hà Vị không tin Triệu Thụy An có thể nghĩ đến.\r\n\r\n    Nhưng không thể nghĩ đến là không thể nghĩ đến, Hà Vị cũng rất rõ ràng, Triệu Thụy An làm như vậy không có bất kỳ áy náy. Nếu có thể thông qua vứt bỏ một số người, đạt tới mục đích chính trị của mình, Triệu Thụy An x quả quyết sẽ không do dự.\r\n\r\n    Ban đầu Tô Mộc không phải cũng như vậy sao?\r\n\r\n    Nếu như Triệu Thụy An không phải như vậy, há có thể ép Tô Mộc giao nhập vào trong đội ngũ của Nhiếp Việt!\r\n\r\n    - Tôi không đồng ý!\r\n\r\n    Tựa hồ khi Triệu Thụy An mới vừa dứt lời, Lương Xương Quý liền la lớn:\r\n\r\n    - Tôi kiên quyết không đồng ý đề nghị để cho Tô phó Huyện trưởng tạm thời nghỉ phép, Triệu huyện trưởng, anh nên biết, tất cả bài viết nhằm vào Tô phó Huyện trưởng đều là giả dối, là bẻ cong sự thật, là đang tiến hành vu tội. Nếu như lúc này để cho Tô phó Huyện trưởng nghỉ phép, đây không phải là nói rõ trong lòng chúng ta có quỷ sao? Tôi kiên quyết không đồng ý!\r\n\r\n    - Tôi cũng như vậy!\r\n\r\n    Trịnh Tuyết Mai đồng dạng giơ tay nói.\r\n\r\n    - Tôi cũng phản đối!\r\n\r\n    Trương Chấn thản nhiên nói.\r\n\r\n    Đừng nói bọn họ đều là người của Nhiếp Việt, cho dù không có thân phận này, đặt ở địa vị một đảng viên, bọn họ cũng sẽ không đồng ý cách làm của Triệu Thụy An. Cách làm như thế thật sự quá mức ngu xuẩn, nếu làm như vậy, cuộc đời của Tô Mộc có thể coi như hoàn toàn Game Over rồi.\r\n\r\n    Một phó Huyện trưởng có thể xoay chuyển một khu đang quy hoạch suy yếu, chỉ cần bọn họ hơi có chút lương tri cũng không muốn buông tha!\r\n\r\n    Nhiếp Việt nhẹ nhàng dùng ngón tay gõ lên mặt bàn, quay đầu nhìn Lý Kiều ngồi bên cạnh, từ đầu đến cuối vẫn chưa mở miệng nói chuyện. Lãnh đạo xếp thứ ba của huyện Hình Đường, đến hiện tại cũng không toát ra thái độ, không thể không khiến Nhiếp Việt có điều kiêng kỵ.\r\n\r\n    - Lý bí thư, còn suy nghĩ của anh?\r\n\r\n    Nhiếp Việt hỏi.\r\n\r\n    Tất cả ánh mắt đều phóng tới đây, sau khi trở thành tiêu điểm của hội nghị, Lý Kiều mỉm cười thả điếu thuốc trong tay xuống, chậm rãi lên tiếng.\r\n\r\n    <\/div>","title":"Chương 378: Cháy Nhà Ra Mặt Chuột."}