{"text":"﻿    Chương 636: Cười nhạo các người vô tri!\r\n\r\n    Như sấm đánh đỉnh đầu, Lương Liệt cảm giác khó tiếp nhận.\r\n\r\n    Lửa giận sinh ra trong lòng Lương Liệt.\r\n\r\n    Tiêu Huân ngồi ở bên cạnh, cảm thụ được thần sắc Lương Liệt biến hóa, nàng biết rõ Lương Liệt bây giờ đã thật tức giận, mà Lương Liệt tức giận là lúc đáng sợ nhất.\r\n\r\n    Từ khi trở thành tâm phúc của Lương Liệt tới bây giờ, Tiêu Huân đã biết rõ người như Lương Liệt nếu thật tức giận là đáng sợ nhất, bởi vì hắn lúc này có thể làm ra đủ chuyện. Tiêu Huân đã tận mắt nhìn thấy Lương Liệt trong lúc tức giận đã giày vò một người sống tới chết.\r\n\r\n    Sở dĩ Tiêu Huân đến bây giờ vẫn ở bên người Lương Liệt, trừ có thể hưởng thụ vinh hoa phú quý ra, nhiều hơn là sợ hãi, nàng thật sợ hãi ngày mình phản Lương Liệt, chính mình sẽ gặp phải đả kích vô tình. Đến lúc đó đừng nói nàng chạy không thoát, ngay cả người nhà cũng nhận lửa giận của Lương Liệt. Mà bây giờ lửa giận này chuyển lên người Diệp Tích.\r\n\r\n    Ai, ngươi nói ngươi làm gì thế?\r\n\r\n    Tiêu Huân thật không biết đáy lòng Diệp Tích nghĩ như thế nào, ngươi nói ngươi biết rất rõ ràng Lương Liệt làm như thế là vì cái gì, vào lúc này kích thích hắn, đây không phải là đổ thêm dầu vào lửa sao?\r\n\r\n    Ở chỗ này, ngươi đối nghịch với Lương Liệt chắc chắn không chiếm được chỗ tốt, người nào không biết Lương Liệt đang nắm giữ Hắc Long Hội tiếng xấu rõ ràng. Ngươi một người bên ngoài thật sự không nên như thế.\r\n\r\n    Ghen ghét dữ dội làm Lương Liệt cười lạnh. Hắn dù thế nào cũng không nghĩ tới, chính mình không chiếm được lần đầu tiên, Diệp Tích đã trở thành nữ nhân của người khác. Vừa nghĩ tới bộ dáng Diệp Tích uyển chuyển hầu hạ dưới thân Tô Mộc thì hắn cảm giác toàn thân khó chịu, thân thể giống như ngọn núi lửa sắp bộc phát, ánh mắt nhìn Diệp Tích trở nên điên loạn.\r\n\r\n    - Diệp Tích, cô có ý gì?\r\n\r\n    - Tôi không có ý gì, anh hỏi tôi anh ta là ai. Tôi nói anh ấy là nam nhân của tôi, tôi là nữ nhân của anh ta. Quan hệ chỉ đơn giản thế thôi mà, thế nào? Chẳng lẽ anh còn chưa rõ?\r\n\r\n    Diệp Tích bình tĩnh nói.\r\n\r\n    - Tốt, rất tốt!\r\n\r\n    Lương Liệt nghiến răng nghiến lợi.\r\n\r\n    - Diệp Tích, cô thật muốn vò mẻ lại sứt, cô thật cho rằng giám bảo đại hội hôm nay dựa vào người gọi là nam nhân của cô là có thể thắng sao? Cho dù cô thắng thì thế nào? Tại cảng đảo này nếu không có Lương Liệt tôi lên tiếng, Khuynh Thành các người nửa bước khó đi, nếu không tin, cô cứ thử xem.\r\n\r\n    - Tôi thật không tin, chẳng lẽ nói cảng đảo này không phải đất của đại lục? Trên đại lục còn có người dám nói ngông cuồng như vậy, quả thực chính là chê cười.\r\n\r\n    Diệp Tích thần sắc hờ hững.\r\n\r\n    - Mày chờ cho tao, tiện nhân!\r\n\r\n    Nửa câu sau đương nhiên Lương Liệt mắng trong đáy lòng, từ thân phận của hắn không thể ở trước mặt người khác công nhiên mắng chửi thô tục như vậy, sẽ mất thể thống.\r\n\r\n    Lời nói hai người giao phong, lọt vào tai người bên cạnh cảm thấy không đúng, nhưng mà Thích Nhan cũng cảm giác hãi hùng khiếp vía. Nói thật đến bây giờ Thích Nhan cũng không biết nội tình chính thức của Thịnh Thế Đằng Long. Nhưng cũng bởi vì không biết, cho nên hiện tại mới lo lắng. Nàng lo lắng Diệp Tích dùng thủ đoạn cứng rắn như thế sẽ chọc giận Lương Liệt, hậu quả như vậy khó tưởng tượng nổi.\r\n\r\n    Lương Liệt có Hắc Long Hội, trên mảnh đất này vô cùng bá đạo, Khuynh Thành muốn phát triển mà đắc tội Hắc Long Hội, rất hiển nhiên là hành động không sáng suốt. Thật không biết Diệp tổng nghĩ như thế nào mà đi đắc tội Lương Liệt.\r\n\r\n    Tô Mộc, ngươi rốt cuộc là dạng nam nhân gì, sao có thể làm cho gần đây trấn định diệp tổng như thế công nhiên tỏ thái độ!\r\n\r\n    Rốt cuộc là nam nhân thế nào?\r\n\r\n    Không có ai biết Diệp Tích nghĩ như thế nào, mỗi người cũng bắt đầu xì xào bàn tán. Bọn họ không nghĩ Khuynh Thành sẽ như thế, nhưng trừ lý do như vậy còn có lý do nào khác sao?\r\n\r\n    Trừ phi là người như Lương Liệt, bằng không những người ở đây thật sự không có bao nhiêu người biết rõ Diệp Tích là ông trùm giấu mặt sau lưng Thích Nhan, mà Khuynh Thành chỉ là một trong rất nhiều sản nghiệp của Diệp Tích.\r\n\r\n    Dương Lập Nhân là kẻ chủ trì, cũng hơi ngây người, hắn cũng như mọi người, sẽ cho rằng người đại biểu Khuynh Thành là Lệnh Hậu Học. Cho dù biết rõ Lệnh Hậu Học ở phương diện chưởng nhãn không tính là mạnh, nhưng người ta địa vị còn đó. Chỉ cần Lệnh Hậu Học đi ra thì ba nhà bọn họ sẽ cho chút mặt mũi. Nhưng mà như thế nào cũng không nghĩ tới, đại biểu Khuynh Thành là một thanh niên..\r\n\r\n    Đây là trò đùa sao?\r\n\r\n    Chuyện không tầm thường tất có yêu dị! Ý niệm này hiện ra trong đầu Dương Lập Nhân sau đó bị hắn bỏ qua. Bởi vì hắn biết rõ, ngành giám định đồ cổ không có cái gọi là năng lực, nói cho đúng chính là cần kinh nghiệm. Chỉ có thấy nhiều, thấy nhiều mới có thể biết rõ đồ cổ thật giả. Tuổi trẻ không phải vốn liếng ở đây!\r\n\r\n    Nhưng nghĩ thì nghĩ, chuyện cần làm vẫn phải làm!\r\n\r\n    - Anh thật đại biểu Khuynh Thành?\r\n\r\n    Dương Lập Nhân hỏi.\r\n\r\n    - Đúng, tôi toàn quyền đại biểu Khuynh Thành!\r\n\r\n    Tô Mộc mỉm cười nói.\r\n\r\n    - Đừng trách tôi không có nhắc nhở anh, giám bảo đại hội hôm nay có ý nghĩa khác biệt, nếu nah không được, nên trở về sớm đi, để Lệnh lão đi ra, tôi...\r\n\r\n    Dương Lập Nhân còn chưa nói xong đã bị Tô Mộc chen ngang.\r\n\r\n    - Bắt đầu đi!\r\n\r\n    Không phải Tô Mộc không biết lễ phép, không phải Tô Mộc cố ý muốn cao điệu, thật sự là bởi vì Tô Mộc không cần phải cho Dương Lập Nhân sắc mặt tốt. Ba nhà các ngươi rõ ràng muốn đuổi tận giết tuyệt Khuynh Thành, chẳng lẽ ta còn phải cười làm lành với các ngươi? Các ngươi cam nguyện làm tay sai của Lương Liệt, chẳng lẽ ta còn phải đưa đồ ăn cho các ngươi? Từ khi vừa bắt đầu, cũng đã xác định quan hệ của hai bên, khách sáo thì không cần phải nói.\r\n\r\n    Sớm chấm dứt, ta còn muốn dẫn Diệp Tích dạo chơi cảng đảo đấy.\r\n\r\n    Thật vất vả đi ra một chuyến, dù thế nào cũng phải đi chơi, bằng không chẳng phải mình lãng phí cơ hội xin nghỉ phép sao?\r\n\r\n    Dương Lập Nhân bị Tô Mộc nói thế thì tức giận, vốn hảo tâm nhắc nhở người ta, ai nghĩ đến tên này không biết tán thưởng, nói như vậy thì đừng trách ta tâm ngoan thủ lạt.\r\n\r\n    - Ván đầu tiên: chưởng nhãn! Quy củ anh cũng biết, chính là từ ba đồ vật này đoán thật giả. Về phần đáp án thì anh không cần lo lắng chúng tôi ăn gian, đáp án đang nằm trên tạp phiến của ba vị chuyên gia giám định, chỉ cần anh nói ra phù hợp với bọn họ, như vậy ván đầu tiên Khuynh Thành thắng được.\r\n\r\n    Dương Lập Nhân nói..\r\n\r\n    Răng rắc răng rắc!\r\n\r\n    Từ khi Dương Lập Nhân nói thế thì ký giả ở đây không ngừng chụp ảnh, đối với bọn họ mà nói không sợ có việc, sợ chính là không có việc.\r\n\r\n    Chỉ cần có chuyện xuất hiện, huyên náo càng lớn thì bọn họ càng cao hứng. Như giám bảo đại hội hôm nay, sở dĩ bọn họ tới chỉ ôm hi vọng đưa tin tức thông thường, vừa bắt đầu cũng không có nghĩ nhiều như vậy.\r\n\r\n    Nhưng mà hiện tại khi Tô Mộc xuất hiện, khi Dương Lập Nhân tức giận, các phóng viên giống như đám mèo con ngửi thấy máu tanh, nhạy cảm bắt được ngày hôm nay sợ rằng sẽ có chuyện xảy ra, làm sao dám chần chờ, nhao nhao bắt đầu chụp ảnh, tùy thời quan sát từng động thái.\r\n\r\n    - Nhìn bộ dáng của hắn kìa, thật cho rằng hắn có thể tùy tiện chơi sao?\r\n\r\n    - Không chừng là một tên phú nhị đại, không cần quan tâm tới hắn!\r\n\r\n    - Khuynh Thành muốn xoay người là nằm mơ, ván đầu tiên đã bịa!\r\n\r\n    Ba tên giám định của Lập Tín ba nhà đáy lòng không hẹn cùng nghĩ tới, với tư cách là chuyên gia, ba người quen thuộc và hiểu tính cách của đối phương, chính bởi vì như vậy, cho nên đối với Tô Mộc ai cũng biết chỉ là hồ đồ mà thôi.\r\n\r\n    Tô Mộc thế nào? Hắn chậm rãi đi tới cái bàn, hắn không chần chờ vạch kiện vật phẩm đầu tiên ra, đây một cái bình, nhìn thế nào cũng là đồ tốt. Tô Mộc cũng không có cẩn thận nhìn nhiều, càng không có phóng tay lục lọi như người ta, hắn quét mắt nhìn qua một lần, ngón tay đảo qua miệng bình thì đi tới vật thứ hai.\r\n\r\n    Vật thứ hai là vật phẩm bằng đồng, vật thứ ba là một bức thi họa, hai vật phẩm này cũng như vật đầu tiên, quét mắt nhìn, ngón tay chạm vào, chỉ như vậy là xem xét hoàn tất.\r\n\r\n    - Được rồi!\r\n\r\n    Tô Mộc quay người bình tĩnh nói.\r\n\r\n    Hai chữ này lập tức làm toàn trường yên tĩnh, không có ai dám tin tưởng đây là thật, quá nhanh sao? Ngươi cũng quá không biết chuyện lần này quan trọng ra sao a? Như vậy là giám định sao? Ngươi quá càn rỡ hư giả rồi.\r\n\r\n    - Diệp Tích, đây là chuyên gia giám định của Khuynh Thành đấy sao?\r\n\r\n    Lương Liệt cười lạnh nói.\r\n\r\n    - Như thế nào? Không được sao?\r\n\r\n    Diệp Tích lạnh nhạt nói.\r\n\r\n    - Được, quả thực được, sớm nói Khuynh Thành không được, nếu như thế tôi đã cho mượn một đám người, cần gì phải mất mặt như thế.\r\n\r\n    Lương Liệt kềm nén không được cười rộ lên, hắn tươi cười thống khoái.\r\n\r\n    Trong lòng Lương Liệt, nếu Tô Mộc không có khả năng như thế, hắn cũng không quan tâm.\r\n\r\n    Diệp Tích không có ý nói tiếp, yên tĩnh ngồi đó.\r\n\r\n    Nhưng mà nàng có thể yên tĩnh không có nghĩa đám người Thích Nhan cũng như vậy. Thích Nhan cùng Lệnh Hậu Học nhìn nhau, từ trong mắt đối phương nhìn thấy bối rối. Bọn họ thật không ngờ Tô Mộc dĩ nhiên là người như vậy? Giám định như thế quá mức qua loa rồi. Nếu như thế là giám định, chẳng lẽ quá hão huyền?\r\n\r\n    Làm sao bây giờ? Hiện tại có thể làm sao bây giờ?\r\n\r\n    Chẳng lẻ trơ mát nhìn Tô Mộc biểu diễn, vứt bỏ toàn bộ thể diện của Khuynh Thành sao?\r\n\r\n    <\/div>","title":"Chương 636: Cười Nhạo Các Người Vô Tri!"}