{"text":"﻿    Chương 640: Tin tức nổ tung.\r\n\r\n    Lương Liệt bị người ta mắng!\r\n\r\n    Hơn nữa còn là ở nơi công cộng, bị một người chưa từng nghe nói qua chỉ mặt mắng.\r\n\r\n    So sánh với chuyện khác, tin tức này nóng bỏng hơn nhiều.\r\n\r\n    Lúc này mấy phóng viên không ngừng chụp ảnh, ánh mắt băng lãnh của Lương Liệt lúc này tập trung vào Tô Mộc, lạnh lùng nói:\r\n\r\n    - Mày có ý gì? Mày dám mắng tao?\r\n\r\n    - Mắng thì sao? Như thế nào, chẳng lẽ anh làm chuyện như vậy còn không cho mắng hay sao? Mắng anh là còn nhẹ, nếu không phải bởi vì tôi là thân sĩ, tôi thậm chí còn muốn động thủ đánh anh đấy. Anh đừng có trừng mắt nhìn tôi, tôi thực rất sợ hãi. Tôi nói sai hay sao? Lương Liệt anh cũng đứng quá xem mình là quan trọng, anh nói lão bản ba nhà này không biết chân tướng hay so? Anh cho rằng người ta là người ngu sao?\r\n\r\n    Tô Mộc đối chọi gay gắt nói.\r\n\r\n    Từ một ít tình huống mà suy xét, đây cũng không phải nội địa, cũng không phải tại địa bàn thành phố Cổ Lan, nơi này là cảng đảo, Tô Mộc chỉ là cán bộ cấp phòng, còn không có để ý nhiều chuyện như thế. Mà chuyện này liên quan tới Diệp Tích và tồn vong của Khuynh Thành, chủ yếu nhất là Lương Liệt tên này dám đánh chủ ý Diệp Tích, đây cũng là chuyện Tô Mộc tuyệt đối không tha thứ.\r\n\r\n    Khốn nạn, dám nhớ thương nữ nhân của lão tử, ta không thu thập ngươi thì thu thập ai!\r\n\r\n    Đừng nói những thứ vô dụng khác, ở chỗ này ta sẽ không để cho ngươi đượ tốt, ta chỉ biết rõ, nếu ai động Diệp Tích thì hắn sẽ cho kẻ đó biết vì sao hoa lại hồng như vậy!\r\n\r\n    - Mày...\r\n\r\n    Sắc mặt Lương Liệt tái nhợt.\r\n\r\n    Lương Liệt thật sự chưa từng gặp qua người nào như Tô Mộc, vậy mà dầu muối không tiến. Chính mình vừa rồi đã nói ra những lời kia. Ngươi còn muốn như thế nào? Chẳng lẽ nói chết dập đầu mới được sao? Đừng quên dù Khuynh Thành của ngươi lợi hại cũng chỉ là một tiểu công ty châu báu, tại cảng đảo này còn không có ai dám không cho tập đoàn Lương thị mặt mũi.\r\n\r\n    - Mày cái gì mà mày? Có phải không còn lời gì muốn nói hay không?\r\n\r\n    Tô Mộc quay người không hề nhìn Lương Liệt, ánh mắt lạnh như băng nhìn qua ba người Dương Lập Nhân, nhìn ba người này cảm thấy lòng bàn chân lạnh giá kéo lên đỉnh đầus.\r\n\r\n    - Lập Tín, Duy gia. Thượng Hợp, ba nhà đều là công ty buôn bán đồ cổ, là dựa vào thứ này lập nghiệp. Tôi thật không ngờ các người không có tố chất như vậy? Các người lừa gạt người tiêu thụ làm vui? Các ngươi nhiều năm như vậy hẳn kiếm được không ít tiền đen nha? Các người làm như vậy, không chỉ không chịu trách nhiệm với người tiêu dùng, càng khiêu khích luật pháp đấy!\r\n\r\n    Mộng! Triệt để phát mộng!\r\n\r\n    Dương Lập Nhân, Hà Tiếu cùng Trương An Kỳ nằm mơ cũng không nghĩ tới, Tô Mộc chẳng những giám định thuật lợi hại, công phu miệng lưỡi cũng lợi hại không kém. Chỉ mấy câu ngắn ngủi đã chụp mũ bọn họ, đây tính toán là cái gì? Đây là bức danh dự của ba công ty bọn họ quét rác? Khiêu khích luật pháp? Cái mũ này bọn họ không dám đội lên đầu đâu.\r\n\r\n    Đặc sắc tuyệt luân!\r\n\r\n    Tô Mộc chẳng những quát hỏi hùng hồn, trong mắt của những người xem bên cạnh là rất hả giận. Mặc dù nói Tô Mộc không phải người cảng đảo, nhưng thì tính sao? Người ta tối thiểu không lừa gạt mình, ba nhà lại là xí nghiệp cảng đảo, các ngươi xem các ngươi đã làm những gì? Nhiều năm như vậy đã dựa vào thủ đoạn lừa gạt chúng ta sao? Nghĩ đến những đồ cổ mua được từ ba nhà này, rất nhiều người sưu tập tức giận.\r\n\r\n    Miệng nhiều người xói chảy vàng, tích hủy tiêu cốt ah!\r\n\r\n    Lệnh Hậu Học ngồi bên cạnh Thích Nhan, nhìn qua Diệp Tích an ổn bất động, nhìn bộ dáng Tô Mộc đang tiến hành chất vấn, nhịn không được trong đáy lòng sinh ra cảm khái. Chính mình thời điểm bằng Tô Mộc, tuyệt đối không có khả năng làm ra chuyện như vậy. Nhìn người ta làm hiện tại, thủ đoạn cay độc như thế. Bất kể là đại nghĩa hay đạo lý đều nằm bên người ta, chuyện này nói thế nào?\r\n\r\n    Lương Liệt, nếu là người như ngươi, chống lại Tô Mộc chưa hẳn chiếm được chỗ tốt.\r\n\r\n    Lúc này Lệnh Hậu Học đột nhiên cảm thấy may mắn, may mắn bản thân mình lúc trước đáp ứng Diệp Tích, tự mình rời núi tọa trấn Khuynh Thành. Nếu như không như vậy, hắn làm sao thưởng thức được cảnh đặc sắc như thế.\r\n\r\n    - Anh ít ở đó nói bậy, chuyện này không có chút quan hệ tới danh dự Lập Tín. Đây hoàn toàn là đám người kia tự chủ trương mà thôi, tôi hoàn toàn không rõ tình hình.\r\n\r\n    Dương Lập Nhân vội vàng nói.\r\n\r\n    - Đúng thế, Duy Gia chúng tôi không biết chuyện này, anh ít ở đó giội nước bẩn lên người chúng tôi.\r\n\r\n    Hà Tiếu lớn tiếng nói.\r\n\r\n    - Thượng Hợp có thể dừng chân ở đây, dựa vào chính là danh dự. Nếu anh dám phỉ báng chúng tôi, có tin tôi kiện anh táng gia bại sản hay không!\r\n\r\n    Trương An Kỳ đầy tức giận hô lên.\r\n\r\n    - Vậy sao?\r\n\r\n    Ngay lúc này Tô Mộc còn không có mở miệng, Diệp Tích nhẹ nhàng đứng lên, hờ hững đảo qua Trương An Kỳ, nói:\r\n\r\n    - Ba nhà các người thật sự ủy khuất hay sao? Các người thật sự không biết chút tình hình nào sao? Nếu thật sự là như vậy, tôi thật cảm thấy đáng buồn cho ba người các vị. Tùy tùng bị ông chủ bán đi, các vị chẳng lẽ không cảm thấy bi ai sao? Tiền đồ của ba vị đã mất trong tay ba người này, chẳng lẽ các vị cam tâm sao?\r\n\r\n    Cam tâm sao? Sao có thể cam tâm? Bọn họ lập nghiệm từ giám định đồ cổ, nếu rời khỏi ngành này, ba người chắc chắn sẽ biến thành kẻ nghèo hèn. Chuyện này còn chưa tính, cộng thêm vay nợ nuôi gia đình, cho dù bọn họ có tiền gửi ngân hàng, nhưng không cách nào ứng phó.\r\n\r\n    Nghĩ tới đây, ba người nhìn ông chủ của mình, trong mắt mang theo tức giận. Ba người các ngươi thật hung ác, muốn mang tất cả sai lầm đổ lên người chúng ta, nói như vậy là muốn bỏ chúng ta đúng không? Các ngươi thì không có việc gì, chúng ta thì sao? Tiền đồ tương lai của chúng ta cũng bị chôn vùi, các ngươi thì cầm một ít tiền gọi là đền bù tổn thất đưa qua, chúng ta cũng không phải ngày đầu tiên đi theo các ngươi, còn không biết phẩm chất làm người của các ngươi hay sao?\r\n\r\n    Ba tên vắt cổ chày ra nước, còn có thể rút ra bao nhiêu tiền?\r\n\r\n    - Dương Lập Nhân, tôi xem như nhìn thấy ông rồi, thật không ngờ tôi theo ông nhiều năm như thế, ông bây giờ cứ thế mà bán tôi đi! Ông muốn tôi gánh tiếng xấu thay cho ông, ông nằm mơ đi. Lão tử không hầu hạ ông nữa, không phải từ chức sao? Tôi từ chức, nhưng mà cho dù là từ chức, tôi cũng muốn trước mặt mọi người vạch trần mục đích của các ngươi. Chư vị, chuyện này hoàn toàn là do Dương Lập Nhân sai sử tôi làm như vậy, bằng không thì tôi tuyệt đối không làm chuyện sai trái thế này.\r\n\r\n    Oanh!\r\n\r\n    Lời lẽ vừa ra lập tức nổ tung.\r\n\r\n    Cả hội trường xôn xao.\r\n\r\n    Lúc này sắc mặt Dương Lập Nhân đỏ bừng như uống say, cho dù trải qua bao nhiêu sóng to gió lớn, hắn vào lúc này hoảng sợ rồi, không biết ứng phó cục diện như thế nào.\r\n\r\n    Thời điểm này ngươi muốn phản bác? Ngươi lấy cái gì phản bác? Sự thật bày ra trước mắt, đồ vật là của Lập Tín đưa ra, chuyên gia giám định cũng là của Lập Tín, hiện tại người ta đứng ra vạch trần các ngươi, Dương Lập Nhân cho dù miệng mọc toàn thân cũng không cách nào lừa dối vượt qua kiểm tra.\r\n\r\n    Mà chuyện làm người ta cảm thấy chấn động còn ở phía sau, chuyện này còn chưa hết!\r\n\r\n    - Hà Tiếu, ông thật sự quá ngoan độc rồi, rốt cuộc ông nghĩ thế nào, tôi nhiều năm qua không có công lao cũng có khổ lao. Ông cứ như thế vứt tôi qua một bên, ông xem tôi là cái gì? Nếu ông bất nhân cũng đừng trách tôi bất nghĩa, chư vị, Lập Tín làm như vậy, Duy Gia cũng là do Hà Tiếu sai sử, tôi chỉ là người chấp hành mà thôi, tôi hiện tại rất hối hận a.\r\n\r\n    - Mày...\r\n\r\n    Hà Tiếu giơ ngón tay lên, không biết nói cái gì...\r\n\r\n    - Trương An Kỳ, không nhìn mặt tăng cũng nhìn mặt phật, không nhìn mặt phật cũng còn tình cảm. Ông xem tôi là cái gì? Ông cứ thế ném tôi qua một bên! Thời điểm cần dùng tôi thì cung phụng như tổ tông, không cần thì vứt bỏ đi như rác rưởi? Tôi cho ông biết, cho dù tôi là rác rưởi cũng có tôn nghiêm của rác rưởi, tôi muốn vạch trần ông, Thượng Hợp làm ra chuyện này chính là do ngụy quân tử Trương An Kỳ sai sử. Chuyện hôm nay không chỉ là chuyện duy nhất Thượng Hợp làm ra, còn có rất nhiều rất nhiều chuyện khác, các vị mua rất nhiều đồ cổ tại đây, tất cả đều là hàng giả, đều là Thượng Hợp làm giả.\r\n\r\n    Nóng nảy!\r\n\r\n    Thật sự là nóng nảy!\r\n\r\n    Lại không có chuyện gì nóng hơn chuyện này.\r\n\r\n    Tin tức nóng bỏng còn không nói, trên internet đã xuất hiện video rồi, đương nhiên những video này đáng tiếc nhất lại không có hình ảnh ngôn từ chính nghĩa của Tô Mộc. Không phải bọn họ không muốn đưa lên, mà là vì bọn họ không ngờ rằng. Ai cho rằng giám bảo đại hội lại phong hồi lộ chuyển như thế? Đây mới là chuyện bọn họ cảm thấy đáng tiếc nhất.\r\n\r\n    Thành công!\r\n\r\n    Thích Nhan hiện tại không còn chút lo lắng gì cả, nàng biết rõ chỉ cần vận hành chuyện này cho tốt, châu báu Khuynh Thành chắc chắn sẽ có thanh danh to lớn. Hơn nữa trong thời gian ngắn kinh doanh đồ cổ sẽ vượt qua kinh doanh châu báu. Việc này đúng là phải cảm tạ giám bảo đại hội, nếu như không phải đại hội này, thanh danh của Khuynh Thành chưa chắc truyền ra được.\r\n\r\n    Đoạn tài lộ của người ta là ngu xuẩn nhất, ngươi cho dù không muốn nhận tiếng xấu vào người, cũng không nên tùy ý vứt bỏ quân cờ của mình. Các ngươi làm như vậy chính là đoạn tay chân của mình, người ta sẽ để ngươi bình an vô sự sao? Nghĩ tới ba người này cứ thế mà nén giận, các ngươi đừng mơ. Nhưng mà việc này thật sự phải đa tạ Diệp Tích, không phải nàng nói vài câu không đếm xỉa tới, kì thực mấy câu này chính là mồi lửa dẫn nổ, mới hình thành hiệu quả như hiện tại.\r\n\r\n    Nghĩ tới đây Tô Mộc nhìn qua phía Diệp Tích mỉm cười, đây là ăn ý không cần nói ra lời, cứ như vậy sinh ra giữa hai người. Nhìn thấy cảnh này, Lương Liệt trong lúc tức giận liền sải bước tới chỗ Tô Mộc, thần sắc đầy dữ tợn.\r\n\r\n    <\/div>","title":"Chương 640: Tin Tức Nổ Tung."}