{"text":"﻿    Chương 46: Tiểu Phàm và Tiêu Tiêu\r\n\r\n    <\/div>\r\n\r\n    Chủ tịch huyện Lâm và Bí thư Đoàn đợi đến sáu giờ tối, mà Trưởng ban thư ký Thư mãi vẫn chưa đưa truyền tin tức đến, hai người đành phải lên đường trở về. Trong Tỉnh Phó bí thư Đổng đã đến Đông Lâm, suy đoán rằng mấy ngày nay Chủ tịch thành phố Phạm và bí thư Phùng chắc cũng đều không có thời gian gặp mình, nên có ở lại cũng không có ý nghĩa gì.\r\n\r\n    Trước khi sắp rời khỏi, Trương Nhất Phàm nói có chút việc riêng ở thành phố Đông Lâm, nên sẽ không cùng lên đường về với Chủ tịch huyện Lâm. Chủ tịch huyện Lâm gọi Trương Nhất Phàm đến bên cạnh, đưa túi công văn cho hắn, chỉ nói với hắn rằng phải bảo quản cho kỹ, rồi cùng Lý Trị Quốc lên đường về Thông Thành.\r\n\r\n    Trương Nhất Phàm biết rằng Đổng Tiểu Phàm sẽ không buông tha cho mình nhanh như vậy, hắn chưa vội đi đâu cả, lái xe dạo một vòng ở Đông Lâm. Quả nhiên đến khoảng hơn bảy giờ, Đổng Tiểu Phàm mới gọi hắn . . . . .\r\n\r\n    Trong buồng điện thoại ven đường, Đổng Tiểu Phàm dùng giọng điệu ngang ngược hỏi:\r\n\r\n    - Anh đang ở đâu vậy?\r\n\r\n    - Anh đã về huyện Thông Thành, em có việc gì à?\r\n\r\n    - Thôi đi! Anh cho em là con ngốc à, nếu anh dám về Thông Thành mà nói, em sẽ cho anh biết tay.\r\n\r\n    Đổng Tiểu Phàm uy hiếp.\r\n\r\n    - Này! Anh phát hiện gần đây em trở nên rất hung dữ đấy?\r\n\r\n    - Còn dám nói nữa, lâu như vậy cũng không gọi điện thoại cho em, đối với anh hung dữ đã là khách sáo rồi. Dì Tô nói, bảo em đối với anh phải hung dữ một chút, nếu không sau này sẽ quản không được anh.\r\n\r\n    Đổng Tiểu Phàm thẳng thắn mau miệng, không cẩn thận đã khai ra hết những lời Tô Tú Khanh nói với cô ấy.\r\n\r\n    - Mẹ ơi, bà phát bệnh thần kinh gì thế, sao lại dạy cho Tiểu Phàm những việc này.\r\n\r\n    Trương Nhất Phàm hết sức bực bội...\r\n\r\n    Những cô gái thời bây giờ thật là vô lý, đâu phải là cả tháng trời không điện thoại cho cô ấy? Vậy mà cứ hung dữ như cọp cái. Ngẫm lại, vẫn là Hà Tiêu Tiêu dịu dàng, ngoan ngoãn hơn nhiều.\r\n\r\n    Dưới sự nghiêm hình tra hỏi của Đổng Tiểu Phàm, Trương Nhất Phàm đành phải thú nhận hết sự thật,\r\n\r\n    - Em ra đây đi! Anh đợi em ở chỗ đèn xanh đèn đỏ thứ nhất trên đường Hạnh Phúc. Nhớ là đừng lái chiếc Porsche của em qua đây nhá, gây chú ý lắm.\r\n\r\n    - Vậy thì còn được!\r\n\r\n    Đổng Tiểu Phàm cười hì hì gác điện thoại, không đến mười phút sau, đã xuất hiện trước mặt Trương Nhất Phàm.\r\n\r\n    - Ai chà, anh đã mua xe rồi. Sao không nói với em một tiếng, mua chiếc xe nát này, cũng chỉ là đồ đã qua sử dụng thôi, không thấy mất mặt sao?\r\n\r\n    Đổng Tiểu Phàm ngồi trong chiếc Santana của Trương Nhất Phàm, cảm giác rất không thoải mái, mất giá trị bản thân.\r\n\r\n    Trương Nhất Phàm chẳng để ý đến cô ấy, khởi động xe:\r\n\r\n    - Đi đâu?\r\n\r\n    - Ở đây là địa bàn của anh, hỏi em làm sao em biết. Vậy đi? Tùy ý tìm một chỗ uống chút gì đó? Hay là đi đến sàn nhảy?\r\n\r\n    Gặp được Trương Nhất Phàm, Đổng Tiểu Phàm rất hăng hái, cứ như cải tháng mười trổ hoa.\r\n\r\n    - Em cho rằng ở đây là tỉnh thành sao? Hay là đi uống chút gì đi?\r\n\r\n    Ở thành phố Đông Lâm, Trương Nhất Phàm cũng không quen thuộc lắm, hắn bèn chạy dọc theo đường Hạnh Phúc, tìm một quán trà khá yên tĩnh, hai người chọn một vị trí ngồi cạnh cửa sổ.\r\n\r\n    - Tiểu Phàm, chú Đổng đến Đông Lâm làm gì vậy?\r\n\r\n    - Không biết, chuyện của mọi người em cũng chẳng quan tâm. Em chỉ cùng ông ra ngoài dạo chơi thôi.\r\n\r\n    Đổng Tiểu Phàm uống ngụm trà, tỉ mỉ nhìn chăm chú Trương Nhất Phàm. Đột nhiên thốt lên một câu:\r\n\r\n    - Em phát hiện hình như anh đã thay đổi đấy.\r\n\r\n    Trương Nhất Phàm giật thót người, cảm giác lúng túng giống như bị bắt gian ngay trên giường, liền lập tức trả lời:\r\n\r\n    - Có thay đổi gì đâu? Không phải vẫn như xưa sao.\r\n\r\n    - Da đen hơn. Ha ha...\r\n\r\n    Đổng Tiểu Phàm tỏ vẻ trông rất đáng yêu.\r\n\r\n    Thở ra —— làm ta sợ muốn chết! Trương Nhất Phàm thở ra một hơi dài. Bị Đổng Tiểu Phàm làm cho giật cả mình, hắn còn tưởng rằng, Việc mình không còn là trai tân, đã bị Đổng Tiểu Phàm nhìn ra.\r\n\r\n    - Anh làm sao vậy?\r\n\r\n    Đổng Tiểu Phàm rất nhanh cảm giác được sự khác thường của hắn, lấy làm lạ hỏi.\r\n\r\n    - Không có gì, gần đây gặp chút phiền phức.\r\n\r\n    Trương Nhất Phàm lái sang đề tài khác.\r\n\r\n    - Rốt cuộc là chuyện gì thế, nói cho em nghe đi. Nói không chừng em có thể giúp được anh.\r\n\r\n    Vừa nghe Trương Nhất Phàm gặp phiền phức, Đổng Tiểu Phàm liền khá quan tâm, xem ra cô còn căng thẳng hơn so với Trương Nhất Phàm.\r\n\r\n    Trương Nhất Phàm không còn cách nào, đành phải đem chuyện của thị trấn Liễu Thủy kể cho Đổng Tiểu Phàm nghe.\r\n\r\n    - Thật là vô cớ gây rối, để em nói với cha.\r\n\r\n    Đổng Tiểu Phàm vừa nghe Trương Nhất Phàm gặp chuyện uất ức ở Thông Thành, thì có chút tức giận bất bình.\r\n\r\n    - Nhất thiết là không được.\r\n\r\n    Trương Nhất Phàm vội vàng ngăn cản, nếu để Phó bí thư Đổng biết, thân phận của mình há chẳng phải sẽ bị phơi bày? Như vậy đồng nghĩa với, những cố gắng của mình ở thị trấn Liễu Thủy đều như công dã tràng.\r\n\r\n    - Vậy anh nói phải làm sao? Chung quy không thể để bọn họ bắt anh, rồi đánh chết anh cũng không nói chứ?\r\n\r\n    Đổng Tiểu Phàm ngậm ống hút, không chớp mắt nhìn Trương Nhất Phàm. Trương Nhất Phàm cũng đang nhìn Đổng Tiểu Phàm, hai người cứ nhìn nhau như vậy.\r\n\r\n    Đột nhiên, Trương Nhất Phàm nghĩ ra một cách, hắn bảo Đổng Tiểu Phàm nghiêng đầu sát lại, sau đó hắn nói thầm bên tai Đổng Tiểu Phàm.\r\n\r\n    Lúc này, trên đường Hạnh Phúc, Hà Tiêu Tiêu cùng hai bạn học đang dạo phố.\r\n\r\n    Hai cô bạn cùng lớp này đều là những bạn bè phe cánh thường ngày của cô, như hình với bóng, giữa ba người trước giờ chưa từng có gì bí mật. Bởi vậy Hà Tiêu Tiêu cũng đem chuyện Trương Nhất Phàm đã giúp đỡ cô như thế nào kể cho hai người kia nghe. Hơn nữa lúc Trương Nhất Phàm đưa Hà Tiêu Tiêu đến trường, các cô cũng đã gặp mặt qua, còn cùng nhau ăn qua bữa cơm.\r\n\r\n    Khi ba người đi ngang qua quán trà, một cô gái đột nhiên la hoảng lên:\r\n\r\n    - Tiêu Tiêu, nhìn kìa, đó không phải là anh yêu của bồ sao?\r\n\r\n    Một cô gái khác nhìn kỹ lại, cũng kêu lên:\r\n\r\n    - Tiêu Tiêu, đúng là anh ấy rồi! Ối trời! Cô gái kia xinh lắm, giống như ngôi sao vậy. Tiêu Tiêu, bồ gặp phải đối thủ rồi. Có cần bọn này giúp bồ xông lên đè bẹp cô ấy?\r\n\r\n    Lúc này Hà Tiêu Tiêu cũng nhìn thấy cảnh tượng hai người họ trong quán trà, lúc ấy trong đầu của cô liền trống rỗng. Hoá ra bên cạnh hắn ta còn có một cô gái xinh đẹp như vậy, đã nói từ sớm, một anh chàng ưu tú như hắn vậy, không thể nào không có cô gái nào thích .\r\n\r\n    Qua một hồi lâu, cố gắng lắm cô mới khống chế được cảm xúc của mình, kéo hai cô ả bên cạnh lại:\r\n\r\n    - Các bồ nhìn lầm người rồi, đi nhanh thôi!\r\n\r\n    - Đâu có đâu, sao có thể như vậy được? Ta đâu có cận thị. Phương Phương, bồ nói có đúng không?\r\n\r\n    - Ừ, ta cũng cảm thấy hẳn là mình không có nhìn lầm.\r\n\r\n    Cô gái tên Phương Phương kia tức giận bất bình chỉ vào quán trà nói:\r\n\r\n    - Xem, hắn đang thân mật với cô gái ấy.\r\n\r\n    Các cô nhìn thấy, chính là cảnh tượng khi Trương Nhất Phàm đang nói thầm bên tai Đổng Tiểu Phàm.\r\n\r\n    Hà Tiêu Tiêu dẫm chân nói:\r\n\r\n    - Hai người nói hươu nói vượn gì vậy? Đi mau thôi.\r\n\r\n    - Ta đâu có nói bậy, ngươi xem xe của hắn cũng ở đây này?\r\n\r\n    Cô gái còn lại chỉ vào chiếc Santana của Trương Nhất Phàm đang đậu ven đường nói.\r\n\r\n    Hà Tiêu Tiêu quay đầu bỏ chạy một mạch. Hai cô ả kia liền vội vàng đuổi theo.\r\n\r\n    - Này, Tiêu Tiêu, đợi bọn này với.\r\n\r\n    <\/div>","title":"Chương 46: Tiểu Phàm và Tiêu Tiêu"}