{"text":"﻿    Chương 3: Phải chăng chỉ là một sự hiểu lầm?\r\n\r\n    <\/div>\r\n\r\n    Trưởng đồn công an Dương Chí Thành tuổi ngoài bốn mươi, dáng vẻ trung niên, nhìn một bên thì giống như ông lão mà lúc nãy Trương Nhất Phàm thấy ở trạm điện thoại.\r\n\r\n    Lúc này Dương Chí Thành mặc một bộ đồng phục, nằm trên cái ghế tại văn phòng, trong rất nhàn nhã, một đôi giày da mới tinh treo tại bàn làm việc động đẩy rất là theo nhịp\r\n\r\n    Gần đây Dương Chí Thành sống rất nhàn hạ, mấy cô thiếu nữ xinh đẹp trong thị trấn, từng người một thành đồ chơi của ông ta. Trong nhà có người vợ đã ngoài tuổi bốn mươi giống như đóa hoa tàn, làm cho ông ta mất hứng không muốn về nhà.\r\n\r\n    Liễu Hồng là một cô gái xinh đẹp có tiếng trong thị trấn Liễu Thủy. Dương Chí Thành thèm thuồng cô ta đã lâu, trời có lòng tốt cuối cùng mình đã có cơ hội, tội danh bán dâm này, không thể nào không dọa cô ta để cô ta nghe lời. Nghĩ tới tối nay có thể chinh phục Liễu Hồng, Dương Chí Thành cười thầm.\r\n\r\n    Cũng không biết mấy tên ranh này làm tới đâu rồi, Dương Chí Thành nhìn nhìn vào đồng hồ, hút một điếu thuốc thật sâu, một đội viên dân phòng nhỏ gõ cửa bước vào:\r\n\r\n    - Thưa Sở trưởng Dương, đã đưa người tới rồi.\r\n\r\n    - Đưa cô ta vào.\r\n\r\n    Nghe Liễu Hồng đã tới, Dương Chí Thành có chút hơi bất đắc dĩ.\r\n\r\n    Tên đầu cua đột nhiên biết được ý của Sở trưởng, cười thầm:\r\n\r\n    - Vậy tên đàn ông đó thì làm sao ạ?\r\n\r\n    - Cứ tìm đại một phòng trống nhốt vào, ngày mai tính tiếp.\r\n\r\n    Dương Chí Thành phẩy phẩy tay, liền đợi Liễu Hồng vào. Mỗi lần nghĩ tới bộ ngực đầy đặn và khuôn mặt xinh đẹp của Liễu Hồng, bên dưới Dương Chí Thành cứ cứ cứng như châm, sát khí đằng đằng.\r\n\r\n    Liễu Hồng là góa phụ, mới vừa gả về thì chồng đã chết sớm. Việc này làm rất nhiều người đàn ông trong thị trấn Liễu Thủy vui mừng. Những người thầm có ý với cô ta không ít, Dương Chí Thành cũng là một trong số đó.\r\n\r\n    Liễu Hồng được đưa tới, nhìn thấy vẻ nghiêm trang của Dương Chí Thành, bộ dạng rất là uy nghiêm, trong lòng liền có chút sợ hãi nói:\r\n\r\n    - Sở trưởng Dương bọn họ xử oan tôi, tôi không có… không có mà…\r\n\r\n    Dương Chí Thành từ trên ghế đứng dậy, bước đến bên Liễu Hồng:\r\n\r\n    - Cô ngồi xuống trước đã, cho dù là có bán dâm hay không, chúng tôi sẽ điều tra rõ ràng. Nhưng mà Liễu Hồng à, nếu như việc này là thật, thì cô phải ngồi tù đó, đây là tội lớn, là trọng tội.\r\n\r\n    Dương Chí Thành làm ra thái độ muốn dọa người, dọa người trước rồi tính, chiêu này ông ta dùng tới quen rồi nhưng lại rất suôn sẻ. Rất nhiều nàng dâu của trấn này đều bị hắn ta làm như thế.\r\n\r\n    - Bọn họ nói bừa đó, chẳng qua tôi chỉ giúp khách dọn dẹp vệ sinh thôi, trải giường vậy thôi.\r\n\r\n    Liễu Hồng biện hộ nói thế, với khuôn mặt không hề còn chút sức lực.\r\n\r\n    Dương Chí Thành đặt tất cả vào mắt nhìn, đưa tay ra vỗ vào vai mềm mại của Liễu Hồng nói:\r\n\r\n    - Có số việc không phải cô nói không có gì là sẽ không có gì. Chúng tôi có vật chứng, một người con gái nửa đêm rồi còn tới phòng của người lạ trải giường, không phải bán dâm chứ là gì? Cô nói như vậy không ai tin đâu. Nói không chừng nếu đội dân phòng không tới sớm một bước là hai người đã lên giường rồi.\r\n\r\n    Liễu Hồng rất nhanh đã bị mơ hồ bởi một đống pháp luật khuôn sáo của ông ta rồi. Nghĩ tới đứa con tuổi còn nhỏ, nghĩ tới người chồng đoản mệnh của mình, nghĩ tới bố chồng cả ngày luôn khó chịu của mình, nước mặt của cô ta rơi lả tả.\r\n\r\n    Dương Chí Thành biết được một chút vấn đề rồi, vỗ vào vai của Liễu Hồng nói:\r\n\r\n    - Sự tình cũng không đến nỗi không thể xoay chuyển, nếu như cô không muốn người trong trấn biết và cô không muốn vào tù thì tôi có thể giúp cô. Nhưng cô phải cảm tạ tôi một cách đàng hoàng.\r\n\r\n    Dương Chí Thành nói vậy, một bàn tay rộng tiếp tục trượt về phía sau từ vai của Liễu Hồng. Sự nhẵn nhụi dịu dàng lập tức truyền khắp toàn thân, khiến Dương Chí Thành thoái mái vô cùng.\r\n\r\n    - Sở trưởng Dương, người đàn ông đó nói muốn gọi điện thoại.\r\n\r\n    Tên nhân viên để tóc đầu cua của đội dân phòng lại lần nữa gõ cửa, Dương Chí Thành lập tức rút tay về, có vẻ tức giận nói:\r\n\r\n    - Lúc này mà đòi gọi điện thoại gì chứ, có việc thì để hắn ngày mai gọi không được sao?\r\n\r\n    - Nhưng, nhưng…tên đó nói là người của huyện.\r\n\r\n    Tên đầu cua trả lời với vẻ khó xử.\r\n\r\n    - Cậu nói cái gì?\r\n\r\n    Tên đầu cua trả lời lại một câu:\r\n\r\n    - Tên đó nói là người của huyện.\r\n\r\n    - Người của huyện nhiều như vậy, sao mà có thời gian xem hắn là ai chứ?\r\n\r\n    Dương Chí Thành đang xung, nhất thời không nghĩ được nhiều vậy.\r\n\r\n    Trương Nhất Phàm đã đến cửa, liếc nhìn vị Sở trưởng này, cũng không có nói nhiều đi thẳng tới trước bàn làm việc chụp lấy điện thoại.\r\n\r\n    - Anh đang làm gì thế?\r\n\r\n    Chỉ vào Trương Nhất Phàm nói:\r\n\r\n    - Các người còn không mau kéo cậu ta ra đi.\r\n\r\n    Trương Nhất Phàm giơ tay ngăn cản:\r\n\r\n    - Gọi xong cuộc điện thoại này, ông mới quyết định được có kéo tôi ra hay không.\r\n\r\n    Rất điềm tĩnh giơ tay ra, làm cho Dương Chí Thành có chút nóng lên, với kiểu này, không phải người bình thường có thể làm ra được.\r\n\r\n    Dương Nhất Phàm trực tiếp gọi điện tới nhà của Bí thư thị trấn Trần Trí Phú. Trần Trí Phú vừa mới cùng vợ nằm xuống ngủ, nghe thấy điện thoại reo, liền từ bên cạnh vợ mình nằm dậy trả lời:\r\n\r\n    - Xin chào! Ai đó?\r\n\r\n    Bởi vì đã mấy ngày không được cùng vợ mình nồng thắm bên nhau, Trần Trí Phú đột nhiên nổi máu hứng, muốn được làm giống như những người trẻ tuổi hay làm. Không ngờ mới vừa chuẩn bị làm thì Trương Nhất Phàm gọi điện thoại tới.\r\n\r\n    - Tôi là Trương Nhất Phàm ạ, làm phiền ông tới đồn công an của thị trấn Liễu Thủy một chuyến.\r\n\r\n    Trong một ngày mà Trương Nhất Phàm đã gặp phải bao nhiêu chuyện phiền toái, trong lòng cực kỳ căm giận, ngay cả tên của Trần Trí Phú cũng không thèm gọi luôn.\r\n\r\n    Trần Trí Phú nghe thấy tên của Trương Nhất Phàm, cậu nhỏ lập tức co rúm lại, liền chửi rủa nói:\r\n\r\n    - Mẹ kiếp, thằng này tới sớm không tới sao tự nhiên đến Liễu Thủy vào buổi tối vậy? Xem ra là gặp phải chuyện phiền toái rồi, còn bị bắt đến đồn cảnh sát nữa.\r\n\r\n    Chiêu thức của Dương Chí Thành đó, Trần Trí Phú dường như biết rất rõ. Tên tham tiền háo sắc này, chỉ cần đã rơi vào tay ông ta thì không còn cách mà thoát. Nếu như Trương Nhất Phàm mới lần đầu tới thị trấn Liễu Thủy mà xảy ra chuyện rồi thì chắc cái ghế Bí thư thị trấn của mình cũng khó mà giữ nổi.\r\n\r\n    Cố gắng chịu đựng sự càm ràm của vợ, Trần Trí Phú xoay người xuống khỏi giường mặc áo vào vội vàng đi tới đồn công an.\r\n\r\n    Trương Nhất Phàm bỏ điện thoại xuống nói:\r\n\r\n    - Thân phận của tôi đợi lát Trần Trí Phú tới sẽ cùng mọi người giải thích.\r\n\r\n    Nói xong, tự nhiên ngồi xuống ghế lấy điếu thuốc ra không thèm để ý ai rồi ngồi đó hút.\r\n\r\n    Dương Chí Thành ở thị trấn Liễu Thủy đã mười mấy năm, thành người đứng đầu rồi. Mỗi lần đến Cục để báo cáo công tác, đều báo việc tốt không báo cáo việc xấu. Bởi vì thị trấn Liễu Thủy quá hẻo lánh, trời thì cao vua thì ở rất xa, Cục cũng ít tới điều tra.\r\n\r\n    Bởi vậy, Dương Chí Thành rất nhanh đã phát triển được tính tình ra thế lớn mạnh của mình. Ở thị trấn Liễu Thủy ông ta rất có tư thế của một người thống trị.\r\n\r\n    Trương Nhất Phàm tuy không có vẻ nóng vội cũng không giận nhưng lại có khí thế làm cho người ta không dám đến gần. Khiến Dương Chí Thành suy luận không biết rốt cuộc gặp phải quan lớn ở phương nào tới đây? Chính là trong lúc Dương Chí Thành không biết phải giải quyết tình huống này ra sao thì Bí thư Trần Trí Phú vội vã xông tới.\r\n\r\n    - Chào thư ký Trương!\r\n\r\n    Trần Trí Phú lau mồ hôi một hồi tới chỗ Trương Nhất Phàm.\r\n\r\n    Ba ngày trước, ban tổ chức đã gọi điện thoại tới văn phòng, thông báo việc Trương Nhất Phàm đảm nhiệm chức chủ tịch thị trấn. Bây giờ Trương Nhất Phàm nửa đêm lại xuất hiện tại sở công an của trấn, ông ta cũng không biết là chỗ nào xảy ra vấn đề.\r\n\r\n    Ông ta suy đoán, nhất định là Trương Nhất Phàm đã nhìn thấy rồi hoặc là đã nhìn thấy việc gì đó không quen mắt rồi, nên có sự hiểu lầm gì đó với Sở công an. Mắt nhìn vào quả phụ nhà họ Liễu, việc của Dương Chí Thành ông ta cũng có nghe qua chút ít chẳng lẽ việc này có liên quan đến cô ta?\r\n\r\n    Dương Chí Thành nghe thấy Bí thư Trần gọi người thanh niên trước mắt mình là thư ký Trương, có chút lạnh xương sống. Thư ký của Chủ tịch huyện Lâm rất nổi tiếng, tuy là ông ta chưa có thấy qua nhưng rất nhiều lần nhìn thấy cái tên này. Nhưng sao cũng không ngờ rằng người trước mắt mình là người quý giá mới trong chính quyền của huyện Thông Thành, thư ký của Chủ tịch huyện Lâm.\r\n\r\n    Thảm rồi! Dương Chí Thành lau mồ hồi liền tươi cười nói:\r\n\r\n    - Ngài chính là thư ký Trương sao? Hiểu lầm rồi, chỉ là một sự hiểu lầm.\r\n\r\n    - Hừ!\r\n\r\n    Trương Nhất Phàm đột nhiên đứng dậy, hừ một tiếng nặng nề, bước thật mạnh đi ra khỏi đồn công an.\r\n\r\n    <\/div>","title":"Chương 3: Phải chăng chỉ là một sự hiểu lầm?"}