{"text":"﻿    <b>Chu Tiểu Kỳ, em thắng!<\/b>\r\n\r\n    Trên đường về nhà, Thẩm Phong cứ nhìn chằm chằm tôi, cũng may da mặt tôi đủ dày, cũng nhờ vào sức dẻo dai được tôi luyện do ở cùng phòng với nó suốt 4 năm, địch bất động, ta bất động … về nhà rồi mới động.\r\n\r\n    “Chu Tiểu Kỳ, trước giờ tao vẫn nghĩ một chuyện, mày là hai thật hay giả hai  ” Thẩm Phong vuốt vuốt cái lông mày đang nhíu lại nhìn tôi chăm chú.\r\n\r\n    “Mày quá coi thường tao rồi.” Tôi nghiêm túc nói, “Mày còn thiếu của tao 248 đơn vị!”\r\n\r\n    Câu bạn Phong nói là :你是真二，还是装二, và bên dưới bạn Kỳ bảo là : 你少算了我二百四十八, đây là do 2 hay 250 đều là tiếng lóng chỉ người ngốc ngếch, đần độn. Xoắn hết cả não mới tra ra và hiểu được được ý nghĩa của đoạn hội thoại này\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Herbert Trudeau nói, tự giễu là cảnh giới hài hước cao nhất, tao vẫn đinh ninh rằng năng lực tự đả kích và tự tìm đả kích của mày đủ để khiến người đang sống sờ sờ cười đến nỗi lăn ra chết.” Thẩm Phong nắm cằm tôi quay trái quay phải nhìn, “Tao chỉ đang nhớ lại, Tần Chinh – đóa hoa trên đỉnh núi kia đã bị mày bẻ xuống như thế nào, hóa ra là đóng giả heo để ăn thịt hổ, xuống tay ác độc tàn phá đời hoa.”\r\n\r\n    Tên ông này là 赫伯特鲁, mình search google cũng không ra được cái tên chính xác hay profile rõ ràng, nếu ai biết người nói câu này, hay tên chính xác phiên âm từ đống chữ kia, thì bổ sung giúp mình với, plz!\r\n\r\n    Nghe lời này mà thấy đau lòng, Thẩm Phong và tôi đều là sinh ra và lớn lên dưới ngọn cờ đỏ, mà nó lại vẫn thiếu một trái tim ấm áp, khỏe mạnh. Là tri kỷ thân thiết nhất của tôi, người khác không biết thì thôi, kể cả nó cũng không tin là ngay từ đầu tôi tuyệt không ôm bụng dạ muốn độc chiếm Tần Chinh, mà tôi cảm thấy ngay cả nó cũng không tin, vậy Tần Chinh chắc chắn lại càng không tin.\r\n\r\n    Cho nên lần đầu hôn tôi, Tần Chinh nói: “Chu Tiểu Kỳ, em thắng rồi.”\r\n\r\n    Lúc ấy tôi bị sắc làm mê muội, không kịp ngẫm nghĩ tử tế hàm nghĩa trong lời ấy, sau qua một hồi phân tích cẩn thận và suy xét lý trí, cảm thấy ý của anh chắc là: Chu Tiểu Kỳ, em cuối cùng đã chiếm được trái tim của bản công tử ta rồi.\r\n\r\n    Lời này nghe sao, giống như là tôi cưỡng gian anh vậy, mà sự thật rõ là ngược lại …\r\n\r\n    Tôi từng tỏ thái độ rất rõ ràng với anh: “Tần Chinh, em cảm thấy chắc là anh phải lòng em trước.”\r\n\r\n    Anh vừa nhìn bảng báo cáo vừa đáp lại tôi một câu chả nghiêm túc tí nào: “Ờm.”\r\n\r\n    Tôi ôm lấy anh từ sau lưng, bất mãn vì câu trả lời qua quýt của anh, cắn cắn vành tai nói: “Mọi người cũng không ai tin, đều nói là em kết anh từ cái nhìn đầu tiên, cố sống cố chết theo đuổi, anh bị em cưỡng gian, bức lương dân làm chồng, vì con mà ép cưới. Có phải anh cũng nghĩ thế không.”\r\n\r\n    Anh nhẹ nhàng đẩy mặt tôi ra, xoa xoa vành tai ửng đỏ vì bị tôi cắn, quay đầu lại nhìn tôi, hạ mắt kính, trong đôi mắt đen láy ánh lên chút ý cười bất đắc dĩ: “Không phải anh đã nói rồi sao, anh đồng ý với quan điểm của em.”\r\n\r\n    “Anh nói lúc nào?” Tôi ngây người.\r\n\r\n    “Vừa xong”\r\n\r\n    “Cái tiếng “ờm” qua quýt kia ý hả?” Tôi dùng trán húc húc vào vai anh, “Tần Chinh, anh chắc chắn là đang trả lời em, chắc chắn là nghe rõ lời em nói chứ?”\r\n\r\n    Anh đưa tay xoa xoa hai má tôi, cười dịu dàng, “Nghe rõ rồi, là anh phải lòng trước.”\r\n\r\n    Tôi ngẩng phắt đầu, vô cùng kinh hãi lại cực kỳ sung sướng nhìn chằm chằm anh. “Anh thừa nhận rồi nhá!”\r\n\r\n    “Chưa từng phủ nhận.”\r\n\r\n    Người đàn ông này bên ngoài bị người ta coi là hoa trên đỉnh Everest, không khí loãng, chỗ nào cũng khiến người ta thấy lạnh như băng, nhưng ở trước mặt tôi lại như hoa nở xuân về, khiến cho tâm tình người ta rạo rực …\r\n\r\n    Tôi nuốt nuốt nước miếng, nói: “Vậy hồi trước lúc anh cưỡng hôn em, tại sao lại nói, “Chu Tiểu Kỳ, em thắng”.”\r\n\r\n    Sóng mắt Tần Chinh khẽ động, như là nghĩ ngợi một chút, mới hiểu ra tôi đang nói gì, rồi mới khẽ cười một tiếng, cũng không có ý sửa lại cái chữ “cưỡng hôn” kia. “Không sai. Không phải có câu nói, người thua cuộc, luôn là người yêu trước sao.”\r\n\r\n    Câu ấy, bấy giờ tôi mới hiểu.\r\n\r\n    Nếu như nói về gảy đàn nhị, Tần Chinh chắc chắn là danh thủ quốc gia, còn tôi chắc chắn là con trâu mặt đờ đẫn kia. Một câu của anh ý tại ngôn ngoại, tôi nghe rồi vài năm cũng không hiểu, còn phải để anh giải thích tỉ mỉ cho tôi nghe. Nhưng mà tôi làm sao mà dự đoán được đàn ông chân chính như anh mà lại có thể đàn hát “18 điệu sờ” được cơ chứ …\r\n\r\n    Thập bát mô: mình đọc xong bài này mà đỏ mặt tía tai, dạng này mình liệt vào dâm thơ :”>, bạn nào có hứng thú có thể vào đây để đọc 18 điệu sờ\r\n\r\n    Tôi rất muốn giải thích tỉ mỉ lại cho Thẩm Phong, không biết làm sao mà lúc trước nó kiên quyết cho là là Tần Chinh bẫy tôi, bây giờ chuyển đi một chút, tiếp tục kiên quyết cho là tôi bẫy Tần Chinh.\r\n\r\n    Nó đây là quá coi trọng tôi a, vẫn quá coi trọng tôi a …\r\n\r\n    Thực ra, những người khác không hiểu Tần Chinh, tôi cũng chẳng giận chút nào, kể cả Thẩm Phong cũng vậy, người bình thường làm sao biết được Tần Chinh – con người mặc vest, đi giày da, bộ dạng nghiêm cẩn lạnh lùng tỏa mùi cấm dục như thế lại ẩn giấu một trái tim rạo rực tới vậy. Người khác đều cảm thấy anh yêu tôi chưa đủ, đó là vì bọn họ không được nhìn thấy lúc anh tốt với tôi, mỗi lần vào mạng dâm dâm nhìn thấy những chủ đề khiến người ta khó chịu, lệ rơi đầy mặt như kiểu “gặp được người đàn ông như vậy, cô hãy lấy anh ấy đi …” Tôi đều nhịn không được muốn lôi Tần Chinh tới nhà thờ.\r\n\r\n    Mạng dâm dâm: theo ngu ý của mình thì nó là renren.com bị tác giả đọc lái đi thôi.\r\n\r\n    Dù có như thế, nhưng chuyện áo mưa rởm này, thật không phải tôi cố ý mua mà!\r\n\r\n    Thẩm Phong nói: “Mày với Tần Chinh nói gì nghe nấy, chuyện với Vệ Dực lần này, có cần viết một bản tấu chương thông báo chút không?”\r\n\r\n    Đây là dội một chậu nước lạnh ư.\r\n\r\n    “Mày thấy cần thiết ư?” Tôi hỏi ý kiến bạn thân tí.\r\n\r\n    Thẩm Phong bắt chéo hai tay, “Mày là hổ già, tự mày quyết định.”\r\n\r\n    Tôi nếu là hổ, thì cũng chỉ là hổ nhái trong bức ảnh hổ Hoa Nam của Chu Chính Long thôi!\r\n\r\n    Đây là vụ một nông dân tên Chu Chính Long ở TQ làm giả một bức ảnh hổ Hoa Nam  lừa dối công luận để được lĩnh tiền thưởng.\r\n\r\n    Tôi do dự, cảm thấy việc này sớm muộn gì Tần Chinh cũng biết, tôi nên thẳng thắn để được khoan hồng vẫn hơn, dù sao chữ lý vẫn ở bên phía tôi.\r\n\r\n    Nhưng mà gọi điện vài lần, bên kia đều không có người nhận, lúc đầu tôi nghĩ anh đang tăng ca, chờ đến sau giờ ăn cơm tối mới gọi lại vài lần, kết quả là vẫn không có người nhận.\r\n\r\n    Tôi nhíu mày nhìn di động, gọi điện thoại không có người nhận, mà lại còn tắt máy. Việc như thế này vẫn là lần đầu tiên xảy ra.\r\n\r\n    Chẳng lẽ …\r\n\r\n    Di động của anh bị móc mất?\r\n\r\n    Thật là khủng hoảng kinh tế a, ở đây thì Vệ Dực vừa bị người ta móc ví, anh ở đó lại bị móc di động.\r\n\r\n    “Gọi tới công ty anh ta hỏi thử xem.” Thẩm Phong nói:\r\n\r\n    Tôi nhìn thời gian, nói: “Đã 10h tối rồi, công ty chắc chắn chả còn ai.”\r\n\r\n    “Nếu tăng ca sẽ có. Hay là mày gọi cho đồng nghiệp của anh ta thử xem.” Thẩm Phong vừa nói xong, lại tự nhíu mày, “Cô Bạch Vi kia, cũng là đồng nghiệp của anh ta nhỉ.”\r\n\r\n    Số của Bạch Vi, tôi thật ra có lưu, lần trước gặp cô ấy ở siêu thị đã trao đổi số điện thoại.\r\n\r\n    Đồng nghiệp của Tần Chinh tôi cũng không thân lắm, Bạch Vi coi như là quen hơn một chút, tôi nghe lời Thẩm Phong gọi điện cho Bạch Vi.\r\n\r\n    “Xin lỗi, thuê bao quý khách vừa gọi đã tắt máy …”\r\n\r\n    Tôi bỏ di động xuống, trợn mắt nhìn về phía Thẩm Phong. “Cũng tắt máy.”\r\n\r\n    Khủng hoảng kinh tế, không đến mức khiến trật tự trị an tồi đến mức này rồi đi …\r\n\r\n    “Lại gọi cho đồng nghiệp khác của anh ta xem, không đến nỗi cả công ty bọn họ rủ nhau tắt máy đi!” Nét mặt Thẩm Phong nghiêm lại.\r\n\r\n    Tôi tìm trong danh bạ một lúc lâu, mới tìm thấy một cái tên có chút ấn tượng, gọi đi rồi rất nhanh đã có người nhận.\r\n\r\n    “Xin chào, mình là bạn gái Tần Chinh, mình xin hỏi một chút, Tần Chinh hôm nay có đi làm không?”\r\n\r\n    “Tần Chinh? Không, hôm qua cậu ấy xin nghỉ rồi, hình như là nghỉ ba ngày.”\r\n\r\n    Chuyện này, Tần Chinh lại không nói cho tôi biết.\r\n\r\n    Thẩm Phong ở bên cạnh nháy mắt với tôi, thấy tôi không phản ứng gì, bèn giật di động qua tự mình hỏi. “Vậy Bạch Vi thì sao?”\r\n\r\n    Vì mở loa ngoài nên tôi nghe được rất rõ.\r\n\r\n    “Bạch Vi à, cũng xin nghỉ rồi.”\r\n\r\n    Thẩm Phong liếc tôi một cái cực nhanh, lại hỏi: “Có nói là xin nghỉ vì việc gì hay không?”\r\n\r\n    “Việc này không rõ, đi rất vội, các case trong tay đều gác lại.”\r\n\r\n    Tính cách Tần Chinh hơi quái gở, không phải người giỏi giao tiếp với người khác, người xung quanh biết anh cũng không nhiều, người có thể hỏi được có lẽ cũng chẳng còn ai.\r\n\r\n    Thẩm Phong cúp máy, quay đầu hỏi tôi: “Hay là muộn chút nữa mày lại gọi vào số cố định xem? Thế nào anh ta cũng phải về nhà ngủ chứ.”\r\n\r\n    Tôi ậm ừ một tiếng, có chút không yên lòng.\r\n\r\n    Bình thường toàn là trên dưới 11h đã đi ngủ, đêm nay hơn 12h vẫn còn trợn trừng mắt. Tôi trở mình sang nhìn Thẩm Phong, “Phong Phong, mày nói xem bây giờ tao gọi anh ấy đã về chưa?”\r\n\r\n    Thẩm Phong lấy di động đưa cho tôi. “Gọi thì biết.”\r\n\r\n    Tôi nhận lấy di động, vuốt đi vuốt lại mấy lần, do dự một chút, vẫn gọi đi.\r\n\r\n    “Tút — tút — tút —“\r\n\r\n    Thẩm Phong nhìn tôi chằm chằm, tận đến khi tiếng mạch đập cũng biến thành tiếng “tút tút tút tút” dồn dập.\r\n\r\n    “Di động thì sao?” Thẩm Phong nó, “Lại gọi vào số di động xem.”\r\n\r\n    Tôi thử lại một lần, vẫn là tắt máy.\r\n\r\n    “Phong Phong, mày nói xem anh ấy sao lại nghỉ phép nhỉ?” Tôi giương mắt nhìn nó.\r\n\r\n    Lúc trước có đọc một mẩu truyện cười. Người đàn ông khuya rồi còn chưa về, người phụ nữ lo lắng hỏi mẹ mình, hỏi anh ta chắc sẽ không ngoại tình đi. Bà mẹ nói, ngốc ạ, đừng nghĩ tới chuyện xấu như vậy, có lẽ là bị xe tông thôi.\r\n\r\n    “Anh ta là tự xin phép, chắc là không có chuyện gì ngoài ý muốn, có thể là có chuyện gấp gì trong công việc. Nghe nói là đi gấp, chắc là khi đi quên không mang sạc, di động hết pin nên tắt thôi. Mày đừng lo vội.” Thẩm Phong vỗ vỗ vai an ủi tôi.\r\n\r\n    Tôi biết bây giờ thì nguy rồi …\r\n\r\n    Con người như Thẩm Phong này, lúc bạn vui vẻ nó sẽ hắt cho một gáo nước lạnh, nhưng lúc bạn ngã sấp xuống sẽ đỡ bạn đứng dậy, bây giờ dáng vẻ của nó là đang muốn đỡ tôi dậy, chẳng nhẽ giờ là tôi đang ngã úp sấp rồi sao?\r\n\r\n    “Bây giờ cũng khá muộn rồi, sáng mai mày dậy rồi gọi điện thoại cho ba mẹ anh ta hỏi một chút, có lẽ họ biết chuyện gì thì sao.” Thẩm Phong lấy lại điện thoại của tôi, “Bây giờ khuya rồi, ngủ đi đã, phụ nữ có thai không thể thức đêm.”\r\n\r\n    Tôi uhm một tiếng, lại trở mình nhìn trần nhà.\r\n\r\n    Lát sau, lại trở mình nhìn Thẩm Phong.\r\n\r\n    “Vậy mày nói xem, tại sao Bạch Vi cũng xin nghỉ nhỉ?”\r\n\r\n    Thẩm Phong không thèm nghĩ ngợi nói: “Có lẽ nhà có người chết, vội về chịu tang.”\r\n\r\n    “Phụt …” Bỗng dưng, tôi bị chọc cười rồi.\r\n\r\n    Thế này thì làm sao tôi có thể không thích cô gái yêu ghét rõ ràng này chứ …\r\n\r\n    Tôi nghe xong Thẩm Phong, ngủ cũng chẳng thấy yên ổn chút nào, vốn định sáng hôm sau sẽ gọi điện thoại cho ba mẹ Tần Chinh, kết quả là trường học khai giảng, bọn họ phải đi dự tọa đàm, không liên lạc được.\r\n\r\n    “Chẳng có chuyện gì là tốt cả.” Tôi chán nản ném điện thoại, “Lâu rồi không đi cúng bái.”\r\n\r\n    Thẩm Phong đứng ở cửa sổ bên cạnh gọi điện thoại, tôi quay đầu lại nhìn, nghe nó nói chuyện.\r\n\r\n    “Phải, là địa chỉ này, giúp tớ kiểm tra xem có người không, rời đi khi nào, đi đâu, đi cùng ai. Mau chóng cho tớ một câu trả lời thuyết phục nhá.”\r\n\r\n    Nhìn Thẩm Phong cúp máy, tôi mới hỏi: “Mày gọi cho ai?”\r\n\r\n    “Một người bạn, tao bảo cậu ta tới nhà mày xem xem, hỏi thăm tung tích Tần Chinh. ít nhất thì bảo vệ tầng dưới nhà bọn mày cũng biết anh ta ra khỏi nhà khi nào.” Thẩm Phong vỗ vỗ đầu tôi, “May lo cũng vô dụng, khấn bái cũng vô dụng, đi ăn lót dạ có vẻ thực tế hơn.”\r\n\r\n    “Chị em à, vẫn là mày tốt …” Tôi thở dài, chả có bụng dạ nào mà phản đối, hai người bèn đi xuống dưới lầu ăn cháo.\r\n\r\n    Tôi nói với ba mẹ là ở trong nội thành đi bệnh viện kiểm tra tiện hơn, nên không quay về Nhà Trắng nữa. Hai người cũng không phản đối, nhưng nghe nói mẹ già nhà tôi đang chuẩn bị thu xếp hành lý tới quấy rầy tôi và Thẩm Phong, bà và Thẩm Phong làm bạn vong niên.\r\n\r\n    Vừa ăn sáng xong chuẩn bị trả tiền, di động đột nhiên reo, tay tôi run lên, chưa kịp nhìn tên trên màn hình đã nhận.\r\n\r\n    “Alo?”\r\n\r\n    “Chu Tiểu Kỳ hả?”\r\n\r\n    “Phải, là tôi!” Trong nháy mắt ấy, tim tôi đập mạnh, trong đầu đột nhiên hiện lên hình ảnh hay xuất hiện trong phim truyền hình – Cô XX à? Bạn cô bị xe đụng phải nhập viện, chúng tôi nhìn thấy số cô trong di động của anh ấy, mời cô mau tới bệnh viện XX …\r\n\r\n    Đầu bên kia điện thoại im lặng một chút, “Chu Tiểu Kỳ … Tớ Vệ Dực đây.”\r\n\r\n    Tim tôi lại chùng xuống, thở phào một hơi lại có chút mất mát. “Uhm, chuyện gì thế?”\r\n\r\n    “Cậu sao vậy? Giọng nghe là lạ, có chuyện gì à?”\r\n\r\n    “Không sao, không sao. Mà cậu ấy, gọi điện cho tớ có việc gì?” Tôi ha ha cười gượng.\r\n\r\n    “Trả nợ.” Vệ Dực cũng cười một tiếng, “Nhân tiện mời cậu ăn sáng.”\r\n\r\n    Tôi nhìn giờ, “giờ này rồi, cậu mời cơm trưa đi.” Sáng sớm gọi mấy cuộc điện thoại mà cũng sắp 10h rồi.\r\n\r\n    “Được, vậy thì cơm trưa. Tớ không quen thuộc thành phố A lắm, cậu chọn chỗ nhé.”\r\n\r\n    Là một phụ nữ truyền thống tam tòng tứ đức, phu xướng phụ tùy, bạn bè gặp nạn thì phải giúp, nhưng lời Tần Chinh cũng phải nghe theo, tôi chỉ có thể khéo léo từ chối thịnh tình của cậu ta, “Không cần đâu, việc dễ ấy mà, huống hồ bây giờ cậu vẫn đang dùng tiền của tớ.”\r\n\r\n    Vệ Dực cười thầm một tiếng: “Không phải tớ nói trả nợ ư? Giải quyết xong vấn đề về tiền rồi, chỉ có chứng minh thư với thẻ tín dụng là hơi phiền phức thôi, lần trước cậu cũng mời tớ rồi, lần này là đáp lễ.”\r\n\r\n    “Chuyện này thật không cần ….” Tôi hơi oải.\r\n\r\n    Thẩm Phong trả tiền xong quay về, hỏi tôi: “Ai vậy?”\r\n\r\n    Tôi che điện thoại nói: “Vệ Dực!”\r\n\r\n    Thẩm Phong nhíu mi, lập tức giật mình, nói: “Hỏi cậu ta về Bạch Vi.”\r\n\r\n    Tôi giật mình tỉnh ngộ, đang muốn hỏi, chợt nghe Vệ Dực nói: “Tớ vừa nghe giới thiệu, khách sạn Kim Mã nghe nói không tồi, 12h gặp trước cửa nhé, tớ đang ở ngân hàng, còn có việc, trước cứ quyết định như vậy đi.”\r\n\r\n    Sau đó cúp máy …\r\n\r\n    Tôi đần mặt ngẩng đầu nhìn Thẩm Phong.\r\n\r\n    Thẩm Phong hai tay chống nạnh, thở dài. “Cậu ta nói sao?”\r\n\r\n    “Cậu ta bảo 12h mời tao ăn cơm trưa ở Kim Mã.” Đấy là cái khách sạn mà đồ ăn như làm từ vàng thật ấy, có người sẵn lòng mời, tôi đương nhiên là hoan hỉ mà tới rồi, nhưng mà đây là lúc không bình thường, người mời cũng không bình thường nốt …\r\n\r\n    “Đi, tao đi với mày.” Thẩm Phong nói xong nhíu mày, “Vệ Dực này thật là phiền phức.”\r\n\r\n    Tôi sợ hãi hỏi một câu: “Phong Phong, mày nói xem có phải cậu ta còn chưa dứt tình với tao không?”\r\n\r\n    Thẩm Phong liếc tôi xem thường: “Phải, cậu ta là đồ biến thái, thèm vợ người khác, thèm cả phụ nữ có thai!”","title":"Không Cẩn Thận, Họa Lớn Rồi ! - Chương 16"}