{"text":"﻿    Chương 155 - Mộng cũ trùng viên.\r\n\r\n    <\/div>\r\n\r\n    Hai người đợi ở bên ngoài ước chừng một tiếng, vẫn không nhìn thấy hai người trong phòng đi ra.\r\n\r\n    Trương Nhất Phàm nhìn Hà Tiêu Tiêu, cười trêu:\r\n\r\n    - Liệu hai người họ có tình cũ bùng phát. Biết đâu lại làm thật?\r\n\r\n    Hà Tiêu Tiều liền đấm cho hắn một cái:\r\n\r\n    - Anh nói gì vậy?\r\n\r\n    Thực ra trong lòng Hà Tiêu Tiêu có thể gọi là buồn vui lẫn lộn, tâm sự gì cũng có, mẹ và người tình cũ hai mươi năm trước gặp mặt, ba ở dưới suối vàng nếu biết được, không biết sẽ nghĩ gì?\r\n\r\n    Tâm trạng mâu thuẫn, lại khiến Hà Tiêu Tiêu khó xử, ba mặc dù đã qua đời, mẹ mới có bốn mươi ba tuổi, bản thân mình không thường xuyên ở bên mẹ, nếu để mẹ cô đơn đến già, phải chăng là có chút tàn nhẫn?\r\n\r\n    Trương Nhất Phàm tỏ ra là đột nhiên nhớ đến một việc, liền nói với Hà Tiêu Tiêu:\r\n\r\n    - Anh đi trước đây, đợi chú Đổng ra, mọi người tự bàn bạc nhé!\r\n\r\n    Hà Tiêu Tiêu thấy lạ nhìn hắn, cũng không nói lời nào.\r\n\r\n    Trương Nhất Phàm vừa đi thì cửa nhà Hà Tiêu Tiêu mở ra, chú Đổng từ trong phòng đi ra, lại không nhìn thấy Trương Nhất Phàm, liền hỏi lái xe của mình:\r\n\r\n    - Cậu ta đâu rồi?\r\n\r\n    - Bí thư Đổng, cậu ấy vừa nói có chuyện gấp, đi trước rồi.\r\n\r\n    - Tên xảo quyệt.\r\n\r\n    Chú Đổng không làm sao được lắc lắc đầu, nghi ngờ động cơ rời đi của Trương Nhất Phàm.\r\n\r\n    Lúc đó, Hà Tiêu Tiêu vào phòng, gọi tiếng mẹ\r\n\r\n    Chú Đổng nhìn thấy cô gái này, trong lòng có cảm giác ấm áp. Tuổi tác của con gái Liễu Mỹ Đình và Đổng Tiểu Phàm cũng không chênh nhau nhiều. Ông ấy liền hỏi Liễu Mỹ Đình đang ngồi trên ghế sofa vẻ mặt ngại ngùng:\r\n\r\n    - Đây là con gái em à.\r\n\r\n    Liễu Mỹ Đình gật gật đầu:\r\n\r\n    - Tiêu Tiêu, mau chào bác đi.\r\n\r\n    - Cháu chào bác Đổng!\r\n\r\n    Hà Tiêu Tiêu nhẹ nhàng gọi một tiếng, trong lòng thầm nghĩ, biết đâu vài ngày nữa lại gọi ba thì sao. Mà đâu có biết người đàn ông này đối với mẹ mình là thật hay giả, nói thật lòng là mẹ ít nhiều cũng hận người đàn ông này.\r\n\r\n    Rốt cuộc ông ta có gì quyễn rũ chứ? Khiến cho mẹ mình nóng ruột nóng gan suốt hai mươi mấy năm?\r\n\r\n    Hà Tiêu Tiêu cố lấy dũng khí ngẩng đầu nhìn Đổng Chính Quyền, không ngờ là Đổng Chính Quyền cũng đang nhìn cô ta, bốn mắt nhìn nhau, Hà Tiêu Tiêu lập tức cảm nhận được uy quyền mạnh mẽ, khiến cô lập tức không dám nhìn thẳng.\r\n\r\n    Ánh mắt uy nghiêm, cũng không biết ông ta làm gì? Lẽ nào là quan to?\r\n\r\n    Trong phòng im lặng vài phút, Liễu Mỹ Đình nhìn thấy điệu bộ hai người khác lạ liền mở miệng nói.\r\n\r\n    - Chính Quyền, Tiêu Tiêu năm nay hai mươi ba tuổi rồi, vừa tốt nghiệp đại học.\r\n\r\n    - Hai mươi ba tuổi à, không phải bằng tuổi Đổng Tiểu Phàm đấy chứ?\r\n\r\n    Đổng Chính Quyền tim thắt lại, nhìn Hà Tiêu Tiêu càng kỹ hơn.\r\n\r\n    Hà Tiêu Tiêu rót cho ông ấy một chén trà:\r\n\r\n    - Mẹ, hai người nói chuyện nhé, con ra ngoài.\r\n\r\n    - Không cần đâu, thời gian không còn sớm, đợi lát nữa chúng ta đi ăn cơm.\r\n\r\n    Nhìn đồng hồ đã hơn hai giờ, Phó Bí thư Đổng vẫn chưa ăn cơm trưa. Ông ấy liền nhân cơ hội này để tìm hiểu thêm về tình hình của hai mẹ con.\r\n\r\n    Nhìn căn phòng này, Phó Bí thư đổng ngầm chau mày, có chút trách cứ Trương Nhất Phàm, thằng quỷ này không biết chăm sóc gì cả, để mẹ con họ ở nơi này, đâu phải là nơi của người ở.\r\n\r\n    Nhà ngói thấp bé, khi bước vào nhà phải cúi. Loại nhà này chắc chắn rất ẩm ướt, không tốt đối với cơ thể người. Tuổi cao một chút sống ở nơi có độ ẩm cao thì các loại phong thấp, thủy thấp lại đến.\r\n\r\n    Đi đâu ăn cơm đây? Đổng Chính Quyền không quen thuộc ở Thông Thành, liền gọi điện cho Trương Nhất Phàm:\r\n\r\n    - Thằng quỷ, cháu sắp xếp một chút, chú vẫn chưa ăn cơm.\r\n\r\n    - Không phải chứ, ở nhà người cũ vẫn muốn ăn cơm à? Người phụ nữ to thế lẽ nào không đủ cho chú ăn à?\r\n\r\n    Đổng Chính Quyền nhìn người phụ nữ bên cạnh, hận là không bắt được Trương Nhất Phàm để đánh cho một trận không thương tiếc. Ông ấy phát hiện ra càng ngày Trương Nhất Phàm càng không sợ ông ấy, lại còn thường xuyên đùa với ông ấy.\r\n\r\n    Chuyện tìm được Liễu Mỹ Đình, tuyệt đối không được cho Đổng Tiểu Phàm biết, nếu không con bé này nó chẳng làm ầm ĩ lên à?\r\n\r\n    Trương Nhất Phàm nhanh chóng sắp xếp cho họ một chỗ, quán ăn của Liễu Hồng mặc dù không sang trọng lắm nhưng tuyệt đối không ai quấy rối mà cũng không ai có thể nhận ra Đổng Chính Quyền, còn nếu đến những nơi như Vượng phủ, chắc chắn sẽ bị người ta nhận ra.\r\n\r\n    Đường đường là một Phó Bí thư tỉnh ủy, đi trăm dặm xa xôi đến Thông Thành tìm người tình cũ, tin tức này truyền đi, có được không?\r\n\r\n    Sau đó ông ấy nghĩ một chút, thôi, bản thân cũng lười đi, kệ để cho thằng quỷ đưa cơm canh đến, một cuộc điện thoại đi , Trương Nhất Phàm liền vui vẻ đáp ứng.\r\n\r\n    Khoảng nửa tiếng, Trương Nhất Phàm đích thân lái xe đến nhà Hà Tiêu Tiêu.\r\n\r\n    Đẩy cửa vào, Đổng Chính Quyền liền tặng cho hắn một trận lôi đình:\r\n\r\n    - Thằng quỷ, Phó chủ tịch huyện thường vụ để làm gì, sao lại để mẹ con họ sống ở nơi như thế này?\r\n\r\n    Nghe xong câu nói này, người kinh ngạc nhất là Liễu Mỹ Đình:\r\n\r\n    - Cái gì? Cháu chẳng phải là Chủ tịch thị trấn Liễu Thủy sao? Trở thành Phó Chủ tịch huyện từ khi nào vậy?\r\n\r\n    - Mẹ, đó là việc của một năm trước rồi. Anh Phàm sớm được điều làm Phó chủ tịch huyện rồi.\r\n\r\n    Tiêu Tiêu giải thích.\r\n\r\n    Phó chủ tịch huyện trẻ thế, Liễu Mỹ Đình có chút không tin, nhưng vừa rồi Chính Quyền cũng nói thế, bà không thể không tin.\r\n\r\n    Trương Nhất Phàm để cơm canh trên bàn, không hài lòng nói:\r\n\r\n    - Chú Đổng, chú không hỏi rõ đầu đuôi đã vội trách cháu là không tốt, sao chú không hỏi họ?\r\n\r\n    Liễu Mỹ Đình nói trước:\r\n\r\n    - Ông đừng có trách tiểu… Phó chủ tịch huyện Trương.\r\n\r\n    Trước đây bà thường gọi là tiểu Trương, đột nhiên phát hiện cách gọi của mình có vấn đề, người ta tốt xấu gì cũng là Phó chủ tịch huyện, gọi là tiểu Trương sợ hơi quá đáng, thế là bà liền thay đổi gọi là Chủ tịch huyện Trương.\r\n\r\n    - Lần trước tôi bị ốm, thiếu chút nữa thì không về được, là nhờ có cậu ấy bỏ tiền bỏ sức, chủ tịch huyện Trương là ân nhân của gia đình tôi, nếu không có cậu ấy, tôi đã sớm không ở trên thế gian này rồi.\r\n\r\n    Do lâu ngày không gặp, tâm tư của Đổng Chính Quyền vui buồn lẫn lộn, Ông ấy mặc dù hận thằng quỷ Trương Tiểu Phàm, nhưng đồng thời lại cảm kích hắn, nếu không có hắn lừa mình từ tỉnh thành xa xôi đến đây, cũng có thể mình còn do dự.\r\n\r\n    Ông ấy bây giờ, mỗi bước đi đều rất quan trọng, sơ sẩy một bước là rất có khả năng trở thành sơ hở của đối thủ chính trị, trong lúc đang vui mừng, ông cũng có chút mâu thuẫn.\r\n\r\n    Nhưng dù sao cũng đã gặp mặt, Đổng Chính Quyền cũng liền thả lỏng tâm tình, cười nói với Trương Nhất Phàm:\r\n\r\n    - Xem ra cháu có lương tâm, có điều cháu cũng không thể để họ ở đây? Phòng này có thể cho người ở sao?\r\n\r\n    Trương Nhất Phàm không nói gì, chỉ cười cười mở cơm canh ra:\r\n\r\n    - Chú Đổng, là cháu không đúng, cháu mua một cái lễ xin lỗi chú, được không? Chỉ có điều, việc này cũng không thể trách cháu được, nhà thì tháng trước đã mua rồi, là do cô Liễu không muốn chuyển đi.\r\n\r\n    Chú Đổng nghe Trương Nhất Phàm nói thế, trong lòng thấy thoải mái hơn nhiều, ông ấy liền quay đầu nhìn Liễu Mỹ Đình:\r\n\r\n    - Thế này thì là em không đúng rồi, tại sao nhà đẹp không ở, nhất định phải ở cái nơi rách nát này, cũng không thương thân mình.\r\n\r\n    Trương Nhất Phàm phát hiện, hai người sau khi lâu ngày không gặp lại, chú Đổng như biến thành người khác, tình cảm này hắn hiểu rõ do đó chú Đổng trách hắn, hắn cũng không tức giận.\r\n\r\n    Đổng Chính Quyền thân thiết gọi tên của Tiêu Tiêu.\r\n\r\n    - Tiêu Tiêu, ra ăn cơm.\r\n\r\n    Bốn người ngồi quanh mâm cơm, Trương Nhất Phàm cười hihi ngồi bên cạnh phục vụ.\r\n\r\n    - Anh Nhất Phàm, anh không ăn à?\r\n\r\n    Hà Tiêu Tiêu gọi một tiếng thân thiết. Trương Nhất Phàm lắc lắc đầu:\r\n\r\n    - Anh vừa ăn xong, mọi người ăn đi.\r\n\r\n    Đổng Chính Quyền nghe thấy Hà Tiêu Tiêu gọi Trương Nhất Phàm thân thiết như thế, lập tức cảnh giác.\r\n\r\n    Trương Nhất Phàm lẽ nào không hiểu được nỗi lòng của ông ấy, đó chính là lý do vừa rồi tại sao hắn phải tránh mặt, nếu chú Đổng biết được mình và Hà Tiêu Tiêu thân nhau, vấn đề sẽ to đây.\r\n\r\n    Vấn đề làm thế nào để che giấu sự việc này, Trương Nhất Phàm có chút đau đầu, quan trọng ở chỗ là không biết Liễu Mỹ Đình có nói ra không?\r\n\r\n    Mặc dù Liễu Mỹ Đình vẫn chưa biết mối quan hệ của mình và Hà Tiêu Tiêu, nhưng chỉ cần cô ấy nhắc và thông minh như chú Đổng thì lẽ nào không biết.\r\n\r\n    Khi ăn cơm, Đổng Chính Quyền liền hỏi:\r\n\r\n    - Tiêu Tiêu, hiện tại cháu đang làm ở đâu, sắp xếp công việc chưa?\r\n\r\n    Liễu Mỹ Đình đang định trả lời thì Hà Tiêu Tiêu ngẩng đầu nói:\r\n\r\n    - Cháu đang học chơi cổ phiếu ở Sở giao dịch chứng khoán Thâm Quyến, cháu vừa về hôm mười một.\r\n\r\n    - Chơi cổ phiếu?\r\n\r\n    Đổng Chính Quyền có chút nghi ngờ nhìn Trương Nhất Phàm, Sở giao dịch chứng khoán Thâm Quyến là địa bàn của chú hai hắn, nghĩ chắc chắn đây là chủ ý của Trương Nhất Phàm.\r\n\r\n    Trương Nhất Phàm nhìn ánh mắt của chú Đổng, thì biết ngay là đã đến lúc mình phải giải thích:\r\n\r\n    - Tiêu Tiêu là học tài chính tiền tệ nhưng lại không muốn làm trong ngành tài chính ngân hàng nên để cô ấy đến Sở giao dịch chứng khoán Thâm Quyến học một thời gian cũng tốt.\r\n\r\n    Đổng Chính Quyền không nói gì, xem ra Trương Nhất Phàm chăm sóc mẹ con họ cũng tốt.\r\n\r\n    Sau khi ăn xong cơm, Đổng Chính Quyền xé tờ giấy lau miệng:\r\n\r\n    - Khi nào cháu đi huyện Sa?\r\n\r\n    - Ngày kia.\r\n\r\n    Trương Nhất Phàm trả lời.\r\n\r\n    - Cái gì? Chủ tịch huyện Trương phải chuyển đi à?\r\n\r\n    Liễu Mỹ Đình vốn dĩ cũng có cảm tình với Trương Nhất Phàm, chỉ là cô ấy luôn lo lắng cho chuyện của con gái. Bởi vì Tiêu Tiêu và Trương Nhất Phàm gần nhau quá, sợ con gái lại dẫm lên vết xe đổ của mẹ, do đó cũng rất quan tâm đến nơi ở của Trương Nhất Phàm.\r\n\r\n    Trương Nhất Phàm gật gật đầu:\r\n\r\n    - Cô Liễu, ngày kia cháu phải đi rồi.Nhà đó đã trang hoàng gần xong rồi, mặc dù cô đơn giản nhưng cô cũng nên chuyển qua đó, nếu không chú Đổng lại mắng cháu.\r\n\r\n    Liễu Mỹ Đình liền nhìn Đổng Chính Quyền, ý như muốn hỏi ý kiến của ông ấy, đã hơn hai mươi năm rồi, Liễu Mỹ Đình vẫn như ngày nào quan tâm đến người đàn ông này, có thể thấy Đổng Chính Quyền có vị trí quan trọng thế nào trong lòng cô ấy. Trương Nhất Phàm thậm chí nghi ngờ, ba của Hà Tiêu Tiêu cả đời bị cắm sừng, đến chết vẫn không biết là trong đời vợ mình có câu chuyện tình sử như thế.\r\n\r\n    Đợi ba người ăn cơm xong, Đổng Chính Quyền liền gọi Trương Nhất Phàm ra ngoài:\r\n\r\n    - Hai mẹ con họ, bây giờ chú không thể đưa đi được, cuộc sống sau này, cháu phải quan tâm nhiều một chút.\r\n\r\n    - Đương nhiên rồi, nếu chú không nói, cháu cũng quan tâm, chú yên tâm đi.\r\n\r\n    Trương Nhất Phàm nghĩ một chút:\r\n\r\n    - Cái này gọi là bạn bè bình thường giúp đỡ nhau một chút.\r\n\r\n    Đổng Chính Quyền suy tư một lúc:\r\n\r\n    - Hay là bảo họ đến Đông Lâm đi, cháu nghĩ cách đến Đông Lâm mua một cái nhà.\r\n\r\n    - Thế thì tốt quá.\r\n\r\n    Trương Nhất Phàm đoán là chú Đổng đến thành phố Đông Lâm thuận lợi hơn, hắn liền vui vẻ đồng ý.\r\n\r\n    Lúc gần đi, Đổng Chính Quyền kéo hắn:\r\n\r\n    - Thằng quỷ, không được bắt nạt Hà Tiêu Tiêu. Mặc dù cô ấy không phải là con gái chú, nhưng chú cảm thấy có duyên với cô bé đó, mặc dù cô ấy là con gái duy nhất của Mỹ Đình, chú có trách nhiệm đối xử với nó tốt một chút.\r\n\r\n    - Haha…Chú không sợ cháu nói với Tiểu Phàm à?\r\n\r\n    Thấy chú Phàm uy hiếp mình nên Trương Nhất Phàm cũng ăn miếng trả miếng.\r\n\r\n    Quả nhiên Đổng Chính Quyền liền trừng mắt:\r\n\r\n    - Nếu chuyện này Tiểu Phàm biết được, sau này đừng hòng bước vào nhà chú.\r\n\r\n    - Haha…\r\n\r\n    Trương Nhất Phàm cười, hai người đàn ông dường như hiểu ý nhau.\r\n\r\n    <\/div>","title":"Chương 155 - Mộng cũ trùng viên."}