{"text":"﻿    Chương 392: Bến xe hỗn loạn\r\n\r\n    <\/div>\r\n\r\n    Khu Song Giang có ba huyện, hai thị xã, trong đó kinh tế thành phố Song Giang là sôi động nhất, dân số đông, công nghiệp khổng lồ cũng là một điểm sáng lớn.\r\n\r\n    Mấy trăm năm trước, thành phố Song Giang được đặt tên từ sông Sở Thủy và Nguyên Thủy giao với nhau tại ranh giới này, ngoài ra nó còn là đặc khu trung tâm văn hóa chính trị của toàn bộ Song Giang.\r\n\r\n    Nơi kinh tế phát triển thịnh vượng, thường có lượng người tập trung dày đặc, đặc điểm dân số di chuyển nhiều, nhất là những nơi như nhà ga, bến xe lại càng chật kín người.\r\n\r\n    Hà Tiêu Tiêu đã nói là đến thăm Trương Nhất Phàm, cô giao phó chuyện công ty một chút, rồi vội vàng lên xe lửa đến thành phố Song Giang. Vì không quen chỗ này, đường xá lại tương đối xa, cô cũng lười lái xe.\r\n\r\n    Đã lâu rồi không ngồi xe lửa, khi bước chân lên xe lửa, Hà Tiêu Tiêu dường như lại nhớ lại những năm tháng học trò. Trước kia ngồi xe lửa, là vì xe lửa rẻ hơn ô tô, tuy rằng nhiều người một chút, môi trường kém một chút, nhưng học sinh mà, tiết kiệm được vài đồng tiền.\r\n\r\n    Hôm nay người trên xe lửa vẫn không ít như trước, tâm tính Hà Tiêu Tiêu cũng rất hớn hở. Sau khi chuyển công ty về thành phố Đông Lâm, tuy thường xuyên đến nhà Trương Nhất Phàm, nhưng hoàn cảnh đã tạo nên áp lực tâm lý rất lớn cho cô ấy. Đổng Tiểu Phàm lại là em cùng cha khác mẹ của mình, vì thế, cô cố gắng hết sức tránh nảy sinh quan hệ với Trương Nhất Phàm.\r\n\r\n    Trong thời gian ở tỉnh thành, Trương Nhất Phàm như một quả chuối tiêu chỉ có thể nhìn mà không thể ăn. Hà Tiêu Tiêu nhìn hắn, đến giơ tay vuốt ve một chút cũng không dám thể hiện ra mặt, khiến Đổng Tiểu Phàm nhìn ra manh mối dù sao cũng không phải chuyện tốt.\r\n\r\n    Hôm nay cô ấy chọn cách cũ, ngồi trên xe lửa để đi thăm người yêu, nên tâm tính có chút xao động.\r\n\r\n    Ở trên xe, Hà Tiêu Tiêu hai mươi sáu tuổi, trông cô không khác gì những em học sinh kia, chẳng qua là từ trên người cô ta tỏa ra sự thanh lịch và chín chắn. Đó chính là những gương mặt chưa từng trải, các em học sinh chưa từng trải nghiệm xã hội thì không thể sánh được.\r\n\r\n    Hà Tiêu Tiêu là người phụ nữ đầu tiên của Trương Nhất Phàm, quan hệ và sự ăn ý giữa bọn họ không giống bình thường, e là ngoài Đổng Tiểu Phàm ra, người Trương Nhất Phàm nghĩ đến nhiều nhất chính là Hà Tiêu Tiêu.\r\n\r\n    Mang theo một tâm tình tươi đẹp xuống xe lửa, theo đám người nhốn nháo ra khỏi sân ga, Hà Tiêu Tiêu đột nhiên hô một tiếng, trên mặt nở rộ như những đóa hoa mùa xuân.\r\n\r\n    Nhưng cảnh tượng bên ngoài ga xe lửa của thành phố Song Giang lại không thể làm sao khiến người ta thoải mái, một người đàn ông trung niên ăn mặc rất giản dị đeo túi đan, vội vàng đi qua người Hà Tiêu Tiêu.\r\n\r\n    Phì —— đột nhiên ở phía trước dừng lại, nhổ một miếng đờm trên mặt đất.\r\n\r\n    Một đống rất lớn, giống như một đống phân gà con.\r\n\r\n    Một đội viên Hồng Tụ chương phiên trực không biết từ đâu chạy ra, mũ kê pi cong vẹo trên đầu, dáng vẻ có chút thô tục:\r\n\r\n    - Phạt mười đồng!\r\n\r\n    Người đàn ông trung niên không có phản ứng lại, đội viên phiên trực đã xé hóa đơn phạt tiền, ném xuống:\r\n\r\n    - Nhanh lên! Đừng kéo dài thời gian.\r\n\r\n    - Làm gì chứ?\r\n\r\n    Người đàn ông trung niên sửng sốt nhìn tên kia, sao đang yên đang lành lại bắt mình nộp phạt mười đồng thế chứ?\r\n\r\n    Đôi mắt híp của tay Đội viên phiên trực nhìn người đàn ông trung niên lóe lên tia hung ác, chỉ vào đống đàm vàng như phân gà trên mặt đất:\r\n\r\n    - Ông vừa nhổ đờm nơi công cộng, phạm vào điều lệ chế độ của nhà ga, phạt mười đồng.\r\n\r\n    - Tôi... Tôi...\r\n\r\n    - Tôi... Tôi cái rắm a! Nhanh lên! Đưa tiền đây.\r\n\r\n    Tên đội viên thi hành nhiệm vụ hơi hung hăng, giọng điệu rất cứng rắn, đoán chừng nếu không giao nộp phí, gã sẽ đánh người.\r\n\r\n    Người đàn ông trung niên sợ hãi, rõ ràng ông ta không phải là người ở đây, mà là người ngoại tỉnh, vì nghe giọng nói của ông ta tỏ rõ là giọng của người ngoại tỉnh. Ông ta run run lấy từ trong túi quần nhỏ tờ tiền giấy gấp nhiều lần:\r\n\r\n    - Đây !\r\n\r\n    Hai tờ năm đồng.\r\n\r\n    - Hừ, coi như ông biết điều.\r\n\r\n    Lúc tên đội viên giơ tay đếm tiền, chiếc mũ kê-pi chưa đội đội hẳn liền rơi xuống dưới, rơi đúng vào đống đàm như phân gà kia.\r\n\r\n    - Mẹ kiếp! Củ chuối thật —— mẹ nhà mày.\r\n\r\n    Tên đội viên nhận tiền, nhặt chiếc mũ lên mắng một câu.\r\n\r\n    Một cục đàm thật to trên mũ, ghê muốn chết.\r\n\r\n    Nhìn thấy đống đàm đó, gã liền lập tức phát điên:\r\n\r\n    - Liếm đi cho ông.\r\n\r\n    Người đàn ông trung niên nhìn vào đống đàm của của mình cũng có vẻ rất ghê tởm, thế là quay ngang quay dọc, ông ta tìm thấy trong túi một tờ giấy vệ sinh, đang muốn đưa cho tên đội viên lau, liền bị đối phương quát:\r\n\r\n    - Mẹ nhà mày chứ! Ai cần mày lau, liếm sạch cho ông.\r\n\r\n    Nghe thấy nói thế, người đàn ông kia lúc đó liền sửng sốt.\r\n\r\n    - Liếm để làm gì chứ? Tôi giúp anh lau sạch chưa được sao?\r\n\r\n    - Chó Nhật nhà ngươi muốn ăn đòn phải không? Ông đánh chết mày!\r\n\r\n    Tên đội viên lấy ra một cây gậy đen từ sau mông, chỉ vào mặt người đàn ông kia:\r\n\r\n    - Nhanh! Hôm nay ông thấy mày là ngứa mắt lắm, mau liếm đi cho ông.\r\n\r\n    Người đàn ông trung niên mặc kệ:\r\n\r\n    - Anh này quá hống hách rồi! Tôi lau cho anh còn chưa được sao?\r\n\r\n    - Được cái con mẹ mày! Hôm nay ông đây bắt mày liếm.\r\n\r\n    Tên đội viên cầm lấy cây gậy, hung hắc giơ lên một chút, người đàn ông kia phát hoảng:\r\n\r\n    - Sao anh lại đánh người?\r\n\r\n    - Ông đây đánh mày thì sao? Mày đi mà kêu trời!\r\n\r\n    Phịch —— lại là một cây côn, nặng nề mà đánh vào tay người đàn ông trung niên. Ông ta có vẻ như hàng năm ở nhà làm nông, tuy rằng không linh hoạt, nhưng khí lực cũng không hẳn kém cỏi, liền nhào tới, đẩy ngã tên đội viên ra đất.\r\n\r\n    Bùm —— hai người ngã xuống, má ơi! Lại ngã xuống cục đàm như phân gà kia.\r\n\r\n    Dù sao cũng là nông dân, người nông phu hiền lành, ném người ta cũng không dám ra tay, liền lẳng lặng đứng đó, dáng vẻ có vài phần coi thường tên đội viên kia. Sờ cục đàm như phân gà kia trên mông một chút, gã liền mắng:\r\n\r\n    - Mẹ cái thằng nhà quê kia, mày dám đánh ông à?\r\n\r\n    Chỉ thấy gã lấy cái còi, thổi kịch liệt vài cái, lập tức trong đám người chạy ra năm sáu phiên trực đội viên đội Hồng Tụ.\r\n\r\n    - Con bà nhà nó! Thằng lợn thối này lại dám đánh người. Đánh chết nó đi!\r\n\r\n    Hơ... To gan lớn mật thật, còn dám đánh người?\r\n\r\n    Vài người vây quanh lại, mỗi người cầm trong tay cây côn cảnh sát, hùng hổ nhìn người đàn ông trung niên.\r\n\r\n    - Đồng chí cảnh sát, anh ta...\r\n\r\n    Người đàn ông trung nhiên đáng thương, còn tưởng đám người này là cảnh sát. Hoàn toàn không biết mình đang tiến vào hang sói. Lúc ông ta muốn giải thích với người ta, thì cơn mưa gậy gộc liền rơi ập xuống.\r\n\r\n    Sáu bảy người, ba chân bốn cẳng, mỗi người một côn, đánh người chú kia đầu óc choáng váng, hai tay ôm đầu ngồi xổm trên mặt đất.\r\n\r\n    Trong quảng trường nhà ga rất nhiều người, từ xa nhìn thấy chuyện ồn ào này, đều tránh xa ba bước, vội vã đi ra bên ngoài. Mọi việc không cần ra mặt, chuyện không liên quan đến mình, tránh xa là tốt!\r\n\r\n    Hà Tiêu Tiêu thật sự không nhìn được, nhíu mày, đi đến bên đó.\r\n\r\n    Giày cao gót màu đen, dẫm trên phiến đá của quảng trường, phát ra âm thanh đăng đăng. Dưới ánh mặt trời, vẻ đẹp của Hà Tiêu Tiêu đặc biệt đáng chú ý. Từ khi cô ra sân ga, phía sau đã có mấy tên thanh niên lảng vảng đi theo có vẻ không đường hoàng cho lắm.\r\n\r\n    Ánh mắt mấy tên thanh niên này nhìn chằm chằm chiếc túi trong tay cô, mà Hà Tiêu Tiêu hồn nhiên không biết, đi về hướng mấy tên đội viên đánh người:\r\n\r\n    - Các người làm gì vậy? Có vậy mà đánh người sao?\r\n\r\n    Hà Tiêu Tiêu hét vài câu, mấy tên đội viên này mới dừng lại, một tên trong đó còn nói:\r\n\r\n    - Con mẹ mày! Mau liếm đi cho ông.\r\n\r\n    Y chỉ vào cục đàm giống đống phân gà ở mông, hung tợn nói.\r\n\r\n    Có người quay đầu lại, liếc mắt nhìn Hà Tiêu Tiêu một cái, lập tức lộ ra một nụ cười không mấy hảo ý:\r\n\r\n    - Khà khà, cô à, chúng tôi đang giáo dục cải tạo ông ta, sau này không được tùy tiện nhổ đàm.\r\n\r\n    - Có kiểu giáo dục người khác như các anh sao?\r\n\r\n    Hà Tiêu Tiêu nhìn người đàn ông trung niên kia, đã bị bọn họ cải tạo thành mặt mũi sưng phù, trên tay còn có chút máu.\r\n\r\n    Vừa rồi tên đội viên mắt híp, hung tợn quát:\r\n\r\n    - Mẹ nhà mày! Mày nhanh lên, liếm đống đàm này đi cho ông, nếu không hôm nay ông đánh chết mày.\r\n\r\n    Người đàn ông trung niên nhìn mấy con sói dữ, không dám lên cơn giận như vừa nãy, lầm lũi cầm lấy chiếc mũ, nhìn thoáng qua mấy người đó có chút sợ hãi, chậm rãi đến gần đống đàm.\r\n\r\n    - Khoan đã!\r\n\r\n    Sắc mặt Hà Tiêu Tiêu rất khó coi:\r\n\r\n    - Các người buông tha cho chú ấy đi! Tôi bồi thường hộ chú ấy hai trăm đồng được không?\r\n\r\n    Ha hả... Cô gái này hay thật, chưa từng gặp qua người nào hào phóng như vậy, thay người khác bỏ tiền ra. Tên mắt híp nghe nói có tiền, liền đi tới:\r\n\r\n    - Không được, năm trăm!\r\n\r\n    Hà Tiêu Tiêu tức giận nói:\r\n\r\n    - Con người anh được voi đòi tiên, mọi chuyện vừa rồi tôi đều nhìn thấy, chú ấy không sai. Hơn nữa cũng đã nộp tiền phạt rồi, mũ là do anh tự làm rơi, làm sao có thể trách chú ấy được?\r\n\r\n    - Hơ —— con ranh con này, ông nói năm trăm là năm trăm, đừng có mặc cả? Biết chúng ta đang làm gì không? Các anh là phiên trực đội chuyên quản này vùng này.\r\n\r\n    Hà Tiêu Tiêu nhìn bọn họ không giống người tốt gì, nói thầm trong bụng: “Thành phố Song Giang sao lại thuê những con người như vậy, không có thứ gì tốt, không khác gì đám lưu manh. Chỉ là nhìn thấy người đàn ông kia đáng thương quá, nên cô cũng không so đo với bọn họ”\r\n\r\n    - Năm trăm thì năm trăm, các anh thả chú ấy ra!\r\n\r\n    - Cô gái, đừng! Tôi không nhận nổi ân tình này của cô.\r\n\r\n    Người đàn ông trung niên cảm kích một hồi, cầu xin Hà Tiêu Tiêu.\r\n\r\n    - Chú à, không sao, cũng chỉ là năm trăm thôi mà, không cần trả lại đâu.\r\n\r\n    Khi Hà Tiêu Tiêu lấy tiền, người chú lắc đầu đau khổ:\r\n\r\n    - Hay là tôi liếm! Bọn họ không ai là người tốt.\r\n\r\n    - Thả đồ chó má!\r\n\r\n    Tên mắt híp đá một chân ông ấy:\r\n\r\n    - Câm miệng!\r\n\r\n    Sau đó vài người nhìn Hà Tiêu Tiêu lấy tiền, Hà Tiêu Tiêu kéo túi ra, lấy một cái ví da. Một xếp tiền dày dày trong ví, ít nhất cũng có một vạn.\r\n\r\n    Lúc này, tên mắt híp hướng ánh mắt về mấy người phía xa, sau khi cầm năm trăm đồng của Hà Tiêu Tiêu, bọn họ mới hừ một tiếng:\r\n\r\n    - Cút! Hôm nay coi như mày may mắn!\r\n\r\n    Mấy tên phiên trực đội viên lúc này mới hung hăng rời đi, trước khi đi, nhìn Hà Tiêu Tiêu vài ánh mắt không có hảo ý. Đây là con cá lớn.\r\n\r\n    - Cô gái! Cô đúng là người tốt! Ân tình này tôi nợ cô, xin cúi đầu với cô!\r\n\r\n    Người chú trung niên quỳ trên mặt đất, dập đầu trước Hà Tiêu Tiêu, Hà Tiêu Tiêu hoảng sợ, liền đứng sang một bên.\r\n\r\n    - Chú à, đừng, đừng, cháu đi đây. Chú cẩn thận!\r\n\r\n    Hà Tiêu Tiêu bước nhanh qua, đi ra ngoài quảng trường. Gian xe lửa bên trong quảng trường, rất nhiều người nhìn cảnh tượng này từ xa, một số kẻ bất lương liền theo dõi cô. Mấy tay thanh niên trẻ tuổi ăn mặc bảnh bao, mượn cớ đi qua đi lại bên người Hà Tiêu Tiêu.\r\n\r\n    Ra đến bên ngoài quảng trường, Hà Tiêu Tiêu đang muốn lấy điện thoại ra gọi cho Trương Nhất Phàm, đột nhiên một người từ phía sau giật nhanh lấy, cướp túi của cô, trong chớp mắt đã hòa lẫn vào trong đám người.\r\n\r\n    - A .\r\n\r\n    Hà Tiêu Tiêu phản ứng lại, phản ra một tiếng thét chói tai, sau đó hô lớn:\r\n\r\n    - Cướp. Cướp.\r\n\r\n    Cô vừa hét, vừa đuổi theo người nọ, không ngờ luôn có người che trước mặt mình, chạy cũng không được.\r\n\r\n    Tiếng hét của Hà Tiêu Tiêu chói tai, khiến cho mọi người trên quảng trường lớn nhiều người như vậy, cũng phải đứng lại cứng đờ như xác chết, hầu như không có phản ứng gì. Nhìn người kia càng chạy càng xa, trong nháy mắt đã không thấy tăm hơi bóng người, Hà Tiêu Tiêu buồn bực dậm chân, đây là chốn quái quỷ gì chứ!\r\n\r\n    <\/div>","title":"Chương 392: Bến xe hỗn loạn"}