{"text":"﻿    Chương 468: Cứ để thuận theo tự nhiên vậy!\r\n\r\n    <\/div>\r\n\r\n    Nhìn điệu bộ hai cô như muốn giáo huấn người ta!\r\n\r\n    Trương Nhất Phàm còn chưa kịp đứng lên thì bị Tô Thiện túm lấy tay, lôi ra chỗ cửa sổ phòng bệnh. Cô ả chống nạnh, vênh mặt trừng mắt nhìn Trương Nhất Phàm.\r\n\r\n    - Anh rất quá đáng, anh biết không?\r\n\r\n    Cù Tĩnh kéo cô ả lại:\r\n\r\n    - Tiểu Thiện, đừng như vậy.\r\n\r\n    Tô Thiện đẩy cô ra:\r\n\r\n    - Cù Tĩnh, cậu đừng như vậy, nếu không phải anh ta thì Lâm Uyên sao thành ra ngày hôm nay? Suýt chút nữa thì mất mạng.\r\n\r\n    Tô Thiện tức khí, nhất quyết muốn làm rõ luôn mọi việc.\r\n\r\n    Trương Nhất Phàm nói:\r\n\r\n    - Lâm Uyên là em nuôi tôi, việc của cô ấy tôi sẽ có trách nhiệm.\r\n\r\n    - Trách nhiệm cái con khỉ? Nếu không phải anh bỏ mặc người ta ở lại đây, chỉ lo thân mình, hơn một năm nay không đến thăm cô ấy, cô ấy có thể mắc bệnh tương tư được sao?\r\n\r\n    Tô Thiện chống nạnh, bộ ngực phập phồng, trông rất có khí thế.\r\n\r\n    Lâm Uyên nằm trên giường nghe thấy Tô Thiện nói thế liền nói:\r\n\r\n    - Tiểu Thiện—khụ, khụ---khụ---\r\n\r\n    Cũ Tĩnh chạy tới, vỗi vỗ lưng cô. Rồi đưa nước cho cô uống:\r\n\r\n    - Cậu đừng lo lắng, không sao đâu, tính Tô Thiện vốn vậy mà.\r\n\r\n    Trương Nhất Phàm muốn đi ra nhưng Tô Thiện cố kéo hắn lại:\r\n\r\n    - Việc còn chưa nói rõ thì không được đi. Trương Nhất Phàm, tôi hỏi anh, anh định thế nào với Lâm Uyên?\r\n\r\n    Cô ả chống nạnh, ngăn không cho Trương Nhất Phàm đi. Trương Nhất Phàm kéo cô ta ra:\r\n\r\n    - Đừng có quấy rối, Tô Thiện, cô làm loạn chưa đủ sao?\r\n\r\n    Tô Thiện không nhượng bộ, cô ả ưỡn ngực, hầm hầm nói:\r\n\r\n    - Anh đừng có trốn tránh, anh không phải là đàn ông, Lâm Uyên yêu anh, anh biết không? Trương Nhất Phàm, anh không thể trốn tránh sự thật, nếu không thì về sau Lâm Uyên vẫn cứ bộ dạng này, cả đời cô ấy không thể thiếu anh được.\r\n\r\n    - Cô nói linh tinh gì thế?\r\n\r\n    Trương Nhất Phàm thật muốn cho cô ả một trận lắm rồi, nhưng trước mặt Lâm Uyên sao có thể nói như thế được? Việc này của Lâm Uyên chẳng qua là do vẫn chưa nghĩ thông suốt thôi, Cái cô ả Tô Thiện này!\r\n\r\n    - Nói tôi xem nào, tên xấu xa này?\r\n\r\n    Tô Thiện nóng nảy, vồ tới cắn vào tay Trương Nhất Phàm một phát. Trương Nhất Phàm kêu lên đau đớn, đẩy mạnh cô ả ra. Không ngờ lại chạm vào đúng ngực Tô Thiện, Tô Thiện tức giận chửi bới:\r\n\r\n    - Tên khốn nạn!\r\n\r\n    Cù Tĩnh chạy tới kéo cô ả ra, nhưng Tô Thiện không chịu, nhất định phải bắt Trương Nhất Phàm làm rõ ràng chuyện này.\r\n\r\n    - Tô Thiện đừng làm loạn nữa.\r\n\r\n    Cù Tĩnh vừa kéo Tô Thiện ra ngoài, vừa xin lỗi Trương Nhất Phàm :\r\n\r\n    - Anh đừng để ý, tính cô ấy vốn vậy, cô ấy chỉ quá đau lòng thay cho Lâm Uyên!\r\n\r\n    Cù Tĩnh kéo Tô Thiện ra ngoài, Trương Nhất Phàm ngồi bên cạnh giường:\r\n\r\n    - Lâm Uyên.\r\n\r\n    Vừa gọi một tiếng, mắt Lâm Uyên đã rơi lệ, cô nhìn Trương Nhất Phàm, không kìm lại nổi nên đã khóc:\r\n\r\n    - Anh Nhất Phàm, em vô dụng đã làm phiền đến anh, anh về đi em không sao đâu. Sẽ khỏi lại nhanh thôi!\r\n\r\n    Trương Nhất Phàm lấy giấy lau nước mắt cho Lâm Uyên:\r\n\r\n    - Đừng khóc nữa, qua vài ngày nữa anh sẽ đưa em đến Song Giang chữa trị. Là anh không tốt, không nên bỏ mặc em ở lại đây.\r\n\r\n    Lâm Uyên mắt ầng ậc nước, lí nhí nói:\r\n\r\n    - Anh Nhất Phàm, anh thật sự ghét em đến như vậy sao?\r\n\r\n    - Đâu có, ngốc ạ, anh làm sao có thể ghét em được? Em là người em tốt nhất của anh.\r\n\r\n    Lúc Trương Nhất Phàm nói, cảm thấy có chút chột dạ. Người em gái tốt nhất của mình thế mà lại để cô ấy ở lại Đông Lâm hơn năm giời mà không thèm để ý đến cô.\r\n\r\n    Haiz—Ai có thể ngờ sẽ ra như thế này? Xem ra trốn tránh sẽ không giải quyết được vấn đề.\r\n\r\n    Lâm Uyên lắc đầu:\r\n\r\n    - Em không muốn làm em gái anh, em yêu anh! Anh biết điều này đúng không.\r\n\r\n    - Lâm Uyên...\r\n\r\n    Trương Nhất Phàm vừa định nói thì Lâm Uyên đã ngả đầu vào hắn:\r\n\r\n    - Không cần phải nói gì nữa, nếu anh thật sự không ghét em, tại sao lúc đầu đối xử tốt với em như vậy? Bây giờ em đã yêu anh, không thể thoát ra được thì anh lại bỏ mặc em. Em rất đau lòng, anh biết không? Những tháng ngày không có anh bên cạnh, em thấy mình không thể tiếp tục sống được nữa, nhưng em lại không dám nói với bố mẹ, anh xem nên làm như thế nào?\r\n\r\n    - Em biết là anh tốt với em, nhưng em không thể kiềm chế chính mình. Lúc anh vừa mới đi, em đã nghĩ phải quên anh đi, phải quên anh đi, thế là em lao đầu vào công việc. Nhưng khi dừng lại thì em không thể thôi nhớ đến anh. Em thật sự không thể từ bỏ, em sắp phát điên rồi! Ôiiiiiiiii..”.\r\n\r\n    - Đừng nói nữa, đừng nói nữa! Đều do anh không tốt!\r\n\r\n    Trương Nhất Phàm nhẹ nhàng vuốt lưng cô, an ủi Lâm Uyên.\r\n\r\n    - Nhiệm vụ của em bây giờ là phải nghỉ ngơi, để cơ thể hồi phục, đợi lúc em khỏi, anh sẽ điều em đến Song Giang, được chưa?\r\n\r\n    Trương Nhất Phàm chỉ biết an ủi cô như vậy.\r\n\r\n    Lâm Uyên gật đầu, với dáng vẻ nghe lời.\r\n\r\n    Có người gõ cửa, Trương Nhất Phàm đỡ Lâm Uyên nằm xuống giường, vợ chồng Lâm Đông Hải đi vào, Trương Nhất Phàm nói:\r\n\r\n    - Cháu ra ngoài hút điếu thuốc!\r\n\r\n    Hắn ta để hai vợ chồng có thời gian bên con gái, lúc ra khỏi cửa, Cù Tĩnh với Tô Thiện đang ngồi trên ghế ở dọc hành lang. Nhìn thấy Trương Nhất Phàm, Cù Tĩnh liền vẫy tay.\r\n\r\n    Thực ra Cù Tĩnh cũng giống Tô Thiện trong lòng rất tức giận, chẳng qua cô ta biết địa vị của Trương Nhất Phàm nên không dám làm loạn.\r\n\r\n    Trương Nhất Phàm lấy ra bao thuốc, chuẩn bị châm thuốc, Tô Thiện liền từ sau giật lấy chiếc bật lửa.\r\n\r\n    Lúc Trương Nhất Phàm nhìn cô ta, Tô Thiện liền bật lửa châm cho Trương Nhất Phàm:\r\n\r\n    - Xin lỗi! Lúc nãy tôi đã quá nóng.\r\n\r\n    Trương Nhất Phàm châm lửa, Tô Thiện lại nói:\r\n\r\n    - Coi như chúng ta hòa nhé, anh vừa rồi cũng đụng chạm tôi còn gì.\r\n\r\n    Trương Nhất Phàm ngạc nhiên đến nỗi làm rơi cả điếu thuốc, chiếc bật lửa trên tay vẫn đang cháy.\r\n\r\n    Tô Thiện trừng mắt:\r\n\r\n    - Làm gì thế? Tôi nói không đúng sao.\r\n\r\n    Cô ả cầm điếu thuốc lên nhét vào miệng Trương Nhất Phàm, Trương Nhất Phàm không hút, cầm điếu thuốc ngồi bên cạnh Cù Tĩnh.\r\n\r\n    Tô Thiện liền đi tới:\r\n\r\n    - Thực ra chuyện này không trách chúng tôi được, tại con bé Lâm Uyên ương bướng kia, không giống tôi vô lo vô nghĩ, dù làm chuyện đó cũng chẳng vấn đề gì, cho nên việc lúc nãy anh không cần xin lỗi. Nhưng cô ấy là người để bụng đó.\r\n\r\n    Cù Tĩnh nói tiếp:\r\n\r\n    - Chúng tôi nghe nói Lâm Uyên đã tự sát một lần, uống thuốc ngủ đó, cũng may cô ấy mệnh lớn nên đã thoát được. Bác sĩ cũng nói, không tháo gỡ được nỗi khúc mắc trong lòng cô ấy thì đến thần tiên cũng không chữa được. Anh hãy dỗ dành cô ấy, làm cô ấy vui, tâm trạng thư thái ra chút, thời gian dài biết đâu cô ấy lại suy nghĩ lại.\r\n\r\n    - Thay đổi cái gì? Nếu thay đổi được thì đã thay đổi lâu rồi. Sao lại còn tự sát? Tuyệt thực làm cho cơ thể suy nhược?\r\n\r\n    Tô Thiện cướp lời:\r\n\r\n    - Không phải anh nhận cô ấy làm em gái nuôi sao? Tôi nghĩ anh nên đón nhận cô ấy, đằng nào làm quan làm gì có ai tốt đẹp cả đâu. Có vợ rồi nhưng bên ngoài có một đám người tình.\r\n\r\n    Tô Thiện nhìn sắc mặt Trương Nhất Phàm biến sắc liền nói tiếp:\r\n\r\n    - Tôi không ám chỉ anh đâu!\r\n\r\n    Cù Tĩnh kéo cô lại:\r\n\r\n    - Nói nhỏ thôi.\r\n\r\n    Tô Thiện chống lại:\r\n\r\n    - Cái gì đây?\r\n\r\n    Cô ả nhìn chằm chằm vào Trương Nhất Phàm:\r\n\r\n    - Thực ra không thể trách Lâm Uyên được, ai bảo anh đẹp trai đáng yêu thế kia. Nếu tôi mà là Lâm Uyên thì cũng yêu anh. Ai bảo anh lúc quan tâm đến người ta chẳng hề nghĩ tới hậu quả. Lúc trước chăm sóc kĩ như vậy, anh phải biết rằng con gái rất thích được quan tâm, rất dễ động lòng. Dù biết rằng yêu anh là sai nhưng cô ấy cũng không từ bỏ.\r\n\r\n    Tô Thiện giật nhẹ tay Trương Nhất Phàm:\r\n\r\n    - Tính tôi hay nói thẳng, nếu anh không chịu nổi những lời sỉ vả, thì hãy từ đây nhảy xuống đi? Đây là tầng 4.\r\n\r\n    Thời gian cũng không còn sớm, Đã 1h sáng, vợ chồng Lâm Đông Hải từ phòng bệnh đi ra:\r\n\r\n    - Nhất Phàm, cậu đi về nghỉ ngơi đi! Khiến cậu phải đi từ xa đến đây, thật xin lỗi quá!\r\n\r\n    Trương Nhất Phàm đương nhiên là không muốn về, muốn ở lại khuyên bảo con người cứng đầu kia. Đích thân đi từ xa tới đây là vì gì? Chẳng phải là vì đến cứu Lâm Uyên sao.\r\n\r\n    - Bí thư Lâm, mọi người về trước đi! Cháu cùng hai cô này ở lại trông Lâm Uyên.\r\n\r\n    Lâm Đông Hải vẫn còn điều muốn nói nhưng Trương Nhất Phàm ngắt lời:\r\n\r\n    - Giữa chúng ta không cần phải khách khí, đây cũng là việc của cháu. Hơn nữa chuyện của Lâm Uyên, cháu cũng có trách nhiệm, mọi người coi như để cháu chuộc tội đi!\r\n\r\n    Vợ chồng Lâm Đông Hải ngại ngùng. Nhưng không thể để nhiều người ở đây. Có thể chỉ có Trương Nhất Phàm mới giải quyết được việc này. Lâm Đông Hải cũng không nói nữa nắm lấy tay của Trương Nhất Phàm thủ thỉ nói:\r\n\r\n    - Vất vả cho cậu rồi!\r\n\r\n    Hai vợ chồng trên đường đi về, Lâm Đông Hải yên lặng không nói gì, bà vợ thấy vậy liền hỏi:\r\n\r\n    - Ông nói thử xem chuyện này xử lí ra sao đây?\r\n\r\n    Lâm Đông Hải cũng chẳng hé nửa lời, bà vợ thấy vậy liền đẩy ông:\r\n\r\n    - Nói ra một câu đi xem nào!\r\n\r\n    - Còn nói gì nữa đây, nếu không phải chuyện này do bà mở đầu, Lâm Uyên sao có thể thành ra như thế này?\r\n\r\n    Lâm Đông Hải tức tối nói, lúc trước chẳng phải là bà muốn gán Lâm Uyên cho Trương Nhất Phàm sao.\r\n\r\n    Không ngờ con bé ngốc này đã quá nặng lòng rồi, khó trách…\r\n\r\n    Vợ Lâm Đông Hải nhớ lại vẻ mặt lúc trước của Lâm Uyên, khi cô đề cập đến vấn đề này là lúc nói chuyện riêng với Lâm Đông Hải. Về sau có một lần Trương Nhất Phàm đến, đích thân cô đã lao xuống phòng bếp rửa rau, bà nói thêm một câu.\r\n\r\n    Hỏi con gái thấy con người Trương Nhất Phàm như thế nào? Lâm Uyên cũng không phải đứa ngốc, con gái hai mươi tuổi đương nhiên hiểu được ý của mẹ. Ngay lúc đó Lâm Uyên không để ý, cảm thấy như thế đó.\r\n\r\n    Về sau Trương Nhất Phàm hết lần này đến lần khác tặng quà cho cô, hỏi han ân cần, quan tâm chu đáo, hễ có chuyện gì thì hắn ta lại chạy đến trường học thay mặt bố mẹ chịu trách nhiệm.\r\n\r\n    Có một lần Trương Nhất Phàm đến thăm Lâm Uyên, đưa cô đến quán ăn cạnh trường ăn cơm, không ngờ khi đi trên đường, Lâm Uyên đến ngày đèn đỏ. Vẫn là Trương Nhất Phàm mặt dày chạy đi mua băng vệ sinh cho cô.\r\n\r\n    Có thể ngay tại thời điểm đó, thấy hắn ta như vậy, cô đã động lòng trước Trương Nhất Phàm.\r\n\r\n    Cứ mỗi lần về nhà, nhìn thấy Trương Nhất Phàm, cô tỏ ra rất điềm tĩnh không có chút sơ hở nào, nhưng thực ra trong lòng cô đã bắt đầu gieo mầm hạt giống tình yêu. Hơn nữa khi hạt giống ấy nảy mầm, càng ngày càng bám chặt gốc rễ trong lòng.\r\n\r\n    Yêu một người là không có lí do nào cả, cũng không vì đạo lí nào cả, tình cảm của Lâm Uyên dành cho Trương Nhất Phàm, tuyệt đối không phải là thứ cảm xúc chớp nhoáng hời hợt. Nhưng có điều dường như Trương Nhất Phàm chẳng hề hay biết tình cảm đó của Lâm Uyên.\r\n\r\n    Lúc hắn ta tặng Lâm Uyên dàn máy tính, Lâm Uyên rất vui mừng, chủ động hôn Trương Nhất Phàm một cái. Thực ra lúc này, Lâm Uyên đã ngầm bày tỏ tình cảm của mình, nhưng tiếc rằng Trương Nhất Phàm lại chẳng hề nhận ra.\r\n\r\n    Về sau Trương Nhất Phàm kết hôn, vợ của anh ta quá hoàn hảo, hệt như tiên nữ giáng trần, khiến Lâm Uyên chịu sự đả kích rất lớn. Cứ tường rằng mình có thể từ bỏ, có thể làm lại từ đầu nhưng cô phát hiện ra, dù mình có nỗ lực thế nào thì cũng phí công mà thôi.\r\n\r\n    Cô đã yêu Trương Nhất Phàm lâu rồi, bị trúng độc tình rồi, chất độc giờ đã ngấm tận trong xương tủy không thể cứu vãn được nữa. Vì thế cô dần dần trở thành một Lâm muội muội trước mặt thì tươi cười nhưng sau lưng lại nhỏ lệ.\r\n\r\n    Hai vợ chồng vừa về đến nhà, Lâm Đông Hải liền lôi thuốc ra hút.\r\n\r\n    Sắp 12h rồi, mà hai người mãi không ngủ được, Bà vợ không dám nói gì chỉ sợ bị mắng.\r\n\r\n    Phải một lúc lâu sau, Lâm Đông Hải liền lúc hút liên tục 3 điếu thuốc xong mới cất lời:\r\n\r\n    - Cứ để theo tự nhiên đi! Ngủ thôi!\r\n\r\n    Đây là quyết định rất khó khăn của Lâm Đông Hải, bà vợ nhìn mặt ông ta buồn rười rượi, không thể không thấy đau lòng.\r\n\r\n    <\/div>","title":"Chương 468: Cứ để thuận theo tự nhiên vậy!"}