{"text":"﻿    Chương 554: Nếu không làm được thì tao tìm người khác.\r\n\r\n    <\/div>\r\n\r\n    - Nếu muốn tiền để thả người thì ra giá đi, ông ta đã cho các người bao nhiêu, tôi trả gấp đôi!\r\n\r\n    Trương Nhất Phàm lúc này lại rất tỉnh táo.\r\n\r\n    Chuyện gì chưa từng gặp phải? Chỉ là hai người gặp cướp thôi chẳng qua chính mình vừa xuống máy bay đã gặp phải cướp thật đúng là không thể lường trước được.\r\n\r\n    Bước lên xe hai người sửng sốt. Ngồi đằng trước là tài xế và người phụ nữ thướt tha, họ là người của tâp đoàn Omega. Hai người trên xe sững sờ vì bị tên đồng bọn khống chế.\r\n\r\n    Nghe thấy câu nói của Trương Nhất Phàm, bỗng hai tên cầm súng do dự một hồi. Một tên ra hiệu và tên đang khống chế Trương Nhất Phàm rút điện thoại ra gọi, đầu dây bên kia nói tiếng anh không lưu loát cho lắm nhưng Trương Nhất Phàm nghe vẫn hiểu.\r\n\r\n    - Đại ca, chúng đồng ý trả gấp đôi giá tiền để mua lại mạng sống của mình!\r\n\r\n    Đang ở một trung tâm giải trí lớn của NewYork, Phương Tấn Bằng đang ngồi đối diện với một người Hoa có bộ râu quai nón và thưởng thức một ly rượu vang đỏ, phía sau còn có hai tên vệ sĩ da đen.\r\n\r\n    Sau khi người này nghe xong cuộc điện thoại, chợt nhếch mép cười một cách đầy bí hiểm. Hai hôm trước, Phương Tấn Bằng đã bay từ Trung Quốc đến để bàn bạc về một vụ giao dịch bí mật với một tên trùm có tiếng ở NewYork Báo Đen, dưới tay y có hàng trăm thuộc hạ. Thật bất ngờ vì y quen với Phương Tấn Bằng, nên dĩ nhiên y hiểu rất rõ về Phương Tấn Bằng.\r\n\r\n    Là một trong bốn nhân vật Thái tử đảng ở Bắc Kinh. Nghe nói ở đại lục y rất giỏi nhưng ở đây y cũng đành bó tay.\r\n\r\n    Phương Tấn Bằng lấy ra một tấm ảnh vợ chồng Trương Nhất Phàm, gã yêu cầu giết chết người chồng trong bức ảnh, còn việc xử lí người phụ nữ kia thế nào gã không quan tâm.\r\n\r\n    Đây là một việc thật thú vị, lúc trước Báo Đen trải qua không ít vụ thế này, nhìn bức ảnh của đôi vợ chồng trẻ, y cười nhạt. Ở đây giết một người là việc quá đơn giản đối với y. Đương nhiên y không thể như Đảng tam K được.\r\n\r\n    Mặc dù y không biết lai lịch của Trương Nhất Phàm nhưng tấm hình này lại có cả thời gian và địa điểm rất chi tiết nên việc tìm ra hắn không phải là khó.\r\n\r\n    Tất cả đều tiến hành theo kế hoạch, vợ chồng Trương Nhất Phàm xuất hiện đúng giờ tại sân bay Kennedy. Chỉ là bọn y không nghĩ đến, đột nhiên có thêm hai người Liễu Hải và Bạch Khẩn xuất hiện, làm cho Phương Tấn Bằng phải chi thêm hơn hai triệu.\r\n\r\n    Y cười cười nói với Phương Tấn Bằng:\r\n\r\n    - Ngại quá, tình hình tự nhiên thay đổi!\r\n\r\n    Lúc đầu Phương Tấn Bằng tưởng rằng sẽ thắng chắc, không ngờ Báo Đen lại giở quẻ, anh ta hậm hực:\r\n\r\n    - Lại sao nữa?\r\n\r\n    Anh ta rất tức tối vì Báo Đen nói một đằng làm một nẻo nhưng đây là địa bàn của người ta, tức giận cũng chẳng giải quyết được gì.\r\n\r\n    Báo Đen nhún nhún vai:\r\n\r\n    - Đối phương đã bằng lòng chi ra gấp đôi để giữ lại mạng!\r\n\r\n    - Khốn kiếp! Mày không được nói một đằng làm một nẻo được, đã giao kèo trước rồi mà.\r\n\r\n    Phương Tấn Bằng đứng lên, Báo Đen khoác tay lên vai anh ta vỗ nhẹ vài cái:\r\n\r\n    - Đừng nóng, mục đích của ông là giết chết hai người đó, còn tôi thì phải kiếm tiền, hai điều đó không có mâu thuẫn gì với nhau cả, tôi không thể để mình và anh em chết đói được, đúng không nào? Nếu ông không đồng ý thì chúng tôi cũng có thể hủy hợp đồng bất cứ lúc nào!\r\n\r\n    - Vô liêm sỉ.\r\n\r\n    Phương Tấn Bằng tối sầm mặt lại.\r\n\r\n    Báo Đen vỗ vai anh ta:\r\n\r\n    - Đừng kích động như vậy, Trung Quốc có câu “chim chết vì ăn, người chết vì tiền”. Chúng tôi làm việc này cũng không dễ dàng gì, bình tĩnh đi!\r\n\r\n    Phương Tấn Bằng nghiến răng:\r\n\r\n    - Tao trả thêm một triệu, Báo Đen, tao nói cho mày biết, đây là lần cuối cùng đấy.\r\n\r\n    Báo Đen cười to rất đắc chí:\r\n\r\n    - Được, liền hai triệu, hợp tác vui vẻ!\r\n\r\n    Trên xe, người kia cúp máy:\r\n\r\n    - Ngại quá, đối phương lại trả thêm hai triệu, nhất định muốn lấy mạng anh. Đừng trách tôi!\r\n\r\n    Hai người định ra tay thì Trương Nhất Phàm nói:\r\n\r\n    - Đợi đã!\r\n\r\n    Trộm cướp trên xe đều là người Hoa, Trương Nhất Phàm bình tĩnh nói:\r\n\r\n    - Đều là người Trung cả, ra bên ngoài thật chẳng dễ dàng gì, sao lại cứ làm khó người một nhà? Các anh có biết cô ấy là ai không? Là cô Ngô, con gái duy nhất của tập đoàn Iomega. Giờ tôi sẽ trả gấp năm lần tiền, các người có thể thả chúng tôi ra chứ.\r\n\r\n    Tập đoàn Iomega danh tiếng lẫy lừng ở đất này, là công ty đứng thứ ba trên trường quốc tế. Mấy người này đương nhiên cũng biết Trương Nhất Phàm không nói khoác. Gấp năm lần tiền để đổi lấy hai mạng người quả thật rất hấp dẫn.\r\n\r\n    - Nếu đồng ý, tôi sẽ lập tức gọi họ mang tiền đến.\r\n\r\n    Trương Nhất Phàm nhìn hai tên kia có chút thay đổi liền nói thêm:\r\n\r\n    - Thực ra các anh có thể cầm số tiền này mà đi đến một nơi khác để sống, sao phải sống dưới sự quản thúc của người khác?\r\n\r\n    Trên đường đến sân bay, hai tên đã biết thân phận của Đổng Tiểu Phàm, vì thế chúng rất tin vào lời của Trương Nhất Phàm. Gấp năm lần tiền đó, hai tên chỉ đưa mắt nhìn nhau.\r\n\r\n    Một tên định gọi điện thoại xin chỉ thị của đại ca thì Trương Nhất phàm lại cười to:\r\n\r\n    - Thì ra cũng chỉ là một tên hèn nhát!\r\n\r\n    Tên kia sửng sốt:\r\n\r\n    - Ý anh là gì?\r\n\r\n    - Không có gì! Thả cô ấy ra còn đem tôi về gặp đại ca của các anh.\r\n\r\n    Trương Nhất Phàm chỉ vào vợ nói:\r\n\r\n    - Tôi biết người các anh cần là tôi! Thả cô ấy ra, tôi sẽ cho các anh hai triệu!\r\n\r\n    Đổng Tiểu Phàm hét lên:\r\n\r\n    - Đừng, Nhất Phàm!\r\n\r\n    Trương Nhất Phàm lôi tay cô nói:\r\n\r\n    - Không có gì đâu! Đừng sợ!\r\n\r\n    Một tên chĩa súng về hướng Đổng Tiểu Phàm và nói với tên kia:\r\n\r\n    - Này, lo cái gì, chúng ta cầm tiền rồi chạy lấy người.\r\n\r\n    Tên kia nói:\r\n\r\n    - Mày muốn chết à, chạy có thoát không? Đại ca mà gọi một cuộc điện thoại thì mày chết chắc đấy.\r\n\r\n    Hai tên đang nói thì Bạch Khẩn lái xe lao tới, hai xe không hẹn mà gặp.\r\n\r\n    Liễu Hải chỉ về phía trước hô to:\r\n\r\n    - Kia chẳng phải là xe của anh Phàm sao?\r\n\r\n    Bạch Khẩn nhấn ga, chiếc Cadillac vọt tới.\r\n\r\n    Chiếc xe chắn ngang trước mặt, chặn mất lối đi cửa chiếc xe Lincoln màu trắng, lái xe phanh gấp, trong xe liền vang lên một tiếng hét kinh hoàng. Liễu Hải và Bạch Khẩn cùng mở xe nhảy xuống.\r\n\r\n    Vù —— một cái bọc gì đó bay đến rơi trúng cửa thủy tinh của chiếc xe Lincoln.\r\n\r\n    Rầm —— cửa xe vỡ tan, một tay Trương Nhất Phàm kéo Đổng Tiểu Phàm ôm thật chặt vào lòng.\r\n\r\n    Bùm —— một tên hướng súng bắn về phía Bạch Khẩn, thật may lúc cô ném cái bọc kia thì người cũng đã tiến đến bên cạnh chiếc xe.\r\n\r\n    Liễu Hải mở cửa xe hét lên:\r\n\r\n    - Không được nhúc nhích! Tiện tay quăng luôn một vật đen sì, tên kia thấy vật đó đang bay tới mà hốt hoảng, chiếc giầy nện mạnh vào mặt y.\r\n\r\n    Trong nháy mắt, Liễu Hải đã nhào tới giật lấy chiếc súng trên tay y. Tên kia phản ứng lại không kịp khi Bạch Khẩn bắn phát súng làm vỡ tung tấm kính xe, văng đầy vào mặt y.\r\n\r\n    Không ngờ Bạch Khẩn nhanh tay kéo cửa xe làm y cắm đầu xuống đất.\r\n\r\n    Bạch Khẩn giơ một chân đá trúng vào cổ tay y làm chiếc súng trên tay y văng ra rất xa. Hai tên đó bị Bạch Khẩn và Liễu Hải bắt lại nhanh chóng.\r\n\r\n    Lúc này trên phố vang lên tiếng còi xe cảnh sát, có 4,5 xe rít còi lao tới.\r\n\r\n    Trương Nhất Phàm kéo vợ xuống xe, lúc đó mấy xe cảnh sát cũng nhanh chóng bao vây khu vực.\r\n\r\n    Sau một hồi nói chuyện bằng tiếng anh, cảnh sát đã còng hai tên kia lại, sau đó cả 6 người cùng đi về đồn.\r\n\r\n    Gã ẻo lả kia liên tục giải thích với cảnh sát, chúng tôi là người của tập đoàn Iomega, chính bọn chúng đã dùng súng bắt cóc con tin, nhưng cảnh sát chẳng ai nghe gã.\r\n\r\n    Đổng Tiểu Phàm nói tiếng anh với viên cảnh sát:\r\n\r\n    - Tôi muốn gọi điện thoại.\r\n\r\n    Viên cảnh sát da trắng xem qua visa của 4 người, nghiêm nghị khiển trách:\r\n\r\n    - Mấy người Trung Quốc các vị chỉ thích gây sự, lại xảy ra việc thế này, chúng tôi sẽ trục xuất các vị về nước!\r\n\r\n    Sau đó ông ta lẩm bẩm:\r\n\r\n    - Người Trung Quốc chẳng có tố chất.\r\n\r\n    - Ông nói cái gì?\r\n\r\n    Trương Nhất Phàm đứng lên : - Ông phải xin lỗi vì câu nói vừa rồi! Bây giờ chúng tôi là khách, là an ninh của đất nước ông không tốt, ông dựa vào đâu mà nói người Trung Quốc sai!\r\n\r\n    Viên cảnh sát đó trừng mắt nhìn Trương Nhất Phàm, ông ta giơ tay lên như muốn đánh hắn. Liễu Hải đứng phắt dậy, tóm lấy tay ông ta, ông ta rụt lại và không hề nhúc nhích.\r\n\r\n    Ông ta tức quá rút súng ra nhưng từ bên ngoài vọng vào một giọng nói rất uy nghiêm:\r\n\r\n    - Các anh làm cái gì vậy?\r\n\r\n    Một lát sau, một vị luật sư theo Giám đốc sở cảnh sát đi vào, ông ta quát một câu làm hai viên cảnh sát liếc mắt nhìn Trương Nhất Phàm, hậm hực lui lại.\r\n\r\n    Vị luật sư bước vào:\r\n\r\n    - Đổng tiểu thư, đã làm các vị sợ hãi rồi.\r\n\r\n    Luật sư nhìn Trương Nhất Phàm nói:\r\n\r\n    - Vị này chính là chồng cô sao?\r\n\r\n    Đổng Tiểu Phàm gật đầu:\r\n\r\n    - Luật sư Tào, chúng tôi có thể đi được chưa?\r\n\r\n    - Đợi mấy phút nữa để làm xong thủ tục bên này đã.\r\n\r\n    Luật sư Tào nhìn mọi người rồi quay đi.\r\n\r\n    Trương Nhất Phạm có chút tức giận, ai cũng cho mình là đúng, chẳng lẽ đây lại là nơi thiên đường mà mọi người hay nói sao? Đúng là thiện ác chẳng thể phân biệt được.\r\n\r\n    Luật sư Tào làm xong thủ tục, lúc trên xe ông ta nói:\r\n\r\n    - Ở đây thì các vị nhất định đừng gây mâu thuẫn với những người da trắng, họ luôn cho mình là đúng và trong mắt họ, người da trắng mới là đệ nhất thiên hạ.\r\n\r\n    Luật sư Tào nhìn Trương Nhất Phàm:\r\n\r\n    - Nghe nói anh là một lãnh đạo? Đến đây rồi thấy thế nào?\r\n\r\n    Trương Nhất Phàm không nói gì mà Liễu Hải tiếp lời:\r\n\r\n    - Muốn giết người! Luật sư Tào, mấy tên cướp này định xử thế nào đây?\r\n\r\n    - Nhốt vào! Đánh một trận, có tiền thì chuộc người, không có tiền thì nhốt lại, gửi đi làm culi. Nếu không có thủ tục hợp pháp có thể bị trục xuất về nước. Nhưng chúng nó lại khó gửi lắm, phiền phức, thôi cứ trực tiếp đem đi làm culi.\r\n\r\n    - Ôi, hai người đắc tội với ai? Làm sao lại gặp phải chuyện này.\r\n\r\n    Liễu Hải chỉ tay về phía gã đàn ông ẻo lả:\r\n\r\n    - Cái này thì phải hỏi gã.\r\n\r\n    Bị nói trúng tim đen, gã không còn ra vẻ như lúc trước. Thấy viên luật sư cứ nhìn chằm chằm vào mình, gã liền khóc nức nở:\r\n\r\n    - Luật sư Tào, tôi cũng là người bị hại, không tin ông hỏi Mike đi, chúng tôi đến sân bay đón người, họ đã chĩa súng vào chúng tôi và còn đe dọa, nếu chúng tôi không làm theo ý của họ, thì họ sẽ giết cả nhà chúng tôi!\r\n\r\n    Luật sư Tào mắng:\r\n\r\n    - Nói láo, đi mà giải thích với cô Ngô đi!\r\n\r\n    - Cái gì? Người chạy mất rồi? Chúng nó còn bị giam ở đồn cảnh sát?\r\n\r\n    Khi Báo Đen nhận được cuộc điện thoại này y rít lên như sấm. Phương Tấn Bằng ngồi nhìn y với vẻ mặt khinh thường.\r\n\r\n    - Khốn kiếp, toàn là một lũ khốn!\r\n\r\n    Báo Đen ném điện thoại đi, cầm ly rượu lên uống liền một hơi và nói với Phương Tấn Bằng:\r\n\r\n    - Việc này e là khó giải quyết đây.\r\n\r\n    Phương Tấn Bằng cười khẩy:\r\n\r\n    - Không sao, nếu chúng mày không làm được thì tao tìm người khác.\r\n\r\n    <\/div>","title":"Chương 554: Nếu không làm được thì tao tìm người khác."}