{"text":"﻿    Chương 688: Thời kỳ nguy hiểm đã qua.\r\n\r\n    <\/div>\r\n\r\n    Việc Tả Thanh Lâm bỏ trốn đã kinh động đến trên tỉnh. Bí thư tỉnh gọi Trương Nhất Phàm và Ô Dật Long tới, tức giận phê bình một trận. Xảy ra chuyện như vậy, bọn họ lại không phát hiện ra, chẳng lẽ không có một chút manh mối nào hay sao?\r\n\r\n    Lúc hai người ở Tỉnh ủy, bị Bí thư Tỉnh ủy phê bình, Trương Nhất Phàm tỏ ra rất thành khẩn, Ô Dật Long thì có chút lo sợ. Bởi vì câu cuối cùng của Bí thư Tỉnh ủy giống như một cái gông xiềng, kẹp chặt lấy cổ người ta, khiến người ta không thể thở nổi.\r\n\r\n    - Tôi thấy toàn bộ các ban của các anh đều phải tiến hành điều tra hết!\r\n\r\n    Toàn bộ các ban thành phố Vĩnh Lâm, phần lớn là người của phe địa phương, nếu thực sự điều tra, người chịu thiệt sẽ là ai đây? Trong lòng hai người cũng tự hiểu. Ô Dật Long biết, nếu tiếp tục điều tra xuống, liệu có được mấy người trong sạch chứ?\r\n\r\n    Vấn đề trước mắt hiện nay, nằm ở chỗ có truy cứu hay không mà thôi. Nếu có người mượn gió bẻ măng, toàn bộ trong bộ máy chính quyền Vĩnh Lâm bị diệt cũng là không phải không có khả năng. Ô Dật Long hít một hơi thầm nghĩ, ngay cả Bí thư Tạ cũng giúp gã.\r\n\r\n    Kỳ thực, Tạ Kiến Quốc cũng không có ý định giúp đỡ ai cả, đây chỉ là suy nghĩ bình thường mà thôi. Từ một góc độ nào đó mà nói, Tạ Kiến Quốc cũng hơi thiếu quan sát, bọn họ đều tập trung tư tưởng vào việc phát triển thành phố. Mấy khu xếp hạng nửa vời kia là dễ bị bỏ lơ nhất.\r\n\r\n    Bí thư Tỉnh ủy và Chủ tịch tỉnh cũng rất cần hiệu quả công việc, Tạ Kiến Quốc cũng muốn từ vị trí này tiến thêm một bước nữa. Chỉ cần tiến vào được Bộ Chính trị trung ương, ở tuổi này của lão điều đó chẳng khác nào lần đầu bay lên mặt trời, tiền đồ vô cùng rực rỡ.\r\n\r\n    Bởi vậy, thành phố Song Giang mà Lý Hồng đang ở, đã trở thành nơi bọn họ quan tâm nhất. Đương nhiên, lúc nhắc đến Song Giang, bọn họ không khỏi nghĩ đến cái tên Trương Nhất Phàm này, nếu không có hắn, Song Giang cũng không thể nhanh chóng sánh vai với các thành phố khác ở tỉnh Hồ Nam như vậy.\r\n\r\n    Hai người sau khi nghe phê bình, liền quay về Vĩnh Lâm. Việc Ô Dật Long lo lắng nhất cũng vẫn xảy ra rồi. Trương Nhất Phàm trong Hội nghĩ lại một lần nữa chĩa mũi dùi về phía Ủy ban Kỷ luật.\r\n\r\n    - Công tác của các anh ở Ủy ban Kỷ luật không thể quá bị động được, bị động quá sẽ bị người ra dắt mũi. Chức trách của Ủy ban Kỷ luật đã được quy định như thế nào, mà các anh lại làm như vậy? Sự việc của đồng chí Tả Thanh Lâm, các anh lại không có chút áy náy nào hay sao? Hôm nay người chịu phê bình là tôi và Chủ tịch Ô, nhưng tôi và Chủ tịch Ô đại diện cho những người đang ngồi ở đây. Tỉnh ủy sẽ không chỉ vào mũi các người mắng, nhưng tôi thì sẽ làm!\r\n\r\n    Trương Nhất Phàm nói xong, những người đang ngồi đều cảm thấy vô cùng áp lực. Đại đa số đều nghĩ rằng, Tả Thanh Lâm bỏ trốn, Bí thư Trương và Chủ tịch Ô chịu phê bình, cũng chẳng liên quan gì lắm tới bọn họ. Bởi vì đó không phải là chức trách của họ, họ cũng không phải chịu trách nhiệm. Ủy ban Kỷ luật trong Hội nghị lần này, lại bị nghiêm khắc phê bình một trận.\r\n\r\n    Họ chỉ lo là, Bí thư Trương liệu có mượn sự việc lần này, tiến hành kiểm tra, chỉnh đốn bộ máy chính quyền Vĩnh Lâm hay không. Sự việc của Bành Vĩnh Niên, toàn bộ sự việc của Bành Vĩnh Niên mọi người đều thấy rõ, không biết chuyện đã xảy ra như thế nào, mà đã bị đưa đi điều tra, phải đối mặt với cái họa ngồi tù vô hạn.\r\n\r\n    E là Bành Vĩnh Niên đến giờ vẫn không biết, mình có chỗ nào đắc tội với Bí thư Trương, mà hắn vừa đến đã đưa gã đi tra xét. Kỳ thật, ở Ủy ban Kỷ luật nếu muốn vạch trần một người rất đơn giản, thì một bữa cơm, một bao thuốc, thậm chí một chiếc đồng hồ... đều có thể rơi vào tay họ.\r\n\r\n    Nhưng ở Vĩnh Lâm này, theo cách nói của bọn họ, một nơi nghèo như vậy, nếu không tham, không vòi vĩnh tiền, thì họ sẽ không thể đảm bảo cho cuộc sống. Nếu như một người làm cán bộ, còn không bằng một dân thường, thì ai còn muốn làm quan chứ?\r\n\r\n    Một vài người thực sự làm việc vì nhân dân, cho dù một vài người hô hào làm việc vì nhân dân, thì thực tế trong lòng họ đang làm việc vì đồng tiền. Đầu năm nay, kẻ có tiền đều ăn mặc sang trọng, lên xuống xe xịn, bao gái, đối mặt với những cám dỗ vô tận như vậy, anh cầm lòng được sao?\r\n\r\n    Được thôi, nếu trong tay anh đã nắm quyền, anh không chủ động đưa tay ra, muốn làm thanh quan, nhưng người ta lại cứ đem nhân dân tệ nhét vào túi anh, đem mỹ nữ đẩy vào lòng anh, anh vẫn có thể cầm lòng được sao?\r\n\r\n    Đàn ông tới tuổi trung niên, phần lớn công danh đều đã ổn định, nhưng con trẻ thì đã lớn , đi học cần tiêu tiền, du học cũng cần tiêu tiền, xây sửa nhà cũng cần tiền, chỉ dựa vào đồng lương còi cọc ấy có thể đủ sao? Người ta đều lấy, mình mà không lấy thì là thằng ngốc. Nếu làm quan mà vẫn khốn khổ như dân thường, thì ai rỗi hơi đi làm cái trò vớ vẩn này chứ?\r\n\r\n    Một nguyên nhân khác khiến những người này sa đọa chính là, người ta khi đã đến bốn năm mươi tuổi, cho dù hoa có đẹp hơn đi nữa cũng không chịu nổi sự phai tàn của thời gian, người vợ ở nhà cũng đã sớm biến thành bà cô già rồi. Cho dù bà ta không già, nếu không phải gầy như que củi, không có chút điện nước nào, thì cũng là béo như con lợn, bụng với cằm đều chồng chất đến hai ba tầng mỡ.\r\n\r\n    Người ta thường nói, đàn ông bất kể ở giai đoạn nào, cũng đều vĩnh viễn chỉ thích những cô gái đôi mươi. Bởi vì phụ nữ ở độ tuổi từ hai mươi đến ba mươi, luôn luôn là nhân vật chính của thế gian này, chỉ có bọn họ có đủ tư cách đứng giữa sân khấu, bọn họ mới chính là người diễn.\r\n\r\n    Đàn ông đến bốn năm mươi tuổi như lang như hổ, mà bà vợ trong nhà lại đã đến tuổi lui về ẩn cư phía sau sân khấu. Vì thế một vài người không chịu nổi cám dỗ, lần lượt đều bị kéo xuống nước.\r\n\r\n    Theo thời gian và sự cải cách đổi mới, những cô gái xinh đẹp cũng cởi mở hơn, tuổi tác và chiều cao không còn là tiêu chuẩn quan trọng để họ đánh giá đàn ông. Trong cái xã hội coi trọng vật chất này, ăn mặc sành điệu mới là biểu tượng của thời thượng. Ai lại không thích những ngày tháng ngợp trong vàng son? Ai mà không thích những năm tháng ăn chơi đàng điếm?\r\n\r\n    Người chịu đựng được cô đơn, chỉ sợ đã ít lại càng ít hơn, nếu không phải khủng long siêu cấp thì cũng là bộ dạng quái dị, tư tưởng cực đoan. Những cô gái tốt thì còn ít đến mức không đếm nổi, những người phụ nữ tốt trở thành vật phẩm của nhân gian.\r\n\r\n    Khó trách có người than thở, thế giới này tiền ngày càng nhiều, cô gái tốt ngày càng ít. Số Còn lại đều đi làm gì rồi? Không phải bồ nhí thì cũng là gái bao. Kết quả là, những đồng chí cán bộ ấy, dưới sự mê hoặc của nhiều nhân tố như vậy, hết người này đến người khác, hết lần này đến lần khác trượt sâu xuống nước.\r\n\r\n    Người ta nói Trương Nhất Phàm anh thanh cao, anh không tham, đó là vì số anh tốt, anh có gia cảnh tốt, có một cô vợ tốt, giàu sang phú quý, nhưng những người như chúng tôi đây, không có được số mệnh tốt như vậy, anh dù sao cũng không thể để chúng tôi đói chết chứ!\r\n\r\n    Thực ra, tác phong xưa nay của Trương Nhất Phàm cũng không phải là giơ một gậy lên liền đánh chết hết. Hắn thường chỉ tóm vài tên điển hình, giết gà dọa khỉ. Chỉ cần có thể dọa những tên này mà thôi, hắn sẽ không đuổi tận giết tuyệt.\r\n\r\n    Hắn tin vào một câu nói, Phật không có người nào không thể độ.\r\n\r\n    Chỉ cần chưa đến mức quá đáng, lòng tham vô đáy, người đó vẫn sẽ được tha. Bởi vì hắn biết, loại người này có giết cũng không chết, có giết cũng không hết. Chỉ cần làm cho bọn họ có thể kiềm chế lại, dùng một nửa tâm trí làm việc vì nhân dân, thái độ nghiêm chỉnh, làm tốt công việc. Nên ăn thì có thể ăn một chút, không nên lấy thì đừng lấy, như vậy là được rồi.\r\n\r\n    Hắn không hy vọng viễn vong rằng mỗi người trên thế giới này đều là thanh quan, hơn nữa lúc hắn làm việc, cũng suy xét đến lợi ích của anh em. Hắn cũng không hy vọng những người theo mình lăn lộn đều là chính trực liêm khiết, để rồi ăn không khí mà sống.\r\n\r\n    Nhưng bất cứ việc gì cũng cần phải có giới hạn, thành phố Vĩnh Lâm này lạc hậu như vậy, các anh phải có tư tưởng thay đổi cái nghèo, không thể chỉ lấy tiền mà không làm việc, cũng không thể chỉ nhìn người ta làm việc, mình lại ngồi mát ăn bát vàng.\r\n\r\n    Hội nghị lần này, lại biến thành một khóa chính trị.\r\n\r\n    Trương Nhất Phàm đứng trước Hội nghị nói một mạch những lời này, hắn kết luận:\r\n\r\n    - Được rồi, những gì cần nói cũng nói rồi, các anh tự mình suy nghĩ đi. Từ ngày mai trở đi, thành lập một quỹ xóa đói giảm nghèo, những người đã hiểu rõ vấn đề, thì tự mình lấy tiền quyên góp. Bằng chứng trong tay tôi đây chính là bùa cứu mạng cho các anh đấy. Chuyện này tôi thấy nên do đồng chí Trưởng ban thư ký Dương Lăng Vân đi lo liệu đi!\r\n\r\n    Trương Nhất Phàm đã phát ra một tín hiệu rất rõ ràng, nếu các anh biết điều, chuyện trước đây đã qua thì cho qua. Nếu có người vẫn cố chấp làm theo ý mình, điều tra ra thì đừng hồng chối cải, giao ngay cho viện Kiểm sát.\r\n\r\n    Mặt của Dương Lăng Vân liền nóng lên, bản thân mình ngay thẳng, thì cuối cùng cũng có chỗ dựa. Bí thư Trương còn cố ý bảo mình đi làm chuyện này, đây rõ ràng là một sự tin tưởng. Dương Lăng Vân biết rằng, thời kỳ nguy hiểm của mình rốt cuộc cũng qua rồi.\r\n\r\n    Chuyện thứ ba chính là, Chủ tịch tỉnh mấy ngày nữa sẽ đến Vĩnh Lâm thị sát. Bốn ban lớn đang bàn bạc xem phải đón tiếp thế nào. Lý Thiên Trụ sắp đến rồi, Trương Nhất Phàm và Ô Dật Long e là lại phải đi cùng trong toàn bộ hành trình.\r\n\r\n    Hôm nay Trương Nhất Phàm ở trong Hội nghị đã đem chuyện này ra nói rất rõ ràng, hắn hy vọng mọi người có thái độ tốt trước việc Chủ tịch Lý đến. Sắc mặt Ô Dật Long không tốt, nhưng cũng không tỏ ra tức giận, không ngờ gã lại giơ tay tán thành, cách này của Bí thư Trương không tồi, nếu bản thân các đồng chí có vấn đề, thì phải chủ động, thẳng thắn. Hơn nữa sự thẳng thắn này là bí mật, chỉ cần anh đem phần thu nhập không nên nhận kia đóng góp vào quỹ xóa đói giảm nghèo, thì tổ chức sẽ bỏ qua chuyện cũ. Về phần đóng góp bao nhiêu, đó là thành ý của các anh thôi. Trong lời nói của Ô Dật Long có ý rằng, muốn trong lòng mọi người có cách giải quyết của riêng mình.\r\n\r\n    Sau khi hội nghị kết thúc, Ô Dật Long liền gọi Tiểu Cảnh:\r\n\r\n    - Cậu báo cho đám người Tiền Trình một tiếng, tối nay tôi muốn gặp bọn họ.\r\n\r\n    <\/div>","title":"Chương 688: Thời kỳ nguy hiểm đã qua."}