{"text":"﻿    Chương 712: Tối nhớ check mail.\r\n\r\n    <\/div>\r\n\r\n    Lưu Hiểu Hiên đứng ở cột ATM kiểm tra tài khoản trong thẻ.\r\n\r\n    Máy tính hiện thị trên màn hình sáu chữ số dọa Lưu Hiểu Hiên chết khiếp. Một trăm ngàn, không đúng chứ.\r\n\r\n    Theo hợp đồng Hoàng Tử Kỳ chỉ cần đưa cho mình ba mươi nghìn là được, vì sao lại đưa một trăm nghìn? Nhiều hơn bảy trăm nghìn. Gã có ý gì? Cả buổi Lưu Hiểu Hiên vẫn chưa hiểu nối.\r\n\r\n    Cô trở lại chỗ vừa ăn cơm, Hoàng Tử Kỳ đã rời khỏi đó.\r\n\r\n    Lưu Hiểu Hiên gọi điện thoại cho gã:\r\n\r\n    - Bí thư Hoàng, có phải anh nhớ nhầm không?\r\n\r\n    Trong điện thoại tiếng còi ô tô kêu ầm ĩ, Hoàng Tử Kỳ cười ha hả:\r\n\r\n    - Tiểu thư Lưu, một chút lòng thành mà thôi, không có ý gì. Tôi còn có việc đi về trước.\r\n\r\n    - Việc này…\r\n\r\n    Lưu Hiểu Hiên còn muốn nói Hoàng Tử Kỳ đã cúp điện thoại.\r\n\r\n    Hoàng Tử Kỳ rốt cuộc muốn làm gì?\r\n\r\n    Trong cuộc sống, không ít lãnh đạo lắm tiền, sáng tối đều báo theo Lưu Hiểu Hiên, có người muốn theo đuổi cô, có người muốn bao cô. Hoàng Tử Kỳ cũng nhiều lần dựa vào mối quan hệ với đài, trăm phương nghìn kế mời cô ăn cơm.\r\n\r\n    Tuy nhiên, mỗi lần đều là nhiều người cùng đi. Lưu Hiểu Hiên không đi một mình. Thường xuyên gặp mặt Lưu Hiểu Hiên và Hoàng Tử Kỳ cũng quen thân, lúc đó mới đồng ý đến huyện Đạo An.\r\n\r\n    Lần này Hoàng Tử Kỳ cho nhiều tiền như vây, có phải có ý gì hay không?\r\n\r\n    Tuy nhiên, Lưu Hiểu Hiên lập tức phủ nhận dự đoán này, không có khả năng. Chẳng lẽ Hoàng Tử Kỳ biết quan hệ giữa cô và Trương Nhất Phàm? Nghĩ đến đây Lưu Hiểu Hiên tái mặt.\r\n\r\n    Tả Thanh Lâm chết tiệt, không phải đã đem các bức ảnh chụp tiết lộ cho Hoàng Tử Kỳ chứ?\r\n\r\n    Lưu Hiểu Hiên cuối cùng không còn tâm trạng nào, vội vàng về nhà đóng cửa lại gọi điện thoại cho Trương Nhất Phàm. Trương Nhất Phàm đang ở văn phòng cùng Chu Bân bàn chuyện. Thấy số điện thoại của Lưu Hiểu Hiên, hắn không nhận điện thoại.\r\n\r\n    Chu Bân là người nhanh hiểu, lập tức xin cáo từ.\r\n\r\n    Sau khi Chu Bân đi rồi, Trương Nhất Phàm mới gọi lại. Lưu Hiểu Hiên vội vàng hỏi:\r\n\r\n    - Nhất Phàm, anh đang bận sao?\r\n\r\n    Nhưng lời này rõ ràng là những câu vô nghĩa. Lưu Hiểu Hiên chỉ là không biết bắt đầu như thế nào nê tùy tiện hỏi một câu.\r\n\r\n    Trong khoảng thời gian này, tâm trạng Trương Nhất Phàm không được tốt. Vĩnh Lâm đang loạn hết lên, áp lực từ tỉnh xuống rất lớn. Nghe giọng của Lưu Hiểu Hiên hắn liền trầm giọng hỏi:\r\n\r\n    - Em có việc gì sao?\r\n\r\n    Hơi thở của Lưu Hiểu Hiên trong điện thoại khá dồn dập, cô chặn tay lên ngực nói nhỏ:\r\n\r\n    - Chuyện anh chụp đã tìm về chưa, em lo lắng quá.\r\n\r\n    Quả nhiên là vì việc này, từ khi ảnh rơi vào tay Tả Thanh Lâm, Lưu Hiểu Hiên không thể nào ngủ nổi, cô lại không dám gọi điện thoại cho Trương Nhất Phàm, sợ làm phiền hắn. Gặp hạn lớn như vậy tinh thần Lưu Hiểu Hiên có chút sa sút.\r\n\r\n    Trương Nhất Phàm nói:\r\n\r\n    - Chuyện này em không cần phải xen vào, tôi tự có chừng mực. Còn có việc gì khác không?\r\n\r\n    Lưu Hiểu Hiên nghe giọng Trương Nhất Phàm không tốt, vội vàng nói không có. Trương Nhất Phàm cúp điện thoại xong làm Lưu Hiểu Hiên ngẩn ngơ cả nửa ngày không nói được lời nào. Hình như tâm trạng của Trương Nhất Phàm không tốt lắm, hay là hắn đang trách mình sơ xuất. Nếu chuyện này truyền ra ngoài, có lẽ người lợi dụng không ít.\r\n\r\n    Trong quan trường cũng giống như làm xiếc đi trên dây vậy. Nhất định phải từ từ cẩn thận. Hơi vô ý sẽ có khả năng làm cho thân bại danh liệt, thập chí vạn kiếp không thể trở lại. Quan hệ giữa Trương Nhất Phàm và cô tuyệt tối không phải không có ngoại lệ. Cũng khó trách Trương Nhất Phàm tức giận. Lưu Hiểu Hiên nghĩ đến đây, không ngừng lo lắng, ôm đầu gối ngồi thẫn thờ trên sô pha.\r\n\r\n    Hôm nay Ôn Nhã đến tỉnh có việc, định đến chỗ Lưu Hiểu Hiểu chơi. Bấm chuông mãi mới thấy Lưu Hiểu Hiên ra mở cửa với hai mắt đỏ hồng. Ôn Nhã cảm thấy lạ nhìn cô:\r\n\r\n    - Chị sao thế?\r\n\r\n    Lưu Hiểu Hiên lắc đầu không nói, chỉ khổ sở bước về phía sô pha. Ôn Nhã suy nghĩ trăm lần vẫn không thể hiểu nổi, ngồi xuống cạnh Lưu Hiểu Hiên nói:\r\n\r\n    - Có phải có người bắt nạt chị không?\r\n\r\n    Lưu Hiểu Hiên tiếp tục lắc đầu. Ôn Nhã quát lên:\r\n\r\n    - Nói chuyện với chị thật chán, giống như cái quạt điện vậy, chỉ biết lắc đầu.\r\n\r\n    - Hu hu..\r\n\r\n    Vừa mới dứt lời Lưu Hiểu Hiên òa khóc.\r\n\r\n    Ghé vào ngực Ôn Nhã, khóc lóc thương tâm. Ôn Nhã giống như mẹ đang an ủi con, nhẹ nhang vỗ vỗ lưng Lưu Hiểu Hiên. Đợi cho Lưu Hiểu Hiên khóc xong, cô mới đưa khăn tay qua:\r\n\r\n    - Cám ơn.\r\n\r\n    Lưu Hiểu Hiên nói.\r\n\r\n    Ôn Nhã lườm cô một cái:\r\n\r\n    - Có phải chị làm Trương Nhất Phàm tức giận không?\r\n\r\n    Lưu Hiểu Hiên cắn môi gật đầu:\r\n\r\n    - Ôn Nhã, cô bảo tôi phải làm gì bây giờ?\r\n\r\n    Ôn Nhã là bạn tốt nhất của Lưu Hiểu Hiên, hai người đều biết rõ tình nhân của đối phương. Bởi vậy Lưu Hiểu Hiên không giấu diếm gì Ôn Nhã. Ôn Nhã cũng không phải người nhiều lời.\r\n\r\n    Cho nên chuyện cô và Trương Nhất Phàm, Lưu Hiểu Hiên cũng không dám chắc chắn.\r\n\r\n    Thật ra Ôn Nhã và Trương Nhất Phàm chỉ có một lần, sau đó hai người không ai vượt qua giới hạn. Cũng may Ôn Nhã là cô gái mờ nhạt, có lẽ Trương Nhất Phàm cũng quên rồi.\r\n\r\n    Nghe Lưu Hiểu Hiên nói xong, Ôn Nhã nhăn mày. Việc này xảy ra, đối với Trương Nhất Phàm mà nói chắc chắn là sự đả kích không nhỏ. Nếu chẳng may Tả Thanh Lâm cầm ảnh đi uy hiếp hắn, hậu quả không thể tưởng tượng nổi.\r\n\r\n    Hơn nữa, căn cứ vào những lời Lưu Hiểu Hiên vừa nói, nếu Tả Thanh Lâm dám to gan lớn mật thế, dám có ý như thế với Lưu Hiểu Hiên, thì chắc chắn không phải là người tốt. Biết rõ quan hệ giữa Lưu Hiểu Hiên và Trương Nhất Phàm còn dám uy hiếp, đã chứng tỏ rằng gã rắp tâm hại người.\r\n\r\n    Xem ra, Trương Nhất Phàm thật sự có phiền toái rồi. Ôn Nhã thầm đoán.\r\n\r\n    Thật ra Trương Nhất Phàm đang bận, không có thời gian nói thêm gì với Lưu Hiểu Hiên. Hắn tuyệt đối không nghĩ một câu nói của mình làm cho Lưu Hiểu Hiên khóc.\r\n\r\n    Thật ra Ôn Nhã bình tĩnh, nhìn Lưu Hiểu Hiênnói:\r\n\r\n    - Việc này chị vội cũng không có cách nào, hay là tìm được ảnh quan trọng hơn. Chị có điện thoại của Liễu Hải đó thôi. Liễu Hải đã được điều điến Vĩnh Lâm đảm nhiệm phó cục trưởn, hẳn là biết rõ việc này hơn chúng ta.\r\n\r\n    Lưu HIểu Hiên nào có điện thoại của Liễu Hải. Vừa rồi vội cuống lên, giờ tìm được số của Hồ Lôi.\r\n\r\n    Sau khi lấy được số di động của Liễu Hải từ chỗ của Hồ Lôi xong, Lưu Hiểu Hiên gọi điện thoại cho Liễu Hải. Sau khi Liễu Hải nhận được điện thoại của Lưu Hiểu Hiên xong, cơ bản là đoán được dụng ý của cô.\r\n\r\n    Nếu không phải vì bức ảnh đó Lưu Hiểu Hiên sẽ không gọi đến cho y. Bởi vậy, không đợi Lưu Hiểu Hiên hỏi, Liễu Hải đã nói\r\n\r\n    - Chuyện ảnh chụp chị không cần lo lắng, tôi sẽ giải quyết tốt.\r\n\r\n    Lưu Hiểu Hiên cũng không tiện hỏi tiếp. Sau khi cúp điện thoại, trong lòng vẫn lo lắng như trước.\r\n\r\n    Ôn Nhã nói:\r\n\r\n    - Đừng nghĩ nhiều như vậy, ngày mai tôi phải đi Vĩnh Lâm một chuyện, sẽ hỏi lại cẩn thận giúp chị xem thế nào.\r\n\r\n    Lưu Hiểu Hiên thầm nghĩ đến mấy câu nói của Hoàng Tử Kỳ. Theo biểu hiện Hoàng Tử Kỳ hôm nay, dường như gã biết sự việc ảnh chụp. Nghĩ đến đây, Lưu Hiểu Hiên rối cả lòng.\r\n\r\n    Hoàng Tử Kỳ rời khỏi khách sạn, cân nhắc xem có phải đi tìm Chủ tịch tỉnh Ân không thì nhận được điện thoại của Tả Thanh Lâm.\r\n\r\n    Nghe giọng của Tả Thanh Lâm, Hoàng Tử Kỳ giống như chết đuối vớ được cọc, vội vàng hỏi:\r\n\r\n    - Thanh Lâm, cuối cùng cậu cũng gọi điện thoại đến.\r\n\r\n    Tả Thanh Lâm rất vui vẻ cười:\r\n\r\n    - Lần trước không biết về lúc nào, đột nhiên mất liên lạc, không gọi được cả điện thoại.\r\n\r\n    - Rốt cuộc anh ở đâu, có gì thần bí như vậy\r\n\r\n    Tả Thanh Lâm chỉ cười cười, không chịu nói địa chỉ của gã.\r\n\r\n    - Tôi đang trôi nổi bên ngoài, anh đừng hỏi nữa. Ồ, vừa rồi anh tìm tôi có việc gì?\r\n\r\n    Hoàng Tử Kỳ thầm mắng một tiếng. Nhưng gã không có cách nào. Tả Thanh Lâm đang ở nước ngoài, gã không thể làm gì. Vì thế Hoàng Tử Kỳ thở dài nói:\r\n\r\n    - Lần trước anh nói có chuyện bí mật lớn, rốt cuộc có chuyện gì xảy ra? Làm tôi lo lắng, mấy ngày đều không ngủ yên.\r\n\r\n    Tả Thanh Lâm vỗ vỗ đầu:\r\n\r\n    - Trời ơi! Hôm đó tôi uống nhiều quá, nói hươu nói vượn, anh đừng để trong lòng, không có việc gì.\r\n\r\n    Hoàng Tử Kỳ vừa nghe thấy thế, thầm mắng gã cáo già này. Gã không thể gạt được y.\r\n\r\n    - Ra giá đi, tôi mua bí mật này của anh.\r\n\r\n    Tả Thanh Lâm lại cười giả lả:\r\n\r\n    - Tôi thật sự không có ý này.\r\n\r\n    Hoàng Tử Kỳ có chút tức giận:\r\n\r\n    - Tả Thanh Lâm, hiện giờ tôi đang gặp phiền toái, bố lấy tiền mua bí mật của anh không được sao? Là anh em, anh cũng không thể thấy chết không cứu.\r\n\r\n    Tả Thanh Lâm giả bộ kinh ngạc:\r\n\r\n    - Bí thư Tử Kỳ, không phải anh đang nói đùa chứ. Trương Nhất Phàm sao có thể lợi hại như vậy, cũng không thể vô duyên vô cớ ra tay với anh. Chẳng lẽ ông chủ cũng khó giữ được anh sao?\r\n\r\n    - Nếu có thể giữ, sao anh phải chạy ra nước ngoài?\r\n\r\n    - Tôi thì không giống thế.\r\n\r\n    Tả Thanh Lâm nói, làm Hoàng Tử Kỳ tức chết vì con người bất nghĩa này. Chỉ có điều mình đang cùng đường.\r\n\r\n    Mắt thấy toàn bộ kế hoạch của mình đang được thực hiện, không nghĩ trời giáng tai ương. Không ngờ Trương Nhất Phàm bắt đầu bí mật điều tra mình. Nếu không nghe được những điều này, Hoàng Tử Kỳ vẫn chưa biết gì, vẫn nghĩ âm mưu của mình vẫn được thực hiện.\r\n\r\n    Tuy nhiên, Hoàng Tử Kỳ vẫn tin rằng, chri cần không tự loại mình, Trương Nhất Phàm chưa chắc đã nắm được mình.\r\n\r\n    Nhưng đề phòng ngừa điều chẳng may, y vẫn muốn biết bí mật này. Nếu có thể đổi được ở tỉnh có người nói vì mình, Hoàng Tử Kỳ tin cho dù Trương Nhất Phàm muốn cũng không có cách nào.\r\n\r\n    Không nghĩ Tả Thanh Lâm lại là một tiểu nhân như vậy. Nghe giọng điều gã, Hoàng Tử Kỳ tức giận:\r\n\r\n    - Nói giá đi, anh muốn nhiều hay ít?\r\n\r\n    Hoàng Tử Kỳ cố gắng giữ bình tĩnh. Tả Thanh Lâm lại không hề để ý:\r\n\r\n    - Tử Kỳ, không phải là tôi muốn làm cậu tức giận. Chỉ là tôi lăn lộn bên ngoài, muốn tiền không có tiền, không địa vị có khi còn phải chịu uất ức. Đừng nói nữa, thực sự là xui xẻo. Nếu để được lựa chọn chắc chắn sẽ không lựa chọn xuất ngoại. Cho nên, tôi khuyên anh, phải nắm chắc. Trương Nhất Phàm không phải hoàn hảo, có rất nhiều nhược điểm.\r\n\r\n    Nói nửa ngày toàn những lời vô nghĩa.\r\n\r\n    Hoàng Tử Kỳ lạnh lùng:\r\n\r\n    - Nếu anh có thể giúp tôi tránh được kiếp này, tiền không thành vấn đề. Cho tôi số, ngày mai tôi sẽ chuyển tiền cho anh.\r\n\r\n    Tả Thanh Lâm cười:\r\n\r\n    - Nếu anh khách khí như vậy thì mai tôi gọi điện thoạii. Buổi tối nhớ check mail.\r\n\r\n    <\/div>","title":"Chương 712: Tối nhớ check mail."}