{"text":"﻿    Chương 813: Bọn trẻ tài giỏi.\r\n\r\n    <\/div>\r\n\r\n    Ở New York, lần thẩm vấn thứ hai đã kết thúc, mà luật sư của Michael luôn ở trạng thái không vội vàng, không nóng nảy. Sử dụng chiến thuật lâu dài, dù sao thì mất bao nhiêu thời gian bọn chúng cũng chịu được, y cũng không sợ.\r\n\r\n    Ôn Nhã tìm đến một luật sư già rất chuyên nghiệp, khiến cho họ trong trận kiện tụng này có thêm nhiều tiến triển và hy vọng. Chỉ có điều đối phương đột nhiên giở thủ đoạn, có thể dùng một từ, câu giờ!\r\n\r\n    Bởi vậy, cứ đến thời điểm mấu chốt, y lại kêu tạm dừng, làm quan tòa không thể tiến hành tiếp. Do đó cả hai bên đều lâm vào thế giằng co, cắn xé không biết hồi kết.\r\n\r\n    Ô Dật Long bên này, tự nhiên càng lúc càng nóng ruột, càng ngày càng mất lòng tin. Mà càng nóng ruột, càng không nghĩ được phương kế khả thi, đội Diêu Mộ Tình cũng bó tay, không giúp được gì.\r\n\r\n    Loại này phải chiến đấu lâu dài, mà y không chờ được, đặc biệt trên phương diện tinh thần, phải chịu áp lực rất lớn. Cũng may là Trương Nhất Phàm đã giúp đề nghị hỗ trợ trên tỉnh, họ cũng tỏ ra quan tâm đến việc này.\r\n\r\n    Dù sao để xảy ra chuyện như thế này, tổ chức cũng phải có trách nhiệm và nghĩa vụ giúp đỡ. Điều này mới khiến cho áp lực trong lòng Ô Dật Long được giảm bớt phần nào.\r\n\r\n    Cùng lúc đó, tại trung tâm tài chính New York, trong trụ sở làm việc của Iomega, thành lập một đội làm nhiệm vụ bí mật, người ngoài không được biết. Đây cũng là một bộ phận đặc trong phòng làm việc của Hà Tiêu Tiêu, ở trên đỉnh của tòa nhà.\r\n\r\n    Cả tầng lầu này là văn phòng của Hà Tiêu Tiêu, có thang máy chuyên dụng. Những thang máy khác đều không thể lên tới hay xuống từ tầng nhà này.\r\n\r\n    Một trung tâm làm việc rộng rãi và bí mật, chia thành bộ phận. Một bộ phận là phòng làm việc của các hacker, trong phòng bố trí mấy chục máy tính mới, mỗi hacker điều khiển từ hai đến ba máy tính.\r\n\r\n    Còn một phòng khác của tổng chỉ huy nằm trên tầng lửng, bên trong ngoài một màn hình cực lớn có bày ba chiếc máy tính, mà những chiếc máy tính này lắp đặt bộ xử lý cao cấp nhất, sử dụng phần mềm ưu việt nhất thế giới. Dù là tốc độ hay tính năng cũng đều vô địch.\r\n\r\n    Khu vực này chính là trung tâm chỉ huy của Hà Tiêu Tiêu. Lúc này, cô đang ngồi trên chiếc ghế lớn làm bằng da thật , theo dõi thao tác trên màn hình lớn, phối hợp làm việc của các hacker.\r\n\r\n    Cho tới hôm nay, cô đã phái người mở tài khoản tại khắp các ngân hàng của ba mươi thành phố trong phạm vi nước Mĩ. Toàn bộ tiền đã được sắp xếp, chỉ đợi thời cơ đến sẽ lập tức đưa vào giai đoạn hành động.\r\n\r\n    Hai mươi tay hacker ở phòng dưới đều là những tay lập trình tinh nhuệ, còn có cả mấy người là đệ tử được Hà Tiêu Tiêu trực tiếp đào tạo trước đây. Hai mươi người trẻ tuổi ai cũng tinh thần hưng phấn, nhuệ khí mười phần.\r\n\r\n    Từ khi Hà Tiêu Tiêu công bố kế hoạch này, tất cả họ đều quyết tâm ở luôn trong tòa nhà, tuyệt giao mọi quan hệ với thế giới bên ngoài.\r\n\r\n    Trong lúc này, Trương Nhất Phàm vẫn khẩn trương gom tài chính. Trước mắt, dưới sự giúp đỡ của Bạch Khẩn, Hồ Lôi, Liễu Hồng, chị dâu và những người khác, hắn đã gom được hơn mười tỉ nhân dân tệ, nhưng mười tỉ này chỉ tương đương với hơn một tỉ đô la Mỹ.\r\n\r\n    Cũng may là Hà Tiêu Tiêu dựa vào danh nghĩa bản thân ở hội tài chính, kéo theo rất nhiều tổ chức khác, cùng lên kế hoạch hành động, cộng thêm sự hỗ trợ của Đồng Tiểu Phàm từ tập đoàn Iomega điều phối ra được một tỉ rưỡi rót vào quỹ.\r\n\r\n    Ba bốn tỉ đô, nuốt không nổi con voi, tuy nhiên họ tin tưởng là có thể cắn cho nó mình đầy thương tích.\r\n\r\n    Trương Nhất Phàm tìm gặp chú hai, đem toàn bộ câu chuyện nói với chú hai. Trước mặt chú hai, hắn không dám kiêu ngạo, tự cho mình giỏi. Bởi chú hai cũng là một tay lão luyện về tài chính, Hà Tiêu Tiêu cũng là đồ đệ của ông.\r\n\r\n    Bởi vậy, Trương Nhất Phàm thẳng thắn nói với chú hai về kế hoạch của mình xong, chú hai mắng hắn, nói hắn là cháu điên rồi.\r\n\r\n    Trương Nhất Phàm nói, thật ra lần này mượn sự kiện khủng bố 11\/9, ăn cắp kế hoạch của Âu Phi cũng không phải không thực hiện được. Chúng ta có thể danh chính ngôn thuận tham gia vào hoạt động này. Hiện nay, việc các tập đoàn Trung Quốc dùng phương thức đầu tư để thôn tính các doanh nghiệp nước ngoài khá phổ biến, tại sao chúng ta không thể thử? Âu Phi là công ty dầu lửa lớn nhất thế giới, nhưng cũng có điểm yếu nhất định.\r\n\r\n    Chính bởi vì quy mô khổng lồ của nó, với tầm ảnh hưởng sâu rộng mới có tiềm năng khai thác. Trương Nhất Phàm lấy ra rất nhiều ví dụ về phương thức tiến hành thôn tính các công ty nước ngoài của nhiều công ty Trung Quốc khi đầu tư ở hải ngoại. xem chương mới tại tunghoanh(.)com\r\n\r\n    Cháu không muốn thôn tính, cũng chẳng có bụng nào mà nuốt được, cháu chỉ muốn nắm được “rễ” của chúng.\r\n\r\n    Chú hai nhìn hắn một hồi lầu, “Thằng tiểu tử này, có phải cháu đã có thù hằn gì với người ta? Bọn bọ bắt nạt Tiểu Phàm hay sao?”\r\n\r\n    Chú hai nhìn điệu bộ của hắn, biết là thằng tiểu tử này đã bày trận xong xuôi rồi, không còn đường thoái lui nữa.\r\n\r\n    “Thôi được! Tôi sẽ đi New York một chuyến vậy. Thằng tiểu tử này! Với trình độ của cháu mà cũng muốn đi New York tọa trang, người ta dù gì cũng là trung tâm tài chính của toàn thế giới đó!”\r\n\r\n    “Tốt rồi, cảm chú hai!” Trương Nhất Phàm trong lòng vui mừng từ Thâm Quyến trở về, trên đường nói với Hà Tiêu Tiêu về việc Chú hai chuẩn bị đích thân đến New York. Hà Tiêu Tiêu lúc đó đang trong phòng làm việc, nghiên cứu biến động giá cổ phiếu của Âu Phi trên thị trường.\r\n\r\n    Sau sự kiện 11\/9 ở Mỹ, bất luận là chỉ số giá cổ phiếu của Mỹ hay cổ phiếu mạnh như tập đoàn Âu Phi, đều rớt xuống thấp nhất, trở thành thời điểm nước triều thấp nhất trong lịch sử, giai đoạn trước đó giá trị cỏ phiếu cũng liên tục sụt giảm, không khí thị trường vô cùng ảm đạm.\r\n\r\n    Nhận được điện thoại của Trương Nhất Phàm, cô ấy cười nói:\r\n\r\n    - Chú hai đến thì tốt quá rồi, có chú ấy trấn thủ, tôi cũng thấy an tâm hơn.\r\n\r\n    Trương Nhất Phàm nói chú ấy cũng không thể ở lại đó lâu, quan trọng vẫn là cô tự lo liệu. Hà Tiêu Tiêu đáp lại, được rồi, tôi đã bắt đầu triển khai rồi. Thời gian này, người tiếp quản tương lai của Âu Phi là Michael đang vướng vào nhiều vụ kiện tụng khiến thị trường cổ phiếu biến động, một số cổ đông người Hoa tức giận bán cổ phiếu, tôi đã nhân cơ hội ăn được bảy trăm triệu cổ phần.\r\n\r\n    Trương Nhất Phàm nói, những cái này cô tự mình quyết định, tiến hành đi, đến thời điểm quyết định thì gọi điện cho tôi, tôi không làm phân tán tinh thần cô nữa.\r\n\r\n    Hà Tiêu Tiêu ngắt điện thoại, hai mắt lại chăm chú quan sát màn hình lớn, thỉnh thoảng lại nhìn vào máy tính trước mặt. Từ đây cô ấy có thể theo dõi được mọi hoạt động của các hacker.\r\n\r\n    Ở tầng dưới, hai mươi hacker trẻ tuổi, tất cả đều đeo microphone, duy trì liên lạc với bộ phận chỉ huy mọi lúc.\r\n\r\n    Đồng Tiểu Phàm còn bố trí mười nữ nhân viên xinh đẹp, phục vụ chu đáo cho các hacker, giúp họ làm việc với tâm trạng thoải mái, an tâm nhất.\r\n\r\n    Hà Tiêu Tiêu quan sát sự biến động trên bảng giá cổ phiếu chung và bảng giá cổ phiếu của Âu Phi, tinh thần rất tập trung, đột nhiên cô ra lệnh: số một mua vào, số năm mua vào, số hai mươi, số mười lăm, mua vào thật nhanh.\r\n\r\n    Tại phòng thao tác, âm thanh làm việc của bàn phím và tiếng nhấp chuột không ngớt. Chỉ trong vòng vài giây, mọi người đều liên tiếp ra dấu ok. Công việc đã hoàn thành trong chưa đầy một phút.\r\n\r\n    Hà Tiêu Tiêu nhìn thấy mọi người phối hợp quá tốt, không giấu được vui mừng, mìm cười ra tín hiệu thắng lợi cùng mọi người.\r\n\r\n    - Cả nhà chú ý, lần này chúng ta đang đối đầu với trung tâm tài chính lớn nhất thế giới, cho nên bất kể ai cũng không được phép lơ là, chỉ cần một chút sơ xuất, chúng ta có thể sẽ thua ngay lập tức.\r\n\r\n    Tất cả mọi người trong phòng thao tác đáp lại nói:\r\n\r\n    - Chúng tôi đều thống nhất hành động theo điều khiển của tổng chỉ huy, tổng chỉ huy cứ yên tâm!\r\n\r\n    Lúc này, có người phát hiện nhắc nhở mọi người,\r\n\r\n    - Mọi người xem này, có rất nhiều người cũng mua theo, tổng chỉ huy, làm thế nào bây giờ?\r\n\r\n    Hà Tiêu Tiêu chú ý đến sự biến động trên bảng giá cổ phiếu, do sự mua vào vừa rồi mà rất nhiều người cũng đổ xô mua theo. Chỉ sau vài phút, trị giá cổ phiếu của Âu Phi đã hồi phục, nhanh chóng tăng thêm hai mươi phần trăm.\r\n\r\n    Thị trường chứng khoán Mỹ có nhiều khác biệt so với thị trường chứng khoán Trung Quốc. Điển hình là thị trường chứng khoán Mỹ biến động không có biên độ giới hạn, cho nên khả năng đầu cơ rất lớn. Hà Tiêu Tiêu nghĩ, lần này, nếu như không kiếm được một quả đầy bát đầy đĩa thì coi như mất công đến Mỹ.\r\n\r\n    Nhìn thấy giá cổ phiếu đang tăng lên, cô quả quyết hạ lệnh:\r\n\r\n    - Số hai, số sáu, số bảy … lập tức bán ra!\r\n\r\n    Hiện tại cô mới bắt đầu chia bài, số thẻ bài trong tay quá ít, việc giá cổ phiếu tăng cao là bất lợi rất lớn cho việc thu thập các con bài của cô. Mặt khác theo kinh nghiệm của cô, lượng giao dịch này chắc chắn là những cá nhân mua theo trào lưu. Do đó, cô quyết định dụ hàng, phá vỡ thế trận.\r\n\r\n    Do đó, dưới sự chỉ huy của cô, một vài hacker đã ra tay vứt ra những con bài mà trước đây đã thu vào. Mười mấy cổ đông bỏ cổ phiếu, giá cổ phiếu quả nhiên sụt giảm không phanh.\r\n\r\n    Không những bị đánh trở về trạng thái giá trị cũ, mà còn giảm tiếp hai mươi phần trăm.\r\n\r\n    Cùng lúc, Hà Tiêu Tiêu lại ra lệnh, dùng biện pháp lấy của tay trái đổi cho tay phải, vừa bán, vừa mua, kiếm lấy phần chênh lệch trung gian.\r\n\r\n    Những người chơi cổ phiếu thường rất dễ lừa, chỉ sợ giảm không sợ tăng. Hơn nữa trong nửa năm gần đây, thị trường cổ phiếu rất sa sút, không khí không tốt. Chỉ cần thấy sự bán ra bất thường là trong lòng thấy khủng hoảng lo lắng.\r\n\r\n    Một số lượng lớn các cá nhân chơi cổ phiếu, giống như nhìn thấy ngày tàn của thế giới lũ lượt vứt bỏ số cổ phiếu trong tay.\r\n\r\n    Cổ phiếu tiếp tục giảm giá, Hà Tiêu Tiêu hạ lệnh cho số hai mươi và mấy chục tài khoản khác đều mua vào, mà đều là các cá nhân mua vào, không gây ra sự biến động lớn của giá cổ phiếu, hội đồng cổ đông cũng không thể phát hiện sự tồn tại của chúng ta.\r\n\r\n    Trong ba ngày liên tiếp, việc xây nhà kho này cũng có chút thành công. Hà Tiêu Tiêu cũng ăn vào được gần một tỉ. Nhưng cái đĩa Âu Phi to như thế, chỉ dựa vào mấy lá phiếu mà muốn vào lâu đài đó ngồi, e rằng còn xa vời lắm.\r\n\r\n    Trung tâm giám sát lưu lượng tiền tệ lưu thông của cục quản lý ngoại hối Mỹ gần đây phát hiện hiện tượng rất kỳ lạ, có một lượng tiền nóng chảy vào nước Mỹ. Họ không biết xảy ra chuyện gì, tại sao trong một thời gian ngắn như vậy lại có thể chảy vào một lượng tiền nhiều như thế.\r\n\r\n    Bởi vậy, bọn họ cũng lo lắng chiều hướng của dòng tiền này. Tuy nhiên, hiện tượng kiểu như thế này, thật ra năm nào cũng xuất hiện. Và quy mô lần này cũng không thật lớn, cho nên sau khi quan sát vài ngày, họ đã không đánh giá quan trọng và bỏ qua.\r\n\r\n    Mà ở thị trường Trung Quốc cũng xảy ra một màn tương tự, rất nhiều các công trường xí nghiệp trong cùng thời điểm đều tiến hành vay tiền trên quy mô lớn, hơn nữa những doanh nghiệp này đều là những công ty, tập đoàn lớn của Trung Quốc.\r\n\r\n    Phương thức vay và lý do vay tiền có đủ loại, nhưng đều không tách khỏi chủ đề, đều là phát triển quy mô sản xuất, tăng lực đầu tư. Nhưng tất cả số tiền này đều không ngừng chảy ra nước ngoài, không biết để làm trò gì.\r\n\r\n    Những người hiểu biết trong ngành tài chính suy đoán, họ đang thực hiện đầu tư nước ngoài, dù sao đó cũng là việc bình thường, nằm trong khuôn khổ cho phép, cho nên đều nhìn thấy mà không trách. Duy chỉ lạ một điều là tại sao những doanh nghiệp này lại đồng loạt vay tiền, đầu tư vào cũng một thời điểm, thật có sự trùng hợp lạ kỳ như vậy sao?\r\n\r\n    Nhưng phỏng đoán cũng chỉ là phỏng đoán, không ai đoán biết được thực tế chuyện gì đang diễn ra. Ý nghĩ đó quay vòng trong đầu một vài hồi rồi cũng dần bị quên đi.\r\n\r\n    Chú hai đúng hẹn đến New York, đi cùng với năm hacker sành sỏi và rất nhiều tài chính.\r\n\r\n    Toàn bộ tiền Chú hai mang đến đều là vay dựa vào quan hệ cá nhân, ông ta đưa tất cả số tiền đó cho Hà Tiêu Tiêu.Trong phòng máy tính của Hà Tiêu Tiêu, hắn quan sát tất cả lịch sử giao dịch trong mấy ngày qua. Và cuối cùng, những điều ông ta vốn lo lắng trong lòng cũng có thể xem như được giải tỏa.\r\n\r\n    Nhị thúc nói: “Cô cứ thoải mái thực hiện đi, ta sẽ trấn thủ cho!”\r\n\r\n    Xem ra, lòng tin của Chú hai đối với Hà Tiêu Tiêu đã rất vững chắc rồi. Quy mô phòng thao tác máy tính lớn như thế khiến cho ông không khỏi thay đổi cách nhìn nhận, đúng là mình đã đánh giá thấp bọn trẻ rồi. Đổi lại là ông năm xưa, cũng chỉ dám nghĩ mà không dám làm. Đến New York chiếm công ty, việc đó cần bao nhiêu trí tuệ và lòng can đảm?\r\n\r\n    Bọn khốn kia, đúng là to gan lớn mật!\r\n\r\n    <\/div>","title":"Chương 813: Bọn trẻ tài giỏi."}