{"text":"﻿    Chương 868: Lý Đình Đình và Phương Khiêm\r\n\r\n    <\/div>\r\n\r\n    Lúc trước cùng Trương Nhất Phàm trên đường gặp nhau ở Đông Lâm, cô chỉ mười tám tuổi, chớp mắt đã là cô gái hai mươi, chỉ có điều Hoa Sơn xem trọng sự nghiệp, ít quản lý con gái của mình.\r\n\r\n    Bởi vậy, Lý Đình Đình bỏ học rất sớm, trở thành cô gái giang hồ.\r\n\r\n    Hắc bạch hai phái, không ai không biết Lý Đình Đình. Một ít người còn cùng cô xưng anh em. Hiện giờ cô đi tới thủ đô xin viện trợ, lại không nghĩ rằng kế hoạch của mình lại bị các anh em phủ nhận.\r\n\r\n    Lý Tư Nguyên là đời thứ ba của Lý thị, có thể nói là một người điềm đạm nhất, có tiền đồ nhất. Chẳng qua bọn họ ở tỉnh quảng xa, không được cưng chiều bằng anh em Lý thị chính tông.\r\n\r\n    Nguyên nhân thế hệ của Lý Hoa Sơn không được yêu thích, chủ yếu là do năm đó Lý Hoa Sơn làm Lý lão gia tức giận, ngoan cố một mình lang bạc. Mà hai đứa con của ông, lại kế thừa tính cách đấy.\r\n\r\n    Ngoài trừ hàng năm đến Bắc Kinh chúc tết Lý lão gia ra, bình thường hai anh em đều không có xuất hiện ở thủ đô. Nhưng Lý Tư Nguyên vẫn được Lý lão gia vừa ý, bởi vậy mấy năm gần đây, anh thật sự tiến rất mau, cùng Trương Nhất Phàm so sánh.\r\n\r\n    Lý Đình Đình thì được chiều chuộng tự do, Lý Hoa Sơn cũng thương cô, vì vậy không ai quản. Ở tỉnh quảng, Lý Đình Đình có tiếng là một nữ ma đầu, nhưng nữ ma đầu này đối với nam nhân hiểu rất rõ trong tay, còn nhỏ tuổi, nhưng rất có kinh nghiệm trong quan hệ nam nữ.\r\n\r\n    Tiểu tử Phương Tử Khiêm này, kỳ thật không có nhiều tiền đồ, chẳng qua Phương gia có nhiều người tài giỏi, gã mới có cơ hội ngẩng đầu. Nói về cơ mưu, ngàn lần gã không bằng Phương Tấn Bằng. Nói về năng lực, gã cũng không bằng Phương Nghĩa Kiệt, Phó giám đốc sở này, hoàn toàn là con rối ở Phương gia.\r\n\r\n    Khuyết điểm lớn nhất của Phương Khiêm chính là sắc, chỉ cần là nữ nhân, hơi có sắc một chút, gã đều có thể động tâm. Mà Lý Đình Đình lại là bảo bối của Lý Hoa Sơn, trong lòng gã liền cân nhắc, nếu chính mình thu phục được cô, chẳng phải là có một đại tập đoàn tài chính Lý gia sẽ ủng hộ gã.\r\n\r\n    Bản thân có thể mượn thế của tập đoàn Hoa Sơn, trở thành người có thể so với Trương Nhất Phàm. Gã luôn hâm mộ Trương Nhất Phàm, có bối cảnh rất tốt, hơn nữa có bà xã có nhiều tiền.\r\n\r\n    Bối cảnh của Phương Khiêm không kém, chính là kém không có một bà xã có tiền. Vợ của Phương Khiêm cũng là người đồng minh của Phương gia, nhưng gia tộc này so với Phương gia rất kém.\r\n\r\n    Phương gia vì lôi kéo lòng người, lúc này mới cùng nhà người liên hôn.\r\n\r\n    Phương Khiêm nhận được gợi ý của Lý Đình Đình, vẫn không yên lòng mà chờ cơ hội này. Lý Tư Nguyên đương nhiên không ngờ, Phương Khiêm đi hẹn hò em mình.\r\n\r\n    Sau khi tới khách sạn, Phương Khiêm có phần háo sắc mà đi vào.\r\n\r\n    Lý Đình Đình mở cửa, lười biếng mà trở lại giường nằm. Bởi vì vừa rồi tự sờ, khiến cô thoạt nhìn y phục có chút không chỉnh tề, mà hết thảy này đúng là Phương Khiêm đang muốn nhìn.\r\n\r\n    Ở trước mặt Phương Khiêm, Lý Đình Đình cũng không làm ra vẻ, cô nói:\r\n\r\n    - Em mệt chết!\r\n\r\n    Vì thế gã đi vào bên giường, cười ha hả:\r\n\r\n    - Anh đến giúp em xoa bóp chân!\r\n\r\n    Lý Đình Đình liền đem người tiến lại, nằm lên người Phương Khiêm, gã một bên xoa bắp chân màu nâu, duỗi chân hướng lên trên một chút.\r\n\r\n    Lý Đình Đình nằm ở trên giường, áo ngủ thoáng hở, trước ngực lộ ra một mảnh da thịt thật lớn, thậm chí có thể thấy rõ ràng áo Bra màu đen. Phương Khiêm nhìn bộ dáng của cô, không kìm được nuốt nước miếng.\r\n\r\n    Lý Đình Đình nói:\r\n\r\n    - Anh giúp em đi mượn tiền đi! Em không nghĩ kế hoạch này bị phá sản.\r\n\r\n    Phương Khiêm hai mắt tỏa sáng:\r\n\r\n    - Muốn bao nhiêu?\r\n\r\n    - Anh nói nhiêu?\r\n\r\n    Lý Đình Đình hướng giữa bắp đùi gã đá một chút, Phương Khiêm chỉ cảm thấy một cỗ nhiệt huyết thẳng hướng trán. Nhất thời kích động, cảm giác chảy máu não, cả người một trận khô nóng.\r\n\r\n    Vì thế, hai tay gã chậm rãi xê dịch, ấn tới trên đùi. Đùi Lý Đình Đình co dãn không tệ lắm, Phương Khiêm mượn thế dựa của cô chậm rãi xoa đùi:\r\n\r\n    - Cởi tất chân đi!\r\n\r\n    Lý Đình Đình nằm yên không nhúc nhích, Phương Khiêm được đồng ý ngầm, rất kích động đem cởi tất chân của cô. Chỗ sâu ở trong đùi, rõ ràng có thể thấy được quần lót hoa tơ tằm.\r\n\r\n    Ánh đèn mờ, còn có vài tia chập chờn, nhìn xem làm tâm thần người ta nhộn nhạo.\r\n\r\n    Lý Đình Đình dùng chân động gã một chút:\r\n\r\n    - Anh có thể mượn tiền nhiều ít?\r\n\r\n    - Mấy trăm vạn không có vấn đề gì!\r\n\r\n    Phương Khiêm nhìn mấy lông mao trả lời.\r\n\r\n    - Mấy trăm vạn có cái rắm dùng a! Cũng không đủ để nhét kẽ răng!\r\n\r\n    Lý Đình Đình rất không hài lòng.\r\n\r\n    Lúc này Phương Khiêm mới thu hồi ánh mắt:\r\n\r\n    - Thực ra còn có biện pháp khác, em không cần phải đi đầu cơ cổ phiếu, như vậy mạo hiểm quá lớn.\r\n\r\n    - Nói!\r\n\r\n    Lý Đình Đình một bên hưởng thụ mát xa, một bên nói.\r\n\r\n    - Anh đã sớm điều tra qua Dương thị, bọn họ không phải có nhà xưởng sao? Có một số doanh nghiệp ở tỉnh Quảng, em có thể động tay vào bên ngoài.\r\n\r\n    - Động tay như thế nào?\r\n\r\n    - Dùng giá cả, đem toàn bộ nguyên liệu cung cấp quan trọng bán đứt, khóa nhà kho, chặt đứt ngọn nguồn Dương thị. Như một sông lớn giống nhau, chúng ta đem ngọn phá hỏng, mặt sau tự nhiên liền khô cạn. Xí nghiệp Dương thị, không có nguồn cung ứng, dây chuyền sản xuất bị ảnh hưởng. Đến lúc đó, em chỉ cần cầm hàng hóa trong tay, bán ra thị trường, bọn họ rơi vào đường cùng, cũng có thể trơ mắt mà nhìn.\r\n\r\n    Lý Đình Đình nói:\r\n\r\n    - Có thể xem đây là một phương pháp hay. Đến lúc đó em độc quyền cung cấp nguyên liệu, bọ họ cũng chỉ có thể để tôi xâu xé.\r\n\r\n    Cô nhìn Phương Khiêm, khen một câu:\r\n\r\n    - Thật không nghĩ tới, đầu anh cũng không hư. Như vậy, em có thể tiết kiệm được nhiều tiền, nhưng mà anh có đi mượn tiền giúp em không?\r\n\r\n    Phương Khiêm liền cười ha hả:\r\n\r\n    - Vẫn đi! Chuyện tiền, anh cố gắng đi làm!\r\n\r\n    Ngay sau đó, hai tay của gã dừng ở rốn cô, muốn cởi váy ngắn của cô, nhưng lại không dám ra tay. Lý Đình Đình hiểu được ý tứ của hắn, vì thế di chuyển người:\r\n\r\n    - Anh xoa bóp sau lưng cho em.\r\n\r\n    Hai tay Phương Khiêm vuốt thân hình mềm mại của cô, mưu đồ ở trên lưng cô ấn ấn:\r\n\r\n    - Cởi áo đi, cởi ra xoa bóp mới tốt, như vậy rất vướng.\r\n\r\n    Lý Đình Đình nói:\r\n\r\n    - Cởi áo, anh có phải muốn cởi luôn váy?\r\n\r\n    - Như vậy tốt nhất!\r\n\r\n    Phượng Khiêm nhìn thân thể cô, sắp ức chế không được, đũng quần sớm đã nổi lên. Nhìn cô không phản đối, gã liền tức thì cởi áo và váy của cô.\r\n\r\n    Lý Đình Đình chỉ mặc nội y màu đen nằm úp sấp. Phương Khiêm ra sức xoa trên lưng và mông giúp cô. Mỗi lần chạm tay vào móc khóa áo Bra, gã liền muốn phát điên, hận không thể mở khóa này, sau đó mặc sức giày vò.\r\n\r\n    Dĩ nhiên Phương Khiêm biết Lý Đình Đình là loại hàng gì. Hiện tại cô hai mươi bốn tuổi, cũng là trải qua trăm trận chiến, vì vậy trên người cô là lệ nóng anh hùng.\r\n\r\n    Phương Khiêm không thể tưởng tượng, cảm nhận của một cô gái đùa bỡn đàn ông, giờ phút này gã chỉ muốn, như thế nào để nhanh một chút đi vào thân thể trước mắt. Nhưng Lý Đình Đình dường như cố ý giày vò kiên nhẫn gã, muốn gã mát xa cho cô.\r\n\r\n    Lý Đình Đình nằm úp sấp xuống, trên người toàn bộ da thịt lộ ra, cả người toàn màu đen, nếu không có chút màu trắng lộ ra phía trong của nội y, thực sự nghĩ rằng cô là một người Châu Phi.\r\n\r\n    - Phương Khiêm, thật không ngờ tay nghề mát xa của anh không tệ. Lần sau tiếp tục tìm anh!\r\n\r\n    Lý Đình Đình vô cùng hưởng thụ, nằm úp sấp, cho dù ở nơi nào Phương Khiêm cũng đều xoa được.\r\n\r\n    Phương Khiêm đắc ý mỉm cười:\r\n\r\n    - Đương nhiên, có thể khiến anh ra tay, cũng chỉ là vị đại tiểu thư này.\r\n\r\n    Lúc nói chuyện, gã thuận tay gỡ áo ngực cô.\r\n\r\n    Rốt cuộc có một chỗ màu trắng xuất hiện, Phương Khiêm nhìn dọc theo màu trắng, ánh mắt dừng ở phía trước ngực cô, đúng là bị ép tới dẹt dẹt, bất động.\r\n\r\n    Sau đó, gã lật thân mình Lý Đình Đình, kiềm chế không được mà cắn xuống phía dưới.\r\n\r\n    Lý Đình Đình nhăn mặt, bị Phương Khiêm cắn nơi đó, sắc mặt từ từ nóng lên. Phương Khiêm là tay lão luyện tình trường, biết đúng thời điểm, một bên hôn cô, một bên giơ tay bỏ đi quần lót nhỏ của cô.\r\n\r\n    Hai người hôn một hồi, một lát Phương Khiêm ngừng lại, Lý Đình Đình nhìn bộ dáng gã khẩn trương cởi quần áo, liền cười người này háo sắc.\r\n\r\n    Vốn đang nghĩ chờ gã, muốn làm vài động tác ân ái, ai biết người này thừa dịp cô lúc không chú ý, súng trường tiến thẳng. Lý Đình Đình a một tiếng mở to mắt nhìn Phương Khiêm:\r\n\r\n    - Anh không thể kiên nhẫn một chút được à? Gấp gáp như thế.\r\n\r\n    Nhìn thấy Lý Đình Đình bất mãn, Phương Khiêm liền mỉm cười ngượng ngùng:\r\n\r\n    - Quả thật em rất tuyệt dịu, anh khống chế không được.\r\n\r\n    Lý Đình Đình cũng mặc kệ, nhìn chằm chằm người đang đè mình:\r\n\r\n    - Cho em nửa giờ! Làm không được, em cho anh xong đời!\r\n\r\n    Lý Đình Đình có sở thích, chính là trước khi làm, thích trêu đùa thỏa thuê, Phương Khiêm gấp gáp như vậy, hơi không hợp khẩu vị của cô.\r\n\r\n    Phương Khiêm rất khá, nhưng thật ra toàn quân sát nhập, chỉ có điều nghe được yêu cầu của cô, anh có chút hôn mê.\r\n\r\n    Nửa…nửa giờ? Kỷ lục dài nhất là mười phút, gã đã kêu trời. Phương Khiêm kêu khổ trong lòng. Lý Đình Đình lại mở to mắt nhìn gã, hứng thú giám sát:\r\n\r\n    -Không cho phép nhàn hạ! Không có hơn nửa giờ, em phế anh đi!\r\n\r\n    Phương Khiêm cũng đã trải qua trăn trận chiến, chẳng qua, bình thường thời điểm điên cuồng, gã sẽ uống thuốc. Nhưng hôm nay không được, không có cơ hội uống thuốc. Hơn nữa ánh mắt sáng quắc của Lý Đình Đình nhìn gã, Phương Khiêm không khỏi chột dạ.\r\n\r\n    Lý Đình Đình hỏi:\r\n\r\n    - Anh không thể nhanh lên? Muốn chết không ngừng khí?\r\n\r\n    Làm Phương Khiêm sợ tới mức bắn ra ngàn dặm, lập tức sắc mặt Lý Đình Đình liền thay đổi:\r\n\r\n    - Không cần bắn ở bên trong!\r\n\r\n    Đáng tiếc những lời này nói chậm, Phương Khiêm thật căng thẳng, cái gì cũng không rõ. Lý Đình Đình có chút giận dữ! Đem đẩy Phương Khiêm:\r\n\r\n    - Này, ở trên người lão nương, không có nửa giờ trở lên, cũng muốn đem đồ vật này lưu lại ở bên trong?\r\n\r\n    Đây là quy củ của cô, không có tới nửa giờ, không có tư cách đem đồ vật này nọ để lại ở trong cơ thể của cô. nguồn truyện t u n g h o a n h . c o m\r\n\r\n    Lý Đình Đình vẻ mặt không hài lòng:\r\n\r\n    - Ai cho anh bắn ở bên trong?\r\n\r\n    Phương Khiêm ngượng ngùng:\r\n\r\n    - Vậy làm sao bây giờ?\r\n\r\n    Lý Đình Đình đá gã một cước:\r\n\r\n    - Đi ra khỏi người lão nương!\r\n\r\n    <\/div>","title":"Chương 868: Lý Đình Đình và Phương Khiêm"}