{"text":"﻿    Chương 853: Thẩm kế văn lợi hại như vậy sao?\r\n\r\n    <\/div>\r\n\r\n    Lời của Thẩm Kế Văn nói rất có lý.\r\n\r\n    Từ bụng ta suy ra bụng người, nếu như là con gái, cháu gái của ông cũng bị một ông già năm mươi sáu mươi tuổi ôm trong lòng làm những chuyện bậy bạ, ông sẽ nghĩ như thế nào? Họ có thật sự tự nguyện hay không?\r\n\r\n    Nếu người ta ngầm đồng ý thì không nói gì, chỉ có điều nói về đạo đức, nhưng rõ ràng là người ta không đồng ý, ông lại cưỡng ép, điều này thì không thể nào nói nổi.\r\n\r\n    Thẩm Kế Văn không phải có chủ trương đến nói lẽ phải, thế giới này không có lẽ phải, chỉ có dựa vào nắm đấm và thực lực để chứng minh đúng sai. Nếu Lưu Hiểu Hiên và Trương Nhất Phàm không quen nhau, anh ta cũng chẳng quản chuyện này.\r\n\r\n    Nếu đã đụng phải rồi thì anh ta không thể không màng.\r\n\r\n    Chuyện của Trương Nhất Phàm chính là chuyện của anh ta, không gì có thể phá vỡ sự đồng minh của hai nhà Trương Thẩm, nếu bản thân đã mở lời rồi thì phải ăn nói làm vừa lòng Trương Nhất Phàm\r\n\r\n    Thẩm Kế Văn ngồi ở đó, tư thế khiến người khác sợ hãi, hai cô gái sớm bị dọa đến nỗi không dám nói tiếp nữa.\r\n\r\n    Ban nãy cái gã nhà sản xuất ngạo mạn không chịu nổi kia, bộ dạng vênh váo hung hăng, bây giờ đã biến thành rất đáng thương, giống như một con chó hoang chạy trối chết. Hai người tận mắt chứng kiến toàn bộ quá trình một người đàn ông từ nơi cao cao rớt ngay xuống nơi thấp kém, nhìn ánh mắt của Thẩm Kế Văn, trở nên hoàn toàn khác. Mà Tiểu Mẫn cảm thấy có chút khiếp sợ với khí thế của Thẩm Kế Văn.\r\n\r\n    Hai cô gái cảm thấy có chút vui sướng khi người khác gặp họa.\r\n\r\n    Nhà sản xuất ít nhiều cũng có nghe đến chuyện của bốn thiếu gia Bắc Kinh, hôm nay Thẩm Kế Văn trừng phạt ông ta như vậy là vẫn còn nhẹ. Nếu như là trước kia, có xảy ra chuyện này, không chết cũng sẽ bị lột da.\r\n\r\n    Lại nhìn thấy bộ dạng ăn nói khép nép của Trưởng đài, trong lòng ông ta bồn chồn. Phải biết rằng Trưởng đài cũng tương đương với cán bộ cấp Phó, đường đường là một cán bộ cấp Phó, trước mắt Thẩm Kế Văn lại tỏ ra rất thật thà, một nhà sản xuất như ông ta còn dám làm sao chứ?\r\n\r\n    Nghe nói bốn thiếu gia Bắc Kinh chơi trò giết người không khác gì bóp chết một con kiến, mà mình với cái gọi là nhà sản xuất chẳng qua cũng chỉ là nhiều hơn mấy đồng tiền, giả vờ tỏ ra người giàu mới nổi.\r\n\r\n    Nói đến tố chất! Trời, đều là người Trung Quốc, đừng nói đến tố chất với tôi!\r\n\r\n    Trong mắt ông ta, tố chất cũng giống như cứt chó, không đáng một đồng. Từ trước đến nay trong mắt ông ta chỉ có sắc đẹp, tiền tài, có tiền thì có tất cả. Những người ngồi trên cao kia, thoạt nhìn thì cao ngạo như một nữ hoàng vậy, trước mặt đồng tiền, còn chẳng phải là ngoan ngoãn cúi thấp đầu xuống hay sao.\r\n\r\n    Một nhà sản xuất cả đời lấy việc đùa giỡn người khác làm vui, hôm nay lại bị đả kích đến rối tinh rối mù.\r\n\r\n    Ông ta chỉ biết rằng, nếu như mình không thức thời, hôm nay sẽ chết rất thê thảm.\r\n\r\n    Trong đầu nhà sản xuất đang cân nhắc việc được mất, đột nhiên, rốt cuộc ông ta cũng không màng sĩ diện, quỳ mạnh xuống trước mặt Thẩm Kế Văn:\r\n\r\n    - Xin lỗi, tôi có mắt như mù, tôi không phải người, tôi là súc sinh, sau này tôi sẽ không làm khó các cô gái này nữa, tôi nhìn thấy vòng ba của cô Lưu, tôi đây sẽ xin lỗi cô ấy, tôi xin lỗi cô ấy, tôi không phải người!\r\n\r\n    Nhà sản xuất giống như tên bị bệnh thần kinh vậy, nói rè rè liên tục không ngừng, Thẩm Kế Văn vốn muốn cho ông ta mất mặt, nhưng không ngờ tên này đột nhiên chịu thua như vậy, hơn nữa còn bỏ luôn cái dáng vẻ kiêu ngạo kia, quỳ xuống trước mặt mình, anh ta liền hừ một tiếng.\r\n\r\n    - Tha lỗi ông cũng không dám!\r\n\r\n    Trưởng đài liền đứng bên cạnh giảng hòa:\r\n\r\n    - Thẩm thiếu gia, anh xem chuyện này hay cứ bỏ qua đi. Chúng tôi sẽ cùng đến xin lỗi Hiểu Hiên, xin lỗi, vậy được không?\r\n\r\n    Thẩm Kế Văn nói:\r\n\r\n    - Hỏi tôi có tác dụng gì chứ, tôi cũng không làm chủ được.\r\n\r\n    Người trong phòng riêng liền sững người, không ngờ Thẩm Kế Văn không thể làm chủ được? Đặc biệt là Trưởng đài và nhà sản xuất, trong lòng lại càng thêm lo sợ. rốt cuộc hôm nay đắc tội với người lớn cỡ nào chứ? Ngay đến Thẩm Kế Văn còn ra mặt giúp Lưu Hiểu hiên, hơn nữa còn không dám tùy tiện làm chủ.\r\n\r\n    Sự lo sợ trong lòng hai người, có thể nói là còn hơn so với núi cao, so với biển sâu.\r\n\r\n    Nước trong Bắc kinh sâu bao nhiêu, trong lòng trưởng đài rất rõ, một cán bộ cấp Phó như mình, một khi bị người khác bóp thì giống như một con kiến vậy, chết im hơi lặng tiếng.\r\n\r\n    Lưu Hiểu Hiên này rốt cuộc có hậu thuẫn lớn cỡ nào chứ?\r\n\r\n    Nghĩ đến đây, Trưởng đài không kìm nổi lặng lẽ lau mồ hôi lạnh, hơn nữa liền có suy nghĩ âm thầm điều tra hậu thuẫn phía sau Lưu Hiểu Hiên. Có một số chuyện không biết còn hơn là biết.\r\n\r\n    Biết quá nhiều, có lẽ chết càng nhanh hơn! Bây giờ quan trọng chính là làm sao đi bù đắp khuyết điểm này.\r\n\r\n    Thẩm Kế Văn lấy điện thoại ra, gọi điện cho Trương Nhất Phàm, anh ta nói lại một lần nữa chuyện ban nãy, lại hỏi Trương Nhất Phàm:\r\n\r\n    - Anh nói sao? Vẫn chưa vừa lòng với kết quả này sao?\r\n\r\n    Trương Nhất Phàm và Lưu Hiểu hiên đã trở về phòng, Lưu Hiểu Hiên đã bình tĩnh lại, liền rúc vào người Trương Nhất Phàm, Trương Nhất Phàm nói với Thẩm Kế Văn:\r\n\r\n    - Nói với họ, nếu những ngày tháng Lưu Hiểu Hiên trong đài truyền hình không được yên ổn thì nói họ cẩn thận một chút.\r\n\r\n    Tự nhiên Trương Nhất Phàm trút cơn giận này lên người Trưởng đài, nếu không phải trưởng đài kéo cô đi đến bữa tiệc lộn xộn này thì hôm nay đâu xảy ra chuyện?\r\n\r\n    Thẩm Kế Văn nói:\r\n\r\n    - Điều này là hiển nhiên! Anh không nói tôi cũng biết làm như thế nào! Vậy được rồi! Tôi biết rồi!\r\n\r\n    Gác máy, Thẩm Kế Văn nói:\r\n\r\n    - Trưởng đài, hôm nay nể mặt ông, tôi không truy cứu nữa, nhưng có người không thoải mái, rất không thoải mái. Còn về việc các anh muốn xin lỗi cũng được, tạ tội cũng tốt, đó là chuyện của các anh. Nhưng mà, tôi nói với các anh một tiếng, nếu như trong đài truyền hình ai dám khiến cô Lưu không vui, các anh ai cũng đừng nghĩ sẽ yên ổn. Tôi đi đây! Các anh cứ tiếp tục đi!\r\n\r\n    Thẩm Kế Văn ngậm một điếu thuốc, khi đi đến cửa phòng riêng, lại quay đầu lại nói một câu:\r\n\r\n    - À, sức khỏe cô Lưu không tốt, muốn nghỉ ngơi vài ngày, chuyện này ông cứ xem xem rồi lo liệu nhé!\r\n\r\n    Nghỉ ngơi? Chuyện này sao có thể được?\r\n\r\n    Bây giờ cô ta đang là người dẫn chương trình của kênh truyền hình giải trí, nếu như cô ta không đến, vậy ai dẫn chương trình chứ? Thay người đương nhiên rất dễ, chỉ cần một câu nói, CCTV lớn như vậy, người đẹp như mây, muốn đổi người có khó gì?\r\n\r\n    Nhưng trải qua chuyện ban nãy, Trưởng đài nào còn dám có ý nghĩ thay người chứ?\r\n\r\n    Thay người rồi còn không phải mình tự rút lui sao?\r\n\r\n    Nghe nói Lưu Hiểu Hiên không đi làm, rõ ràng là tạo áp lực cho mình mà, hai chân y run rẩy, lập tức chạy lại kéo tay Thẩm Kế Văn:\r\n\r\n    - Thẩm thiếu gia, có thể nói tốt vài câu với MC Hiểu Hiên không, ngày mai tôi đi nhận lỗi cũng được, nhưng việc này không thể không làm.\r\n\r\n    Thẩm Kế Văn nói:\r\n\r\n    - Đây không phải chuyện tôi có thể quyết định, ông tự mình đi nói với cô ta đi!\r\n\r\n    Thẩm Kế Văn bỏ đi, mấy bảo vệ trong quán ăn vẫn ở đấy hộ giá anh ta.\r\n\r\n    Thẩm Kế Văn nhả khói thuốc:\r\n\r\n    - Các anh em, vất vả rồi!\r\n\r\n    Mấy bảo vệ cười ha hả nói;\r\n\r\n    - Đâu có, đâu có, Thẩm thiếu gia vất vả rồi!\r\n\r\n    Trong mắt của mấy bảo vệ này, Thẩm Kế Văn đối nhân xử thế rất hiền hòa, người trong xã hội phức tạp đều có, nhưng anh đừng chọc giận anh ta, chọc giận anh ta, đến chết anh cũng không kịp.\r\n\r\n    Hai cô gái trong phòng riêng nhìn thấy bóng dáng Thẩm Kế Văn đi khỏi, liên tục nói đẹp trai quá! Lúc này, ngay đến \"trái bom nhỏ\" cũng không dám tỏ ra quá thân thiết với đạo diễn và nhà sản xuất. Đặc biệt là Tiểu Mẫn, vốn dĩ đã có chút ác cảm với nhà sản xuất này, ý nghĩ ban nãy của ông ta, ai mà không biết, diễn một vở kịch lớn như vậy, đơn giản chính là muốn khiến cho Lưu Hiểu Hiên ngồi lên đùi ông ta, kết quả thì sao?\r\n\r\n    Bị người khác hắt nước vào nói không ra lời, còn bị đánh cho thay đổi hoàn toàn, ngay đến đánh rắm cũng không dám! Đây chính là kết cục đó!\r\n\r\n    Thật chưa thấy ai tiện nhân như vậy! Tiểu Mẫn thầm mắng trong lòng.\r\n\r\n    Trưởng đài thở dài, vẻ mặt uể oải, bữa cơm này không nuốt nổi nữa, vẫn là nghĩ ngày mai phải đi nhận lỗi như thế nào!\r\n\r\n    Nếu Lưu Hiểu Hiên thật sự không đi làm, chức Trưởng đài này mình cũng không làm nữa, không muốn người khác đến làm phiền mình, chỉ là một ải của Thẩm Kế Văn mình cũng không qua nổi. Danh tiếng của bốn thiếu gia Bắc kinh không phải để lấy ra đùa giỡn. Y không chơi nổi!\r\n\r\n    Cái này phải làm sao đây? Trưởng đài uể oải nhìn mọi người:\r\n\r\n    - Giải tán đi!\r\n\r\n    Lưu Hiểu Hiên và Trương Nhất Phàm ngồi trong phòng khách, ban nãy Thẩm Kế Văn gọi điện đến nói tình hình cho Trương Nhất Phàm. Trương Nhất Phàm cảm thấy nhà sản xuất này thật quá đáng. Nể tình Thẩm Kế Văn đã dạy cho ông ta một bài học nên tạm thời không so đo với ông ta.\r\n\r\n    Hắn nói với Lưu Hiểu Hiên:\r\n\r\n    - Ngày mai nhất định họ sẽ đến nhận lỗi với em, em phải lên giọng một chút, không cần phải nhìn sắc mặt của người khác. Cũng không cần lo về chuyện công việc, họ không dám làm gì em đâu.\r\n\r\n    Lưu Hiểu Hiên tỏ ra có chút lo sợ, cô vẫn còn hối hận về sự lỗ mãng của mình, nếu như Trưởng đài không cho cô lên truyền hình nữa, há chẳng phải tất cả những nỗ lực đều công cốc sao?\r\n\r\n    Tuy Lưu Hiểu Hiên quen biết Trương Nhất Phàm mấy năm rồi, nghe phong phanh về hậu thuẫn của Trương Nhất Phàm, nhưng dù sao cũng không được tận mắt nhìn thấy uy phong của bốn thiếu gia Bắc Kinh. Cô còn đang lo lắng có phải mình vì vậy mà đắc tội với Trưởng đài rồi không, trong mắt của cô, quyền lực của Trưởng đài là cao nhất.\r\n\r\n    Nghe nói ngày mai còn muốn đến xin lỗi mình, cô thầm khiếp sợ trong lòng, người bạn kia của Trương Nhất Phàm rốt cuộc có năng lực lớn đến mức nào? Không ngờ lại có thể dễ dàng trừng phạt một cán bộ cấp Phó như Trưởng đài.\r\n\r\n    Nhưng cô nhìn thấy bộ dạng tức giận như vậy của Trương Nhất Phàm thì trong lòng lại thầm vui mừng, chí ít Trương Nhất Phàm cũng quan tâm đến mình. Lưu Hiểu Hiên đang nghĩ, nếu chẳng may không có công việc này nữa, bản thân sẽ không thể sống nổi nữa? Người dẫn chương trình của CCTV cũng làm qua rồi, không có gì ghê gớm, bản thân sao phải khép nép như vậy vì lợi ích toàn cục chứ?\r\n\r\n    Cái gì cũng có thể mất, nhân cách và tôn nghiêm thì không thể mất, đúng! Cứ nghe lời anh ấy, cùng lắm thì về tỉnh Tương!\r\n\r\n    Sau khi Lưu Hiểu Hiên suy nghĩ thông suốt, không kìm được có chút mở cờ trong bụng.\r\n\r\n    - Nếu em không đi làm nữa, anh nuôi em!\r\n\r\n    Trương Nhất Phàm nhìn cô nói:\r\n\r\n    - Em xem thường danh hiệu bốn thiếu gia Bắc kinh của Thẩm Kế Văn rồi, có những lúc, lời nói của anh ta còn dùng được hơn cả Chủ tịch thành phố. Đặc biệt là trong trường hợp này, em mãi mãi không tưởng tượng được năng lực của họ lớn đến cỡ nào. Vì vậy, căn bản em không cần lo lắng, trong đài truyền hình có làm gì em, nếu Thẩm Kế Văn đã ra mặt rồi, họ cũng sẽ không dám làm gì em.\r\n\r\n    Lưu Hiểu Hiên liền kinh ngạc, cả buổi vẫn không khép miệng lại được:\r\n\r\n    - Thẩm Kế Văn này lợi hại như vậy sao?\r\n\r\n    <\/div>","title":"Chương 853: Thẩm kế văn lợi hại như vậy sao?"}