{"text":"﻿    Chương 1015: Anh muốn làm gì?\r\n\r\n    Chủ tịch thành phố Tằng nhìn thấy đoàn khách muốn đi, trong lòng liền nóng nảy.\r\n\r\n    Loại tình huống giống như này anh ta gặp nhiều rồi, chỉ cần rời khỏi tỉnh Tương, muốn làm cho người ta quay lại là điều không thể nào.\r\n\r\n    Mắt nhìn thấy con vịt bắt trong tay rồi, Chủ tịch thành phố Tằng trong lòng gấp gáp.\r\n\r\n    Nhưng loại chuyện này, anh ta không có khả năng cưỡng chế khách ở lại. Phó chủ tịch tỉnh Bao chịu bó tay, nhìn anh ta giống như quả cà, nghĩ một chút đều có thể hiểu.\r\n\r\n    Người ta là công ty đa quốc gia, chính thức ngoại thương, chẳng sợ người ta lừa dối anh, anh cũng phải khách sao lịch sử mà tiễn người ta, nếu không chuyện này truyền ra ngoài sẽ khiến người người chê cười, toàn bộ thanh danh của tỉnh Tương đều thối.\r\n\r\n    Xe tiễn khách cũng đã tới rồi. đây là Chủ tịch thành phố Tằng cố ý gọi tới ba chiếc Lexus xa hoa, xe Nissan kinh điển. Người của đoàn khảo sát dẫn theo hành lý, một đám người chuẩn bị trèo lên xe.\r\n\r\n    Trương Nhất Phàm nói,\r\n\r\n    - Để tôi thử xem!\r\n\r\n    Đứng trong gian đại sảnh yên lặng nhìn Sơn Bản Nhất Mộc, Sơn Bản Nhất Mộc cũng nhìn hắn, hai người thân cao xấp xỉ, tuổi cũng không khác biệt là mấy, đứng đó nhìn nhau, sừng sững bất động đứng ở đây.\r\n\r\n    Mọi người cảm thấy rất kỳ quái, phó Chủ tịch tỉnh Trương muốn làm gì? Không ngờ lại chặn đường của khách, chẳng lẽ hắn muốn giữ lại?\r\n\r\n    Làm sao có thể như thế?\r\n\r\n    Nào có đạo lý đầu tư nào như vậy? Huống chi Phó chủ tịch tỉnh Bao bồi người ta hơn nửa tháng, người ta cũng không chịu nhè ra, chẳng lẽ Phó chủ tịch tỉnh tới, người ta còn sợ anh không được?\r\n\r\n    Tất cả mọi người đều không tin được, đầu tư cũng có chuyện vu oan giá họa.\r\n\r\n    Trong đại sảnh rất tĩnh lặng, nữ trợ lý kia bên cạnh Sơn Bản, nhìn Trương Nhất Phàm như núi nhạc, đứng ở nơi đó nhìn Thiếu Đổng nhà mình, trong lòng có chút sợ hãi trốn ở một bên.\r\n\r\n    Mà Sơn Bản Nhất Mộc cũng không tỏ ra chút yếu thế đứng ở nơi đó, dáng người cố gắng đẩy, dường như có chút khinh Trương Nhất Phàm, điệu bộ rất muốn Trương Nhất Phàm nhường đường cho anh ta.\r\n\r\n    Nơi này là nhà khách cao cấp nhất của toàn tỉnh, khách sạn xa hoa nhất, đại sảnh trong này vô cùng rộng, xa xa phía bàn lễ tân có bảo an và nhân viên phục vụ, nhìn đến ở đây có chút có vẻ không hay, ngay cả thở mạnh cũng không dám.\r\n\r\n    Có người nhận ra Phó chủ tịch tỉnh Trương trẻ tuổi nhất từng lên TV, hơn nữa hôm nay ngoại trừ Phó chủ tịch tỉnh Trương còn có Phó chủ tịch tỉnh Bao, Chủ tịch thành phố Tằng và rất nhiều quan lớn trong tỉnh.\r\n\r\n    Phó chủ tịch tỉnh Bao thường xuyên ra vào khách sạn, ra ra vào vào cùng Sơn Bản Nhất Mộc, còn có cảnh sát vũ trang hai mươi bốn giờ bảo vệ, giờ không có cái gì là bí mật cả.\r\n\r\n    Chỉ có điều rất nhiều người đều không hiểu được, Phó chủ tịch tỉnh Trương đứng trong đại sảnh ngăn vị khách đến từ đảo quốc làm gì. Mà Sơn Bản Nhất Mộc trong lòng thầm nghĩ, cho dù ngươi có quan hệ với Chủ tịch Đổng Tiểu Phàm thì cũng không có khả năng ngăn ta rời khỏi tỉnh Tương.\r\n\r\n    Hai người là quan hệ riêng, việc này không liên quan đến đầu tư, hơn nữa, Sơn Bản Nhất Mộc tôi cũng là vì lợi ích lớn nhất của công ty mà suy xét, việc này Trương Nhất Phàm ngươi đừng hòng xen vào.\r\n\r\n    Anh ta nhìn đồng hồ, có chút không phục.\r\n\r\n    Ý tứ của việc nhìn đồng hồ chính là, nếu anh làm toàn bộ đoàn chúng tôi trễ lịch, anh sẽ phải chịu trách nhiệm.\r\n\r\n    Bao Dụ Dân có chút cảm giác không nhẫn nhìn, chính mình đã cố gắng rất lớn đều không thể giữ lại được khách, chỉ bằng anh đứng như vậy, có thể giữ lại khách sao?\r\n\r\n    Tuy nhiên anh ta thật sự hy vọng, hy vọng Trương Nhất Phàm có thể chọc giận khách, nếu chọc giận khách thì việc đàm phán không thành lần này thân mình sẽ không phải gánh lấy. Lúc trước bản thân nghe lần Quách Vạn Niên nói như vậy, không ngờ lại bị ma quỷ ám ảnh mà nhận nhiệm vụ này.\r\n\r\n    Cứ nghĩ việc lần này ổn đến chín mười phần, ai nghĩ được con rùa chạy đến cái bình rồi còn chạy thoát. Thư ký của anh ta đang muốn đi tới, Bao Dụ Dân nhíu mày, thư ký lập tức dừng lại. Anh ta ý thức được, Phó Chủ tịch tỉnh Bao không hy vọng chính mình ra mặt.\r\n\r\n    Sơn Bản Nhất Mộc rốt cục không nhịn được, dung tiếng anh rống lên một câu với Trương Nhất Phàm,\r\n\r\n    - Anh muốn làm gì?\r\n\r\n    Trương Nhất Phàm cũng dùng tiếng Anh đáp:\r\n\r\n    - Tôi muốn nói chuyện với anh!\r\n\r\n    Thư ký của Bao Dụ Dân nghe hiểu hai câu này, anh ta cứ nghĩ rằng Chủ tịch tỉnh Trương nhất định sẽ không dùng tiếng Anh, vời vì thường ở bên người Bao Dụ Dân, tai nghe mắt thấy, ít nhiều bị chút cuốn hút, anh ta tự nhiên biết rằng ông chủ của mình không qua lại với Chủ tịch tỉnh Trương, tự nhiên có cảm giác không mấy gì tốt đẹp với Trương Nhất Phàm.\r\n\r\n    Khi nghe được Sơn Bản Nhất Mộc nói tiếng Anh, anh ta liền nghĩ, Phó chủ tịch tỉnh nhất định không trả lời được, nhưng anh ta nhìn bên người Phó chủ tịch tỉnh, ngay cả thư ký đều không có, không ai phiên dịch cho hắn, chỉ sợ là sẽ phải xấu mặt.\r\n\r\n    Không ngờ Trương Nhất Phàm ngoài dự đoán lại thốt ra, tiếng Anh còn nói lưu loát hơn anh ta, Bao Dụ Dân cùng thư ký của anh ta, còn có Chủ tịch thành phố Tằng và các cán bộ hơn tuổi đều ngẩn người ra, cảm thấy vô cùng kinh ngạc.\r\n\r\n    Phó chủ tịch tỉnh Trương có thể dùng Tiếng Anh, lại còn nói lưu loát như vậy?\r\n\r\n    Trương Nhất Phàm này vừa mở miệng, đã khiến cho rất nhiều cán bộ ở đây xấu hổ.\r\n\r\n    Rất nhiều người vẫn nghĩ Trương Nhất Phàm là dựa vào bối cảnh và mông ngựa để đi lên, thật sự không có bản lãnh gì. Nhưng khi bọn họ chính tai nghe được Phó chủ tịch tỉnh Trương nói được tiếng Anh lưu loát như vậy. Lập tức ý thức được ý nghĩ kia của mình là sai lầm.\r\n\r\n    Phó chủ tịch tỉnh Trương chỉ sợ trong tỉnh không cần mang theo phiên dịch, là một trong số ít các lãnh đạo.\r\n\r\n    Bao Dụ Dân lén lút hỏi câu,\r\n\r\n    - Vừa rồi hắn nói cái gì?\r\n\r\n    Thư ký đem lời Trương Nhất Phàm vừa nói dịch lại cho anh ta, Bao Dụ Dân căm giận nghĩ, chính mình giống là gái bồi nhiều ngày như vậy cũng không thành công, anh dựa vào cái gì mà đến đàm phán? Rõ ràng là muốn làm náo loạn.\r\n\r\n    Giờ phút này, Sơn Bản Nhất Mộc lại hỏi,\r\n\r\n    - Dựa vào cái? Tôi không có thời gian.\r\n\r\n    Anh ta đối với nỗi nhục lần trước ở Hawaii do Trương Nhất Phàm mang lại còn canh cánh trong lòng. Trương Nhất Phàm cao giọng nói:\r\n\r\n    - Chỉ bằng chức Phó chủ tịch tỉnh Tương phụ trách phân công quản lý công nghiệp, anh nhất định phải lưu lại một lời nói rõ.\r\n\r\n    Hắn vẫn như cũ dùng tiếng Anh để nói, rất nhiều người nghe mơ mơ màng màng, thư ký của Bao Dụ Dân cũng chỉ nghe đại khái. Nhưng thật ra trong khách sạn có vài nhân viên phục vụ nghe được rõ ràng.\r\n\r\n    Các cô đều dùng ánh mắt sùng bái, Phó chủ tịch tỉnh Trương thật sự là đẹp trai đến ngây người, dường như trong nhiều vị lãnh đạo trong tỉnh, trước giờ chưa gặp qua ai có thể giống như Phó chủ tịch tỉnh Trương, nói một câu tiếng Anh trơn tru như vậy.\r\n\r\n    Ở trong khách sạn, các cô nhân viện phục vụ trên cơ bản đều phải trải qua cuộc thi khẩu ngữ, dựa vào trình độ tiếng Anh cấp tám của các cô, sợ rằng cũng không thể cao hơn Phó chủ tịch tỉnh Trương được.\r\n\r\n    Vài nhân viên phục vụ xinh đẹp nhìn ánh mắt Trương Nhất Phàm, ngơ ngơ ngẩn ngẩn.\r\n\r\n    Bao Dụ Dân nghe xong lời phiên dịch, khinh thường khẽ hừ một tiếng. Làm sao có thể? Dựa vào cái gì? Sơn Bản Nhất Đổng sẽ vì một câu nói của người liền ở lại nói chuyện với ngươi?\r\n\r\n    Hừ - thật không có khả năng!\r\n\r\n    Xem ra Trương Nhất Phàm này muốn tranh công đoạt lợi đến phát điên rồi.\r\n\r\n    Không chỉ là Bao Dụ Dân, rất nhiều người đều nghĩ như vậy, Sơn Bản Thiếu Đổng này rất ngạo mạn, một tập thể lớn như vậy đều không thể khiến anh ta lưu lại, vậy Phó chủ tịch tỉnh Trương sao có khả năng lớn vậy, cũng không thể có khả năng khiến thằng khốn này thần phục.\r\n\r\n    Hơn nữa, cho dù là anh ta nguyện ý lưu lại, điều kiện của người ta, anh có thể đáp ứng sao? Anh dám đáp ứng sao?\r\n\r\n    Chủ tịch thành phố Tằng thật ra lại hy vọng Trương Nhất Phàm có thể giữ lại vị khách này, nhưng hy vọng này lại quá xa vời, không thể nghi ngờ là uổng phí khí lực.\r\n\r\n    Lời nói của Trương Nhất Phàm khiến Sơn Bản Nhất Mộc hoàn toàn trợn tròn cặp mắt, ngọn lửa trong mắt này cũng không khác biệt mấy so với mình, không ngờ là Phó chủ tịch tỉnh Tương bọn họ? Nói các khác, cấp bậc của hắn không kém bao nhiêu so với chân dài ở Hawaii?\r\n\r\n    Điều này sao có thể? Theo hiểu biết của Sơn Bản Nhất Mộc đối với người Trung Quốc, người làm quan trong quốc gia bọn họ đều là người già, sao có thể trẻ tuổi như vậy? Hắn thực ra bao nhiêu tuổi?\r\n\r\n    Nhìn nhìn ánh mắt của những người trong đại sảnh, Sơn Bản Nhất Mộc nhụt chí mà cúi đầu.\r\n\r\n    Hiện tại anh ta rốt cục đã hiểu, chú vì sao muốn anh ta đến tỉnh Tương, hơn nữa còn chỉ định nhất định phải hoàn thành hạng mục này ở tỉnh Tương. Vì vậy đầu tư hạng mục, quyết sách cùng nhau chiếm lấy thị trường đại lục thành lập công ty hữu hạn chế tạo ô tô Hoa Phong, chính là thương lượng của chú và Đổng Tiểu Phàm.\r\n\r\n    Thị trường chủ yếu của họ là Đại lục. Công ty này chế tạo ô tô phục vụ cho thị trường Trung Quốc đại lục, các thị trường khác đã có công ty mẹ ở Nhật Bản và các công ty khác đảm nhiệm.\r\n\r\n    Sau khi hiểu được đạo lý này, khí thế của anh ta lập tức tiêu lui xuống, có chút chán nản nói:\r\n\r\n    - Ok! Vậy chúng ta nói chuyện!\r\n\r\n    Sơn Bản Nhất Mộc dùng tiếng Nhật nói với trợ lý:\r\n\r\n    - Nói với bọn họ một tiếng, quay lại khách sạn!\r\n\r\n    Trợ lý rõ ràng sửng sốt, Thiếu Đổng nhanh như vậy liền thay đổi quyết định? Sơn Bản Nhất Mộc nhìn cô sững người một chỗ, lặp lại câu nói, tuy nhiên giọng điệu lần này rõ ràng có chút không hài lòng.\r\n\r\n    Trợ lý lập tức dùng tiếng Nhật hô:\r\n\r\n    - Thiếu Đổng nói, quay lại khách sạn.\r\n\r\n    Đoàn khảo sát Đại Fuji không đi nữa, Chủ tịch thành phố Tằng ngây người ở một chỗ, không thể nào? Một câu nói của Phó chủ tịch tỉnh Trương, bọn họ liền thay đổi chủ ý?\r\n\r\n    Bao Dụ Dân cũng choáng váng, rốt cuộc không hiểu hắn nói gì đó, Sơn Bản Nhất Mộc liền nhanh như vậy thay đổi chủ ý. Nhìn một đoàn khảo sát dẫn theo hành lý chậm rãi trở về đại sảnh, anh ta mới dám tin đây là sự thật.\r\n\r\n    Thư ký ở bên cạnh anh ta hưng phấn kêu lên,\r\n\r\n    - Phó Chủ tịch tỉnh Bao, bọn họ không đi!\r\n\r\n    Bao Dụ Dân trừng mắt nhìn, thư ký lập tức thu hồi thần sắc vui sướng, giống như một khúc gỗ đứng ở một chỗ.\r\n\r\n    Sơn Bản Nhất Mộc nhìn Trương Nhất Phàm dùng tiếng Anh nói:\r\n\r\n    - Anh không phải là muốn nói chuyện sao?\r\n\r\n    Trương Nhất Phàm mắt nhìn đồng hồ, cất cao giọng nói:\r\n\r\n    - Sẽ đàm phán với anh, chẳng qua là không phải hiện tại, nhiệm vụ hiện tại của anh chính là ở trong khách sạn chờ thông báo!\r\n\r\n    - Anh!\r\n\r\n    Sơn Bản Nhất Mộc tức giận, quả thực là khinh người quá đáng, ngũ quan lệch lạc, có chút tức giận nói:\r\n\r\n    - Anh đang đùa tôi sao?\r\n\r\n    Trương Nhất Phàm cười cười vô tình,\r\n\r\n    - Có muốn gọi điện thoại cho chú anh một lát không?\r\n\r\n    Nhắc tới chú anh ta, anh ta không dám nói gì, bởi anh ta biết chú mình mới là người cầm lái Đại Fuji, quan niệm hoàn toàn không giống với anh ta. Mục tiêu và lý tưởng của anh ta chính là toàn lực ứng phó, đánh bại đối thủ. Bởi vậy, anh ta lựa chọn hợp tác cùng Iomega, cùng nhau mở rộng thị trường hải ngoại.\r\n\r\n    Chú không ủng hộ anh ta đối đầu với Trương Nhất Phàm. Cuộc điện thoại này không gọi cũng được, gọi rồi lại bị ăn mắng.\r\n\r\n    Sơn Bản Nhất Mộc tức giận hất tay quay vào thang máy.\r\n\r\n    Sơn Bản Nhất Mộc này cứ thế mà ở lại? Đoàn khảo sát của Đại Fuji thật sự là không đi sao?\r\n\r\n    Nhìn thấy toàn bộ bọn họ vào thang máy, Chủ tịch thành phố Tằng lúc này mới phản ứng lại. Chỉ có điều kế tiếp nên làm cái gì bây giờ? Bọn họ đều lăng lăng nhìn Trương Nhất Phàm.\r\n\r\n    Bao Dụ Dân khẽ cắn môi, sắc mặt rất khó coi, hôm nay xem như mất hết mặt mũi, chính mình tận tình khuyên bảo không giữ lại được đoàn người, Trương Nhất Phàm chỉ nói nói mấy câu, liền làm cho bọn họ ngoan ngoãn ở lại, anh ta liếc mắt nhìn Trương Nhất Phàm một cái, thật sự không khống chế được cảm xúc của mình, phẩy tay áo bỏ đi.\r\n\r\n    <\/div>","title":"Chương 1015: Anh Muốn Làm Gì?"}