{"text":"﻿    Chương 950: Cho dù lão có xuống mồ cũng phải trèo lên.\r\n\r\n    Thực ra, trong lòng Đằng Phi chỉ có một suy nghĩ, anh ta muốn xả giận cho Liễu Hồng, đây cũng là lần đầu tiên anh ta lên mặt như vậy, bởi vì anh ta thấy ông chủ đang không hài lòng. Hơn nữa Liễu Hồng còn là chị ruột của Liễu Hải, nếu mình làm không xong việc này, để bị mất mặt, anh ta làm sao ăn nói với Liễu Hải.\r\n\r\n    Bởi vậy, hôm nay Đằng Phi biểu hiện như vậy đặc biệt có khí chất, dám đập bàn tìm Sở trưởng, hơn nữa, anh ta chắc chắn những người này không dám làm gì mình, mấy tên cảnh sát quèn chỉ giỏi dọa nạt, chỉ cần đưa thẻ chức danh của mình ra thì chúng chẳng sợ đến mức tè ra quần mới là lạ!\r\n\r\n    Đường đường là thư ký của phó chủ tịch Tỉnh.\r\n\r\n    Chỉ dựa vào thân phận này, chỉ e đến Cục trưởng Cục công an cũng phải kiêng nể, Đằng Phi cố ý tỏ vẻ kiêu ngạo.\r\n\r\n    Nhìn dáng vẻ ngoan ngoãn như trẻ con, Đằng Phi phấn khởi trong bụng.\r\n\r\n    Ông Liêu từ trên lầu vội vàng chạy xuống:\r\n\r\n    - Là ai lúc nãy gọi tên tôi?\r\n\r\n    Đằng Phi nhìn ông ta đi xuống, nhìn xéo mắt:\r\n\r\n    - Ông là sở trưởng ở đây?\r\n\r\n    Liêu Sở đánh giá Đằng Phi, nhìn thấy người thanh niên này mang túi, nhìn rất có uy thế. Liêu Sở cũng từng gặp rất nhiều quan to quan bé, tuy không giao thiệp nhưng ít nhiều cũng gặp được một số lãnh đạo, ông ấy đang suy nghĩ, người thanh niên này có phải là thư ký của vị lãnh đạo nào đó?\r\n\r\n    Dáng vẻ của Đằng Phi, rõ ràng là hình tượng thư ký điển hình, lại thấy vẻ mặt kiêu ngạo, ông ta càng khẳng định. Bởi vì thư ký đều như vậy, bình thường ăn nói khép nép trước mặt ông chủ, giống như chó Nhật vậy, bị ông chủ cưỡi cổ, nên khi sống cùng với người xung quanh họ thường phải nâng cao giá trị của mình lên, có lẽ như vậy mới có thể làm cân bằng tâm lý của họ.\r\n\r\n    Hơn nữa, ở bên ngoài, thư ký của lãnh đạo thường thay mặt lãnh đạo, do đó, rất ít người dám đắc tội với thư ký của lãnh đạo.\r\n\r\n    Đằng Phi nói:\r\n\r\n    - Các người đang giữ giám đốc của ngân quỹ Phàm Phàm ở đây phải không?\r\n\r\n    Liêu Sở nghe Đằng Phi nói, bèn có chút không cam tâm mà hỏi:\r\n\r\n    - Cậu là ai?\r\n\r\n    Đằng Phi biết đây là thời điểm phải trình ra thân phận của mình, anh ta bỏ thẻ chức danh ra. Một tên cảnh sát lập tức cầm lên đưa cho Liêu Sở. Liêu Sở lúc đầu cũng chỉ hoài nghi, khi nhìn thấy rõ ràng nội dung viết trên đó thì lập tức thay đổi sắc mặt.\r\n\r\n    - Hóa ra là thư ký Đằng, đáng chết, đáng chết!\r\n\r\n    Đằng Phi là thư ký phó chủ tịch Tỉnh trẻ nhất tỉnh Tương, tuy tên của anh ta xếp sau cùng, nhưng Chủ tịch tỉnh Trương là người như thế nào, chỉ xem ti vi vài lần thì đều biết.\r\n\r\n    Người có chút hiểu biết nội tình sẽ nghĩ, anh ta có thể là con của vị chủ tịch nào đó.\r\n\r\n    Liêu Sở biết mối quan hệ này, lập tức lau mồ hôi trán chạy lên lầu nói:\r\n\r\n    - Mau, mau đưa hai mẹ con họ xuống.\r\n\r\n    Khi Liễu Hồng nghe co người gọi Liễu Sở xuống, cô đã đoán ngay là Trương Nhất Phàm cử người tới, nếu không thì giọng của Liêu Sở sao mà hoảng hốt đến vậy?\r\n\r\n    Đối với chuyện này, Liễu Hồng không muốn làm to chuyện, nghe có người gọi mình ra, vì nghĩ cho con, cô liền bế Miêu Miêu đi xuống.\r\n\r\n    Đằng Phi nhìn thấy Liễu Hồng, lập tức chạy tới đón, thay đổi nét mặt:\r\n\r\n    - Chị Liễu, chị không sao chứ?\r\n\r\n    Liễu Hồng gật gật đầu, ôm chặt Miêu Miêu đã ngủ say.\r\n\r\n    Đằng Phi không để ý đến những người kia, lập tức mở cửa xe cho Liễu Hồng:\r\n\r\n    - Tôi đưa hai người về.\r\n\r\n    Nhìn vẻ đẹp nghiêng nước nghiêng thành của người thiếu phụ, gương mặt lạnh sương ôm con gái vào xe, Liêu Sở đột nhiên cảm thấy khó chịu trong lòng, chỉ sợ là họa lớn rồi, Đằng Phi không nói thêm gì, lên xe nổ máy đi.\r\n\r\n    Toàn bộ quá trình, Liêu Sở và bọn thuộc hạ của ông ta im re, không dám nhúc nhích.\r\n\r\n    Nhất là hai cảnh sát lấy khẩu cung vừa rồi, càng mừng thầm trong bụng. rõ ràng mình đã từng nhắc nhở rồi, Liêu Sở vẫn không nghe, hai người họ biết chắc, Liêu Sở nhất định là đang chịu sự điều khiển của ai đó.\r\n\r\n    Đối với loại sự việc này, ai nấy đều hiểu rõ, bây giờ thì khổ rồi, lại đắc tội với một nhân vật lớn. Có người đang thầm nhìn Liêu Sở gặp xui xẻo.\r\n\r\n    Liêu Sở sửng sốt hồi lâu, đột nhiên tĩnh ngộ ra, chạy về phòng làm việc gọi điện cho phó Cục.\r\n\r\n    Phó Cục đang đánh mạt trượt, nghe Liêu Sở gọi điện tới, nói một cách qua loa đại khái:\r\n\r\n    - Thế nào? Làm tốt chứ hả?\r\n\r\n    Liêu Sở vẻ mặt ảo não, nói trong điện thoại:\r\n\r\n    - Cục Chung, chết rồi, chết rồi! Lần này chết thật rồi!\r\n\r\n    Phó Cục này họ Chung, hơn bốn mươi tuổi, chính là người năm ngoái đã đề bạt Liêu Sở, nên ngờ ông ta làm việc rất yên tâm, ai ngờ đang đánh mạt trượt thì ông ta gọi điện nói “chết rồi, chết rồi”?\r\n\r\n    Bình thường phó Cục Chung rất ghét nghe những lời nói kiểu vậy, đặt bài xuống, giọng nghiêm nghị nói:\r\n\r\n    - Cậu có thể nói chuyện đàng hoàng chút không? Khốn khiếp!\r\n\r\n    Trước mặt Liêu Sở, ông ta luôn tỏ ra kiêu ngạo, mắng cấp dưới như mắng một đứa trẻ con, phó Cục Chung là người nóng tính nhất trong số mấy vị lãnh đạo.\r\n\r\n    Nhưng loại người này sinh ra là đã kỳ quái như vậy, bạn cho ông ấy là người xấu tính, nhưng trước mặt lãnh đạo thì lại ngoan ngoãn như đứa trẻ con. Liêu Sở bị ông ta quát đến sợ vãi rồi. Mấy người đang cùng ngồi chơi thấy ông ta nổi giận thì không dám lên tiếng.\r\n\r\n    - Rốt cuộc là chuyện gì xảy ra?\r\n\r\n    Liêu Sở nói:\r\n\r\n    - Người phụ nữ đó được người ta bảo lãnh dẫn đi rồi.\r\n\r\n    - Ai bảo lãnh? Dễ dãi cho cô ta như vậy sao? Người ta bị đâm một nhát vào chổ ấy, chẳng lẻ bỏ qua sao? Các ngươi ăn bằng cái gì!\r\n\r\n    phó Cục Chung đợi lão nói xong liền mắng.\r\n\r\n    Liêu Sở nói:\r\n\r\n    - Là, là thư ký của ? Phó chủ tịch Trương. Anh ta tự mình đến nộp tiền bảo lãnh.\r\n\r\n    Choang—\r\n\r\n    Cái ly thủy tinh trong tay phó Cục rơi xuống đất, vỡ tan tành.\r\n\r\n    - Ngươi nói cái gì? Phó chủ tịch Trương? Anh nói là ? Phó chủ tịch Trương à? Ông ta dù thế nào cũng không tin, Trương Nhất Phàm sao lại nhúng tay vào việc này, ông ta mong là mình đã nghe nhầm, hoặc là Liêu Sở nói nhầm.\r\n\r\n    Nếu đúng là Trương Nhất Phàm nhúng tay việc này, thì việc này coi như tiêu rồi.\r\n\r\n    Tuy rằng, tên khốn kia nói chính là Liễu Hồng đã đâm gã, nhưng ông ta rất hiểu tên này, gã chính là em họ của anh rễ. Thuộc kiểu họ hàng xa, bắn đại bác không tới, đổi lại là người bình thường, quan hệ này không thể coi là người thân thích, nhưng một người làm quan thì lại khác, hơn nữa anh rễ đích thân nhờ ông ta giúp đỡ, ông ấy không muốn giúp cũng không được.\r\n\r\n    Nếu sớm biết rằng sẽ đắc tội Trương Nhất Phàm, ông ta dù có nhìn tên khốn đó bị Liễu Hồng đâm chết thì cũng không nói nữa lời. Bây giờ việc duy nhất cần phải làm là mau nghĩ cách đối phó.\r\n\r\n    Mặc kệ là lỗi của ai, cho dù là Liễu Hồng phát điên, đâm thằng khốn đó, thì gã cũng phải tự nhận mình cầm dao chơi rồi tự đâm vào mình.\r\n\r\n    Vì thế ông ta bỏ mạt trượt xuống, đi đến sở công an tìm hiểu tình hình, sau đó mới nghĩ cách cứu vãn.\r\n\r\n    Sau khi Đằng Phi lái xe ra khỏi đồn công an, anh ta lập tức gọi điện thoại cho ông chủ:\r\n\r\n    - Liễu Hồng bình an rồi, đang đưa cô ấy về nhà.\r\n\r\n    Trương Nhất Phàm nói, cậu đưa điện thoại cho Liễu Hồng.\r\n\r\n    Ông chủ đối với Liễu Hải như thế nào Đằng Phi cũng biết, hơn nữa anh ta còn nghe nói, hai người cùng vào sinh ra tử, Liễu Hải từng nhiều lần liều mình đã cứu chủ, do đó Đằng Phi tuyệt đối không dám chậm trễ.\r\n\r\n    Liễu Hồng nhận điện thoại, nghe Trương Nhất Phàm hỏi:\r\n\r\n    - Em sao rồi? Họ có ức hiếp em không?\r\n\r\n    Liễu Hồng nào dám đem chân tướng nói ra sợ Trương Nhất Phàm làm lớn chuyện lên. Chỉ nói không có chuyện gì, ngày mai nói chuyện tiếp, Miêu Miêu ngủ say rồi.\r\n\r\n    Trương Nhất Phàm từ trong điện thoại không biết được chuyện gì, nhưng hắn nghĩ, nhất định là có chuyện gì giấu mình, chỉ có điều Liễu Hồng không muốn nói, chắc cô ấy không muốn rắc rối, vì thế hắn lại gọi điện cho Đằng Phi:\r\n\r\n    - Cậu điều tra việc này cho tôi, ngày mai tôi muốn biết kết quả.\r\n\r\n    Đằng Phi vui vẻ đáp:\r\n\r\n    - Được, bảo đảm ngày mai có kết quả.\r\n\r\n    Xe chạy đến khu nhà của Liễu Hồng, Đằng Phi giúp cô bế Miêu Miêu vào trong nhà.\r\n\r\n    Trên sàn nhà còn lưu lại vết máu. Đằng Phi nhìn thấy bèn hỏi Liễu Hồng:\r\n\r\n    - Chị, rốt cuộc chuyện này là thế nào? Chị có thể nói với tôi không.\r\n\r\n    Liễu Hồng nói, thực không có gì cả, anh mau về đi, muộn rồi, ngày mai còn phải đi làm. Nếu ông Trương có hỏi thì anh nói chỉ là chuyện hiểu nhầm.\r\n\r\n    Đằng Phi làm sao chịu tin, anh ta nói:\r\n\r\n    - Như vậy thì không có trách nhiệm với ông Trương, không có trách nhiệm với Liễu Cục rồi, nếu việc này không điều tra rõ ràng, tôi làm sao mà ăn nói được với ông Trương? Hơn nữa, tôi cũng không thể trương mắt nhìn chị bị người khác ức hiếp mà giả vờ như chuyện gì cũng không biết. Chị yên tâm, tên khốn khiếp này là nhất định phải cho gã một bài học, nếu không thì gã cho rằng chị dễ bắt nạt, không làm cho gã sợ một lần thì gã sẽ còn quấy nhiễu chị.\r\n\r\n    Liễu Hồng không nói lời nào, Đằng Phi đành nói:\r\n\r\n    - Vậy chị ngủ sớm đi, tôi đi đây.\r\n\r\n    Liễu Hồng từ trong nhà đi về, anh ta lại trở về đồn công an, muốn xem bản khẩu cung của Liễu Hồng. Công an trực ban nói là bản khẩu cung đã bị Liêu Sở đem đi rồi.\r\n\r\n    Đằng Phi văng ra một câu:\r\n\r\n    - Cho dù lão có xuống mồ cũng phải lập tức trèo lên lại!\r\n\r\n    Sau đó, anh ta ngồi ở đó hút thuốc, dáng vẻ như thể hôm nay không làm rõ chân tướng quyết không thôi.\r\n\r\n    <\/div>","title":"Chương 950: Cho Dù Lão Có Xuống Mồ Cũng Phải Trèo Lên."}