{"text":"﻿    Chương 012: Mười năm cách biệt.\r\n\r\n    <\/div>\r\n\r\n    \"Cộc cộc cộc ...\" Trương Khác hít sâu một hơi lấy lại bình tĩnh, khẽ gõ cửa chứ không ấn chuông.\r\n\r\n    - Ai đấy?\r\n\r\n    Giọng của Cố Kiến Bình làm người ta có cảm giác rất lãnh đạm, Trương Khác không có thiện cảm với vợ Đường Học Khiêm, trước năm y 16 tuổi là thế.\r\n\r\n    Cho dù dùng con mắt thiếu niên thì Cố Kiến Bình là một một phụ nữ cực đẹp, khí chất cao nhã, nhưng đối đãi với người khác rất hững hờ, khiến người ta khó tiếp cận.\r\n\r\n    Trương Khác không đáp, nghe thấy bên trong có người tới gần, mở lỗ nhỏ trên cửa ra, y lùi lại để người bên trong nhìn thấy mình.\r\n\r\n    - Trương Khác, sao lại là bạn?\r\n\r\n    Đường Thanh mở cửa ra, khuông mặt xinh đẹp mừng rõ làm tâm hồn Trương Khác xao động. Đối với Đường Thanh mà nói chỉ là mười ngày nửa tháng chưa gặp mình, với y mà nói, thì mười năm rồi y mới được thấy khuôn mặt người mình yêu mãnh liệt thủa thiếu thời, tim Trương Khác như ngừng đập, thẫn thờ nhìn Đường Thanh, nước mắt thiếu chút nữa trào ra.\r\n\r\n    Đường Thanh không nhận ra, vui mừng nắm lấy tay Trương Khác, gần như kéo y vào nhà:\r\n\r\n    - Mẹ ơi, Trương Khác tới này.\r\n\r\n    Cố Kiến Bình ngồi bên bàn ăn vịn tay lên mặt bàn đứng dậy, sắc mặt xanh xao:\r\n\r\n    - Ồ, Tiểu Khắc tới à, cháu tới tìm Tiểu Thanh?\r\n\r\n    Giọng nói trống rỗng, chẳng có tinh thần.\r\n\r\n    Trương Khác lấy lại bình tĩnh, lúc này phải hết sức bình tĩnh mới được, trải qua bao biến cố y có được sự tự chủ kiềm chế rất cao, vả lại y thực sự không biết lấy tình cảm thế nào đối diện với Đường Thanh, dù sao mười năm rồi hai người chưa gặp lại, ít nhất với y là thế.\r\n\r\n    Lúc này Trương Khác cảm thấy thương xót Cổ Kiến Bình, Đường Học Khiêm bị cách ly thẩm tra, chắc cô phải chịu đả kích lớn nhất trong đời. Cũng chính vì thế mới không có tâm trạng làm ra vẻ với mình.\r\n\r\n    Trương Khác còn nhớ rõ mỗi lần mình tới tìm Đường Thanh, luôn gặp phải ánh mắt khiến người ta không có dũng khí tới lần nữa của Cố Kiến Bình.\r\n\r\n    Đương nhiên, sau vụ án Đường Học Khiêm, Đường Thanh tin lời đồn đại bên ngoài, căm ghét thù địch Trương Khác, vô tình bóp nát tình cảm mới manh nha của hai người, phải tới khi Trương Khác gặp được cô gái khác mới hoàn toàn thoát khỏi sự tuyệt vọng đó.\r\n\r\n    Trương Khác quay đầu nhìn Đường Thanh, cô mặc áo màu lam, làn da trắng mịn, vóc dáng thon thả,bầu ngực hơi hơi vun lên, sắc mặt giống như mẹ, rất xanh xao.\r\n\r\n    Mặc dù còn là cô bé, chưa có vóc người nảy nở, nhưng khuôn mặt thanh lệ có sự quyến rũ mà thiếu nữ bình thường không có. Trương Khác thủa thiếu niên mê đắm vẻ quyến rũ đó của Đường Thanh, bị lửa tình thiêu đốt không thoát ra được.\r\n\r\n    Nghĩ tới mấy ngày qua Đường Thanh ở trong tâm trạng sợ hãi lo lắng, thậm chí tuyệt vọng, trong lòng Trương Khác trào dâng cảm giác day dứt tự trách, vì quên mất nghĩ tới cô.\r\n\r\n    Đúng thế, y không có thiện cảm gì với Cố Kiến Bình, Đường Học Khiêm, lòng mang phẫn hận không xua tan được với sự tuyệt tình và giễu cợt của Đường Thanh, nhưng khi đó Đường Thanh đối đãi với mình như thế là vì cho rằng cha mình bán đứng Đường Học Khiêm.\r\n\r\n    Nhìn thấy Đường Thanh sau khi gặp mình ánh mặt tuyệt vọng như ánh lên tia sáng hi vọng, oán hận luôn vấn vít trong lòng Trương Khác bao năm qua tức thì biến mất sạch sẽ.\r\n\r\n    Sao mình có thái độ dù hi sinh Đường Học Khiêm cũng chẳng sao được chứ?\r\n\r\n    - Trương Khác, bạn tìm mình có chuyện gì?\r\n\r\n    Đường Thanh nắm tay Trương Khác, ánh mắt có chút ỷ lại.\r\n\r\n    Trương Khác cẩn thận lựa chọn từ ngữ:\r\n\r\n    - Ừ, dì Cố, ba cháu bảo cháu tới tìm dì.\r\n\r\n    - Ba cháu chẳng phải trốn tới Đông Xã rồi sao?\r\n\r\n    Cố Kiến Bình vừa nói nhanh một câu liền ho khù khụ, khuôn mặt trắng bệch hiện lên màu hồng bệnh tật.\r\n\r\n    Đã có kẻ mang mưu đồ đem hành tung của cha y truyền tới tai Cố Kiến Bình.\r\n\r\n    Cửa ở đây hiệu quả cách âm không tốt, Trương Khác sợ nói lớn khiến nhà bên nghe thấy.\r\n\r\n    - Bác Đường vô tội, ba cháu tin bác Đường vô tội.\r\n\r\n    Trương Khác nhìn Cố Kiến Bình, chỉ cần có nói thế, tin rằng có thể an ủi bà một chút:\r\n\r\n    - Ba cháu nhờ cháu chuyển lời cho dì, nói chuyện trong phòng khách sợ người ngoài nghe thấy được, chúng ta vào phòng Đường Thanh nhé?\r\n\r\n    - Ba cháu muốn nói gì?\r\n\r\n    Trương Khác không đáp, bảo Đường Thanh đỡ mẹ về phòng, gian phòng có vẻ nhiều ngày không dọn dẹp, khá bừa bộn.\r\n\r\n    - Đây là thư ba cháu chuyển cho dì.\r\n\r\n    Trương Khác lấy thư cha viết ở Đông Xã đưa cho Cố Kiến Bình, thư không dài, trong thư Trương Tri Hành nói cảm thụ trong mấy năm theo Đường Học Khiêm, kiên quyết phủ nhận khả năng ông ta ăn hối lộ, nuôi tình nhân bên ngoài.\r\n\r\n    - Còn nói không có tình nhân, tới lúc này vẫn muốn lừa dối ...\r\n\r\n    Cố Kiến Bình đẩy Đường Thanh ra, mặt đanh lại rời khỏi phòng, đóng sầm cửa lại.\r\n\r\n    Trương Khác nhìn Đường Thanh không hiểu xảy ra chuyện gì, Đường Thanh nói:\r\n\r\n    - Chú Diệp vừa mới tới, mang theo một tấm ảnh ba mình chụp với một cô gái.\r\n\r\n    - Thư ký Diệp chỉ tới đưa ảnh sao?\r\n\r\n    Trương Khác rất bất ngờ.\r\n\r\n    - Không, còn tới thư phòng ba mình, chú ấy nói cha mình phạm sai lầm không lớn lắm, còn nói thường ngày ba mình công tác được lòng người, tin rằng mọi người sẽ nói đỡ cho ba. Chú ấy bảo muốn lấy nhật ký công tác cho tổ kiểm tra xe, để cho họ biết thường ngày ba làm việc vất vả thế nào?\r\n\r\n    Trương Khác chửi thầm trong bụng, nhìn khuôn mặt tội nghiệp của Đường Thanh, nhìn bờ vai gầy lộ xương ra ngoài, trong ký ức, Đường Thanh chưa bao giờ gầy như thế, có thể thấy mấy ngày qua cô bị dày vò ra sao, liền nắm lấy bờ vai lạnh giá của cô, hỏi:\r\n\r\n    - Bạn có tin ba bạn không?\r\n\r\n    - Mình không biết, bạn đừng hỏi mình ...\r\n\r\n    Đường Thanh đau khổ nhắm mắt lại lắc đầu, lông mi cong cong, làm người ta không khỏi thương xót.\r\n\r\n    - Ba bạn không sao đâu, bạn phải tin ba bạn.\r\n\r\n    Trương Khác nhẹ nhàng ôm Đường Thanh vào lòng, trước kia từng len lén nắm tay cô, lúc này ôm chắc không bị từ chối. Y chưa bao giờ được ôm Đường Thanh, cảm giác cô thấp hơn Hứa Tư một chút, chừng một mét sáu hai súa ba, khe khẽ vô lên tấm lưng mềm của Đường Thanh, nói:\r\n\r\n    - Bạn gọi mẹ bạn lên đây, mình có lời muốn nói với dì ấy ...\r\n\r\n    Trương Khác không đành lòng nhìn Đường Thanh tiếp tục bị dày vò, quyết định lộ ra chút chân tướng, nhìn Cố Kiến Bình đi vào, nói:\r\n\r\n    - Có phải trong bức ảnh thư ký Diệp mang tới có một bức tường, sau lưng có sông, hai người đi trên đường, từ góc độ bác Đường mà nói, có thể là bị chụp trộm, nhưng cô gái kia lại nhìn thẳng vào ống kính, phải không ạ?\r\n\r\n    - Cái gì, cháu thấy bức ảnh đó rồi à?\r\n\r\n    Cố Kiến Bình hỏi con gái:\r\n\r\n    - Tiểu Thanh, ảnh dưới gối mẹ, con mang tới đây.\r\n\r\n    Quả nhiên là chỗ ảnh của Hứa Tư, Trương Khác bình tĩnh nói tiếp:\r\n\r\n    - Cháu và ba cháu cũng thấy một bức gần tương tự, ba cháu nói bác Đường bàn công việc bình thường với cô gái đó thôi, bức ảnh ấy chẳng nói lên điều gì.\r\n\r\n    - Có kiểu công việc như thế à?\r\n\r\n    Cố Kiến Bình nhìn ánh mắt chồng như dính vào người Hứa Tư trên ảnh, trong lòng rất đau khổ.\r\n\r\n    Trương Khác thầm than :\" Đường Học Khiêm cũng thật lạ, ai bảo cứ nhìn người ta chòng chọc như thế. Đoán chừng lúc đó chỉ có hai người, thêm vào có lẽ Hứa Tư nói một số lời khiêu khích.\"\r\n\r\n    Trương Khác muốn nghĩ cách kéo Hứa Tư khỏi vũng nước đục này, nên không thể nói xấu cô, phải biết rằng sự cố chấp của phụ nữ rất là khủng bố.\r\n\r\n    - Có lẽ có người muốn hất nước bẩn lên người bác Đường, cháu thấy bức ảnh này giống chụp trộm, chụp nhân lúc bác Đường và cô gái đó nói chuyện công việc.\r\n\r\n    Trương Khác muốn để Cố Kiến Bình biết rửa sạch tội danh cho Đường Học Khiêm quan trọng hơn là ghen tuông với Hứa Tư:\r\n\r\n    - Tấm ảnh này sao lại tới tay thư ký Diệp? Ba cháu nói hắn ta không đáng tin ... Sao hắn lại nói với dì chuyện cháu đi Đông Xã?\r\n\r\n    - Cậu ta nói là ba cháu sợ bị liên lụy, thừa dịp nhà có tang trốn về Đông Xã, còn nói ba cháu xin nghỉ mười ngày, dì thắc mắc, vì sao phải nghỉ tới mười ngày?\r\n\r\n    Cố Kiến Bình cũng sinh nghi, bà ta không phải là phụ nữ ngốc nghếch, chỉ là nhìn thấy Hứa Tư trong ảnh, thần kinh thiếu chút nữa điên loạn rồi.\r\n\r\n    - Trước đó, thư ký Diệp tới tìm ba cháu nói, bác Đường muốn ba cháu tránh đi, ba cháu hiểu con người bác Đường, nên biết thư ký Diệp này không đáng tin. Ba cháu xin nghỉ mười ngày không phải là để trốn tránh, vì ở lại thành phố làm gì cũng bị người ta theo dõi, nên mới tránh tới Đông Xã, như thế mới tra ra được kẻ nào muốn hãm hại bác Đường.\r\n\r\n    - Nhất định là có kẻ muốn hãm hại bác Đường cháu rồi.\r\n\r\n    Cố Kiến Bình yếu ớt ngồi xuống giường, khóc nức nở, xem ra cô chịu áp lực tâm lý quá đủ rồi, mới bật khóc bất chấp trước mặt con gái và Trương Khác:\r\n\r\n    - Cái chức phó thị trưởng này có gì hay ho đâu, chẳng ngày nào được ăn bát cơm ngon lành, ngủ một giấc yên ổn. Làm việc còn khiến bao nhiêu người thù hận, giờ thì hay rồi, người ta muốn đẩy bác Đường cháu vào chỗ chết đây mà.\r\n\r\n    <\/div>","title":"Chương 012: Mười Năm Cách Biệt."}