{"text":"﻿    Chương 120: Hướng đi của khu giải trí.\r\n\r\n    <\/div>\r\n\r\n    Trương Khác không nhịn được cười phá lên, không cẩn thận lưỡi chạm vào răng, tiếp đó rú thảm thiết.\r\n\r\n    - Người ta lo chết đi, bạn còn cười được.\r\n\r\n    Đường Thanh cẩn thận nhìn kỹ lưỡi Trương Khác, mặt gần dát sát vào mặt y:\r\n\r\n    - Có đau không?\r\n\r\n    - Bạn liếm một cái là không đau nữa.\r\n\r\n    - Nằm mơ.\r\n\r\n    Đương Thanh chống ngực Trương Khác ngồi dậy:\r\n\r\n    - Đáng đời lắm, ai bảo bạn xấu như vậy,\r\n\r\n    Một lúc sau lại nằm xuống ngây thơ hỏi:\r\n\r\n    - Liếm một cái là không đau nữa thật à?\r\n\r\n    Câu này làm Trương Khác cảm giác lừa một cô bé mười sáu tuổi là tội ác cực lớn, nhưng nhìn cánh môi đỏ mọng chúm chím, cảm giác tội ác hóa thành dụ hoặc vô cùng:\r\n\r\n    - Ừ.\r\n\r\n    Trương Khác gật đầu khẳng định, lưỡi càng thò ra dài hơn.\r\n\r\n    - Hi hi, trông như lưỡi chó vậy.\r\n\r\n    Đường Thanh cười khúc khích, đưa tay che hai mắt Trương Khác.\r\n\r\n    Trương Khác tim sắp vọt khỏi lồng ngực, đầu lưỡi cảm giác cái gì mềm mềm chạm vào, lưỡi cố thè ra thêm chút nữa, đến chính y cũng không ngờ lưỡi mình có thể thè dài tới như vậy. Nhưng Đường Thanh không chủ động, chỉ khẽ chạm vào đầu lưỡi rồi dừng lại, Trương Khác không nhịn được cuốn lưỡi một vòng thì cảm thấy bị móng tay quét phải.\r\n\r\n    Trương Khác cảm giác không đúng, vội mở mắt ra.\r\n\r\n    Đường Thanh chĩa ngón tay chỏ trước mặt Trương Khác:\r\n\r\n    - Đồ háo sắc, mình biết ngay mà.\r\n\r\n    Nụ cười xấu xa y chang Trương Khác.\r\n\r\n    - Bạn học xấu từ khi nào đấy?\r\n\r\n    Trương Khác không dám hành động bừa, hai tay ôm lấy eo Đường Thanh để cô nằm úp lên ngực mình, cảm thụ thứ mềm mại phồng phồng trên ngực, tiếc là lưỡi không thể dùng, tay cũng không dám làm bậy, chỉ có thể chăm chú ngắm nhìn khuôn mặt tuyệt mỹ trước mắt, nhìn như bù đắp lại mười năm xa cách, đến giờ y thực sự hòa nhập lại được tình cảm thủa thiếu niên với Đường Thanh.\r\n\r\n    Đương Thanh dùng ngón tay chỏ khẽ đè lên lưỡi Trương Khác, còn không ngừng dụ Trương Khác nói chuyện.\r\n\r\n    Nói chuyện chừng nửa tiếng, chỗ bị cắn không đau nữa, nhưng cứ cử động lưỡi là lại đau.\r\n\r\n    Trong lớp học, Đường Thanh tiếp tục dụ Trương Khác nói chuyện, Trương Khác đành bày ra vẻ nghiêm nghị, nói chuyện lúc này hậu quả không phải trò đùa, tối lại còn họp ở công ty, thật đau đầu, không biết giải thích ra sao đây. Nếu nói thật không phải người ta cười cho thối mũi sao?\r\n\r\n    Hết cách, hạng mục trung tâm ẩm thực đã quyết định chính thức khởi động, có cả đống việc phải làm, còn chưa biết Tạ Vãn Sơn có đồng ý chuyển tiền hay không?\r\n\r\n    Hôm kia trời đổ tuyết lớn, mặt đất phủ lớp tuyết dầy trắng xóa, trời phải tạnh vài ngày mới tan hết được, chiều tan học, nhờ có tuyết nên trời vẫn thấy sáng, chỉ là lạnh chết được.\r\n\r\n    Nhiệt độ giảm xuống dưới 0 độ, Đường Thanh không ở lại trường ôn luyện buổi tối, Trương Khác đưa cô nàng về nhà trước sau đó mới tới công ty, Hải Châu nhỏ, ngồi taxi thì chỉ mất chưa tới nửa tiếng.\r\n\r\n    Lưỡi vẫn còn đau, Trương Khác đi thẳng vào văn phòng Hứa Tư nói:\r\n\r\n    - Cuộc họp hôm nay chị chủ trì, em không nói gì hết.\r\n\r\n    - Cậu nói gì?\r\n\r\n    Hứa Tư thấy giọng Trương Khác nói không rõ chữ lắm, nghi hoặc hỏi:\r\n\r\n    - Lưỡi làm sao thế?\r\n\r\n    - Cuộc họp hôm nay chị chủ trì, em không nói gì hết.\r\n\r\n    Trương Khác nhắc lại một lượt, thấy Hứa Tư quan tâm tới gần, chột dạ quay mặt đi.\r\n\r\n    - Cắn phải lưỡi à?\r\n\r\n    Hứa Tư tò mò hỏi, nhưng thấy thái độ y không đúng, hỏi tiếp:\r\n\r\n    - Bị cô bé nào cắn phải lưỡi đúng không?\r\n\r\n    - Trưa ăn cơm cắn phải lưỡi.\r\n\r\n    Trực giác phụ nữ thật khủng bố, nhưng Trương Khác dứt khoát không thừa nhận với Hứa Tư.\r\n\r\n    - Có vài thứ tôi không biết, nhưng tôi không ngốc.\r\n\r\n    Hứa Tư cười tủm tỉm:\r\n\r\n    - Hôm nay cậu bắt nạt cô bé nào lại để bị cắn cả lưỡi, thè ra cho tôi xem.\r\n\r\n    Thấy Hứa Tư chẳng hề ghen, trong lòng Trương Khác có chút thất vọng, thè lưỡi ra cho cô xem. Hứa Tư giống Đường Thanh, đưa ngón tay ra chạm vào lưỡi y, hỏi:\r\n\r\n    - Có đau không?\r\n\r\n    - Đau.\r\n\r\n    Trương Khác gật đầu rất tội nghiệp.\r\n\r\n    - Đáng đời, xem sau này cậu còn dám lăng nhăng nữa không. Đừng nói nữa, ngày mai sẽ ổn thôi.\r\n\r\n    - Vậy buổi tôi em phải ăn gì?\r\n\r\n    Trương Khác thè lưỡi ra nói chuyện.\r\n\r\n    - Khó coi chết đi, mau rụt lại.\r\n\r\n    Hứa Tư nhịn cười, đè ngón tay lên lưới Trương Khác, không cho y nói nữa:\r\n\r\n    - Cho đói một bữa.\r\n\r\n    - Á.\r\n\r\n    Tương Vi đẩy cửa vào, nhìn thấy cảnh đó, khẽ kêu lên, rồi cười hỏi:\r\n\r\n    - Không làm phiền hai người chứ?\r\n\r\n    - Trương Khác ăn cơm cắn phải lưỡi.\r\n\r\n    Hứa Tư đỏ mặt, vội nói dối giúp Trương Khác, còn bổ xung thêm cho thật:\r\n\r\n    - Lớn chừng đó rồi còn cắn phải lưỡi.\r\n\r\n    Nói ra thực kỳ quái, trong lòng Hứa Tư đột nhiên hi vọng sự thật đúng là như thế.\r\n\r\n    Tương Vi cười ám muội, hỏi Trương Khác:\r\n\r\n    - Vậy có họp không?\r\n\r\n    Trương Khác vẫn phải lè lưỡi nói:\r\n\r\n    - Có, nhưng tôi không nói, nghe mọi người thôi.\r\n\r\n    Nghe giong Trương Khác hàm hồ, Tương Vi liếc Hứa Tư một cái phì cười, gật đầu đi ra ngoài.\r\n\r\n    Bên nhà máy tất cả đều đúng trình tự, Chu Phục chỉ báo cáo theo thông lệ, Tương Vi và Lưu Minh Huy chuẩn bị ngày mai rời Hải Châu, điều tra tương lai thị trường và kỹ thuật sản xuất đầu đĩa, những người khác đều không hiểu tại sao, nhưng Trương Khác kiên trì đành làm.\r\n\r\n    Hạng mục trung tâm ẩm thực toàn quyền giao cho Thiệu Chí Cương phụ trách, công ty mới đã được đặt là công ty trách nhiệm hữu hạn ẩm thực Thế Kỷ, vài ngày nữa chính thức treo biển hoạt động.\r\n\r\n    Trải qua chuyện hôm qua, ấn tượng của Thiệu Chí Cương với Trương Khác lại một lần nữa phát sinh chuyển biến.\r\n\r\n    Trương Khác chẳng ngại chuyện đó tạo ảnh hưởng xấu tới mình, đối với thiếu niên mà nói, tiếng xấu càng được người khác chú ý.\r\n\r\n    Ở trong nước, con cháu bất lương của lãnh đạo luôn là đường tắt để đi cửa sau, đám thương nhân chỉ sợ gia đình lãnh đạo phẩm tính quá tốt, quá giữ mình.\r\n\r\n    Với tuổi của mình Trương Khác muốn dùng học thức cảm phục người khác quá khó khăn, vậy dựa vào quyền thế của cha, thể hiện tính cách tàn nhẫn nóng nảy, thường dễ khiến người ta khuất phục.\r\n\r\n    Đương nhiên Thiệu Chí Cương không đơn giản như thế, hắn nhìn ra được Trương Khác con người tuyệt đối không thể dùng vài biểu hiện bên ngoài mà đánh giá được.\r\n\r\n    Trương Khác từng nói, trước khi hạng mục trung tâm ẩm thực chính thức khởi động, muốn thôn tính khu giải trí Nguyên Tường, Thiệu Chí Cương nói đã đàm phán xong, chủ của Nguyên Tường đã đồng ý chuyển nhượng 70% cổ phần.\r\n\r\n    Khỏi phải nói sau khi trung tâm ẩm thực xây nên, chốn giải trí bên cạnh sẽ nước lên theo thuyền, khống chế nó trong tay tạo thành bố cục chỉnh thể với trung tâm ẩm thược là chuyện không thể tốt hơn.\r\n\r\n    Khi nhà máy giấy còn sản xuất bình thường, luôn tỏa ra mùi nhức mũi, mấy trăm mét xung quanh đều ngửi thấy, ảnh hưởng lớn khu giải trí xung quanh, chủ Nguyên Tường là Quách Kiến Thành mấy năm qua chẳng kiếm được từ nó mấy đồng.\r\n\r\n    Một mặt Thiệu Chí Cương đưa ra cái giá khá hấp dẫn, mặc khác Quách Kiến Thành không có lòng tin lắm vào hạng mục này sau khi làm xong có được hiệu quả lớn không, song nghe nói trong khu rất ủng hộ. Quách Kiến Thành đồng ý chuyển nhượng cổ phần chứ không bán đứt.\r\n\r\n    Cty Thế Kỷ chỉ phụ trách kinh doanh trung tâm ẩm thực, còn tên thương hiệu của nó \"Tứ Phượng kiều đại thực hối\" được công ty Việt Tú sở hữu, tất cả nhà hàng vào trung tâm ẩm thực kinh doanh đều phải thêm vào ba chữ \"đại thực hối\", vì dụ nhà hàng của Ngô Thiên Bảo sẽ là \"đại thực hối Thị Kiến\"\r\n\r\n    Thời đó tài sản vô hình chưa được coi trọng, nhưng không phải là không có chút ý thức nào.\r\n\r\n    Cả tòa nhà Tân Hải Thông không tìm đâu ra Cty Việt Tú, Thiệu Chí Cương nghĩ, cái công tay này chắc chỉ nắm trong ngăn kéo của Trương Khác thôi.\r\n\r\n    Việt Tú chỉ đăng ký nhãn hiệu, sau này phải tiếp tục chuẩn mực cách kinh doanh, thành thương hiệu tốt, mới có thể khiến loại tài sản này có giá trị thực sự. Lúc đó bị Trương Khác vô sỉ cướp đoạt hết, Thiệu Chí Cương trong lòng khó chịu nhưng càng thêm bội phụ y.\r\n\r\n    Tạ Vãn Sơn đồng ý yêu cầu của Trương Khác, chuyển trước 300 vạn tiền hàng cho nhà máy giấy Tân Quang.\r\n\r\n    Số tiền này sẽ chuyển cho chính phủ Thành Nam vay để lập hạng mục công trình cầu Tứ Phượng.\r\n\r\n    Mọi người đều biết Trương Khác tự cắn vào lưỡi, báo cáo xong, ai đi đường nấy.\r\n\r\n    Trương Khác thích ở riêng cùng với Hứa Tư, như thế Hứa Tư cũng không phải có áp lực, không để Chu Văn Bân lái xe đưa về. Ai ngờ rời khỏi công ty, Hứa Tư nói phải về nhà, Trương Khác mặt như đưa đám:\r\n\r\n    - Chị bỏ mặc em chết đói à?\r\n\r\n    - Đói một bữa thì có sao?\r\n\r\n    Hứa Tư mím môi cười, bên ngoài trời rất lạnh, hơi thở ra liền biến thành sương, Hứa Tư hà hơi vào tay nói:\r\n\r\n    - Cậu thành ra thế này cũng có ăn được gì đâu.\r\n\r\n    <\/div>","title":"Chương 120: Hướng Đi Của Khu Giải Trí."}