{"text":"﻿    Chương 113: Dã tâm của Thiệu Chí Cương.\r\n\r\n    <\/div>\r\n\r\n    Hết giờ làm nửa tiếng Tương Vi mới đem cả đống tài liệu về công ty, chừng năm phút sau Tống Bồi Minh cũng vào, làm người ta hoài nghi phải chăng ông ta phải đợi 5 phút ở bãi đỗ xe.\r\n\r\n    Một lúc sau Chu Phục cũng tới, cứ hết giờ làm Chu Phụ có thói quen tới công ty xem có việc gì không, nếu không sẽ quay lại nhà máy, nếu không có tình hình đặc biệt tới 9 giờ tối mới về.\r\n\r\n    So với thái độ làm việc cẩn thận khắt khe của Chu Phục, Trương Khác ít nhiều tỏ ra thiếu trách nhiệm.\r\n\r\n    Thấy Tống Bồi Minh thò đầu vào văn phòng nhìn ngó, Trương Khác đi ra nói:\r\n\r\n    - Chú Tổng rảnh quá, tới Cẩm Hồ uống trà chiều sao?\r\n\r\n    - Tôi tới tìm cậu.\r\n\r\n    Tống Bồi Minh cười khổ, nếu thích chơi trò vòng vo, Trương Khác sẽ quanh quẩn cho ngươi không có cơ hội vào chủ đề, chẳng bằng mặt dầy nói toạc ra:\r\n\r\n    - Muốn hỏi cậu kế hoạch của Cẩm Hồ khi nào đưa hạng mục trung tâm ẩm thực lên?\r\n\r\n    Chuyện liên quan tới cú trở mình tuyệt đẹp trên sĩ đồ, ông ta sao lại chẳng nóng lòng?\r\n\r\n    Tống Bồi Minh chẳng phải chỉ đơn giản muốn đứng vững chân, mà còn muốn tiến bộ thêm một bước. Vương Kỳ Giang đã tới giới hạn tuổi tác, nhưng năm sau có thể đẩy được Vương Kỳ Giang đi hay không, đẩy đi rồi liệu có bị người khác cướp mất cái ghế trống hay không, trong hai ba tháng ngắn ngủi này rất trọng yếu.\r\n\r\n    Trương Khác sờ mũi cười:\r\n\r\n    - Không chỉ chú Tống, người theo dõi hạng mục này không ít. Chị Hứa Tư, đi xem giám đốc Thiệu đã về chưa?\r\n\r\n    - Để tôi.\r\n\r\n    Chu Phục nói rồi đẩy cửa đi tìm Thiệu Chí Cương, hiện giờ thái độ của ông ta chuyển biến rất nhiều, tuy nhiên trong lòng lại đang nghĩ :\" Cậu mấy ngày trời không tới công ty, đám Thiệu Chí Cương lại chẳng vội tới báo cáo hay sao? Có khi đám Chu du cũng đang tăng ca ấy chứ.\"\r\n\r\n    Mọi người chuyển sang phòng cà phê, mặc dù vẫn có nhân viên trong công ty, nhưng Trương Khác đích thân pha trà nước cho mọi người, cùng tán gẫu đợi Thiệu Chí Cương.\r\n\r\n    Tương Vi hỏi chuyện tối qua, Trương Khác tất nhiên lại thuật lời lời nói dối một lần nữa, bọn họ nghe thấy Vương Viêm Bân đột nhiên bị cách chức nghĩ mãi không ra.\r\n\r\n    Thiệu Chí Cương đẩy cửa đi vào, nhìn thấy Tống Bồi Minh cũng có mặt, với sự lịch duyệt của hắn, đương nhiên hiểu ông ta gấp chuyện gì, chào một tiếng rồi nói với Trương Khác:\r\n\r\n    - Khác thiếu gia, trước khi uống trà, tôi có chút chuyện muốn báo cáo riêng.\r\n\r\n    Công ty mới còn đang trong quá trình trù kiến, tinh lục chủ yếu của Thiệu Chí Cương đều đặt trên hạng mục kia, bối cảnh của Cẩm Hồ làm hắn cho rằng đây là bàn đạp quan trọng nhất trong đời.\r\n\r\n    Thiệu Chí Cương không rõ kết cấu cổ phần của Cẩm Hồ, nhưng biết Trương Khác là người nắm quyền thực tế. Qua mấy phen nói chuyện, dù chưa phục, nhưng thừa nhận Trương Khác có tư cách hợp tác với mình.\r\n\r\n    Trương Khác đứng dậy cùng Thiệu Chí Cương về văn phong của mình, cách gian cà phê một lớp kính mà, có thể nhìn thấy bóng dáng của nhau.\r\n\r\n    - Có gì cần nói riêng?\r\n\r\n    Trương Khác chủ động trước:\r\n\r\n    - Công tác tiền kỳ của hạng mục trung tâm ẩm thực đã chuẩn bị khá ổn rồi, tôi đã tiến hành trao đổi với bạn bè trong nghề, tiền thuê 700 vạn trong 2 năm là hoàn toàn không thành vấn đề. Tôi đã xem phương án \"marketing trước mời đầu tư sau\" của Lưu Minh Huy, cho rằng tiền thuê còn có thể nâng cao thêm, có thể đạt tới 400 vạn trong năm đầu.\r\n\r\n    Tống Bồi Minh còn đang đợi ở cách vách, Triệu Chí Cương nói trực tiếp luôn:\r\n\r\n    - Năm ngoái khu Thành Nam lấy nhà máy ra thế chấp vay 2500 vạn, khi đó có hơi cao, hiện giờ xem ra có thể chấp nhận được ..\r\n\r\n    Thiệu Chí Cương nói tới đó, Trương Khác hiểu ý hắn ngay:\r\n\r\n    - Ý giám đốc Thiệu là cho dù chúng tôi bán nhà máy cũ với giá thế chấp cho ngân hàng là hoàn toàn thích hợp.\r\n\r\n    - Hiện giờ tài chính phủ thiếu tiền, nên có thể ép giá xuống, thao tác không khó lắm, với bối cảnh của Cẩm Hồ, mua lại nhà máy cũ cần bao tiền?\r\n\r\n    Thiệu Chí Cương cho rằng Trương Khác nhất định sẽ động lòng với đề nghị của hắn.\r\n\r\n    Trương Khác thầm nghĩ :\" Không hổ là cao thủ thao tác tư bản, có lẽ trong mắt hắn, với bối cảnh Cẩm Hồ, tiến hành một loạt thao tác này sẽ dễ như trở bàn tay.\"\r\n\r\n    Trương Khác mỉm cười:\r\n\r\n    - Cho dù trong tay Cẩm Hồ không có tiền, thậm chí không cần đi vay, cũng có thể tạm thời mượn ở công ty lớn như Hoành Viễn, đợi quyền sở hữu nhà máy cũ chuyển tới tay Cẩm Hồ, mới đem nó đi vay, trừ trả lại khoản vay nóng, tôi nghĩ còn có thể dư ra một phần tài chính ...\r\n\r\n    - Thì ra Khác thiếu gia đã suy nghĩ kỹ càng rồi.\r\n\r\n    Thiệu Chí Cương thầm cả kinh.\r\n\r\n    - Giám đốc Thiệu nhất định không ngờ tôi đã nghĩ tới vấn đề này.\r\n\r\n    Trương Khác nhìn xoáy vào mắt Thiệu Chí Cương, nếu như hắn đã đề xuất ra vấn đề này thì phải đánh tan hoàn toàn tự tin của hắn:\r\n\r\n    - Dù hiện giờ Cẩm Hồ đẩy ông sang một bên, nuốt một mình miếng thịt béo bở này thì ông cũng chẳng hề có chút sức kháng cự nào. Không ngại cho ông biết, trong hợp đồng bao thầu của Cẩm Hồ còn có quyền hạn mua lại tài sản nhà máy trong thời gian bao thầu. Phải chăng lúc này ông đang càng nghi hoặc hơn?\r\n\r\n    Cẩm Hồ đã bỏ miếng thịt mỡ này vào bát từ lâu rồi sao? Câu hỏi dồn ép của Trương Khác gây ra áp lực rất lớn cho Thiệu Chí Cương.\r\n\r\n    Thiệu Chí Cương hơi đỏ mặt, vẫn cứng đầu nói:\r\n\r\n    - Nếu Khác thiếu gia sớm đã nghỉ tới tất cả các khả năng, sao còn để người ta nhìn thấy mảnh đất đó có thể tăng giá, vì sao không mua nó với giá thấp rồi mới tung ra phương án trung tâm ẩm thực.\r\n\r\n    - Cẩm Hồ khác với các công ty khác, Cẩm Hồ đã sở hữu quá nhiều nguồn lực, mặc dù hơi thiếu công bằng, nhưng đều phù hợp với nguyên tắc, ông nghĩ mà xem, Cẩm Hồ đã chiếm lợi thế lớn lại còn làm chuyện trái quy tắc, chẳng phải trò chơi này thành tẻ nhạt sao?\r\n\r\n    - Trò chơi?\r\n\r\n    Thiệu Chí Cương nhìn Trương Khác nói ra hai chữ làm người ta chua xót , với vẻ không sao tin nổi, chuyện mà bao người tính toán hết nước hết cái, với y chỉ là trò chơi mà thôi, chuyện người ta ai cũng bất chấp thủ đoạn giành lấy, y lại muốn tuân thủ quy tắc?\r\n\r\n    - Mấy ngày qua ông cũng nhìn ra rồi đấy, Cẩm Hồ chỉ là một công ty có cái xác không, vừa không có uy tín gì, lại không có tài sản thực tế, nếu không làm chuyện đi ngược quy tắc, làm sao có được số tiền hơn 2500 vạn?\r\n\r\n    Trương Khác bình tĩnh nhìn Thiệu Chí Cương, nói:\r\n\r\n    - Nhất định ông đang nghĩ, Cẩm Hồ có bối cảnh sâu như thế, vì sao giới hạn mình trong quy tắc? Chỉ cần một văn kiện thậm chí có thể chiến được cả nhà máy không tốn một xu!\r\n\r\n    Thiệu Chí Cương né ánh mắt của y, chẳng ai có thể bình tĩnh tự nhiên khi bị người ta nhìn thấu tâm tư.\r\n\r\n    Trương Khác rất hài lòng với phản ứng của hắn, người hơi ngả về phía trước:\r\n\r\n    - Tôi có thể nói cho ông hay, nếu như muốn trò chơi kéo dài, hơn nữa chơi lớn, thì không được tùy tiện vượt ra khỏi quy tắc. Bởi vì đợi trò chơi tiến hành tới một mức độ nhất định, ông sẽ phát hiện ra, bất kể bối cảnh ông sâu ra sao, luôn có kẻ địch không sợ ông đang đợi phía trước, cho nên phải cẩn thận tiến từng bước một ..\r\n\r\n    Nghe tới đây trán Thiệu Chí Cương đã tứa mồ hôi, hắn luôn rất tự kiêu, năm xưa bị người ta đẩy ra khỏi xưởng cơ khí mới đi kinh doanh ẩm thực, nhưng hắn chưa bao giờ giới hạn tâm tư ở mảng nhỏ đó.\r\n\r\n    Không ngờ bị một thiếu nên đứng ở tầm nhìn cao hơn nói cho cứng họng, hắn phải thừa nhận mỗi câu nói của Trương Khác đều tạo thành cho hắn áp lực cực lớn.\r\n\r\n    Khi hai người quay lại gian cà phê, Trương Khác điềm đạm bình thản, như và nói một chuyện chẳng đáng gì, Thiệu Chí Cương thì mắt tím tái, ánh mắt thất thần, như bị đả kích nặng nề.\r\n\r\n    Khi Thiệu Chí Cương về công ty, đắc biệt là lúc đề nghị nói chuyện riêng với Trương Khác còn rất đắc chí tự tin, sau trước sau chênh lệch như thế?\r\n\r\n    Mọi người đều không hiều vừa rồi đã xảy ra chuyện gì, đưa mặt nhìn nhau.\r\n\r\n    Trương Khác đi tới trước quầy bar, lấy thìa inox xúc cà phê, quay sang hỏi Thiệu Chí Cương:\r\n\r\n    - Tôi thích cà phê không đường, lão Thiệu, học tôi không?\r\n\r\n    Thiệu Chí Cương vừa định ngồi xuống, thấy Trương Khác muốn pha cà phê cho mình, vội vàng đi tới:\r\n\r\n    - Thử không cho đường cũng hay, không dám làm phiền Khác thiếu gia pha giúp ...\r\n\r\n    <\/div>","title":"Chương 113: Dã Tâm Của Thiệu Chí Cương."}