{"text":"﻿    Chương 193: Cuối cùng cũng tới lúc tỏa sáng\r\n\r\n    <\/div>\r\n\r\n    Trương Khác liếc nhìn thấy Đường Học Khiêm tươi cười cùng cha cầm ly rượu đi về phía Vạn Dũng, thậm chí Vạn Dũng hơi há mồm không giấu nổi kinh ngạc trên mặt. Trương Khác đánh miệng về phía đó:\r\n\r\n    - Thị trưởng Đường vì Hoành Viễn mà chủ động tỏ thiện chí với Vạn Dũng đấy.\r\n\r\n    Trương Tri Phi gật đầu, nếu thế ông ta còn ngại ngần gì nữa.\r\n\r\n    Đường Học Khiêm tay cầm ly pha lê cao trong suốt, khe khẽ lắc rượu váng sóng sánh bên trong, khuôn mặt nở nụ cười rạng rỡ.\r\n\r\n    Tháng 4 khi tuyển phó thị trưởng, Chu Phú Minh chen vào việc nội bộ của chính phủ, phân cho Vạn Dũng đại quyền đất đai và kiến thiết , khiến mảng này thực chất thoát ly khỏi sự quản hạt của chính phủ, chuyện nhỏ do Vạn Dụng tự quyết, chuyện lớn đưa lên thường ủy thảo luận.\r\n\r\n    Từ lúc lên làm phó thị trưởng tới già, Vạn Dũng chẳng nhớ mình đã từng nhìn thấy khuôn mặt tươi cười của Đường Học Khiêm và các phó thị trưởng khác chưa, hình như là có, nhưng không nhớ ra.\r\n\r\n    Nên nụ cười của Đường Học Khiêm lúc này ít nhiều làm Vạn Dũng cảm thấy hơi rùng rợn.\r\n\r\n    Trương Tri Hành giữ đúng bổn phận, theo sau Đường Học Khiêm, càng làm ông có thể ung dung quan sát biến hóa trên mặt Vạn Dũng: Trương Khác nói không sai, Vạn Dũng kiềng Đường Học Khiêm, trong lòng có hi vọng hòa hoãn quan hệ.\r\n\r\n    - Lâu lắm không uống rượu với phó thị trưởng Vạn rồi ...\r\n\r\n    Đường Học Khiêm nâng ly lên, ở Hải Châu đã không còn mấy người thên chữ \"phó\" khi gọi chức danh của Vạn Dũng nữa rồi, Đường Học Khiêm nhắc nhở ông nhớ thân phận của mình, vừa đề cao ý nghĩa hành động của bản thân.\r\n\r\n    Thiệu Chí Cương thấy Đường Học Khiêm nâng ly lên, vội hơi hạ mình xuống, nâng ly đáp ý, uống một ngụm, hắn được gặp Đường Học Khiêm một lần, không biết ông còn ấn tượng hay không?\r\n\r\n    Đương Học Khiêm làm ra vẻ rất quen thuộc, giới thiệu thay Vạn Dũng:\r\n\r\n    - Phó thị trưởng Vạn cũng biết giám đốc Thiệu chứ nhỉ, quảng trưởng ẩm thực là thành công lớn của giám đốc Thiệu, rất đáng để bên Sa Điền học tập đấy ...\r\n\r\n    Thiệu Chí Cương không biết vì sao Đường Học Khiêm nói giúp mình, nhưng cảm động rơi lệ, Sa Điền học tập kính nghiệm của trung tâm ẩm thực, chẳng phải cái cớ tốt nhất để tham gia vào hạng mục cải tạo Sa Điền sao? Hơn nữa còn đích thân do thị trưởng lên tiếng chiếu cố.\r\n\r\n    Liếc nhìn Trương Khác đang nháy mắt với mình đằng xa, Thiệu Chí Cương kích động run tay, thiếu chú nữa làm số rượu còn lại ra ngoài.\r\n\r\n    Trương Khác cười rạng rỡ thuần khiết như thánh đồ, nhìn Đường Học Khiêm và Vạn Dũng thân thiết trò chuyện, thầm nghĩ : Chắc không bao lâu nữa chuyện này tới tai Chu Phú Minh.\r\n\r\n    - Chị xem Trương Khác cười gian chưa kìa .\r\n\r\n    Giọng Đường Thanh đột ngột vang lên làm Trương Khác giật nảy mình, không biết Đường Thanh và Tạ Vãn Tình tới bên cạnh lúc nào, đang thảo luận nụ cười của y.\r\n\r\n    - Thế sao?\r\n\r\n    Trương Khác đưa tay sờ lên mặt:\r\n\r\n    - Có phải là quá đắc ý?\r\n\r\n    - Bạn tự biết mình đấy nhỉ?\r\n\r\n    Đường Thanh nguýt y một cái.\r\n\r\n    Tạ Vãn Tình nhoẻn miệng cười:\r\n\r\n    - Nghĩ tới chuyện gì mà cười đắc ý thế.\r\n\r\n    - Không có gì ạ, em đang nghĩ tới chuyện lễ giới thiệu sản phẩm thôi.\r\n\r\n    Trương Khác chối phắt:\r\n\r\n    Tạ Vãn Tình không truy hỏi:\r\n\r\n    - Vậy phía tỉnh thành chuẩn bị ra sao rồi?\r\n\r\n    - Thể diện của Thịnh Hâm rất lớn, tổng giám đốc Trương Á Bình của Phillips ở Tung Quốc, đại biểu C-CUBE cũng nhiệt tình nhận lời tham dự ...\r\n\r\n    Mục tiêu của Trương Khác là trong vòng hai năm phải thoát khỏi sự khống chế lũng đoạn linh kiện hạch tâm của Phillips và C-CUBE, nhưng hiện giờ phải lấy lòng hai người khổng lồ quốc tế này.\r\n\r\n    Bỏ việc Hải Châu đó, ngày hôm sau Trương Khác lên tỉnh thành, Đường Thanh rất muốn đi theo, nhưng mấy ngày này trường học có tổ chức mấy hoạt động, là lớp trưởng cô không thể thoát thân, đành đợi tới thứ bảy đi cùng Tạ Vãn Tình.\r\n\r\n    Địa điểm diễn ra lễ giới thiệu là tầng tám tòa nhà Thị Bách, bên ngoài cửa kính ở phía đối diện là một tấm biển quảng cáo cỡ lớn cao bằng trọn tầng tám, được dùng vải che mưa bọc kín mít.\r\n\r\n    Đến tối, vải che được kéo ra, nhưng đèn chiếu sáng cho biển quảng cáo còn chưa được bật lên, người qua đường ngẩng đầu lên chỉ thấy thấp thoáng hình một cô gái duyên dáng động lòng người và hai chữ lớn không rõ lắm.\r\n\r\n    Đa phần không chú ý tới thay đổi này, nhưng cũng có số ít để ý, đây là con đường tấp nập nhất thành phố, người xe qua lại như nước, nên có không ít người rảnh rỗi đứng lại thảo luận đoán xem công ty nào chịu chơi làm tấm quảng cáo lớn ở nơi đắt đỏ như thế.\r\n\r\n    Trong tầng tám tòa nhà Thị Bách đã được bố trí thành nơi tổ chức giới thiệu sản phẩm, điều chỉnh ảnh sáng thích hợp, điều chỉnh góc độ thích hợp bật đèn hai bên bức ảnh quảng cáo lên, hình ảnh Giang Đại Nhi hiện lên một một cách lộng lẫy.\r\n\r\n    Lệnh Tiểu Yến nhìn mà hâm mộ không thôi, con đường làm ca sĩ của Giang Đại Nhi xem ra còn rất xa xăm, nhưng ngày thành minh tinh quảng cáo thì có thể thấy được rồi.\r\n\r\n    Lệnh Tiểu Yến đang làm việc ở phòng thị trường của Thịnh Hâm, cô được Thiệu Tâm Vân điều tới chuẩn bị cho buổi lễ này, phụ trách liên hệ giữa Cty Phi Hồng và Thịnh Hâm, cho nên có rất nhiều thời gian ở cùng Giang Đại Nhi và Hứa Duy.\r\n\r\n    Lệnh Tiểu Yến xem giờ, còn một lúc nữa buổi lễ mới bắt đầu, cô rời khỏi hội trường, vào phòng thay y phục, nhìn thấy Giang Đại Nhi đã thay bộ váy trắng, bên trên đính hàng ngàn vảy bạc lóng lánh, mái tóc bồng bềnh xõa xuống đôi vai lộ trần trắng trẻo, yểu điệu đứng đó như công chúa người cá, giống hệt tấm hình trên biển quảng cáo, chỉ e đến sư nhìn thấy cũng động lòng trần. Làm Lệnh Tiểu Yến thốt lên:\r\n\r\n    - Bộ váy này đúng là may dành riêng cho Đại Nhi.\r\n\r\n    Giang Đại Nhi hết sức căng thẳng, cô chưa từng có kinh nghiệm đứng trước đám đông, tim đập loạn xạ, hai bàn tay nhỏ siết lấy nhau tới trắng bệnh, nhìn thấy Lệnh Tiểu Yến đi vào, nói rất tội nghiệp:\r\n\r\n    - Hay mình nói là đau bụng nhé?\r\n\r\n    - Trông dáng vẻ bạn kìa.\r\n\r\n    Lệnh Tiểu Yến nhìn quanh:\r\n\r\n    - Hứa Duy đâu rồi?\r\n\r\n    Đúng lúc Trương Khác cùng Hứa Duy đi vào, thấy Lệnh Tiểu Yến liền nói:\r\n\r\n    - Chị tới đúng lúc lắm, tối nay chị và chị Hứa Duy làm bạn với chị Đại Nhi nhé ...\r\n\r\n    - Cậu thì sao?\r\n\r\n    Lệnh Tiểu Yến lấy làm lạ:\r\n\r\n    - Chẳng phải hôm nay Đại Nhi sẽ ở bên cậu cùng giới thiệu sản phẩm à?\r\n\r\n    Hứa Duy ngọt nhạt nói:\r\n\r\n    - Đại thiếu gia người ta phong lưu lắm, đưa cả bạn gái từ Hải Châu tới rồi.\r\n\r\n    Trương Khác cười xòa, đánh võ miệng y không đấu lại đám Hứa Duy, Lệnh Tiểu Yến, nhìn ngắm Giang Đại Nhi khen:\r\n\r\n    - Chị Đại Nhi hôm nay đúng là làm người ta mê mệt.\r\n\r\n    Làm Giang Đại Nhi mặt càng đỏ.\r\n\r\n    Thời gian không còn nhiều, Trương Khác không thể ở lại, nói vài câu rồi đi ra, khánh khứa đã đợi ở ngoài hội trường.\r\n\r\n    Thịnh Hâm thông qua các mối quan hệ mới tổng giám đốc Hoa Kiến Long của Thị Bách cùng hơn 200 giám đốc, trưởng phòng các công ty điện tử gia dụng, làm giới truyền thông trong tình hay tin kéo nhau tới.\r\n\r\n    Trương Á Bình giờ mới là lần đầu tiên nghe thấy cái tên Ái Đạt, dù Ái Đạt trước kia từng mua linh kiện của Phillips, nhưng chưa đủ để lại ấn tượng với hắn ta.\r\n\r\n    Trương Á Bình được đích thân Tô Tân Đông đưa vào hội trường, lúc này tầng tám khách khứa đông nghịt, người qua lại nhộn nhịp, hắn ta mới thấy được Ái Đạt không tầm thường.\r\n\r\n    Hắn ta chỉ vào người đứng bên cạnh chỗ chủ trì, hỏi Tô Tân Đông:\r\n\r\n    - Người trẻ tuổi kia chính là ông Trương Khác, nhà đầu tư tư nhân của Ái Đạt?\r\n\r\n    Tuy nhiệt độ ngoài trời nóng phát điên, trong hội trường có gần 300 người, nhưng máy lạnh bật hết công suất, nên không hề tháy nóng bức, Trương Khác mặc lê màu xanh thẫm, người cao thẳng, mày kiếm mắt sáng, tinh thần sáng lang, thần thái ung dung, nhìn thấy Tô Tân Đông và Trương Á Bình vào hội trường, khẽ gật đầu chào. Phong phạm đó làm người ta không hề hoài nghi tuổi tác lẫn địa vị chủ nhân chân chính của Ái Đạt.\r\n\r\n    Đường Thanh mặc dạ phục sa tanh màu xanh biếc ôm vừa lấy thân hình tha thướt, cô trang chỉ điểm nhạt, bình dị nhưng thánh khiết, khuôn mặt vẫn chưa bỏ hết sự non nớt của thiếu nữ, nhưng đã hết sức rực rỡ quyến rũ, làm không ít nam nhân trong phòng đưa mắt nhìn, rồi lại tự ti quay đi.\r\n\r\n    Diệp Tiểu Đồng tuyên bố buổi lễ bắt đầu, Trương Khác bước lên tấm thảm đỏ đi tới vị trí chủ trì, nhìn đám đông phía dưới, lòng không kìm được phấn khích : Cuối cùng cũng tới lượt mình bước lên sân khấu.\r\n\r\n    Khẽ hít một hơi, Trương Khác dùng ánh mắt ung dung bình tĩnh nhìn một lượt hội trường:\r\n\r\n    - Xin chào các vị khách quý, những bạn bè truyền thông, tôi là Trương Khác của điện tử Ái Đạt, hôm nay được mời các vị tới tham gia lễ giới thiệu sản phẩm của Ái Đạt tôi vô cùng vinh hạnh, trước khi buổi lễ bắt đầu , tôi xin giới thiệu nhân vật chính của ngày hôm nay ... Mời mọi người nhìn ra ngoài.\r\n\r\n    <\/div>","title":"Chương 193: Cuối Cùng Cũng Tới Lúc Tỏa Sáng"}