{"text":"﻿    Chương 150: Đàm phán bị lộ bài tủ.\r\n\r\n    <\/div>\r\n\r\n    Tom Engibous gần đây giao lưu với Trương Khác có tổng giám sát phòng nghiên cứu TI tham dự, còn bên Hải Châu từ đầu tới cuối Đinh Hòe đứng sau tham mưu cho Trương Khác. Ti xác thực được Ái Đạt có phương án kỹ thuật họ cần, cấp quyền cho Trần Tín Sinh đi mua lại kỹ thuật này, tậm chí bảo ông ta có thể ra giá 1000 vạn.\r\n\r\n    Cảm quan Lưu Minh Huy cấp cho Trần Tín Sinh là Ái Đạt chỉ là một công ty có tính cục hạn, mặc dù trong điện thoại Tom Engibous có nói Trương Khác vô cùng mẫn cảm với thị trường, nhưng Trần Tính Sinh không đánh giá Trương Khác mấy, có lẽ không cần tới 1000 vạn. Khi ngồi vào chiếc Nissan tới máy điều hòa cũng không có, ông ta càng tin phán đoán của mình.\r\n\r\n    Bên tổng bộ TI thúc giục rất gập, Trần Tín Sinh vào xe trực tiếp yêu cầu tới nhà máy thăm quan.\r\n\r\n    Thấy Trần Tín Sinh gấp gáp như thế, Trương Khác và Tô Tân Đông nhìn nhau cười.\r\n\r\n    Lúc này Ái Đạt đã khác hoàn toàn so với hai tháng trước, nếu Trần Cường trở lại chưa chắc đã nhận ra, bãi cỏ trước nhà máy được cắt bằng phẳng, con đường bùn lầy lội nối với quốc lộ đã được rải nhựa, tường bao được sơn sả vôi ve lại, thêm một số biển cảnh báo ..v..v..v..\r\n\r\n    Tô Tân Đông dựa thiêu tiêu chuẩn quản lý ISO 9001 cải thiện hoàn cảnh làm việc của nhà máy, mặc dù vẫn là cái nhà máy nhỏ chưa tới 30 mẫu đó, nhưng mang tới cảm giác mới mẻ, không đầu tư cải tiến giây chuyền sản xuất, chỉ dựa vào quản lý chất lượng, đã làm cát sét sản xuất ra giữ được chất lượng ổn định.\r\n\r\n    Trước khi Trần Tín Sinh tới, Trương Khác đã đi một vòng quanh nhà máy, trong thời gian ngắn thấy Ái Đạt tuy nhỏ, nhưng quản lý sản xuất không tệ, nhìn khắp toàn quốc được xem là tốt rồi.\r\n\r\n    Theo cùng Đinh Hòe từ Vạn Yến nhảy sang Ái Đạt có sáu kỹ sư, thêm vào 5 kỹ thuật viên do Ái Đạt bồi dưỡng trước đó, phòng kỹ thuật Ái Dạt có 20 nhân viên, điều này không đáng là gì, nhưng với nhà máy nhỏ có 60 công nhân, tỉ lệ đầu tư kỹ thuật của Ái Đạt là hết sức kinh người rồi.\r\n\r\n    Trương Khác bảo các kỹ sư dùng đầu đĩa biểu diễn toàn bộ công năng xong, nói:\r\n\r\n    - Khi tôi mạo muội gửi thư cho ngài Tom Engibous không ngờ Trần tiên sinh lại tới Hải Châu sớm như thế, phương án kỹ thuật chúng tôi đề xuất còn có rất nhiều chỗ chưa hoàn thiện, nếu cho chúng tôi thêm nửa năm, chúng tôi có thể đưa ra phương án hoàn thiện hơn.\r\n\r\n    Thân là tổng giám đốc của TI ở Trung Quốc, Trần Tính Sinh tới cái nhà máy nhỏ thấy ít nhiều mất thể diện, thái độ của Trương Khác làm hắn ta hơi dễ chịu một trước, không ngờ Trương Khác đổi giọng :\r\n\r\n    - Chúng tôi nghe nói có người Đài Loan lập Cty ESS cũng có ý tiến vào thị trường chip giải mã, thảo luận với bọn họ, có lẽ lợi cho việc hoàn thiện phương án.\r\n\r\n    Trần Tín Sinh nhìn chăm chăm Trương Khác, tựa hồ không xác định lời này của Trương Khác có ý uy hiếp hay không:\r\n\r\n    - Khi C-cube đem kỹ thuật giải mã chip đời đầu bán cho TI, đã ước hẹn không được bán kỹ thuật này cho bên thứ ba..\r\n\r\n    Trương Khác cười:\r\n\r\n    - Ồ, ESS vốn làm từ đầu, vậy công tác nghiên cứu phát triển hiện tại của họ không có ích gì cho chúng tôi, nhưng nói không chừng chúng tôi lại có thể giúp được cho bọn họ ...\r\n\r\n    Nói tới đó Trương Khác đứng dậy:\r\n\r\n    - Ông Trần vừa tới Hải Châu đã đến nhà máy, vậy buổi tối để tôi làm chọn tình chủ nhà, chiêu đãi ông Trần một bữa, không say không về.\r\n\r\n    Trong quá trình tiếp xúc, Trần Tín Sinh không phán đoán được ý đồ của Trương Khác, thấy y sốt sắng muốn đi dự tiệc cuồng hoan, hơi nhíu mày lại, bên tổng bộ đang nóng lòng đợi câu trả lời, hắn ta bình tĩnh nói:\r\n\r\n    - Nghiệp vụ trong nước khá bận rộn, tôi chỉ bỏ ra hai ngày rảnh rỗi, nên hi vọng đàm phán có chút thành quả, uống rượu đành để lần sau tới Hải Châu vậy, kỳ thực tôi càng muốn ông Trương tới Bắc Kinh để tôi làm trọn tình chủ nhà thì hơn.\r\n\r\n    - Ông trần quả nhiên là người bận rộn, thế này đi...\r\n\r\n    Trương Khác vỗ trán:\r\n\r\n    - Tôi bảo nhà ăn chuẩn bị bữa cơm đơn giản, mong ông Trần không chê, tôi cũng quen vừa ăn vừa bàn việc.\r\n\r\n    Trương Khác không nhiệt tình mời mọc, thái độ chuyển biến nhỏ làm Trần Tín Sinh có dự cảm không lành: Ái Đạt đã biết rõ còn bài tẩy của TI.\r\n\r\n    Có thể tranh thủ được điều kiện có lợi từ TI, thì thái độ của Trần Tín Sinh rất trọng yếu, nếu Trần Tín Sinh nói Ái Đạt không đáng hợp tác, phương án kỹ thuật không có giá trị thực tế thì cuộc mua bán này khả năng sẽ chết yểu.\r\n\r\n    Tại nhà ăn, Trương Khác không tiếp tục giấu diếm nữa, bắt đầu nói về mộng tưởng làm một thương hiệu đầu đĩa Trung Quốc của y, tiếp đó phân tích và phán đoán của y về thị trường, bữa ăn tới 1 giờ đêm vẫn chưa xong.\r\n\r\n    Cuối cùng Trần Tín Sinh tin vào phán đoán của Tom Engibous về y: Có cảm giác vô cùng nhạy bén về thị trường, mà trình độ quản lý Ái Đạt thể hiện ra cũng hiếm thấy trong nước.\r\n\r\n    Mặc dù quy mô của Ái Đạt rất nhỏ, thực lực rất yếu, nhưng không thể phủ nhiện bọn họ có tiền đồ phát triển đáng kỳ vọng.\r\n\r\n    Trần Tín Sinh thay đổi cái nhìn về Ái Đạt lúc vừa mới xuống sân bay, đi thẳng vào vấn đề:\r\n\r\n    - Cty TI có ý mua phương án kỹ thuật trong tay các vị, các vị thấy cái giá nào là thích hợp, lịch trình của tôi đúng là rất chặt chẽ, chiều mai có chuyến bay về Bác Kinh, tôi hi vọng trước đó có được câu trả lời ...\r\n\r\n    - Ngay bây giờ tôi có thể cho ông câu trả lời.\r\n\r\n    Trương khác mỉm cười nói:\r\n\r\n    - Cty TI lớn mạnh việc nhiều, tôi có thể hiểu được sự bận rồi của ông, khi tôi thảo luận vấn đề chip giải mã với ngài Tom, thì đều là rạng sáng ở bên Mỹ.\r\n\r\n    Trần Tín Sinh mặt hơi đỏ lên, sau khi bị nhìn thấu bài tẩy thì bất kỳ kỹ thuật đàm phán nào cũng trở thành vô dụng, dù là thế Trần Tín Sinh cũng không muốn chủ động báo giá.\r\n\r\n    - Tôi không biết ông Trần có cái nhìn thế nào về thị trường đầu đĩa, điều duy nhất tôi có thể tin chắc, Cty TI có phương án kỹ thuật của chúng tôi, muốn nhất cuối năm nay có thể hoàn thành khai phá kỹ thuật chíp giải mã mới. Nếu chúng tôi toàn lực hợp tác với ESS, sẽ tăng tốc mau chóng cho ESS, vậy phải xem TI muốn cùng C-Cube phân hưởng thị trường, hay muốn ESS cùng tham gia, ba nhà tranh đoạt ...\r\n\r\n    Trần Tín Sinh khẽ gật đầu, kỹ thuật trong tay Ái Đạt thật khó phán đoán giá trị, tất cả phải xem dung lượng thị trường. Nhưng bất kể thế nào, nếu có thể cung C-Cube phân chia thị trường tất nhiên là điều TI muốn thấy, ESS muốn dựa vào kỹ thuật bản thân tự nghiên cứu phát triển chip giải mã ít nhất tốn 2 -3 năm, TI và C-Cube có thể lợi dụng ưu thế kỹ thuật, dựng lên rào chắn kỹ thuật với ESS kéo dài thời gian phe thứ ba tham gia thị trường kéo dài tới sau năm 98.\r\n\r\n    Dung lượng thị trường trước đó khó nói, mặc dù tổng bộ đưa ra giá 1000 vạn, nhưng từ phân tích tiền đồ thị trường, ông ta không dám xem nhẹ giá trị phương án này, đột nhiên Trần Tín Sinh hơi chột dạ, cảm thấy 1000 vạn chưa chắc đáp ứng được lòng tham của người trẻ tuổi trước mắt.\r\n\r\n    Trừ Trương Khác ra những người còn lại không ai phán đoán được thị trường rốt cuộc lớn thế nào, thế cục năm 95 khẳng định xe hơn xa năm 94 nhưng rốt cuộc tốt tới đâu thì hiện giờ phán đoán còn quá sớm.\r\n\r\n    Trương Khác bình tĩnh nói:\r\n\r\n    - Trước khi xác định được dung lượng thị trường, bất kể giá nào cũng là không thích hợp, chúng tôi có thể cung cấp miễn phí phương án này cho TI, sau khi TI thành công khai phá thế hệ chip tiếp theo, ít nhất trước năm 98 dùng một mức giá hữu nghị cố định cung cấp chíp theo nhu cầu sản xuất cả chúng tôi, chúng tôi có thể không phân chia độc quyền chip giải mã, nhưng vì rút ngắn thời gian đưa ra sản phẩm, chúng tôi hi vọng có thể tham gia phát triển cùng TI ở mức độ nhất định...\r\n\r\n    Tầm nhìn một người cao bao nhiêu có thể phán đoán từ mưu cầu lợi ích của người đó. Nghe yêu cầu của Trương Khác, Trần Tín Sinh biết cuộc đàm phán thế này không thể dùng kỹ thuật đàm phán giành thắng lợi được, cười nói:\r\n\r\n    - Tới giờ tôi mới biết khí lượng của Ái Đạt, nói thực khi mới xuống sân bay, nhìn chiếc xe Nissan không có điều hòa của ông Trương, khi đó tôi nghĩ : Phải chăng ông Trương có ý muốn mình phán đoán nhầm tiềm lực phát triển của Ái Đạt?\r\n\r\n    <\/div>","title":"Chương 150: Đàm Phán Bị Lộ Bài Tủ."}