{"text":"﻿    Chương 208: Tạ Kiếm Nam phản kích\r\n\r\n    <\/div>\r\n\r\n    Trương Khác cố gắng lắm mới không đưa tay lên xoa mũi, từ lúc Hứa Tư tới rồi đi, Đường Thanh chẳng nói chẳng rằng, Trương Khác tim cứ đập thon thót, hết sức bất an, bảo Phó Tuấn về nhà đoàn tụ trước, y ngồi xe của Tạ Vãn Tình đưa Đường Thanh về.\r\n\r\n    Rời khỏi khu tập thể học viện sư phạm, Đường Thanh chỉ chào Tạ Vãn Tình, Trương Khác khẽ thở dài, nhìn mặt trăng tròn ở chân trời, chẳng biết phải nói gì.\r\n\r\n    Tạ Vãn Tình quay đầu sang nhìn Trương Khác, dưới ánh trăng trong mắt, khuôn mặt đường nét rõ ràng của y đầy bất an, mày nhíu lại, mắt nhìn không mục đích về phía trước, cười khẽ:\r\n\r\n    - Đau đầu rồi hả?\r\n\r\n    - Dạ, mà cũng không phải, đau đầu không phải hôm nay mới bắt đầu.\r\n\r\n    - Đều tại em quá tham lam, bất kể là Đường Thanh hay Hứa Tư, nam nhân nào có được một thôi cũng là phúc phận hiếm có rồi, vậy mà trái tim hai đứa nó lại đặt cả lên người em, em bớt tạo nghiệt đi ...\r\n\r\n    Tạ Vãn Tình giọng êm êm giáo huấn Trương Khác, vẻ mặt có chút uể oải, thành ra có vài phần hờn dỗi.\r\n\r\n    - Đường Thanh đã nói gì với chị thế?\r\n\r\n    Trương Khác quay sang, thấy cô đang chăm cú nhìn mình, bốn mắt chạm nhau, bỗng đều thấy thiếu tự nhiên, Trương Khác khẽ hắng giọng, cười gượng:\r\n\r\n    - Đường Thanh cáo trạng em với chị rồi à?\r\n\r\n    Tuy nói Tạ Vãn Tình đã trên 30, nhưng năm tháng không để được chút dấu vết nào trên mặt cô, do sống trong nhung lụa an nhàn từ nhỏ, da dẻ cô vẫn non mềm như thời thiếu nữ, mặt mịn màng, lại có cơ thể đầy đặn quyến rũ thiếu nữ không thể sánh bằng, cô mặc váy công sở ôm khéo léo cơ thể , ánh mắt Trương Khác bất giác lướt qua bầu ngực ngạo nghễ như muốn thoát trói buộc bật tung ra ngoài, góa phụ này vẫn là mỹ nhân kiều diễm ướt át như trái quả chín mọng, khiến nam nhân khao khát.\r\n\r\n    Tạ Vãn Tình không dám đối diện với ánh mắt của Trương Khác, quay đi nhìn mặt nước hồ lăn tăn, giọng nói mang vẻ trách móc:\r\n\r\n    - Em thử nói xem? Em không nhận ra Đường Thanh kiên cường hơn trước kia nhiều à? Đó là một cô bé thông minh lại nhạy cảm, còn gặp Hứa Tư ở biệt thự của chị một lần rồi, về sau mỗi lần muốn đến biệt thự của chị chơi, đều gọi điện thoại nói trước. Hãy trân trọng Đường Thanh, đó là cô bé tốt hơn em tưởng tượng nhiều đấy ....\r\n\r\n    Trương Khác không ngờ, y cứ tưởng hôm nay hai cô gái mới gặp nhau lần đầu, khẽ thở dài:\r\n\r\n    - Chị Vãn Tình, chị nói em phải làm sao bây giờ?\r\n\r\n    Tạ Vãn Tình nhíu mày nghĩ một lúc, ôm đầu lắc nhẹ:\r\n\r\n    - Chị cũng đau đầu đây này, đổi lại chị làm nam nhân cũng chẳng muốn bỏ một ai, ôi nam nhân, toàn là động vật tham tham thôi, em hại chị thành kẻ ác cùng em rồi, giờ gặp Đường Thanh chị cũng cảm thấy có lỗi.\r\n\r\n    Trương Khẽ cười khẽ, ít khi thấy được dáng vẻ hoạt bát dí dỏm này của Vãn Tình, chuyện này đúng là hết cách, đành sang chuyện khác:\r\n\r\n    - Chị đã quyết định trường học của Chỉ Đồng chưa?\r\n\r\n    - Trường của cơ quan, hai tiểu nha đầu nhà Phó Tuấn cũng chuyển vào, đợi mười ngày nữa chính thức nhập học, giờ nó ở với bà nội.\r\n\r\n    Vãn Tình đột nhiên than:\r\n\r\n    - Đợi Chỉ Đồng tới, buổi tối sẽ được náo nhiệt hơn một chút rồi.\r\n\r\n    Vẻ mặt có chút tịch mịch, dưới ánh trăng mờ nhìn không rõ, nhưng thực sự tồn tại.\r\n\r\n    Trương Khác nhớ tới cảnh gia đình ba người hạnh phúc mà mình gặp trong cửa hàng tạp hóa năm ngoái, vậy mà thình lình tan thành được một năm rồi, một năm qua, chị Vãn Tính sống thật không dễ dàng gì.\r\n\r\n    Một con chim đêm đột nhiên phành phạch vỗ cánh bay lên, làm Trương Khác và Tạ Vãn Tình giật mình thu lại tâm tư.\r\n\r\n    Tạ Vãn Tình nhớ ra một chuyện:\r\n\r\n    - Chuyện xảy ra ở Huệ Sơn là sao?\r\n\r\n    Trương Khác đem hết đầu đuôi câu chuyện giải thích thật tỉ mỉ, liên quan tới Giang Đại Nhi, còn lằng nhằng thêm một chút.\r\n\r\n    - Hả, sao lại cuốn cả Giang Đại Nhi vào chuyện này?\r\n\r\n    Tạ Vãn Tình lại thấy đau đầu:\r\n\r\n    - Bên Chính Thái đang yêu cầu tiến hành kiểm toán tài vụ của Cẩm Hồ, thậm chí đề xuất muốn mua lại cổ phần của Cẩm Hồ ở Hải Thái.\r\n\r\n    - Chính Thái muốn sử dụng quyền mua lại của họ?\r\n\r\n    Trương Khác bĩu môi khinh miệt:\r\n\r\n    - Bọn họ không muốn chúng ta xen vào chuyện của Hải Thái, nhưng lại muốn xen vào chuyện của Cẩm Hồ, Tạ Kiếm Nam phản kích là đây sao?\r\n\r\n    - Chị nói nghiêm túc đấy, ý kiến của em thế nào?\r\n\r\n    - Thích thì chiều.\r\n\r\n    Trương Khác cười thản nhiên:\r\n\r\n    - Muốn chúng ta rút khỏi Hải Thái cũng được thôi, nhưng không phải ba bốn trăm vạn là có thể đuổi chúng ta đi, đem dự toán doanh lợi của Ericsson cho bọn họ xem, bọn họ phải bồn thường lợi nhuận 7,8 năm co chúng ta mới có thể đàm phán tiếp.\r\n\r\n    Thời kỳ bùng nổ lợi nhuận của di động chỉ duy trì tới cuối năm 97, sau đó di động trong nước tham gia cạnh tranh, làm giá di động giảm mạnh, không giang lợi nhuận của thương nhân trung gian bị giảm mạnh, nhà sản xuất vì khống chế thị trường tốt hơn, không dựa vào hệ thống đại lý tiêu thụ nữa.\r\n\r\n    Tạ Vãn Tình chỉ coi Trương Khác có ý nhún nhường, cô cũng mong như vậy, dù sao đó là người trong nhà, nói:\r\n\r\n    - Nếu em không có ý kiến thì chị đàm phán với Chính Thái nhé.\r\n\r\n    - Vâng, chị cứ đàm phán đi, tốt nhất có thể kiếm thêm chút tiền, hiện giờ Cẩm Hồ cũng đang thiếu tiền mà.\r\n\r\n    Trương Khác chẳng hề bận lòng nói:\r\n\r\n    Tạ Vãn Tình đưa Trương Khác về nhà, thời gian còn sớm, liền mời cô lên nhà uống nước, cha mẹ y đều có nhà, trách y đã về Hải Châu còn ăn cơm bên ngoài.\r\n\r\n    Trương Khác rất áy náy, hôm nay y bị Diệp Kiến Bân ép đi, chẳng phải hắn làm khó Trương Khác, mà vì siêu thị điện khí đầu tiên của Thịnh Hâm sắp khai trương, Thịnh Hâm từ trên xuống dưới đều hơi căng thẳng bất an.\r\n\r\n    Tạ Vãn Tình chỉ ngồi một lúc rồi cáo từ, Trương Khác nói trong thời gian sắp tới sẽ mời đám Diệp Kiến Bân tới nhà làm khách, bảo cha mẹ chuẩn bị.\r\n\r\n    Lương Cách Trân hơi lo:\r\n\r\n    - Nhà mình nhỏ thế này, không sợ thất lễ với họ à?\r\n\r\n    Trương Khác nhe răng cười, dụ dỗ:\r\n\r\n    - Mẹ, hay là chúng ta chuyển nhà?\r\n\r\n    Lương Cách Trân không rõ con có bao nhiêu tiền, nhưng kể từ khi chồng thăng chức, bà có ý chuyển nhà, nghe con trai nói thế, hăng hái ngay.\r\n\r\n    Trương Tri Hành gạt đi:\r\n\r\n    - Khách kiên trì tới nhà bái phòng là quan hệ không tầm thường rồi, đâu để ý tới cái đó. Nhưng cũng không thể quá xuề xòa, đám Diệp Kiến Bân từ nhỏ đã có thói quen sinh hoạt khác chúng ta.\r\n\r\n    - Vừa nói không để ý, vừa nói không thể quá xuề xòa, anh cho em một cái tiêu chuẩn xem nào.\r\n\r\n    Lương Cách Trân trách móc:\r\n\r\n    - Em không phải là người biết chừng mực sao, họ coi trọng con trai chúng ta như thế, em làm mẹ không thể mất mặt nó được. Ba mẹ người ta không tỉnh trưởng cũng bộ trưởng, ít ra còn là bí thư thành ủy, còn khi nào anh lên làm phó thị trưởng ẹ con em nở mày nở mặt? Tới lúc đó mẹ con em sẽ theo phó thị trường vào biệt thư ở.\r\n\r\n    Trương Tri Hành cười yếu ớt:\r\n\r\n    - Em có trách móc anh cũng vô ích thôi, bí thư, thị trưởng chẳng phải anh muốn là được, biệt thự Ngũ Lý Khê em cũng đừng mơ mộng vội.\r\n\r\n    Ngũ Lý Khê sông giáp ranh giữa tây Sa Điền và Tiền Môn, bờ sông là khu lán trại nổi tiếng Hải Châu từ thời dân quốc, phía tây Ngũ Lý Khê là bệnh viện trung y, nhà hát nhân dân, bờ tây là khu dân cư, sau giải phóng cải cách mở cửa, điều kiện sinh sống ở nơi này được cải thiện, nhưng nơi đó hỗn loạn, nhiều người tự ý xây dựng, không có quy hoạch hợp lý, xâm chiếm lòng sông, làm lòng sông vốn rộng 20 mét đoạn ở bệnh viện Trung y còn chưa tới 10 mét. Tới mùa mưa bờ đông thường xuyên bị nhấn chìm.\r\n\r\n    Nếu nói việc cải tạo thành cổ Sa Điền có chỗ nào đặc biệt thì chính là bãi bờ đông đó.\r\n\r\n    - Biệt thự Ngũ Lý Khê cái gì ạ, nơi đó sắp xây biệt thự ?\r\n\r\n    Trương Khác lần đầu tiên nghe thấy chuyện này, chắc là đề tài gần đây.\r\n\r\n    - Ừ, cải tạo Sa Điền liên quan tới vạn hộ, ba chưa bao giờ thấy giải tỏa quy mô lớn như thế, làm giá nhà trong thành phố tăng vọt, mà tiền bồi thường lại thấp, bác Đường con yêu cầu thương nhân khai phát nâng tiền bồi thường tương ứng, Cẩm Thành không trả lời chính diện, mà đề xuất giải tọa Ngũ Lý Khê, xây biệt thự, bán cho lãnh đạo thành phố với giá gốc, tức là giá bồi thường đất cộng với chi phí xây dựng, như thế là không ai ở thành phố ủng hồ đề án bắt thương nhân khai phát nâng tiền bồi thường nữa ...\r\n\r\n    <\/div>","title":"Chương 208: Tạ Kiếm Nam Phản Kích"}