{"text":"﻿    Chương 362: Chuyện Nhà Cậu Hai\r\n\r\n    <\/div>\r\n\r\n    Trương Khác nghe vậy thiếu chút nữa muốn đập đầu vào tường, gia tộc của mẹ y đều lấy học giỏi làm vinh quang, chị họ Lương Quân Như tới trường đại học hạng hai như ĐH Hải Châu học đã không ngẩng mặt lên nổi.\r\n\r\n    Mà trước năm 97, thi đỗ đại học khác nào thiên quân vạn mã đi qua cầu độc mộc, đỗ được là không đơn giản lắm rồi.\r\n\r\n    Cậu cả y năm xưa nhập ngũ, về sau học quân giáo, kết hôn muộn, cho nên con của cậu hai là lớn nhất, Lương Văn Sơn lớn tuổi nhất, tốt nghiệp Đh Tây An Giao, rồi học thạc sĩ, ở lại trường dạy học. Lương Quân (Đại Quân) đứng thứ hai, tốt nghiệp ĐH Tứ Xuyên;\r\n\r\n    Lương Văn Giang thành tích học tập xuất sắc nhất, học ĐH Thanh Hoa năm thứ ba. Trương Khác kiếp trước chăm chỉ học tập kể thành tích hay học vẫn đều không so được với người anh họ này.\r\n\r\n    Hiện giờ mình vì kỳ thi toàn quốc còn tìm người dạy kèm, nhìn vẻ mặt kiêu ngạo của Lương Văn Giang, chắc gì đã thèm để ý tới đứa em họ này, vả lại năm thứ ba đại học cũng chẳng có nhiều thời gian mà dạy kèm y.\r\n\r\n    Lương Quân liếc nhìn Đường Thanh lại nhìn Trần Phi Dung, cười nói:\r\n\r\n    - Tiểu Khác học tập không tốt cũng chẳng lo, chỉ cần giỏi dỗ dành các cô gái xinh đẹp là được rồi, nếu có được nửa cái bản lĩnh này của em nó, cháu chẳng thèm học đại học.\r\n\r\n    Mọi người cười rồi kéo nhau đi.\r\n\r\n    Trương Khác thời sơ trung học môn tự nhiên rất xuất sắc, tốt nghiệp sơ trung vì nguyên nhân gia đình nên mới quyết tâm theo khoa văn. Từ đó vật lý, hóa học dần bỏ quên, nhưng dù sao cũng một thời học tập chăm chỉ, nên có chút ấn tượng, đặc biệt là ban đầu đám Đinh Hòe, Tô Tân Đông nghiên cứu máy mẫu, Trương Khác vì thể hiện tinh thần đồng cam cộng khổ của ông chủ và nhân viên cũng nghiêm túc xem tư liệu liên quan.\r\n\r\n    Nói thực sự thì nền tàng môn tự nhiên của Trương Khác không kém như tưởng tượng, qua hai ngày học tập vất vả, vừa học vừa nhớ, cũng nhìn ra được chút yếu quyết, so với người không có chút căn cơ nào thì học nhanh hơn nhiều lắm.\r\n\r\n    9 giờ 30, những người đi nhà hàng ăn cơm còn chưa về, Trương Khác lái xe đưa hai cô gái về, quay về nhà thì thấy mọi người ở trong phòng khách mặt đỏ hồng hồng, chắc là uống không ít.\r\n\r\n    Trương Khác dừng xe, thấy cậu hai Lương Quốc Thịnh, anh họ Lương Văn Sơn đều không có ở phòng khách, những người khác đều có đủ, ngay cả Thiên Tế con trai Lương Văn Sơn mới biết đi cũng đang ngủ trong lòng mẹ là Tôn Tú Mai.\r\n\r\n    - Cậu và anh Văn Sơn đâu rồi ạ?\r\n\r\n    Trương Khác đẩy cửa vào hỏi:\r\n\r\n    - Uống say tới nhà bên ngủ rồi.\r\n\r\n    Lương Quốc Hưng giọng rất vang, mặt hồng hào, ông uống rượu hơi nhiều, đang ở trạng thái phấn khích.\r\n\r\n    - Cậu và ba cháu đều là người cơ quan nhà nước, làm thế chẳng phải bắt nạt người ta à? Sau này cậu hai và anh Văn Sơn sao dám về Hải Châu nữa?\r\n\r\n    Trương Khác đừa, cha y trong thư sinh vậy chứ, ngồi ở vị trí thư ký trưởng chính phủ, uống rượu chẳng dễ thua ai. Bác y năm ngoái mới từ bộ đội về, tửu lượng càng ghê người. Còn cậu y cả đời làm kỹ thuật, không giỏi xã giao trên bàn tiệc, chịu sao nổi.\r\n\r\n    - Chuyện này không thể trách bọn ba được.\r\n\r\n    Trương Tri Hành cười ha hả:\r\n\r\n    - Ba khuyên cậu con rồi đấy chứ.\r\n\r\n    - Hiếm khi có cơ hội về quê, Quốc Thịnh mấy ngày không ngủ rồi, trên tàu toàn nói chuyện hồi xưa ở quê, có chuyện cứ kể đi kể lại, bọn em nghe tới phán ngán..\r\n\r\n    Vợ Lương Quốc Thịnh không khỏi lo lắng vì chồng:\r\n\r\n    - Căn bản không ngăn được anh ấy uống đâu.\r\n\r\n    - Ba, hay là bảo bác sĩ Lục tới cho ít thuốc dã rượu, tốt nhất là châm cứu, có thể tỉnh rượu ngay ...\r\n\r\n    Trương Khác đề nghị:\r\n\r\n    - Cậu chẳng mấy khi về một chuyến, nếu để mai dậy đau đầu thì đi chơi không vui.\r\n\r\n    Trương Tri Hành nghĩ thế cũng phải, liền bảo vợ đang pha trà ọi người đi gọi điện thoại:\r\n\r\n    - Bác sĩ Lục không có em bảo người khác cũng được, không nhất thiết cứ phải làm phiền tới anh ấy.\r\n\r\n    Không lâu sau Lục Hiền người luôn chăm sóc sức khỏe cho nhà Trương Tri Hành cùng hai y tá tới, vào phòng khách còn thở dốc, vì Lương Cách Trân không nói ai say rượu, nên thấy Trương Tri Hành ngồi trong phòng khách hỏi:\r\n\r\n    - Thư ký trưởng, ai ngộ độc rượu thế?\r\n\r\n    - Không nghiêm trọng vậy đâu, anh vợ tôi và con anh ấy say rượu, châm cứu một chút là ổn, tôi dẫn anh qua đó ...\r\n\r\n    Trương Tri Hành đứng dậy:\r\n\r\n    Lục Hiền cười có chút nịnh bợ:\r\n\r\n    - Thư ký trưởng cứ nghỉ đi ạ, tùy tiện bảo ai đó dẫn chúng tôi tới là được.\r\n\r\n    - Vậy ai đó chỉ có thể là cháu thôi.\r\n\r\n    Trương Khác liền dẫn bọn họ đi, y chưa bao giờ ngộ độc rượu nên chưa được thưởng thức hiệu quả châm cứu tỉnh rượu.\r\n\r\n    Nửa tiếng đồng hồ sau, Trương Khác dẫn cậu và anh họ tạm xem như đã tỉnh về phòng khách nhà mình, Lục Hiền dẫn hai y tá về bệnh viện trực ban.\r\n\r\n    Trương Khác không thân thuộc lắm với nhà cậu, thấy cậu tỉnh rượu rồi không có vẻ mặt hưng phấn vui vẻ gì, thầm nghĩ :\" Cậu hôm nay say rượu, có lẽ có tâm sự khác nữa.\" Một số chuyện chẳng thể thổ lộ trước mặt vãn bối, mà cậu y chưa biết thân phận y như nhà bác, nên nếu ở lại đây chỉ khiến ông mãi giữ tâm sự trong lòng.\r\n\r\n    Trương Khác rủ Lương Quân, Lương Quân Như, Tôn Lệ cùng Lương Văn Giang lên thư phòng trò chuyện, Lương Văn Sơn đã lấy vợ sinh còn được coi là người trưởng thành, ở lại phòng khách.\r\n\r\n    Lương Quân và Tôn Lệ ngày mai đính hôn, hôm nay mớ về, chưa chuẩn bị gì cả, mấy anh em ngồi hỏi thăm tình hình của nhau, hàn huyên vài câu rồi kéo Lương Quân Như về trước, Lương Văn Giang có vẻ xem thường Trương Khác qua loa vài câu đối phó rồi cũng xuống nhà nghe nói chuyện, Trương Khác đi ngủ.\r\n\r\n    Sáng hôm sau ngủ dậy, được nghe mẹ kể về chuyện phiền lòng của cậu:\r\n\r\n    - Ài, là chuyện chẳng ra sao trước kia, cậu con hồi còn làm ở viện nghiên cứu 107, có một lão phó viện trưởng ám thị cậu con viết một bài văn ký tên ông ta, lão phó viện trưởng kia cũng không nói rõ ràng, cậu con không giỏi đón ý người khác, thế là đắc tội với tiểu nhân. Về sau cậu con còn nhờ người cùng tới xin lỗi, người ta không tha. Cậu con luận văn phát biểu xếp chồng lên còn cao hơn cả con, vậy mà chẳng còn được bình xét là phó nghiên cứu viên, cả đời này thật oan ức, còn lão phó viện trưởng kia thì quan vận suôn sẻ, hiện làm phó sở trưởng sở giáo dục, không may quản đúng Văn Sơn, anh con hai năm trước còn có khả năng thành giáo sư trẻ nhất ĐH Tây An, giờ ngay cả đề tài ra hồn một chút cũng được tiếp xúc .. Mẹ thấy lạ, chuyện vụn vặt hai mươi năm rồi, sao còn hại con người ta tới tận hôm nay.\r\n\r\n    - Thà đắc tội với quân tử còn hơn đắc tội với quân tử mà mẹ, mẹ xem ba con ấy, người ta chửi ba con, ba quay đầu một cái là quên, người ta nhổ nước bọt vào ba con chăng nữa, cũng chỉ nhớ một tháng.\r\n\r\n    Trương Khác nghĩ, có thể cũng do qua đây thấy nhà mình sinh hoạt sung túc dư dả, làm nhà cậu bị kích thích.\r\n\r\n    - Cút, có kiểu khen nào như thế không?\r\n\r\n    Trương Tri Hành cười mắng.\r\n\r\n    Lương Cách Trân cũng phì cười, rồi cau mày:\r\n\r\n    - Cậu con nói, muốn để Văn Sơn ra nước ngoài nghiên cứu, không ở nước chịu uất ức nữa.\r\n\r\n    Trương Khác nhớ kiếp trước Lương Văn Giang sau khi đi Mỹ học cũng không quay về nữa, đại khái cũng vì nguyên nhân này.\r\n\r\n    - Hay là để họ về Hải Châu?\r\n\r\n    Lương Cách Trân đột nhiên nói.\r\n\r\n    - Nếu anh ấy muốn về, bên phía này chúng ta đương nhiên sẽ giúp đỡ hết lòng, nhưng nghe ý anh ấy thì có vẻ rất oán giận, nhưng lại không muốn về. Anh ấy và Văn Sơn dẫu sao đều làm học vấn, Hải Châu không có nơi nào nghiên cứu học vấn cả, ĐH Hải Châu cũng không có hệ tương ứng, công tác hành chính thì chắc là họ không có hứng thú.\r\n\r\n    Trương Tri Hành thở dài:\r\n\r\n    - Ai nói không có hứng thú, anh em đời này chịu thua thiệt trong tay đám quan lại, sao không hứng thú làm quan? Nếu anh điều được anh ấy tới Hải Châu làm hành chính, em đi nói với anh ấy.\r\n\r\n    - Anh ấy cả đời nghiên cứu học vấn ...\r\n\r\n    Lương Cách Trân ương ngạch cắt ngang:\r\n\r\n    - Làm quan có thành tựu mới khó, quan thường ai chẳng làm được.\r\n\r\n    Trương Tri Hành cười khổ:\r\n\r\n    - Anh ấy sẽ cảm thấy làm hành chính uổng phí thời gian ...\r\n\r\n    <\/div>","title":"Chương 362: Chuyện Nhà Cậu Hai"}