{"text":"﻿    Chương 542: Kế Hoạch Khu Khoa Học Công Nghệ\r\n\r\n    <\/div>\r\n\r\n    Khu biệt thự công viên Sư tử, ánh trăng non bạc màu vào sáng sớm treo trên bầu trời đêm giống như một vật trang sức vàng, núi Sư Tử lộ ra bóng đen dữ tợn, tiếng sóng vỗ bờ rì rào truyền đến, Trương Khác, Diệp Kiến Bân, Diêu Văn Thịnh ngồi trên ghế sofa trong phòng khách, đã uống hết hai chai rượu đỏ, cafe cũng chơi hết ba ly. Diệp Kiến Bân chạy đến phòng bếp nấu một ly cafe đưa qua cho Trương Khác, Diêu Văn Thịnh với mình, mỗi người một ly. Nhìn sắc trời bên ngoài, hình như là ánh trăng đã tỏa vào nắng sớm, bất tri bất giác đã ngồi trong phòng khách đến năm giờ.\r\n\r\n    -. . . TW tuyên bố phương châm phát triển sản nghiệp kỹ thuật cao tân, các nơi hưởng ứng đều thành lập viên khu sản nghiệp kỹ thuật cao tân cùng trung tâm phục vụ sáng nghiệp kỹ thuật cao tân.\r\n\r\n    Diêu Văn Thịnh chậm rãi nói, hắn muốn trình bày kiến thức cùng ý nghĩ của mình:\r\n\r\n    - Trung tâm phục vụ sáng nghiệp kỹ thuật cao tân thoát thai từ vườn ươm xí nghiệp. Khái niệm này, năm 87 dẫn vào quốc nội, năm tiếp theo đưa vào kế hoạch ngọn lửa của quốc gia, cung cấp nơi làm việc, cơ sở phương tiện làm việc với tiền thuê thấp cho các xí nghiệp mới thành lập. Tại phương diện cố vấn xí nghiệp cùng huy động vốn cung cấp sự hỗ trợ để đào tạo những xí nghiệp mới thành lập còn bị vây ở giai đoạn ấp trứng rất nhanh trưởng thành. Sau khi những xí nghiệp này trưởng thành, lại đưa nó đén những viên khu sản nghiệp cao tân hoặc nơi khác để mở rộng phát triển quy mô. . .\r\n\r\n    - Trên ý nghĩa bình thường, trung tâm sáng nghiệp lấy ươm xí nghiệp là mục đích, thế nhưng cũng có thể lấy đào tạo hạng mục kỹ thuật là mục đích. Trên ý nghĩa bình thường, vườn ươm xí nghiệp là thông qua các hình thức đưa ra thị trường, khống chế cổ phần, chuyển nhượng kỹ thuật, bán ra xí nghiệp để thu được lợi ích. Thế nhưng cũng có thể chuyên môn ươm bản thân để có thể hấp dẫn hạng mục kỹ thuật. Tập đoàn Ái Đạt vì toàn diện tiến quân thị trường tiêu dùng điện tử, phòng nghiên cứu khoa học phải liên hợp thành lập rất nhiều, còn không bằng đều chỉnh hợp thành một Khu Khoa học công nghệ. Khu Khoa học công nghệ tập đoàn Ái Đạt thiết lập hẳn là khác với các vườn ươm xí nghiệp trên ý nghĩa thông thường. Chuẩn xác mà nói cần phải là vườn ươm hạng mục kỹ thuật. . .\r\n\r\n    Trương Khác buông ly cafe trong tay. Những lời nói tối nay của Diêu Văn Thịnh mặc dù có một số chênh lệch với suy nghĩ trong lòng mình, nhưng tại năm 97, kiến thức của hắn cũng xem là bất phàm. Hơn một tháng trước tại quán bar cua em teen ở ngoài Bắc, phải đi quán ăn đêm ca hát, trên người Diêu Văn Thịnh toát ra mùi hoàn khố của con cháu cán bộ cao cấp ngang ngạnh phóng túng, có một chút chán chường. Lúc này Diêu Văn Thịnh lại kiên quyết mạnh dạn, bộc lộ tài năng. Là nghiên cứu sinh tốt nghiệp từ học viện bưu điện Bắc Kinh, một năm đầu trước khi Trương Khác 30 tuổi, trong thân thể hình như có cái gì đang thức tỉnh.\r\n\r\n    Trương Khác giống như thấy được mình vào cái tuổi này. Đương nhiên, mình cũng không có gia đình bối cảnh sâu chống đỡ. Tâm tình chắc cũng tương đương. Thảo nào Diệp Kiến Bân cùng Diêu Văn Thịnh năm gần đây không có liên hệ gì, vừa gặp mặt liền dẫn hắn tới công viên Sư Tử, chắc cũng là duyên cớ tính cách hợp nhau.\r\n\r\n    - Dự tính ban đầu của Cẩm Hồ thiết lập Khu Khoa học công nghệ quả thực là phải ươm. Sản phẩm kỹ thuật chúng tôi yêu cầu khi tiến quân vào thị trường tiêu dùng điện tử, đây xem như là tự mình ươm, cũng có thể nói là kỹ thuật ươm. Không cần đợi đến 10 năm, 20 năm sau mới hối hận, hiện tại chúng ta đã thấy được, ở trong túi đồ ăn của sản nghiệp kỹ thuật cao tân, xí nghiệp điện tử quốc nội nếu như không phát triển sản phẩm có đủ quyền tài sản tri thức, cùng thiết bị kỹ thuật nòng cốt, thì cuối cùng chỉ có thể nằm dưới đáy của túi thức ăn này, trở thành đồ ăn cho các nhà máy hàng đầu.\r\n\r\n    Kỹ thuật ươm của Khu Khoa học công nghệ là muốn khai thác tài nguyên kỹ thuật của TP.Kiến Nghiệp, cùng thu được quyền tài sản kỹ thuật với phạm vi toàn cầu là mục đích. Cũng đem kỹ thuật tuyến đầu dựa vào Cẩm Hồ thiết lập với Thung lũng điện tử Silicon Valley của Mỹ, TP.Tsukuba của Nhật Bản để khai phát thực nghiệm, thực hiện giao lưu song hướng nhân tài cao cấp cùng kỹ thuật tuyến đầu. Cuối cùng có thể để Khu Khoa học công nghệ trở thành nơi hậu thuẫn kỹ thuật để Cẩm Hồ tiến quân vào thị trường tiêu dùng điện tử. . .\r\n\r\n    Có lão gia tử Diệp gia làm người giới thiệu, Trương Khác cũng không giấu diếm nữa. Sự xuất hiện của Diêu Văn Thịnh, đối với Trương Khác là có niềm vui bất ngờ. Thân phận của hắn, từng trải của hắn, cùng tố dưỡng chuyên nghiệp quả thật chính là tạo ra dành riêng cho kế hoạch vĩ đại lúc này của Cẩm Hồ, càng hiếm có là tính tình của mọi người còn hợp nhau. Trương Khác cũng không chút che giấu mục tiêu của Khu Khoa học công nghệ chính là TP.Kiến Nghiệp:\r\n\r\n    - Diễn sinh thêm một tầng, Khu Khoa học công nghệ có thể ươm xí nghiệp đồng bộ mà Cẩm Hồ yêu cầu. Dưới cờ hiện nay của Cẩm Hồ mới chỉ có ngành giấy cùng điện tử Ái Đạt là chủ thể, các xí nghiệp liên quan còn bao gồm thiết bị điện Hương Tuyết Hải. . .\r\n\r\n    Trương Khác nhìn Diệp Kiến Bân một cái:\r\n\r\n    - Nếu như anh Diệp muốn, tôi cũng có thể suy nghĩ đưa thiết bị điện Thịnh Hâm vào. . . Xí nghiệp đồng bộ có đến hàng trăm. Có một số xí nghiệp đồng bộ làm tương đối tốt cũng từng bước trưởng thành, nhưng có một số chúng ta vẫn chưa vừa lòng thì cũng có thể có kế hoạch đào tạo. Đương nhiên, Cẩm Hồ cũng không bài xích trợ giúp các đoàn đội hoặc cá nhân xí nghiệp điện tử thông tin có kế hoạch thương nghiệp tường tận bản thân ươm tại Khu Khoa học công nghệ. . . Vườn ươm xí nghiệp quốc nội vẫn chỉ là phục vụ sáng nghiệp cho giai đoạn đầu, nhưng mà xí nghiệp cao tân trung tiểu của quốc nội tại giai đoạn sáng nghiệp khuyết thiếu nhất lại là tài chính. Khu Khoa học công nghệ còn nghĩ thiết lập quỹ đầu tư sáng nghiệp, cung cấp đầu tư mạo hiểm nhất định cho các hạng mục đủ tư cách tiến vào Khu Khoa học công nghệ. . .\r\n\r\n    Đào tạo sáng nghiệp của nước ngoài sớm đã hình thành hình thức vườn ươm xí nghiệp cùng đầu tư mạo hiểm hòa hợp thành một thể. Trung tâm phục vụ sáng nghiệp kỹ thuật cao tân của mỗi thành phố trong nước cũng nỗ lực cung cấp huy động vốn phục vụ cho xí nghiệp. Thế nhưng tình huống thực tế thì sao? Theo Diêu Văn Thịnh lý giải, Chính phủ TP.Kiến Nghiệp trước sau ba lần vì trung tâm sáng nghiệp vẽ ra quỹ sáng nghiệp tổng cộng 600 vạn nguyên, nếu như hạng mục Khu Khoa học công nghệ của Cẩm Hồ cung cấp phục vụ vườn ươm xí nghiệp cũng thiết lập quỹ đầu tư sáng nghiệp thì sẽ là vườn ươm xí nghiệp tư doanh cùng quỹ đầu tư mạo hiểm đầu tiên đầu tiên trong nước, ý nghĩa này không tầm thường.\r\n\r\n    Trước đó Cẩm Hồ lấy tập đoàn Ái Đạt đổ tiền vào Côn Đằng, cũng có thể thuộc về phạm trù đầu tư mạo hiểm, chỉ là cái đó thuộc về ngoại lệ, vẫn chưa hình thành hình thức quản lý quỹ đầu tư mạo hiểm thống nhất.\r\n\r\n    Diêu Văn Thịnh hỏi:\r\n\r\n    - Quy mô của quỹ đầu tư sáng nghiệp khoảng chừng lớn thế nào?\r\n\r\n    - Chia 6-3-1. Giai đoạn trước Khu Khoa học công nghệ kế hoạch đưa vào 1 tỷ, tài chính dùng cho bản thân Cẩm Hồ ươm kỹ thuật chiếm 60%. Quỹ đầu tư sáng nghiệp chiếm 30%...\r\n\r\n    - 300 triệu!\r\n\r\n    Trương Khác còn chưa nói xong, Diệp Kiến Bân khẩn trương nắm lấy tay Trương Khác:\r\n\r\n    - Nếu không thì để Thịnh Hâm cũng tiến vào Khu Khoa học công nghệ ươm luôn đi?\r\n\r\n    - Hiện tại Cẩm Hồ không thể phân tâm làm việc khác.\r\n\r\n    Trương Khác biết Thịnh Hâm khuyết thiếu tài chính, y chỉ có thể xin lỗi lần thứ hai cự tuyệt Diệp Kiến Bân:\r\n\r\n    - Khu Khoa học công nghệ còn kế hoạch cùng Bộ uỷ quốc gia liên hợp tổ chức một cuộc thi cổ vũ học sinh trường cao đẳng phát minh sáng tạo cùng kế hoạch sáng nghiệp, 100 triệu còn lại dùng cho tổ chức, tuyên truyền, phần thưởng của cuộc thi, thậm chí có thể cung cấp đầu tư sáng nghiệp nhất định cho kế hoạch và phát minh sáng nghiệp giành được giải. . .\r\n\r\n    - Chờ một chút.\r\n\r\n    Diệp Kiến Bân nghe ra có chút không thích hợp:\r\n\r\n    - 1 tỷ, cậu đều có an bài không sót một phần nào. Đầu tư xây dựng cơ bản của Khu Khoa học công nghệ thì sao, là từ trong 600 triệu, hay là từ trong 300 triệu?\r\n\r\n    - Ý nghĩa Thế Kỷ Cẩm Hồ thành lập là cái gì, chỉ là công ty giải trí ăn uống, khai phát địa ốc thương nghiệp?\r\n\r\n    Trương Khác hỏi Diệp Kiến Bân. Khi Thiệu Chí Cương thành lập Thế Kỷ Cẩm Hồ, trải qua giới thiệu của Trương Khác, cũng lôi cả Diệp gia vào -- bản thân Diệp Kiến Bân rất khó hứng thú đối với khai phá điền sản:\r\n\r\n    - Nền tảng mà Khu Khoa học công nghệ yêu cầu chẳng lẽ không phải là phạm trù nghiệp vụ Thế Kỷ Cẩm Hồ nên nhét vào sao? Thế Kỷ Cẩm Hồ khai phá hoàn thành, Cẩm Hồ hưởng dụng là được rồi.\r\n\r\n    - Khu Khoa học công nghệ hẳn có thể coi là kiến trúc công nghiệp chứ? - Diệp Kiến Bân chần chờ hỏi.\r\n\r\n    Trương Khác nói:\r\n\r\n    - Nếu trường cao đẳng cùng cơ cấu nghiên cứu khoa học gần kề TP.Kiến Nghiệp với mức độ lớn nhất, tôi sẽ đặt Khu Khoa học công nghệ tại viên khu sản nghiệp cao tân Tân Phổ của Giang Bắc được chứ? tôi cũng cũng không nói Khu Khoa học công nghệ nhất định là kiến trúc công nghiệp. Tôi hy vọng tại ven hồ Yến Quy xuất hiện một Khu Khoa học công nghệ theo kiểu vườn trường đại học...\r\n\r\n    Đây mới là toàn cảnh của kế hoạch hạng mục Khu Khoa học công nghệ Cẩm Hồ. Diêu Văn Thịnh còn chưa tiếp xúc sâu đến chỗ sâu trong của hệ thống Cẩm Hồ. Cho dù không biết thành tựu huy hoàng của điện tử Ái Đạt, hạng mục kế hoạch Khu Khoa học công nghệ cũng là kế hoạch vĩ đại khiến mọi người ghi nhớ. Diêu Văn Thịnh nhìn Trương Khác trước mắt, giống như là nhà mộng tưởng, mà giấc mộng này thoạt nhìn xa xôi, lại như có thể chạm tay đến.\r\n\r\n    Hạng mục Khu Khoa học công nghệ của Cẩm Hồ chia làm ba bộ phận lớn. Hao tổn của cải tối đa, lợi dụng tài nguyên kỹ thuật của Kiến Nghiệp, tự thân tiến hành kỹ thuật ươm thoạt nhìn ảnh hưởng nhỏ nhất. Quỹ đầu tư sáng nghiệp 3 ức có thể sẽ lựa chọn phát minh sáng nghiệp tương quan với lĩnh vực tiêu dùng điện tử, nhưng quỹ mạo hiểm quy mô như vậy đối với phát minh sáng nghiệp hoặc đoàn đội sáng nghiệp khuyết thiếu tài chính, nó như con quỷ hút máu đã nhiều năm chưa hút máu người. Có lẽ sẽ có rất nhiều người chen nhau đến Kiến Nghiệp tìm cơ hội. Còn có kế hoạch cuộc thi phát minh học thuật cùng sáng nghiệp cho sinh viên, nghe lên cũng làm động lòng người. Diêu Văn Thịnh đã sớm nghe nói hiệp hội khoa học công nghệ, sở Giáo dục có ý định tổ chức hoạt động như vậy, nhưng vẫn bởi vì vấn đề kinh phí nên không thể chính thức đề ra nhật trình bắt đầu. Nếu như tập đoàn Ái Đạt có thể cung cấp 100 triệu tài chính tham gia, vậy khả năng thực hiện rất cao. Nếu có thể thành công thực thi thì đối với tập đoàn Ái Đạt, đối với Khu Khoa học công nghệ cũng có tác dụng xúc tiến rất lớn.\r\n\r\n    Ba bộ phận của hạng mục Khu Khoa học công nghệ, bộ phận thứ nhất không cần chính phủ tham gia, bộ phận thứ hai chính phủ phải đưa ra tác dụng dẫn dắt, bộ phận thứ ba, chính phủ sẽ chiếm chủ động. Đối với Diêu Văn Thịnh mà nói, nếu như từ đầu đến cuối tham dự toàn bộ hạng mục Khu Khoa học công nghệ, biểu hiện cá nhân sẽ nhiều hơn, càng xuất chúng hơn: lúc này, Diêu Văn Thịnh mới triệt để đi ra khỏi bóng mà trong lần thất bại khi tranh chấp vị trí trợ lý tổng giám đốc liên tín với Chu Hưng Đông.\r\n\r\n    - Ở chỗ này lý luận suông, còn không bằng đến hiện trường một chuyến. Tôi còn muốn xem tại hồ Yến Quy tới cùng nên thế nào mới có thể thành lập một Khu Khoa học công nghệ theo kiểu vườn trường. - Diệp Kiến Bân nói.\r\n\r\n    Trương Khác ngáp một cái:\r\n\r\n    - Hiện tại tôi không có tinh thần này, không chừng ngồi vào xe thì ngủ mất, mấy ngày nay tôi đều ở Kiến Nghiệp, buổi chiều tính đi.\r\n\r\n    Sự xuất hiện của Diêu Văn Thịnh đã giải quyết vấn đề Trương Khác đau đầu nhất, y không cần phải hối hả ngược xuôi nữa.\r\n\r\n    <\/div>","title":"Chương 542: Kế Hoạch Khu Khoa Học Công Nghệ"}