{"text":"﻿    Chương 476: Thương nhân Hong Kong\r\n\r\n    <\/div>\r\n\r\n    Ba người Tạ Hán Tĩnh, Tạ Kiếm Nam, Trần Tĩnh ngày 9 tháng 12 tới Hong Kong, tang lễ của Cát Cảnh Thành kết thúc vào ngày 11, cho dù trước đó bọn họ có hợp tác tiếp xúc, có điều chỉ dùng 10 ngày đàm phán xong tất cả chi tiết hợp tác, phải thừa nhận tốc độ rất nhanh.\r\n\r\n    Vợ chồng Tôn Thượng Nghĩa khi chia tài sản tỏ ý bỏ cổ phần của điện tử Gia Tín được những người khác đồng ý, cho nên Triệu Cẩm Vinh bay giới Hong Kong thảo luận chi tiết đàm phán, bọn họ không biết.\r\n\r\n    Cát Minh Đức thế như nước lửa với Cát Minh Tín, song quan hệ với những người trong Cát gia lại hết sức hòa hợp, cho nên bọn họ vẫn nắm được tiến độ đàm phán như lòng bàn tay.\r\n\r\n    Cẩm Thành hoàn toàn rút khỏi Khoa Vương, toàn bộ cổ phần chuyển sang tay điện tử Gia Tín, tiếp tục tăng đầu tư, đạt tỉ lệ cổ phần tới 40% ...\r\n\r\n    Mấy chuyện này Trương Khác không quan tâm, chỉ muốn biết nội dung khai thác việc thị trường ĐNÁ trong hiệp nghị hợp tác của bọn họ, cùng với Cẩm Thành nhường ra 30% cổ phần thu lại được bao nhiêu tiền.\r\n\r\n    - 80 triệu đô la Hong Kong.\r\n\r\n    Cát Minh Đức đáp:\r\n\r\n    - Triệu Cẩm Vinh chắc là uất lắm đây.\r\n\r\n    Trương Khác vỗ trán cười lớn:\r\n\r\n    - Tôi tính Cẩm Thành đầu tư vào Khoa Vương gần 70 triệu, tôi thấy Khoa Vương từ khi thành lập tới nay, 30% doanh lợi đã vượt quá con số này rồi...\r\n\r\n    Cát Minh Đứt phân tích rõ hơn:\r\n\r\n    - Điện tử Gia Tín lấy 30% cổ phần của Cẩm Hồ, đánh giá giá trị tài sản của Khoa Vương chưa tới 300 triệu, nhưng 10% cổ phần còn lại, lại dùng 50 triệu, nói trắng ra, chuyến giao dịch này Cẩm Thành phải tổn thất tới 40 triệu, chẳng hiểu thế nào mà thành công được ...\r\n\r\n    - Triệu cẩm Vinh chẳng qua là bị đẩy vào đường cùng thôi, qua cầu rút ván, Tạ gia đâm sau lưng đồng minh chưa bao giờ nương tay cả.\r\n\r\n    Trương Khác đem chuyện Triệu Cẩm Vinh bị thúc trả món nợ 30 triệu với lý do: \"Dùng sai mục đích\" kể ra.\r\n\r\n    - Khoản vay vi phạm thì Cẩm Thành phải trả gấp.\r\n\r\n    Chu Du biết kế hoạch tổng thể của Trương Khác, không muốn Cẩm Thành có ngày tháng an lành:\r\n\r\n    - Nếu tin tức truyền ra, 50 triệu còn lại kia Cẩm Thành có giữ lại được không khó mà nói được, đây gọi là nhà dột lại gặp mưa rào.\r\n\r\n    Khoản vay dùng trái quy định bị ngân hàng đòi lại, tin tức này truyền ra, ắt khiến chủ nợ khác khủng hoảng ùa tới đòi trả nợ. Mà tài sản quan trọng nhất của Cẩm Thành, là mảnh đất khai phát chậm chạp ở Tây Sa Điền, trừ khi bán được những mảnh đất đó đi, nếu không Cẩm Thành không sao giải quyết được nguy cơ tài vụ.\r\n\r\n    Vấn đề này không cần thảo luận với Tôn Thượng Nghĩa, Cát Minh Đức làm gì, Trương Khác hỏi tới nội dung khai thác thị trường ĐNÁ trong hợp hiệp nghị hợp tác kia.\r\n\r\n    - Sẽ đăng ký một công ty độc lập, mỗi nhà đầu tư theo tỉ lệ, do tên tiểu tử kia phụ trách.\r\n\r\n    Chi tiết hơn thì thuộc hàng cơ mật thương nghiệp, Cát Minh Đức không thể biết được, nhưng chừng đó là đủ rồi. Trương Khác nghĩ \"tên tiểu tử kia\" mà Cát Minh Đức nói là Cát Ấm Quân, cũng bình thường thôi, dù sao cũng tốt nghiệp trường danh tiếng ở nước ngoài, \"thực tập\" ở xí nghiệp dưới quyền Cát gia bốn năm, được đánh giá \"có năng lực tương đối\".\r\n\r\n    - Điện tử Gia Tín có nhà máy ở Malaysia, Singapo, có thể cho Khoa Vương mượn, Cát Ấm Quân tuy kinh nghiệm của hắn còn ít, nhưng có cha nó ở đằng sau cùng sức ảnh hưởng của Cát gia ở ĐNÁ, lập nên hệ thống phân phối không khó.\r\n\r\n    Tôn Thượng Nghĩa tiếp lời:\r\n\r\n    - Tiếp theo xem bọn họ rải tiền khai phá thị trường, chắc là động tác của bọn họ không chậm đâu...\r\n\r\n    Ý chưa nói hết của ông ta là bên mình cũng phải tăng tốc.\r\n\r\n    Trương Khác làm bộ nói:\r\n\r\n    - Chúng ta đúng là nên đẩy tốc độ lên, có điều tài chính của tổng bộ rất căng. Tiền triển khai nghiệp vụ tôi thấy nên để các công ty trú ở các nơi tích cực vay từ ngân hàng. Giám đốc Cát có quan hệ tốt với thương nhân Hoa ở ĐNÁ chứ?\r\n\r\n    Cát Minh Đức nhìn Tôn Thượng Nghĩa.\r\n\r\n    Tôn Thượng Nghĩa chỉ biết cười:\r\n\r\n    - Khác thiếu gia đúng là cố chấp, cho dù bỏ cơ hội áp chết đối thủ, cũng không bỏ phán đoán của mình.\r\n\r\n    Lo lắng về kinh tế ĐNÁ là một chuyện, nhưng áp lực thực tế tới từ đối thủ cạnh tranh là chuyện khác, điều Tôn Thượng Nghĩa nói là rất đúng.\r\n\r\n    Nếu không phải biết rõ cơn bão tài chính Châu Á khó tránh khỏi, Trương Khác cũng sẽ ra sức khai thác thị trường đầu đĩa ĐNÁ vào năm 97.\r\n\r\n    Hiện giờ Trương Khác chỉ có thể lấy lý luận của Diệp Trăn Dân ra nói đi nói lại thuyết phục bọn họ:\r\n\r\n    - Đành chịu thôi, tính tôi không đụng vào tường vỡ đầu thì không quay lại, nếu dễ dàng thay đổi cũng không có bài học sâu sắc. Đương nhiên vì tăng sự chú ý của Khoa Vương, Tân Khoa, Bộ Bộ Cao vào thị trường ĐNÁ, để giảm bứt áp lực thị trường trong nước, chúng ta cũng phải có vài hành động bề ngoài ... Điện tử Ái Đạt và thực nghiệp Gia Tín đều đã lật lượt công bố đầu tư vào thị trường ĐNÁ, không thể chỉ để nói xuông được. Bác Tôn có thấy đúng thế không?\r\n\r\n    - Bề ngoài cũng chỉ là bề ngoài thôi.\r\n\r\n    Tôn Thượng Nghĩa thấy thái độ Trương Khác như thế, còn biết nói sao?\r\n\r\n    Không thể phủ nhận, quyết định của Trương Khác gây chia rẽ nhất định trong nội bộ, mặc dù tương lai sẽ chứng minh tất cả an bài là chính xác, nhưng lúc này không thể lấy ra thuyết phục người khác.\r\n\r\n    Trương Khác và Diệp gia có số cổ phần lớn hơn hai người Tôn Cát, hơn nữa việc khai thác thị trường ĐNÁ không thể thiếu sự ủng hộ của Ái Đạt. Quan trọng nhất là sự viện trợ của Trương Khác có tác dụng trọng yếu phục hưng thực nghiệp Ga Tín, cho dù có một số chia rẽ, kiến nghị của Trương Khác vẫn được chấp hành tốt.\r\n\r\n    Trương Khác mấy lần tới tới Hong Kong đều ở khu vực gần ĐH Hong Kong, trong ấn tượng của Tôn Thượng Nghĩa, có vẻ Hong Kong không có mấy sức hấp dẫn, ông từng kiến nghị Trương Khác chuyển Việt Tú từ chỗ hẻo lánh kia sang nơi tinh túy của Hong Kong: Trung Hoàn.\r\n\r\n    Đó mới là khu vực thể hiện sự phồn hoa hiện đại của Hong Kong, có Tả Tự Lâu cao nhất Hong Kong, có trung tâp mua sắm, có trung tâm tài chính, ở Trung Hoàn trừ có thể hưởng thụ mỹ cảnh, còn có thể nhìn ngắm những mỹ nữ tuấn nam tới từ khắp nơi trên thế giới.\r\n\r\n    Đi qua Trung Hoàn, Trương Khác muốn dừng lại xem, ở trên đường có thể nhìn thấy tòa nhà Trung Ngân được coi là kiến trúc tượng trưng cho Hong Kong vào năm 96 cũng có ở đó.\r\n\r\n    Mọi người theo Trương Khác xuống xe, Cát Minh Đức thấy Trương Khác nhìn về hướng tòa nhà Trung Ngân, nói:\r\n\r\n    - Với tiềm lực của Cẩm Hồ, tương lai không xa cũng sẽ có một phần trong đó.\r\n\r\n    Mục đích chuyến đi của bọn họ hôm nay cũng là tòa nhà Trung Ngân.\r\n\r\n    Trương Khác nhìn bầu trời xanh bao la, nói:\r\n\r\n    - Nơi đấy thì thôi vậy, Cẩm Hồ nên thành thực rúc ở Hải Châu thì hơn. Bác Tôn, cháu có xem một bài viết giới thiệu văn hóa Hong Kong có câu \"lấy thương nghiệp kiếm tiền, lấy tiền giữ gốc rễ\", cháu thấy nó nói lên tư tưởng thương nghiệp của người Hong Kong, kiếm tiền mua bất động sản, rồi lấy bất động sản tiến hành kinh doanh kiếm tiền, quá trình tuần hoàn này thể hiện lịch sử trăm năm qua của Hong Kong, bác thấy có đúng không?\r\n\r\n    Tôn Thượng Nghĩa thập niên 80 mới chuyển tới Hong Kong, chỉ có thể nói là một nửa người Hong Kong thôi:\r\n\r\n    - Thương nghiệp là mạch máu của Hong Kong, nói thế cũng không sai chút nào.\r\n\r\n    - Đáng tiếc tài sản tăng lên khiến người Hong Kong chỉ còn biết tận tình hưởng thụ khoái cảm do tiền mang lại, quên mất đi nguy cơ ẩn trong đó rồi.\r\n\r\n    Trương Khác chỉ tòa nhà Trung Ngân hỏi:\r\n\r\n    - Hiện giờ mỗi mét vuông trong đó là bao nhiêu nhỉ?\r\n\r\n    Cát Minh Đức suy nghĩ một lúc, tính:\r\n\r\n    - Nếu có người chịu chuyển nhượng, mỗi mét vuông cũng phải 18 vạn.\r\n\r\n    Chu Du ở đằng sau tặc lưỡi, 18 vạn có thể mua được cả một căn nhà ở Kiến Nghiệp rồi.\r\n\r\n    - Nó sẽ còn tăng lên điên cuồng hơn nữa, nói vậy tuy hơi thiếu khách khí, nhưng xã hội Hong Kong hiện nay mất đi tinh thần sáng nghiệp của thập niên 40, thay vào đó là tâm thái đầu cơ kiểu đua ngựa vào đánh bạc, đó là sự thực. Năm 97 quay về, kẻ đầu cơ là cái cớ không thể tốt hơn, người Hong Kong đều mong mỏi phú hào trong nội địa tới Hong Kon mua nhà đầu tư, nên đẩy giá lên cao, tôi nghĩ trước thời điểm quay về, mỗi mét vuông có thể lên tới 27 vạn ...\r\n\r\n    Trương Khác làm động tác đẩy tay từ dưới lên trên:\r\n\r\n    - Khi kế thức tài sản, nhà bác chọn cổ phần của địa ốc Hằng Đại, cháu cho rằng lúc này là thích hợp, xong tới lúc trở về sẽ ...\r\n\r\n    Tay Trương Khác hạ mạnh xuống:\r\n\r\n    - Đó là điều chắc chắn.\r\n\r\n    Lần này chia tài sản, vợ chồng Tôn Thượng Nghĩa chọn kế thừa 4% cổ phần của địa ốc Hằng Đại, khấu trừ thuế di sản, ước chừng được hơn 600 triệu đô la Hong Kong.\r\n\r\n    Tôn Thượng Nghĩa cười:\r\n\r\n    - Điên cuồng cũng không phải chuyện xấu, nếu không nhờ vào khí thế này, phương án của chúng ta cũng giảm sút khả năng thành công, nói tình hình trước mắt nhé, nếu không phải Cát Minh Tín muốn chấn hưng lòng tin nhà đầu tư, ra sức tuyên truyền đầu đĩa, chỉ e chứng khoán Ngân Hanh cũng sẽ không vội vàng tiếp xúc với chúng ta như thế.\r\n\r\n    <\/div>","title":"Chương 476: Thương Nhân Hong Kong"}