{"text":"﻿    Chương 568: Tháng Cuối Cùng Đời Học Sinh\r\n\r\n    <\/div>\r\n\r\n    Thượng tuần sáng sáu, Trương Khác trở về Hải Châu, chùi sạch mông đem toàn bộ công việc giao cho đám Trần Tín Sinh, Đinh Hòe, Chu Du ...\r\n\r\n    Lúc này thời tiết Hải Châu đã khá nóng, Trương Khác mặc áo sơ mi, ngồi trước cửa sổ thi thoảng ngẩng đầu nhìn ngắm làn mây trắng lững lờ bay qua, thi thoảng lại nghịch ngợm di động trong tay.\r\n\r\n    Giáo viên số học trên bục giảng nhìn Trương Khác nhởn nhơ như tế, trong lòng bực bội chỉ muốn đi tới trước mặt y quát: Này, chỉ còn một tháng nữa thôi, chuyện cậu được nhận vào ĐH Đông Hải đã được xác định rồi, đừng có tới trường làm đám giáo viên chúng tôi thêm bực.\r\n\r\n    Trong lớp có một học sinh nam thông qua mối quan hệ chuyển tới ở học kỳ này, hắn không nhận ra Trương Khác, buổi chiều thấy trong lớp thêm một \"học sinh mới\" thì hết sức ngạc nhiên: Mẹ đứa nào còn ngớ ngẩn chuyển trường vào lúc này! Nhà mà có năng lực thì chuyển tới trường học Nội Mông, Tây Tạng ấy! Qua đó thi đại học cho dễ.\r\n\r\n    Nhìn thấy những nhân vật nổi bật trong lớp như Đỗ Phi và Đường Thanh có vẻ rất quen thuộc với tên kia, thậm chí có thể nói là thân thiết, hắn không khỏi đố kỵ, hỏi bạn cùng bàn:\r\n\r\n    - Thằng kia là ai mà ngông thế, vào lớp còn cầm di động, thầy Lý nhìn mấy lần rồi mà không dám nói y câu nào.\r\n\r\n    - Cậu ta à?\r\n\r\n    Bạn cùng bàn thở dài nói với hắn:\r\n\r\n    - Kỳ nghỉ suốt ba năm cao trung của mình cộng lại chẳng biết có được nửa năm không, còn cậu ta xuất hiện ở trường ba năm cộng lại chắc chắn không được nửa năm. Đó còn tính những ngày cậu ta thò mặt tới trường rồi đi ngay đấy...\r\n\r\n    - Hả?\r\n\r\n    - Gần đây ít nói tới Nhất Trung tứ đại ác thiếu gia nữa, nhưng cậu ta là người đứng đầu bốn tên đó đấy, học kỳ này hình như cậu ta chưa từng xuất hiện ở trường, thật là lạ.\r\n\r\n    - Á...\r\n\r\n    Học sinh mới thấy đầu bị đau, hoảng sợ ngẩng đầu lên thấy Lý Diệu Quang đang giận giữ nhìn minh, cục phấn lăn vài vòng trên bàn rồi rơi xuống đất, hắn cúi đầu xuống, sợ bị thầy giáo đi tới giáo huấn cho một bài.\r\n\r\n    \"Reng reng reng..\" Chuông treo ngoài tường lớp học vang lên, tới giờ tan học rồi.\r\n\r\n    - Yaaaa....\r\n\r\n    Trương Khác vươn vai kêu một tiếng, ngồi trong lớp có một buổi thôi mà cơ bắp tê dại hết cả,\r\n\r\n    - Được rồi, giờ thì có thời gian nghe bạn nói rồi đấy.\r\n\r\n    Đường Thanh ôm lấy quyển sách đặt lên bàn Trương Khác, ngồi xuống đối diện với y, tay đặt lên bàn, Trương Khác nhìn thấy cái cằm đẹp nhất đặt lên bàn tay xinh nhất, đôi mắt long lanh như hai giọt thủy ngân nhìn y nói:\r\n\r\n    - Còn tưởng bạn không bao giờ tới lớp nữa, sao chẳng nói tiếng nào buổi trưa tới lớp rồi? Hại mình cả chiều không còn tâm tư nghe giảng...\r\n\r\n    - Thực sự không có tâm tư nghe giảng chứ?\r\n\r\n    Trương Khác cũng học Đường Thanh chống cằm lên lòng bàn tay, hai đôi mắt cách nhau chưa tới 8 cm, có thể nhìn thấy hình ảnh của mình trong mắt đối phương:\r\n\r\n    - Đột nhiên muốn về cùng bạn trải qua tháng cuối cùng của thời học sinh, nên vứt bỏ mọi chuyện rồi, nếu bạn không vui thì ngày mai mình ở nhà là được.\r\n\r\n    - Ai nói không vui chứ?\r\n\r\n    Đường Thanh hé môi xinh cười ngọt ngào, chẳng cần xấu hổ che giấu tình cảm với Trương Khác:\r\n\r\n    - Có điều bạn không được lấy lời này ra lừa mình, mình thực sự mong được ở bên bạn trong một tháng này đấy.\r\n\r\n    Đưa ngón út ra:\r\n\r\n    - Còn phải giúp mình ôn bài, không được phá rối, ngoéo nào !\r\n\r\n    - Không vấn đề gì.\r\n\r\n    Trương Khác đưa ngón tay ra móc tay với Đường Thanh, mắt không rời khỏi đôi mắt dài quyến rũ của Đường Thanh, đôi mắt mỹ lệ linh động đó tựa hồ làm y nhìn mãi không biết chán.\r\n\r\n    Một tháng cuối cùng trước kỳ thi đại học đối với học sinh Nhất Trung mà nói không phải là giai đoạn chạy nước rút nữa, điều chỉnh tâm thái mới là việc quan trọng nhất.\r\n\r\n    Nhớ lại một tháng trước khi thi đại học của mình ở kiếp trước, lúc đó tâm tình rất nóng nảy, khi ấy Đường Thanh bận rộn chuẩn bị chuyện ra nước ngoài du học, khiến cho y lúc nào cũng ở mép bở sụp đổ, thực sự không hiểu nổi khi đó làm sao vượt qua nổi.\r\n\r\n    - Khụ khụ, hai vị chú ý một chút cho, trong cái lớp này người thầm yêu Đường Thanh không chỉ có một người, thằng kia, mày có cần mới trở về đã cắm dao vào tim người khác không hả?\r\n\r\n    - Bọn mình thích đấy, làm sao hả?\r\n\r\n    Đường Thanh nhíu cái mũi nhỏ, nhìn Đỗ Phi thách thức.\r\n\r\n    Trương Khác ngoẹo đầu nhìn Đỗ Phi, đầu năm Đỗ Phi còn nhờ y kiếm một cái hạn ngạch vào trường ĐH Đông Hải, cuối cùng quyết dựa vào sức mình, hỏi:\r\n\r\n    - Tư vị vùi đầu học ra sao? Có nắm chắc không?\r\n\r\n    - Cái hạn ngạch kia mày chưa nhường người khác chứ hả?\r\n\r\n    Đỗ Phi cười khì khì ngồi xuống bên Trương Khác, thân thiết nắm tay y:\r\n\r\n    - Tao thi trước thử xem, nếu không được sẽ dùng tới hạn ngạch đó.\r\n\r\n    Nếu Đỗ Phi không vào ĐH Đông Hải, Trương Khác ở đó một mình rất buồn, nhưng lại nói:\r\n\r\n    - Tao rất tin tưởng vào quyết tâm của mày, hơn nữa đề cử phải trước khi thi, mày tham gia thi rồi thì hạn ngạch đó sao giữ nổi. Không sao, dưới ĐH Đông Hải còn có học viện giáo dục, tao tin cái này thì mày chắc chắn thi được.\r\n\r\n    Đỗ Phi thống khổ nói:\r\n\r\n    - Thế thì mẹ tao giết tao mất.\r\n\r\n    - Đáng đời bạn.\r\n\r\n    Đường Thanh cười rúc rích, nắm ngón tay Trương Khác nghịch:\r\n\r\n    - Kệ bạn ấy, hiện giờ bạn ấy còn có thời gian đi dạy kèm cho em gái năm hai sơ trung.\r\n\r\n    Em gái năm hai sơ trung? Trương Khác vỗ đầu, không phải Chu Hiểu Lộ thì còn là ai nữa?\r\n\r\n    - Đỗ Phi, em phát bài thi giúp cô .. Ồ, Trương Khác, sao em lại ở trong lớp?\r\n\r\n    Lý Chi Phương bê một chồng giấy lên bục giảng, đột nhiên nhìn thấy Trương Khác, ngạc nhiên thốt lên.\r\n\r\n    Ba năm qua đi, Lý Chí Phương vẫn diễm lệ như ngày nào, tinh thần phơi phới, phong tình dào dạt, làm người ta thật khó mà tưởng tượng được con gái cô ta đã 14 tuổi rồi, có vẻ cuộc sống gia đình đã khôi phục lại yên bình, chẳng trách cái thằng Đỗ Phi này sống chết ở lại trường ba tháng ôn thi nước rút.\r\n\r\n    - Dạ, em về học.\r\n\r\n    Trương Khác không bận tâm tới cuộc đời riêng của Lý Chi Phương, là một cô giáo, Lý Chi Phương xứng đáng được tôn kính, đứng dậy nói:\r\n\r\n    - Cuộc đời cao trung với bất kỳ ai cũng là điều khó quên nhất, em không muốn này lang thang bên ngoài bỏ lỡ thời gian tươi đẹp này.\r\n\r\n    - Ừ, em nghĩ như thế thì tốt quá rồi.\r\n\r\n    Lý Chi Phương hạ thấp giọng xuống:\r\n\r\n    - Cô không đem chuyện em được nhận vào ĐH Đông Hải ra nói với các bạn của em, tránh đả kích tính tích cực của bọn chúng. Còn một tháng nữa thôi, cô cũng rất mong nhìn thấy em quay trở lại dáng vẻ của một học sinh đấy.\r\n\r\n    Năm thứ ba cao trung thoáng cái đã qua, nếu để cho đám học sinh non nớt mười mấy tuổi đang bắt đầu nghiêm túc suy nghĩ về cuộc đời biết được một học sinh đi học còn ít hơn thời gian nghỉ của chúng lại được nhận thẳng vào đại học, thì đúng là một đả kích lớn, tâm lý cực kỳ dễ bị mất cân bằng.\r\n\r\n    - À, cô nếu không nhắc em thiếu chút nữa quên mất.\r\n\r\n    Trương Khác nhận lấy đề thi trong tay Lý Chi Phương:\r\n\r\n    - Trong lớp có chuyện lặt vặt gì, cô cứ bảo em làm.\r\n\r\n    Chuyện cụ thể của Cẩm Hồ đã có đám Trần Tín Sinh, Tô Tân Đông, nên Trương Khác có thể khoanh tay ngồi nhìn, y bận rộn bao lâu như thế, cần yên tĩnh suy nghĩ.\r\n\r\n    Trương Khác không nghĩ ra có nơi nào có thể làm y thả lỏng tâm tình suy nghĩ vấn đề hơn ở lớp học trước kỳ thi, y đúng là định sống tháng cuối cùng thời cao trung ở trường học.\r\n\r\n    Lý Chi Phương đặt hết chồng giấy dày vào tay Trương Khác, nhìn đứa học sinh đặc biệt nhất trong cuộc đời dạy học của mình, với người không biết rõ y mà nói, chỉ coi y là một tên hoàn khố có gia cảnh tốt, nhưng chỉ cần tiếp xúc với y một chút thôi, sẽ phát hiện bao quanh y là vô số câu hỏi, làm người ta không nhìn rõ bóng dáng của y.\r\n\r\n    Phải thừa nhận rằng không có đứa học sinh này, cuộc đời của mình sẽ trở nên tồi tệ như thế nào.\r\n\r\n    Lý Chi Phương quay trở lại bục giảng, nhìn Trương Khác và Đỗ Phi giúp cô phát bài thi, trong lòng cảm khái, hơi thất thần một chút, vỗ tay, bảo học sinh đứng ngoài hành lang vào lớp:\r\n\r\n    - Còn 25 ngày nữa thôi là tới kỳ thi rồi, các em cũng thấy đấy, giờ mỗi ngày làm bì thi ít hơn thường ngày nhiều rồi, giai đoạn này chủ yếu là điều chỉnh tốt tâm thái của bản thân, trọng điểm ôn lại những già đã học, cô không cưỡng ép các em mỗi ngày phải ở trường ôn tập tối nữa ... Đề thi thử lần này các em làm trong hai ngày là được, tự an bài thời gian hợp lý mà làm, cầm để xong có thể ra về.\r\n\r\n    Trương Khác giúp Đường Thanh dọn cặp sách, gọi Đỗ Phi về cùng.\r\n\r\n    Đi xuống sân, Đỗ Phi ngó nghiêng bốn xung quanh, không thấy xe của Trương Khác đâu cả, hỏi:\r\n\r\n    - Xe của mày đâu rồi?\r\n\r\n    - Xe nào?\r\n\r\n    Trương Khác và Đường Thanh mỗi người cầm một bên chiếc cặp, đung đưa nói ở giữa:\r\n\r\n    - Mỗi ngày tao đi học cùng Đường Thanh, hai người đi chung một xe là được.\r\n\r\n    Tất cả điều lãng mạn trên đời này không gì được ngồi sau xe đạp ôm người mình yêu rời trường học trong ánh hoàng hôn, Đường Thanh hé môi cười hạnh phúc, nhưng đi tới chỗ để xe đã nghiến răng ken két muốn đá Trương Khác một cái rồi .... Vì y ngồi chễm chệ phía sau xe đạp đang đợi cô chở.\r\n\r\n    <\/div>","title":"Chương 568: Tháng Cuối Cùng Đời Học Sinh"}