{"text":"﻿    Chương 657: Nhà máy tinh viên.\r\n\r\n    <\/div>\r\n\r\n    Cuối tuần sau hôn lễ của Thiệu Tâm Văn và Chu Tiểu Đồng tổ chức ở Kiến Nghiệp, Hứa Tư cũng được mời, có điều cô mượn cớ từ chối rồi.\r\n\r\n    Trần Phi Dung cũng được mời, chuyến du hành quảng cáo i19 của Giang Đại Nhi vừa khéo mấy ngày đó an bài ở Kiến Nghiệp, Tôn Tĩnh Hương, Tôn Tĩnh Mông, Hứa Duy cũng sẽ tham dự hôn lễ.\r\n\r\n    Ngày hôm đó náo nhiệt vô cùng, Diệp gia trạch viện tụ tập vô số danh nhân chính trường lẫn thương trường, như thiếu tướng Diệp Văn Quân cha Diệp Kiến Bân, phó tổng giám đốc tổng công ty binh khí quốc phòng Diệp Chúc Dân cha Diệp Tiểu Đồng, cùng Diệp Trăn Dân, Từ Học Bình, cùng lãnh đạo Kiến Nghiệp, tỉnh Đông Hải như Đào Tấn, Lý Viễn Hồ, La Quân v..v..v...\r\n\r\n    Nếu người nào ít nhất không ở cấp chính xử chẳng mặt mũi nào nói chức danh với người khác.\r\n\r\n    Ngoài ra còn có Quách Tùng Duyên, Tông Thượng Nghĩa, Cát Minh Đức ...\r\n\r\n    Đó chỉ là người Trương Khác quen thôi, Diệp gia có quan hệ rộng rãi ở cả hai giới chính thương, số người tham dự hôn lễ không biết kể bao nhiêu cho hết.\r\n\r\n    Cả trạch viện rộng lớn của Diệp gia mà thiếu chút nữa phải xếp bàn tiệc tới tận trên núi phía sau.\r\n\r\n    Thiệu Tâm Văn kéo Trương Khác, Đỗ Phi, Diêu Văn Thịnh tới làm phù rể uống rượu đỡ cho hắn, rốt cuộc tối hôm đó cũng không tránh khỏi vận mệnh bị chuốc say như chết.\r\n\r\n    Vô tình vô nghĩa ném Thiệu Tâm Văn lên giường đồng phòng, mặc cho Diệp Tiểu Đồng xử lý hậu quả, đám Trương Khác quay trở về thành phố.\r\n\r\n    Trương Khác bao cả lấy nhà khách Đông Hoa, an bài cha mẹ y, cha mẹ Đường Thanh, cùng với Đỗ Phi, Thịnh Hạ, Đường Thanh, Trần Phi Dung tuốt tuồn tuột vào đó.\r\n\r\n    Từ Học Bình cùng các quan viên vùng ngoài tham gia hôn lễ thì đã có Diệp gia an bài, Tạ Vãn Tình vẫn giữ căn nhà ở Kiến Nghiệp, không cần Trương Khác phải quan tâm.\r\n\r\n    Hôm sau là lễ khởi công hạng mục nhà máy tinh viên, mọi người đều ở lại tham dự.\r\n\r\n    Lấy lời của Diệp Tiểu Đồng mà nói, nếu chẳng phải vì hôn lễ của cô vừa khéo an bài trước lễ khởi công thì chưa chắc đã có nhiều nhân vật lớn như thế tới tham dự, có khi ngay cả hai bác của cô là Diệp Văn Quân, Diệp Trăn Dân đã về, những nhân vật như Từ Học Bình, Cố Hưng Vũ, Trần Tân Dân lại càng không thể.\r\n\r\n    Từ Bắc Kinh tới chủ trì lễ khởi công này là ủy viên quốc vụ viện, bí thư đảng tổ ủy ban quốc vụ viện quốc gia, Phan Chí Quốc.\r\n\r\n    Hôm đó mới chỉ cách ngày Liễu Chí Thành tới Kiến Nghiệp có nửa tháng mà thôi.\r\n\r\n    Lễ khởi công kết thúc trong buổi sáng, ăn cơm trưa xong Phan Chí Quốc cùng các quan viên bộ ủy ban quốc gia liền trở về Bắc Kinh.\r\n\r\n    Là quan viên cấp phó bộ, hành động không thể tùy tiện, dưới tình huống bình thường không thể thoát khỏi tầm mắt thư ký, Cát Kiến Đức không kiếm được ở lại Kiến Nghiệp qua đêm, chỉ có thể tranh thủ thời gian trước khi lên máy bay gặp mặt Hồ Tôn Khánh, Lâm Tuyết.\r\n\r\n    - Kéo bao nhiêu người ra như vậy, định dọa ai cơ chứ?\r\n\r\n    Khuôn mặt mỹ lệ của Lâm Tuyết sối sầm, mắt lạnh lẽo, vì lễ động thổ nhà máy tinh viên mà Cẩm Hồ làm ra động tĩnh lớn thế khiến cô ta rất khó chịu.\r\n\r\n    Lâm Tuyết cũng được mời tham dự lễ khởi công, nhưng bao nhiêu nhân vật lớn như thế hiện diện, cô ta chẳng có lấy nổi một cơ hội hiện diện trước ống kính.\r\n\r\n    Nhớ lại những uất ức phải chịu mấy ngày qua là cô ta muốn nổi đóa, tối hôm đó chỉ vô tình gặp Trương Khác ở trước cổng ĐH Đông Hải thôi mà ngay hôm sau Thế Kỷ Cẩm Hồ đã giở trò ở Ngõ Đan Tình, thái độ thù địch đến thế chưa bao giờ cô ta gặp phải.\r\n\r\n    Không phải là cô ta không nghỉ tới ngáng chân Cẩm Hồ, nhưng bị Cẩm Hồ dễ dàng hóa giải.\r\n\r\n    Không nghĩ tới thì thôi, vừa nghĩ tới bụng lại đầy lửa giận.\r\n\r\n    Lâm Tuyết bất kể Hồ Tôn Khánh ở trong phòng, ngồi trên tay vịn ghế Cát Kiến Đức ngồi, ôm lấy vai ông ta, hờn dỗi nói:\r\n\r\n    - Hôm nay anh nhìn thấy rồi đấy, người ta không chỉ bắt nạt cô gái yếu ớt là em, hôm nay mời tới bao nhiêu người tới như vậy, là không coi tổ trưởng tiểu tổ lãnh đạo phát triển sản nghiệp thông tin anh vào mặt đấy.\r\n\r\n    Có Hồ Tôn Khánh ở đây, Cát Kiến Đức đương nhiên không thể ấu trí nói những lời mạnh miệng an ủi mỹ nhân bên cạnh, nếu nói hôm nay ông ta không tức là không thể, nhưng tức thì làm được gì? Hôm nay Phan Chí Quốc tới chủ trì lễ khởi công, đợi hoàn thành có khí phó thủ tướng nào tới chủ trì cũng chưa biết chừng.\r\n\r\n    - Cứ an tâm, bọn chúng không thể chiếm hết tất cả mọi đường tài lộ không cho người ta vào, nơi này có thị trưởng Hồ giúp, em còn lo gì không được chia một chén canh?\r\n\r\n    Cát Kiến Đức chỉ nhẹ nhàng đặt tay lên tấm lức xúc cảm cực tuyệt của Lâm Tuyết, an ủi cô ta, xoa xoa tay, da thịt này thực sự không gì sánh bằng, tiếc là có Hồ Tôn Khánh, không thể đè ngửa mỹ nhân ra hưởng thụ.\r\n\r\n    - Vậy tài chính thì sao? Gia sản của Tinh Điển đổ hết vào địa ốc Cẩm Thành rồi, Tinh Điển đâu có như Tạ gia, Cát gia mà có thể tùy tiện ném ra mấy trăm triệu. Ở Kiến Nghiệp này có La Quân theo dõi sát sao, thành phố chỉ lo không đủ tiền dùng, ai có năng lực đem tay trắng đi bắt sói? Hay là anh giúp em vay một khoản ...\r\n\r\n    Lâm Tuyết nhõng nhẽo lắc vai Cát Kiến Đức.\r\n\r\n    Cản Kiến Đức cau mày, hiện giờ hạn ngạch cho vay các xí nghiệp có giới hạn, người ta tranh nhau vỡ đầu ra, ông ta không quản khối địa ốc, không thể càng không tùy tiện xen vào, quay sang nhìn Hồ Tôn Khánh:\r\n\r\n    - Địa phương có thể giúp phần nào không? Thị trưởng Hồ cũng nên tận lực giúp đỡ chứ.\r\n\r\n    - Tôi sao dám không tận lực.\r\n\r\n    Hồ Tôn Khánh vờ như không nhìn thấy tay Cát Kiến Đức giờ trò với Lâm Tuyết, cười nịnh bợ:\r\n\r\n    - Chỉ là kế hoạch Hành lang số rút hết tài chính của Kiến Nghiệp rồi, mảng khác trở nên eo hẹp, không tiện ... Nghe nói Chính Thái muốn cùng Gia Tín lập một khu công nghiệp điện tử cỡ lớn ở Kim Sơn, chủ nhiệm Cát nâng đỡ bên đó một chút, để Lâm tiểu thư tới tỉnh Giang Nam hóa duyên, tôi nghĩ có thể dễ dàng giải quyết được vài trăm triệu ...\r\n\r\n    - Hạng mục tỉnh Giang Nam còn chưa trình lên, tôi chỉ nghe người dưới nhắc tới.\r\n\r\n    Cát Kiến Đức trầm ngâm:\r\n\r\n    - Bên Kiến Nghiệp có hai hạng mục hạch tâm Vườn Sồi và nhà máy tinh viên, không ai có thể phá được. Mà hiện đâu cũng thiếu tiền, đặc biệt sau khi Triệu Tể Đông nắm kinh tế, đám chủ ngân hàng bị ông ta thu phục ngoan ngoãn hết, ai phê khoản tiền 800 triệu tới 1 tỷ đều không thể vòng qua ông ta. Hừ, nhà máy tinh viên há miệng một cái đòi ngay ba bốn tỷ, các thủ tướng tụ lại thảo luận nửa ngày vỗ bàn quyết định toàn bộ lấy từ TW, không chiếm dụng tài chính địa phương. Phía bên Kim Sơn chỉ là một hạng mục đang đàm phán, chưa thấy ưu thế gì cụ thể, muốn TW hỗ trợ hơi khó ...\r\n\r\n    - Chuyện gì mà chẳng có từ miệng quan mà ra.\r\n\r\n    Lâm Tuyết dỗi:\r\n\r\n    - Chuyện hai bên cùng có lợi này anh không làm sao? Hơn nữa, bất kể thế nào cũng là nâng đỡ kinh tế địa phương mà, chẳng lẽ bọn họ có thể cản trở được sao?\r\n\r\n    Hô Tôn Khánh nói thêm:\r\n\r\n    - Mọi người đều nhìn trúng vào trọng điểm công tác kinh tế tương lai là thông tin hóa, nếu không làm sao Cố gia lại để tên nhãi Diêu Văn Thịnh một mình ở Kiến Nghiệp, từ chuyện hôm nay xem ra, Cố gia và Cẩm Hồ sớm là một bọn ...\r\n\r\n    Nghe ông ta nói chuyện này, Cát Kiến Đức hỏi:\r\n\r\n    - Anh có tính toán gì?\r\n\r\n    Hồ Tôn Khánh cười gượng gạo:\r\n\r\n    - Tôi có tính toán gì được?\r\n\r\n    Hiện giờ ở Kiến Nghiệp ngay cả Vương Duy Quân ông ta còn chẳng áp nổi, La Quân và Vương Duy Quân cùng tiến cùng lui, chỉ e khoảng cách nhỏ tồn tại giữa ông ta và Vương Duy Quân càng ngày càng lớn, ông ta có tính toán, song hiện không vội lộ ra.\r\n\r\n    <\/div>","title":"Chương 657: Nhà Máy Tinh Viên."}