{"text":"﻿    Chương 717: Tôn Tĩnh Mông đòi ở chung\r\n\r\n    <\/div>\r\n\r\n    Lựa chọn khu nhà này cũng là nghiên cứu qua phương diện này, góc độ tốt nhất của tòa nhà, vừa nằm trong chung cư Thanh niên, lại không tiếp cận với cảnh ầm ĩ ở đường Đông Hoa, lại đem cảnh hồ gió núi thu hết vào đáy mắt.\r\n\r\n    Tịch Nhược Lâm, Mông Nhạc lúc này mới chân chính bị cảnh xa hoa của tòa nhà này làm kinh ngạc, Đỗ Phi nghẹn nửa ngày, nhịn không được nói:\r\n\r\n    - Mẹ nó xa xỉ quá đáng, có nơi này, ai cao hứng đi núi Hợp Hoan đi thì biết.\r\n\r\n    Đem một tòa lâm viên mini kiểu Trung Quốc hoàn chỉnh xây trên mái nhà, phải suy nghĩ đến kết cấu chịu lực của mái nhà, giá cả tổn hao, không chỉ phí tổn của bản thân lâm viên này.\r\n\r\n    Nhìn bầu trời một màu xanh như tắm, Tôn Tĩnh Mông duỗi người, hai tay cố mở về phía sau, hình như muốn ôm bầu trời trong xanh vào lòng, qua một lát cô đột nhiên quay đầu trợn mắt nhìn Trương Khác:\r\n\r\n    - Tôi quyết định rồi, tôi chỉ muốn căn phòng này!\r\n\r\n    - Hả!\r\n\r\n    Để Tôn Tĩnh Mông làm hàng xóm đã là cực hạn của Trương Khác rồi, ở cùng một mái hiên, ai chỉu được cô nàng như tinh linh này mê hoặc chứ. Trương Khác sửng sốt hết hai giây, đang muốn kiên quyết cự tuyệt thì Tôn Tĩnh Mông lại quay đầu nói với Đỗ Phi:\r\n\r\n    - Căn phòng này có bốn phòng ngủ, nếu không anh cũng chọn một gian đi?\r\n\r\n    - Hoàn toàn không ý kiến.\r\n\r\n    Đỗ Phi còn băn khoăn mở miệng thế nào chứ, hướng Trương Khác ngả hai tay, nói:\r\n\r\n    - Như vậy mày cũng không cần lo không có cách giải thích với Đường Thanh rồi...\r\n\r\n    - Đuổi hết các người ra là tao không cần giải thích với ai hết! - Trương Khác tức giận nói.\r\n\r\n    - Như vậy cũng không được, căn nhà lớn thế này, không ai trông, ai biết anh có thể dẫn gái về qua đêm hay không!\r\n\r\n    Tôn Tĩnh Mông nhe răng nhếch miệng nói, lại đổi lại vẻ mặt vô tội nhìn Trương Khác:\r\n\r\n    - Nếu không anh cho một người nào đó của học viện quan hệ xã hội ở một phòng đi, có bạn ấy, mọi người càng vui, anh cũng không cần thiết biến mình thành một người cô đơn chứ...\r\n\r\n    Nếu như Vãn Tình, Hứa Tư, Đường Thanh có thể vui vẻ ở cùng một chỗ, Trương Khác nằm mơ cũng cười, lúc này lại cực lực tránh việc biến nơi ở đã tốn rất nhiều tâm tư này thành nhà trọ hợp thuê, nghĩ nói cái gì làm cho Tôn Tĩnh Mông biết khó mà lui, không nghĩ tới Tôn Tĩnh Mông lại nói luôn:\r\n\r\n    - Tôi cáo lui trước chọn phòng đây, hai người là con trai chắc sẽ không dày mặt mà đi tranh với con gái đấy chứ?\r\n\r\n    Nói xong lại duỗi đầu qua bên tai Trương Khác, nhẹ giọng nói:\r\n\r\n    - Nếu anh không đồng ý, tôi sẽ nói cho ba tôi biết, đêm hôm đó là anh chủ động hôn tôi!\r\n\r\n    Dứt lời đã đi xuống chọn phòng rồi, không để ý tới vẻ mặt quái dị của Trương Khác nữa.\r\n\r\n    Chính ngày đó không hiểu sao hôn một cái, lúc này sắp phải \"nhục nước mất chủ quyền\" sao? Trương Khác nghĩ thầm tuyệt đối không thể để cho Tôn Thượng Nghĩa giở mặt với mình, chỉ có thể âm thầm quyết định, quyết không thể để cho Tôn Tĩnh Mông biết tồn tại của căn nhà ven hồ, bằng không thì cũng không thể giải thích với Hứa Tư.\r\n\r\n    Đỗ Phi ngả hai tay, nói với Trương Khác:\r\n\r\n    - Mày nhất định muốn đuổi tao đi, ta cũng không có ý kiến, nếu như Đường Thanh đến Kiến Nghiệp, tao vẫn có thể dọn qua đây làm khách vài ngày, coi như ở đây thật sự không chỉ có hai người tụi mày ở...\r\n\r\n    - Nhanh cút xuống đi, gian phòng kèm thư phòng phía đông không cho phép đứa nào tranh với tao...\r\n\r\n    Trương Khác cười khổ duỗi chân đá Đỗ Phi, vỗ vỗ Mông Nhạc đã bị vẻ xa hoa của căn nhà làm kinh ngạc, cười nói:\r\n\r\n    - Không cần thiết phải ra vẻ không kiến thức như thế, tiệm Internet Sáng Vực kinh doanh rất tốt, ở đây nhìn qua xa hoa, cũng chỉ bằng doanh thu hai tháng của Sáng Vực mà thôi, không có mộng tưởng gì là không thể đạt được...\r\n\r\n    Nghe Trương Khác nói như vậy, Mông Nhạc lúc này rất muốn thuận miệng nói một câu với Tịch Nhược Lâm:\r\n\r\n    - Theo mình đi, mình cũng sẽ cho bạn vào ở căn nhà thế này.\r\n\r\n    Đáng tiếc không có dũng khí nói ra miệng, chỉ là chán nản, thất hồn lạc phách theo Trương Khác đi xuống dưới, cũng không có yêu cầu vô sỉ đòi nhượng lại cho hắn căn phòng cuối cùng.\r\n\r\n    Tôn Tĩnh Mông nói là muốn cáo lui trước chọn phòng, đi rồi cũng không nghe thấy tiếng bước chân của bọn Trương Khác từ phía sau đuổi theo, trong lòng lại có đôi chút thấp thỏm: mình như vậy chọc cho Trương Khác ghét thì làm thế nào?\r\n\r\n    Cứ đòi muốn vào ở, không phải muốn cùng y ở cùng một mái nhà sao? Tên ngu ngốc này, tên ngu ngốc này, nghe tiếng nói bên ngoài, Trương Khác giống như có phần không cam tâm tình nguyện, lòng Tôn Tĩnh Mông lại thắt chặt một phần, đột nhiên cảm thấy mình có chút không biết phấn đấu: tên ngu ngốc này hoa tâm như thế, hương vị ngày đó trên người y rõ ràng là của Tạ Vãn Tình, vì sao mình lại còn đi yêu mến y?\r\n\r\n    Trong lòng cô lại nghĩ: Nếu như thật sự chọc cho y ghét, nếu như y thật sự không thích mình cùng ở dưới một mái hiên, bỏ đi, như vậy cũng tốt, vậy triệt để rời khỏi tên ngu ngốc này, nghĩ cũng không nghĩ nữa. Con gái vì sao không thể sống cho kiêu ngạo?\r\n\r\n    Lúc này là buổi chiều, ánh mặt trời đỏ rực xuyên qua cửa sổ thủy tinh trong suốt chiếu vào, rọi lên sàn nhà, nhiễm một tầng đỏ ửng, Tôn Tĩnh Mông đột nhiên có cảm giác bi thương, vì sao mình phải có loại tâm tình khổ sở này chứ?\r\n\r\n    Nước mắt không hiểu cứ thế rơi xuống.\r\n\r\n    Trương Khác cùng bọn Đỗ Phi vào phòng, không thấy Tịnh Mông, chắc đã lên lầu chọn phòng. Bên cạnh phòng khách dưới lầu có một phòng ngủ, Đỗ Phi rất tự giác thì nhận lấy nó, cùng Mông Nhạc, Tịch Nhược Lâm đi xem.\r\n\r\n    Nếu Tịnh Mông muốn ở đây, thì không cần phải chuẩn bị nhà khác cho cô nữa. Trương Khác bảo Lương Quân để chìa khóa nhà lại rồi vội vàng đi lo chuyện của hắn. Tịnh Mông cùng Đỗ Phi đều là khách trọ, đồ đạc bố trí thế nào thì phải để tự bản thân họ động não thêm.\r\n\r\n    Trương Khác đi quanh một vòng các phòng trên lầu, không thấy bóng Tịnh Mông, tay đang định đẩy ra cánh cửa cuối cùng trên lầu còn chưa mở ra, trong lòng nghĩ: Cô nàng Tịnh Mông này đi đâu rồi? Đẩy cửa ra, thấy Tịnh Mông đang quay lưng lại, đứng ở trước cánh cửa sổ thủy tinh, trong ánh mặt trời chiều, mái tóc dài suôn đẹp, thân thể thon thả đều phủ thêm một vầng sáng, làm cho lúc này cô nhìn qua có vẻ đặc biệt yên tĩnh.\r\n\r\n    - Sao thế, đạt được rồi thì một mình trốn ra đây lén ăn mừng hả?\r\n\r\n    Trương Khác cợt nhả nói, thấy cô không động đậy, y khó hiểu thò đầu qua, thấy trên gương mặt trắng trẻo xin xắn còn đọng vài giọt nước mắt trong suốt, ánh mắt đó đối với Tôn Tĩnh Mông mà nói là một điểm đáng yêu rất hiếm có. Trương Khác không hiểu sao hoảng hốt:\r\n\r\n    - Sao thế, có ai khi dễ cô hả...\r\n\r\n    Tôn Tĩnh Mông đưa tay gạt đi nước mặt, trợn tròn mắt nhìn Trương Khác:\r\n\r\n    - Có phải anh cảm thấy tôi rất đáng ghét phải không?\r\n\r\n    Trong con ngươi trong suốt ánh lên vẻ dị dạng, có thể khiến người khác ý thức được cô chung quy là một thiếu nữ cất giấu sự yếu đuối trong nội tâm, dưới bề ngoài kiên cường.\r\n\r\n    - Chỉ bởi vì cô tranh với tôi một gian phòng? Tôi có nhỏ mọn như thế sao?\r\n\r\n    Trương Khác đưa tay lau đi nước mặt trên mặt cô, Tôn Tĩnh Mông biểu hiện ra ngoài \"ngang ngược\", chỉ vì muốn bao bọc lấy nội tâm yếu đuối của mình, bản thân cô vẫn là một cô gái rất hiểu được chừng mực. Cô luôn luôn trong phạm vi rất khắc chế biểu hiện ra ngoài sự tùy hứng của mình. Như vậy cô sẽ càng khiến người cảm thấy thương hại.\r\n\r\n    <\/div>","title":"Chương 717: Tôn Tĩnh Mông Đòi Ở Chung"}