{"text":"﻿    Chương 685: Anh Có Ý Đồ Gì?\r\n\r\n    <\/div>\r\n\r\n    Tiêu Thụy Dân giật mình, mục đích thành lập cái cơ cấu này của Trương Khác quả nhiên không đơn thuần, lời của y nghe ngược lại chính là muốn hạn chế công ty dán mác vào trong cơ cấu này, thế chẳng phải nó thành tính chất hiệp hội ước thúc cả nghành nghề? Ít nhất sau này xí nghiệp lấy được quyền dán mác trừ phi không sử dụng kỹ thuật liên quan, nếu không sẽ bị nó kiềm chế.\r\n\r\n    Tiêu Thụy Dân không muốn xí nghiệp khác sẻ dụng nhãn mác của mình, vì nó có khả năng hủy cả căn cơ của Liên Tín, nhưng quyền lại nằm trong bộ không phải trong tay ông ta.\r\n\r\n    Đương nhiên điều kiện này tương tối có lợi cho Liên Tín, ít ra thì nếu Cao Khoa Khoa Vương phát triển lên, Liên Tín không chỉ thu được phí dùng nhãn mác cao, mà coi như còn lấy lại chút thể diện cho bộ bưu điện, nhất là thể diện rất quan trọng với các vị quan lão gia.\r\n\r\n    Trương Khác cười nói tiếp:\r\n\r\n    - Hiếm khi nào mọi người ngồi lại cùng với nhau thế này, điều kiện gì cũng có thể nói thoải mái, hưởng quyền lợi thì phải có nghĩa phụ thực hiện. Rốt cuộc làm sao không để kỹ thuật bị lợi dụng khá là phức tạp, nếu các vị nào không tham gia, sẽ vất vả hơn một chút, nhưng công tác vẫn có thể triển khai được.\r\n\r\n    Lời của y đã rõ rồi, không đáp ứng điều kiện thì sẽ phải bị người ta thẩm tra chứ không phải cùng thẩm tra người ta nữa, muốn có được toàn bộ kỹ thuật càng không thể.\r\n\r\n    Vậy là bắt đầu từ ngày mùng 8, cao tầng bốn công ty liên tục hai ngày liền gặp nhau ở tòa nhà Ái Đạt, lần nào cũng lái xe thẳng tới trước đại sảnh, lại trực tiếp đón người ở cửa đưa đi, không cho phóng viên cơ hội phỏng vấn.\r\n\r\n    Tuy vậy phóng viên chầu chực dưới tòa nhà Ái Đạt ngày một nhiều, dù không có chút tin tức nào tiết lộ cũng không ảnh hưởng chút nào tới sức tưởng tượng của họ, dựa vào đó là đủ viết những bài báo tuyệt vời rồi.\r\n\r\n    Các đại biểu doanh nghiệp tham gia đại hội Tiêu Vương cũng không vội rời khỏi Bắc Kinh, đặc biệt là xí nghiệp điện tử có kỹ thuật tương quan càng phái người ở lại chờ tin.\r\n\r\n    Hiện sản nghiệp di động rốt cuộc ẩn chứa lợi nhuận bao nhiêu không phải là bí mật không thể thăm dò, mỗi năm có hàng trăm doanh nghiệp vì có được giấy phép sản xuất di động mà bày trăm phương ngàn kế.\r\n\r\n    Tới năm nay, bộ bưu điện không trì hoãn được mới phát ra bốn giấy phép, cục diện vẫn là sư nhiều cháo ít.\r\n\r\n    Những doanh nghiệp khác bị cái ngọi là \"ngưỡng cửa kỹ thuật\" chặn bên ngoài, nhưng thực sự có điều kiện kỹ thuật chỉ có Ái Đạt mà thôi, những xí nghiệp khác tất nhiên bụng đầy oán trách, nhưng trách thì trách, tường lũy thể chế lập nên không phải lấy oán hận là có thể xông qua được.\r\n\r\n    Tuyên bố ngắn gọn kia kỳ thực đẩy bộ bưu điện, bộ điện tử vào hoàn cảnh khá ví diệu.\r\n\r\n    Doanh nghiệp kía dưới bộ điện tử tuyệt đại đa số có thực lực kỹ thuật lập hạng mục di động, Ái Đạt công khai kỹ thuật, doanh nghiệp bộ điện tử đều có khả năng tiêu hóa, tất nhiên là hưởng lợi nhất.\r\n\r\n    Bộ bưu điện không muốn cấp quá nhiều giấy phép, nếu được bọn họ thà mong Ái Đạt đừng công khai kỹ thuật này còn hơn, song chưa ngốc tới mức công khai chỉ trích Ái Đạt, những những thế còn phải khen ngợi hành vi của Ái Đạt xúc tiến sản nghiệp trong nước.\r\n\r\n    Ái Đạt nói đề phòng kỹ thuật tương quan bị lạm dụng cần thành lập cơ cấu thẩm tra, tới đây chưa có gì quá đáng, nhưng để làm điều kiện tham gia, hạn chế ba công ty kia cho công ty khác dùng nhãn mác, thậm chí đem cả quyền lực cấp sử dụng nhãn mác vào cơ câu thì hơn quá rồi, vì đây là quyền lực chỉ bộ bưu điện mới có.\r\n\r\n    Nhưng bộ bưu điện dung túng Cao Khoa Khoa Vương, thực tế là đã bỏ quyền này cho Đông Hưng, Ái Đạt, Liên Tấn rồi, nếu thu hồi lại, chẳng khác gì tự tát vào mặt.\r\n\r\n    Chấp nhận điều này có thể hạn chế cấp quyền toàn bộ kỹ thuật xuất hiện, cũng đề phòng xí nghiệp bộ điện tử có được kỹ thuật chạy tới đòi giấy phép, chính là điều bộ bưu điện không muốn thấy nhất.\r\n\r\n    Bộ bưu điện thảo luận rất lâu, cuối cùng chấp nhận ủy ban thẩm tra có quyền lực cho công ty khác dán mác, nhưng yêu cầu ủy ban thẩm tra ngoài đại biểu chính phủ ra, phải thêm vào đại biểu bộ bưu điện, đồng thời hạn chế Ái Đạt có quyền lực đặc thù trong uy ban thẩm tra.\r\n\r\n    Cao tầng bốn công ty liên tục thảo luận hai ngày, đến ngày thứ ba Dịch Vân Phi và Hồ Vi Nghị phó bộ trưởng bộ điện tử cùng xuất hiện tại tòa nhà Ái Đạt, lòng hiếu kỳ của mọi người bị khơi lên cực điểm, ai cũng nghĩ hôm nay có kết luận rồi.\r\n\r\n    ~~~~~~~~~~~~~~~~~o0o~~~~~~~~~~~~~~~\r\n\r\n    Sau khi đại hội Tiêu Vương kết thúc, Tạ Kiếm Nam và Úc Bình về Hải Châu trước, Trần Tĩnh và Tạ Tử Gia ở lại, bọn họ đoán sẽ có rất ít doanh nghiệp được cấp quyền toàn bộ kỹ thuật, nhưng họ ngàn vạn lần không ngờ tới, cái Cao Khoa Khoa Vương có được nhiều hơn so với tưởng tượng của họ rất nhiều.\r\n\r\n    Khi Trần Tĩnh và Tạ Tử Gia tới tòa nhà Ái Đạt thì phòng khách nơi này đã chật kín người, hai vị phó bộ trưởng đã rời đi, trước khi đi còn tổ chức một cuộc họp báo đơn giản, mặc dù không tiết lộ nội dung cụ thể, nhưng có thể đoán ra bốn công ty kia đã hình thành ý kiến thống nhất về biện pháp cấp quyền sử dụng kỹ thuật rồi.\r\n\r\n    - Cái tên này đúng là biết làm người ta hồi hộp.\r\n\r\n    Tạ Tử Gia hai ngày qua hồi hộp suốt, nên nói câu này răng nghiến lại, nếu cấp quyền kỹ thuật do bốn công ty quyết định thì Cao Khoa Khoa Vương còn có thể được hưởng thụ đặc quyền không? Qua mấy ngày không có động tĩnh gì, chính cô cũng có chút dao động rồi.\r\n\r\n    Trần Tĩnh chỉ cười, cô càng thích thấy khí độ như thế của Cẩm Hồ hơn.\r\n\r\n    Ba người Tiêu Thụy Dân nối nhau rời khỏi tòa nhà Ái Đạt, các phóng viên cùng đại biểu doanh nghiệp cũng rời đi, Trần Tĩnh do dự không biết có nên tìm Trương Khác không, Tô Tân Đông nhìn thấy bọn họ trước, mời lên lầu.\r\n\r\n    Ở đại sảnh tầng 20, Trương Khác thấy hai cô gái liền cười đùa:\r\n\r\n    - Còn tưởng hai cô một về Kiến Nghiệp, một về Hải Châu rồi cơ, sao thế, hay là lại định để tôi mời cùng ngồi tàu hỏa về?\r\n\r\n    - Lời anh nói tối ngày mùng 6 có còn tính không đấy hả?\r\n\r\n    Tạ Tử Gia không vòng vo, hỏi thẳng luôn.\r\n\r\n    Trương Khác thấy lông mày Tạ Tử Gia dựng ngược lên, chẳng thấy đáng sợ gì, mà còn đáng yêu như con mèo nhỏ tức giận, mỉm cười mời hai cô gái vào văn phòng tạm thời của y, đưa cho Trần Tĩnh một bản tài liệu:\r\n\r\n    - Đây là ý kiến thống nhất do bốn công ty hình thành sáng nay, mặc dù là bản sao thôi, nhưng không để các cô mang đi được.\r\n\r\n    Trần Tĩnh nhận lấy tài liệu, cùng Tạ Tử Gia ngồi xuống ghế sô pha xem thật kỹ, Trương Khác đích thân đi pha cà phê cho họ.\r\n\r\n    Càng lật xem về sau Trần Tĩnh càng kinh ngạc, càng hoang mang.\r\n\r\n    Căn cứ vào yêu cầu của hội nghị, doanh nghiệp có được giấy phép nếu cần có thể đem sản xuất và nghiên cứu cho doanh nghiệp có trên hai năm kinh nghiệm làm thay.\r\n\r\n    Điều này làm các doanh nghiệp dán mác xuất hiện quy mô lớn trì hoãn tới sau năm 99, Cao Khoa Khoa Vương trên thực tế là xí nghiệp duy nhất có tư cách này, cũng là xí nghiệp duy nhất không cần thông qua thẩm tra sẽ có được toàn bộ kỹ thuật ủy quyền, điều này chẳng khác gì cho Cao Khoa Khoa Vương giấy phép sản xuất di động thứ năm.\r\n\r\n    Trương Khác bê cà phê vào đặt lên bàn mời hai cô gái.\r\n\r\n    - Không phải anh có ý đồ với Trần Tĩnh đấy chứ hả?\r\n\r\n    Tạ Tử Gia ngờ vực nhìn Trương Khác chằm chằm:\r\n\r\n    Trương Khác vừa mới uống ngụm cà phê, tức thì bị sặc, một nửa phun lại cốc, một nửa phun lên tay áo, nha đầu điên này đúng là không nói những lời làm người ta hết hồn không chịu yên.\r\n\r\n    Trương Khác luống cuống quay người đặt cốc cà phê lên bàn làm việc, lau ống tay áo, buồn cười hỏi:\r\n\r\n    - Các cô cho rằng tôi có ý đồ gì?\r\n\r\n    Thấy Trương Khác thảm hại như thế, Trần Tính mím miệng nhịn cười, ánh mắt chưa chút xấu hổ, làn da trắng nhuộm màu hống, cô gái đang độ xuân sắc rực rỡ mang dáng vẻ này đúng là giết người không cần gươm dao, đưa tay ra sau nhéo lưng Tạ Tử Gia, không cho cô bé nói linh tinh.\r\n\r\n    Tạ Tử Gia cười giảo hoạt, trong mắt cô, động cơ của Trương Khác rất đáng hoài nghi.\r\n\r\n    <\/div>","title":"Chương 685: Anh Có Ý Đồ Gì?"}