{"text":"﻿    Chương 811: Sức mạnh ẩn hình.\r\n\r\n    Trương Khác cười trừ, đưa hai cô gái vào phòng ngủ, thấy Đỗ Phi, Mông Nhạc tinh thần còn rất tốt, không thể bỏ họ ở đó chui vào phòng ngủ, pha cà phê xuống tầng dưới nói chuyện.\r\n\r\n    - Sự quật khởi hưng suy của đầu đĩa tựa hồ cũng dự báo trước tương lai của quán net, cùng với sự quật khởi sản nghiệp cà phê internet, cạnh tranh sẽ ngày càng kịch liệt, thời kỳ lợi nhuận lới sẽ qua đi.\r\n\r\n    Đỗ Phi trầm tư nói:\r\n\r\n    - Bọn tao sẽ không mù quáng mở rộng quy mô quán net, trong thời gian tới sẽ mở một quán ở phố Tân Thị, cấp bậc hơn ở đây một chút, cũng sẽ phần nghỉ ngơi nhiều hơn, một số ý tưởng sẽ được thể hiện hoàn mỹ ở đó, có điều quán này mở ra chỉ là để củng cố thương hiệu Sáng Vực mà thôi, nghiệp vụ tương lai của Sáng Vực là lấy phát triển liên minh làm chủ.\r\n\r\n    Đỗ Phi, Mông Nhạc suy nghĩ ngày càng trưởng thành rồi, đối với những người có tài hoa mà nói, tuổi tác không phải là nhân tố hạn chế họ.\r\n\r\n    Tới khi trời tờ mờ sáng Đỗ Phi mới không chịu nổi cơn buồn ngủ, trước khi đi nói với Trương Khác:\r\n\r\n    - Cái lão già Chu Cẩn Tỳ chiều nay sẽ báo cáo học thuật gì đấy, mày có hứng thú đi xem náo nhiệt không? Đi phá đám cũng được, lão già gian ngoan xảo quyệt đó ít khi cho người ta cơ hội thế này...\r\n\r\n    Kinh tế trong nước đã chính thức bước vào thời đại Triệu Tể Đông, ông ta có một đặc điểm rõ ràng so với tiền nhiệm, là khuynh hướng tiếp nhận ý kiến của chuyên gia, đặc điểm rõ ràng này dần lộ ra từ trước thời kỳ Triệu Tể Đông rồi.\r\n\r\n    Trong các loại thế lực ảnh hưởng được tới quyết sách TW, thì sức ảnh hưởng của giới học thuật ngày càng tăng, bọn họ cũng ngày càng lớn tiếng, ở địa phương nếu có lợi ích gì xung đột với TW, thường thường thông qua giới học thuật phát ra tiếng nói thăm dò thái độ TW.\r\n\r\n    Chu Cẩn Tỳ không phải hạng ngu xuẩn, ông ta phát hiện ra thứ quyền lực kín này từ lâu, cho nên mới cam lòng trốn trong Đh Đông Hải, Chu Cẩn Tỳ từ học giả lên làm quan viên, rồi từ quan viên thành học giả, sớm nắm rõ hết yếu quyết trong đó, mấy năm cũng kiếm được danh tiếng kha khá trong giới học thuật, lợi dụng nó luồn lách giữa các loại nhân vật ở thương trường, luận điệu của ông ta mang dấu vết người đại diện cho lợi ích nào đó quá rõ ràng.\r\n\r\n    Mấy giáo sư có tiếng nhất học viện cùng với Chu Cẩn Tỳ thường xuyên lợi dụng ngày cuối tuần tổ chức sinh viên trong viện làm các báo cáo chuyên đề, thu hút nhiều sinh viên cảm thấy có hứng thú xem ra nghe, giảng đường 300 người thường xuyên kín chỗ.\r\n\r\n    Trương Khác tới nghe vài lần, thấy nhạt nhẽo cũ rích, nên không đi nữa.\r\n\r\n    Đỗ Phi nói tới là vì hôm nay Chu Cẩn Tỳ chủ giảng, cảm giác Trương Khác ngồi dưới bới móc lão già này nhất định rất sướng.\r\n\r\n    Chu Cẩn Tỳ là người rất có tài, chính nhờ ông ta giật giây các giáo sư khác trong viện liên tục làm 8 báo cáo chuyên đề tạo thế sản nghiệp phần mềm trong tháng 2, 3. Cuối cùng thu hút cả Lý Viễn Hồ, La Quân tới nghe.\r\n\r\n    Không biết hôm nay trong hồ lô lão già này bán cái gì, Trương Khác không hứng thú nghe, chỉ thuận miệng hỏi:\r\n\r\n    - Về phương diện nào?\r\n\r\n    - Tao không rõ, nghe Thời Học Bân nói thế, nó lại nghe người khác nói, hình như là diễn đàn học thuật quy mô nhỏ, mời cả giáo sư trường khác tham gia, dán cả áp phích ở nhà ăn, tao chưa có thời gian tới xem.\r\n\r\n    Đỗ Phi bổ xung:\r\n\r\n    - Nghe nói liên quan tới thương mại điện tử.\r\n\r\n    - Lão gia này bắt kịp với thời đại thật đấy.\r\n\r\n    Thương mại điện tử mới nổi lên ở Âu Mỹ chưa lâu, trong nước mạng internet còn chưa phổ cập, thương mại điện tử mới là mầm chôn sâu trong đất, vậy mà cái lão già này đã mở diễn đàn chuyên đề rồi, Trương Khác chẳng nói đi hay không đi.\r\n\r\n    Sáng chỉ kịp ngủ một chút, nghe thấy trong phòng khách có tiếng nói chuyện, Trương Khác rời giường, đi ra thấy Địch Đan Thanh và Tôn Tĩnh Mông đang ăn sáng, nhớ tới chuyện đêm qua, Trương Khác hơi thiếu tự nhiên, vịn lan can nói với Địch Đan Thanh:\r\n\r\n    - Buổi sáng tra giúp tôi tài liệu liên quan tới đất hiếm, khoảng sản kim loại cùng ứng dụng nhé.\r\n\r\n    Địch Đan Thanh chỉ \"ừm\" một tiếng không nói gì thếm.\r\n\r\n    - Ê.\r\n\r\n    Tôn Tĩnh Mông quay đầu lại nhìn Trương Khác:\r\n\r\n    - Đêm qua mơ mơ màng màng nghe thấy tiếng hai cô gái nói chuyện, ai với ai thế, đã nói không cho mang con gái tới làm bậy mà.\r\n\r\n    - À...\r\n\r\n    Trương Khác chỉ vào phòng ngủ của khách:\r\n\r\n    - Nhất Đình và Hà Huyền, hôm qua thức đêm lên mạng, tôi trở về thấy bọn họ buồn ngủ lắm rồi, nên nổi lòng trắc ẩn, nếu là cô thì có đuổi bọn họ đi không?\r\n\r\n    - Hai nha đầu chết tiệt, chắc chắn không nói với anh là hôm qua bọn họ quên thu chăn bị người ta lấy mất, tôi bảo bọn họ tới đây ngủ, còn nói gì mà có con đại sắc lang trong phòng, thà ngủ ở quán nét cho yên tâm, hi hi, thế mà lại bị con đại sắc lang dẫn về ... Anh giúp tôi đến phòng họ đá cho vài phát, làm như bà cô ngày suốt ngày lấy thân nuôi sói vậy.\r\n\r\n    Tôn Tĩnh Mông nửa đùa nửa thật nói.\r\n\r\n    Tô Nhất Đình đã đành, đó là bạn thân của Đường Thanh và Trần Phi Dung, còn cô bé Hà Huyền kia ngoại hiệu \"mầm họa\", Địch Đan Thanh kín đáo nhìn Trương Khác, cái tên này 2 giờ sáng mới về, vậy mà không quên \"dụ dỗ\" cô bé xinh đẹp.\r\n\r\n    Địch Đan Thanh lại chuyển ảnh mắt đi chỗ khác, thong thả nhấm cà phê, may mà mình hôm qua không hồ đồ thất thân với y.\r\n\r\n    Trương Khác theo lời Tôn Tĩnh Mông tới trước phòng Tô Nhất Đình, Hà Huyền đấm mạnh mấy cái rồi về phòng bắt đầu làm việc, hôm qua không kịp xử lý các thư công tác, nhưng thư của Đường Thanh và Hứa Tư vẫn phải trả lời trước, Tạ Vãn Tinh tới Kiến Nghiệp vào sáng nay, tránh để lộ trước mặt Địch Đan Thanh, mấy ngày tới ít tiếp xúc thì hơn, thầm nghĩ xem có cái cớ gì sai cô đi nơi khác.\r\n\r\n    Công trình thư viện số còn một thời gian nữa mời hoàn thành, tra tư liệu biến thành một công việc thể lực, trừ Phó Tuấn còn lâm thời điều thêm một thư ký từ Vườn Sồi sang, thêm vào Trần Phi Dung đang ở thư viện giúp đỡ, bốn người bận rộn cả ngày trời, in được gần trăm bản tư liệu, do Địch Đan Thanh và Trần Phi Dung bê về, mệt thời thởi không ra hơi.\r\n\r\n    Tôn Tĩnh Mông nhìn thấy hỏi:\r\n\r\n    - Các cô thực sự làm thư ký cho tên đó rồi à?\r\n\r\n    - Số tôi nó vốn là thế.\r\n\r\n    Địch Đan Thanh thở hắt ra, nhờ Tôn Tĩnh Mông bê giúp.\r\n\r\n    Tôn Tĩnh Mông thuần túy nghĩ Địch Đan Thanh tới Đh Đông Hải học thạc sĩ quản lý, không ai nói cho cô biết Địch Đan Thanh là trợ lý riêng cho Trương Khác.\r\n\r\n    Trần Phi Dung lắc đầu:\r\n\r\n    - Tôi ở thư viện thấy chị Địch vất vả quá nên mới giúp một tay.\r\n\r\n    - Ấy, nhiều tư liệu thế à?\r\n\r\n    Trương Khác nghe thấy tiếng nói chuyện đi ra, thấy hai cô gái bê tài liệu lên, nói:\r\n\r\n    - Cứ đặt ở trên bàn đi, tôi xuống xem.\r\n\r\n    Địch Đan Thanh không hiểu Trương Khác vì sao đột nhiên một xem số tài liệu này, đặt xuống bàn, nghi hoặc nói:\r\n\r\n    - Đại khái xem qua, tài liều công khai phải tới nghìn bàn, chỗ này chưa tới 1\/10, cậu có chắc là muốn đích thân xem hết chứ? Ngoài ra tôi có liên hệ với hai chuyên gia nghiên cứu có tiếng nhất của sở nghiên cứu khoáng sản Giang Nam và Đh Khoáng sản Kim Sơn. Nếu cần có thể trực tiếp phái xe đưa họ tới Kiến Nghiệp, ngoài ra có còn có chuyên gia đất hiếm đang tới thăm Đh Đông Hải, có cần tôi đi liên hệ không?\r\n\r\n    Trương Khác đẩy chồng tư liệu tới trước mặt Địch Đan Thanh:\r\n\r\n    - Ai bảo tôi xem hết? Chị xem trước đi, tóm tắt lại viết một báo cáo hiện trượng và xu thế phát triển tương lai ứng dụng khoáng sản trong nước, còn về báo cáo là chị viết hay chuyên gia viết tôi không quan tâm, chỉ cần nhanh, đừng làm mất thời gian của tôi.\r\n\r\n    Rồi lấy hai tư liệu mỏng nhất kẹp vào nách:\r\n\r\n    - Tôi đi ăn cơm trưa trước đây.\r\n\r\n    -...\r\n\r\n    Địch Đan Thanh đau đầu, riêng đọc chỗ tư liệu này một lượt không biết tốn bao nhiêu thời gian rồi, đừng nói viết báo cáo, căn bản không thể hoàn thành trong ngày một ngày hai, tên chết tiệt này rõ ràng có tật giật mình.\r\n\r\n    - Chị đắc tội với cậu ta à?\r\n\r\n    Tôn Tĩnh Mông nghi hoặc hỏi:\r\n\r\n    - Sao cảm giác hai người hôm nay có gì đó không bình thường.\r\n\r\n    Địch Đan Thanh không ngờ Tôn Tĩnh Mông nhìn ra, má hơi nóng lên, chớp mắt một cái đã khôi phục lại vẻ bình thường, thở dài che dấu:\r\n\r\n    - Ai mà biết, nói không chừng thực sự đắc tội với cậu ta ở đâu đó rồi, nhưng ai bảo cậu ta là ông chủ của tôi, có giận cũng đành nhịn, các cô giúp tôi mang tài liệu vào phòng, buổi trưa tôi mới các cô đi ăn cơm.\r\n\r\n    <\/div>","title":"Chương 811: Sức Mạnh Ẩn Hình."}