{"text":"﻿    Chương 888: Nghiêm Văn Giới khó nhìn thấu.\r\n\r\n    Nghiêm Văn Giới sau khi dìu Lâm Tuyết lên xe mới nhìn về phía ngõ, cách quá xa chỉ thấy mơ hồ bóng Trương Khác đứng nói chuyện với Đỗ Phi, không nhìn được nét mặt, nghĩ :\" Chắc bọn chúng đang suy đoán thân phận của mình.\"\r\n\r\n    Bảo lái xe lên đường, Nghiêm Văn Giới cười với Lâm Tuyết:\r\n\r\n    - Lầm phiền Lâm tiểu thư cùng tôi đi tham quan ngõ Học Phủ, khiến cô bị khổ, thực hết sức xin lỗi, tôi sẽ đưa cô tới bệnh viện, sau này nhất định Lâm tiểu thư phải cho tôi cơ hội chuộc lỗi.\r\n\r\n    Lâm Tuyết liếc hắn một cái, đỏ mặt thẹn thùng nói:\r\n\r\n    - Giám đốc Nghiêm nói thế nhất định là sợ tôi đề xuất điều kiện không thích hợp rồi. Chân tôi hơi đau, có điều chưa nghiêm trọng tới mức phải tới bệnh viện, giám đốc Nghiêm đưa tôi về nhà là được.\r\n\r\n    Xe tới biệt thự Tinh Hải, Nghiêm Văn Giới bảo vệ sĩ cùng hắn dìu Lâm Tuyết vào nhà, cô ta thấy quen nam nhân lúc nào hau háu muốn vật mình ra giường rồi, Nghiêm Văn Giới lịch thiệp nho nhã làm cô ta nhìn không thấu.\r\n\r\n    Nhìn Nghiêm Văn Giới khép cửa lại rời đi, Lâm Tuyết cởi giầy cao gót ra, đi chân đất trên sàn, làm gì có chút đau đớn nào, cách rèm cửa nhìn Nghiêm Văn Giới rời đi, mắt sắc như dao, gọi điện cho Hồ Tôn Khánh.\r\n\r\n    - Nghiêm Văn Giới vừa mới đi rồi, đúng là làm người ta nhìn không thấu.\r\n\r\n    - Chuyến này hắn tới Kiến Nghiệp không thể là để du ngoạn được.\r\n\r\n    Giọng Hồ Tôn Hiến hơi khàn:\r\n\r\n    - Cô nghĩ xem hắn có tới gặp Tiêu Minh Kiến hay không?\r\n\r\n    - Ông lo Tiêu Minh Kiến thay đổi chứ gì, tôi thấy không cần lo, thời buổi này thăng quan tiến chức dựa vào bên trên có người chắc hơn là chính tích, dân tâm. Tiêu Minh Kiến đâu hồ đồ.\r\n\r\n    Lâm Tuyết nhìn đuôi xe biến mất trong bóng đêm mới quay lưng dựa vào cửa sổ nói:\r\n\r\n    - Trong lòng Nghiêm Văn Giới cũng rõ bọn chúng và Cẩm Hồ không cùng đường, muốn vào Kiến Nghiệp, không thể ôn hòa ngồi xuống chia địa bàn với Cẩm Hồ được. Tôi và hắn tới ngõ Học Phủ, vừa khéo gặp thằng nhóc kia, giọng điệu hắn không khách khí gì.\r\n\r\n    - Cho dù ở khu cao tân thì Thế Kỷ Cẩm Hồ cũng chỉ chiếm một khoảnh nhỏ, Nghiêm Văn Giới đâu phải hạng cứng đầu bẩm sinh, thái độ Tiêu Minh Kiến đã không rõ, hắn còn như thế ... Ừm, cô đem tình hình khi đó kể rõ cho tôi xem ...\r\n\r\n    Hồ Tôn Khánh không yên tâm, thương vụ Cẩm Hồ đột nhiên có quan hệ mật thiết với thương nhân người Hoa ở ĐNÁ, thậm chí có thể dẫn tư bản người Hoa chạy khỏi Indo vào Đông Hải, làm Tiêu Kiến Minh xưa nay luôn oán hận Cẩm Hồ cũng trở nên ám muội.\r\n\r\n    Đây là cục diện Hồ Tôn Khánh sợ nhất, cho nên ông ta rất quan tâm tới Nghiêm Văn Giới, người có thể ảnh hướng tới khuynh hướng Tiêu Kiến Minh với Cẩm Hồ, nếu Tiêu Kiến Minh hoàn toàn ngả về phía Cẩm Hồ, như thế sẽ bị La Quân và Tiêu Kiến Minh liên hợp áp chế, ông ta sẽ có một nhiệm kỳ khốn đốn.\r\n\r\n    Lâm Tuyết biết Hồ Tôn Khánh lo cái gì, nhưng cô ta không nghĩ như thế, liền đem chuyện gặp Trương Khác ở ngõ Học Phủ kể ra.\r\n\r\n    Lời của Nghiêm Văn Giới với Trương Khác không thể tính là vô lễ, nhưng có ý vị đối địch, có lẽ do cá tính của hắn. Nghiêm Văn Giới có bối cảnh sâu như thế, lại gây dựng lên xí nghiệp lớn như thế, cho dù thường ngày tỏ ra kín đáo đến đâu, thì bản chất ngạo mạn là khó tránh.\r\n\r\n    Nghiêm Văn Giới có thể đoán được Lâm Tuyết đứng ở cửa sổ nhìn mình, xe rời khỏi khu biệt thự liền quay đầu lại nhìn, tuy Lâm Tuyết là một mỹ nhân cực kỳ hiếm có, nhưng một mỹ nhân yểu điệu có thể ngồi lên vị trí tổng giám đốc địa ốc Tinh Điển, nếu nghĩ cô ta đơn giản thì quá ngu xuẩn.\r\n\r\n    Hắn chưa bao giờ thiếu nữ nhân, cho nên chẳng thèm dùng chung tình nhân với người khác, bảo lái xe tới nhà Tiêu Minh Kiến.\r\n\r\n    Tiêu Minh Kiến từ chối hết chuyện xã giao buổi tối, ông ta định cùng Nghiêm Văn Giới đi khảo sát, chỉ sợ thân phận của mình quá gây chú ý.\r\n\r\n    - Ồ, cậu gặp Trương Khác rồi à?\r\n\r\n    Tiêu Minh Kiến nghe Nghiêm Văn Giới kể chuyện ở ngõ Học Phủ, khẩn trương ngồi thẳng dậy, thấy ngữ khí hắn không thân thiện gì, khóe môi hơi hơi nhếch lên:\r\n\r\n    - Tôi thấy Hoành Tín đầu tư kiến thiết công trình cơ sở, nói không chừng có cơ hội hợp tác với Thế Kỷ Cẩm Hồ.\r\n\r\n    - Cháu cũng chẳng phải là người háo thắng thích đấu đá.\r\n\r\n    Nghiêm Văn Giới hớp một ngụm cà phê:\r\n\r\n    - Ba cháu nhờ cháu gửi lời hỏi thăm chú Tiêu, ba cháu nói dù sao Kiến Nghiệp khác với thành phố bình thường, cơ hội chính chức điều đi, phó chức thay thế chỉ 50\/50. Cháu không rõ lắm, sao chú lại đi hạ mình với La Quân hòa hoãn với Cẩm Hồ làm gì, đâu có mấy tác dụng ...\r\n\r\n    Tiêu Minh Kiến ngẩn ra, thì ra hắn tới không phải là giúp tu bổ quan hệ giữa mình và La Quân, mà còn ngược lại còn muốn đẩy cao mâu thuẫn.\r\n\r\n    Chính trị luôn chỉ là cân nhắc lợi ích, chẳng có cái gọi là đạo nghĩa hay liêm sỉ.\r\n\r\n    Tiêu Minh Kiến suy nghĩ, lời của Nghiêm Văn Giới có lý, cho dù La Quân rời Kiến Nghiệp, ông ta leo lên vị trí bí thư là rất xa vời, gửi hi vọng lên người La Quân lại càng ngu xuẩn, quan trường chưa bao giờ có chuyện xóa bỏ thù hận xưa. Chẳng lẽ có cơ hội chơi La Quân một vố mình lại bỏ? Hạ mình chẳng qua là vì càng phù hợp với lợi ích hiện tại mà thôi.\r\n\r\n    Trưa hôm sau trước khi rời Kiến Nghiệp, Nghiêm Văn Giới lại tới bái phỏng Tiêu Minh Kiến.\r\n\r\n    Lần này Nghiêm Văn Giới hỏi càng thẳng thắn hơn:\r\n\r\n    - Cháu ví dụ nhé, nếu chú Tiêu tới Giang Nam nhậm chức, năng lực lại được Từ Học Bình tán thưởng, chú có toàn tâm toàn lực theo hầu ông ta không?\r\n\r\n    Tiêu Minh Kiến lắc đầu, ông ta đương nhiên sẽ không hiến tim mình cho cấp trên như Từ Học Bình.\r\n\r\n    Tác phong của Từ Học Bình quá mạnh mẽ quá cứng rắn, đắc tội với người quá nhiều, khi Từ Học Bình đắc thế, theo ông ta sẽ vinh quang, nhưng một khi ông ta lui về, hậu họa vô tận sẽ kéo tới, đạo lý này ai cũng rõ, cho nên thời nhậm chức ở Đông Hải, đích hệ của Từ Học Bình rất mỏng, nếu chẳng phải có con quái thú Cẩm Hồ, Từ Học Bình thi thoảng về Đông Hải rất thê lương.\r\n\r\n    Lần này Từ Học Bình có thể quay trở lại nói cho cùng là vì đám người trước kia ông ta đắc tội đang hoảng loạn sợ hãi bị thanh toán vì trận lũ lụt nên mới không nhảy ra phá đám.\r\n\r\n    Một số người theo Từ Học Bình, đó là vì không còn lựa chọn nào khác, cũng chẳng có ngày vươn lên, nhưng người có lựa chọn, không tính toán một chút thì quá ngu xuẩn.\r\n\r\n    Thấy Tiêu Minh Kiến cau mày suy nghĩ, Nghiêm Văn Giới cười khẽ, nói:\r\n\r\n    - Thủ tướng khi nhậm chức có nói một câu, ông mang mười cỗ quan tài đi nhậm chức, một để cho mình, chín cái giành cho đám tham quan ô lại. Không biết chú Tiêu có nghe câu nói này không?\r\n\r\n    - Cũng có nghe nói ...\r\n\r\n    Tiêu Minh Kiến lòng máy động, hiểu ý Nghiêm Văn Giới, cho dù được thủ tướng Triệu Tề Đông tán thưởng cũng không nên vui mừng quá sớm.\r\n\r\n    - Lần này thú tướng ở tỉnh Hồ Tây nói muốn chặt mấy cái đầu, chú nói xem ông ấy có chặt không?\r\n\r\n    Nghiêm Văn Giới cười đầy thâm ý, đột ngột chuyển đề tài:\r\n\r\n    - Nghe nói mấy ngày nữa Tiểu Nhị sẽ đi Mỹ di học, chú Tiêu có cần cháu giúp gì không?\r\n\r\n    Đứa con thứ hai của Tiêu Minh Kiến là Tiêu Dương sắp đi Mỹ du học, không ngờ Nghiêm Văn Giới cũng biết.\r\n\r\n    - À, Sử Mật Tư của Cty Trung Lợi là bạn cũ của tôi, ông ấy về Mỹ, Tiểu Nhị vừa khéo đi theo, không cần gì đâu.\r\n\r\n    - Chuyện lớn như thế, dù sao cũng phải bày tiệc chúc mừng chứ, cháu không biết có thể tới Kiến Nghiệp tham gia tiệc nhà của nhà chú được, ân tình này cháu phải giành trước ...\r\n\r\n    Nghiêm Văn Giới lấy từ từ cặp ra một cái phong bì đặt lên bàn:\r\n\r\n    - Hoành Tín ở Mỹ có chi nhánh, Tiểu Nhị tới Mỹ học có thể tới đó làm thêm, coi như rèn luyện, khiếm chút tiền tiêu vặt.\r\n\r\n    Tiêu Minh Kiến tiễn Nghiêm Văn Giới về, quay lại bàn cầm lấy phong bì mở ra xem, là một xấp USD, ông ta nhét trở lại, cười tự trào:\r\n\r\n    - Thế là mình thành tham quan ô lại rồi.\r\n\r\n    Gọi vợ tới:\r\n\r\n    - Đây là tiền Văn Giới cho Tiểu Nhị du học, em đưa cho Tiểu Nhị đi.\r\n\r\n    <\/div>","title":"Chương 888: Nghiêm Văn Giới Khó Nhìn Thấu."}