{"text":"﻿    Chương 1039: Lời cảnh báo sớm.\r\n\r\n    Lập tức có người nhắc tới giá cả và ngày chính thức bán ra, Trần Tín Sinh trên sân khấu trả lời: - 12 đêm Ái Đạt chính thức công bố giá của D188 trên mạng, đồng thời cho đặt mua, hôm nay chúng tôi cung cấp hai loại màu trân châu và xám bạc, điện khí Thịnh Hâm sớm nhất sẽ bán D188 vào sáng mai, các nhà phân phối khác chậm hơn hai ba ngày ....\r\n\r\n    Nghe Trần Tin Sinh tuyên bố tới 12 giờ đêm mới công bố giá, đám phóng viên đều hò hét phản đối, ai chơi trò hành hạ người ta như thế, đại biểu doanh nghiệp di động thì sắc mặt âm u, không rõ vui buồn.\r\n\r\n    Đem so với hào quang rực rỡ D188 phát ra, chiếc di động khác Cẩm Hồ giới thiệu lần này là D80 bị bỏ quên ở xó xỉnh nào đó mất rồi.\r\n\r\n    D188 xa hoa cao quý, phong tư mê hoặc, đương nhiên liệt vào hàng sản phẩm cao cấp, còn D80 so với di động bảo thạch, 800C, V998 thì không có ưu thế gì rõ ràng, chỉ có thiết kế đơn giản, công năng rút gọn, thời gian chờ nhiều hơn, vẫn có thực lực chen vào phân ngạch tầm trung.\r\n\r\n    - Phải tới 12 giờ sáng mới công bố giá bán à? Trần Tĩnh mở to đôi mắt trong vắt, mang chút bất bình kêu lên: - Anh làm như thế có phải cố ý làm người ta ngủ không yên không?\r\n\r\n    - Vậy cô đợi tới sau 12 giờ hẵng ngủ. Trương Khác cười lớn, vòng hai tay sau gáy đứng rất thư thái, nhìn Dịch Vân Phi được Diêu Văn Thịnh, Dịch Hinh tháp tùng quay trở lại, bảo với Phó Tuấn: - Tiểu Thanh nửa tiếng nữa sẽ tới sân bay rồi, tôi phải cùng phó bộ trưởng Dịch tới khách sạn trước, anh đón cô ấy giúp tôi.\r\n\r\n    Đường Thanh từ Hong Kong về sẽ ở Kiến Nghiệp vài ngày, rồi tới Kim Sơn với cha mẹ, sau đó cùng mẹ về quê Tân Thái.\r\n\r\n    Ánh mắt Trần Tĩnh nhìn chiếc di động tinh xảo trong tay, nhưng trước mắt hiện ra hình ảnh một thiếu nữ tươi trẻ, nụ cười mê hồn, trong lòng lòng thoáng chút u sầu.\r\n\r\n    - Trời vẫn còn sớm. Dịch Vân Phi nheo mắt nhìn ráng chiều phía chân trời: - Tới Vườn Sôi xem qua một chút đi, tôi luôn hi vọng có một xí nghiệp trong nước có khí phách đầu tư kỹ thuật như Cẩm Hồ ....\r\n\r\n    - Được, vậy chúng ta ăn cơm luôn ở gần Vườn Sồi, tôi cũng muốn nhân cơ hội này khoe khoang lực lượng kỹ thuật của chúng tôi với bộ trưởng. Trương Khác liền gọi điện cho phía Vườn Sồi chuẩn bị.\r\n\r\n    Từ nhà máy Tân Phổ tới ngõ Học Phủ chỉ mất 20 phút, Trần Tĩnh có lái xe đi theo, nhưng cô vẫn ngồi cùng xe với Trương Khác bàn công việc.\r\n\r\n    - Trung Tinh Vi Tâm đang tranh thủ sớm ngày đưa vào công nghệ chip 25 micron. Dịch Vân Phi thở dài: - Trong khi TI đã bắt đầu đào thải công nghệ này, TQ còn lạc hậu quá.\r\n\r\n    - Hiện chia rẽ lớn nhất của TI và Cẩm Hồ nằm ở TI đồng ý cấp kỹ thuật chip 25 micron cho Trung Tinh Vi Tâm, nhưng yêu cầu Cẩm Hồ bỏ quyền khống chế cổ phần. Chúng tôi chấp nhận quyền khống chế cổ phần, nhưng yêu cầu TI ít nhất bán cả kỹ thuật chip 18 micron cho Trung Tinh Vi Tâm ... Trương Khác giới thiệu tình hình: - Nếu bỏ quyền khống chế cổ phần, điều kiện đàm phán sau này của chúng tôi rất có hạn, cho nên phải ra giá cao một chút, qua ba đời chip thì Trung Tinh Vi Tâm mới có thể bồi dưỡng lên được lực lượng của mình, mới có cơ sở thực sự.\r\n\r\n    Tới Vườn Sồi đúng vào giờ cao điểm tan tầm, thời gian tham quan trước bữa cơm cũng có hạn, nên tới khu triển lãm.\r\n\r\n    Bên phía Vườn Sồi do Đàm Vân Tùng giới thiệu, Dịch Vân Phi nghe say sưa, Trương Khác tụt lại đằng sau, mọi người rất tùy ý, không cảm thấy thất lễ.\r\n\r\n    - Thiết kế di động nắp gập hai màn hình này của Cẩm Hồ chắc sẽ mau chóng có người đuổi theo ... Dịch Vân Phi quay đầu lại nói với Trương Khác:\r\n\r\n    - Điều này phải xem mức độ phản ứng của thị trường, một số kỹ thuật công nghệ quan trọng có bảo hộ bản quyền, nhưng thiết kế của D188 không được bảo hộ bản quyền, nếu thị trương nhiệt tình hưởng ứng thiết kế này, các doanh nghiệp khác sẽ liên tục đưa ra sản phẩm tương tự, với Motorola, Nokia mà nói không có mấy chướng ngại. Trương Khác nghĩ một lúc rồi quyết định nói thêm: - Lối thiết kế này trước kia không ai nghĩ tới? Không, tôi nghĩ có rất nhiều, quan trọng là ai biến nó thành kỹ thuật hoàn thiện trước. Một số doanh nghiệp kỹ thuật không đủ, muốn mà không làm được, một số lại lo chi phí kỹ thuật quá cao mà phản ứng thị trường không đủ, nên đợi đi theo thành quả được thị trường tiếp nhận, đó là cách an toàn hơn, ví dụ chiếc SL 1088 của Siemens nói rõ vấn đề này. Trần Tĩnh, chắc cô rõ chiếc di động này của Siemens chứ?\r\n\r\n    - À, ừ. Trần Tĩnh gật đầu: - Chiếc di động này thể hiện thực lực thiết kế và kỹ thuật hùng hậu của Siemens, khác với di động nắp gập truyền thống, chiếc di động này mang thiết kế trượt, bàn phím được dấu phía dưới màn hình.\r\n\r\n    - Phòng tình báo chắc có sản phẩm này? Trương Khác hỏi Đàm Vân Tùng.\r\n\r\n    Một lúc sau nhân viên công tác đưa chiếc SL 1088 tới, Trương Khác đưa cho Dịch Vân Phi xem: - Khi nó mới xuất hiện, giới truyền thông không tiếc lời khen ngợi, nếu dùng ánh mắt chuyên nghiệp đánh giá, thiết kế của nó còn xuất sắc hơn cả D188 của chúng tôi, đáng tiếc thực tế tiêu thụ không lạc quan, cuối cùng Siemens phải quyết định ngừng bán ... - Thị trường đúng là làm người ta không lường được. Dịch Vân Phi nhìn mà không rõ chiếc di động này có chỗ nào khiến nó không được chấp nhận: - Hay tại nó đi trước thời đại quá xa nên không được tiếp nhận.\r\n\r\n    Trương Khác cười, tiếp tục tụt lại đằng sau.\r\n\r\n    Trần Tĩnh nghiên cứu chiếc di động này khá sâu, nói: - Trừ thiết kế quá mới, vấn đề lớn nhất của nó là chuẩn bị kỹ thuật chưa đủ, được định vị sở di động thương vụ cấp cao nhất mà thời gian chờ chưa được 6 tiếng, thời gian gọi liên tục mới hơn 2 tiếng, lại hơi nặng, so với D188 của Ái Đạt chừng gấp đôi. Siemens phải thừa nhận đây là một bán thành phẩm thất bại.\r\n\r\n    - Gần như thế. Trương Khác gật đầu: - Cẩm Hồ ra giới hạn thời gian chờ cho di động thương vụ cấp cao phải 100 giờ, vì loạt di động bảo thạch gây tác động thị trường khá lớn, nên thực tế chiếc D188 này đưa ra cũng hơi vội vàng.\r\n\r\n    - Vậy Vườn Sồi có theo kỹ thuật STN màu và di động nắp trượt à? Trần Tĩnh hỏi:\r\n\r\n    - Ừ, chuyện này chẳng có gì phải dấu, các doanh nghiệp khác cũng theo đuổi kỹ thuật này rồi, quan trọng xem kỹ thuật của ai hoàn thiện trước.\r\n\r\n    Trần Tĩnh trầm ngâm, mặc dù dòng di động bảo thạch được thành tích thị trường lớn, nhưng đối diện với doanh nghiệp lớn có tích trữ kỹ thuật hùng hậu, chẳng có chỗ nào để tự mãn. Lúc này cô còn chưa phải lo chiếc D188 sẽ ảnh hưởng trực tiếp tứi di động bảo thạch, nhưng Motorola, Samsung, Nokia, Siemens dưới áp lực của Cẩm Hồ sẽ liên tục đưa ra di động tính năng cao cấp, khi đó di động bảo thạch còn ưu thế gì được nữa?\r\n\r\n    Ngoài ra doanh nghiệp di động trong nước năng lực kỹ thuật có hạn, không thể đưa ra di động mới tính năng cao, nhưng khảm thêm một viên bảo thạch vào di động thì quá thừa, khi di động mô phỏng theo di động bảo thạch ngày càng nhiều, Cao Khoa KV có ưu thế gì?\r\n\r\n    Trần Tĩnh nhìn Trương Khác thầm nghĩ, anh ấy bảo nhân viên công tác đưa chiếc di động thất bại của Siemens ra chắc là để nhắc nhở? Xu thế di động tương lai ngày càng rõ ràng rồi, quan trọng là xem thực lực theo đuổi kỹ thuật các phía tới mức độ nào.\r\n\r\n    Nếu như không chuẩn bị kỹ thuật trước, mà đợi người ta đưa ra sản phẩm rồi mới mô phỏng thì lúc nà cũng muộn hơn người ta phải một năm trở lên. Một năm đủ cho những doanh nghiệp di động lớn như Cẩm Hồ đưa ra 2 loại di động mới rồi, dù là di động tầm trung một năm cũng phải có một cái mới, chỉ có thị trường tầm thấp có thời gian lâu hơn, nhưng lợi nhuận cũng mỏng nhất.\r\n\r\n    <\/div>","title":"Chương 1039: Lời Cảnh Báo Sớm."}