{"text":"﻿    Chương 1059: Tình cờ gặp nhau\r\n\r\n    Vào buổi chiều ngày hôm sau, Lý Kiện Hi tại Kiến Nghiệp tham quan hết trung tâm phát triển cùng thiết kế sản phẩm của SamSung tại Kiến Nghiệp, đi cùng với các quan viên địa phương cùng với cao tầng SamSung tại Trung Quốc, chuẩn bị trở về khách sạn tham gia tiệc rượu do Chính phủ TP.Kiến Nghiệp đặc biệt cử hành cho mình.\r\n\r\n    Khi đi qua ngõ Học Phủ, Lý Kiện Hi ngồi ở trong xe, có phần chần chờ quay đầu lại nhìn ngõ Học Phủ phồn hoa náo nhiệt trong buổi hoàng hôn.\r\n\r\n    Lý Tại Thù ngồi ở trong xe này, đang quay đầu lại nói chuyện, thấy chú quay đầu thoáng nhìn qua, trong lòng hắn khẽ giật mình, thấy được trên mặt Hinh Dư vẫn trấn định, nghĩ đến lúc này chắc là chú nghĩ đến Trương Khác rồi. Nghĩ chú ấy không có khả năng sẽ đoán được Hinh Dư cũng ở đây, càng không thể đoán được quan hệ giữa Hinh Dư và Trương Khác thân thiết hơn người bình thường tưởng tượng nhiều.\r\n\r\n    - Người đó có tham dự buổi tiệc tuối nay không? - Lý Kiện Hi ngồi thẳng người hỏi Lý Tại Thù.\r\n\r\n    - Cháu đã liên hệ qua với Chính phủ TP.Kiến Nghiệp rồi, Phủ thị chính cũng phát thiệp mời cho Cẩm Hồ, nhưng người đó không có ở Hồng Kông. . ., Lý Tại Thù nói.\r\n\r\n    Lý Hinh Dư biết buổi chiều ngày hôm nay Trương Khác sẽ từ Hồng Kông bay trở về Kiến Nghiệp, nghĩ thầm Chính phủ TP.Kiến Nghiệp không mời y được rồi, ngoại trừ SamSung trực tiếp đứng ra mời mới có thể chính thức gặp mặt —— cô ngồi ở một bên, không nói năng gì.\r\n\r\n    - Đáng tiếc nhỉ. Lý Kiện Hi khẽ thở dài, ông ta cũng là người có phần tự phụ, Châu Á, ở trên kinh doanh, trên thương nghiệp, nhân vật có thể lọt vào mắt ông ta đã không nhiều lắm, rồi lại nói với Lý Tại Thù: - Đó là một người có dã tâm bừng bừng, ta chú ý tới xí nghiệp mỏ Hoa Hi rất coi trọng đối với khống chế mậu dịch xuất khẩu indium, bước tiếp theo của họ có thể sẽ hạ thủ đối với kỹ thuật tinh thể lỏng lá mỏng thôi. . .\r\n\r\n    Lý Tại Thù thầm giật mình, mặc dù các xí nghiệp Nhật như Hạ Phổ, Panasonic mới là những người nắm giữ kỹ thuật tinh thể lỏng tiên tiến nhất, nhưng kỹ thuật tiên tiến nhất cũng không ý nghĩa phân ngạch thị trường lớn nhất, trên thực tế, từ năm 93 SamSung tiến vào lĩnh vực màn hình tinh thể lỏng lá mỏng, danh hiệu dẫn đầu toàn cầu về thị phần vẫn đều là SamSung.\r\n\r\n    Lý Hinh Dư không thích những trường hợp công khai lộ mặt thế này, cô như bức tượng ngồi đó, bảo trì dáng vẻ đoan trang, bảo trì nụ người thân thiết, còn phải làm như không thấy đối với những ánh mắt lõa lồ hướng về mình. Sự kiện tụ hội gia đình thế này cũng không có cảm giác ấm áp chút nào, không quản là trong tiệc rượu hay là tiệc rượu qua đi, cũng không có thời gian nói chuyện cá nhân.\r\n\r\n    Uống chút rượu, mặt hơi nóng lên, cô đi ra hành lang ngoài phòng khách, muốn hít thở không khí một chút.\r\n\r\n    Hành lang từ tầng một đến tầng bốn trong nhà hàng Kiến Nghiệp đều được bao quanh bởi cửa sổ cao tới 12m, đỉnh cửa sổ treo đèn thủy tinh lớn, trang hoàng thêm cho tòa nhà được xây dựng với phong cách những năm 80 thêm xa hoa mỹ lệ —— Lý Hinh Dư đứng ở trước lan can thưởng thức ánh đèn thủy tinh đến xuất thần, nghĩ thầm: đèn thủy tinh dù đẹp, chẳng qua cũng chỉ là vật trang điểm cho người khác, cô bỗng nhiên thấy được đứng đối diện một bóng hình quen thuộc.\r\n\r\n    - Này!\r\n\r\n    Lý Hinh Dư hưng phấn phất tay, cũng muốn hỏi Trương Khác vì sao cũng sẽ có mặt trong nhà hàng này, còn đứng ở hành lang đối diện nhìn mình. Cô muốn vẫy tay gọi y tới, nghĩ đến Trương Khác cự tuyệt lời mời của Phủ thị chính, để cho người bên này thấy được y xuất hiện ở đây hình như có vẻ không tốt. Cô liền tự mình đi vòng đến hành lang đối diện, thấy Trương Khác sắc mặt ửng đỏ, bộ dạng cũng uống chút rượu, mới cười hỏi: - Sao anh lại ở đây?\r\n\r\n    - Tôi mời người khác ăn cơm. Trương Khác cười nói: - Đứng ở đây, có thể nhìn thấy mọi người đang náo nhiệt ở đó —— hội trưởng Lý không phải là tuỳ tiện rời khỏi Hàn Quốc.\r\n\r\n    Lúc này, Trần Tĩnh cùng Tiêu Thụy Dân cùng với vài cao tầng của Liên Tín, Khoa Vương Cao Khoa tại Kiến Nghiệp còn có nhóm Tô Tân Đông từ phòng bao đi ra, trong số họ, chỉ có Trần Tĩnh, Tô Tân Đông cùng số ít người biết thân phận của Lý Hinh Dư, những người khác thấy Trương Khác đi ra sớm hơn họ, đang ở trong hàng lang tán tỉnh một cô gái xinh đẹp, họ đều ăn ý không chào hỏi với Trương Khác, mà đi trước xuống lầu.\r\n\r\n    Lý Hinh Dư cũng không nhận ra những người khác, nhìn ánh mắt những người khác hướng qua, cô chỉ dịu dàng cúi đầu thăm hỏi, thân phận như thể vợ của Trương Khác.\r\n\r\n    - Cha tôi đến Kiến Nghiệp rồi, còn muốn gặp mặt anh đấy. Lý Hinh Dư nói.\r\n\r\n    - Hội trưởng Lý có biết cô quen tôi không? Trương Khác cười hỏi.\r\n\r\n    - À... Lý Hinh Dư cũng rõ ràng vì sao Lý Tại Thù phải giúp mình ở trước mặt người trong gia tộc giấu diếm sự thực mình dọn đến ở trong chung cư Thanh Niên, cô mừng rỡ vì có được sự tự do, nhưng những tính toán này lại không tiện giải thích với Trương Khác, cũng không muốn lừa gạt y: - Thanh niên của Hàn Quốc cũng không thích gia trưởng can thiệp vào bạn bè của mình...\r\n\r\n    - Nói thật chứ. Trương Khác cười cười: - Tôi không phải là một người thích nghiêm chỉnh ngồi xuống gặp mặt, không thể nói lời muốn nói, chỉ nói một số lời không có ý nghĩa. Nếu như hội trưởng Lý biết tôi và cô quen nhau, tôi còn nghĩ có thể lén mời ông ấy thưởng thức trà của Đông Hải. Tôi biết hội trưởng Lý rất tinh thông đối với trà đạo —— cạnh tranh giữa công ty không nói, cá nhân tôi vẫn rất kính nể kiến giải của hội trưởng Lý ở trên kinh doanh công ty.\r\n\r\n    Lý Hinh Dư ngưng mắt nhìn Trương Khác, trên thế giới này có hai người đàn ông đã để lại ấn tượng sâu sắc nhất trong lòng mình, một người là cha, một người là người trước mắt.\r\n\r\n    Cha được dân chúng Hàn Quốc tôn là thần kinh doanh, người trước mắt tại Trung Quốc sáng lập ra kỳ tích kinh tế làm cho thế nhân chú mục, nhìn qua đều khiêm tốn điềm đạm, nội tâm lại cực kỳ tự phụ. Có lẽ đều sẽ tránh tại trường hợp chính thức gặp gỡ đối phương.\r\n\r\n    - Hinh Dư. . .\r\n\r\n    Lý Hinh Dư nghe được hàng lang đối diện có người dùng tiếng Hàn gọi mình, cô quay đầu lại nhìn thoáng qua, thấy là thư ký của cha, cô bèn nói với Trương Khác: - Tôi phải đi qua đó...\r\n\r\n    - Ừm... Trương Khác gật đầu, rồi y đi thang máy xuống lầu.\r\n\r\n    ※※※\r\n\r\n    Nhìn Trương Khác vào thang máy, Lý Tại Thù cùng Kim Nam Dũng từ phía sau hành lang đi ra, hắn mới biết Trương Khác đang ở Kiến Nghiệp, còn ở chỗ này dùng cơm với cao tầng của Liên Tín cùng với Khoa Vương Cao Khoa.\r\n\r\n    - Sao hai người lại ở đây?\r\n\r\n    Lý Hinh Dư bị Lý Tại Thù cùng Kim Nam Dũng từ phía sau trụ hành lang đi ra làm giật mình, nghĩ đến có lẽ là họ cố ý. Cô khẽ cau mày, không chờ họ trả lời, liền đi thẳng vào đại sảnh yến hội.\r\n\r\n    Lý Tại Thù không quản Hinh Dư sẽ có cái nhìn gì, hắn vẫn vô ý thức nhìn chằm chằm vào hướng cửa thang máy.\r\n\r\n    <\/div>","title":"Chương 1059: Tình Cờ Gặp Nhau"}