{"text":"﻿    Chương 1122: Oán hận khó nén(2)\r\n\r\n    Vãn Tình cũng không sợ tại Hải Châu cùng Trương Khác đi ra ngoài ăn cơm, thật là hư, hư là thật. Quan hệ giữa hai nhà thân cận, toàn bộ người quen đều biết. Thỉnh thoảng ăn cơm trong nhà hàng cao cấp nào đó ở Hải Châu là việc hết sức bình thường. Cho dù mua nhà cạnh nhau làm hàng xóm cũng sẽ không khiến người cảm thấy có cái gì khó hiểu. Thật sự chỉ có người tương đối mẫn cảm mới có thể nghĩ đến là tạo điều kiện thuận lợi cho Vãn Tình cùng Trương Khác yêu đương vụng trộm.\r\n\r\n    Vãn Tình về nhà trước, Trương Khác lái xe đến trường đón Chỉ Đồng, cho tiểu nha đầu một sự ngạc nhiên, lại cùng nhau lái xe đến khu mới tìm nhà hàng ăn cơm. Chỉ Đồng đề nghị đến nhà hàng Huyền Nhau mới mở ở trên Tượng Sơn.\r\n\r\n    Trương Khác cũng không nghe nói qua trên Tượng Sơn có nhà hàng Huyền Nhai nào. Lái xe từ đường Bàn Sơn đi tới, chạy thẳng đến quảng trường đỉnh núi. Nhà hàng mà Chỉ Đồng nói nằm bên bờ nam đỉnh núi, tên cũng không phải là nhà hàng Huyền Nhai gì.\r\n\r\n    Vào trong nhà hàng mới biết nhà hàng nằm hơi nghiêng, treo leo trên đỉnh núi, bên dưới trải thủy tinh công nghiệp tăng cường, xuyên qua thủy tinh dưới chân có thể nhìn thấy dưới chân núi. Mới đi lên, trong lòng còn chưa thích ứng, chỉ sợ thủy tinh đột nhiên vỡ ra, người sẽ ngã xuống từ độ cao hơn 180m. Ngồi trước cửa sổ, đó là nơi tuyệt hảo để thưởng thức cảnh đêm ở Tân Khu, cũng khó trách trên thực đơn không thấy được món ăn dưới 100 đồng.\r\n\r\n    Ích Long, Tượng Sơn, Tân Kiều ba trấn của thành nam, tách ra thành lập Tân Khu, năm 97 tại phía đông chân núi Tượng Sơn khởi động kiến thiết tân thành, cho tới nay đã ba năm thời gian. Nông thôn lúc đó hơi hoang vắng, hôm nay đã có vài phần cảnh tượng của đô thị. Lâm Giang ở phía nam chân núi Tượng Sơn là vườn bách thảo, trường tư thục quốc tế Hải Dụ cùng với khu dân cư Nam Uyển của tân thành quốc tế Cẩm Hồ, phía đông là đường Tiền Giang tứ Tân Khu đi thông đến bến đò.\r\n\r\n    Sau khi xây dựng cảng Đông Sơn, kinh tế Tân Đình quật khởi nhanh chóng, kinh tế giữa hai nơi liên hệ ngày càng mật thiết, áp lực giao thông của bến đò dần dần lớn hơn, hiệu suất cũng không cao. Lúc này hai vùng đang ấp ủ xây dựng cầu số 1 Tiểu Giang, cũng làm mạng lưới đường cao tốc của hai tỉnh hợp lại tại hạ du Tiểu Giang. Chỉ là mặt nước hạ du Tiểu Giang rộng lớn, chiều dài cầu vượt quá 1400m, hơn nữa quốc lộ hai bên nối với cầu, đầu tư cho cả công trình vượt quá 2 tỷ.\r\n\r\n    Tài chính của Tân Đình có thể chi ra một phân tiền đều phải dùng trên công trình xây cảng đảo Đông Sơn, đối với Hải Châu mà nói, nối tiếp với Tân Đình cũng không phải việc quá bức thiết, cho dù toàn bộ đều do Hải Châu bỏ tiền túi, lợi nhuận khi cầu xây thành nên phân chia như thế nào lại là một vấn đề làm đau đầu. Công tác chuẩn bị vẫn đang làm, chỉ là vẫn còn kéo dài chưa gõ nhịp.\r\n\r\n    Tiếp về phía đông đường Tiền Giang là khu nhà xưởng san sát nối tiếp nhau, nhưng trung tâm của Tân Khu lại nằm ở phía đông chân núi Tượng Sơn, bị núi ngăn trở nhìn không thấy.\r\n\r\n    Cải tạo thành Sa Điền xem như là thí nghiệm lần đầu tiên mà địa ốc Thế Kỷ Cẩm Hồ tiến hành đại quy mô kiến thiết khu dân cư, kiến thiết tân thành quốc tế Cẩm Hồ trong Tân Khu của công nghiệp Hải Châu là lần thứ hai bộc lộ quyền cước. Khi tân thành quốc tế khởi công, vẫn là hạng mục dưới danh nghĩa của Hồng Viễn, giai đoạn sau mới cho chỉnh hợp đến dưới cờ của địa ốc Thế Kỷ Cẩm Hồ, tuy nhiên cả hai cũng không có khác nhau quá lớn.\r\n\r\n    Hôm nay Hải Châu là đại bản doanh, trung tâm chế tạo của Cẩm Hồ, tân thành quốc tế Cẩm Hồ kiến thiết ban đầu là cung cấp một nơi an cư lạc nghiệp cho công nhân của Tân Khu. Độ cao của tiêu chuẩn kiến thiết trước mắt đại đa số tiểu khu ở Hải Châu tuyệt đối không thể bằng được, trực tiếp kiến tạo theo bản kế hoạch của khu dân cư Hồng Kông.\r\n\r\n    Lúc ban đầu vì giải thích vấn đề kinh phí kiến thiết, các xí nghiệp thành viên của Cẩm Hồ cho mỗi công nhân mua nhà vay không lãi 10 vạn, xem như khoản dự chi cung cấp cho xây dựng Hồng Viễn, đã giải quyết vấn đề kinh phí kiến thiết giai đoạn trước.\r\n\r\n    Sau khi các kiến trúc ở phía đông chân núi Tượng Sơn như Tượng Sơn uyển cùng quảng trường Tân Cẩm, nhà hàng Thế Kỷ Cẩm Hồ cùng với cao ốc hành chính của Tân Khu xây nên, Tân Khu mới thành lập quy mô, mà chất lượng nơi ở của Tượng Sơn uyển cùng hoàn cảnh khu dân cư cùng với không gian phát triển của Tân Khu vào tương lai cũng hấp dẫn rất nhiều sự ưu ái của người mua nhà, đặc biệt là những người làm việc bên trong Tân Khu. Các công ty ở Tân Khu có thực lực như điện khí Tân Nguyên từ từ gia nhập vào trong kế hoạch kiến thiết tân thành quốc tế Cẩm Hồ.\r\n\r\n    Sau khi công trình kỳ thứ hai của tân thành quốc tế Cẩm Hồ hoàn thành, Tượng Sơn uyển, Nam Uyển, Tây Uyển, Lệ Cảnh Tân uyển, bốn khu dân cư lớn cùng với các công trình thương nghiệp lệ thuộc như quảng trường Tân Cẩm chiếm tổng diện tích vượt quá 4000 mẫu, nhân khẩu tiếp cận 6 vạn.\r\n\r\n    Bởi những người ở đây có mức độ thu nhập tương đối cao, tiêu phí mạnh, các công trình thương nghiệp phụ cận như quảng trường Tân Cẩm, hàng lang thương nghiệp, phố bán hàng lại trải qua quy hoạch tỉ mỉ, tiền thuê tương đối cao, tiền thuê lúc này cũng đã gấp đôi hạng mục cải tạo thành Sa Điền.\r\n\r\n    Trương Khác nhớ tới năm 96, 97, Tượng Sơn vừa đến đêm thì người đi núi bỏ không, rừng rậm công viên ở Tượng Sơn đều là u sơn khoáng cốc, chỉ có nam nữ đi chơi đêm thường lui tới, ai có thể tưởng tượng đến bây giờ cảnh đêm rực rỡ, đã là một trong những nơi tới quan trọng nhất của những kẻ sống về đêm ở đô thị Hải Châu, lại còn có người nghĩ ra chủ ý nhà hàng trên vách núi như vậy.\r\n\r\n    Kế hoạch công trình kỳ thứ ba, thứ tư của tân thành quốc tế Cẩm Hồ là muốn kiến thiết khu vực Tượng Sơn thành đô thị phồn vinh có thể cho 20 vạn dân cư trú, ngoại trừ bộ phận nơi ở, còn liên hợp với các công ty khai phát khác cùng khởi công xây dựng một nhóm cao ốc văn phòng thương mậu cùng kiến trúc thương nghiệp, biến tân thành quốc tế Cẩm Hồ thành trung tâm thương mậu mới của Hải Châu.\r\n\r\n    Tân thành quốc tế Cẩm Hồ có thể nói là thí nghiệm lần thứ hai mà Thế Kỷ Cẩm Hồ tiến hành đại quy mô kiến thiết khu dân cư, hạng mục kỳ thứ ba của tân thành quốc tế Cẩm Hồ mới có thể cung cấp nhiều hơn phòng nguyên chất lượng tốt, giai đoạn trước ít nhiều cũng có tính chất góp vốn xây nhà ở bên trong.\r\n\r\n    Khu dân cư Thần Hi của Kim Sơn bao gồm bộ phận quyên góp xây trùng kiến sau thiên tai, cùng bộ phận khu dân cư được xây dựng lại của công nhân viên xưởng giấy, quy mô của toàn bộ khu dân cư cũng rất khổng lồ.\r\n\r\n    Tương phản, địa ốc Thế Kỷ Cẩm Hồ trên hạng mục thương quyển tại Kiến Nghiệp chủ yếu lấy khai phát địa ốc thương nghiệp là chủ, bộ phận nhà ở thì chỉ bao gồm Yến viên cùng mười hai tòa nhà phía đông hồ.\r\n\r\n    Xây cảng đảo Đông Sơn đã bước vào năm đầu thứ hai, nhà máy điện, cơ sở sản nghiệp sắt thép nghìn vạn tấn, cơ sở đóng tàu Đông Sơn, cơ sở phục vụ dầu mỏ Hải Dương Trung Quốc, các hạng mục lớn cũng lần lượt phá thổ động công, cùng khu dân cư, kiến thiết khu thương mậu hành chính nhất định phải đưa lên nhật trình. Ngày hôm nay Trương Khác đến Tân Đình chính là vì chuyện sửa bản thảo quy hoạch cảng Đông Sơn và tân thành, bởi vì tai nạn giao thông nên tạm thời trở lại Hải Châu, chuẩn bị ngày mai dậy sớm lại đến Đông Sơn Tân Đình cũng không muộn.\r\n\r\n    <\/div>","title":"Chương 1122: Oán Hận Khó Nén(2)"}