{"text":"﻿    Chương 1195: Mọi chuyện không thể kết thúc như thế được (1).\r\n\r\n    Lý Tại Thù từ nhà Lý Kiện Hi đi ra, Kim Nam Dũng đợi bên ngoài suốt nãy giờ, đợi hắn vào xe hỏi vội: - Hội trưởng nói sao?\r\n\r\n    - Hội trưởng chẳng nói gì nhiều. Lý Tại Thù vẫn không hiểu được suy nghĩ thực sự của chú mình, đoán: - Bất kể tính toán thực sự của tên kia là gì, nhưng chuyện ở bữa tiệc đó đã bị giới truyền thông trong nước loan tin ầm ĩ, giảm bớt áp lực dư luận cho phương án thu mua nghiệp vụ LCD của Cẩm Hồ, anh nói xem hội trưởng sẽ nghĩ thế nào?\r\n\r\n    Kim Nam Dũng gật đầu, hắn và Lý Tại Thù ở Trung Quốc nhiều năm, tiếp xúc với Cẩm Hồ không ít, phần nào đó hiểu phong cách hành sự của Trương Khác, mặc dù chuyện bê bối ở bữa tiệc làm bọn họ có nhiều chỗ không hiểu nổi, nhưng cảm thấy Trương Khác không cần thiết đứng ra tự làm bại lộ việc này. Lý Hinh Dư sau khi vào chung cư Thanh Niên ở trên thực tế cũng không đặc biệt thân mật với Trương Khác, điều này bọn họ cũng nhìn ra.\r\n\r\n    Ngay từ đầu đã lựa chọn không nói, lúc này Kim Nam Dũng và Lý Tại Thù càng chỉ có thể lựa chọn im lặng, tổng bộ đưa ra phán đoán gì, bọn họ đành ngồi nhìn.\r\n\r\n    Kim Nam Dũng không thể quên được bị Trương Khác xỉ nhục trước mặt mọi người, Lý Tại Thù cũng uất ức vì nghiệp vụ di động của Samsung ở Trung Quốc lại một lần nữa bị Cẩm Hồ vượt mặt, cho nên không cần biết ý đồ thực sự của Trương Khác là gì, bọn họ đều không hi vọng y thành công, chẳng lẽ mong bọn họ tác thành cho Trương Khác và Lý Hinh Dư.\r\n\r\n    Lý Tại Thù vừa định bảo lái xe rời đi thì di động vang lên, thấy số điện thoại của nhà chú mình thì lấy làm lạ, sao vừa mới đi vài bước đã gọi cho mình rồi, nhưng chớp mắt cái đoán ra là Lý Hinh Dư gọi, do dự một lúc vẫn nhận máy, quả nhiên là giọng của Lý Hinh Dư.\r\n\r\n    - Anh giúp em liên hệ với Trương Khác được không, em bị cha mẹ em theo dõi không thoát thân được, điện thoại trong phòng em bị hạn chế rồi, Park Yong Ah cũng bị cảnh cáo không được giúp em, em không thể hại cô ấy bị mắng vì em được, chỉ anh mới có thể giúp em thôi.\r\n\r\n    - Trương Khác không đến Seoul một mình, anh nghĩ y không đến đây vì em đâu. Lý Tại Thù trầm giọng nói:\r\n\r\n    Xe còn chưa khởi động, rất yên tĩnh, Kim Nam Dũng nghe Lý Tại Thù thoái thác, mặt lạnh tanh, hắn cũng loáng thoáng nghe được giọng của Lý Hinh Dư trong điện thoại, đó là giọng nói làm trái tim người ta tan nát.\r\n\r\n    - Trong lòng anh tự rõ quan hệ giữa em và Trương Khác thế nào.\r\n\r\n    Lý Tại Thù nghiêm giọng nói: - Em an tâm đi Nhật Bản đi, nói không chừng anh cũng sắp bị điều tới Nhật Bản rồi. Giọng của hắn hoàn toàn không có chút y tứ an ủi nào, nói xong cúp máy.\r\n\r\n    Kim Nam Dũng thấy Lý Tại Thù ngoảnh mặt ra ngoài cửa sổ không muốn nói chuyện, hắn cũng im lặng ngồi trong xe.\r\n\r\n    Bên ngoài có cô bé mặc váy đỏ tay cầm chiếc chong chóng mua từ quán bán rong nào đó tung tăng đi qua, nhìn khuôn mặt với nụ cười ngây thơ vô tà đó, trong lòng Kim Nam Dũng xúc động, từng có thời ấn tượng về Lý Hinh Dư khắc sâu trong lòng hắn chính là như thế, cô giống như một thiên sứ giáng trần, vô ưu vô lo. Sau khi Lý Hinh Dư lớn lên, cô rất ít cười, trừ dung mạo làm người khác choáng ngợp, cảm giác cô mang lại cho người ta là nhu nhược nghe lời, trước đó nghe Park Yong Ah kể, hai năm ở Tokyo, tâm tình Lý Hinh Dư luôn u uất, không có chút hi vọng nào vào tương lai, luôn lấy trách nhiệm với gia tộc để thuyết phục mình cắn răng sống tiếp.\r\n\r\n    Không đi truy cứu kỹ quan hệ giữa Trương Khác và Lý Hinh Dư là gì, chỉ cần biết hai năm qua ở Kiến Nghiệp, tinh thần cô rõ ràng khác trước nhiều, như một con chim nhỏ sổ lồng, có lẽ cô ấy tới giờ phát hiện ra đó là ảo tưởng, luôn có song sắt vô hình bao quanh, Lý Hinh Dư sao có thể thoát được?\r\n\r\n    - Phải rồi, nếu như vạch trần thân phận của tên đó, có khi phá hỏng chuyện của Cẩm Hồ? Lý Tại Thù đột nhiên hỏi:\r\n\r\n    Kim Nam Dũng không trả lời câu hỏi đó, kỳ hực hiện giờ ở Samsung còn chưa ai dám đem Lý Hinh Dư ra làm đồ hi sinh, hắn không dám, Lý Tại Thù cũng không dám, thảo luận vấn đề này thật vô nghĩa.\r\n\r\n    - Đừng nghiêm túc thế. Lý Tại Thù cười lớn, tựa hồ trong lòng đã quét sạch mây đen khi từ nhà Lý Kiện Hi ra vậy: - Tôi nói đùa ấy mà.\r\n\r\n    Nhưng nhìn nụ cười đeo trên mép hắn, Kim Nam Dũng nghĩ :\" Chẳng lẽ hắn dám làm bại lộ chuyện đó ra thật?\" Dù sao nội bộ Samsung không ít người biết thân phận của Trương Khác rồi, chỉ cần hắn dứt khoát không thừa nhận tin tức do hắn làm lộ ra, Lý Kiện Hi cũng chẳng làm gì nổi. Nhớ lại nụ cười của cô bé như thiên sứ trong ký ức, Kim Nam Dũng chỉ biết thở dài.\r\n\r\n    Từ hoàng hôn trời bắt đầu đổ mưa, mưa tí tách rơi trên lá cây musa ngoài cửa sổ, những cây musa này đều do cha cô sai người trồng lúc làm căn nhà này, thời thiếu nữ Lý Hinh Dư không hiểu, cây musa trồng ở Seoul không thích hợp, tới khi cô lớn lên rồi, bất giác hiểu được ý cảnh khi nghe tiếng mưa đêm rơi trên lá musa, thầm nghĩ chắc cha mình trồng nó vì thế.\r\n\r\n    Lý Hinh Dư nhìn thấy cha từ phía bên kia hành lang đi lại, cho rằng chuyện có cơ xoay chuyển, cô vội mở cửa phòng đi ra, không để ý tới vệ sĩ canh trước cửa, lấy dũng khí nói: - Ba ba, vì sao không cho con và Trương Khác gặp nhau? Quan hệ giữa con và anh ấy không giống như mọi người tưởng tượng.\r\n\r\n    - Nếu đã không có gì, gặp hay không cũng đâu có sao. Lý Kiện Hi giọng khô khốc nói, nếu như ném ông ta ra đường phố Seoul, có lẽ người ta coi ông ta là người trung niên bình thường bị gia đình và công việc làm không còn hi vọng gì vào cuộc sống, là loại nam nhân nhân lúc người ta không chú ý sẽ nhìn trộm những cặp đùi nõn nà của các cô nữ sinh trên tàu điện ngầm.\r\n\r\n    - Đạo đối đãi với bạn bè mà ba dạy con vẫn còn nhớ mà. Lý Hinh Dư nói li nhi, gần như chẳng phải để cha cô nghe được.\r\n\r\n    - Bạn à? Lý Kiện Hi ưỡn thẳng lưng lên: - Con biết phòng kế sách chiến lược phải tốn bao nhiêu công sức ngăn cản Cẩm Hồ mua nghiệp vụ LCD không, bao nhiêu nỗ lực trước đó đều vì bông hoa Hàn Quốc và tình nhân người Trung Quốc mà hỏng hết, con xem đi, hiện giới truyền thông và người dân đang thảo luận cái gì?\r\n\r\n    - Anh ấy tuyệt đối không có ý như thế. Lý Hinh Dư quả quyết nói:\r\n\r\n    Phòng kế sách chiến lược của Samsung là cơ cấu quyết sách hạch tâm của Samsung.\r\n\r\n    - Kim Xương Các của Huyndai và phó thất trưởng Phác cười nhạo ba có được cô con gái ngoan. Lý Kiện Hi nghiêm mặt nói: - Thân là con gái gia tộc, con phải biết, uẩn khúc chỉ là cái cớ, người khác chỉ tin sự thực bày ra trước mắt.\r\n\r\n    - Ba ... Ba, ba cũng nghĩ như thế à? Lý Hinh Dư giọng chua chát:\r\n\r\n    Lý Kiện Hi trầm ngâm một lúc rồi nghiêm giọng nói: - Tuổi trẻ phóng túng một chút không phải lỗi lầm gì quá đáng, sai là ở chỗ chìm đắm vào đó, không biết quay lại. Chuẩn bị sẵn sàng đi Tokyo đi, có uẩn khúc thì con đi giải thích với vị đó của nhà Trì Tá ấy. Ta vừa nhận được điện thoại của vị đó, người ta vừa từ Trung Quốc về Tokyo, mong con tới đó cho khuây khỏa, con đừng làm chuyện gì khiến gia tộc thất vọng nữa.\r\n\r\n    Nhìn bóng lưng cha biến mất trong mưa, Lý Hinh Dư cảm thấy tuyệt vọng, cô không ngờ cuối cùng vẫn bị cha mình lạnh lùng biết thành một quân cờ.\r\n\r\n    Sự kiện xảy ra ở bữa tiệc làm giảm bớt sự chú ý của công chúng Hàn Quốc vào việc Cẩm Hồ mua nghiệp vụ LCD, dù sao không có phóng viên nào biết thân phận của Trương Khác, còn Samsung che đi còn không kịp, tất nhiên không tự bêu xấu mình.\r\n\r\n    Chưa nói tới tổng bộ Samsung có suy nghĩ gì, ngay cả đám người Trương Á Bình, Tiêu Tấn Thành nghe nói Trương Khác đại náo bữa tiệc của Samsung, cũng hiểu lầm rằng y định chuyển hướng dư luận, hơn nữa hiệu quả vô cùng rõ ràng, có thể gọi là diệu kế.\r\n\r\n    <\/div>","title":"Chương 1195: Mọi Chuyện Không Thể Kết Thúc Như Thế Được (1)."}