{"text":"﻿    Chương 1160: Cục diện bế tắc sắp phá giải(2)\r\n\r\n    Biểu hiện của Lưu Văn Đào tại Hải Châu cũng tương đối thành thật. Có lẽ trong lòng Lưu Văn Đào ít nhiều có chút cảm giác bị Nghiêm gia vứt bỏ, lúc này lại nói Lưu Văn Đào là quan viên Nghiêm gia kiên định ủng hộ, sợ Giang Mẫn Chi cũng chưa hẳn sẽ tin tưởng.\r\n\r\n    Lưu Văn Đào ngược lại đi dựa vào Giang Mẫn Chi, cũng sẽ không làm người khác cảm thấy quá bất ngờ.\r\n\r\n    Lúc này khiến Trương Khác đau đầu là vụ án của Trần Kỳ Bân có thể dắt ra vấn đề của KHCN Hải Túc hay không? Lúc này mọi người quan tâm vụ án Trần Kỳ Bân là bởi vì nó liên lụy đến một phó tỉnh trưởng, trái lại bỏ qua vấn đề mà vụ án này bại lộ ra ngoài.\r\n\r\n    Trương Khác khẽ thở dài một hơi: - Có lẽ qua một đoạn thời gian, Lưu Văn Đào sẽ hối hận thôi...\r\n\r\n    Nếu Giang Mẫn Chi còn muốn ở trong Đông Hải phổ biến cách thức của hắn, tiến hành điều chỉnh đối với chính sách kinh tế của tỉnh Đông Hải, hắn cần phải nắm bắt các loại cơ hội có lợi với hắn. Một khi vụ án Trần Kỳ Bân có thể bại lộ ra một phần vấn đề của KHCN Hải Túc, Trương Khác tin tưởng Giang Mẫn Chi sẽ không đơn giản buông tay.\r\n\r\n    Lưu Văn Đào không dựa vào Nghiêm gia, thân cận với Giang Mẫn Chi hơn, đây là việc rất bình thường. Nhưng Giang Mẫn Chi đả kích KHCN Hải Túc là lúc xúc phạm tới lợi ích của Nghiêm gia, Lưu Văn Đào thân cận cùng Giang Mẫn Chi, vậy ý nghĩa sẽ hoàn toàn khác hẳn.\r\n\r\n    Lưu Văn Đào đến bước đường cùng, vẫn chỉ là con chuột trong ống bễ, còn không bằng thành thật ở trong cái tổ Hải Châu.\r\n\r\n    Tống Bồi Minh đương nhiên là hy vọng Lưu Văn Đào có thể rời khỏi Hải Châu, sau khi Lưu Văn Đào rời khỏi, chức vị bí thư Thành ủy sẽ để trống. Giang Mẫn Chi tại Đông Hải không có căn cơ gì, căn bản sẽ không can thiệp đến bổ nhiệm nhân tuyển bí thư Thành ủy Hải Châu, Lý Viễn Hồ cũng không có khả năng tùy tiện nhét vào một bí thư Thành ủy khác cho Hải Châu. Tống Bồi Minh cùng Đỗ Tiểu Sơn chính là nhân tuyển thích đáng cho bí thư Thành ủy. Nhưng chỉ có một bí thư Thành ủy cũng là việc khiến người khác đau đầu.\r\n\r\n    Mặt khác, cho dù Lưu Văn Đào rời khỏi Hải Châu, trong mắt người khác cũng là bị bài trừ khỏi Hải Châu. Giang Mẫn Chi hoặc là không để ý tới Lưu Văn Đào, nếu như ủng hộ Lưu Văn Đào đến tỉnh đảm nhiệm phó tỉnh trưởng, vậy Giang Mẫn Chi sẽ dùng Lưu Văn Đào thế nào cũng rất tế nhị.\r\n\r\n    <h6>#<\/h6>\r\n\r\n    Đêm khuya vắng vẻ. Trong khu biệt thự phía nam Tân Mai Uyển tại Kiến Nghiệp, nơi ở của Giang Mẫn Chi đèn đuốc sáng trưng, bí thư Thành ủy Hải Châu Lưu Văn Đào vừa mới bái phỏng rời đi. Giang Mẫn Chi ngồi ở trên ghế sofa lấy tay niết trán, mắt khép hờ ngồi đó dưỡng thần. Công việc vất vả, hắn có cái bệnh là đau nửa đầu, cũng cần phải như vậy để giảm bớt đau một chút.\r\n\r\n    Thư ký Tiết Minh Lâu của Giang Mẫn Chi pha giúp Giang Mẫn Chi một ly trà đặc rồi bưng vào, đặt ở trên bàn trà.\r\n\r\n    - Minh Lâu, lời nói của Lưu Văn Đào cậu tin mấy phần?\r\n\r\n    Giang Mẫn Chi mở mắt, bưng ly trà rồi hỏi Tiết Minh Lâu, ý bảo hắn ngồi xuống nói. Tiết Minh Lâu cùng Giang Mẫn Chi đến Đông Hải đảm nhiệm trợ thủ của hắn, lại xác định quan hệ yêu đương với con gái của Giang Mẫn Chi. Tuy nói trong đại viện cơ quan có KTX, có đôi khi làm việc quá khuya sẽ ở lại trong Tân Mai Uyển của đại viện Tỉnh ủy.\r\n\r\n    Lần này Lưu Văn Đào qua đây còn nói Hải Châu bị Cẩm Hồ lấy thúng úp voi, bí thư Thành ủy hắn chẳng qua là oán giận cho có, chỉ có vẻ ngoài. Trong lời nói của Lưu Văn Đào có mấy phần thật mấy phần giả, Tiết Minh Lâu tin tưởng Giang Mẫn Chi tự có phán đoán. Nói đến cùng, địa vị xấu hổ của Lưu Văn Đào, cùng với nói là Cẩm Hồ lấy thúng úp voi, không bằng nói là trong tỉnh tận lực an bài.\r\n\r\n    Khi đó Đông Hải là Đào Tấn quản lý làm chủ, Cẩm Hồ thu được ủng hộ của Đào Tấn, Lưu Văn Đào tại Hải Châu bị tận lực giá không còn tình hữu khả nguyên. Sau khi Đào Tấn điều ra khỏi Đông Hải, Lý Viễn Hồ đảm nhiệm bí thư Tỉnh ủy, bố cục chính trị của Hải Châu không xảy ra chút biến động nào. Địa vị của Lưu Văn Đào vẫn xấu hổ như trước, điều này ít nhiều có hơi kỳ lạ.\r\n\r\n    Trước khi Tiết Minh Lâu theo Giang Mẫn Chi tới Đông Hải, thậm chí nghe nói giữa Lý Viễn Hồ cùng Cẩm Hồ có ngăn cách tương đối sâu, nhưng trong mấy tháng họ tới Đông Hải quan sát được, giữa Lý Viễn Hồ cùng Cẩm Hồ cũng không tồn tại ngăn cách mà bọn họ nghe nói hoặc cho rằng trước đó.\r\n\r\n    Sau khi Lý Viễn Hồ tại thế chỗ Đào Tấn, rất nhanh đã nắm giữ cục diện của Đông Hải, hình như không tồn tại vấn đề quá độ gì. Điều này cũng ngoài dự liệu của Giang Mẫn Chi.\r\n\r\n    Tiết Minh Lâu cho rằng giữa nhất nhị bả thủ trên địa phương chung quy sẽ tồn tại một số mâu thuẫn, điều này cũng sẽ làm cho thành viên Tỉnh ủy xuất hiện phân hoá. Nếu như mâu thuẫn quá gay gắt, thành viên Tỉnh ủy lại đành phải có khuynh hướng giữa nhất nhị bả thủ, tình huống ủng hộ nhất bả thủ chèn ép nhị bả thủ đó chính là hiện tượng hết sức bình thường.\r\n\r\n    Khi nhất nhị bả thủ tiếp nhận, thậm chí sẽ xảy ra tình huống tập thể thành viên Tỉnh ủy chống lại nhị bả thủ thay thế nhất bả thủ. Cho dù tình huống của tỉnh Đông Hải sẽ không nghiêm trọng đến mức độ này, Tiết Minh Lâu cho rằng Giang Mẫn Chi đến Đông Hải sẽ cơ hội có thể lợi dụng, trong thành viên Tỉnh ủy lôi kéo hai ba trợ lực.\r\n\r\n    Nhưng mà tình huống hoàn toàn không phải như tưởng tượng trước đó, không chỉ nói thành viên Tỉnh ủy xa cách với Giang Mẫn Chi, dù thành viên trong nội bộ Chính phủ tỉnh, Giang Mẫn Chi cũng nắm giữ không được. Cũng không phải là nói Lý Viễn Hồ đang tận lực tranh quyền đoạt thế cùng Giang Mẫn Chi.\r\n\r\n    Tiết Minh Lâu là người theo Giang Mẫn Chi làm việc, có thể rõ ràng cảm giác được phong cách xử sự trong nội bộ Chính phủ tỉnh vẫn có vết tích rất rõ ràng của Lý Viễn Hồ, đặc biệt là mấy phó tỉnh trưởng trên Hội nghị xử lý Thường vụ Chính phủ tỉnh, thậm chí sẽ nói ra những lời như \"khi bí thư Lý làm tỉnh trưởng sẽ. . .\". Tu dưỡng của Giang Mẫn Chi cho dù tốt, nghe xong lời này, trong lòng cũng sẽ rất khó chịu, nếu không tranh quyền đoạt thế, trên nhất mẫu tam phân địa của mình vẫn phải chắc chắn được.\r\n\r\n    Tình cảnh của Lưu Văn Đào tại Hải Châu làm cho Giang Mẫn Chi ít nhiều có chút cảm giác đồng bệnh tương liên, đặc biệt là những lời bực tức của Lưu Văn Đào, nói trắng ra cũng là oán giận Tỉnh ủy đang tận lực áp chế hắn. Giang Mẫn Chi mới có kiên trì nghe hắn lảm nhảm nhiều như vậy.\r\n\r\n    Tiết Minh Lâu sờ sờ mũi, vấn đề này của Giang Mẫn Chi quả thật khiến hắn khó trả lời, chỉ nói nói: - Có lẽ bí thư Lưu cũng là có khổ nói không nên lời, mới nói những lời bực tức đó. . .\r\n\r\n    Hắn nghĩ thầm cho dù Lưu Văn Đào không đúng mực đi nữa, dù Giang Mẫn Chi cùng Lý Viễn Hồ có mâu thuẫn rõ ràng đi nữa, cũng không tới phiên Lưu Văn Đào oán giận Lý Viễn Hồ ở trước mặt Giang Mẫn Chi.\r\n\r\n    - Cẩm Hồ, Cẩm Hồ thực sự khiến người đau đầu.\r\n\r\n    <\/div>","title":"Chương 1160: Cục Diện Bế Tắc Sắp Phá Giải(2)"}