{"text":"﻿    \"Vậy em đi tắm đi, lát nữa sang nhà anh ăn cơm, để anh đi nấu bát cháo\". Cơ Quân Đào nói xong liền đi ra ngoài.\r\n\r\n    Hoài Nguyệt hơi sững sờ, từ bao giờ hai người đã có thể nói chuyện thoải mái như thế? Cô cúi đầu nhìn quần áo trên người hơi nhăn nhúm rồi đi vào phòng tắm.\r\n\r\n    Tắm xong, Hoài Nguyệt nghĩ hồi lâu xem mặc quần áo gì cho thích hợp. Đồ mặc ở nhà hiển nhiên không được, nếu mặc nghiêm túc quá mà đi ăn cháo thì lại tỏ ra buồn cười. Mở tủ chọn hồi lâu, cuối cùng cô chọn chiếc váy dài mang về từ Vân Nam đó, lại lấy một hộp trà lài ra, đứng do dự hồi lâu trước cửa nhà Cơ Quân Đào rồi mới thấp thỏm ấn chuông cửa.\r\n\r\n    Cơ Quân Đào ra mở cửa, thấy Hoài Nguyệt vừa tắm xong, mái tóc dài đen bóng hơi ẩm ướt càng làm làn da trở nên trắng như ngọc, đôi mắt như vẽ, chiếc váy hoa dài với hai dây vai nhỏ làm thân hình cô càng thêm mảnh dẻ, cổ cao ba ngấn, cả người toát ra vẻ xinh tươi làm anh nhìn mà đầu váng mắt hoa.\r\n\r\n    Cô cúi đầu nhìn thấy đôi dép lê đặt bên cạnh tủ giầy liền hỏi: \"Bây giờ vào nhà phải thay giày à?\" Cô nhớ trước kia vào tầng một nhà Cơ Quân Đào thì không phải thay giầy vì Cơ Quân Dã thích đi giày cao gót đi tới đi lui trong phòng khách. Chắc là bây giờ đã thành thai phụ chỉ có thể đi giầy đế bằng nên quy củ ở đây cũng đã thay đổi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cơ Quân Đào nói: \"Phải thay từ lâu rồi\". Ngụ ý là trách Hoài Nguyệt đã lâu lắm không đến nhà mình.\r\n\r\n    Hoài Nguyệt làm bộ không hiểu ý, thay dép lê rồi đưa hộp trà trên tay cho Cơ Quân Đào: \"Trà lài, an thần, uống vào ngủ ngon hơn\". Cô để ý thấy cổ tay anh đã tháo băng gạc để lại một vết sẹo màu đỏ nhạt.\r\n\r\n    Cơ Quân Đào cảm ơn, trong lòng lại nghĩ, anh uống trà lài em tặng thì sẽ càng ngủ không ngon.\r\n\r\n    Hoài Nguyệt hỏi: \"Mấy ngày nay anh đều tự nấu cơm à? Thức ăn thì sao?\" Cô biết nhà Cơ Quân Đào có người giúp việc theo giờ đến dọn dẹp vệ sinh nhưng không nấu cơm. Tiểu Dã nói là bởi vì Cơ Quân Đào không muốn người lạ ở trong nhà quá lâu, thà một mình đến quán mặt ăn tạm còn hơn.\r\n\r\n    \"Không có thức ăn, chỉ ăn cháo trắng thôi\". Cơ Quân Đào nói nhỏ, anh bắt đầu hối hận, anh đã đợi cô hai tuần, vì sao lại chỉ làm loại chuyện nhàm chán như nấu cháo này? Anh thích cô, ngày nhớ đêm mong, qua thái độ của cô hôm nay thì hình như cô cũng không hề bài xích anh. Cô mặc chiếc váy rất đẹp như một đóa hoa nở rộ trước mặt anh làm anh không chuyển mắt đi được. Có lẽ chính cô ấy cũng không nghĩ ra, phụ nữ ăn mặc đẹp vì người mình thích, cô ấy mặc đẹp như thế tới gặp anh, vậy trong lòng cô ấy nhất định cũng để ý đến anh.\r\n\r\n    \"Không có thức ăn?\" Hoài Nguyệt cảm thấy hơi buồn cười nhìn anh, \"Chỉ ăn cháo trắng thôi à? Sao lại chỉ cần cơm không cần thức ăn giống Đậu Đậu của chúng ta thế!\" Nói rồi cô lại bật cười, \"Anh đúng là xuề xòa thật đấy\".\r\n\r\n    Lúc cô cười lên, hai lúm đồng tiền nhàn nhạt trên má như ẩn như hiện, cả gương mặt trở nên cực kì sinh động, hàm răng trắng tinh, đôi môi như phấn hồng. Cơ Quân Đào nhớ lại lần trước, cũng ở trong cánh cửa này, cô khóc trong lòng anh, nước mắt ướt nhẹp vai áo anh, trong nước mắt của cô anh đã lạc mất linh hồn.\r\n\r\n    \"Có lúc anh thật muốn mình là Đậu Đậu\", anh thì thầm kéo Hoài Nguyệt vào lòng, cúi đầu hôn lên môi cô, \"Để ngày nào cũng được ôm em, hôn em như vậy\".\r\n\r\n    Hoài Nguyệt không biết tại sao tình hình lại đột nhiên trở thành như vậy, trong phút chốc cô đã bị Cơ Quân Đào ôm vào lòng, ôm rất chặt, lưỡi anh tách hàm răng cô ra, thoải mái thăm dò khắp mọi nơi trong miệng cô, rất gấp gáp như đã chờ đợi rất lâu. Sự nhiệt tình này khiến cô không thể chống đỡ được, cô lập tức thua trận quăng mũ cởi giáp.\r\n\r\n    \"Hoài Nguyệt, em đi đâu vậy, anh không tìm được em nên gần như đã phát điên, em xấu lắm, suốt ngày em chỉ biết chạy trốn, em làm anh bị bệnh rồi, em phải chịu trách nhiệm\". Bàn tay Cơ Quân Đào nhẹ nhàng vuốt ve lưng cô, cảm nhận thân thể vô cùng tinh tế của cô qua lớp váy mỏng, vừa hôn cô vừa lẩm bẩm nói, \"Mặc đẹp như vậy, em muốn hại chết anh đúng không?\"\r\n\r\n    Vì sao cô ấy không trở lại? Vì sao cô ấy không chịu tiếp nhận anh? Những vấn đề đã hành hạ anh đến kiệt sức này bây giờ toàn bộ bị anh ném lên chín tầng mây. Đứng trước người phụ nữ mình vẫn mong nhớ ngày đêm, anh sẵn lòng vứt bỏ sự rụt rè, vứt bỏ sự tỉnh táo, thậm chí vứt bỏ cả tự tôn. Anh cũng thoải mái không còn suy nghĩ đến bệnh tình của mình nữa, anh chỉ muốn ôm cô trong lòng như vậy, dùng toàn bộ tình yêu của mình để giam cầm cô lại không cho cô rời khỏi anh lần nữa.\r\n\r\n    Hoài Nguyệt bị anh ôm trong lòng rất chặt không thể nào nhúc nhích, thân thể cô trong nháy mắt bị anh đốt cháy. Chính cô cũng cảm thấy kinh ngạc, ngay cả người lão luyện tình trường như Lỗ Phong cũng không thể làm cô nhanh chóng tiến vào trạng thái sẵn sàng như thế, vậy mà chỉ một nụ hôn của Cơ Quân Đào đã làm thân thể cô có phản ứng.\r\n\r\n    Cô đưa tay ôm lấy eo anh, bàn tay nhẹ nhàng vuốt ve da thịt anh, thì ra xúc giác cũng có trí nhớ, tất cả mọi cảm giác của buổi tối hôm đó lại một lần nữa hiện lên rõ ràng, ngón tay cô đã quen thuộc và lưu luyến thân thể này như vậy.\r\n\r\n    Lúc này cô đã quên tất cả do dự và băn khoăn của mình. Người đàn ông trước mắt này thích cô, yêu cô, đam mê thân thể cô, còn cô là một người phụ nữ bình thường, sau cái đêm mặn nồng lần trước thân thể phụ nữ của cô lại một lần nữa thức tỉnh, cô cũng cần sự vuốt ve của một người đàn ông, người đàn ông này, một người đàn ông xuất sắc, trừ nhân tố đó thì thực ra cô cũng rất thích, rất thích.\r\n\r\n    Sự vuốt ve của Hoài Nguyệt mang lại sự tự tin rất lớn cho Cơ Quân Đào, anh đưa tay tắt đèn phòng khách, từ từ kéo khóa sau lưng váy cô xuống, cởi chiếc váy trên người Hoài Nguyệt ra rồi vùi đầu vào sự mềm mại yêu kiều trước ngực cô.\r\n\r\n    Nụ hôn cháy bỏng làm thân thể Hoài Nguyệt mềm mại như một cánh hoa, cô leo lên người anh, bất giác phát ra tiếng rên rỉ làm Cơ Quân Đào hầu như phải phát điên. Ánh trăng từ cửa sổ tràn vào phòng như nước suối, dường như phủ một tấm lụa mỏng manh lên hai thân thể khiến cả hai càng trở nên đẹp hơn.\r\n\r\n    \"Hoài Nguyệt, anh muốn em, muốn đến chết đi được\". Cơ Quân Đào khẽ cắn lên vai Hoài Nguyệt, âm thanh như vỡ vụn.\r\n\r\n    \"Thả em xuống đi\", Hoài Nguyệt thở gấp, \"Để em nguội đi một chút, em nóng quá\". Hoài Nguyệt cảm thấy mình sắp cháy thành tro vì nụ hôn của anh. Hai người bọn họ đều đang bùng cháy, thôi được, vậy hãy cùng nhau cháy thành tro đi, trong anh có em, trong em có anh, tuy hai mà một. Lúc này cô không nghĩ gì nữa, không nghĩ đến bệnh tình của cô, không nghĩ đến cuộc sống sau này, trong đầu chỉ có sự thân mật khăng khít khi ở bên nhau.\r\n\r\n    Cơ Quân Đào nghe lời nhẹ nhàng đặt cô xuống nền nhà mát lạnh, nền đá cẩm thạch màu đen, thân thể trắng muốt sang lung linh dưới ánh trăng. Anh hôn lên mỗi một tấc da thịt trên người cô, cảm nhận thân thể mềm mại ấm áp của cô nhẹ nhàng run rẩy dưới nụ hôn quyến luyến mê say của anh. Mồ hôi từ người anh rơi xuống thân thể đẹp đẽ bên dưới, hòa làm một với mồ hôi trên người cô.\r\n\r\n    \"Không được\". Cô cảm thấy bờ môi ấm áp của anh vẫn đang trôi dần xuống bên dưới, cô làm sao có thể chịu đựng được sự mơn trớn dịu dàng như vậy.\r\n\r\n    Bàn tay rất đẹp của anh dịu dàng ôm vòng qua eo cô như trả lời, môi anh vẫn không dừng lại.\r\n\r\n    Mũi chân Hoài Nguyệt căng cứng, cô cố gắng kìm nén tiếng hét sắp bật ra khỏi miệng lại, tiếng rên rỉ đứt quãng vỡ vụn như những nốt nhạc nhảy múa dưới ánh trăng, tạo nên bản nhạc nguyên thủy nhất và cũng xúc động nhất của loài người trong đêm tối.\r\n\r\n    Hoài Nguyệt co chân lại quấn chặt eo anh, mở rộng cửa đón nhận sự cuồng nhiệt của anh. Thân thể cô thực hiện một vũ điệu làm cho anh được hưởng thụ sự vui vẻ cực hạn. Người đàn ông ngoài lạnh trong nóng này đã kìm nén quá lâu quá lâu rồi, trước mặt cô lần nào anh ấy cũng gác lại sự kiêu ngạo của mình để chiều theo cô, điều này làm cô vừa hoảng hốt lại vừa không thể không cảm thấy thương hại anh, cô một lòng muốn trả lại gấp đôi những gì anh dành cho cô.\r\n\r\n    \"Anh cứ như vậy thì em biết phải làm thế nào cho tốt?\" Cô thở dài nói. Những gì đang diễn ra này chắc gì đã tốt?\r\n\r\n    \"Hoài Nguyệt, không được trốn tránh nữa. Anh thích em, em phải tin tưởng anh\".\r\n\r\n    \"Em tin anh, em chỉ không tin chính mình thôi\". Nhưng nửa câu sau Hoài Nguyệt nói quá nhỏ nên Cơ Quân Đào không nghe thấy.","title":"Tên Em Là Bệnh Của Anh - Chương 80"}