{"text":"﻿    Chương 135: Bằng Hắn Cũng Xứng Sao?\r\n\r\n    - Tự nhiên là có dụng tâm thôi.\r\n\r\n    Diệp Khai gật đầu hồi đáp.\r\n\r\n    Nói thật ra, nếu như không phải còn có ý định khác hắn cũng không muốn làm quá náo động.\r\n\r\n    Nếu như nói ở lúc bình thường, Diệp Khai ăn no rảnh rỗi mới có thể đi đối nghịch dây dưa với Phùng Tiểu Đồng.\r\n\r\n    Cho dù hắn biết rõ đồng chí Giang Thành đã sớm xem Phùng Duẫn Đồng không thuận mắt, nhưng Diệp Khai tối đa là ít tiếp xúc cùng hắn mà thôi, cũng không cần ở ngay trước mặt mọi người công khai đánh mặt của hắn.\r\n\r\n    Đấu đá chính trị không chỗ nào không có, nhưng cũng không cần vì người khác mà đi làm chuyện nịnh bợ, Diệp gia đã trợ giúp đồng chí Giang Thành rất nhiều, nếu còn làm nhiều hơn nữa sẽ bị người coi thường, không cần thiết như thế.\r\n\r\n    Mặc dù từ bên trong Diệp gia cũng đã nhận được rất nhiều thu hoạch, thế nhưng nếu đem ra so sánh cũng từng ra khí lực không ít, cho nên chức ủy viên trung chính cục của Diệp Tử Bình cầm được cũng là lẽ thẳng khí hùng.\r\n\r\n    Mặc dù vẫn còn ít người nhảy nhót bên trong, muốn quấy nhiễu Diệp Tử Bình tiến vào Minh Châu nhậm chức, thực sự là chưa hẳn sẽ có hiệu quả, dù sao chuyện này cao tầng cũng đã sớm thảo luận qua, hơn nữa đã nhận được đồng chí Phương Hòa cùng đồng chí Sở Phong gật đầu, các ủy viên trung bình ủy trên cơ bản cũng đã thông qua, tự nhiên sẽ không vì một ít tiểu nhân vật nhảy ra cản trở mà xuất hiện sửa đổi.\r\n\r\n    Có thể nói lúc này đám người Phùng Duẫn Đồng còn cố ý chế tạo mâu thuẫn cho Diệp Tử Bình chỉ là hành vi cực kỳ ngu xuẩn.\r\n\r\n    Nhưng cũng không bài trừ ngay trong lúc đám người kia chế tạo ra phiền toái sẽ có người từ bên trong mưu lợi bất chính, mượn chuyện này đạt tới lợi ích cá nhân, như vậy Diệp gia sẽ vì ứng phó những người kia mà không thể không làm ra một ít lợi ích trao đổi, để xem như bảo đảm cho Diệp Tử Bình đạt được thành công tiến vào Minh Châu nhậm chức.\r\n\r\n    - Con đã biết Phùng Duẫn Đồng không làm việc gì tốt, dĩ nhiên là muốn đánh mặt mũi của hắn.\r\n\r\n    Diệp Khai nói ra:\r\n\r\n    - Lần trước con có thể đánh rơi mặt mũi của hắn trong cuộc họp bí thư trung ương, hiện tại tiếp tục đánh mặt con trai của hắn, vì muốn tạo ra một loại biểu tượng, cháu trai của Diệp gia cũng không sợ Phùng Duẫn Đồng hắn, chỉ một ủy viên trung chính cục lại có thể quấy ra được bao nhiêu tràng diện?\r\n\r\n    - Ah, thì ra là thế.\r\n\r\n    Diệp Khai vừa giải thích, Diệp Tử bình lập tức hiểu được dụng tâm của hắn.\r\n\r\n    Nếu không có chuyện Diệp Khai gây sự, như vậy giữa Diệp gia cùng Phùng Duẫn Đồng cũng không phát sinh ra tranh giành lợi ích, cũng không có thù hận xưa nay, nếu Phùng Duẫn Đồng ra mặt trong hội nghị Cục chính trị trung ương đưa ra ý kiến phản đối Diệp Tử Bình đảm nhiệm chức bí thư thành ủy Minh Châu, chỉ có thể nói hắn là luận sự, giải quyết việc chung, không ai tìm ra được mao bệnh gì của hắn.\r\n\r\n    Nhưng hiện tại đã khác, ai cũng biết rõ Diệp Khai vừa gạt mặt mũi của Phùng Tiểu Đồng, ngăn cản hắn cấu kết người khi dễ con dâu Bùi Quân Thu của Trần gia trước kia, theo tên đại nghĩa là nói được thông, nếu như Phùng Duẫn Đồng còn cố ý ra mặt phản đối Diệp Tử Bình tiến vào Minh Châu nhậm chức, như vậy sẽ lập tức làm cho mọi người cảm nhận được hắn là một tên tiểu nhân có thù tất báo.\r\n\r\n    Một người như vậy, ngươi còn trông cậy hắn tiến vào làm ủy viên trung bình ủy, trở thành người lãnh đạo quốc gia hay sao?\r\n\r\n    Nếu thật sự để cho hắn được thế, về sau không biết hắn còn hung hăng càn quấy đến cỡ nào.\r\n\r\n    Các vị ủy viên Cục chính trị trung ương cùng ủy viên thường vụ Cục chính trị trung ương đều cũng là người, không phải thần tiên không nhiễm nhân gian khói lửa, trong lòng sẽ có bảng cửu chương của chính mình, đối với một người không bảo đảm được nhân phẩm như Phùng Duẫn Đồng, nhất định sẽ không ai muốn cho hắn tiến vào vòng luẩn quẩn ủy viên thường vụ Cục chính trị trung ương.\r\n\r\n    Nhất là việc này nháo lớn, toàn bộ thủ đô ai ai cũng biết, thể diện của Trần gia cũng không được vẻ vang, tuy Bùi Quân Thu đoạn tuyệt với Trần gia, nhưng cũng không phải những tên a miêu a cẩu như các ngươi có thể đến tận cửa khi dễ người ta đi?\r\n\r\n    Tuy Trần Chiêu Vũ cùng Trần Lập Phương đã lui xuống, thế nhưng nhân mạch không ít, chỉ cần nói ra một câu, lực cản của Phùng Duẫn Đồng sẽ lớn hơn rất nhiều.\r\n\r\n    Không ngờ con trai của mình vì chuyện của mình mà phòng ngừa chu đáo như vậy!\r\n\r\n    Diệp Tử Bình suy nghĩ cẩn thận điểm này, trong nội tâm cũng cảm thấy nóng hầm hập, quả nhiên con trai của mình thật tốt, còn chưa tốt nghiệp trường cấp ba cũng đã bắt đầu suy nghĩ cho tiền đồ của cha mình rồi, thật sự là khó được.\r\n\r\n    - Nhưng nghe nói người muốn nâng đỡ thúc đẩy cho Phùng Duẫn Đồng gia nhập ủy viên thường vụ Cục chính trị không ít đâu, lần này xem như triệt để theo chân bọn hắn vạch mặt rồi, nếu như Phùng Duẫn Đồng thật sự có thể nhập thường, tình huống tương lai thật khó đoán trước.\r\n\r\n    Diệp Tử Bình suy nghĩ nói.\r\n\r\n    Diệp lão gia tử gật nhẹ đầu:\r\n\r\n    - Tựa hồ trước kia đồng chí Sở Phong cũng tán thành cho Phùng Duẫn Đồng nhập thường đấy, trước kia Trần gia cũng đi lại gần với Phùng Duẫn Đồng, còn có vài vị lão đồng chí đã lui xuống cũng đều có mục đích này, bên trong Cục chính trị trung ương cũng không thể không cân nhắc việc đó, nếu như không có vấn đề gì lớn xảy ra đoán chừng hắn sẽ nhập thường thôi.\r\n\r\n    - Nhập thường?\r\n\r\n    Vẻ mặt Diệp Khai khinh thường:\r\n\r\n    - Bằng hắn mà cũng xứng?\r\n\r\n    - Ah?\r\n\r\n    Diệp lão gia tử cùng Diệp Tử Bình nghe vậy vẻ mặt lập tức kinh ngạc.\r\n\r\n    Hai vị này đều đang nghĩ trong lòng, Diệp Khai thật sự là rất có tiền đồ ah, rõ ràng là nhân tuyển được chọn nhập thường, lại dám bình phán người ta, hơn nữa nghe theo ý tứ của hắn, tựa hồ cũng dám chắc là Phùng Duẫn Thường có vấn đề, nếu không hắn làm sao dám khinh thường người ta như vậy?\r\n\r\n    - Chẳng lẽ bên trong này còn có cách nói gì khác nữa hay sao?\r\n\r\n    Diệp Tử Bình hỏi.\r\n\r\n    - Chuyện giữa cha con bọn hắn, con thật sự không tiện nói ra đâu.\r\n\r\n    Diệp Khai hắc một tiếng làm ra vẻ ngại ngùng nói.\r\n\r\n    - Nói thử xem.\r\n\r\n    Diệp lão gia tử nghe xong cũng cảm thấy có chút hiếu kỳ.\r\n\r\n    - Quan hệ giữa cha con bọn hắn thật sự là quá tốt, tốt tới mức cùng xài chung một tình nhân!\r\n\r\n    Diệp Khai nói ra một câu làm hai vị trưởng bối đều chấn kinh.\r\n\r\n    Hơn nửa ngày cũng không còn người nói chuyện, lão gia tử nghe xong, sắc mặt càng vô cùng kỳ quái.\r\n\r\n    Đây là sự tình gì vậy?\r\n\r\n    Nếu như Diệp Khai nói cha con Phùng Duẫn Đồng bán quan bán tước, tham ô nhận hối lộ, ức hiếp người lương thiện gì gì đó, Diệp lão gia tử đều có thể tiếp nhận, bởi vì những chuyện như vậy thật sự là tồn tại quá phổ biến, bất luận là ở thời kỳ nào cũng không thể tránh được, ít nhất trên tâm lý mọi người đều có thể tiếp nhận.\r\n\r\n    Cán bộ cao cấp của Đảng, tự nhiên phải tự yêu cầu bản thân nghiêm khắc hơn một ít, đối với chính mình cùng người nhà thân thích càng phải nghiêm khắc hơn, nhưng mọi người đương nhiên là cần ăn cơm, cần sinh hoạt, ngươi cũng không khả năng yêu cầu tất cả mọi người uống nước lã mà sống, khi tạo phúc cho quốc gia cho nhân dân, đồng thời cải thiện một chút sinh hoạt của gia đình mình cũng không có gì là đáng trách.\r\n\r\n    Thậm chí có chút cán bộ cao cấp ngoại trừ vợ hợp pháp của mình ra, còn nuôi dưỡng vài cô vợ nhỏ, cũng không phải là chuyện gì quá phận không chấp nhận được, chỉ cần không ép mua ép bán là được rồi, trong cánh rừng lớn, loài chim nào cũng có, phương diện này cũng không thể đem một cán bộ có cống hiến đánh ngã xuống đất như vậy.\r\n\r\n    Nhưng mà loại chuyện hai cha con lại xài chung một tình nhân, chuyện như vậy phát sinh trên một vị Đảng viên cao cấp, cũng thật sự là quá hiếm thấy đi à nha?\r\n\r\n    - Không nên nói bậy, làm sao có loại chuyện này chứ?\r\n\r\n    Diệp Tử Bình nghe xong sắc mặt cũng thấy có chút xấu hổ, không nghĩ tới cha con Phùng Duẫn Đồng lại làm ra được chuyện hoang đường như thế!\r\n\r\n    <\/div>","title":"Chương 135: Bằng Hắn Cũng Xứng Sao?"}