{"text":"﻿    Chương 39: Mọi người phiền muộn.\r\n\r\n    - Ba…\r\n\r\n    Một chén trà sứ trắng mới tinh bị ném trên mặt đất, lập tức vỡ vụn.\r\n\r\n    Cảnh vệ ngoài cửa nghe tiếng vội vàng chạy vào, nhìn thấy thủ trưởng đang ngồi trên ghế, sắc mặt tái nhợt, thập phần đáng sợ.\r\n\r\n    Hắn giữ im lặng đi vào, ngồi xổm người xuống bắt đầu thu dọn mảnh vỡ, nhưng trong lòng có chút kinh ngạc, vừa rồi nhìn thấy thủ trưởng tâm tình còn rất tốt, như thế nào đột nhiên chuyển thành âm trầm như thế đây? Xem ra còn có khả năng nổi lên bão tố.\r\n\r\n    Ủy viên trung ương trước kia, hôm nay là ủy viên Ủy ban cố vấn trung ương Trần Lập Phương, hiện tại tâm tình phi thường phiền muộn.\r\n\r\n    Ngày hôm qua cùng Lưu Bỉnh Chính tiến hành tiếp xúc, hai người cùng nghiên cứu một phen, quyết định tận lực bảo vệ Cố Hoán Chi, ít nhất không để việc này biến thành không thể khống chế, đang trong thời kỳ mẫn cảm như vậy tin tưởng cao tầng cũng không hi vọng vụ án Cố Hoán Chi tham nhũng bị huyên náo ra quá lớn, sẽ làm mặt mũi mọi người đều mất hết, không cách nào xuống đài.\r\n\r\n    Hơn nữa ông ta cùng em họ của mình, hiện tại đang giữ chức vị thủ trưởng số năm Trần Chiêu Vũ đã bàn qua, cố gắng trấn áp việc này chìm xuống.\r\n\r\n    Tin tưởng dưới sự vận tác của ông ta, tuy Cố Hoán Chi bị cách chức, thậm chí bị khai trừ quân tịch đảng viên, nhưng không ngại sinh mạng, vụ án này cũng sẽ không khả năng bị đào sâu hơn nữa, chỉ cần như thế xem như đã đạt được mục đích.\r\n\r\n    Thế nhưng hôm nay tình thế rõ ràng đại biến, vốn vụ án Cố Hoán Chi chỉ giới hạn trong một số người biết được, nhưng hiện tại bị truyền nát đường cái, đột biến này xác thực làm cho hắn bị động thật lớn.\r\n\r\n    Có một số việc một khi bị đưa lên trên mặt bàn, sẽ không tốt thao tác.\r\n\r\n    Cho dù có thể điều khiển xu hướng dư luận, lòng dân cũng không dễ dàng giấu kín, huống hồ Trần gia vẫn có thật nhiều đối đầu, những người kia chịu đơn giản cho bọn họ vượt qua thử thách này sao? Hiển nhiên khả năng không lớn.\r\n\r\n    Cục diện hôm nay đối với Trần gia thật sự bất lợi.\r\n\r\n    Mặc dù nói em họ Trần Chiêu Vũ là một trong năm đại đầu sỏ trung ương, quyền cao chức trọng, thế nhưng cũng sắp sửa từ nhậm, nhiều nhất chỉ còn phát huy được tác dụng tại chức thêm một hai năm, về sau phải làm sao ứng đối thật sự không biết được bao nhiêu.\r\n\r\n    Mà bản thân ông ta tuy là ủy viên Ủy ban cố vấn trung ương, mặc dù được hưởng thụ đãi ngộ ủy viên Cục chính trị, cũng có thể dự thính hội nghị ủy viên Cục chính trị, có được tác dụng trong những quyết định trọng đại cùng chính sách của quốc gia, nhưng dù sao tuổi ông ta đã cao, Ủy ban cố vấn trung ương thuộc về cơ cấu đứng tuyến thứ hai, không thể đánh đồng với ủy viên Cục chính trị trung ương hoặc là ủy viên trung ương.\r\n\r\n    Hiện tại Trần gia đang gắng sức bồi dưỡng con cháu đời thứ hai, trên cơ bản đều đang phát triển dưới phó cấp bộ, trời nam biển bắc không cách nào hình thành lực ngưng tụ, một khi hai mặt cờ lớn này của Trần gia ngã xuống, như vậy khả năng tan đàn xẻ nghé vẫn sẽ tồn tại. truyện cập nhật nhanh nhất tại tung hoanh chấm com\r\n\r\n    Vụ án của Cố Hoán Chi đối với Trần gia đả kích cũng thật lớn, trước kia một ít sự tình thông qua trên tay Cố Hoán Chi có khả năng bị bóc ra, điều này sẽ tạo thành ảnh hưởng phi thường bất lợi đối với Trần gia.\r\n\r\n    Hiện tại Trần Lập Phương đang chờ mong là vụ án này chỉ dừng lại trên người Cố Hoán Chi, ngàn vạn lần đừng liên quan tới Lưu Bỉnh Chính, bằng không thật sự phi thường phiền toái.\r\n\r\n    Vì thế nếu Trần gia nhất định phải trả một ít giá lớn, đây cũng là sự tình bất đắc dĩ.\r\n\r\n    Đương nhiên, người phiền muộn không chỉ có một mình Trần Lập Phương.\r\n\r\n    Một trong những ủy viên trung ương, thủ trưởng số năm Trần Chiêu Vũ hiện tại tâm tình cũng rất không tốt.\r\n\r\n    Hôm nay trong cuộc họp hội nghị ủy viên, thủ trưởng số một đồng chí Giang Thành đã hỏi về chuyện của Cố Hoán Chi.\r\n\r\n    Tuy ngữ khí của đồng chí Giang Thành xem ra là bình thường, nhưng thái độ cũng rất nghiêm túc, vô cùng quan tâm với tình hình vụ án Cố Hoán Chi lưu truyền ra bên ngoài, hơn nữa chỉ thị bộ môn tương quan phải nhanh chóng điều tra vụ án, cho nhân dân cả nước một câu trả lời thỏa đáng.\r\n\r\n    - Vấn đề tham nhũng này phải nghiêm trị, một khi thẩm tra tuyệt không nương tay!\r\n\r\n    Khi đồng chí Giang Thành nói ra lời này, ngữ khí thật kiên quyết, thái độ thật rõ ràng, ánh mắt nhìn về phía Trần Chiêu Vũ.\r\n\r\n    Ánh mắt của mấy vị ủy viên khác cũng đều tập trung trên người Trần Chiêu Vũ, điều này làm Trần Chiêu Vũ cảm thấy có chút chật vật, dù sao ai cũng hiểu được rõ ràng một trong phó thủ trưởng Quân ủy thượng tướng Lưu Bỉnh Chính đã cực lực đề bạt Cố Hoán Chi đi lên, mà thượng tướng Lưu Bỉnh Chính lại là người thuộc đội ngũ nòng cốt của Trần gia, là lực lượng trung kiên xếp vào trong quân đội.\r\n\r\n    Trong nội tâm Trần Chiêu Vũ cũng hiểu được lần này mình muốn lừa dối vượt qua kiểm tra chỉ sợ không được dễ dàng.\r\n\r\n    Đồng chí Giang Thành lên vị trí số một thời gian chưa lâu, đối với rất nhiều công tác trung ương còn đang ở thời kỳ tìm hiểu, nhất là ở khu vực quân đội vừa mới tiếp nhận không lâu, cũng chưa dựng lên được uy tín của chính mình.\r\n\r\n    Sự tình trong quân đội luôn thật phức tạp, chỉ nói bên Quân ủy, đã có Diệp gia, Trần gia, Đổng gia, Sở gia, Vương gia, Khâu gia là các thế lực đại gia tộc can thiệp vào bên trong, rất khó điều khiển.\r\n\r\n    Trước kia đồng chí Giang Thành cũng chưa từng bồi dưỡng lực lượng của mình bên trong quân đội, cho nên khu vực này cũng biến thành nhân tố trọng yếu ảnh hưởng tới uy tín đầu sỏ số một của ông.\r\n\r\n    Chỉ là sự tình về quân đội gần đây thật sự mẫn cảm, nếu như không có cơ hội thích hợp đồng chí Giang Thành cũng không tiện xếp vào nhân mã của chính mình, dù sao mọi người đều cần một quá trình phát triển dần dần đó thôi.\r\n\r\n    Nhưng hôm nay Cố Hoán Chi đột nhiên xảy ra chuyện đã cho đồng chí Giang Thành một cái cớ để động thủ.\r\n\r\n    Trần Chiêu Vũ xem chừng ánh mắt đồng chí Giang Thành hẳn đang theo dõi phó thủ trưởng Quân ủy thượng tướng Lưu Bỉnh Chính, nếu không chỉ với chức vị trung tướng quân đội nhất định sẽ không lọt vào trong mắt đồng chí Giang Thành.\r\n\r\n    Diệp lão gia tử đối với việc này ngược lại không hề có ý kiến.\r\n\r\n    Tất cả mọi người đều rất rõ ràng, Diệp gia cùng Trần gia luôn đối đầu, lực ảnh hưởng trong quân đội lại không kém bao nhiêu, lần này Trần gia bị bỏ lên lửa thiêu đốt Diệp gia đương nhiên vui cười nhìn thấy, ở trong vấn đề này sẽ không cần mở miệng phát biểu chuyện gì, nếu không sẽ tạo nên hiềm nghi nhìn thấy cháy nhà mà đi hôi của.\r\n\r\n    Việc đấu tranh chính trị tuy thật tàn khốc kịch liệt nhưng phong cách quý phái vẫn thật trọng yếu.\r\n\r\n    Chỉ có điều sau khi tan họp, Diệp lão gia tử gọi điện thoại cho nhị lão gia tử, hỏi thăm qua việc này.\r\n\r\n    - Sự tình của Cố Hoán Chi như thế nào khiến cho đầy đường đều biết?\r\n\r\n    - Chuyện này sao…\r\n\r\n    Nhị lão gia tử nghe xong chợt cười.\r\n\r\n    - Chú cười cái gì đây?\r\n\r\n    Diệp lão gia tử đối với người em trai của mình cũng hết cách.\r\n\r\n    - Ha ha, chuyện này sao, anh đi về hỏi cháu nội của anh đi, nó rõ ràng hơn một ít!\r\n\r\n    Nhị lão gia tử cười đáp.\r\n\r\n    - Nha…\r\n\r\n    Trong nội tâm Diệp lão gia tử hồ nghi, không biết việc này có quan hệ gì tới cháu mình.\r\n\r\n    Kỳ thật giữa hai anh em, bình thường chỉ dựa vào điện thoại câu thông, dù sao hai người bọn họ quyền cao chức trọng, một người là người lãnh đạo quốc cấp, thủ trưởng số hai, một người là người phụ trách thực quyền Quân ủy, nằm trong cơ cấu quyền lực trung tâm thống lĩnh quân đội, tuy là anh em ruột nhưng cũng phải có chỗ cấm kỵ, nếu không sẽ có không ít người đi nằm ngủ cũng sẽ không được yên.\r\n\r\n    Nhưng ngược lại cũng không cần lo lắng điện thoại sẽ bị người nghe trộm được, dù sao đây là tuyến điện thoại được giữ bí mật cao nhất trong cả nước, không có khả năng xuất hiện tình tiết bị lộ bí mật.\r\n\r\n    Trong nội tâm Diệp lão gia tử suy nghĩ, sau khi trở về phải gọi Diệp Khai đi qua, cẩn thận hỏi thăm một phen mới được.\r\n\r\n    <\/div>","title":"Chương 39: Mọi người phiền muộn."}