{"text":"﻿    Chương 51: Đầu Cơ Đất Bảy Trăm Triệu Đô La\r\n\r\n    Trước tết âm lịch một tuần, Chung Ly Dư từ Hong Kong trở về.\r\n\r\n    Hiện tại Hong Kong vẫn còn nằm dưới quyền cai quản của nữ hoàng Anh, tuy vẫn còn được xưng là hoàng gia Hong Kong mà trong phim ảnh vẫn gọi như thế.\r\n\r\n    Nhưng theo ngày tháng Hong Kong sắp được trao trả về đại lục đến gần, tâm tính người Hong Kong đã dần dần phát sinh biến hóa.\r\n\r\n    Bởi vì không biết rõ tiền cảnh tương lai ra sao, tâm thái của người Hong Kong cũng vô cùng phức tạp.\r\n\r\n    Đối với những phú hào Hong Kong mà nói lúc này cũng phát sinh sự phân hóa, một bộ phận phú hào có nội tình không được sạch sẽ tự nhiên là lựa chọn di dân sang các quốc gia khác như Canada, ở nơi đó điều kiện thật tốt, cánh cửa yêu cầu di dân cũng thấp, hơn nữa người Hoa di dân vẫn tạo thành một vòng luẩn quẩn riêng, tập quán sinh hoạt không bị ảnh hưởng gì quá lớn.\r\n\r\n    Một bộ phận phú hào khác không có vấn đề gì lớn, đồng thời còn có tiếp xúc lui tới chính thức với đại lục thì lựa chọn con đường phát triển âm thầm, ẩn nhẫn ít xuất hiện, tỷ như Lý thị gia tộc, Hoắc thị gia tộc, Đổng thị gia tộc vân vân, những đại gia tộc này có liên hệ mật thiết với đại lục, những năm gần đây phát triển thật mạnh mẽ, bọn họ đương nhiên là không cần rời đi.\r\n\r\n    Một ít tiểu gia tộc kẹt ở giữa thì hoàn cảnh khó khăn hơn, vừa phải nhìn xem hoàn cảnh chung quanh, trong thời gian ngắn cũng không biết nên đi hay ở, vừa không nỡ bỏ gia nghiệp tích lũy bao năm qua tại Hong Kong, vừa lo lắng sau khi Hong Kong bị trao trả sẽ bị phương diện chính sách đả kích.\r\n\r\n    Lần này Chung Ly Dư đến Hong Kong mục đích chủ yếu là vì tiến hành điều tra nghiên cứu thị trường bất động sản tại Hong Kong, nhìn xem phải chăng có cơ hội đầu tư phù hợp nào đó.\r\n\r\n    Diệp Khai đưa nàng tới khách sạn Thủy Mộc dùng cơm tẩy trần, đây là một khách sạn năm sao mới mở, điều kiện phi thường tốt, nghe nói lão bản là người Singapore, bối cảnh cụ thể như thế nào thì không hiểu rõ ràng.\r\n\r\n    Đương nhiên đây là vì chính Diệp Khai không có hứng thú đối với chuyện này, nếu như hắn thật sự muốn biết rõ ràng tự nhiên sẽ có rất nhiều người giành giúp hắn điều tra rõ việc này.\r\n\r\n    Hai người cũng không đặt phòng riêng, trực tiếp ngồi bên trong đại sảnh tuyển một bàn gần cửa sổ dùng cơm.\r\n\r\n    - Thị trường bất động sản Hong Kong vẫn thật sự có tương lai.\r\n\r\n    Khí sắc của Chung Ly Dư không tệ, từ sau khi khó khăn của Chung Ly gia được giải quyết hoàn toàn, áp lực trên người nàng biến mất, liền lập tức khôi phục lại bản sắc của nghiên cứu sinh tiến sĩ chuyên nghiệp kinh tế.\r\n\r\n    - Ngành bất động sản đối với kinh tế vĩ mô của Hong Kong vượt xa tác dụng của đầu tư thị trường. Bởi vì cơ sở kinh tế Hong Kong là tự do mậu dịch, hàng hóa nhập khẩu cùng xuất khẩu đều là không đánh thuế, cho nên thị trường bất động sản phát triển theo khách quan trở thành một loại chế độ đại lý do chính phủ Hong Kong thành lập. Mà đất đai càng là thu nhập hàng đầu của chính phủ Hong Kong!\r\n\r\n    Diệp Khai gật đầu cười, rót một ly rượu đỏ cho Chung Ly Dư, cẩn thận nghe nàng nói chuyện.\r\n\r\n    Ngành bất động sản Hong Kong tuần hoàn có tính chu kỳ thịnh suy thật rõ ràng, chu kỳ thứ nhất là năm 1946 đến 1959, nhân khẩu Hong Kong năm 1946 là sáu trăm ngàn người, đến năm 1949 tăng lên một triệu tám trăm sáu mươi ngàn, qua năm 1959 vượt qua ba triệu, nhân khẩu gia tăng kịch liệt khiến nhu cầu nhà ở tăng nhanh hơn. Được chính sách của chính phủ Hong Kong thúc đẩy cùng lợi ích khu động vào niên đại trước 50 đại lượng tiền tài dũng mãnh tràn vào, Hong Kong liền xuất hiện một trận sóng dậy trong việc kiến thiết bất động sản. Đến năm 1958, thị trường bất động sản bắt đầu cung dư hơn cầu, giá nhà, giá đất ngã xuống tới 70%.\r\n\r\n    Chu kỳ thứ hai là từ năm 1959 đến 1969, bắt đầu 1959 kinh tế Hong Kong xuất hiện chuyển cơ, lại tăng thêm việc người ngoại quốc đến Hong Kong cùng cơ cấu kinh doanh quốc tế tăng nhiều, đối với việc kinh doanh những tòa nhà, nơi ở đều gia tăng nhu cầu, kích thích ngành bất động sản nhanh chóng hồi sinh trở lại. Bởi vì nhân tố ngân hàng cho vay quá độ đối với bất động sản, vào mùa xuân 1965, Hong Kong bạo phát nguy cơ tín dụng ngân hàng, khiến giá cả bất động sản sụt xuống, rất nhiều công ty bất động sản đóng cửa, ngành bất động sản Hong Kong lâm vào cuộc nguy cơ lần thứ nhất, một mực lan tràn tới năm 1969 mới có chuyển biến tốt đẹp.\r\n\r\n    Chu kỳ thứ ba là từ năm 1969 tới 1975, năm 1969 bất động sản Hong Kong dần dần sống lại, chính phủ Hong Kong vào năm 1972 định ra kế hoạch mười năm làm tin tưởng của người đầu tin nhanh chóng được khôi phục. Nhưng vào năm 1974 xảy ra nguy cơ dầu mỏ khiến cho thị trường chứng khoán Hong Kong sụt xuống, kéo theo ngành bất động sản điều chỉnh toàn diện, giá đất Hong Kong ngã xuống 40%, những tòa lầu ngã xuống từ 30-40%.\r\n\r\n    Chu kỳ thứ tư là từ năm 1976 đến 1985, cuối năm 1975 thị trường bất động sản tăng trở lại, chính phủ Hong Kong vào năm 1976 bắt đầu kế hoạch tu kiến tàu điện ngầm, tăng lên giá trị đất đai thành thị, vào năm 1978, lại phổ biến kế hoạch định cư(tức kế hoạch nhà giá rẻ), giải quyết vấn đề nhà ở cho 222.5 vạn dân chúng thành phố. Vào năm 1977 nhân khẩu Hong Kong vượt qua 450 vạn người, vào năm 1979 đạt tới 500 vạn người. Nhu cầu gia tăng làm cung không đủ cầu, mới phát sinh ra việc hình thành trưng thu đất đai ngoại ô, đồng ruộng vân vân…\r\n\r\n    Theo hậu kỳ niên đại 70 phát triển thật nhanh, vào năm 1981 thị trường bất động sản Hong Kong đạt tới cao triều, nhưng sau đó lại kéo tới việc khủng hoảng kinh tế thế giới cùng vấn đề đàm phán về Hong Kong của Trung-Anh, làm người Hong Kong bắt đầu dao động lòng tin không ít. Vào cuối năm 1982, giá nhà Hong Kong so với năm 1981 ngã xuống 60%, vào năm 1983 thị trường bất động sản toàn diện sụp đổ. Thẳng tới tháng 9 năm 1984 sau khi đàm phán Trung-Anh ký kết, thị trường mới sống lại thêm một lần nữa.\r\n\r\n    Chu kỳ thứ năm là từ cuối năm 1985 đến hiện tại, vào niên đại 80 bất động sản Hong Kong đã tiến thêm một bước phát triển so với niên đại 70. Vào năm 1990, giá nhà Hong Kong so với năm 1981 tăng lên tới gấp đôi.\r\n\r\n    Chung Ly Dư đem lịch sử cùng hiện trạng thị trường bất động sản Hong Kong làm xong báo cáo chi tiết cho Diệp Khai, sau đó biểu lộ quan điểm của mình.\r\n\r\n    - Tuy thị trường bất động sản Hong Kong một mực kéo lên vững bước, nhưng tôi cho rằng tiền cảnh phát triển trong tương lai vẫn đáng giá chờ mong, nếu như lúc này đầu nhập tin tưởng trong vòng vài năm sẽ mang đến hồi báo vượt qua gấp hai cho chúng ta!\r\n\r\n    Diệp Khai nghe xong gật nhẹ đầu, tỏ vẻ đồng ý với quan điểm của Chung Ly Dư.\r\n\r\n    Trên thực tế ở trong trí nhớ của Diệp Khai, giá nhà Hong Kong từ năm 1991 đến năm 1997 tăng lên gấp 4 lần, thẳng tới khi bọt biển bất động sản Hong Kong vào năm 1997 tan vỡ thì giá nhà mới ngã xuống tới bảy thành.\r\n\r\n    - Tài chính hiện giờ của chúng ta tổng cộng có bảy trăm hai mươi triệu đô la.\r\n\r\n    Diệp Khai vỗ vỗ trán:\r\n\r\n    - Nếu như bỏ vào bất động sản Hong Kong ba năm, đại khái có được 200% tiền lời, đó là hai tỷ một trăm triệu đô la, đầu tư này nguy hiểm rất nhỏ, hồi báo lại tương đối khả quan, chuyện này có thể làm. À, lưu lại hai mươi triệu đô la chuẩn bị bất cứ tình huống nào, toàn bộ bỏ hết vào đi!\r\n\r\n    - Bảy trăm triệu đô la quăng hết vào sao?\r\n\r\n    Chung Ly Dư nghe Diệp Khai nói càng thêm hoảng sợ.\r\n\r\n    Mặc dù nàng cho rằng giá nhà Hong Kong đang tăng, thế nhưng nàng cũng không có lá gan lớn như Diệp Khai, đó là bảy trăm triệu đô la!\r\n\r\n    Vạn nhất có chút sai lầm, hậu quả Chung Ly Dư thật sự không dám suy nghĩ.\r\n\r\n    - Toàn bộ quăng vào đi, đầu cơ đất!\r\n\r\n    Diệp Khai phi thường khẳng định nói với Chung Ly Dư.\r\n\r\n    <\/div>","title":"Chương 51: Đầu Cơ Đất Bảy Trăm Triệu Đô La"}