{"text":"﻿    Chương 153: Súng đạn không sai lầm!\r\n\r\n    Khi Victor Bout được thả ra khỏi ngục giam, trong lòng vẫn còn cảm giác giống như đã nằm mơ.\r\n\r\n    Trương Tam cùng Lý Tứ đang tiến hành câu thông cùng hắn, đôi mắt thiếu tá Victor Bout thỉnh thoảng lại nhìn qua Diệp Khai, hiển nhiên đối với người trẻ tuổi có khả năng làm tướng quân Annuo thay đổi chủ ý phi thường cảm thấy hứng thú.\r\n\r\n    - Diệp Khai tiên sinh, phi thường cảm tạ ngài đã ra tay cứu viện, nhưng ngài tìm tôi rốt cục là có việc gì?\r\n\r\n    Nói chuyện xong với Trương Tam cùng Lý Tứ, thiếu tá Victor Bout liền nhìn Diệp Khai hỏi thăm.\r\n\r\n    - Toàn thế giới tổng cộng có năm trăm lẻ năm mươi ngàn quân hỏa, bình quân mỗi mười hai người thì một người có một cây súng, vấn đề duy nhất là…chúng ta nên làm sao mới có thể làm cho mười một người còn lại cũng có súng đây?\r\n\r\n    Diệp Khai đột nhiên hỏi thiếu tá Victor Bout vấn đề thật kỳ quái.\r\n\r\n    Thiếu tá Victor Bout nhìn Diệp Khai, đầu óc có chút chậm chạp.\r\n\r\n    Hắn hoàn toàn thật không ngờ, nhìn một người Trung Quốc người trẻ tuổi như vậy lại vừa mở miệng liền hỏi hắn vấn đề buôn bán súng ống đạn dược, xác thực là có chút vượt ra ngoài dự liệu.\r\n\r\n    - Trên thế giới còn có thật nhiều địa phương không được yên ổn, mọi người rất cần vũ khí đến tự vệ cùng bảo hộ tài sản tính mạng cùng sự tự do của bọn họ, mà chúng ta là những thiên sứ đến trợ giúp bọn họ đạt thành tâm nguyện này!\r\n\r\n    Diệp Khai nói với Victor Bout thiếu tá.\r\n\r\n    Một câu nói nghe qua thật là đơn giản, nhưng thiếu tá Victor Bout lập tức hiểu được ý tứ của Diệp Khai, chỉ là vẫn còn có chút hoài nghi lời nói của hắn, Diệp Khai dựa vào cái gì là có thể làm được việc mậu dịch súng ống đạn dược?\r\n\r\n    Phải biết rằng việc buôn bán súng ống đạn dược trên cơ bản đều bị mấy nước lớn khống chế, tư nhân rất khó chọc tay vào bên trong, đừng nói chi tới những tiểu nhân vật chưa từng có được kinh nghiệm về phương diện mua bán này.\r\n\r\n    - Tôi thuyết phục tướng quân Annuo, hắn đồng ý đem con gái gả cho anh…\r\n\r\n    Khi Diệp Khai nói xong lời này, chứng kiến được vẻ mặt tràn đầy vui mừng của Victor Bout, trong lòng thầm tự nhủ tiểu tử này quả nhiên còn rất đơn giản, chính mình lợi dụng hắn để đạt tới mục tiêu, từ trong thủ đoạn xác thực có chút không quá sáng rọi.\r\n\r\n    - Tiên sinh, ngài thật sự là thiên sứ của tôi! Nói đi, cần tôi làm chuyện gì? Cho dù cho nổ quân đội Kiev, tôi cũng sẽ không từ chối!\r\n\r\n    Thiếu tá Victor Bout hiển nhiên đã vui mừng tới mức váng đầu, nói chuyện đã có chút không biết lựa lời.\r\n\r\n    Diệp Khai lập tức bật cười nói:\r\n\r\n    - Vậy thì không đến mức, mục đích của chúng ta là lợi nhuận, mà không phải muốn chết!\r\n\r\n    Vì vậy Diệp Khai thật đơn giản đem mục đích của mình nói ra, thiếu tá Victor Bout nghe được thật cẩn thận.\r\n\r\n    Bởi vì chính sách đối ngoại của Gobachev có chuyển biến, chiến tranh lạnh chấm dứt, tình thế quốc tế hòa hoãn, cho nên đơn đặt hàng trong thị trường quân mậu bị giảm mạnh, Xô Viết sản xuất thật nhiều vũ khí trong vòng một đêm liền biến thành vật tư dư thừa, làm cho rất nhiều xí nghiệp công nghiệp quân sự lâm vào khó khăn.\r\n\r\n    Vì nhu cầu cấp bách muốn cắt giảm sản xuất đại lượng vũ khí súng ống mà chuyển biến qua kinh tế, xí nghiệp công nghiệp quân sự bởi vì muốn tìm kiếm đường ra, cũng chỉ đành đưa mắt đặt lên thị trường quân mậu quốc tế.\r\n\r\n    Dưới tình huống như vậy, tranh thủ đơn đặt hàng đối với vật tư quân phẩm có ý nghĩa kinh tế cực lớn.\r\n\r\n    - Nhưng xí nghiệp công nghiệp quân sự Xô Viết bởi vì vấn đề truyền thống quá khứ, ý thức hình thái chí hướng của bọn họ chỉ bán vũ khí cho những quốc gia có ý thức tiếp cận hoặc là truyền thống hữu hảo, hơn nữa không ít vũ khí dùng đưa tặng hoặc là cung cấp theo kiểu cho vai, làm như vậy thật sự là không có lợi nhuận gì để lấy, anh cũng biết liên bang Xô Viết trên cơ bản đều nằm trong tình trạng kinh tế suy yếu cùng động đãng chính trị không ngừng.\r\n\r\n    Diệp Khai nói với thiếu tá Victor Bout.\r\n\r\n    - Chuyện chúng ta cần làm là nghiêm khắc tiến hành theo nguyên tắc buôn bán, bất luận là quốc gia gì, là địa vực gì, cùng loại vũ khí gì, chỉ cần đối phương nguyện ý trả ngoại tệ mạnh, cho dù là người Mỹ muốn mua hệ thống phản đạn đạo có độ chính xác cao hơn cả “Ái Quốc Giả”, cũng không phải là không thể thương lượng.\r\n\r\n    Vào thời kỳ chiến tranh lạnh, Mỹ- Xô Viết hai cường quốc tranh bá, thế giới chia thành hai đại trận doanh. Tương ứng với tình hình này, thị trường súng ống đạn dược thế giới cũng giống như thị trường quốc tế, bị phân chia thành hai phái hệ thật sự rõ ràng.\r\n\r\n    Lúc ấy Mỹ - Xô Viết vì canh phòng nghiêm ngặt vũ khí tiên tiến của mình chảy vào tay đối phương, song phương thậm chí đều giúp nhau tiến hành nghiêm mật phong tỏa, đều chỉ có xu hướng cung cấp vũ khí trang bị cho những quốc gia hữu hảo với mình, chính vì thế Mỹ quốc từng thành lập cơ cấu ủy ban trù tính chung Paris khổng lồ, chuyên môn khống chế tình trạng Xô Viết cùng quốc gia Đông Âu mua vũ khí tiên tiến, đánh cắp vũ khí tiên tiến của phương tây cùng kỹ thuật công nghệ mũi nhọn chế tạo vũ khí kiểu mới, Xô Viết cũng dùng biện pháp đề phòng tương ứng.\r\n\r\n    Vào thời gian này, hai cường quốc Mỹ- Xô Viết vì tranh đoạt ưu thế chiến lược toàn cầu, không ngừng thi đua quân bị gấp gáp, không ngừng chế tạo cùng khơi mào xung đột, lúc này công nghiệp quân sự sản xuất súng ống cùng mậu dịch lên như diều gặp gió, hạn ngạch từng tăng lên kỷ lục cao nhất trong lịch sử khó thể tưởng tượng.\r\n\r\n    Sau khi chiến tranh lạnh kết thúc, bởi vì tình thế quốc tế cùng biến hóa trong chính trị địa vực, trước kia những giới hạn được xác định phân biệt rõ ràng dần dần đã không còn tồn tại, thị trường súng ống đạn dược thế giới lại một lần nữa trở thành thị trường thống nhất.\r\n\r\n    Mỹ, Anh, Pháp những quốc gia phương tây bắt đầu hướng Tiệp Khắc, Ba Lan, Ấn Đô những nước từng do Xô Viết khống chế bán ra vũ khí, mà nguyên những quốc gia thuộc về khống chế của Xô Viết cũng đã đem súng ống đạn dược mậu dịch mở rộng tới Thổ Nhĩ Kỳ, bán ra những quốc gia từng thuộc khống chế của Mỹ.\r\n\r\n    Vào niên đại 70, 80 Xô Viết từng là quốc gia xuất khẩu vũ khí đứng đầu thế giới, vào những năm 80, mậu dịch trong thị trường súng ống đạn dược thế giới chiếm được định mức không thể tưởng tượng, nhưng gần đây bởi vì địa vị chính trị của Xô Viết bị hạ thấp trên quốc tế, hạn ngạch xuất khẩu vũ khí liên tục hạ thấp suốt mấy năm, tạo thành chỗ trống khá lớn.\r\n\r\n    - Giá trị thị trường của những chỗ trống này thật ra rất hấp dẫn người, lợi nhuận sẽ tăng lên tới mấy tỷ đô la, thậm chí càng nhiều hơn nữa…\r\n\r\n    Diệp Khai nói:\r\n\r\n    - Suy nghĩ một chút xem, chúng ta vừa có thể thực hiện được mục đích kiếm tiền cá nhân đồng thời còn có thể trợ giúp quốc gia vĩ đại vượt qua đoạn đường gian nan nhất hiện tại, chuyện như vậy cớ sao mà không làm? Tiền tài, nhà cao cấp, sinh hoạt cao cấp ổn định, những thứ này đều đang hướng anh vẫy tay, anh có lý do mà đi kháng cự đây?\r\n\r\n    Chung Ly Dư cùng Lê Ngũ đứng bên cạnh nghe được mắt trợn trắng, trong lòng tự nhủ không nghĩ tới Diệp Khai còn có bản lĩnh kích động mạnh mẽ như vậy, nếu để cho hắn đi làm giảng sư bán hàng đa cấp, tuyệt đối là không thành vấn đề.\r\n\r\n    Thiếu tá Victor Bout bị tiền cảnh kế hoạch to lớn hấp dẫn thật sâu, tựa hồ nhìn thấy được tiền cảnh quá mỹ hảo, biệt thự bờ biển, cùng mỹ nữ đô la xanh, xe thể thao đẳng cấp, máy bay tư nhân, tựa hồ với tay lấy dễ như trở bàn tay, chỉ cần hắn đáp ứng điều kiện của người trẻ tuổi trước mặt liền sẽ có.\r\n\r\n    - Được rồi tiên sinh, ngài đã đánh động được tôi!\r\n\r\n    Thiếu tá Victor Bout liếm nhẹ đôi môi, nói:\r\n\r\n    - Vì cuộc sống mỹ hảo tương lai, làm đi!\r\n\r\n    Vào lúc buổi tối, Diệp Khai cùng tướng quân Annuo cùng Victor Bout ngồi chung một chỗ.\r\n\r\n    Mọi người vừa ăn cơm vừa thảo luận sinh ý đầu tiên nên làm như thế nào.\r\n\r\n    - Loại kinh doanh riêng tư này tôi không thể ra mặt, chỉ có thể đứng sau lưng đưa ra kế hoạch.\r\n\r\n    Tướng quân Annuo lại tỏ vẻ:\r\n\r\n    - Bất quá chỉ là buôn bán loại vũ khí thường thôi, lợi nhuận cho dù thấp nhưng có chút ít còn hơn không, chúng ta nên suy nghĩ đưa ra một ít thứ tốt.\r\n\r\n    Diệp Khai đối với điều này tự nhiên là không có chút ý nghĩ nào, chỉ cần tướng quân Annuo có bản lĩnh, cho dù đem tàu ngầm hạt nhân đưa ra, Diệp Khai cũng có tự tin có thể tìm được người mua, chỉ là khả năng này thật sự là không lớn.\r\n\r\n    - Kỳ thật hệ thống phản đạn đạo không tệ, chỉ là không biết có thể làm tới tay hay không?\r\n\r\n    Diệp Khai thuận miệng nói ra.\r\n\r\n    - Một vị bà con xa của tôi là tư lệnh hậu cần quân đội Kiev, bên trong kho của bọn họ thậm chí ngay cả trực thăng võ trang đều có, hệ thống phản đạn đạo cũng có, nếu như chúng ta muốn làm chuyến đầu tiên cho lớn, tôi nghĩ có thể nói động được hắn, đương nhiên là cần có đầy đủ lợi ích.\r\n\r\n    - Lão đầu tử phi thường cố chấp, nhưng người càng cố chấp đối diện với đô la xanh cũng sẽ càng nhanh buông lỏng lập trường của hắn.\r\n\r\n    Thiếu tá Victor Bout tỏ vẻ.\r\n\r\n    Tướng quân Annuo lại lắc đầu nói:\r\n\r\n    - Tôi đề nghị chúng ta trước tiên nên cụ thể một chút thì hơn, trước làm ra một ít hàng hóa dễ dàng ra tay, kỳ thật bên Châu Phi là một thị trường rất dễ phá giá vũ khí, chỗ đó lại thường xuyên phát sinh chiến tranh chủng tộc, đội du kích phản chính phủ cũng rất cứng rắn, làm như lời của Diệp Khai tiên sinh đã kế hoạch cũng là một lựa chọn không tệ.\r\n\r\n    Diệp Khai đối với lời đề nghị của Annuo cũng tỏ vẻ đồng ý.\r\n\r\n    Trên thực tế hắn đối với vùng đất động loạn kia rất cảm thấy hứng thú, tuy bọn họ rất nghèo, không có đô la, nhưng có vàng, ngà voi cùng châu báu kim cương, những thứ này đều là ngoại tệ mạnh, còn được hoan nghênh hơn cả đô la Mỹ.\r\n\r\n    Càng quan trọng hơn một chút là tướng quân Annuo cùng thiếu tá Victor Bout cũng không có con đường để bán ra những vật kia, nếu muốn biến chúng thành tiền nhất định phải thông qua Diệp Khai mới có thể làm được, cho nên tới thời điểm phân phối lợi ích sẽ hoàn toàn nắm giữ trong tay Diệp Khai.\r\n\r\n    Ba người nói chuyện một phen, rốt cục tạo thành tướng quân Annuo đi khơi thông quan hệ, thiếu tá Victor Bout chấp hành cụ thể, Diệp Khai phụ trách thủ tiêu tang vật cùng phân phối lợi nhuận, biến thành một tổ hợp hoàn mỹ.\r\n\r\n    - Để tỏ lòng thành ý, tôi xin xuất ra chút tiền mặt trước tiên.\r\n\r\n    Diệp Khai lấy ra một chiếc hòm bảo hiểm, mở ra, bên trong là năm trăm ngàn đô la xếp đầy cả hòm bảo hiểm.\r\n\r\n    Tướng quân cùng thiếu tá vừa chứng kiến những tờ đô la xanh mát mắt, cảm xúc đều trở nên phấn chấn.\r\n\r\n    Thậm chí tướng quân cũng đưa ra ý kiến kiến thiết, có thể cân nhắc làm ra chút đạn đạo cỡ nhỏ có hành trình ngắn bán cho người Châu Phi.\r\n\r\n    - Tiền tài động nhân tâm ah!\r\n\r\n    Sau khi Diệp Khai về tới khách sạn, liền than thở.\r\n\r\n    - Dù sao em vẫn luôn cảm thấy làm loại chuyện này thật không quá an tâm.\r\n\r\n    Chung Ly Dư tắm rửa xong, mặc áo ngủ, lo lắng tỏ vẻ.\r\n\r\n    - Chuyện này cũng không có gì không tốt.\r\n\r\n    Diệp Khai ôm Chung Ly Dư, nằm trên giường, nói:\r\n\r\n    - Đây giống như có hai người đánh nhau, bọn hắn tay không tấc sắt, lại nhất định muốn đưa đối phương vào chỗ chết, dùng răng, dùng hòn đá, đem đối phương xé nát, đây là chuyện tàn nhẫn thế nào?\r\n\r\n    Chung Ly Dư gật gật đầu, có chút chần chờ nhìn nhìn Diệp Khai, hiển nhiên cảm thấy không tự tại với tràng cảnh máu tanh mà Diệp Khai diễn tả.\r\n\r\n    - Hiện tại thì tốt rồi.\r\n\r\n    Diệp Khai mở áo ngủ của Chung Ly Dư, dùng miệng ngậm lấy một viên anh đào, mơ hồ không rõ nói:\r\n\r\n    - Bọn họ đã có súng, “pằng” một tiếng, vấn đề liền giải quyết! Từ nay về sau không còn cảnh máu tanh nguyên thủy, tất cả mọi người đều biến thành văn minh hơn, đây là chuyện tốt đẹp cỡ nào?\r\n\r\n    - Như vậy…lại là chuyện tốt đẹp sao…\r\n\r\n    Chung Ly Dư rất khó tiếp nhận cách giải thích của Diệp Khai, nàng cho rằng đó chỉ là một cảnh máu tanh kiểu khác, nhưng bản chất lại hoàn toàn không thay đổi.\r\n\r\n    - Cho nên mới nói, em cảm thấy dùng súng giết người là máu tanh, chỉ là vì thành lập trong trụ cột em không có súng, bản thân của súng không hề sai lầm, có sai chính là lòng người mà thôi!\r\n\r\n    Diệp Khai tổng kết. nguồn truyện t u n g h o a n h . c o m\r\n\r\n    - Được rồi, bản thân của súng là không có sai…\r\n\r\n    Chung Ly Dư nói:\r\n\r\n    - Thế nhưng mà…cây súng của anh làm em đau rồi đó…\r\n\r\n    <\/div>","title":"Chương 153: Súng đạn không sai lầm!"}