{"text":"﻿    Chương 164: Nội tình thực phức tạp\r\n\r\n    - Bình tĩnh mà xem xét, phương diện nghiên cứu lý luận của học viện quốc phòng về hiện đại hoá kiến thiết quốc phòng quả thực là tụt hậu.\r\n\r\n    Một đại lão quân đội nói đến chuyện Đàm Thắng Quyết cũng thẳng thừng:\r\n\r\n    - Vào hai năm trước, quân ủy đã đưa ra tư tưởng hiện đại hóa quốc phòng, hơn nữa còn chỉ đạo rõ ràng, kể cả học viện quốc phòng cũng biết, nhưng hai năm qua không hề triển khai. Đáp án dĩ nhiên là làm cho người thất vọng.\r\n\r\n    Là học phủ cao nhất của quân đội, địa vị học viện quốc phòng cực cao, hiệu trưởng có quân hàm thượng tướng của cao tầng trong quân kiêm nhiệm. Học trò về đây phần lớn cũng đều là sĩ quan ưu tú, rất ít khi thấy sĩ quan có quân hàm dưới thượng tá.\r\n\r\n    Một học viện như vậy lại không hình dung ra quân đội trong tương lai phải như thế nào thì đúng là rất có vấn đền.\r\n\r\n    Nhị lão gia tử tuy nói rất sắc bén nhưng kiếm chỉ trúng mục tiêu, đánh trúng yếu huyệt của Đàm Thắng Quốc khiến hắn lập tức thanh tỉnh, bản thân mình làm không tốt còn vọng tưởng thăng chức, điều này có thể sao? Nếu như người như vậy lại đến quân ủy chủ trì công tác, còn có thiên lý sao?\r\n\r\n    Những thứ khác không nói, chỉ là Đàm Thắng Quốc vừa phải kiểm điểm bản thân trước trăm tướng lĩnh, thừa nhận học viện quốc phòng có sai lầm nghiêm trọng về vấn đề lý luận hiện đại hóa quốc phòng đủ khiến hắn mất hết mặt mũi. Đừng nói là tiến vào tầng quyết sách quân ủy, chỉ sợ quân hàm thượng tướng cũng ngâm nước nóng rồi.\r\n\r\n    Chuyện thăng chức thượng tướng tuy cần số 1 phên chuẩn nhưng nếu bên quân ủy phản đối mạnh thì số 1 cũng không thể khăng khăng cố chấp. Ai bảo ngươi không làm được việc, người ra mặt cũng không có biện pháp mở miệng nói chuyện. Bây giờ không phải là thời đại Thái Tổ, Số 1 có thể nhất ngôn cửu đỉnh.\r\n\r\n    - Chuyện lần này đều do Hứa Vĩnh Niên.\r\n\r\n    Hai anh em Đàm thị ngồi cùng một chỗ, Đàm Thắng Kiệt có chút tiếc hận nói với anh trai Đàm Thắng Quốc.\r\n\r\n    Nếu Hứa Vĩnh Niên không công khai chỉ vào Diệp gia Nhị lão gia tử ở hội nghị thì chuyện Đàm Thắng Quốc thăng chức chắc không có vấn đề gì. Dù tiến vào tầng quyết sách quân ủy có khó khăn nhưng ít nhất làm ủy viên quân ủy không thành vấn đề.\r\n\r\n    Hứa Vĩnh Niên chỉ trích công tác quân ủy xuất hiện sai lầm, lại nhân chính biến Soviet chính biến nghi ngờ năng lực của Nhị lão gia tử, tỏ vẻ cần trẻ hóa khiến Nhị lão gia tử nổi giận. Đã thế lại còn muốn Đàm Thắng Quốc lên thượng tướng, vào quân ủy, hết thảy khiến lão Diệp gia bắn ngược.\r\n\r\n    Các ngươi muốn cầm quân quyền, cái này có thể lý giải, nhưng hắt nước bẩn vào người lão Diệp gia chúng ta có phải quá không hiền hậu?\r\n\r\n    Hứa Vĩnh Niên muốn mượn chính biến Soviet để bắt thóp Nhị lão gia tử, không nghĩ tới Nhị lão gia tử sớm lập kế hoạch, chính biến chỉ ba ngày đã thất bại đã khiến hết thảy câm bặt.\r\n\r\n    Chính biến không qua được ba ngày, ngươi cảm thấy quân đội tất yếu phải coi trọng sao? Nếu là như vậy thì trên bàn các ủy viên cục chính trị chắc báo cáo chất thành đống, còn đâu chỗ làm việc khác?\r\n\r\n    Hôm nay Hứa Vĩnh Niên mất mặt không nói, Nhị lão gia tử quay giáo một kích, các ngươi không phải nói cán bộ tuổi trẻ đáng tin sao? Để ta tìm lỗi cho nhìn xem!\r\n\r\n    Không thể không nói, Nhị lão gia tử tìm lỗi quá xác đáng, không ai có thể cãi lại.\r\n\r\n    Nếu như nói là phương diện kiến thiết phần cứng, đầu tư quốc phòng không đủ khiến không thể nào đổi quân phục mới hay không thể tiến hành nghiên cứu thì có thể giải thích, nhưng lý luận quân sự lạc hậu thì đúng người đúng tội.\r\n\r\n    Đàm Thắng Quốc hối hận, sao lại tự dưng đi trêu chọc Diệp Tương Khôn? Biết rõ ông ta chủ trì công tác hàng ngày của quân ủy, địa vị cực quan trọng trong quân đội, gây sự làm cái gì? xem tại .\r\n\r\n    - Kỳ thật, khả năng anh tiến vào tầng quyết sách quân ủy lần này không lớn.\r\n\r\n    Đàm Thắng Kiệt nhìn vấn đề càng sâu xa hơn.\r\n\r\n    - Lời này nói như thế nào?\r\n\r\n    Đàm Thắng Quốc cảm thấy có chút không hiểu.\r\n\r\n    Đàm Thắng Kiệt cau mày giải thích:\r\n\r\n    - Từ khi hai anh em lão Diệp gia đều đạt đỉnh cấp trong chính giới lẫn quân giới thì những tư tưởng muốn theo họ đều bị phản đối. Hơn nữa đồng chí Giang Thành tuy coi trọng anh em chúng ta cũng không có khả năng để tình huống như lão Diệp gia đồng thời ảnh hưởng quân chính lại lần nữa xuất hiện.\r\n\r\n    - Ý của em nói là đồng chí Giang Thành đề bạt anh chỉ là nghi binh?\r\n\r\n    Đàm Thắng Quốc thất kinh hỏi.\r\n\r\n    Đàm Thắng Kiệt sờ cằm nói:\r\n\r\n    - Rất khó đoán tâm tư lãnh đạo.\r\n\r\n    Trong lão Đàm gia, Đàm Thắng Kiệt dùng trí kế bách xuất mà nổi tiếng, hắn có thể trở thành quân sư của đồng chí Giang Thành tự nhiên là có năng lực trác tuyệt. Dù như thế thì nhìn thấu nhân tâm không dễ dàng như vậy, hắn đi theo đồng chí Giang Thành đã nhiều năm, công lao lớn lao, nhưng không dám nói bắt được mạch đồng chí Giang Thành.\r\n\r\n    - Cách nghĩ của đồng chí Giang Thành có thể là hai tay chuẩn bị, nếu như lão Diệp gia không có phản đối, anh thay Diệp Tương Khôn chủ trì công tác quân ủy cũng là một việc tốt đối với ông ta. Ít nhất trong thời gian ngắn khi anh chưa hoàn toàn khống chế quân ủy sẽ đưa nhân thủ vào học viện quốc phòng, khống chế quân đội về thực chất. Nếu như lão Diệp gia phản đối, vậy cũng không có gì, ít nhất có thể cho ông nhìn rõ ràng lập trường lão Diệp gia, đồng thời cho anh khỏi nghĩ vào quân ủy. Anh phải biết rằng, coi như là lão Diệp gia không phản đối, anh cũng không có khả năng ở trong quân ủy quá ba năm, như vậy bất lợi với đại cục của đồng chí Giang Thành. Em và anh là anh em, khẳng định phải có một người không nổi bật.\r\n\r\n    Đàm Thắng Kiệt phân tích nói.\r\n\r\n    Đàm Thắng Quốc suy nghĩ một phen, cảm thấy lão Tứ nói rất có lý, không khỏi thở dài nói:\r\n\r\n    - Ai, anh chỉ thấy lợi trước mắt, kỳ thật lão Tứ em có tác dụng hơn với đồng chí Giang Thành, ông ấy không thể bỏ qua quân sư như em, đặt trọng điểm vào quân đội.\r\n\r\n    Theo tình thế trước mắt mà nói, khả năng Đàm Thắng Kiệt tiếp quản chức vụ chủ nhiệm văn phòng trung ương là rất lớn, sẽ trở thành một trong những phụ tá đắc lực nhất của đồng chí Giang Thành, trong trung ương vô số phe phái, mọi người đều có lợi ích riêng. Đồng chí Giang Thành còn phải dựa vào mưu trí của Đàm Thắng Kiệt để bày mưu tính kế cho ông ta giải quyết mâu thuẫn.\r\n\r\n    Nhìn từ phương diện này thì ông ta không thể nhiệt tình ủng hộ Đàm Thắng Quốc chấp chưởng quân ủy.\r\n\r\n    - Hi vọng tương lai của Đàm gia không lớn, chỉ là phụ tá thì có kết cục gì tốt?\r\n\r\n    Đàm Thắng Kiệt nghĩ vậy, không khỏi có chút sầu lo thở dài nói.\r\n\r\n    - Ai, vốn lão Đàm gia cùng lão Diệp gia không có gì xung đột, qua chuyện lần này e là anh không ở lại được trong quân nữa.\r\n\r\n    Đàm Thắng Quốc cũng lắc đầu, rất là nhụt chí.\r\n\r\n    Đàm Thắng Kiệt không nói gì, chỉ là trong lòng của hắn vẫn đang suy nghĩ, chuyện này của đại ca có phải là kế sách của đồng chí Giang Thành mượn đao giết người? Chỉ có giải quyết cách nghĩ không thực tế của đại ca mới có thể để cho chính mình chuyên tâm bày mưu tính kế cho ông ta ah! Nếu không hai anh em liên thủ, lại sẽ hình thành một họa ngầm mới trong đảng.\r\n\r\n    Chuyện vẫn còn chưa xong.\r\n\r\n    Cuối tháng tám, Diệp lão gia tử trong đại hội cán bộ cấp phó bộ toàn quốc lần thứ nhất đã nhấn mạnh vấn đề xây dựng đội ngũ cán bộ, nhất là vấn đề bồi dưỡng cùng đề bạt đội ngũ hậu bị.\r\n\r\n    Diệp lão gia tử vạch ra, cần đặc biệt cẩn thận trong bồi dưỡng, đề bạt đối tượng phụ trách, cần ngăn chặn hiện tượng đang mang bệnh vẫn đề bạt. Về phương diện phân công cán bộ cũng cần dần dần đi vào quỹ đạo, từng bước hoàn thiện chế độ dùng người, nói thí dụ như đánh giá cán bộ công khai.\r\n\r\n    Diệp lão gia tử nói rõ, các đồng chí phạm sai lầm hiển nhiên không thể đề bạt, nhưng cũng phải cho họ cơ hội hối cả. Nếu như vấn đề không lớn chỉ cần hai ba năm tu dưỡng, cũng có có thể công khai ứng cử vào cương vị. Nhưng vào thời điểm phân công cần hoàn thiện thủ tục, tiến hành đánh giá công khai.\r\n\r\n    - Ha ha, lão gia tử đã tiếp nhận đề nghị của mình rồi, cái này đưa ra sân khấu đoán chừng rất nhiều người nghiến răng.\r\n\r\n    Diệp Khai sau khi xem TV thì đắc ý nói.\r\n\r\n    Đúng vậy nhi, đây cũng là một đề nghị của Diệp Khai.\r\n\r\n    Mọi người đều hiểu đối tượng bị nhằm vào là ai. Hội đồng nhân dân tuy nhìn vào như nhàn tản nhưng theo thời đại thì nó có tác dụng ngày càng lớn. Diệp lão gia tử nói vậy càng nâng cao quyền lực của hội đồng nhân dân, người cao hứng rất nhiều, mất hứng cũng không ít.\r\n\r\n    Nhưng những điều này chỉ là bề ngoài, về phần Diệp lão gia tử kiếm chỉ phương nào, trong cao tầng đều rõ ràng. Hứa Vĩnh Niên nhằm vào Nhị lão gia tử kiến Diệp lão gia tử nổi giận, hiện tại muốn bắt đầu phản kích rồi.\r\n\r\n    Hai anh em Diệp gia không ra tay thì thôi, vừa ra tay để cho người tránh cũng không thể tránh, cảm thán không biết làm sao?\r\n\r\n    - Con vẫn nên quan tâm nhiều đến việc học đi. Qua mấy ngày nữa phải đi học, chuẩn bị mọi thứ cho tốt, đừng ở bên Minh Châu lại gây ra một đống chuyện bắt chúng ta chạy đến.\r\n\r\n    Diệp Tử Bình không ở đây, đến phiên Mạnh Chiêu Hoa giáo huấn Diệp Khai rồi.\r\n\r\n    Hôm nay Mạnh Chiêu Hoa đã chuyển công tác đến ban tuyên giáo thành phố Minh Châu, làm một nhân viên bình thường, mục đích là để chăm sóc hai cha con mà thôi.\r\n\r\n    - Biết rồi, biết rồi.\r\n\r\n    Diệp Khai vội vàng tỏ thái độ:\r\n\r\n    - Gần đây con rất ngoan, không ra ngoài đánh nhau, cũng không chạy loạn bốn phía, tối đa ở trong nhà làm chút âm mưu quỷ kế mà thôi.\r\n\r\n    - Con làm mấy chuyện so với đánh nhau càng kỳ quái hơn.\r\n\r\n    Mạnh Chiêu Hoa trừng mắt:\r\n\r\n    - Được rồi, chẳng muốn nói, chuyện đàn ông tự mình xử lý đi.\r\n\r\n    Truyền thống của Lão Diệp gia là nữ nhân không tham chính. Là hạch tâm đời thứ ba, Diệp Khai hiển nhiên đã sớm giao thiệp với chính vụ rồi.\r\n\r\n    <\/div>","title":"Chương 164: Nội tình thực phức tạp"}