{"text":"﻿    Chương 267: Hoa bách hợp dại cũng có mùa xuân\r\n\r\n    Diệp Khai cùng Diệp Kiến Hoan ngồi nói một hồi rồi sang chuyện ngành giải trí. Là anh em nên Diệp Khai cũng rất quan tâm hỏi đến vấn đề phát triển sắp tới của công ty giải trí Hoan Nhan.\r\n\r\n    - Thị trường trong nước vẫn rất lớn, hiện tại chỉ cần có ca khúc mới tốt thì lợi nhuận sẽ rất cao.\r\n\r\n    Diệp Kiến Hoan vụng trộm nhìn thoáng qua Thẩm Tuyết đang nói chuyện phiếm với Sở Tĩnh Huyên, thấy nàng không chú ý, mới nhỏ giọng:\r\n\r\n    - Chú không biết, Lâm Tư Vũ gần đây giá trị tới hơn một nghìn vạn rồi.\r\n\r\n    - Nhanh như vậy?! Diệp Khai nghe xong, cũng giật mình.\r\n\r\n    Lâm Tư Vũ mặc dù nói xem như nữ nhân của Diệp Khai, nhưng trên thực tế chưa làm gì, chỉ có điều Diệp Khai ưa thích tiểu nha đầu hoạt bát này nên cũng quan tâm.\r\n\r\n    Dù sao lăn lộn trong ngành giải trí mà không có ô dù đáng tin, căn bản không thể giữ mình. Như lần bị cháu trai của Đàm Thắng Kiệt quấn lên, nếu như không phải Diệp Khai ra mặt, Lâm Tư Vũ làm sao có thể đào thoát ma chưởng?\r\n\r\n    Bất quá qua đó về sau cũng thôi, mọi người trong hội biết rõ Lâm Tư Vũ là nữ nhân của Diệp Khai, ngược lại không đui mù dám tới trêu chọc nàng.\r\n\r\n    - Chủ yếu vẫn là ca khúc của chú tốt.\r\n\r\n    Diệp Kiến Hoan thiệt tình tán dương.\r\n\r\n    Mặc dù nói trước đó lần thứ nhất, Diệp Khai cũng chỉ đạo cho Diệp Kiến Hoan, bỏ nhiều công phu đầu tư nhân vật mới nhưng cái này dù sao cũng cần quá trình, cũng chưa thu lại nhiều.\r\n\r\n    - Loại chuyện này không gấp.\r\n\r\n    Diệp Khai nói:\r\n\r\n    - Bất quá em đoán chừng thị trường giải trí trong nước cũng sắp đột phá rồi, trong vòng một hai năm tới thôi, khi đó anh sẽ có tương lai.\r\n\r\n    Phỏng đoán của Diệp Khai xuất phát từ hiểu biết của hắn về tương lai, cũng tổng kết sau khi bầu chính trị trong nước dần buông lỏng thì ngành giải trí tất nhiên phải có đột phá.\r\n\r\n    - Làm chuyện này vẫn tương đối đốt tiền, nếu như không phải có tiền lão Nhị để chống đỡ thì chắc anh không làm nổi.\r\n\r\n    Diệp Kiến Hoan lắc đầu.\r\n\r\n    - Đây là tất nhiên, bất quá đợi đến lúc thu hoạch anh sẽ biết đầu nhập một chút cũng không lãng phí. Diệp Khai vừa cười vừa nói.\r\n\r\n    Mặc dù như thế, nhưng Diệp Kiến Hoan không đau lòng mới là lạ, mấy năm này của hắn buôn bán lời hơn ngàn vạn mà thôi, thế nhưng lúc này đầu nhập trên cơ bản đã hết. May mắn Diệp Khai có tiền, cho hắn khởi động, bằng không thảm đạm rồi.\r\n\r\n    Bốn người hàn huyên một hồi, liền đề nghị ca hát.\r\n\r\n    Nhân viên phục vụ lập tức chuẩn bị xong menu để họ lựa chọn.\r\n\r\n    Diệp Khai mở tập menu, trong nội tâm cảm khái, bao nhiêu gương mặt quen ah!\r\n\r\n    Nhìn xem một đám cái tên quen thuộc lẫn lạ lẫm, thêm cả những ca sĩ mất đi bởi vì các loại nguyên nhân, muốn không có một chút phản ứng, cũng là khả năng không lớn.\r\n\r\n    Từ cuối những năm 80, sau khi siêu sao Đàm Vịnh Lân tuyên bố không phát triển và Trương Quốc Vinh rời khỏi giới ca hát, Trương Học Hữu bắt đầu nổi lên bằng thực lực, Lưu Đức Hoa từ bên điện ảnh và truyền hình cũng tiến quân giới ca hát, Lê Minh nhanh chóng bay lên, Quách Phú Thành thì tại Đài Loan một đêm thành danh, năm thứ hai sang Hồng Kong phát triển, bốn người nhờ vào số fan và lượng đĩa nhạc tiêu thụ siêu cao hình thành cục diện tứ trụ. Truyền thông xưng là - Tứ Đại Thiên Vương , trong khoảng thời gian ngắn danh tiếng vô lượng.\r\n\r\n    Tổ hợp Tiểu Hổ đội Đến từ Đài Loan bao gồm ba chàng trai anh tuấn cùng so tài với các siêu sao Hongkong là tổ hợp hot nhất đầu thập niên 90. Vào lúc tới đỉnh cao thì tiệc vui chóng tàn, không lâu giải tán vì phải đi nghĩa vụ quân sự.\r\n\r\n    Theo sát phía sau là Lâm Chí Dĩnh cùng Quách Phú Thành, đã từng xoáy lên một cơn lốc thần tượng ở Hồng Kông, về sau Tôn Diệu Uy cùng Kim Thành Vũ cũng mang đến một cơn tiểu gió lốc, chỉ là không có lợi hại như hai người trước, sau đó Kim Thành Vũ phát triển trong điện ảnh và truyền hình Nhật Bổn. Ngô Kì Long, một thành viên của Tiểu Hổ đội năm xưa và Lâm Chí Dĩnh cùng tiến gần tới Tứ Đại Thiên Vương. Tô Hữu Bằng danh tiếng không bao nhiêu, Trần Chí Bằng càng yếu, về sau mấy vị suất ca tiến vào vòng giải trí đều coi như lối tắt.\r\n\r\n    Ôn Triệu Luân, Lưu Tích Minh cùng Trương Vệ Kiện được mấy bài yêu thích rồi mất hút. Diệp Thiến Văn tuy coi như là ngôi sao nữ nhưng cũng mờ nhạt, được mấy năm là rút lui.\r\n\r\n    So ra ủy khuất còn có Trần Bách Cường những năm tám mươi đẩy ra không ít tác phẩm kinh điển nhưng không thể nào thoát khỏi cái bóng của Đàm Vịnh Lân cùng Trương Quốc Vinh. Đầu thập niên 90 Tứ Đại Thiên Vương quật khởi coi như xong mộng xưng hùng, nhưng tài hoa của hắn thực sự đạt được nhận đồng khắp nghiệp giới.\r\n\r\n    Đáng nhắc tới chính là Đàm Vịnh Lân, tuy nhiên hắn không tham gia lĩnh thưởng, nhưng cũng không rời khỏi giới ca hát, vẫn còn không ngừng đẩy ra đĩa nhạc mới.\r\n\r\n    Trong lúc này, còn có một vị nhân vật truyền kỳ là Vương Kiệt,87 lượng tiêu thụ album đột phá 280 vạn bản, hình tượng lãng tử xâm nhập nhân tâm, cũng mê đổ ngàn vạn thiếu nữ.\r\n\r\n    Chu Hoa Kiện thì phát triển Đài Loan, ảnh hưởng kéo dài đến nay.\r\n\r\n    May mắn vào những năm tám có Tề Tần, cũng coi như tiếp tục gặp may thập niên 90, nhưng danh tiếng không phải rất lớn, chỉ hơn An Cách một chút, xấp xỉ Vu Khải Hiền, lãng nhân ngũ bá cùng Thai Chính Tiêu ra album không coi là nhiều, nhưng ca khúc kinh điển không ít.\r\n\r\n    nhà sản xuất Lý Tông Thịnh sáng tác ca khúc kinh điển cho rất nhiều ca sĩ, bản thân cũng có mấy bài riêng. U buồn vương tử Khương Dục Hằng thập niên 90 tác phẩm rất ít, chỉ có rải rác mấy đĩa nhạc mà thôi.\r\n\r\n    Nhạc rock nội địa đệ nhất nhân Thôi Kiện vào thập niên 90 cũng không thế nào lưu hành, mà như Tôn Nam, Điền Chấn, Trần Minh... trải qua vài năm cuối cùng cũng đứng vững giới âm nhạc đại lục nhưng ra ngoài cơ hồ không có lực ảnh hưởng.\r\n\r\n    Nói ngắn lại, giới ca hát nội địa trên căn bản bị ca sĩ Hồng Kông che phủ, ca khúc độc quyền rất ít, chất lượng cũng đáng được thương thảo, ca sĩ độc quyền cũng ít, rất nhiều ca sĩ bởi vì ở bên trong địa khó có thể xuất đầu, không thể không sang Hongkong đánh bóng.\r\n\r\n    Bất quá bởi như vậy nên tố chất ca sĩ nội địa hơn xa ca sĩ Hồng Kông, cho nên đã nổi là lên rất cao, nói thí dụ như Vương Phỉ, ban đầu ở nội địa thiệt tình không được tốt lắm, thế nhưng đến Hongkong thì chói lọi, cho nên loại chuyện này cũng là rất khó nói đấy.\r\n\r\n    Diệp Khai hát cũng được,nếu không ngày đó tại hội diễn Nguyên Đán đã chẳng tỏa sáng với Ninh Sương, lực áp quần hùng.\r\n\r\n    Có thể là do tâm trạng, Diệp Khai gần đây đường làm quan rộng mở nên hát bài [ Thương Hải một tiếng cười ].\r\n\r\n    Mà Sở Tĩnh Huyên thì là hát một bài của La Đại Hữu thịnh hành mười năm trước [ Hoa bách hợp dại cũng có mùa xuân ].\r\n\r\n    - phảng phất như là một giấc mộng\r\n\r\n    - chúng ta gặp lại ngắn ngủi như thế\r\n\r\n    - Anh như một hồi gió xuân nhẹ nhàng ôn nhu\r\n\r\n    - thổi nhập trong lòngem\r\n\r\n    - Ngày nay nơi nào là dáng tươi cười của anh ngày xưa\r\n\r\n    - Dáng tươi cười trong trí nhớ quen thuộc như vậy\r\n\r\n    - Anh cũng đã biết em\r\n\r\n    - Yêu anh nhớ anh giận anh\r\n\r\n    - thâm tình vĩnh viễn không thay đổi\r\n\r\n    - Chẳng lẽ anh chưa từng quay đầu lại ngẫm lại\r\n\r\n    - lời thề hôm qua\r\n\r\n    - Cho dù anh lưu luyến\r\n\r\n    - gốc thủy tiên tươi đẹp trong hồ\r\n\r\n    - Đừng quên trong góc nơi sơn cốc tịch mịch\r\n\r\n    - Hoa bách hợp dại cũng có mùa xuân\r\n\r\n    Giọng của Sở Tĩnh Huyên như âm thanh thiên nhiên, hoàn toàn thể hiện ý cảnh bài hát này, Diệp Khai nghe thật sự có chút cảm xúc, cũng không biết Sở Tĩnh Huyên là có cảm giác mà hát tốt hơn hay không.ng than] cảm giác.\r\n\r\n    - Em gái ca hay thế, nếu có thể thành ca sĩ công ty anh thì tốt rồi, anh cam đoan em thành siêu sao ca nhạc.\r\n\r\n    Bệnh nghề nghiệp Diệp Kiến Hoan lại tái phát, muốn đem Sở Tĩnh Huyên đến công ty.\r\n\r\n    Thẩm Tuyết lườm:\r\n\r\n    - Em thấy anh say rồi đó, em gái là gia thế thế nào, làm sao có thể đi làm sao ca nhạc? Anh chỉ nói lung tung cho nên cũng chỉ phải trộn lẫn hỗn ngành giải trí, hơn nữa còn là loại sau màn kia!\r\n\r\n    - Hắc hắc, nói lỡ rồi, anh tự phạt một ly là được.\r\n\r\n    Diệp Kiến Hoan cười hắc hắc, chính mình uống một chén rượu.\r\n\r\n    Bốn người một mực uống đến hơn hai giờ, Diệp Kiến Khai cùng Thẩm Tuyết nghỉ ngay tại Đế Hào.\r\n\r\n    - Nếu không, em cũng ở nơi này a? Muộn như vậy trở về, phiền toái đấy.\r\n\r\n    Diệp Khai đề nghị.\r\n\r\n    - Được rồi, anh kể chuyện xưa cho tôi nghe, bằng không tôi ngủ không được.\r\n\r\n    Sở Tĩnh Huyên uống cũng hơi nhiều, chỉ là thần trí hoàn toàn thanh tỉnh nhưng đi hơi lảo đảo.\r\n\r\n    Diệp Khai không có biện pháp, đem Sở Tĩnh Huyên vào phòng mình rồi dỗ nàng ngủ.\r\n\r\n    Sở Tĩnh Huyên vào phòng thì tỉnh hơn, bắt Diệp Khai kể cho nàng chuyện xưa, khiến hắn cũng không thể làm gì, chỉ phải nhớ lại mấy tiểu thuyết huyền ảo rồi nằm bên chậm rãi kể.\r\n\r\n    Đến cuối cùng, Diệp Khai cũng ngủ gật, phát giác Sở Tĩnh Huyên không hỏi nữa, quay đầu nhìn lại, Sở đại tiểu thư đã tiến nhập mộng đẹp.\r\n\r\n    Giằng co cả đêm, Diệp Khai cũng cảm nhận được có chút mệt mỏi, ngủ ngay tại giườn\r\n\r\n    Lúc hắn mở mắt đã là giữa trưa ngày hôm sau.\r\n\r\n    Lại nhìn Sở Tĩnh Huyên đã không thấy, chỉ để lại tờ giấy chép mấy chữ bay bổng “Tôi về nhà!”\r\n\r\n    Diệp Khai nhìn nhìn mấy chữ, phát hiện chữ Sở đại tiểu thư ghi gọn gàng mà linh hoạt, hiển nhiên tâm tình đã chuyển tốt rồi. Hắn yên lòng, lại gọi điện thoại qua, xác nhận nàng bình an về đến nhà mới đi ra kiếm cái lót dạ.\r\n\r\n    - Lão Nhị, buổi tối hôm qua có đắc thủ hay không?\r\n\r\n    Diệp Kiến Hoan không biết từ chỗ nào chui ra, nháy mắt hỏi Diệp Khai.\r\n\r\n    - Làm sao có thể?!\r\n\r\n    Diệp Khai trắng mắt.\r\n\r\n    Nếu là cô gái bình thường thì cũng có thể, nhưng Sở Tĩnh Huyên bất đồng ah, không nói chính cô có đồng ý hay không, chỉ một cửa Sở lão gia tử cũng đủ phiền.\r\n\r\n    Diệp Khai cũng không muốn chết trướ khi xuất sư bị Sở lão gia tử dán cho hai chữ “Xuất cục” sau gáy.\r\n\r\n    <\/div>","title":"Chương 267: Hoa bách hợp dại cũng có mùa xuân"}