{"text":"﻿    Chương 323: Cái Gì, Mặc Quân Phục Vào Đại Nội?!\r\n\r\n    Vào ngày 1 tháng 5 năm 1992, hạm đội Đông Hải của nước cộng hoà cử một biên đội đến một căn cứ của hạm đội Bắc Hải Russia. Biên đội do Tư lệnh hạm đội Đông Hải thiếu tướng Đan Lập Nhân chỉ huy bao gồm hai chiếc khu trục tên lửa, hai tàu ngầm thông thường có trang bị tên lửa hạt nhân, tiến hành tham quan Russia.\r\n\r\n    Đây cũng là chuyến viếng thăm Russia đầu tiên của hải quân nước cộng hoà, toàn bộ hành trình hơn một vạn hai ngàn hải lý, trải qua bao thử thách của điều kiện tự nhiên, cuối cùng đã đến nơi.\r\n\r\n    Lần viếng thăm này cũng khiến các quốc gia trọng điểm chú ý, phương tây cho rằng, hải quân nước cộng hoà tiến hành viếng thăm, tăng cường giao lưu cùng hợp tác quân sự với Russia có ý nghĩa trọng yếu giữ gìn thế cục Đông Đắc Á ổn định.\r\n\r\n    Tổng thống Russia Boris Yelsin dù không quá cảm thấy hứng thú, nhưng ông ta vui mừng phát hiện, từ khi tin tức này tuyên bố, thái độ người Mỹ thì có cải thiện rất lớn, lập tức cho Russia một số khoản vay không lợi nhuận 200 triệu đôla, trợ giúp rất lớn với tình hình tài chính của chính quyền Russia hiện giờ.\r\n\r\n    Boris Yelsin cân nhắc, nghĩ ra ẩn tình trong đó, đại khái là người Mỹ không muốn nhìn thấy quan hệ Russia cùng nước cộng hoà ấm lên, cho nên mới phải thông qua chính sách đôla gây ảnh hưởng.\r\n\r\n    Bất quá Boris Yelsin cho rằng loại chuyện này đối với Russia mà nói hẳn là công việc tốt, ít nhất có thể là một trong những thẻ đánh bạc xin viện trợ.\r\n\r\n    Quan hệ giữa các quốc gia dùng lợi ích làm chủ, những thứ khác đều là vô nghĩa.\r\n\r\n    Tạm đội Đông Hải đi Russia lúc này cũng tương đối nhạy cảm, vừa đúng lúc lễ kỷ niệm chiến thắng phát xít của Russia.\r\n\r\n    Vào năm 1945, Hồng quân và nhân dân Đông Âu phối hợp thông qua một loạt các chiến dịch tiêu diệt đại lượng quân Đức, chiếm lĩnh một bộ phận Czechoslovak cùng phía Đông nước Đức tạo điều kiện đánh chiếm Berlin.\r\n\r\n    Đến cuối tháng 3 đầu tháng tư năm 1945, Hồng Quân làm tốt chuẩn bị đánh Berlin.\r\n\r\n    Tham gia chiến dịch lần này có phương diện quân Belarus do Nguyên soái Zhukov chỉ huy, phương diện quân số 2 do Nguyên soái Rokossovsky chỉ huy, phương diện quân Ucraina do Nguyên soái Konev chỉ huy, quân số lên tới 250 ngàn người.\r\n\r\n    Hitler để tử thủ Berlin đã vơ vét binh lực tổng cộng 100 ngàn người.\r\n\r\n    Vào ngày 16 tháng 4 năm 1945, Hồng Quân vượt sông Elbow đồng thời hướng Berlin phát động tiến công, đến ngày 2 tháng 5 thì quân Đức đầu hàng, chiến dịch Berlin chấm dứt.\r\n\r\n    Hồng Quân tiêu diệt 93 sư đoàn quân Đức, bắt làm tù binh hơn 40 ngàn.\r\n\r\n    Hai tập đoàn quân Đức đang đóng ở Czechoslovak cũng đầu hàng vào giữa tháng 5.\r\n\r\n    Ngày 8 tháng 5 năm 1945, chính thức cử hành nghi thức nước Đức đầu hàng vô điều kiện tại Berlin.\r\n\r\n    Nước Đức đầu hàng có hiệu lực vào 9 tháng 5 năm 1945, chiến tranh Châu Âu đến đây là kết thúc.\r\n\r\n    Stalin từ đầu chiến tranh thất bại cho đến khi duyệt binh phản công cho đến lúc phá được Berlin, quân dân Soviet đã trải qua 1418 ngày đêm chiến tranh tàn khốc, dùng máu tươi cùng tánh mạng đổi lấy thắng lợi. Trong chiến tranh, Soviet có 27 triệu người hi sinh, trong đó quân nhân hơn 8 triệu, hơn 1700 thành thị cùng hơn 7 vạn thôn trấn bị phá hủy\r\n\r\n    Sau đó Soviet đem ngày 9 tháng 5 thành ngày kỷ niệm chiến tranh Vệ Quốc thắng lợi ngày, hàng năm tổ chức duyệt binh ở Moscow.\r\n\r\n    Nhưng vào 9 tháng 5 năm 1990 là lần duyệt binh kỷ niệm cuối cùng của Soviet trước khi giải thể.\r\n\r\n    Vào năm trước không có cử hành duyệt binh.\r\n\r\n    Năm nay, chính phủ Russia vẫn không cân nhắc cử hành duyệt binh, thứ nhất là sợ tạo ảnh hưởng hoài niệm về Soviet, thứ hai là do kinh tế quá nghèo.\r\n\r\n    Trước kia, mỗi lần đến ngày này, nhất là vào những năm chẵn, chính phủ Soviet đều đầu nhập đại lượng nhân lực tài lực vật lực, từ biểu diễn văn nghệ đến đại duyệt binh, có thể nói không tiếc tiền vốn.\r\n\r\n    Đối với dân chúng bình thường mà nói, khi sắp đến ngày chiến thắng thì đều dùng các phương thức kỷ niệm riêng. Rất nhiều người đeo trên tay huân chương thánh George tượng trưng cho lòng dũng cảm cùng thắng lợi, còn có người đem dây lưng lụa thắt ở anten ô tô và kính phản quang, có bà mẹ còn thắt lên xe đẩy, tạo thành một khung cảnh hết sức đẹp mắt.\r\n\r\n    Trong đó thành tín nhất chính là những cựu chiến binh, bọn họ cũng là những người được tôn kính nhất.\r\n\r\n    Thiếu tướng Đan Lập Nhân tới Moscow vào ngày lễ chiến thắng, được mời dự hoạt động kỷ niệm của quân đội Russia.\r\n\r\n    Mặc dù nói năm nay Russia không làm duyệt binh nhưng hoạt động kỷ niệm tương ứng vẫn phải có, dù sao kỷ niệm chiến thắng phát xít là của cả thế giới.\r\n\r\n    Thiếu tướng Đan Lập Nhân đáp ứng lời mời đi thăm mấy hoạt động kỷ niệm, cũng tiếp xúc với cao tầng hải quân, dù không được truyền thông nói nhiều nhưng cũng tạo thành chấn động với quân đội Russia, nhất là hải quân.\r\n\r\n    Hôm nay hải quân Russia đang suy sụp, mà hải quân nước cộng hoà lại bắt đầu phát triển đi lên, rất nhiều người hoài niệm về thời đại cường đại của hải quân Soviet cũng cảm thấy đau lòng.\r\n\r\n    Thiếu tướng Đan Lập Nhân cảm xúc cũng rất sâu, hiểu nếu như kinh tế quốc gia không đi lên, như vậy kiến thiết quân đội cũng không cách nào chính thức bắt lại. Russia là một ví dụ như vậy, giờ ngay cả tàu ngầm hạt nhân cũng bị vụng trộm bán đi, thật sự là không có gì để nói.\r\n\r\n    Cơ hồ là cùng ngày thiếu tướng Đan Lập Nhân tham gia hoạt động kỷ niệm đồng thời, Diệp Khai cũng bí mật tiến vào đại nội.\r\n\r\n    Lần này là đồng chí Đàm Thắng Kiệt tự mình thông tri, lúc nói chuyện phi thường trịnh trọng, yêu cầu Diệp Khai gặp mặt đồng chí Giang Thành, hơn nữa còn yêu cầu mặc quân phục.\r\n\r\n    - Nhị gia gia, như vậy có ý tứ gì, sao muốn cháu mặc quân trang?\r\n\r\n    Diệp Khai nhận được mệnh lệnh, không khỏi rất hồ đồ, vì vậy hỏi Nhị lão gia tử.\r\n\r\n    Điểm mấu chốt nhất là hắn mặc quân phục không có gì, nhưng đeo quân hàm gì cho thỏa đáng? Chẳng lẽ mặc quân phục không đến gặp đồng chí Giang Thành?\r\n\r\n    Nói như vậy có một chút vô lễ rồi.\r\n\r\n    Phải biết rằng, theo như tình huống hiện tại thì ngoại trừ thời kì huấn luyện quân sự, còn không nhân vật mặc quân phục không đeo quân hàm dường như cũng chỉ có hai vị.\r\n\r\n    Một vị là thủ trưởng Số 1 đồng chí Giang Thành, một vị khác là người nối nghiệp kiêm lĩnh quân ủy phó thủ trưởng, đồng chí Cổ Kiến Nhung.\r\n\r\n    Chỉ có hai vị này mới chính thức có tư cách mặc quân phục không quân hàm nhưng Diệp Khai sao có tư cách như vậy đấy.\r\n\r\n    Nếu thật mặc quân trang như vậy sẽ khiến người khác nhìn thấy chất vấn một câu, không ngờ Diệp Nhị thiểu ngươi trở thành người nối nghiệp dự khuyết đúng không? Nói như vậy, có thể coi là là đi quá giới hạn rồi.\r\n\r\n    Nhị lão gia tử nghe xong, cười ha hả:\r\n\r\n    - Nghĩ nhiều như vậy làm cái gì, bảo cháu mặc quân phục thì cứ mặc. Không có quân hàm thì thôi, cháu ngay cả huấn luyện quân sự cũng không tham gia, cũng không phải quân dự bị.\r\n\r\n    Cúp điện thoại, Diệp Khai cân nhắc chuyện này, cảm thấy cứ theo như Nhị lão gia tử làm cũng không việc gì, dù sao mình xem như cán bộ, cũng không phải quân nhân, mặc quân phục thật sự có chút hoang đường.\r\n\r\n    Bất quá hắn vẫn chuẩn bị cả hai, trước khi đi đại nội mang theo một bộ quân phục, còn thì mặc một bộ kiểu Tôn Trung Sơn, còn dự phòng cả một bộ jacket, xem như chuẩn bị đầy đủ hết, đến lúc đó chỗ văn phòng bảo mặc cái gì thì mặc cái đó, chắc sẽ không bắt bẻ.\r\n\r\n    Tuy những điều này đều là việc nhỏ không đáng kể nhưng Diệp Khai cũng không muốn phạm vào kiêng kị.\r\n\r\n    Lão Diệp gia xác thực là quyền thế ngập trời, dù Diệp Khai ăn mặc áo ba lỗ đi vào thì văn phòng trung ương tối đa cũng chỉ oán thầm hai câu, sau đó còn phải tìm quần áo phù hợp cho Diệp Khai nhưng không cần thiết phải làm như vậy.\r\n\r\n    Đối với quy củ nên tuân thủ, mọi người sẽ tôn trọng đầy đủ, đây mới là thái độ chính xác.\r\n\r\n    Diệp Khai lái xe tiến vào đại nội, sau đó thông qua kiểm tra gọi điện thoại cho đi, sau đó nhân viên công tác hộ tống dẫn đến văn phòng Ông Thanh Nguyên.\r\n\r\n    Phó chủ nhiệm đồng chí Đàm Thắng Kiệt đã ở đó, thấy Diệp Khai mặc áo không bâu kiểu áo Tôn Trung Sơn, không khỏi có chút ngạc nhiên.\r\n\r\n    - Đồng chí Tiểu Diệp, chẳng phải tôi nói đồng chí mặc quân phục, sao lại mặc kiểu Tôn Trung Sơn?\r\n\r\n    Đàm Thắng Kiệt nhíu mày nói.\r\n\r\n    - Tôi không có quân hàm, mặc quân trang không thích hợp a?\r\n\r\n    Diệp Khai lập tức tỏ vẻ nói.\r\n\r\n    Đàm Thắng Kiệt nghe vậy nói:\r\n\r\n    - Này, chuyện này ah, không sao đấy. Cảnh vệ, đi tìm quân phục, cả quân hàm.\r\n\r\n    - Thế thì không cần, tôi cũng có chuẩn bị xong quân trang.\r\n\r\n    Diệp Khai chỉ vào túi.\r\n\r\n    - Vậy thì thay đi, thời gian đang gấp, mấy thủ trưởng đang đợi.\r\n\r\n    Đồng chí Ông Thanh Nguyên ở một bên nói.\r\n\r\n    - Được rồi.\r\n\r\n    Diệp Khai lên tiếng, rất nhanh đổi lại quân trang.\r\n\r\n    - Tiểu Diệp mặc quân trang rất tuấn tú nha.\r\n\r\n    Ông Thanh Nguyên nhìn nhìn, cười nói.\r\n\r\n    Diệp Khai còn đang ngơ ngác thì được Ông Thanh Nguyên dẫn vào phòng làm việc của đồng chí Giang Thành.\r\n\r\n    <\/div>","title":"Chương 323: Cái Gì, Mặc Quân Phục Vào Đại Nội?!"}