{"text":"﻿    Chương 357: Tôi Trực Tiếp Phụ Trách Với Ủy Viên Thường Vụ Trung Ương\r\n\r\n    Mở ra đóng gói, bên trong là một gốc sâm núi.\r\n\r\n    Xem ra thứ này cũng đã sinh trưởng được trăm năm, rễ cây rất sống động, khó được chính là vẫn còn nguyên vẹn, xem xét liền biết xuất từ tay người chuyên môn đào sâm núi.\r\n\r\n    Kỳ thật đối với sâm núi, đại bổ nguyên khí thì thật tốt, nhưng cụ thể bổ được tới trình độ nào thì cũng có quan hệ rất lớn đối với bản thân sâm núi, nếu như rễ cây nguyên vẹn, toàn bộ vẫn còn chỉnh thể, xác thực là cực phẩm trăm năm khó gặp.\r\n\r\n    Chỉ là mọi người đều cảm thấy có chút ngoài ý muốn, không ngờ Điền Văn Kiến lại có thể đưa tới một phần hậu lễ lớn như thế.\r\n\r\n    -Lão Điền này thật có ý tứ, tàng được đủ sâu.\r\n\r\n    Diệp Tử Sơ đã nắm bắt được một tia cảm giác, cảm thấy Điền Văn Kiến thật không đơn giản, bình thường luôn cười toe toét nhưng không nghĩ tới lần này lại hạ đủ tiền vốn, đã hướng Diệp lão gia tử tỏ vẻ sẵn sàng góp sức.\r\n\r\n    Nếu không như thế, cần gì phải hướng Diệp Tử Sơ đưa lên một phần đại lễ nặng như vậy?\r\n\r\n    Trầm Diễm Vinh cùng Diệp Kiến Nhạc vừa bước xuống lầu nghe vậy liền vây quanh gốc sâm núi, tấm tắc ngạc nhiên, hiển nhiên chưa từng được chứng kiến bảo bối như vậy, từ phẩm chất của gốc sâm núi này mà nói, thật sự được xem là cực phẩm.\r\n\r\n    -Thứ này thật sự đại bổ?\r\n\r\n    Diệp Kiến Nhạc đối với điều này biểu thị hoài nghi:\r\n\r\n    -Lão sư của tụi con nói, giá trị dinh dưỡng của nhân sâm kỳ thật không sai biệt với cà rốt bao nhiêu.\r\n\r\n    -Vậy chị đi lấy cà rốt đổi nhân sâm của hắn, chị xem hắn có cam tâm tình nguyện hay không?\r\n\r\n    Diệp Khai ung dung nói.\r\n\r\n    -Em…\r\n\r\n    Diệp Kiến Nhạc nghe xong trừng mắt liếc Diệp Khai, nhưng biết mình không có lời nào để nói.\r\n\r\n    Những lời của Diệp Khai tuy đơn giản, nhưng lại nói trúng tim đen, thật sự rất đau lòng người.\r\n\r\n    -Hắc…\r\n\r\n    Diệp Tử Sơ nghe xong, lập tức nở nụ cười, hắn vừa gói lại hộp quà, vừa nói:\r\n\r\n    -Hiện tại giá cả sâm núi tương đối cao, về phần gieo trồng nhân công nhân sâm thì giá cả thật rẻ hơn nhiều. Lão Điền lấy ra gốc sâm núi thế này, thành ý thật sự rất đủ.\r\n\r\n    Nhân sâm ở trong Thần Nông Bản Thảo Kinh được liệt làm thượng phẩm, cũng không phải là không có đạo lý.\r\n\r\n    Vào thời điểm Đường triều, mọi người đã bắt đầu từ Triều Tiên mua về nhân sâm hoang dại rồi.\r\n\r\n    Nhân sâm hoang dại chủ yếu sinh trưởng tại khu Liêu Đông, đa số dùng phương pháp phơi nắng đem nhân sâm rửa sạch sẽ, trước dùng lưu huỳnh huân qua, lại phơi dưới ánh nắng mặt trời, khoảng chừng qua bốn năm lần cuối cùng dùng lửa than chậm rãi hong khô, hiệu quả bổ dưỡng rất tốt.\r\n\r\n    Nhân sâm được nhân công gieo trồng bình thường được xưng là viên sâm, sâm Cao Ly trên thị trường phần lớn là nhân sâm của Nam Hàn, bởi vì đào bới quá độ nên khu tự nhân bị thu nhỏ lại, nhân sâm hoang dại cùng sâm Cao Ly đã ngày càng ít ỏi, đại bộ phận đều do nhân công gieo trồng, dù là sâm núi hoang dại tại Liêu Đông cũng cực hiếm thấy, bởi vì khi Diệp Khai nói nếu không đào được sâm núi quyết không quay về, Điền Văn Kiến mới nói sẽ không dễ dàng.\r\n\r\n    -Kỳ thật ý tứ của lão Điền đã rất rõ ràng, có một số việc lợi ích của hắn nhất trí với chúng ta.\r\n\r\n    Diệp Khai biết rõ bác hai Diệp Tử Sơ không phải là tướng lãnh kiểu trí tuệ, cho nên khi nói lời này cũng chỉ nhắc qua sơ lược, không nguyện ý đem lời nói hết, bằng không cũng sẽ không có chỗ tốt.\r\n\r\n    Hiện tại duy nhất không cách nào xác định chính là Điền Văn Kiến lại là người của ai?\r\n\r\n    Còn không làm rõ điểm này, Diệp Khai sẽ không cách nào tín nhiệm được hắn, mặc dù nói Điền Văn Kiến thông qua một gốc sâm núi biểu thị thiện ý của chính mình đối với Diệp gia, nhưng sự tình lần này cũng quan hệ trọng đại, Diệp Khai nhất định không thể tùy ý tiết lộ kế hoạch hành động của chính mình, đối với Điền Văn Kiến hắn cũng chỉ có thể quan sát nhiều hơn rồi hẵng nói.\r\n\r\n    Vào buổi trưa 10h ngày 20 tháng 7 khi mặt trời lên cao, tham mưu trưởng quân khu Liêu Đông trung tướng Diệp Tử Sơ cùng gia đình lên máy bay rời khỏi Liêu Đông, hướng tới thủ đô.\r\n\r\n    Sau buổi trưa 1h ngày 20 tháng 7, trong trại tạm giam số một thành phố An Bình, đột nhiên bị một nhóm nhân vật không rõ thân phận tập kích, mặc dù không phát sinh thương vong, nhưng cảnh vệ canh giữ viên trung tá bị bắt giam trong sự kiện xung đột đánh người trước đó bị người đánh ngất, viên trung tá bị người cướp đi, hành tung không rõ.\r\n\r\n    Sau khi nhận được tin tức, Cục cảnh sát thành phố cùng lãnh đạo tỉnh sảnh vô cùng tức giận, tăng thêm nhân thủ truy tra việc này, ngoài ra còn liên hệ với quân đội thỉnh cầu phái người chặn đường tại các giao lộ.\r\n\r\n    Bên quân khu Liêu Đông lấy được tin tức, phản ứng phi thường tích cực, lập tức phái ra mấy trăm binh lính phối hợp với cảnh sát ngăn chặn những yếu đạo giao thông cùng bố trí chướng ngại vật, lại đăng hình ảnh, truy nã trung tá Hồ Vĩ đã mất tích.\r\n\r\n    -Diệp Tử Sơ vừa đi không được hai giờ, Hồ Vĩ đã bị người cướp đi, hai chuyện này chẳng lẽ có liên hệ?\r\n\r\n    Phó chính ủy Bạch Lệnh Minh phân tích nói.\r\n\r\n    Ngưu Lam Sơn vuốt trán trầm ngâm, hắn cũng cảm thấy chuyện này không khỏi trùng hợp một ít.\r\n\r\n    Nhưng theo trước mắt mà nói, cũng không có bất cứ chứng cớ gì cho thấy Diệp Tử Sơ ở trong sự kiện này có động tác, hơn nữa lực lượng của Diệp Tử Sơ chỉ ở trong quân, nếu như có hành động gì thì vô luận thế nào cũng không thoát khỏi đôi mắt của Ngưu Lam Sơn, cho nên Ngưu Lam Sơn cảm thấy suy đoán của Bạch Lệnh Minh không xác thực, việc này do Diệp Tử Sơ chủ đạo hầu như là không thể nào.\r\n\r\n    Đương nhiên, điều này cũng không thể bài trừ Diệp Tử Sơ hoàn toàn không liên hệ gì tới việc này.\r\n\r\n    Nhưng Ngưu Lam Sơn càng tin tưởng vào lực lượng của mình, hắn cho rằng Diệp Tử Sơ không có năng lực đùa nghịch giở trò trước mặt hắn, nếu không cũng sẽ không ở thời điểm này quay về thủ đô.\r\n\r\n    Mặc dù nói Diệp lão gia tử xác thực là bị bệnh, nhưng Diệp Tử Sơ đi vội vàng như vậy cũng nói rõ hắn phi thường bất mãn hiện trạng tại quân khu, không bài trừ khả năng hắn quay trở về thủ đô hoạt động tìm cách khác.\r\n\r\n    Ngưu Lam Sơn cảm giác mình đã có được lực ảnh hưởng cường đại trong quân khu, lại được cao tầng ủng hộ, lúc này đã vững vàng trên vị trí dẫn đầu, chỉ cần vận tác đắc lực thì khả năng đảm nhiệm phó thủ trưởng Quân ủy thật lớn, đây cũng là mục tiêu sắp tới của hắn.\r\n\r\n    Tuy trung tá Hồ Vĩ bị người cướp đi rồi, chuyện này huyên náo tạo ảnh hưởng rất lớn, nhưng đối với Ngưu Lam Sơn mà nói cũng không có bao nhiêu ảnh hưởng, dù sao người kia đã chuyển giao cho địa phương, không quan hệ gì tới hắn, hiện tại ra tay cũng chỉ là do chính phủ địa phương yêu cầu, quân cảnh phối hợp mà thôi.\r\n\r\n    Hơn nữa ngày chúc mừng quân đội thành lập đã sắp tới, Ngưu Lam Sơn lộ ra vẻ xem trọng đặc biệt, hắn đang cân nhắc tuyển chọn vài tiết mục chúc mừng trong tiệc tối, cũng biểu hiện thành tựu của quân khu Liêu Đông làm ra trong mấy năm nay.\r\n\r\n    Cùng lúc đó, Diệp Khai xuất hiện bên trong một khách sạn cao cấp tại thành phố An Bình.\r\n\r\n    Sau khi gia đình bác hai Diệp Tử Sơ rời khỏi Liêu Đông, Diệp Khai đã đi vào ở trong khách sạn.\r\n\r\n    Ở trong phòng, lúc này trung tá Hồ Vĩ đang bị tỉnh Liêu Đông truy nã, hiện tại đang nằm trên giường.\r\n\r\n    Sau khi Diệp Khai đi vào phòng, phụ trách hành động lần này là Lê Tam cùng Lê Tứ liền bước tới nghênh đón.\r\n\r\n    -Nhị thiếu gia, đám người này thật sự là ngoan độc, gân chân đều bị bọn hắn đánh gãy, trên người không có chỗ nào còn nguyên vẹn.\r\n\r\n    -Kiêu ngạo như vậy?\r\n\r\n    Diệp Khai nghe xong cũng sững sờ, hắn thật không ngờ cảnh sát thành phố An Bình lại dám to gan như vậy, dám đem quan quân còn trong thời hạn nghĩa vụ quân sự đánh thành tình trạng như thế.\r\n\r\n    Hắn vén tấm chăn che trên người trung tá Hồ Vĩ, nhìn từ trên xuống dưới một lần, liền cau mày nói:\r\n\r\n    -Thoạt nhìn không chỉ đơn giản là nghiêm hình bức cung, đoán chừng là thế lực xã hội đen đã cùng một giuộc với cảnh sát thành phố An Bình.\r\n\r\n    Lần này Diệp Khai đi tới, chẳng những mang theo Lê Tam cùng Lê Tứ, đồng thời cũng mang theo đám bảo tiêu mà hắn đã dùng danh nghĩa Cục cảnh vệ trung ương thu nhận, sự kiện cướp tù là thủ bút của hắn, quả nhiên hiệu quả không tệ, khiến cho đám bộ đội đặc chủng tấn công trại tạm giam không đề phòng kia chỉ có thể nói là chuyện quá dễ dàng.\r\n\r\n    -Nhị thiếu gia, chúng ta làm vậy có phải hơi có chút quá đáng?\r\n\r\n    Lê Tam hỏi.\r\n\r\n    Đối với loại chuyện cướp tù này, Lê Tam cảm thấy không cần thiết làm như thế, trực tiếp lấy danh nghĩa Cục cảnh vệ trung ương đi gặp lãnh đạo thành phố An Bình đòi người, tin tưởng bọn họ cũng không dám không giao ra.\r\n\r\n    -Chuyện này có khác.\r\n\r\n    Diệp Khai lắc đầu nói:\r\n\r\n    -Theo tình huống các anh cũng đã nhìn thấy, nếu như dùng thủ tục bình thường, các anh cảm thấy viên trung tá này còn cơ hội sống sót sao?\r\n\r\n    Lê Tam cùng Lê Tứ nhìn nhau, không thừa nhận cũng không được, lời của Diệp Khai hoàn toàn đúng, nếu như không phải Diệp Khai dùng thủ đoạn lôi đình đột nhiên cướp tù, cứu ra trung tá Hồ Vĩ, tin tưởng chỉ cần bọn họ thả ra tiếng gió đòi giao người, thì trong cùng ngày Hồ Vĩ sẽ bị đám người kia giết chết diệt khẩu.\r\n\r\n    Lý do đương nhiên là rất dễ bịa đặt, cho dù ngươi không tin, dù sao người cũng đã chết, ngươi còn có thể làm thế nào?\r\n\r\n    Trải qua việc xử lý vết thương đơn giản, Hồ Vĩ tỉnh lại, lập tức nhìn thấy Diệp Khai đang ở bên giường, không khỏi cả kinh.\r\n\r\n    Hắn nhớ rõ trước khi hắn hôn mê là đang ở bên trong trại tạm giam, đột nhiên bị một đám người xông tới đánh ngất, sự tình sau đó thì hắn hoàn toàn không biết.\r\n\r\n    -Tôi là phó cục trưởng Cục cảnh vệ trung ương, thiếu tướng Diệp Khai, cũng là cháu trai của tham mưu trưởng Diệp Tử Sơ, lần này cứu anh đi ra là muốn hỏi anh một sự tình…\r\n\r\n    Diệp Khai đưa cho hắn xem giấy chứng nhận của mình, lập tức đưa ra câu hỏi.\r\n\r\n    -Diệp…tướng quân?\r\n\r\n    Nhìn tuổi tác của Diệp Khai, Hồ Vĩ cảm giác đầu óc của mình không đủ dùng.\r\n\r\n    Vị tướng quân còn trẻ tới như vậy! Chẳng lẽ là thật?\r\n\r\n    -Nói rõ chi tiết những chuyện anh đã gặp được vừa qua, kể cả chuyện thân thể tổn thương như bây giờ.\r\n\r\n    Diệp Khai nói với Hồ Vĩ:\r\n\r\n    -Hơn nữa cần nói rõ chi tiết sự kiện du hành trước cửa ủy ban tỉnh, không nên giữ lại bất cứ chi tiết nào.\r\n\r\n    -Anh chỉ là một thiếu tướng, Diệp tham mưu trưởng thậm chí còn bất lực, tôi nói ra lại có tác dụng gì?\r\n\r\n    Hồ Vĩ biểu lộ vẻ hoài nghi đối với năng lực của Diệp Khai.\r\n\r\n    Ở tại tỉnh Liêu Đông, thế lực của bọn người kia đã ngưng tụ thành một cỗ tổ chức khá khổng lồ, Diệp Tử Sơ bản thân là trung tướng tham mưu trưởng cũng không cách nào bảo trụ Hồ Vĩ, còn bị quân khu cáo trạng, nói hắn không biết đoàn kết đồng chí, lúc này đã có chút cảm giác bị gạt ra biên giới, Diệp Khai chỉ là một thiếu tướng, làm sao làm được chuyện này?\r\n\r\n    Hồ Vĩ đối với Diệp Khai trên cơ bản không dám trông cậy chút nào.\r\n\r\n    -Việc này khác nhau hoàn toàn, chức vị thiếu tướng của tôi chỉ trực tiếp phụ trách với ủy viên thường vụ Cục chính trị trung ương!\r\n\r\n    Diệp Khai không chút khách khí nói:\r\n\r\n    -Ngưu Lam Sơn lại đáng là gì? Nếu như chứng cớ vô cùng xác thực, tôi trực tiếp tiến quân doanh đi bắt hắn, thậm chí không hề có chút vấn đề!\r\n\r\n    Mặc dù Diệp Khai nói ra lời này có chút khoác lác, nhưng nghe vào trong lỗ tai Hồ Vĩ thì khác hẳn, thì ra chuyện này đã bị đâm thông thiên!\r\n\r\n    Vì vậy hắn đem chuyện của mình kể rõ lại với Diệp Khai, Lê Tam dùng máy ghi âm thu lại, sau đó để cho Hồ Vĩ ký tên, chứng minh chứng cớ hôm nay là do hắn cung cấp, chân thật hữu hiệu.\r\n\r\n    -Tốt rồi, chích thuốc dịch dung cho anh ta, chuẩn bị đưa về thủ đô, giao cho Lê thúc xử lý.\r\n\r\n    Xong xuôi mọi chuyện, Diệp Khai lập tức liền ra quyết định.\r\n\r\n    <\/div>","title":"Chương 357: Tôi Trực Tiếp Phụ Trách Với Ủy Viên Thường Vụ Trung Ương"}