{"text":"﻿    Chương 342: Mục tiêu là Varyag\r\n\r\n    - Nói đi, người trẻ tuổi, cậu đến tột cùng muốn làm gì?\r\n\r\n    Thượng tướng hải quân Mai Y Lạc nhìn chằm chằm vào Diệp Khai hỏi.\r\n\r\n    Ở đời này sẽ không có cơm trưa miễn phí, cũng không có vận may từ trên trời giáng xuống trên đầu cho nên thượng tướng hải quân Mai Y Lạc lập tức đoán được, Diệp Khai nhất định là có mưu đồ mà đến.\r\n\r\n    - Tôi chỉ đơn thuần hi vọng hạm đội Hắc Hải có thể dùng danh nghĩa hải quân Soviet phỏng vấn nước cộng hoà một lần. Diệp Khai nói với thượng tướng hải quân Mai Y Lạc:\r\n\r\n    - Nói không chừng, không lâu sau, lực lượng vũ trang hải quân Soviet này cũng sẽ biến mất trong lịch sử, đây là cơ hội cuối cùng rồi.\r\n\r\n    - Anh xác định sẽ không xảy ra tranh chấp ngoại giao? Anh thực sự có năng lực làm ra quyết định như vậy?\r\n\r\n    Thượng tướng hải quân Mai Y Lạc hỏi ngược lại.\r\n\r\n    Diệp Khai không nói lời nào, ra hiệu cho Vương Lạc Đan lấy ra một văn bản.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc nhận lấy văn bản, lại xem không hiểu, giao cho người phiên dịch xem xét, lập tức kinh hô lên:\r\n\r\n    - Thượng đế ah, thiếu tướng lục quân mười chín tuổi!\r\n\r\n    Lão đầu nhi nghe phiên dịch nói vậy thì ngạc nhiên nhìn Diệp Khai.\r\n\r\n    Tuy ông ta không rõ thiếu tướng lục quân nước cộng hoà lại trẻ tuổi như thế nhưng có một điểm mà ông ta rất rõ là ở nước cộng hoà muốn lấy quân hàm Thiếu Tướng cũng không phải chuyện dễ dàng, mà thân là thiếu tướng lục quân cũng là cao nhất trong các quân binh chủng của lực lượng vũ trang.\r\n\r\n    - Nhà của tôi rất nhanh sẽ có đồng thời ba vị thượng tướng lục quân rồi.\r\n\r\n    Diệp Khai không e dè nói.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc khẽ gật đầu, ông ta biết ở nước cộng hoà thì thượng tướng cũng đã là đỉnh phong quân ngũ, tổng cộng cũng không có bao nhiêu. So với nhân khẩu nước cộng hoà thì hàm kim lượng cao hơn nhiều ngay với cả Nguyên soái Đại tướng của Russia.\r\n\r\n    Ông ta hoàn toàn có thể đủ tin tưởng lực lượng Diệp Khai hùng hậu thế nào, chỉ là vẫn nghi ngờ lời mời của hắn.\r\n\r\n    - Rốt cuộc là nguyên nhân gì?\r\n\r\n    Thượng tướng hải quân Mai Y Lạc hỏi.\r\n\r\n    - Mục tiêu của tôi là mua Varyag.\r\n\r\n    Diệp Khai rốt cục nói ra mục đích thật.\r\n\r\n    - Làm sao có thể?!\r\n\r\n    Thượng tướng hoài nghi.\r\n\r\n    Coi như là hiện tại Soviet giải thể, chuyện làm ăn súng ống đạn được bay đầy trời, nhưng muốn mua một chiếc hàng không mẫu hạm cũng không dễ dàng , nhất là hiện tại Varyag vẫn còn trên ụ tàu, đang tranh cãi sở hữu, làm sao có thể bán đi?\r\n\r\n    - Đương nhiên là có khả năng.\r\n\r\n    Diệp Khai trịnh trọng:\r\n\r\n    - Hạm đội Hắc Hải bây giờ là hạm đội duy nhất treo cờ hiệu hải quân Soviet, cũng là lực lượng vũ trang duy nhất của Soviet nói là độc lập cũng không đủ. Varyag là Soviet kiến tạo, trong tình huống hiện tại , chỉ cần trả rất ít phí tổn sẽ có thể đem Varyag đi, ai cũng ngăn không được.\r\n\r\n    - Điều đó không có khả năng, dù cho theo đạo lý nói được thông, nhưng Russia cùng Ucraina cũng sẽ không đồng ý.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc cũng không trực tiếp cự tuyệt.\r\n\r\n    - Ít nhất theo như hiện tại thì hạm đội Hắc Hải lấy Varyag là không có vấn đề.\r\n\r\n    Diệp Khai nói:\r\n\r\n    - Tôi có người cả bên Russia lẫn Ucraina, xưởng đóng tàu trên cơ bản đã trở thành của tôi, chỉ cần là hiệp nghị rất bình thường sẽ không xảy ra vấn đề.\r\n\r\n    Ý tứ Diệp Khai rất rõ ràng, chỉ cần hạm đội Hắc Hải ra mặt, dùng danh nghĩa hải quân Soviet tiếp thu Varyag thì hắn nắm chắc, hơn nữa có thể hợp lý mua Varyag trong tay của bọn họ, quá trình này là hợp pháp.\r\n\r\n    Trên thực tế, trải qua Diệp Khai một phen vận tác, Ucraina đã vui vẻ đồng ý bán ra, chỉ là trở ngại Russia nên không dám công nhiên tỏ thái độ, dù sao Varyag còn chưa định sở hữu, Ucraina cũng không muốn làm quá căng với Russia.\r\n\r\n    Sau đó hạm đội Hắc Hải treo cờ hiệu hải quân Soviet ra mặt thì hết thảy vấn đề đều giải quyết.\r\n\r\n    Đây cũng là nguyên nhân chủ yếu mà Diệp Khai muốn gặp thượng tướng hải quân Mai Y Lạc, hi vọng ông ta đồng ý thì vấn đề khác không đáng ngại.\r\n\r\n    - Tôi có thể được bao nhiêu tiền?\r\n\r\n    Thượng tướng hải quân Mai Y Lạc hỏi.\r\n\r\n    Diệp Khai nghe xong, lập tức đã biết rõ chuyện này đã OK, vừa cười vừa nói:\r\n\r\n    - Chúng ta từ từ đàm phán, cũng nên để cho các hạ cảm thấy thoả mãn mới tốt.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc cười khổ:\r\n\r\n    - Kỳ thật cũng không phải tôi tham tài, chỉ là hiện tại hạm đội Hắc Hải ngay cả tiền lương cũng không trả nổi, tôi cũng nhìn thấu rồi, dứt khoát làm cho một chút tiền dưỡng lão, nếu như giờ tôi có thuyền thì bán luôn hơn mười hai mươi chiếc cũng được.\r\n\r\n    - Tôi đang có ý này.\r\n\r\n    Diệp Khai gật đầu nói.\r\n\r\n    Lão đầu nhi có chút cảm khái cũng là bình thường, thể chế đột nhiên chuyển biến như vậy khiến quân nhân lập tức đã mất đi tín ngưỡng.\r\n\r\n    Quân đội trước kia thề trung thành với chính quyền Soviet giờ không còn tồn tại, nhưng lại ăn không đủ no mặc không đủ ấm. Cuộc sống như vậy không có mấy vị lão tướng lĩnh có thể tiếp nhận, vì thế cao tầng quân đội hầu như sa đọa.\r\n\r\n    Hạm đội Hắc Hải cũng là như thế. Đối với Russia mà nói, hạm đội Hắc Hải có lịch sử lẫn ý nghĩa chiến lược trọng yếu.\r\n\r\n    Hạm đội Hắc Hải đã từng là một trong những lực lượng trọng yếu trên biển mà Soviet cũ sử dụng để chống lại NATO, đối thủ không thể khinh thị.\r\n\r\n    Hạm đội Hắc Hải xây dựng vào năm 1785 ở triều Ekaterina đệ nhị, cùng với hạm đội biển Caxpien và hạm đội Viễn Đông tạo thành xương sống của hải quân Nga. Vào thời đó, hải quân Nga được xếp vào hàng thứ ba trên thế giới.\r\n\r\n    Qua hơn 200 năm lịch sử, hạm đội Hắc Hải trước sau đã tham gia cuộc chiến Crime và thế chiến I.\r\n\r\n    Trong chiến tranh Vệ Quốc, nó tham gia các cuộc chiến ở Sebastopol, Odessa, dần dần phát triển trở thành bốn trong bốn đại hạm đội của Soviet.\r\n\r\n    Vào thời chiến tranh lạnh, nhiệm vụ chiến lược của hạm đội Hắc Hải là khống chế eo biển Thổ Nhĩ Kỳ, đối trọng với hạm đội 6 của Mĩ ở Địa Trung Hải, gây trở ngại cho đường ống dẫn dầu từ Mĩ đến Châu Á, xuyên qua eo biển Gibraltar tới Đại Tây Dương, hình thành vòng vây phía Nam Châu Âu, trợ giúp hạm đội Ấn Độ Dương.the Indian Ocean squadron.\r\n\r\n    Vào năm 1952, Thổ Nhĩ Kỳ gia nhập tổ chức công ước Bắc Đại Tây Dương, thì giá trị chiến lược của hạm đội Hắc Hải cũng giảm xuống. Đồng thời những hạm đội khác của Soviet cũng có vũ khí hạt nhân bị nên vai trò cũng tăng lên so với hạm đội Hắc Hải.\r\n\r\n    Sau khi Soviet giải thể, toàn bộ hạm đội Soviet được phân cho các quốc gia độc lập, tầm quan trọng của nó cơ hồ hoàn toàn biến mất, cho đến khi Soviet cùng Ucraina đạt thành hiệp nghị mới xóa bỏ được tình huống vô chủ nhiều năm của hạm đội Hắc Hải, Russia hàng năm trả cho Ucraina 9 vạn đôla tiền thuê căn cứ.\r\n\r\n    ở thời kỳ Soviet có bốn đại hạm đội, hạm đội phương bắc, hạm đội Hắc Hải, hạm đội Thái Bình Dương, Hạm đội biển Bantic, trong đó hạm đội phương bắc lớn nhất, hạm đội Hắc Hải thứ hai, nhưng cần hạm đội Hắc Hải đã vượt qua Anh quốc có thực lực hải quân đứng thứ ba trên thế giới.\r\n\r\n    xong xuôi chuyện làm ăn này, tâm trạng Diệp Khai khá vui vẻ, vì vậy hỏi một việc.\r\n\r\n    Hắc Hải trên thực tế là nội hải, Địa Trung Hải cũng là nội hải, từ Hắc Hải đến Địa Trung Hải phải thông qua eo biển Bosphorus của Thổ Nhĩ Kỳ nhưng eo biển này khá hẹp. Thổ Nhĩ Kỳ lại là thành viên NATO, đối địch với Soviet nên Diệp Khai hiếu kỳ là hạm đội cùng tàu ngầm Soviet muốn đi vào Địa Trung Hải thì thế nào?\r\n\r\n    - Đương nhiên không thể nào là muốn tới thì tới, muốn đi thì đi.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc nói: truyện copy từ tunghoanh.com\r\n\r\n    - Bởi vì theo công ước Mundt ký ngày 20 tháng 7 năm 1936 ở Thụy Sĩ, còn gọi là công ước về chế độ eo biển, trong đó quy định, quân hạm thông qua eo biển chỉ cần thông báo cho chính phủ Thổ Nhĩ Kỳ, bình thường là trước 8 ngày, nếu như không phải quốc gia ven bờ Hắc Hải là 15 ngày. Nói một cách khác, dù tham gia NATO hay Wasava thì chỉ cần không phải thời gian chiến tranh, thông báo sớm cho chính phủ Thổ Nhĩ Kỳ cũng có thể thông qua.\r\n\r\n    - Ah, nguyên lai là như vậy.\r\n\r\n    Diệp Khai khẽ gật đầu, trong lòng tự nhủ còn có một công ước như vậy.\r\n\r\n    - Chỉ có điều sau khi Thổ Nhĩ Kỳ gia nhập NATO thì tình huống khó hơn.\r\n\r\n    Thượng tướng hải quân Mai Y Lạc còn nói thêm:\r\n\r\n    - Tuy chúng ta vẫn có thể thông qua eo biển, nhưng chỉ cần hạm đội Hắc Hải vừa ra động đã rơi vào trong mắt người ta, điều này hiển nhiên không hợp lý, cho nên tầm quan trọng hạm đội Hắc Hải bắt đầu hạ thấp, thậm chí ngay cả vũ khí hạt nhân cũng không có trang bị.\r\n\r\n    Diệp Khai tưởng tượng, quả nhiên là có chuyện như vậy.\r\n\r\n    Hải quân xuất động, giống trống khua chiên, đối phương đã sớm biết, đương nhiên sẽ không có bất kỳ giữ bí mật đáng nói rồi.\r\n\r\n    Lúc bắt đầu thế chiến II, hoàn cảnh hải quân nước Đức cũng có hoàn cảnh tương tự hạm đội Hắc Hải, tàu ngầm muốn xuyên qua mấy eo biển cũng đều là gặp phải lấy nguy hiểm cửu tử nhất sinh.\r\n\r\n    Đại khái cũng bởi vì như vậy cho nên Russia cùng Ucraina tuy muốn tranh đoạt quyền lãnh đạo hạm đội Hắc Hải nhưng cũng không quá để ý sĩ quan và binh sĩ hạm đội Hắc Hải vì thành phần khá hỗn tạp, chỉ nhìn vào tàu chiến.\r\n\r\n    Cho nên vấn đề quân nhu cùng tiền lương hạm đội Hắc Hải một mực khó có thể giải quyết, hiện tại thượng tướng hải quân Mai Y Lạc chủ yếu là nghĩ biện pháp kiếm tiền, bán của cải lấy tiền mặt đổi thành tiền lương cho sĩ quan và binh sĩ, về phần huấn luyện hằng ngày cùng nhiệm vụ chiến đấu sớm đã không còn rồi.\r\n\r\n    Soviet đã không có, bọn họ đánh cho ai?\r\n\r\n    Nói xong rồi chính sự, Diệp Khai mở tiệc chiêu đãi thượng tướng hải quân Mai Y Lạc.\r\n\r\n    Đang lúc ăn cơm, đã có người tới khẩn cấp thông tri cho sĩ quan phụ tá của thượng tướng hải quân Mai Y Lạc, nói là bên căn cứ hạm đội lại xảy ra chuyện rồi.\r\n\r\n    - Xảy ra chuyện gì?!\r\n\r\n    Tâm trạng lão đầu nhi đang vui vẻ, nghe một tin tức thì lập tức trở nên âm trầm....\r\n\r\n    <\/div>","title":"Chương 342: Mục Tiêu Là Varyag"}