{"text":"﻿    <b>Tôi Quá Xúc Động<\/b>\r\n\r\n    Thời gian trôi qua nhanh, chẳng mấy chốc hoàng hôn đã buông xuống. Cẩn Tri đứng dậy: “Tôi phải về đây, muộn nữa mọi người ở nhà sẽ lo lắng.”\r\n\r\n    Ứng Hàn Thời cũng đứng lên, Tiêu Khung Diễn lập tức mở miệng: “Tôi cũng muốn đi tiễn cô.”\r\n\r\n    Bởi vì có anh chàng người máy nên đoạn đường về náo nhiệt hơn nhiều. Anh ta sải bước dài, vừa đi vừa liến thoắng trò chuyện với Cẩn Tri, còn Ứng Hàn Thời đi sau hai người. Gặp đoạn gập ghềnh, Tiêu Khung Diễn liền nắm tay cô: “Để tôi dắt cô.”\r\n\r\n    Cẩn Tri bị anh ta chọc cười mấy lần. Khi vô tình ngoảnh đầu, cô liền bắt gặp Ứng Hàn Thời đang nhìn mình chăm chú. Tuy vẻ mặt anh vẫn ôn hòa như thường lệ nhưng cô có cảm giác, tự dưng anh trầm lặng một cách lạ thường.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ba người nhanh chóng đi đến con suối hồi sáng. Tiêu Khung Diễn buông tay Cẩn Tri, hớn hở chạy tới đạp nước bì bõm. Cẩn Tri mỉm cười nhìn theo anh ta. Đúng lúc này, Ứng Hàn Thời chẳng nói chẳng rằng nắm trọn tay cô trong lòng bàn tay của mình.\r\n\r\n    “Cẩn Tri, để tôi dắt em qua suối.”\r\n\r\n    “Vâng”\r\n\r\n    Gương mặt anh thấp thoáng nụ cười, bàn tay dường như siết chặt hơn một chút. Trái tim Cẩn Tri bất giác loạn nhịp.\r\n\r\n    Đang nghịch nước, bỗng dưng phát hiện hai người tay nắm tay, chuẩn bị qua suối, Tiêu Khung Diễn liền chạy tới. Tròng mắt đỏ của anh ta đảo như con người. Sau đó, anh ta đột ngột khom lưng trước Cẩm Tri: “Tiểu Tri, tôi cõng cô đi qua sẽ càng an toàn và đáng tin cậy hơn.”\r\n\r\n    Cẩn Tri mỉm cười. Để người máy cõng ư? Đây là một trải nghiệm mới mẻ và thú vị đấy chứ? Vừa định rút khỏi tay Ứng Hàn Thời, cô liền nghe thấy giọng nói trầm ấm của anh: “Lưng chú rất cứng, sẽ làm cô ấy đau đấy.”\r\n\r\n    Nhắc tới điều này, Tiêu Khung Diễn không khỏi hụt hẫng.\r\n\r\n    “Chú quay về đi. Tôi sẽ đưa cô ấy về nhà.” Ứng Hàn Thời nói tiếp.\r\n\r\n    Tiêu Khung Diễn đương nhiên không muốn. Cẩn Tri lên tiếng: “Nơi này gần thôn làng. Anh nên quay về xe ô tô để tránh bị người dân bắt gặp.”\r\n\r\n    Họ đã nói vậy, Tiêu Khung Diễn đành gật đầu, nhanh chóng rời đi. Xung quanh trở nên yên tĩnh trong giây lát. Vừa định giục Ứng Hàn Thời đi mau, Cẩn Tri chợt phát hiện gương mặt anh ửng đỏ.\r\n\r\n    Trong lúc cô còn mù mờ, anh đã buông tay cô, quay người, cúi lưng thấp xuống.\r\n\r\n    “Cẩn Tri, để tôi cõng em.” Anh nói nhỏ.\r\n\r\n    Cẩn Tri định bảo không cần nhưng ánh mắt bất giác dừng lại ở bờ vai và tấm lưng rộng của anh. Trông anh bây giờ chẳng khác nào một cậu thanh niên bình thường. Có lẽ chưa từng cõng ai bao giờ nên anh chống hai tay xuống đất, tư thế như vận động viên chuẩn bị tham gia cuộc thi chạy.\r\n\r\n    Cẩn Tri cười tủm tỉm. Trong lòng cô đột nhiên dội lên cảm giác phức tạp, một chút nôn nóng, một chút mềm mại, một chút mê hoặc và bất an đan xen. Não bộ tựa như vang lên âm thanh: Không sao đâu. Ứng Hàn Thời là người tốt, trong tình huống này dù là ai đi chăng nữa, anh ấy cũng đều cõng cả. Hơn nữa, anh dịu dàng, nhã nhặn như vậy, cô thật sự không nỡ từ chối.\r\n\r\n    Thế là Cẩn Tri leo lên lưng người đàn ông, sau đó vỗ vai anh: “Đi thôi!”\r\n\r\n    Ứng Hàn Thời vẫn bất động. Vài giây sau, anh mới phản ứng, đứng thẳng người. Đôi tay của anh cũng tự động đưa sang hai bên, nắm lấy đùi cô.\r\n\r\n    Hai má Cẩn Tri nóng ran. Ứng Hàn Thời im lặng, di chuyển từng bước về phía trước. Lúc này, trời đã tối, không khí mát lạnh, trong khi lưng anh rất ấm áp. Cẩn Tri cúi đầu, liền nhìn thấy gương mặt nghiêng và vành tai hơi đỏ của anh. Trái tim cô vô cớ đập loạn xạ trong lồng ngực.\r\n\r\n    Rõ ràng ngón tay anh chỉ chạm nhẹ vào làn da dưới chân cô, vậy mà Cẩn Tri cảm thấy bầu không khí trở nên khô nóng và toát ra mùi nguy hiểm, tựa như có điều gì đó bắt đầu trở nên không rõ ràng, khó có thể đoán trước.\r\n\r\n    Đúng lúc này, Cẩn Tri bỗng nhiên bắt gặp đôi tai nhọn dựng đứng khỏi mái tóc, cách cô chưa đến mười xen ti mét.\r\n\r\n    Trống ngực đập thình thịch, cô cúi đầu, quả nhiên nhìn thấy cái đuôi dài đang ngoe nguẩy sau lưng Ứng Hàn Thời, còn anh vẫn dõi mắt về phía trước, dường như không hề phát giác.\r\n\r\n    Cẩn Tri quyết định chọn cái đuôi. Cô từ từ thò tay ra đằng sau rồi nhanh như chớp tóm lấy nó. Ứng Hàn Thời cứng đờ người, toàn thân bất động ngay tức khắc.\r\n\r\n    Cẩn Tri không để ý đến phản ứng của anh, bởi cô đã dồn toàn bộ sự chú ý vào tay mình. Cái đuôi vô cùng mượt mà và mềm mại như một dải lụa thượng đẳng.\r\n\r\n    Vào thời khắc chộp lấy, cô cảm thấy nó trượt xuống, như muốn thoát ra. Tuy nhiên, Cẩn Tri nắm chặt, không cho nó nhúc nhích.\r\n\r\n    Ứng Hàn Thời từ từ quay đầu. Gương mặt trắng trẻo của anh đỏ lựng, ánh mắt chứa đựng biết bao cảm xúc, tựa như khó chịu, cũng rất mâu thuẫn, đồng thời có chút xúc động.\r\n\r\n    Cẩn Tri hơi ngây ra, nhưng vẫn nắm chặt cái đuôi: “Là anh tự nguyện cõng tôi đấy.”\r\n\r\n    Ứng Hàn Thời nhìn cô đăm đăm một lúc rồi ngoảnh mặt sang một bên. “Cẩn Tri, mau thả tay ra đi!” Anh cất giọng hơi khàn khàn.\r\n\r\n    Cẩn Tri liền buông tay. Cái đuôi lập tức quăng sang bên kia, tránh cô càng xa càng tốt. Ứng Hàn Thời cúi đầu, tiếp tục bước đi.\r\n\r\n    “Tôi xin lỗi.” Cẩn Tri nói nhỏ.\r\n\r\n    “Không có gì... Tôi chỉ...” Anh ngập ngừng, mãi vẫn không thốt nên lời.\r\n\r\n    Đi một đoạn, cái đuôi cứ như mắc tật hay quên, lại từ từ di chuyển về gần Cẩn Tri, đung đa đung đưa, có vẻ còn vui hơn trước đó.\r\n\r\n    Cẩn Tri nằm trên lưng người đàn ông, yên lặng dõi theo nó. Khóe miệng cô tủm tỉm, dù vẫn muốn sờ nhưng cô không nỡ bắt nạt nó, không nỡ bắt nạt anh.\r\n\r\n    Đi qua con suối và rừng cây là có thể nhìn thấy đồng ruộng và ngôi trường ở phía xa xa. Ứng Hàn Thời vẫn cõng Cẩn Tri, nhưng cái đuôi và đôi tai nhọn của anh đã biến mất. Khi anh đi đến trường học, cô mới sực tỉnh: Đã qua con suối từ lâu rồi, sao cô vẫn còn ở trên lưng anh?\r\n\r\n    Cẩn Tri lập tức vỗ vai Ứng Hàn Thời: “Anh mau thả tôi xuống đi!”\r\n\r\n    Ứng Hàn Thời không có phản ứng. Kể từ lúc bị cô túm đuôi, anh im lặng suốt quãng đường. Bây giờ anh mới lên tiếng: “Đã đến đây rồi, để tôi cõng em về chỗ nghỉ.”\r\n\r\n    Cẩn Tri còn chưa mở miệng, bên trên bỗng vang lên tiếng huýt sáo. Hai người ngẩng đầu, nhìn thấy Nhiếp Sơ Hồng và Cố Tế Sinh đang tựa vào lan can trên tầng hai, chăm chú quan sát họ. Tiếng sáo phát ra từ miệng Cố Tế Sinh.\r\n\r\n    Ánh trăng dìu dịu, đồng ruộng tĩnh lặng, một cơn gió thoảng qua, mang theo hương hoa thơm ngát. Cẩn Tri và bốn người đàn ông ngồi quanh bàn cùng uống trà. Vừa rồi Cố Tế Sinh mời lên chơi, cô còn tưởng Ứng Hàn Thời sẽ từ chối, bởi Tiêu Khung Diễn nói, từ trước đến nay, anh luôn một thân một mình, thậm chí mấy năm qua cũng ít tiếp xúc với người Trái đất.\r\n\r\n    Thực tế chứng minh, phương thức giao tiếp của đàn ông luôn đơn giản hơn phụ nữ tưởng, cũng không bị hạn chế bởi khoảng cách địa lý. Nhiếp Sơ Hồng tính cách đàn ông, đối xử với ai cũng vô tư, còn Trang Xung có thể bỏ qua. Cố Tế Sinh tuy hơi đàn bà nhưng trước thái độ đường hoàng, khiêm nhượng của Ứng Hàn Thời, anh ta cũng không thể bắt bẻ.\r\n\r\n    Vì vậy, bốn người vừa uống trà vừa trò chuyện, bầu không khí tương đối thoải mái. Nhiếp Sơ Hồng hỏi Ứng Hàn Thời: “Anh đến đây du lịch à?”\r\n\r\n    “Không phải.”\r\n\r\n    Mọi người đều nhìn anh, Cẩn Tri không đoán được anh định trả lời thế nào.\r\n\r\n    “Tôi có hứng thú với những hiện tượng siêu nhiên. Nghe nói nơi này tồn tại truyền thuyết về ma quỷ nên tôi đến tìm hiểu.” Ứng Hàn Thời từ tốn đáp.\r\n\r\n    Trang Xung nghe rất nhập tâm, Nhiếp Sơ Hồng hơi kinh ngạc, còn Cố Tế Sinh phì cười: “Không phải đấy chứ? Anh cũng tin những chuyện này sao?”\r\n\r\n    Cẩn Tri lặng thinh, bởi cô biết lời nói của Ứng Hàn Thời cũng có phần chính xác. Không ngờ anh thành thực như vậy.\r\n\r\n    Nhiếp Sơ Hồng lên tiếng: “Chúng tôi sống ở đây mấy năm cũng chưa nghe nói có ma bao giờ. Điều anh nghe được đều là câu chuyện được lưu truyền từ rất lâu rồi.”\r\n\r\n    Ứng Hàn Thời mỉm cười, không định giải thích nhiều. Cẩn Tri chuyển đề tài: “Ngày mai tôi lên núi cùng anh ấy. Các anh không cần lo lắng đâu.”\r\n\r\n    Trang Xung lập tức tiếp lời: “Tri, tôi cũng muốn đi!”\r\n\r\n    Cẩn Tri liếc anh ta một cái rồi quay sang Ứng Hàn Thời. Anh trầm ngâm, tựa như đang cân nhắc xem nên từ chối thế nào. Kết quả, Nhiếp Sơ Hồng cất giọng nghiêm túc: “Tôi sẽ đi cùng các bạn. Đám Hắc Long còn chưa bị bắt, nhỡ xảy ra chuyện thì cũng có người nọ người kia.”\r\n\r\n    Ứng Hàn Thời khẽ nhíu mày, ánh mắt trở nên lạnh lẽo: “Nếu gặp bọn chúng, tôi sẽ giúp anh xử lý.”\r\n\r\n    Mọi người đều ngây ra khi nghe đến từ “xử lý”, chỉ có Cẩn Tri đã quen. Cô thầm nghĩ, nếu cứ tiếp tục đề tài này, ngày mai chắc tất cả mọi người sẽ cùng lên núi mất. Thế là cô âm thầm kéo gấu áo Ứng Hàn Thời, ra hiệu anh đừng nói đến nữa.\r\n\r\n    Ứng Hàn Thời liền đưa mắt về phía cô. Cẩn Tri không lên tiếng, chỉ lặng lẽ nhìn anh. Anh cất giọng dịu dàng: “Cẩn Tri, có chuyện gì mà em kéo áo tôi vậy?”\r\n\r\n    Cẩn Tri nghẹn họng. Cô ngoảnh mặt sang một bên, trả lời: “Không có gì. Ý tôi là muộn như vậy rồi, anh nên về nghỉ sớm để giữ sức cho chuyến đi ngày mai.”\r\n\r\n    Ứng Hàn Thời cụp mi, khóe mắt thấp thoáng ý cười: “Cám ơn em, tôi về bây giờ đây.” Nói xong, anh đứng lên nói với mọi người: “Tạm biệt.”\r\n\r\n    Cẩn Tri: “Để tôi tiễn anh.”\r\n\r\n    Nhiếp Sơ Hồng gật đầu, Cố Tế Sinh nửa cười nửa không nhìn bọn họ. Trang Xung đột nhiên mở miệng: “Anh cao thủ, mấy hôm nay anh ngủ ở đâu thế?”\r\n\r\n    “Tôi ngủ trên ô tô.” Ứng Hàn Thời đáp.\r\n\r\n    Mọi người đều ngạc nhiên. Cẩn Tri cất cao giọng: “Trên ô tô ư? Anh ngủ kiểu gì thế?”\r\n\r\n    “Tôi ngồi ở vị trí tài xế.” Nhìn ra sự quan tâm trong mắt cô, anh mỉm cười: “Cẩn Tri, chuyện nhỏ ấy mà. Trước kia tôi cũng thường làm vậy.”\r\n\r\n    “Trước kia” là lúc anh vẫn còn ở trong quân đội sao? Cẩn Tri cảm thấy không đành lòng.\r\n\r\n    “Không được đâu.” Cô nói: “Anh không thể tiếp tục ngủ trên xe.”\r\n\r\n    Ứng Hàn Thời hơi ngây ra, hai người chạm mắt nhau. Cố Tế Sinh đứng lên, vừa đi ra ngoài vừa nói: “Tối nay bố mẹ Tiểu Kiệt về nhà, Cẩn Tri phải chuyển về trường. Chúng tôi đã dọn hai phòng. Nếu không ngại, anh hãy ở cùng cậu “trạch nam”. Bảo cậu ta trải đệm ngủ dưới đất là được.”\r\n\r\n    “Chuyện nhỏ.” Trang Xung lập tức nhận lời.\r\n\r\n    Nhiếp Sơ Hồng đứng lên, vỗ vai anh ta: “Cứ quyết định như vậy đi. Cẩn Tri nói đúng, chúng tôi không thể để anh ngủ trên ô tô được.”\r\n\r\n    “Cám ơn các vị, quả thực không cần...”\r\n\r\n    Ứng Hàn Thời chưa kịp nói hết câu, Cẩn Tri đã ngắt lời: “Anh hãy ở lại đây đi.” Cô nhìn vào mắt anh: “Không được từ chối.”\r\n\r\n    ***\r\n\r\n    Mười phút sau, Ứng Hàn Thời đứng ở một góc ban công, gọi điện cho Tiêu Khung Diễn: “Tiểu John, bạn của Cẩn Tri mời tôi và cô ấy ngủ lại trường học. Tối nay, tôi không về nữa.”\r\n\r\n    Tiêu Khung Diễn: “Boss, em cũng muốn đi!”\r\n\r\n    Ứng Hàn nhẫn nại giải thích: “E rằng không tiện lắm, chú sẽ dọa bọn họ sợ chết khiếp. Chú cứ ở trên ô tô đi, có gì sáng mai tôi sẽ liên lạc. Mọi việc vẫn tiến hành theo kế hoạch.”\r\n\r\n    Mặc dù bình thường dễ tính nhưng một khi anh đã quyết định thì không ai có thể thay đổi. Tiêu Khung Diễn phụng phịu cúp điện thoại, ngồi thừ trong xe một lúc rồi đột nhiên dõi mắt về khu rừng rậm. Boss đã quên Tiểu John sợ ma hay sao?\r\n\r\n    ***\r\n\r\n    Đêm khuya, Cẩn Tri một mình đứng ngoài hành lang hóng gió. Vừa rồi, nhân lúc không có ai, cô liền chạy đến phòng của Ứng Hàn Thời, hỏi anh nhỡ Trang Xung đòi đi cùng thì tính sao?\r\n\r\n    Ứng Hàn Thời bình thản đáp: “Không sao. Nếu phát hiện ra tung tích của đối phương, tôi sẽ một mình đi xử lý.” Ngừng vài giây, anh hỏi: “Nếu gặp phải tình huống bất đắc dĩ, tôi có thể đánh ngất bọn họ không?”\r\n\r\n    Cẩn Tri: “... Có thể.”\r\n\r\n    Sau đó, hai người lặng thinh. Chợt nhớ tới gương mặt đỏ lựng, chứa đầy cảm xúc phức tạp của anh lúc bị cô nắm đuôi, hai má Cẩn Tri bất giác nóng ran. Thế là cô nhanh chóng rời đi.\r\n\r\n    Đứng một lúc, cô nghe thấy tiếng bước chân ở đằng sau. Nhiếp Sơ Hồng đi đến bên cạnh, cùng cô ngắm bầu trời.\r\n\r\n    “Tế Sinh đã chuẩn bị nước và lương khô cho ngày mai rồi.” Anh nói.\r\n\r\n    Cẩn Tri mỉm cười: “Anh nói đúng, anh ấy đúng là khẩu xà tâm phật.”\r\n\r\n    Nhiếp Sơ Hồng cũng cười. Tựa như nhớ lại chuyện xưa, ánh mắt anh trở nên xa xăm: “Thật ra Tế Sinh tốt nghiệp từ trường xịn hơn tôi, gia thế cũng tốt. Cậu ấy có thể kiên trì ở nơi này, càng khó hơn tôi ấy chứ.”\r\n\r\n    Cẩn Tri gật đầu: “Các anh đều là người tốt.”\r\n\r\n    Hai người yên lặng một lúc, Cẩn Tri dõi mắt về phía xa xa. Cô chợt nhớ đến tiết lộ của Tiêu Khung Diễn, rằng người ngoài hành tinh có thể là con người, động vật hay thực vật... Điều đó có nghĩa là, người ngoài hành tinh cũng có khả năng là một người dân bình thường sống ở nơi này như Nhiếp Sơ Hồng hay Cố Tế Sinh.\r\n\r\n    “Sơ Hồng, bất kể xảy ra chuyện gì, em cũng hy vọng các anh được bình an vô sự.” Cô lên tiếng.\r\n\r\n    “Tôi cũng mong em an lành.” Một lúc sau, anh lại mở miệng: “Cẩn Tri, hồi nãy tôi thấy Ứng Hàn Thời cõng em về. Hôm trước tôi đề nghị cõng, sao em lại từ chối?”\r\n\r\n    Cẩn Tri ngoảnh đầu, bắt gặp ánh mắt điềm tĩnh của anh. Im lặng vài giây, cô đáp: “Bởi vì hai trường hợp không giống nhau. Tuy em quen anh ấy chưa bao lâu nhưng anh ấy từng cứu mạng em vài lần. Anh ấy là người tốt, hay giúp đỡ người khác. Nói thật, vì cứu em, anh ấy đã từng ôm em, còn dùng thân thể bảo vệ em. Hôm nay gặp đoạn đường khó đi nên em mới để anh ấy cõng mà không một chút ngại ngần.”\r\n\r\n    Ngữ khí của cô rất bình thản, tựa như đây là chuyện hợp lý và tự nhiên. Nhiếp Sơ Hồng để ý thấy, gò má cô ửng hồng, có lẽ ngay bản thân cô cũng không phát giác. Điều này như một tảng đá đè nặng xuống lòng anh. Anh trầm ngâm một lúc, cuối cùng thở dài, miệng nở nụ cười gượng gạo: “Hóa ra là vậy. Em yên tâm đi, ngày mai lên núi, bọn tôi sẽ bảo vệ em.”\r\n\r\n    Cẩn Tri mỉm cười: “Cám ơn anh nhiều.”\r\n\r\n    ***\r\n\r\n    Ứng Hàn Thời nằm trên chiếc giường nhỏ, hai tay gối đầu. Trang Xung nằm dưới đất đã ngáy khò khò từ lâu. Anh nghe thấy tiếng Cẩn Tri đẩy cửa phòng kế bên, đi đánh răng rửa mặt rồi lên giường. Hình như cô còn lăn đi lăn lại hai vòng, anh thậm chí có thể tượng tượng ra cái chăn bị cô đạp lung tung. Một lúc sau, anh nghe thấy tiếng thở đều đều của cô.\r\n\r\n    Ứng Hàn Thời hơi đỏ mặt. Không phải anh cố tình nghe trộm mà là cách âm của tòa nhà này quá kém. Trong đầu anh vang lên câu nói vừa rồi của cô:\r\n\r\n    Anh ấy là người tốt.\r\n\r\n    Anh ấy từng ôm em, còn dùng thân thể bảo vệ em.\r\n\r\n    Em để anh ấy cõng mà không một chút ngại ngần.","title":"Người Láng Giềng Của Ánh Trăng - Chương 23"}