{"text":"﻿    Chương 449: Sự Việc Phát Sinh Ngẫu Nhiên\r\n\r\n    Do đó Diệp Khai bỗng nảy ra một ý tưởng là chuyển cuốn băng của Lý Minh Dương sang Hà Thiên Lâm, lập tức sẽ khiến Lý Minh Dương bị cô lập khỏi các thường ủy, kế li gián này không để lại chút dấu vết, quả nhiên đã có hiệu quả.\r\n\r\n    Bây giờ mọi người đều cho rằng chuyện này là do Lý Minh Dương làm, dĩ nhiên sẽ trở mặt với lão, kể cả lúc trước quan hệ có không tệ đi nữa, thì giờ cũng phải tránh xa ra, thậm chí còn không trừ những người hận lão tận xương tủy muốn đổ vấy chuyện này về lại cho lão.\r\n\r\n    Nhưng rốt cuộc ở Lý Minh Dương có tồn tại vấn đề hay không thì rất khó nói, không điều tra thì Diệp Khai cũng không thể đưa ra kết luận chính xác được.\r\n\r\n    - Không nói chuyện này nữa, về nhà ngủ thôi.\r\n\r\n    Phần Diệp Tử Bình thì lại không tỏ thái độ gì với chuyện này.\r\n\r\n    Hà Thiên Lâm đáp một tiếng, chào tạm biệt rồi lên xe mình đi về.\r\n\r\n    Diệp Khai lại hàn huyên hai câu với trưởng phòng phân cục Bách Kiến Minh, rồi nói với Diệp Tử Bình:\r\n\r\n    - Bí thư Diệp, lần này trưởng phòng Bách đã lập công lớn, nếu không có đồng chí ấy chỉ huy đường hoàng, chuyện lần này có lẽ đã đi theo một hướng khác, mượn cơ hội lần này, hãy chuyển đồng chí ấy lên thị cục làm phó cục trưởng, chuyên môn nắm bắt nghiệp vụ.\r\n\r\n    Diệp Tử Bình nhìn con trai gật đầu:\r\n\r\n    - Được.\r\n\r\n    Rồi Diệp Tử Bình lại vỗ vai Bách Kiến Minh, động viên:\r\n\r\n    - Làm tốt vào nhé!\r\n\r\n    Cái vỗ vai này của Diệp Tử Bình dành cho Bách Kiến Minh khiến hắn bay mất nửa hồn phách, đó là lời động viên của ủy viên trung chính cục cơ mà!\r\n\r\n    - Bí thư Diệp, chúng tôi cam đoan hoàn thành nhiệm vụ!\r\n\r\n    Bách Kiến Minh cũng chẳng biết nói gì hơn, mãi mới xoay chuyển được một câu.\r\n\r\n    Diệp Khai nghe thế liền cười, có điều câu này cũng tạm coi là được.\r\n\r\n    Khi về đến nhà, thì cũng đã gần bốn giờ sáng rồi.\r\n\r\n    - Đêm nay đủ dằn vặt lắm rồi.\r\n\r\n    Diệp Tử Bình ngáp một cái, nhìn vào đồng hồ, vẫn có thể ngủ thêm một lúc nữa.\r\n\r\n    Có điều đến lúc này rồi, Diệp Tử Bình đã chẳng còn muốn ngủ nữa.\r\n\r\n    Sự việc Hoàng Tùng Minh quay lén các thường ủy thành ủy để lộ ra một số điểm kỳ lạ, Diệp Tử Bình cũng cảm thấy trong đó có vài vấn đề, nếu như có thường ủy bị nắm thóp liên quan đến một số vụ án trọng yếu, vậy thì cơ quan liên quan áp dụng hành động quay video theo dõi cần thiết cũng chẳng phải chuyện hiếm hoi.\r\n\r\n    Nhưng như tình hình quay lén trên diện rộng các thường ủy thành ủy Minh Châu thì thực sự rất bất thường, có thể nói bản chất hành vi này đã là một kiểu phạm tội!\r\n\r\n    Vấn đề mà Diệp Tử Bình muốn cân nhắc, chính là nếu sau này chuyện này “lên men” thì có thể gây ảnh hưởng gì cho mình?\r\n\r\n    - Con thấy, chuyện này có thể xem như chưa xảy ra.\r\n\r\n    Diệp Khai nêu ra ý kiến của mình.\r\n\r\n    Diệp Tử Bình gật đầu, cảm thấy Diệp Khai nói rất có lý.\r\n\r\n    Nếu chuyện này mà tiếp tục truy cứu, có thể khiến tất cả các thường ủy bất an, và người mà mọi người sẽ liên hợp lại để phản đối, rất có thể chính là bí thư Diệp Tử Bình đây.\r\n\r\n    Nhưng nếu không nhắc tới sự việc này nữa, thì mọi người sẽ chỉ hướng mũi dùi về phía người đáng ngờ nhất: thư ký Ban chính pháp Lý Minh Dương.\r\n\r\n    - Có điều, lão Lý Minh Dương này xuất thân thế nào, mà nhìn cũng lộng hành thế.\r\n\r\n    Diệp Khai thuận miệng hỏi.\r\n\r\n    - Hắn à, là người do đồng chí Hồng Chính đề bạt lúc còn tại nhiệm, nhưng mà nghe nói là có quan hệ mật thiết với vị lão soái nào đó, bây giờ thì hình như lại đang dựa dẫm phía đồng chí Giang Thành, hắn làm ầm ĩ như vậy, đại để là muốn làm nên ít chuyện, để tiện chuẩn bị cho việc hắn lên giữ chức chủ tịch thành phố Minh Châu.\r\n\r\n    Diệp Tử Bình đáp.\r\n\r\n    - Nghe cứ như là Đảng, thái tử của người được tín nhiệm vậy?\r\n\r\n    Diệp Khai gọt giũa suy nghĩ một chốc rồi nói.\r\n\r\n    - Ha ha...\r\n\r\n    Diệp Tử Bình liền bật cười.\r\n\r\n    - Cách nói này hình như cũng chẳng sai. Có điều kiểu Đảng, thái tử ở tuổi như hắn thì bây giờ thực tế cũng không nhiều, vả lại tuổi tác cũng khá cao rồi, không còn bao nhiêu cơ hội nữa.\r\n\r\n    Diệp Tử Bình nói không sai, nhưng Lý Minh Dương đã ngoài năm mươi rồi, nếu lần này mà không nắm chắc được cơ hội, để leo lên vị trí cấp chính bộ, thì sau này khả năng được thăng chức cũng không cao nữa, dù gì gần đây Trung ương cũng luôn đề cao việc trẻ hóa lực lượng cán bộ lãnh đạo.\r\n\r\n    Dựa vào tình hình hiện tại, vài năm nữa, nếu năm mươi tuổi không lên được cấp tỉnh bộ, thì sau này chẳng còn bao nhiêu hy vọng nữa.\r\n\r\n    Xét đến điểm này, có thể lý giải được cho tâm trạng sốt rột của Lý Minh Dương.\r\n\r\n    - Song đây cũng không thể là lý do lão đối đầu với nhà họ Diệp, nhìn thấy người mình không ưa, chúng ta ắt cũng sẽ chèn ép thôi, nhà họ Diệp có phải hội ăn chay đâu.\r\n\r\n    Diệp Khai nói.\r\n\r\n    - Chiêu này của con thật quá độc...\r\n\r\n    Diệp Tử Bình lại nói:\r\n\r\n    - Hai cuốn băng đó đã khiến Lý Minh Dương bị các thường ủy cô lập, bố thấy lần này hắn không còn chút cơ hội nào nữa rồi, trừ phi chuyển đi vùng vẫy ở nơi khác, nhưng ở các địa phương khác cũng cạnh tranh vô cùng kịch liệt, hắn có thể tiếp tục trụ ở vị trí hiện tại, coi như phải thắp nén hương thượng hạng rồi.\r\n\r\n    - Vốn dĩ con cũng không có ý nghĩ này, mà định đánh từng đòn một, khiến mọi người cảm kích bố.\r\n\r\n    Diệp Khai giải thích.\r\n\r\n    - Nhưng sau đó Lý Minh Dương làm loạn lên, con liền tỉnh ngộ, khả năng lấy lòng được tất cả không lớn, chi bằng đổi ngược lại, đẩy cao cái người đáng ghét nhất đó lên một phen.\r\n\r\n    - Thế nên con đã đưa đồ của Lý Minh Dương cho Hà Thiên Lâm? Chiêu này thật sâu cay.- Diệp Tử Bình cười nói.\r\n\r\n    - Bố đã sớm nhìn ra rồi? – Diệp Khai hỏi lại.\r\n\r\n    - Hà Thiên Lâm là người mình, em gái cậu ta Hà Tình lại là thư ký của bố, nói sao thì cũng không thể có chuyện bố không nể chút tình riêng này chứ?\r\n\r\n    Diệp Tử Bình nói.\r\n\r\n    - Hơn nữa, lúc con phân phát các cuốn băng, bố đang nhàn rỗi bèn chú ý đến nét mặt của mọi người, con nháy mắt ra hiệu với Hà Thiên Lâm, bố cũng đã nhìn thấy.\r\n\r\n    - Bố nhìn thấy thì không sao, Lý Minh Dương không nhìn thấy là được.\r\n\r\n    Diệp Khai cười.\r\n\r\n    Thật ra thì trung gian giữa vị trí của Lý Minh Dương và Hà Thiên Lâm rơi vào góc chết thị giác, do đó lão không nhìn thấy màn giao lưu ánh mắt giữa Diệp Khai và Hà Thiên Lâm, bằng không, Lý Minh Dương chắc chắn đã hoài khi Diệp Khai và Lý Minh Dương đã bày trò trong chuyện này rồi.\r\n\r\n    Như thế là đủ hiểu, tại sao người khác đều có băng video, còn Lý Minh Dương lại “trong sạch” đến vậy.\r\n\r\n    Nói tóm lại, sự biến đổi của hết thảy sự việc đều nằm ngoài dự liệu của mọi người.\r\n\r\n    Nếu như Lý Minh Dương không sốt sắng biểu hiện trước cuộc họp thường ủy, muốn được lên chức, thì lão cũng không dùng mồm mép đi khích bác Diệp Khai, mà nếu lão không khích bác Diệp Khai, thì nhiều khả năng Diệp Khai cũng không nghĩ đến việc cô lập lão trong cuộc họp thông qua thủ đoạn đó.\r\n\r\n    Toàn bộ sự việc, Lý Minh Dương tự làm tự chịu, tội gì phải rước khổ vào người?\r\n\r\n    Cần phải biết, Diệp Khai chẳng phải người đơn giản, hắn mà ghét ai rồi, thì chuyện u oan còn làm được, chứ đừng nói thuận tay hại người, chuyện lần này, đã khiến Lý Minh Dương ấm ức không thốt nên lời, và vấn đề mấu chốt là dù lão có muốn kể khổ, thì cũng phải tìm người để nghe.\r\n\r\n    <\/div>","title":"Chương 449: Sự Việc Phát Sinh Ngẫu Nhiên"}