{"text":"﻿    Chương 485: Có Khả Năng Diệp Khai Muốn Ở Lại\r\n\r\n    - Quá …..\r\n\r\n    Lí Minh Dương đang định nói gì đó nhưng ông tự nhận thấy lúc này nói gì đi nữa cũng thật vô ích.\r\n\r\n    - Đừng có thế này thế khác nữa, chí ít cũng có một tin tốt thông báo cho cậu đây.\r\n\r\n    Vị lãnh đạo đó nói,\r\n\r\n    - Đồng chí Diệp Thủ Bình cũng vẫn rất chu đáo, tuy việc giữ cậu ở lại có thể gây trở ngại cho việc thăng tiến của cậu, nhưng việc đồng chí ấy đề bạt để cậu được hưởng chế độ đãi ngộ cấp Chánh tỉnh bộ, tôi thấy cũng rất thỏa đáng.\r\n\r\n    - Hả? Lại thêm cả chuyện này nữa sao?\r\n\r\n    Lí Minh Dương nghe xong vô cùng kinh ngạc, không biết Diệp Tử Bình giở trò này nhằm mục đích gì?\r\n\r\n    Về lí mà nói, lúc này Diệp Tử Bình phải nhìn ông thấy nghịch mắt mới đúng, cho dù có gương ép giữ ông ở lại cũng không nhất thiết phải ném cho ông miếng thịt thơm ngon vậy chứ, lão làm vậy thực sự khiến ông cảm thấy không thể ngờ được, không biết trong bình hồ lô của lão rốt cuộc đựng loại thuốc gì.\r\n\r\n    - Chế độ đãi ngộ cấp Chánh tỉnh bộ này còn tốt hơn cả việc cậu rời khỏi Minh Châu này đó, cậu có đến các tỉnh khác thì cùng lắm cũng chỉ được giữ chức cấp phó tỉnh, để giải quyết vấn đề này vẫn cần nhiều thời gian lắm\r\n\r\n    Vị lãnh đạo đó nói tiếp,\r\n\r\n    - Lúc này Diệp Tử Bình ra tay đương nhiên là vấn đề đãi ngộ này của cậu sẽ đơn giản hơn nhiều, nếu như sau này có có cơ hội tốt hơn, cậu có rời đi thì lúc đó cũng là lãnh đạo cấp Chánh tỉnh bộ rồi, vì thế cơ hội này rất hiếm có, cậu phải nắm lấy mới đúng chứ.\r\n\r\n    Lí Minh Dương nghe vị lãnh đạo đó nói trong điện thoại như vậy thì trong lòng cũng không khỏi lăn tăn khó nghĩ, tâm trạng vô cùng rối loạn, đến tận khi lãnh đạo đó gác máy rồi ông cũng chưa lấy lại được tỉnh táo, Diệp Bí thư Diệp Tử Bình này không biết rốt cuộc định làm gì với Lí Minh Dương đây?\r\n\r\n    Nếu như không xảy ra những chuyện trước đó, lúc này Diệp Tử Bình có thể giúp ông giải quyết vấn đề chế độ đãi ngộ này đương nhiên ông sẽ rất vui, nhưng lúc này đây Lí Minh Dương không thể không suy nghĩ kỹ lưỡng, Diệp lão gia này rốt cuộc có âm mưu quỷ kế gì?\r\n\r\n    - Ai, đúng là việc khiến người ta phải đau đầu mà.\r\n\r\n    Lí Minh Dương lắc đầu nói.\r\n\r\n    Ông gác điện thoại xuống, đang chắp tay đi lại trong phòng thì bỗng có tiếng gõ cửa.\r\n\r\n    - Mời vào.\r\n\r\n    Lí Minh Dương ngồi xuống ghế rồi trầm giọng nói.\r\n\r\n    - Lãnh đạo, có Từ viện trưởng của viện kiểm sát đến báo cáo công việc.\r\n\r\n    Thư kí Lâm Sơn bước vào phòng nói.\r\n\r\n    - Ừ, bảo ông ấy cứ đợi tôi một lát.\r\n\r\n    Lí Minh Dương gật đầu, sau đó nói với Lâm Sơn,\r\n\r\n    - Tôi không đi nữa mà vẫn ở lại Minh Châu.\r\n\r\n    - Hả? Sao sự việc lại có sự thay đổi rồi?\r\n\r\n    Lâm Sơn nghe xong không khỏi sững người, anh không biết trong đó đã xảy ra chuyện gì.\r\n\r\n    - Diệp Bí thư muốn giữ tôi ở lại, cho rằng tôi ở lại Minh Châu này công tác sẽ tốt hơn.\r\n\r\n    Lí Minh Dương nói tiếp,\r\n\r\n    - Vì thế bên Trung ương đã quyết định không điều động tôi đi nữa.\r\n\r\n    Lâm Sơn ngây người hồi lâu, bụng nghĩ thầm việc này chẳng phải quá đột ngột sao?\r\n\r\n    Đoàn do đòng chí Phương Hòa dẫn đoàn cuối cũng cũng kết thúc công việc khảo soát thành phố Minh Châu, tất cả đều đã trở về Bắc Kinh.\r\n\r\n    Lúc này người phụ trách vấn đề bảo an lâm thời Diệp Khai coi như cũng trút được gánh nặng, thở phào nhẹ nhõm.\r\n\r\n    Nói đúng ra thì một Phó cục trưởng Trung cục cảnh sát như y cũng không trách nhiệm cho lắm, thậm chí còn chẳng quan tâm gì đến công việc trong cục, đến khi gặp phiền phức gì thì mới lấy danh nghĩa Trung cục cảnh sát dọa nạt người, làm vậy đúng là có chút không chính đáng.\r\n\r\n    Nhưng nghĩ đến những cống hiến kiệt xuất của y cho cả quân đội thì việc này cũng không đáng là gì.\r\n\r\n    Sau khi công tác bảo an lần này kết thúc y còn được phía bên quân đội trao tặng huy chương Quân công hạng hai cho biểu hiện xuất sắc trong công việc lần này.\r\n\r\n    Nhưng đây cũng là lần đầu Diệp Khai nhận được huy chương cấp hạng này, nhìn huy hiệu sáng lấp lánh đeo trước ngực cũng rất chói mắt, dù thế nào thì tấm huy hiệu này hoành tráng hơn rất nhiều khi chỉ mặc bộ quân phục trên người.\r\n\r\n    - Sao lại keo kiệt vậy chứ, sao không ban cho mình huy chương hạng một chứ?\r\n\r\n    Diệp Khai nói, có chút tiếc nuối.\r\n\r\n    - Hạng hai cũng là quá tốt rồi.\r\n\r\n    Diệp Tử Bình nói,\r\n\r\n    - Huy chương Quân công phân năm hạng, hạng khuyến khích, hạng ba, hạng hai, hạng một và danh hiệu danh dự, trong đó huy chương do Quân khu trao tặng và Quân ủy trao tặng cấp bậc cũng khác nhau, hai loại sau thì con không cần phải so tính nữa, trừ phi con đã chuẩn bị tốt cho việc hiến thân cho cách mạng.\r\n\r\n    - Vậy thì thôi vậy, bảo con hiến thân cho vợ thì cũng chẳng kém gì.\r\n\r\n    Diệp Khai nói.\r\n\r\n    Nhưng điều mà Diệp Tử Bình nói cũng không phải là tuyệt đối, nếu như có người thân trong Quân ủy, ít nhất là Uỷ viên Quân ủy thì việc được trao tặng huy chương hạng một hay danh hiệu danh dự cũng không phải là không thể.\r\n\r\n    Còn về huy chương hạng hai này thì chỉ cần có biểu hiện tốt trong việc diễn tập, cứu nạn hoặc các công tác quân sự khác thì sẽ được trao tặng, cũng giống như việc Diệp Khai hoàn thành tốt công tác bảo an lần này vậy, nhưng thường thì chiến tích cấp hai này cũng không phải dễ dàng.\r\n\r\n    Còn muốn nhận được huy chương hạng ba cũng là chuyện dễ dàng, hễ những ai sau khi tốt nghiệp trường Quân đội chỉ cần đến những nơi biên phòng gian khổ công tác, hoặc phá kỷ lục trong các giải đấu lớn thì đều được trao tặng, hạng khuyến khích thì lại càng dễ, nhưng lại chẳng có công ích gì, nếu muốn thì một tiểu đoàn cũng có thể trao tặng, nhưng lấy huy chương hạng này thì làm được gì?\r\n\r\n    - Huy chương hạng hai đã là quá đủ rồi.\r\n\r\n    Diệp Tử Bình vỗ vai con trai nói.\r\n\r\n    Diệp Khai gật đầu, thật ra y cũng chẳng quá để ý đến vấn đề này, chỉ là cảm thấy nếu đã có huy chương hạng nhất mà lại chỉ trao tặng mình huy chương hạng hai thì đúng là không coi trọng nhị thiếu gia của Diệp gia này rồi, nghĩ đến những cống hiến của mình ngày trước thì trao tặng cho mình huy chương cống hiến hạng đặc biệt cũng là chuyện đương nhiên, còn huy chương hạng nhất này cũng đáng gì chứ?\r\n\r\n    Chỉ nguyên công tích vĩ đại mà trước đó mình kéo về cả một hạm đội, một chiếc tàu sân bay, và cả mười mấy chiếc tàu ngầm cũng đủ để tạo lập một hạm đội mới, trao tặng một chiếc huy chương thì cũng có đáng gì chứ?\r\n\r\n    - Ha ha, thứ đồ này cũng không nên trao tặng bừa bãi, nếu không sau này công tích lập nhiều rồi sẽ không đeo nổi mất.\r\n\r\n    Diệp Khai nghĩ đến quân đội Bắc Triều Tiên thì bỗng cười phá nên.\r\n\r\n    Lần trước khi nhìn thấy chuyên đề phía bên Bắc Triều Tiên đó, y phát hiện trên ngực các tướng lĩnh cao cấp treo đầy các loại các hạng huân huy chương, nhìn giống như khôi giáp vậy, nhưng đám huân huy chương này còn có tác dụng là để chống đạn.\r\n\r\n    Chỉ cần kẻ địch bắn đạn tới với lực không quá mạnh thì cơ hội sống sót là rất cao.\r\n\r\n    Xô Viết cũ ngày trước cũng vậy, Brezhnev cũng đâu từng đánh trận, nhưng sau đó vẫn được tấn phong làm Nguyên soái, trước ngực cũng treo đầy huân huy chương đấy thôi, Bắc Triều Tiên với Xô Viết ngày đó quả đúng là nhất mạch tương thừa.\r\n\r\n    <\/div>","title":"Chương 485: Có Khả Năng Diệp Khai Muốn Ở Lại"}