{"text":"﻿    Cẩn Tri chưa kịp phản ứng, nó đã ôm lấy ngón cái của cô lắc lư cứ như gặp được người thân. Cô bất giác nhướng mày nhìn Ứng Hàn Thời.\r\n\r\n    Anh vẫn giữ nguyên tốc độ bám theo đám người máy Nano. Nghe câu hỏi của cô mà anh không hề có phản ứng, lại liên tưởng tới tiết lộ của Tiêu Khung Diễn, có thể thấy, anh đã sớm nhận ra, chúng cũng đến từ quê nhà của anh.\r\n\r\n    Trong lòng Cẩn Tri đột nhiên xuất hiện cảm giác xót xa. Không biết anh có tâm trạng thế nào khi gặp đồng hương, dù chúng chỉ là những “người ngoài hành tinh lỗi thời”. Một lúc sau, cô lại nghĩ đến một vấn đề khác, liền ghé sát tai anh hỏi nhỏ: “Ứng Hàn Thời, các anh ở Trái đất đông như vậy, liệu có ý định xâm lược hành tinh chúng tôi không?”\r\n\r\n    Ứng Hàn Thời hơi ngây ra, cúi đầu cười khẽ một tiếng.\r\n\r\n    “Có gì đáng buồn cười chứ?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh lại ngẩng đầu, ánh mắt trở nên xa xăm. Một lúc sau, anh mới từ tốn mở miệng: “Cẩn Tri, tôi đã là một quân nhân lưu vong. Không có hành tinh mẹ, làm sao có thể nói đến chuyện xâm lược?”\r\n\r\n    Cẩn Tri im lặng, vô thức dõi mắt lên bầu trời. Trên đời này có lẽ rất ít người gọi mảnh đất dưới chân là “hành tinh mẹ”, nhưng khi Ứng Hàn Thời thốt ra miệng, tại sao cô lại có cảm giác bi thương đến thế?\r\n\r\n    Cả hai yên lặng một lúc, chỉ có người máy tí hon hết nhìn Cẩn Tri rồi lại nhìn Ứng Hàn Thời bằng ánh mắt nghi hoặc.\r\n\r\n    Lúc này, bên dưới vách núi xuất hiện một hang động khá lớn. Đám người máy Nano lần lượt chạy vào hang, mất hút trong bóng tối. Người máy ở trên lòng bàn tay cô cũng giơ tay lên vẫy vẫy rồi nhảy xuống đất, phóng như bay vào hang.\r\n\r\n    Ứng Hàn Thời dừng bước ở cửa hang, thả Cẩn Tri xuống đất, đồng thời lên tiếng: “Chúng ta đến rồi.”\r\n\r\n    Cẩn Tri dõi mắt vào hang động tối đen. Có lẽ đây là sào huyệt cuối cùng của chúng. Họ đứng đợi một lúc, ba người đàn ông mới chạy tới nơi, ai nầy đều thở hồng hộc. Phát hiện thần sắc Ứng Hàn Thời vẫn thư thái, chỉ có trán lấm tấm chút mồ hôi, Nhiếp Sơ Hồng liền vỗ vai anh: “Giỏi lắm!” Trang Xung không lấy gì làm lạ, bởi vì cao thủ trong tâm niệm của anh ta phải là như vậy. Cố Tế Sinh mặt mũi nhợt nhạt, mở miệng chất vấn: “Anh có phải là con người không đấy? Cõng Cẩn Tri còn chạy nhanh thế.”\r\n\r\n    Cẩn Tri lập tức trả lời thay Ứng Hàn Thời: “Chẳng phải tôi đã nói rồi hay sao? Anh ấy là bộ đội đặc chủng mà.”\r\n\r\n    Ứng Hàn Thời mỉm cười: “Cô ấy tương đối nhẹ.”\r\n\r\n    Trong lòng Cẩn Tri đột nhiên cảm thấy hết sức ngọt ngào.\r\n\r\n    Hang động tối om, bên trong vắng lặng, chỉ thỉnh thoảng vang lên âm thanh khe khẽ, chắc là đám người máy tí hon đang di chuyển. Nhóm Cẩn Tri bật đèn pin, đi vào bên trong. Hang động rất rộng, nóc tương đối cao, hai bên vách trơn nhẵn. Khi lia đèn pin, thậm chí họ có thể nhìn thấy một, hai người máy thấp thoáng ở phía trước.\r\n\r\n    “Không biết bên trong có gì?” Nhiếp Sơ Hồng hỏi.\r\n\r\n    Mọi người đều lặng thinh. Có lẽ bởi vì người máy tí hon không có khả năng tấn công nên họ không cảm thấy quá căng thẳng và sợ hãi. Trang Xung mở miệng hỏi: “Tri, đối tượng chúng ta tìm kiếm chẳng phải yêu quái mà là người máy, lẽ nào họ là người ngoài hành tinh hay sao?”\r\n\r\n    Cẩn Tri không trả lời. Cả nhóm đi khoảng mười phút, phía trước xuất hiện tia sáng. Ứng Hàn Thời đang dẫn đầu lập tức dừng bước, mọi người cũng đứng lại.\r\n\r\n    Nơi này có lẽ gần mặt đất, vách đá mọc đầy cành lá và dây leo, nóc hang có mấy cái lỗ lớn, ánh nắng từ bên ngoài rọi vào. Chỗ bọn họ đứng đều được chiếu sáng, trong khi nửa còn lại của hang động vẫn tối lờ mờ. Mọi người đều nhìn thấy một vật lớn trong bóng tối, không rõ là tảng đá hay thứ gì?\r\n\r\n    Đám người máy tí hon đều tụ tập ở nơi có ánh sáng. Chúng đứng một chỗ, ngẩng đầu trừng mắt với những vị khách không mời rồi thì thà thì thầm. Sau đó, chúng giang rộng đôi cánh tay nhỏ xíu như muốn ngăn không cho họ tiến lại gần vật thể to lớn kia.\r\n\r\n    Ứng Hàn Thời kéo Cẩn Tri ra sau lưng rồi quan sát vật thể bí ẩn. Đúng lúc này, một thanh âm trầm khàn vang lên: “Người máy hãy tránh ra, để bọn họ qua đây.”\r\n\r\n    Lời nói vừa dứt, đám người máy tí hon đưa mắt nhìn nhau rồi lặng lẽ đứng tránh sang một bên, nhường lối cho nhóm Ứng Hàn Thời.\r\n\r\n    Ứng Hàn Thời chắp hai tay sau lưng, chăm chú nhìn đối phương: “Anh là ai?”\r\n\r\n    Người đó im lặng trong giây lát rồi chậm rãi mở miệng: “Diệu Nhật đã rơi, Ngân Hà không còn Đế quốc nữa. Tôi là hạ sĩ người máy thuộc hạm đội số Bảy của Đế quốc Diệu Nhật cách ba ngàn năm ánh sáng. Tôi đã trôi giạt đến phương này, chưa từng nghĩ sẽ có một ngày được gặp người Trái đất.”\r\n\r\n    Cẩn Tri giật mình khi nghe thấy hai câu thơ đầu tiên. Cô lập tức quay sang Ứng Hàn Thời. Anh vẫn đứng yên, ánh mắt tĩnh lặng, nhưng cô bất giác cảm thấy dáng vẻ của anh vô cùng cô độc.","title":"Người Láng Giềng Của Ánh Trăng - Chương 27"}