{"text":"﻿    Chương 615: Tâm tư nhị lão gia tử.\r\n\r\n    Nhị lão gia tử đề nghị:\r\n\r\n    - Hơn nữa gần đây bên tỉnh Hà Đông cũng gió nổi mây phun, có một số việc sắp xảy ra rồi!\r\n\r\n    - Tỉnh Hà Đông xảy ra chuyện gì?\r\n\r\n    Diệp Khai có chút không cho là đúng nói.\r\n\r\n    Trên thực tế lúc này hắn cũng chưa muốn quay trở về, nếu như phải về thì phải đối mặt với chuyện của Cố Binh.\r\n\r\n    Mặc dù nói hiện tại Cố Binh đã trốn qua Australia, nhưng dù sao chỉ mới vượt qua thời gian hạn định, nếu như bức bách Cố Thành quá mức gấp gáp sẽ dễ dàng bị nhìn ra là do hắn cố ý tạo ra cục diện này.\r\n\r\n    Cho nên ý tưởng của Diệp Khai là đợi qua mười lăm tháng Giêng mới quay về Long Thành, lúc đó từ từ giải quyết chuyện này.\r\n\r\n    Cố Thành đã nhậm chức tại tỉnh Hà Đông thời gian quá lâu, lực ảnh hưởng có thể nói là rắc rối khó gỡ, cho nên nếu muốn thu thập hắn nhất định phải có nguyên vẹn lý do, hơn nữa động tác còn phải lăng lệ ác liệt lẫn nhanh chóng, làm cho những người khác còn muốn phản ứng thì đã quá muộn.\r\n\r\n    Nếu mình vắng mặt tại Long Thành, ngược lại làm cho Cố Thành không cảm thụ được có dấu hiệu gì nguy hiểm, càng có lợi cho việc bố cục.\r\n\r\n    Cho nên Diệp Khai cũng không vội vàng quay lại Long Thành, chỉ là hiện tại nghe lời đề nghị của nhị lão gia tử làm cho hắn có chút kinh ngạc.\r\n\r\n    - Tâm tư của đồng chí Nhạc Sơn rất lớn, muốn chỉnh đốn sự rối loạn của mỏ than Hà Đông, hiện tại đã liên quan tới lợi ích của quá nhiều người, cho nên gần đây nhất định sẽ không được thái bình, có một ít người muốn cho hắn chút giáo huấn nhìn xem.\r\n\r\n    Nhị lão gia tử nói với Diệp Khai:\r\n\r\n    - Nếu lúc này cháu đi về, cần thao tác như thế nào thì phải xem cháu tính toán ra sao.\r\n\r\n    Diệp Khai nghe xong sờ sờ cằm, nhìn nhị lão gia tử dò hỏi:\r\n\r\n    - Theo cháu được biết quân đội cũng có nhiều hạng mục khoáng sản tại Hà Đông, chẳng lẽ Nhạc bí thư có ý nghĩ này, muốn đem sản quyền thu hồi trở lại?\r\n\r\n    - Việc này mà cháu cũng nghĩ ra?\r\n\r\n    Nhị lão gia tử nghe câu hỏi của Diệp Khai, ngược lại cảm thấy có chút khiếp sợ.\r\n\r\n    Ông thật sự là không hề nghĩ ra, nhìn Diệp Khai cả ngày lúc ẩn lúc hiện, giống như không để ý tới chuyện gì, chỉ biết cùng nhóm thiếu nữ hỗn chung một chỗ. Nhưng tới thời điểm mấu chốt lại chỉ cần nghe đôi câu vài lời của ông liền đoán ra được tình huống, quả thật có chút làm người ta giật mình.\r\n\r\n    Nhưng chính vì như vậy lại làm trong lòng nhị lão gia tử vô cùng an tâm, điều này nói rõ bình thường Diệp Khai vẫn chuyên tâm làm việc, đối với tình huống tỉnh Hà Đông hiểu rõ như lòng bàn tay, bằng không hắn sẽ không có được kết luận như thế.\r\n\r\n    Diệp Khai gật đầu, trên thực tế hắn đã sớm biết rõ sớm muộn gì cũng sẽ có chuyện như thế.\r\n\r\n    Trong trí nhớ, bí thư Nhạc Sơn thật thuận lợi giải quyết vấn đề quyền sở hữu hạng mục khoáng sản của quân đội, nhưng trong phương diện xử trí sổ nợ của tỉnh lại có chút vô cùng lăng lệ ác liệt, cho nên khiến nhiệm kỳ của hắn tại tỉnh Hà Đông không dài, cao tầng có thành kiến với hắn, cuối cùng điều nhiệm hắn đi nơi khác.\r\n\r\n    - Quân đội vốn không thích hợp tham dự những hạng mục có tính kinh doanh thế này.\r\n\r\n    Diệp Khai nói ra:\r\n\r\n    - Cho nên nếu như liên lụy tới hạng mục khoáng sản của chúng ta, nên sớm bứt ra cho thỏa đáng, không cần tiếp tục dây dưa trong chuyện này.\r\n\r\n    - Ý kiến của cháu nhất trí với ông nội cháu…\r\n\r\n    Nhị lão gia tử nhìn Diệp Khai gật đầu tỏ vẻ:\r\n\r\n    - Ông nội cháu cũng có cách nghĩ như vậy, quân đội nên thuần túy một chút mới thỏa đáng.\r\n\r\n    Kỳ thật ở các nơi trong nước, quân đội đều có một ít hạng mục có tính kinh doanh.\r\n\r\n    Chẳng hạn như một ít xưởng may, trước kia chỉ sản xuất vật tư quân nhu, nhưng trong những năm gần đây, bởi vì quân phí không đủ cho nên nhà máy muốn sinh tồn cũng biến thành vấn đề, có rất nhiều nơi đã bắt đầu đổi sang sản xuất mặt hàng sản phẩm dân dụng. Thậm chí có nhà máy trực tiếp đẩy ra xã hội buôn bán, biến thành xí nghiệp có tính chất khác biệt hoàn toàn.\r\n\r\n    Mà một ít hạng mục khoáng sản cũng đều dần dần chuyển giao qua xã hội, bởi như vậy quân đội đã có thể tiếp tục chuyên tâm trong sự nghiệp bảo vệ quốc phòng cùng kiến thiết quân đội, một lòng một dạ trong sự nghiệp bảo hộ quốc gia.\r\n\r\n    Kỳ thật trung ương cũng hi vọng quân đội chuyển biến như thế, là lợi khí của quốc gia, quân đội nên thuần túy một chút, nếu như biến thành tiểu tập đoàn, không nghe hiệu lệnh, như vậy sẽ có hại cho đất nước.\r\n\r\n    Cho nên sau khi nhị lão gia tử nhận được tin tức về phương diện này, cũng phi thường xem trọng, ý định mượn cơ hội đem một ít tài sản quân đội thanh lý, nên buông tay thì chuyển giao ra ngoài, cũng làm cho người khác an tâm nhiều hơn.\r\n\r\n    - Nhưng nếu làm như vậy thì phương diện quân phí sẽ biến thành khẩn trương rất nhiều!\r\n\r\n    Nhị lão gia tử thở dài nói.\r\n\r\n    - Địa phương sẽ có phụ cấp trở về, đây là một quá trình cò kè mặc cả, cũng không thể trông cậy trong vòng một năm đã hoàn thành giao tiếp thôi!\r\n\r\n    Diệp Khai hồi đáp.\r\n\r\n    Chuyện lớn như vậy cho dù trong hai ba năm hoàn thành cũng đã xem là tốc độ rất nhanh.\r\n\r\n    Mà căn cứ theo tốc độ phát triển kinh tế hôm nay mà xem, hai ba năm sau kinh tế địa phương tăng trưởng sẽ đạt tới con số phi thường khả quan, mà chế độ cải cách thuế sắp phổ biến cũng sẽ khiến tài lực của trung ương gia tăng mãnh liệt, cho nên phương diện vấn đề quân phí ngược lại cũng không cần quá mức lo lắng.\r\n\r\n    - Chế độ cải cách thuế hi vọng sẽ có tác dụng!\r\n\r\n    Tuy nhị lão gia tử là ủy viên Cục chính trị trung ương, rất hiểu rõ sự việc này, nhưng ông đối với chính sách mới có tác dụng bao nhiêu, đương nhiên còn chưa hiểu rõ, ít nhất hiện tại trong nội tâm cao tầng đối với chế độ cải cách thuế vẫn còn thật nghi kỵ, có ít người cũng không chịu ủng hộ.\r\n\r\n    - Khẳng định là có tác dụng, việc này ông không cần lo lắng.\r\n\r\n    Diệp Khai nói:\r\n\r\n    - Nếu như ông cần tỏ thái độ, thì trực tiếp ủng hộ là được rồi, đến lúc đó tài chính trung ương chuyển biến tốt đẹp, cũng sẽ không quên công lao ông đã ủng hộ.\r\n\r\n    Nhị lão gia tử định ra quyết tâm, lại nói với Diệp Khai:\r\n\r\n    - Vậy cháu không cần quá nóng nảy, chờ qua mười lăm tháng Giêng hãy quay về. Chuyện này nhất định cần tranh chấp một thời gian, chờ sau khi cháu trở về, ông đưa một phần nhân tình cho cháu, đối với công tác của cháu trong tỉnh Hà Đông sẽ có trợ giúp.\r\n\r\n    Diệp Khai nghe xong lập tức nở nụ cười.\r\n\r\n    Lời này hắn tự nhiên hiểu được là có ý gì, nếu như địa phương muốn đạt thành hiệp nghị với quân đội, đem quyền sở hữu hạng mục khoáng sản thu hồi, vậy thì thái độ của Quân ủy đương nhiên là vô cùng trọng yếu, dù sao đều là con đường phát tài, quân đội tại địa phương nhất định là không muốn giao quyền.\r\n\r\n    Nếu Diệp Khai tham gia đàm phán trong phương diện này, hơn nữa còn phát ra được tác dụng khá lớn, vậy thì lực ảnh hưởng của hắn tại tỉnh Hà Đông lập tức sẽ tăng lên một mảng lớn, trở thành nhân vật chính đàn hết sức quan trọng.\r\n\r\n    Đã có một cơ hội như vậy, nhị lão gia tử đương nhiên muốn chiếu cố cháu trai của mình rồi.\r\n\r\n    - Nhưng nhắc tới việc này, bên căn cứ Hoa Đông Thần Vận, Hồ Hán muốn làm nhà máy thép ông cảm thấy có thể thao tác được.\r\n\r\n    Nhị lão gia tử còn nói thêm:\r\n\r\n    - Nếu như điều kiện đạt tiêu chuẩn, hoàn toàn có thể trở thành nhà cung cấp hàng bên hải quân, dùng để tạo trụ cột cho tàu chiến kiểu mới.\r\n\r\n    - Việc này có thể cân nhắc, cháu cũng có ý nghĩ như thế, nhưng hiện tại vẫn chưa tới thời điểm.\r\n\r\n    Diệp Khai gật đầu đồng ý:\r\n\r\n    - Xây dựng nhà máy thép thì có thể, cùng căn cứ Hoa Đông Thần Vận tạo thành xâu chuỗi tương liên thì có rất nhiều ngành, nhưng vấn đề nguyên vật liệu phải giải quyết đầu tiên.\r\n\r\n    Diệp Khai đối với chuyện này cũng có cân nhắc toàn diện.\r\n\r\n    Chỉ là chuyện này liên lụy quá nhiều, thậm chí đã tăng lên độ cao chiến lược quốc phòng, cho nên không thể đơn giản mà làm, ý nghĩ của hắn là trước tiên đem quặng sắt hải ngoại nắm bắt về tay, sau đó mới tính toán chuyện này, lợi dụng tính tiện lợi trong vận chuyển đường biển đem tân khu Thánh Vương mở rộng địa bàn, biến thành một căn cứ sản xuất tàu thuyền quan trọng.\r\n\r\n    Về phần chút ít nghiệp vụ công nghệ cao trong viên khu, hoàn toàn có thể một mình quy hoạch ra, làm được khả năng không bị ảnh hưởng lẫn nhau là đã đủ.\r\n\r\n    - Bất quá nếu như Hồ Hán thật sự tiến cử được người Nhật Bản đi vào, tình huống sẽ biến thành phức tạp, sẽ ảnh hưởng tới quy hoạch của chúng ta.\r\n\r\n    Nhị lão gia tử bỗng nhiên lại nói ra:\r\n\r\n    - Bố cục của chúng ta bên Giang Trung bọn hắn có thể biết được, cháu xem chuyện này có cần quân đội ra mặt ngăn trở hay không?\r\n\r\n    Khỏi cần phải nói, nhưng hiện tại bên căn cứ Hoa Đông Thần Vận thật sự có rất nhiều phát minh nghiên cứu mẫn cảm, nếu như để người Nhật Bản đầu tư xây dựng nhà máy thép nơi đó nhất định sẽ tạo thành uy hiếp khá lớn trong phương diện an toàn, điều này tương đối nguy hiểm.\r\n\r\n    - Ngăn trở thì nhất định phải ngăn trở, nhưng không nên gấp tại nhất thời, đợi lúc nào Hồ Hán làm được gần xong rồi tính sau.\r\n\r\n    Diệp Khai tuy không muốn để thế lực người Nhật Bản tiến vào tân khu Thánh Vương, nhưng hắn vẫn tương đối cảm thấy hứng thú đối với việc cho vay đồng Yên, cũng không thể trơ mắt nhìn đầu tư của đối phương chạy mất, tốt xấu nên lưu lại chút hiện thực xem như kéo động kinh tế địa phương tăng trưởng.\r\n\r\n    Ý nghĩ của hắn là để Hồ Hán đem hạng mục đàm phán, sau đó càng dễ dàng kiến thiết.\r\n\r\n    - Chất lượng vật liệu thép trong nước đang một mực tăng lên không ngừng, tàu chiến dùng vật liệu sắt thép luôn là một chỗ đau, hi vọng bên cháu có thể giải quyết được vấn đề này.\r\n\r\n    Nhị lão gia tử thở dài nói:\r\n\r\n    - Cháu không biết, từ Mỹ hoặc Nga nhập khẩu vật liệu sắt thép đều tốn hao không ít ngoại hối, cho nên việc kiến thiết hải quân của chúng ta vẫn luôn chậm chạp, nguyên nhân là vì đầu tư quá lớn.\r\n\r\n    Kỳ thật việc kiến thiết hải quân trong nước khá lạc hậu, nguyên nhân chủ yếu là vì quốc gia thuộc truyền thống đại lục, đối với ý thức chủ quyền trên biển luôn rất yếu kém, ngược lại những quốc gia khác đối với chuyện này luôn xem trọng, bởi vì đối với họ mà nói, chiến lược lãnh thổ thật sự quá nhỏ, cho nên phải ỷ lại vào không gian vùng biển để đền bù thiếu thốn lục địa.\r\n\r\n    Trong những năm gần đây, việc kiến thiết hải quân mặc dù không hề dừng lại, nhưng thành quả lại vô cùng chậm chạp, chỉ nói về tàu chiến ngư lôi, đều là kỹ thuật của mấy chục năm về trước, sức chiến đấu rất có hạn, so sánh với những quốc gia phát đạt như Mỹ quốc thì càng không đáng nhắc tới.\r\n\r\n    - Hải quân là như thế, không quân cũng không tốt hơn bao nhiêu!\r\n\r\n    Nhị lão gia tử nói ra:\r\n\r\n    - Nếu như chỉ có lục quân mạnh thì chúng ta vẫn thiếu khuyết lực lượng đủ bảo vệ quốc gia, hải quân không quân muốn kiến thiết từ rất lâu nhưng mãi tới hôm nay còn chưa được thực hiện, không có hải quân không quân cường đại lực lượng quốc phòng của chúng ta chẳng khác gì một nắm đấm không cách nào duỗi ra ngoài, thật sự là có lòng mà không đủ lực ah!\r\n\r\n    Lão gia tử là người phụ trách thực quyền Quân ủy, đương nhiên hi vọng trong nhiệm kỳ của chính mình có thể đem quân đội kiến thiết mạnh mẽ, ít nhất cho tới thời điểm ông về hưu sẽ không có cảm giác mình vô dụng không có chút thành tựu.\r\n\r\n    - Ông yên tâm đi, chuyện này cháu đã bắt tay vào làm rồi đó thôi!\r\n\r\n    Diệp Khai hiểu rõ tâm tư nhị lão gia tử, trịnh trọng an ủi.\r\n\r\n    Trên thực tế căn cứ Hoa Đông Thần Vận xuất hiện chính là do Diệp Khai vì mục tiêu này mà phấn đấu!\r\n\r\n    Gần đây trong lòng Hồ Hán có chút phiền muộn, một nửa do nguyên nhân trong công tác, một nửa là vì chuyện của Cố Miêu Miêu.\r\n\r\n    Hắn làm sao cũng không nghĩ đến chuyện trên báo chí lại bị Cố Miêu Miêu đúng lúc nghe được, còn nổi giận, bỏ nhà ra ngoài ở.\r\n\r\n    Cố lão đối với chuyện này cũng thật tức giận, hắn nổi giận cũng không phải vì Hồ Hán sử dụng loại thủ đoạn tầm thường kia, mà là nổi giận vì trước đó cũng không được báo trước, thế cho nên hiện tại làm hắn rơi vào hoàn cảnh bị động.\r\n\r\n    - Thật xin lỗi, ông nội.\r\n\r\n    Vẻ mặt Hồ Hán trầm thống tỏ vẻ:\r\n\r\n    - Ban đầu cháu chỉ muốn lợi dụng chuyện này đả kích khí diễm hung hăng càn quấy của Diệp Khai một chút, để cho hắn bị mất điểm trong mắt cao tầng, nhưng không nghĩ tới lại bị Miêu Miêu hay biết, khiến mọi người đều cảm thấy không vui.\r\n\r\n    Trong lòng hắn kỳ thật cũng có chút ít sầu lo Cố lão sẽ có thành kiến gì đó với hắn, vạn nhất chuyện hôn nhân này xảy ra vấn đề, lần này hắn sẽ chịu thiệt hại rất lớn.\r\n\r\n    Ở trong nhà của Hồ Hán hiện tại đã không thể nói được gì, dù sao năng lượng không lớn, tuy Cố lão đã lui xuống thế nhưng lực ảnh hưởng vẫn còn một ít, nhất là bạn cũ bên thủ đô thật nhiều, có thể trợ giúp hắn trong chính đàn.\r\n\r\n    Hắn tin tưởng dựa vào bản lãnh của mình cùng sợ trợ giúp của Cố gia, một hơi lên tới cấp chính bộ sẽ không có vấn đề gì quá lớn.\r\n\r\n    Thế nhưng nếu như hắn mất đi Cố gia tương trợ, vị quan viên trong cao tầng chưa chắc chịu tiếp tục trợ giúp hắn, như vậy tiền cảnh của hắn sẽ biến thành mờ nhạt.\r\n\r\n    Trong nước khắp nơi đều không thiếu khuyết nhân tài, khuyết thiếu chỉ là Bá Nhạc có cấp bậc cao mà thôi, không có những Bá Nhạc ngồi trên địa vị cao có ánh mắt nhìn người, dốc sức đề bạt, những thiên lý mã làm sao có ngày nổi danh?\r\n\r\n    Giống như đồng chí Cổ Kiến Nhung đang làm ủy viên thường vụ Cục chính trị trung ương hiện tại, lúc trước nếu không có đồng chí Phương Hòa nhìn trúng năng lực của hắn, hắn làm sao có thể một đường lên chức phá tan hết thảy trở ngại trùng trùng điệp điệp của các đại thế gia rốt cục ngồi lên vị trí hôm nay?\r\n\r\n    Người trong quan trường, năng lực tuy trọng yếu nhưng không phải là quan trọng nhất, có thế lực ủng hộ mới là mấu chốt quyết định sinh tử tồn vong.\r\n\r\n    Giống như nhân vật như Diệp Tử Bình, năm đó ở trong Bộ tuyên truyền không chút danh tiếng, nhưng cơ hội chợt đến, có người toàn lực thúc đẩy, mượn nhờ gió đông thẳng lên mây xanh, đây chẳng phải đã trở thành ủy viên Cục chính trị trung ương, hùng cứ một phương rồi sao?\r\n\r\n    Hồ Hán cảm thấy mình có tài không kém ai, duy nhất thiếu thốn chính là cơ hội, Cố lão nhìn trúng hắn, sáng tạo ra cơ hội này cho hắn. Hắn phải không tiếc bất cứ giá nào, bất kể hết thảy thủ đoạn ngồi vững vàng trên vị trí hiện tại, làm ra chút công tích, như thế mới làm cho mọi người thấy tin phục, đạt được cơ hội tiến lên thêm một bước.\r\n\r\n    <\/div>","title":"Chương 615: Tâm Tư Nhị Lão Gia Tử."}