{"text":"﻿    Chương 624: Ngẫu nhiên nhìn thấy.\r\n\r\n    - Thu nhập một năm tài chính của tỉnh Hà Đông cũng chẳng qua chỉ chừng sáu tỷ mà thôi. một con đường cao tốc hơn một00 km đã tiêu hết chừng hơn ba tỷ, thì dự án làm đường này quả đúng thật là một cái động không đáy, cũng khó trách các bên đều có tâm lý mâu thuẫn về dự án này rồi.\r\n\r\n    Diệp Khai tuy rằng trong lòng hiểu rõ chuyện này, nhưng cũng không thể hiện ra rằng chuyện này dễ dàng giải quyết hay không, liền cau mày nói:\r\n\r\n    - Nhưng mà tỉnh Hà Đông làm đường là chuyện thật tốt mà, Bí thư Nhạc đã đại diện cho mong mỏi của mấy ngàn hương thân phụ lão trong tỉnh, tiểu Diệp tôi cũng không thể tụt hậu lại quá rồi. Chuyện này để tôi thử đi xem đã, xem xem có thể tác động được chút nào không rồi nói sau nhé.\r\n\r\n    - Điều này là chuyện nên làm.\r\n\r\n    Bí thư Nhạc Sơn gật đầu nói:\r\n\r\n    - Tôi tuy rằng đã lăn lộn trong Bộ ủy vàu năm nhưng cũng chẳng đi lại với nhiều nơi, không rõ quan hệ bên trong ra sao. Có tiểu Diệp ra tay thì chuyện được thông qua cũng dễ dàng hơn nhiều rồi.\r\n\r\n    - Bí thư Nhạc khách khí quá rồi.\r\n\r\n    Đối với Bí thư Nhạc Sơn, Diệp Khai vẫn có thái độ khá tôn kính. Người cán bộ cao cấp mà luôn một lòng vì dân như thế là vô cùng hiếm có.\r\n\r\n    - Tôi thấy hiện tại thời gian cũng còn sớm, để tôi thử gọi điện thoại cho Phó Chủ tịch Diệp, xem xem ông ấy có thể sắp xếp thời gian ăn cùng nhau bữa cơm không đã.\r\n\r\n    - Thế thì còn gì bằng nữa chứ.\r\n\r\n    Bí thư Nhạc Sơn nghe xong vô cùng vui mừng, thật không ngờ Diệp Khai lại dễ dàng nói chuyện như thế.\r\n\r\n    Quan Hạc ở một bên nhìn thấy thế, âm thầm gật đầu, con cháu nhà lão Diệp gia quả nhiên biết làm người, trong lúc bất tri bất giác liền làm cho anh cảm thấy anh nợ người ta rất nhiều ân tình, hơn nữa trong lòng hết lần này tới lần khác đều không thể ghét bỏ chút nào. Quả thật là nhân tài mà!\r\n\r\n    Diệp Khai liền gọi điện cho ông hai, quả nhiên là ông rất nể mặt.\r\n\r\n    - Ha ha, bí thư Nhạc, vừa vặn phó chủ tịch Diệp trưa nay được rảnh, mời ngài đến nhà hàng Quân ủy dùng bữa trưa.\r\n\r\n    Diệp Khai gọi điện xong, liền cười bảo Nhạc Sơn.\r\n\r\n    - Thế thì tốt quá.\r\n\r\n    Bí thư Nhạc Sơn nghe vậy liền mừng rỡ.\r\n\r\n    Tuy bí thư Nhạc Sơn có cùng cội rễ với đồng chí Giang Thành, nhưng chung quy thì cũng không gần gũi lắm. Ông có thể đảm nhiệm chức bí thư tỉnh Hà Đông, chủ yếu là nhờ kinh nghiệm làm việc và phẩm cách của mình đã được quần chúng xem trọng, hơn nữa, Hà Đông là cứ điểm tài nguyên, tầm quan trọng của tỉnh này với cả nước là điều khỏi nói cũng đủ hiểu, nên cũng cần một cán bộ có năng lực và phẩm chất tốt quản lý.\r\n\r\n    Xét từ thân phạn, bí thư Nhạc Sơn chỉ vừa bước vào hàng ngũ Ban chấp hành Trung Ương, ông hai của hắn lại là ủy viên lão thành của Cục chính trị Trung ương, là người phụ trách quân đội thực tế, chênh lệch khá là lớn.\r\n\r\n    Hơn nữa, quân sự và chính trị là hai bên khác nhau, bình thường không qua lại nhiều mấy, nên trước giờ ít có duyên gặp nhau. Lần này Diệp Khai sắp xếp cho ông gặp ông hai nhà mình, thực sự là quá nể mặt.\r\n\r\n    - Mang đặc sản của chúng ta qua cho phó chủ tịch Diệp đi.\r\n\r\n    Bí thư Nhạc Sơn ngoảnh đầu lại nói với Quan Hạc.\r\n\r\n    - Dạ.\r\n\r\n    Quan Hạc đáp, quay sang bấm điện thoại căn dặn.\r\n\r\n    Văn phòng làm việc tỉnh Hà Đông ở thủ đô chẳng thiếu mấy thứ đặc sản đấy. Dầu gì thì công việc chủ yếu của họ chính là tiếp đón tiễn đưa, mấy thứ này đều đã sớm chuẩn bị cả rồi.\r\n\r\n    Mấy loại đặc sản như gạo gê, táo đỏ, hạch đào và quả hắc mai của Hà Đông là vô cùng trứ danh, ngoài ra còn có vài đồ ăn vặt nổi tiếng rất được ưa chuộng, đều là những thứ mà các cán bộ lão thành rất thích.\r\n\r\n    Thời kháng chiến, tỉnh Hà Đông được coi là căn cứ địa, nên lúc đó rất nhiều cán bộ đều đóng quân tại đây, vô cùng quen thuộc với môi trường ở tỉnh Hà Đông, và cũng rất yêu thích các loại thực phẩm ở đây. Mấy thứ đặc sản này tuy nhìn thì không đáng tiền, nhưng rất hợp khẩu vị với họ, cũng là phép màu gắn liền họ với nhau.\r\n\r\n    Nếu mang thuốc hay rượu quý đến làm việc với họ, có khi còn dễ hỏng việc. Có một cán bộ già tính khí không được tốt lắm đã xách đồ quẳng thẳng ra ngoài. Còn về chuyện đưa tiền trực tiếp thì e là càng khó nói hơn, dù gì thì đa phần các cán bộ lão thành đều có phẩm hạnh đáng kính phục.\r\n\r\n    Rất nhanh, văn phòng làm việc ở thủ đô đã chuẩn bị xong hai cái thùng chất không ít đặc sản.\r\n\r\n    Diệp Khai thấy vậy, cũng chẳng nói gì, dù sao thì cũng chẳng phải đồ tặng hắn, hắn không tiện làm việc quá chức phận.\r\n\r\n    - Lên xe của tôi mà đi, xe của văn phòng chói mắt quá, mọi người đều sẽ nhận ra đấy.\r\n\r\n    Diệp Khai đề nghị.\r\n\r\n    - Cũng được, vất vả cho cậu Diệp rồi.\r\n\r\n    Bí thư Nhạc Sơn nghĩ một lát rồi gật đầu đồng ý.\r\n\r\n    Có điều lúc ra khỏi cửa, ông liền giật thót mình vì xe của Diệp Khai.\r\n\r\n    - Cái này thì cũng hơi quá thì phải...\r\n\r\n    Nhìn thấy chiếc xe hơi Cadillac mới toanh trước mặt, bí thư Nhạc Sơn nhìn chăm chú mãi một lúc lâu.\r\n\r\n    - Chiếc xe này cũng chói mắt quá, xe của cậu Diệp à?\r\n\r\n    - Xe mới của anh tôi, anh ấy là giám đốc công ty giải trí, có đến mấy nhà máy, nuôi sống hơn vạn người, tiền chẳng thiếu đâu.\r\n\r\n    Diệp Khai điềm nhiên trả lời.\r\n\r\n    - Tôi tới thủ đô thường hay dùng xe của anh ấy.\r\n\r\n    - Ồ, giật cả mình, bí thư Ban kỷ luật như cậu mà lái xe sang thế này, ảnh hưởng không tốt đâu.\r\n\r\n    Bí thư Nhạc Sơn gật đầu nói.\r\n\r\n    - Thực ra xe của tôi cũng không rẻ, chỉ có điều kiểu dáng hơn đơn điệu, trông chẳng khác xe Jeep là bao.\r\n\r\n    Diệp Khai cười bảo.\r\n\r\n    Nói ra thì, con xe việt dã Hummer của hắn cũng không hề rẻ, chỉ là ít người biết đến, nên cũng ít ai ngờ được vị bí thư Ban kỷ luật thành phố này lại có con xế mấy triệu tệ, giá trên trời mà vẫn chưa khiến hắn hài lòng.\r\n\r\n    Họ cũng chẳng có mấy người, chỉ có bí thư Nhạc Sơn và Quan Hạc, và một trợ lý, cộng thêm Diệp Khai, bốn người cùng leo lên chiếc xe Cadillac của Diệp Kiến Hoan chạy đến trụ sở Quân ủy.\r\n\r\n    Tuy vệ binh đã nhận ra xe của Diệp Khai, nhưng vẫn phải làm theo quy định là chặn xe lại, kiểm tra giấy tờ, gọi điện cho văn phòng của ông hai để chứng thực, rồi mới mở cửa cho vào.\r\n\r\n    Sau khi vào trong, đã có một vị đại tá đứng chờ bên ngoài, khách sao đưa họ vào tận trong lầu, đi qua hai tầng, thì thấy ông hai Diệp Tương Khôn đã đứng ở cửa nghênh đón.\r\n\r\n    - Ha ha, đồng chí Nhạc Sơn đến nhanh thật, tôi đang định xuống dưới nghênh tiếp đây.\r\n\r\n    Ông hai mỉm cười bước đến, bắt tay với đồng chí Nhạc Sơn.\r\n\r\n    - Phó chủ tịch Diệp khách sáo quá.\r\n\r\n    Bí thư Nhạc Sơn đưa hay tay bắt tay ông Diệp, bày tỏ một cách xúc động:\r\n\r\n    - Trước giờ chẳng có cơ hội đến thăm, hôm nay cũng nhờ đồng chí Diệp Khai cả.\r\n\r\n    - Ha ha, Tiểu Khai à, nó thích lo chuyện thiên hạ lắm, cái tật này có lâu rồi, đến giờ vẫn chưa sửa được.\r\n\r\n    Ông Diệp cười bảo.\r\n\r\n    - Thanh niên xông xáo, phẩm chất này rất tốt, kỳ thực tỉnh tôi cũng rất quan tâm đến sự trưởng thành của đồng chí Diệp Khai, gần đây chuẩn bị giao cho cậu ấy một vài trọng trách.\r\n\r\n    Bí thư Nhạc Sơn liền bày tỏ.\r\n\r\n    - Đồng chí Nhạc Sơn nói không sai, thanh niên làm thêm nhiều việc một chút cũng tốt. Có điều các anh cũng phải quan sát thêm, có chỗ nào thiếu sót thì cứ phê bình, để nó khỏi kiêu ngạo.\r\n\r\n    Ông Diệp nói.\r\n\r\n    - Trời lạnh lắm, chúng ta vào phòng nói chuyện đi. Nào nào, tôi vừa pha ấm trà rất ngon, vào nhấp một ngụm cho ấm người.\r\n\r\n    - Được được.\r\n\r\n    Bí thư Nhạc Sơn gật đầu, rồi cả đám người kéo nhau vào.\r\n\r\n    Họ vào trong phòng ngồi xuống, sau đó có lính cần vụ lại rót trà, gọt trái cây.\r\n\r\n    Quan Hạc trực tiếp mang đặc sản đến, đưa cho lính cần vụ.\r\n\r\n    - Gạo kê của Hà Đông à, ha ha, có cả táo đỏ, hạch đào, đồ tốt đây. Anh cả nhà tôi thích nhất đấy, lát nữa sẽ mang về cho anh ấy một thùng.\r\n\r\n    Ông Diệp nhìn xong, không từ chối mà nhận lấy.\r\n\r\n    Bí thư Nhạc Sơn nói hai ba câu với ông Diệp, đã nhắc đến vấn đề sở hữu một vài hạng mục nhu yếu của quân đội ở tỉnh Hà Đông, nói sơ qua về kế hoạch gần đây của tỉnh Hà Đông.\r\n\r\n    - Hiện nay ngành nhu yếu sản của tỉnh Hà Đông khá hỗn loạn, Tỉnh ủy chúng tôi đã quy hoạch theo kế hoạch, quét sạch những hiện tượng ngành nghề bất chính, hy vọng lãnh đạo bên quân đội có thể ủng hộ.\r\n\r\n    Chuyện này nói ra thì rất đơn giản, nhưng để bắt tay vào làm, quả thật cũng có một độ khó nhất định, nhát là còn liên quan đến lợi ích bản thân của quân đội, không dễ giải quyết. Bí thư Nhạc Sơn cũng chưa suy nghĩ gì đã được ông Diệp đồng ý, chỉ là hy vọng khi nêu ra vấn đề này trước, quân đội sẽ có một nhận thức rõ ràng ràng hơn về việc này.\r\n\r\n    - Chuyện này, tiểu Khai đã nói với tôi rồi.\r\n\r\n    Ông Diệp liếc nhìn Diệp Khai.\r\n\r\n    - Quân đội cũng có cái khó của quân đội, có điều tình hình của các đồng chỉ ở địa phương cũng cần phải được để mắt đến. Ý của toi là, các anh hãy trình ra một chủ trương trước, nếu không có vấn đề nào to tát, tới lúc đó Quân ủy sẽ tiến hành thảo luận.\r\n\r\n    Nhạc Sơn nghe xong, lập tức mừng rỡ, không ngờ lại thuận lợi vậy.\r\n\r\n    Vì trước đó, rin tức truyền từ phía Quân khu tỉnh không được lạc quan cho lắm, nên Nhạc Sơn đã tìm đến Diệp Khai, cũng chỉ mong có thể nối móc được con đường ngoại giao này thông qua quan hệ cá nhân, ít nhất thì Quân ủy có thể trực tiếp liên hệ, rồi sẽ xem có cơ hội để giải quyết vấn đề này không.\r\n\r\n    Nhưng từ phản ứng lúc này của ông Diệp, có thể thấy chuyện này có hy vọng sẽ được giải quyết trong tương lai gần.\r\n\r\n    Quả nhiên trong ngành có người quen làm lớn, Diệp Khai vừa làm một cú điện thoại, sự việc đã được giải quyết một nửa.\r\n\r\n    - Cảm ơn sự ủng hộ của phó chủ tịch Diệp, tỉnh Hà Đông chúng tôi sẽ cố gắng hoàn thành công thác thanh tra ở mặt này nhanh nhất có thể.\r\n\r\n    Nhạc Sơn lập tức bày tỏ.\r\n\r\n    - Tỉnh cũng sẽ đền bù cho quân đội, tuy không nhiều, nhưng cũng bắt buộc phải có.\r\n\r\n    - Quân đội và địa phương đều là người một già, hiểu nhau, ủng hộ lẫn nhau là việc nên làm.\r\n\r\n    Ông Diệp gật đầu tán đồng.\r\n\r\n    Nhìn họ nói chuyện, Diệp Khai đứng dậy đi đến bên cửa sổ, trông xuống bên dưới, hình như tìm thấy thứ gì đó.\r\n\r\n    Quan Hạc dồn hết sự chú ý vào cuộc nói chuyện của ông Diệp và bí thư Nhạc Sơn, nên không chú ý đến hành động của Diệp Khai. Còn trợ lý mà họ dẫn theo, ngồi bên cạnh nhưng đầu óc lại để đi đâu, nhìn thấy Diệp Khai như vậy liền ngạc nhiên, bụng nghĩ vị này quả nhiên là tự nhiên, muốn làm gì thì làm, cứ như đang ở nhà mình không bằng.\r\n\r\n    Diệp Khai đứng đó trông qua trông lại, liền nhìn thấy người quen, chẳng ai khác, chính là người vừa mới thân mật mấy ngày trước, Uông Tình.\r\n\r\n    Cô nhóc này đi cùng một gã mặc quân phục, ngó bộ hình như không hào hứng gì lắm, chẳng biết là vì sao?\r\n\r\n    - Ông hai, người đó là ai vậy?\r\n\r\n    Diệp Khai đột nhiên hỏi ông Diệp.\r\n\r\n    Ông đang nói chuyện rất cao hứng với bí thư Nhạc Sơn, nghe Diệp Khai hỏi xong, liền ngơ ngác, rồi mới tò mò bước đến cửa sổ, nhìn xuống theo hướng ánh mắt của Diệp Khai.\r\n\r\n    - Trung tướng đó, bên cạnh có một cô gái trẻ ấy.\r\n\r\n    Diệp Khai chỉ vào trung tướng bên cạnh Uông Tình.\r\n\r\n    - Ồ, người đó à, Đường Tế Xuyên của quân khu Tây Bắc ấy mà, người mà cháu nói cách đây mấy ngày là hắn đấy.\r\n\r\n    Ông Diệp nhìn một cái liền nhận ra đối phương, có điều thái độ khá hờ hững, rõ ràng không hứng thú cho lắm với trung tướng Đường Tế Xuyên này.\r\n\r\n    Việc này âu cũng dễ hiểu, Đường Tế Xuyên rất có sức ảnh hưởng ở quân khu Tây Bắc, còn đối lập với ông hai, bất đồng nhiều về chính kiến, cũng từng xảy ra xung đột, nên ông hai không ưa hắn.\r\n\r\n    Nhưng vì năng lực của Đường Tế Xuyên khá nổi trội, công tác ở quân khu Tây Bắc cũng rất thiết thực, nên ông hai cũng không áp chế con đường thăng tiến của hắn. Dẫu sao thì mọi người cũng đều trấn thủ viên cương vì quốc gia, ý kiến có thể bất động, nhưng chuyện đấu đá nội bộ này bớt được bao nhiêu thì bớt bấy nhiêu.\r\n\r\n    Diệp Khai nhìn Uông Tình theo sau Đường Tế Xuyên cách chưa tới một mét, bực bội đi vào trong, trông thực sự thú vị, không ngờ một Uông Tình ngày thường hoạt bát cũng có lúc rầu rĩ như vậy.\r\n\r\n    Không biết hai bố con họ đến trụ sở Quân ủy rốt cuộc vì lý do gì?\r\n\r\n    - Đường Tế Xuyên ở Tây Bắc?\r\n\r\n    Bí thư Nhạc Sơn cũng từng nghe nói đến Đường Tế Xuyên, bèn xích lại gần để nhìn.\r\n\r\n    Không khí trong phòng chợt thú vị hẳn, mấy vị tai to mặt lớn nhoài người trên cửa sổ nhìn xuống dưới, người được quan sát chẳng qua chỉ là một trung tướng là cùng, tình huống này đúng là hiếm thấy.\r\n\r\n    - Phải, Đường Tế Xuyên dạo này thăng nhanh lắm, nhân vật tiêu biểu của lớp trẻ quân đội, có điều người ngoại quốc nhắm kỹ hắn lắm, họ xem hắn là nhân vật phái hiếu chiến.\r\n\r\n    Ông hai đánh giá.\r\n\r\n    - Vậy ông hai là phái gì? Hòa bình à?\r\n\r\n    Diệp Khai cười hỏi.\r\n\r\n    - Vớ vẩn!\r\n\r\n    Ông hai mắng một câu.\r\n\r\n    - Ông đây dĩ nhiên là phái cứng rắn, là phái bảo thủ trong mắt người Mỹ.\r\n\r\n    Diệp Khai bật cười ha hả, có điều hắn tự biết, trên lập trường quân đội thì ông quả thật khá cứng rắn, nhất là về vấn đề hải phận, luôn trủ chương sớm phải giành lại hòn đảo đang tranh chấp, để tránh việc ngày nào cũng lãng phí biết bao nhiêu nước bọt để cãi nhau với mấy quốc gia nhỏ đó.\r\n\r\n    Có điều những vấn đề này liên quan đến quá nhiều việc, các cấp cao cũng không thể hạ quyết tâm một cách dễ dàng.\r\n\r\n    Dù sao thì nhiệm vụ chính yếu nhất hiện giờ vẫn là phát triển kinh tế, không có nền kinh tế vững mạnh, thì chẳng có tiền để đánh nhau. Còn về mấy hòn đảo kia, dĩ nhiên kéo dài là chính trước, chỉ cần đối phương không áp dụng biện pháp cực đoan, hòng thay đổi chủ quyền, thì trong nước sẽ không quá để tâm những hành vi mờ ám của họ.\r\n\r\n    Trừ phi họ cư xử quá vô lý, thì mới răn đe một phen để họ ngoan ngoãn hơn.\r\n\r\n    - Tướng tá của tướng quân Đường Tế Xuyên cũng được đấy chứ...\r\n\r\n    Bí thư Nhạc Sơn nhoài người trên cửa sổ một lúc lâu, liền nói.\r\n\r\n    - Cô gái bên cạnh là cô nhóc nhà hắn đúng không? Trông cũng được đấy, không biết có đối tượng chưa?\r\n\r\n    - Đồng chí Nhạc Sơn có hứng với việc làm mối à?\r\n\r\n    Ông hai nghe thế liền cười.\r\n\r\n    - Ha ha, vợ tôi thích làm ông tơ bà nguyệt lắm, có thể tôi bị ảnh hưởng ít nhiều gì đó.\r\n\r\n    Bí thư Nhạc Sơn đáp.\r\n\r\n    <\/div>","title":"Chương 624: Ngẫu Nhiên Nhìn Thấy."}