{"text":"﻿    Chương 589: Không Tin Quỷ Quái.\r\n\r\n    Bí thư công ủy Hoắc Đông Lai đến trên cơ bản chính là cái thùng rỗng, Hồ Hán tới cũng không thể đạt được mục tiêu dự định, ngược lại là thành toàn cho Tạ Quân Ngọc, mơ hồ đã trở thành nhân vật linh hồn cho toàn bộ Thánh Vương tân khu.\r\n\r\n    Chỉ là cuối cùng trong lòng Tạ Quân Ngọc còn có chút vướng mắc, chính là vi không có Diệp Khai ở bên cạnh.\r\n\r\n    - Làm sao có thể không quan tâm?\r\n\r\n    Diệp Khai đương nhiên biết rõ Tạ Quân Ngọc đang rầu rĩ về sự tình gì, lập tức tỏ vẻ nói:\r\n\r\n    - Mặc dù anh đã ly khai Thánh Vương tân khu, mà chính là do thế lực sau lưng của Hồ Hán làm ra đấy, bất quá mục tiêu chính yếu nhất, lại là vì đỡ em lên cấp, nếu như anh không rời đi, em muốn làm lên được chánh cấp sở trong thời gian ngắn là rất khó.\r\n\r\n    - Anh nói như thật vậy …\r\n\r\n    Tạ Quân Ngọc ngoài miệng không đồng ý, kỳ thật trong nội tâm cũng rất là rõ ràng.\r\n\r\n    Giống như Diệp Khai nói, coi như Thánh Vương tân khu lên cấp, trực tiếp có lợi cũng chỉ có Công ủy bí thư Hoắc Đông Lai cùng với Quản ủy hội chủ nhiệm Diệp Khai, cái phó chức này của nàng cũng là không có cơ hội đấy, nhưng hôm nay Diệp Khai ra đi, Hồ Hán lại đến, nên sẽ có của nàng.\r\n\r\n    Rất đơn giản, chỉ cần đem Hoắc Đông Lai hoặc Hồ Hán cho đi xuống, nàng có thể thuận lý thành chương trở thành người đứng đầu chính đảng, mượn nhờ cơ hội Thánh Vương tân khu nhập vào thành phố Minh Châu, thành công thăng nhiệm lên hàng ngũ cán bộ cấp sở.\r\n\r\n    Sẽ không có chuyện gì lại càng dễ dàng hơn so với lộ tuyến thăng cấp này, cho nên Diệp Khai ở dưới một phương thế lực của Hồ Hán áp chế, cũng không có chống cự gì mà rời đi, chính là hắn đã suy nghĩ đến điểm này.\r\n\r\n    Diệp Khai đối với Thánh Vương tân khu có lực chưởng không bao lớn, chỉ có chính hắn mới tinh tường, những người khác vẫn là coi thường hắn là người trẻ tuổi thuộc con cháu Diệp gia, cho nên Hồ Hán mới được Cố lão đưa đến nơi đây hái thành quả, nếu là bọn họ tinh tường tình huống thực tế nơi này, thì đã không hành sự qua loa như vậy.\r\n\r\n    - Vừa rồi anh có gặp được cha e và anh trai em?\r\n\r\n    Tạ Quân Ngọc dò hỏi.\r\n\r\n    - Ừ, lúc đầu không biết đối phương là ai, còn có một cuộc so tài hữu nghị với cha của em nữa đó.\r\n\r\n    Diệp Khai cười nói.\r\n\r\n    - Cha em đối với anh rất tôn sùng đấy, nói là đã nhiều năm như vậy rồi mới gặp được một đối thủ mạnh mẽ như vậy, còn kiến nghị cho anh tham gia thế vận hội Ô lym píc.\r\n\r\n    Tạ Quân Ngọc nói ra.\r\n\r\n    - Tạ bá bá cũng là khen ngợi, anh nào có thời gian như vậy.\r\n\r\n    Diệp Khai cười nói:\r\n\r\n    - Không phải là ta nói quá, nhưng mà đối nhân xử thế so với anh của em mạnh hơn nhiều làm, khiến người ta như mộc xuân phong, có thời gian thì em liên lạc một chút, chúng ta cùng ngồi nói chuyện.\r\n\r\n    - Anh của em cũng không tệ đâu, nếu như không phải là lúc đầu còn có chút tâm lý oán giận, thì cũng là một người hợp tác rất tốt.\r\n\r\n    Tạ Quân Ngọc tự nhiên không để cho Diệp Khai chửi bới huynh trưởng của mình, liền nói với hắn:\r\n\r\n    - Nói cho cùng, cũng là anh chiếm được tiện nghi, làm gì mà so đo với anh trai em như vậy? Dù sao ở trong thương trường, anh ấy cũng là một người có chút danh khí.\r\n\r\n    - Anh không đến mức không có phong cách như vậy, nếu là anh của em đến hợp tác cùng anh, anh cũng là hoan nghênh, cũng không thể để cho em bị kẹp ở giữa mà chịu khổ được, đúng không?\r\n\r\n    Diệp Khai tỏ vẻ nói.\r\n\r\n    - Vậy thì tốt, ngày mai em liền bay đến, anh chờ điện thoại của em đó.\r\n\r\n    Tạ Quân Ngọc sau khi nghe xong, trong nội tâm liền bình tĩnh lại hẹn thời gian.\r\n\r\n    Bên này vừa mới nói xong, bên kia Lê Ngũ liền có chút buồn bực chạy tới.\r\n\r\n    - Ai, vận khí thật kém, xem ra em không thích hợp chơi loại trò chơi này.\r\n\r\n    Lê Ngũ có chút rầu rĩ không vui nói thầm.\r\n\r\n    - Đều thua sạch rồi à?\r\n\r\n    Dk nhìn một chút, có chút buồn cười hỏi :\r\n\r\n    - Bây giờ còn chưa đến một giờ nha, thoạt nhìn chơi xúc xắc quả thật rất nhanh biết thắng thua.\r\n\r\n    Đặt cược ở bên này, ít nhất đều là một nghìn đồng trở lên, 10 vạn khối tiền thì chỉ được một trăm tiểu thẻ đánh bạc mà thôi, chỉ là vừa mới đổi được thẻ xong, Lê Ngũ đã cầm đi 1 vạn tệ thẻ đánh bạc, cho nên hắn cũng lười đi đổi thành tiểu thẻ đánh bạc, bởi như vậy, không quá lâu sau, mười cái thẻ đánh bạc liền thua sạch rồi.\r\n\r\n    - Ai, cái trog đổ xúc xắc kia hình như có công năng đặc dị, luôn giết đại bồi nhỏ.\r\n\r\n    Lê Ngũ buồn bực nói ra.\r\n\r\n    Mỗi lần nàng đặt cược, đều là 1 vạn tệ, nếu như không có tình huống đặc biệt, đây coi như là người đặt cược tương đối nhiều rồi, cho nên mỗi một lần đều bị nhà cái hung ác làm thịt.\r\n\r\n    - Ha ha, giết lớn bồi nhỏ là bình thường đấy, bằng không mà nói, địa bàn của Lê Đại còn có thể kiếm tiền sao?\r\n\r\n    Diệp Khai cười nói.\r\n\r\n    Bất quá nói đến chuyện này, Diệp Khai nhìn Chung Ly Dư nói ra:\r\n\r\n    - Dư tổng, hãy đi với Tiểu Ngũ chống đỡ một chút đi, cũng không thể lại để cho Tiểu Ngũ thua sạch mà rời đi chứ?\r\n\r\n    Lê Đại liền nói:\r\n\r\n    - Người đổ xúc xắc kia là cao thủ chuyên môn được mời tới, trên cơ bản đã có thể khống chế được điểm số rồi, các ngươi muốn thắng được tiền trong tay hắn, cũng không phải là dễ dàng như vậy. Hơn nữa chuyện này ta cũng không nên để cho hắn nhường, dù sao cái này không chỉ là vấn đề thắng thua, còn liên lụy đến vấn đề mặt mũi và thủ pháp.\r\n\r\n    Ý tứ của hắn cũng rất đơn giản, chính là ở chỗ này chuyên gia phụ trách quy định, với tư cách là ông trùm giấu mặt, Lê Đại cũng không nên đi phân phó người đổ xúc xắc làm ra chuyện gì bất lợi với sòng bạc, bằng không mà nói, tất cả mọi người làm như vậy, sự tình liền rối loạn.\r\n\r\n    - Ừ, chuyện này cũng phải, không có quy củ, không thành quy tắc. Kỳ thật chúng ta chỉ là đánh cược nhỏ mà thôi, nếu quả thật muốn chơi lớn, lúc khác sẽ đi Ma Cao chơi, như vậy mới đã ghiền.\r\n\r\n    Diệp Khai gật đầu đồng ý nói.\r\n\r\n    - Nhị thiếu gia xuất mã, có một không hai.\r\n\r\n    Lê Ngũ thấy trong tay Diệp Khai có rất nhiều thẻ đánh bạc, lập tức đối với hắn tràn đầy tin tưởng.\r\n\r\n    Chung Ly Dư nghe xong, liền cười nói:\r\n\r\n    - Chuyện ai là vua sòng bac, cũng rất khó nói.\r\n\r\n    - Cảm thấy ta không đáng tin cậy đúng không?\r\n\r\n    Diệp Khai cười hắc hắc, cầm thẻ đánh bạc trong tay ném đi:\r\n\r\n    - Hôm nay ta liền cho các ngươi biết rõ, cái gì gọi là phong phạm đổ thần!\r\n\r\n    - Ta cảm thấy, Nhị thiếu gia ngươi chính là nên cẩn thận một chút.\r\n\r\n    Lê Đại ở một bên, lại không lưu chút mặt mũi gì cho Diệp Khai:\r\n\r\n    - Vị đổ xúc xắc kia không phải là người bình thường, thật muốn quyết định thông giết mà nói, cũng có thể làm được.\r\n\r\n    - Dù sao cũng phải nhìn một chút mới tốt.\r\n\r\n    Diệp Khai cười nói.\r\n\r\n    Trên tay hắn có hơn 100 vạn, vốn cũng không tính toán mang về, dù sao ở đây cũng coi như là sản nghiệp của mình, Lê Đại bọn hắn kinh doanh như thế, cũng là vì duy trì cơ cấu tình báo mà cần số tài chính khổng lồ mà vận chuyển, có thể kinh doanh náo nhiệt được như thế, thật sự là có chút ngoài ý liệu.\r\n\r\n    Diệp Khai cũng không phải là thiếu tiền tiêu, tự nhiên trong lòng không cần phải canh cánh những vấn đề này.\r\n\r\n    <\/div>","title":"Chương 589: Không Tin Quỷ Quái."}