{"text":"﻿    Chương 700: Có để cho người ngủ hay không đây?\r\n\r\n    Rượu cốc tai đặc thù quả nhiên thật đặc thù, mặc dù không có hiệu quả rõ rệt với Diệp Khai nhưng với Vạn Phương Phương một ly vào bụng ngay lập tức sắc mặt đỏ ửng, sau đó nghiêng đầu ngã xuống trên quầy.\r\n\r\n    - Chuyện này nên xử lý làm sao đây?\r\n\r\n    Diệp Khai chứng kiến tình huống như thế lập tức cũng khó xử.\r\n\r\n    Chỉ có điều hắn không khả năng bỏ mặc Vạn Phương Phương nằm nơi này, vì vậy hắn nhảy xuống ghế một tay nâng nàng lên tựa đầu lên vai hắn, sau đó dùng tay vòng ôm eo của nàng.\r\n\r\n    Thân thể Vạn Phương Phương mềm nhũn cơ hồ nằm lả trong ngực Diệp Khai.\r\n\r\n    Vậy thì quay về khách sạn trước tiên, Diệp Khai rốt cục hạ quyết tâm, đối với cô gái đầy vẻ yêu nghiệt hiếm thấy như Vạn Phương Phương, hắn cũng không muốn đơn giản bỏ qua.\r\n\r\n    Chỉ là khi hắn ôm Vạn Phương Phương xoay người đi ra, liền chứng kiến hai bảo tiêu đối diện đã đứng lên, ánh mắt hung ác đi về hướng hắn.\r\n\r\n    Diệp Khai cũng không chút sợ hãi, đi thẳng tới, sau đó dùng loại ngữ khí phi thường kiên định không cho người phản kháng nói ra:\r\n\r\n    - Đi ra ngoài nói sau!\r\n\r\n    Hai gã bảo tiêu nghe xong lập tức sững sờ, không khỏi nhìn nhau.\r\n\r\n    Tiểu tử này chẳng lẽ không biết hắn đang ôm nữ nhân của ai sao?\r\n\r\n    - Buông ra!\r\n\r\n    Một gã bảo tiêu thấp giọng quát.\r\n\r\n    Là bảo tiêu làm thuê cho tổng giám đốc Lăng Cương Thiệu Giang Bình, hai người họ đều là tinh anh xuất thân từ bộ đội đặc chủng, đương nhiên không giống như bảo tiêu bình thường, trực tiếp xông lên liền ấu đả người khác.\r\n\r\n    Trên thực tế bọn họ chỉ phụ trách an toàn của Vạn Phương Phương, đồng thời xem chừng nàng không cho nàng làm ra chuyện gì khiến Thiệu Giang Bình cảm thấy hổ thẹn, chuyện khác hoàn toàn không cần cân nhắc tới.\r\n\r\n    Theo trên người Diệp Khai bọn họ không cảm nhận được khí tức nguy hiểm, hơn nữa ở nơi công cộng thế này bọn họ cũng không thể làm ra chuyện gì quá giới hạn.\r\n\r\n    Chỉ là Diệp Khai không làm theo lời bọn họ thì họ cũng không để ý ra tay giáo huấn Diệp Khai một phen.\r\n\r\n    - Đừng ở chỗ này gây chuyện, đi ra ngoài nói sau!\r\n\r\n    Diệp Khai trừng mắt thấp giọng quát.\r\n\r\n    Bị Diệp Khai trừng mắt, hai gã bảo tiêu cảm nhận được trái tim chợt băng giá, không biết vì sao tiểu tử này lại có được ánh mắt sắc bén như vậy, chẳng khác gì thượng vị giả luôn mang tới uy áp cho người khác nên không khỏi chợt chần chờ.\r\n\r\n    Đi ra ngoài thì đi ra ngoài, cũng không phải là chuyện gì lớn lao.\r\n\r\n    Vì vậy Diệp Khai vịn, hoặc là nói ôm lấy Vạn Phương Phương, phía sau hai gã bảo tiêu đi theo ra khỏi câu lạc bộ.\r\n\r\n    Vừa đi ra cửa, một gã bảo tiêu liền nói ra:\r\n\r\n    - Anh bạn, chúng tôi không muốn gây chuyện, nhưng chúng tôi phụ trách chiếu cố vị tiểu thư này, hi vọng anh nên cách xa nàng một chút, bằng không chúng tôi không ngại cho anh nếm chút khổ sở!\r\n\r\n    - Vậy sao?\r\n\r\n    Diệp Khai mỉm cười, xoay đầu nhìn hai người nói:\r\n\r\n    - Nếu như tôi là anh, sẽ không tự tin tới như vậy!\r\n\r\n    - Cái gì?\r\n\r\n    Bảo tiêu nghe xong chợt sững sờ, liền phát hiện có chút không đúng.\r\n\r\n    Hai đạo sát khí đột nhiên truyền tới, đã một mực tập trung vào thân thể bọn họ.\r\n\r\n    Hắn quay đầu nhìn một chút, ngay lập tức cảm nhận được da đầu run lên, ngay hai bên cửa câu lạc bộ đột nhiên xuất hiện hai nhân vật đội khăn đen trùm đầu, trong tay cầm mini đột kích chỉ vào đầu hai người.\r\n\r\n    - Giơ tay lên!\r\n\r\n    Một người đeo khăn trùm đầu thấp giọng quát.\r\n\r\n    Hai gã bảo tiêu thoáng chần chờ, chậm rãi giơ tay lên.\r\n\r\n    Tuy không dám xác định đối phương có thật sự nổ súng hay không, nhưng với họ mà nói an toàn tính mạng bản thân không cần đem ra thử nghiệm, đi làm ra chống cự vô ích.\r\n\r\n    - Anh bạn…\r\n\r\n    Một bảo tiêu cố gắng trấn định lên tiếng.\r\n\r\n    - Câm miệng!\r\n\r\n    Một người đeo khăn trùm đầu lập tức quát.\r\n\r\n    Bảo tiêu lập tức đóng chặt miệng, chỉ là trong nội tâm đang suy đoán người trẻ tuổi kia rốt cục có được lai lịch gì, vì sao ngay cả súng mini đột kích cũng có? Thứ này không phải nói muốn có thì có được.\r\n\r\n    Mặc dù nói ở một ít khu biên cảnh phía nam quả thật có chút thành viên tổ chức buôn lậu thuốc phiện có được trang bị hỏa lực mạnh mẽ, nhưng ở bên Lăng Thành cho tới bây giờ chưa từng nghe qua có người có được hỏa lực mạnh như vậy, bởi vì việc quản chế vũ khí của chính phủ rất cường đại, dù là quân đội bình thường cũng không khả năng tùy tiện trang bị vũ khí nặng như thế.\r\n\r\n    Hai gã bảo tiêu chỉ đành thỏa hiệp dưới họng súng của đối phương, đi theo Diệp Khai đang ôm Vạn Phương Phương đi phía trước, không dám có chút dị động.\r\n\r\n    Rất nhanh đoàn người đã đi về tới khách sạn Nguyệt Hoa.\r\n\r\n    Đúng lúc này bảo an đều đã đi ngủ, Diệp Khai bọn họ không làm kinh động bất cứ kẻ nào đi thẳng về phòng.\r\n\r\n    Hai gã bảo tiêu vừa đi vào hành lang liền bị người ở phía sau nện ngất xỉu.\r\n\r\n    Lý Hải bọn họ kéo hai người vào trong một gian phòng, sau đó tìm dây thừng trói lại, nhét khăn bịt miệng, đem hai người nhốt chung với đám huynh đệ của Diệp Hiểu Nhàn.\r\n\r\n    Hiện tại bên trong phòng đã nhốt chín người, còn có hai gã cảnh vệ của Diệp Khai canh giữ.\r\n\r\n    Bốn người khác thì do Lý Hải cầm đầu, ở lại hai phòng khác phụ trách vấn đề an toàn của Diệp Khai.\r\n\r\n    Diệp Khai ôm Vạn Phương Phương đi vào phòng mình, Diệp Hiểu Nhàn đang nằm ngủ.\r\n\r\n    Nàng mơ mơ màng màng tỉnh lại, liền chứng kiến Diệp Khai đang ôm Vạn Phương Phương trên tay, không khỏi có chút giật mình.\r\n\r\n    - Không phải chứ, anh thật sự đem nàng ra rồi hả?\r\n\r\n    Diệp Hiểu Nhàn lập tức liền thanh tỉnh lại:\r\n\r\n    - Hai gã bảo tiêu của nàng đâu?\r\n\r\n    - Đánh ngất rồi!\r\n\r\n    Diệp Khai đơn giản đáp.\r\n\r\n    - Vậy bây giờ anh dự định làm gì nàng đây?\r\n\r\n    Diệp Hiểu Nhàn hỏi.\r\n\r\n    - Có thể làm gì, lên nàng thôi!\r\n\r\n    Diệp Khai thản nhiên đáp lời.\r\n\r\n    - Vậy…làm sao được chứ…\r\n\r\n    Diệp Hiểu Nhàn nghe xong lập tức cảm thấy đầu óc hỗn loạn.\r\n\r\n    - Không phải cô đã nói với tôi sao? Muốn chinh phục một nữ nhân, phương thức nhanh nhất là tiến vào thân thể của nàng…\r\n\r\n    Diệp Khai hỏi ngược lại.\r\n\r\n    - Thế nhưng mà bây giờ cho dù anh tiến vào thân thể nàng, nàng cũng không biết nha, hiệu quả khẳng định không tốt…\r\n\r\n    Diệp Hiểu Nhàn cũng không biết nên nói thế nào:\r\n\r\n    - Hơn nữa tôi còn ở chỗ này, anh không phải ở trước mặt của tôi…lên nàng đi?\r\n\r\n    - Ah…\r\n\r\n    Diệp Khai nghe xong xem như hiểu được.\r\n\r\n    Diệp Hiểu Nhàn cũng không phải ngăn cản Diệp Khai làm gì Vạn Phương Phương, mà là vì có nàng ở đây, đoán chừng để Diệp Khai làm vậy thì làm nàng cảm thấy xấu hổ.\r\n\r\n    - Cô có thể nhắm mắt lại đi ngủ, bên cạnh không phải còn giường sao!\r\n\r\n    Diệp Khai lập tức cho nàng một đáp án.\r\n\r\n    - Vậy thì sao được…\r\n\r\n    Diệp Hiểu Nhàn có chút lắp bắp nói.\r\n\r\n    - Sao lại không được?\r\n\r\n    Diệp Khai liếc mắt:\r\n\r\n    - Nếu cô cảm thấy không chịu được, lên luôn giường của tôi cũng được, tôi không ngại phát sinh thêm chút quan hệ thân mật khăng khít với cô đâu.\r\n\r\n    - Anh…\r\n\r\n    Diệp Hiểu Nhàn nghe xong ngay lập tức cũng không biết nên nói gì mới thỏa đáng.\r\n\r\n    Nhưng Diệp Hiểu Nhàn nghĩ tới lúc nãy Diệp Khai từng làm ra chuyện kia với mình, lập tức cảm thấy được tên gia hỏa vô sỉ này hẳn là làm ra được sự tình một mũi tên trúng hai con nhạn, đành phải câm miệng sau đó chui vào chiếc giường gần bên, đem chăn trùm đầu xem như nhắm mắt làm ngơ.\r\n\r\n    Chẳng lẽ hắn thật sự ở chỗ này lên Vạn Phương Phương?\r\n\r\n    <\/div>","title":"Chương 700: Có Để Cho Người Ngủ Hay Không Đây?"}