{"text":"﻿    Chương 665: Đối chọi gay gắt.\r\n\r\n    Phó Chủ tịch tỉnh Hồ vô cùng phẫn nộ vỗ bàn nói:\r\n\r\n    - Mặc kệ anh là ai, là thân phận gì, nhưng tôi hỏi anh một cây, tại sao lại phải nổ súng vào người công nhân tay không tác sắt chứ? Ai cho anh quyền làm như thế? Anh có biết anh làm như vậy là hành vi ra sao không?\r\n\r\n    Tất cả người trong phòng lập tức đều sững sờ, không nghĩ tới Phó Chủ tịch tỉnh hồ lại có phản ứng dữ dội như thế,\r\n\r\n    Bản thân Diệp Khai cũng có chút ngạc nhiên, trong lòng tự nhủ có phải Hồ Văn Tuyển là người một nhà với Phó Chủ tịch tỉnh Hồ không? Điều đó không có khả năng, nếu như Hồ Văn Tuyển là người thân của Hồ phó Chủ tịch tỉnh thì cũng sẽ không phải chịu chôn vùi bản thân vào nhà máy thép thành phố này.\r\n\r\n    Chỉ là đã lâu lắm rồi Diệp Khai cũng chưa từng bị người khác chỉ vào mũi dạy bảo như vậy, trong lúc nhất thời thật sự không thích ứng kịp.\r\n\r\n    - Đồng chí…\r\n\r\n    Phó Chủ tịch tỉnh Hồ vô cùng đau đớn chỉ vào Diệp Khai nói:\r\n\r\n    - Anh đây là đang phạm tội.\r\n\r\n    Diệp Khai bị Phó Chủ tịch tỉnh Hồ giáo huấn giống như con cháu ông ta vậy, hết lần này tới lần khác đều không có chút khe hở nào để phản bác. Đối mặt với vị Phó Chủ tịch tỉnh này, hắn thật đúng là không phát giận làm gì, ai bảo người ta làm quan to hơn hắn một câp chứ?\r\n\r\n    Hơn nữa, thật sự mà nói, Diệp Khai hắn xác thực là bắn súng về một đồng chí công nhân tay không tấc sắt, chuyện này ai ở đây cũng rõ như ban ngày, cũng chẳng có ai vu oan cho hắn, thậm chí chính bản thân Diệp Khai còn bộc trực thú nhận, xác minh có chuyện này,\r\n\r\n    - Phó Chủ tịch tỉnh Hồ, tình hình ngay lúc đó, Bí thư Diệp Khai nổ súng cũng là bất đắc dĩ…\r\n\r\n    Chủ tịch thành phố Mộc Uyển Dung cũng không thể không chen vào nói một hai câu, cho dù là cô không có quan hệ đặc biệt với Diệp Khai, cô cũng không có khả năng chiến thắng được lương tâm, lại để cho Diệp Khai bị người này nắm lấy mà tóm xuống, cô phải kể lại chi tiết tường tận tình huống lúc đó mới được.\r\n\r\n    - Bất luận là trong tình huống thế nào cũng không thể nổ súng về người bình thường được.\r\n\r\n    Phó Chủ tịch tỉnh Hồ trực tiếp ngắt lời Mộc Uyển Dung, lời lẽ chính nghĩa nói:\r\n\r\n    - Diệp Khai anh là cán bộ đảng viên, quân phiệt bắn súng về phía người công nhân bình thường, gây ra tội ác, đây rõ ràng là phần tử phạm tội.\r\n\r\n    - Phó Chủ tịch tỉnh Hồ, câu nói trước đó của ngài, tôi có thể đồng ý.\r\n\r\n    Lúc này Diệp Khai nhìn về phía Phó Chủ tịch tỉnh Hồ, dõng dạc nói:\r\n\r\n    - Còn về câu nói sau của ngài, tôi có ý kiến.\r\n\r\n    - Cái gì?\r\n\r\n    Phó Chủ tịch tỉnh Hồ nghe xong, hiển nhiên có chút kinh ngạc, lão không nghĩ tới đúng lúc này mà Diệp Khai còn có điều gì muốn nói.\r\n\r\n    Đối với những đồng chí hay thích chống đối, phó Chủ tịch tỉnh Hồ luôn luôn không thích.\r\n\r\n    Trong mắt lão hiện tại, Diệp Khai rõ ràng là có vấn đề, trước mặt bao nhiêu người còn nổ súng về không người công nhân bình thường, đây chính là hành vi phạm tội nghiêm trọng. Diệp Khai hắn chỉ là một Bí thư của Ủy ban Kỷ luật Thanh tra bình thường, cũng không phải là Bí thư của Ủy ban Tư pháp, hay Cục trưởng cục cảnh sát, dựa vòa cái gì mà được dùng súng lục chứ?\r\n\r\n    Được, cho dù hắn dùng súng là hợp lý, nhưng đối phương cũng không có biểu hiện bị điên loạn hay gì đó trước khi hắn nổ súng, đây là cách làm hợp lý hay sao?\r\n\r\n    Nói tóm lại, Phó Chủ tịch tỉnh Hồ vô cùng không ưa thích gì Diệp Khai này, lúc này đây nhân khi cao hứng mà đến, chính là lão muốn nghiêm khắc vạch rõ ra vấn đề của Diệp Khai, sau đó quyết đoán dìm Diệp Khai xuống, bắt giam luôn.\r\n\r\n    Tin rằng đám công nhân viên chức ở nhà máy thép này cũng vô cùng muốn chứng kiến cảnh tượng này.\r\n\r\n    Phó Chủ tịch tỉnh Hồ cảm thấy, từ sau khi Diệp Khai nổ súng bắn về phía Hồ Văn Tuyển, cũng đã đứng ở mặt đối lập với đám công nhân rồi. Bản thân lão bây giờ lại bình định, lập lại trật tự, lập tức liền có thể làm cho đám công nhân quy thuận, uy tín tăng lên rất nhiều, lại có thể mang tên Diệp Khai đáng chấn ghét này đi, lại có thể ngoan độc tước danh vị mà trị tội, chuyện như thế thì cớ làm sao mà không làm?\r\n\r\n    Nhưng mà trong tình huống sự thật rõ ràng rành mạch như thế, Diệp Khai lại còn dám tỏ vẻ dị nghị với lão, điều này làm cho Phỏ Chủ tịch tỉnh Hồ vô cùng tức giận, mặt lập tức kéo dài ra, nhìn Diệp Khai nói:\r\n\r\n    - Anh còn điều gì muốn nói chứ?\r\n\r\n    Diệp Khai ho khan một tiếng, chậm rãi nói:\r\n\r\n    - Phó Chủ tịch tỉnh Hồ quan tâm tới chuyện của cấp dưới, đây là chuyện rất bình thường, nhưng mà chuyện của Ủy ban Kỷ luật Thanh tra chúng tôi, khả năng ông còn không rõ ràng cho lắm, cho nên ngẫu nhiên phán đoán sai lầm. Điều này cũng có thể thông cảm được, nhưng mà tôi hi vọng trong lúc chúng tôi phá án, ông nếu muốn làm ra bất kỳ chỉ thị nào, tốt nhất trước đó hãy thông qua Bí thư Ủy ban Kỷ luật Thanh tra tỉnh, đồng chí Tần Phương Trần trước đã, nếu không rất dễ dàng xảy ra hiểu lầm đáng tiếc.\r\n\r\n    - Nói như thế, là tôi hiểu lầm anh chắc?\r\n\r\n    Phó Chủ tịch tỉnh hừ một tiếng nói.\r\n\r\n    Diệp Khai gật gật đầu, vẻ mặt người vô tội lại trúng đạn,\r\n\r\n    Phó Chủ tịch tỉnh Hồ nhìn Diệp Khai, cảm thấy thằng nhãi ranh này đúng thật là đáng giận, lão từ thật xa chạy tới đây, hắn rõ ràng không cả thèm nghênh đón gì đó, thật sự là quá phận.\r\n\r\n    Hồ Phó Chủ tịch tỉnh lão là người như thế nào chứ, trưởng phòng công nghiệp của toàn tỉnh, Phó Chủ tịch tỉnh, làm chủ tỉnh khu công nghiệp nặng ở đây, địa vị của lão là vô cùng hiển hách. Bình thường khi lão tới những xí nghiệp thì chính là ngôi sao sáng chói lọi.\r\n\r\n    Thế nhưng mà Diệp Khai không chỉ thờ ơ, lại còn nói Phó Chủ tịch tỉnh như lão phán đoán sai lầm gì gì đí, điều này rõ ràng là ám chỉ lão chưa từng điều tra nên không có quyền lên tiếng mà.\r\n\r\n    Trong loại tình huống như thế này, Phó Chủ tịch tỉnh Hồ cảm thấy nhất định không thể chịu được.\r\n\r\n    - Vậy anh nói một chút chẳng lẽ không phải là anh nổ súng hay sao? Người bị anh bắn trúng không phải là công nhân của nhà máy thép thành phố hay sao?\r\n\r\n    Hồ Phó Chủ tịch tỉnh cao giọng nói, khắc nghiệt chất vấn.\r\n\r\n    Tình huống này là chắc chắn 100%, hơn nữa nghe nói lúc đó còn có người quay phim lại, chính vì thế Phó Chủ tịch tỉnh Hồ không lo lắng xảy ra chuyện gì, lão lúc này chất vấn ngay mặt Diệp Khai, xác thật là lẽ thẳng khí hùng, khí thế như cầu vồng. Hai mắt lão trợn trừng lên nhìn Diệp Khai, cũng là uy thế vô song, cho dù đối diện lão là tên tội phạm cùng hung cực ác,chắc tới thời điểm này cũng đã bị sợ tè ra quần rồi.\r\n\r\n    Diệp Khai lại đứng đối diện với Phó Chủ tịch tỉnh Hồ, tựa Hồ có chút trầm mặc, cùng tựa Hồ là đang suy nghĩ vấn đề gì đó. Trong khoảng thời gian ngắn khó có thể quyết định được, cho nên tình hình như thế trở nên yên lặng lại.\r\n\r\n    Mud nhìn Diệp Khai cùng Phó Chủ tịch tỉnh đang trong thế giằng co, trong lòng có chút sốt ruột.\r\n\r\n    Tuy nhiên cô đã biết rõ bối cảnh gia thế của Diệp Khai là như thế nào, nhưng mà dù sao đó cũng là ở trong thủ đô. Lực lượng của Diệp lão gia tử thật sự là rất lớn, mà sức ảnh hưởng thật sự rất rộng, nhưng mà hiện tại đang ở thành phố Long Thành này, lão Diệp gia thực lực có mạnh tới mấy cũng không đủ cứu vớt.\r\n\r\n    Hơn nữa một điều quan trọng là số người biết bối cảnh thân phận của Diệp Khai rất ít, nếu là cứ như thế xung đột, Diệp Khai mà vì chuyện này mà bị người ta bắt đi, thế thì chuyện về sau sẽ rất khó xử lý.\r\n\r\n    Bất kể là nói thế nào, đã làm tới lãnh đạo cấp như thế đưa ra quyết định chinh là quyết định, không có lý do vô cùng chính đáng thì cũng đừng mong bọn họ thu Hồi lại. Nhưng mà muốn bắt lấy một lãnh đạo cấp Phó tỉnh cũng không phải là chuyện dễ dàng gì, điều này liên lụy tới nhiều vấn đề phức tạp.\r\n\r\n    Cho nên mud mới có thể lo lắng như thế, cô là lo phó Chủ tịch tỉnh Hồ trực tiếp ra tay với Diệp Khai, tạo thành tổn thất không cách nào vãn Hồi.\r\n\r\n    Nhưng mà đúng lúc này, người phụ trách nhà máy thép thành phố, Thạch Khang liền đứng ra ngoài.\r\n\r\n    - phó Chủ tịch tỉnh Hồ, tình huống lúc đó rất rõ ràng, hành vi của đám người Hồ Văn Tuyển đã cấu thành hành vi phá hoại nhà máy, cùng với uy hiếp tính mạng nghiệm trọng tới đại đa số cảnh sát. Bí thư Diệp nổ súng, chẳng những ngăn chặn hành vi phạm tội của đối phương, đồng thời cũng ngăn lại tình hình có thể bạo loạn tăng cấp. Nếu không có như thế, công nhân cũng không có khả năng dễ dàng như thế liền ngoan ngoãn quay về tập trung ở hội trường tiến hành trao đổi cùng lãnh đạo nhà máy.\r\n\r\n    Thạch Khang cũng là người khá đặc biệt, hôm nay bị người khác làm tức giận, còn bị đám công nhân hiểu lầm, lúc này lão phó Chủ tịch tỉnh Hồ này không rõ ràng chân tướng sự thật ra sao, quyết định Hồ đồ. Thạch Khang thấy Diệp Khai bị hiểu lầm, trong lòng vô cùng khó chịu, không khỏi nóng giận, đứng dậy, muốn làm sáng tỏ việc này:\r\n\r\n    - Đám cán bộ nhà máy thép thành phố chúng tôi đều cho rằng, trong chuyện này hôm nay, Bí thư Diệp hoàn toàn không có gì sai.\r\n\r\n    - Bí thư Diệp chẳng những hành động đúng rồi, hơn nữa còn có công nữa cơ.\r\n\r\n    Hồ Đại Hải cũng lớn tiếng nói.\r\n\r\n    Hồ Đại Hải xuất thân là công nhân lão làng,trong nhà máy thép thành phố này có uy tín rất lớn, ông ta cũng không hề nghĩ tới chuyện làm quan, chẳng qua kỹ sư tổng là cứng rắn ép buộc lão làm, bởi vậy khi Hồ Đại Hải chống lại Phó Chủ tịch tỉnh Hồ đều không hề nghi kỵ chút nào.\r\n\r\n    Bởi vì cái gọi là bích lập thiên nhận, vô dục tắc cương, chính là vì Hồ Đại Hải vô dục vô cầu, cho nên cũng không giống đám cán bộ bình thường hay khúm núm, sợ đặc phải tội quan lớn. Cách nói chuyện của lão rất thẳng thắn, căn bản là không hề sợ vị Phó Chủ tịch tỉnh Hồ này, lão muốn nói cho rõ ràng mọi chuyện ngày hôm nay.\r\n\r\n    - lão Hồ, sao ông lại cũng bao che cho hắn chứ? Các người cũng đừng không thèm quan tâm tới lập trường cùng nguyên tắc, điều này làm cho tôi cảm thấy rất đau lòng.\r\n\r\n    Phó Chủ tịch tỉnh thấy Hồ Đại Hải cũng đứng lên, cảm thấy hơi đau đầu.\r\n\r\n    Không thể nghi ngờ là Phó Chủ tịch tỉnh nhận ra Hồ Đại Hải.\r\n\r\n    Hắn phân công quản lý xí nghiệp nhiều năm, tương đối quen thuộc cùng những người bên trong xí nghiệp. Mà thân phận của Hồ Đại Hải cũng không đơn giản, không phải là xưởng trưởng hay quản lý gì, thế lại nhiều năm đạt được danh hiệu chiến sĩ thi đua cả nước. thậm chí còn có danh tiếng trong ngành thép cả nước nữa cơ. Thời điểm trước kia, có nhiều lần được tiếp kiến lãnh đạo cấp quốc gia, sức ảnh hưởng rất lớn.\r\n\r\n    Nếu như nói Phó Chủ tịch tỉnh Hồ tùy tùy tiện tiện là có thể cảnh cáo lãnh đạo xí nghiệp như Thạch Khang, mắng như té tát vào mặt, nhưng là với chiến sĩ thi đua như Hồ Đại hải, không thể dùng được thái độ như thế.\r\n\r\n    Lão nhiều lắm thì cũng chỉ có thể nói với lão Hồ này đang không hiểu chuyện mà thôi, đồng thời cũng muốn biểu đạt lập trường của mình.\r\n\r\n    Thạch Khang là muốn đấu tranh cho Diệp Khai, mà Hồ Đại Hải này lại là đồng chí cực lực bênh vực, hai điều này phải phân cho rõ ràng.\r\n\r\n    - Phó Chủ tịch tinh Hồ, ông đã nói như thế, tôi cũng không hiểu.\r\n\r\n    Hồ Đại Hải ngạnh cổ nói:\r\n\r\n    - Hồ Văn Tuyển là cháu họ tôi, hắn làm chuyện này khiến tôi làm chú họ còn tức giận. Bí thư Diệp đánh nó là chuyện bình thường phải làm, nếu như không phải như thế, cuộc bãi công liền phát triển quy mô lớn hơn rồi. Phó Chủ tịch tỉnh Hồ, ông vừa mới chạy tới, còn chưa biết rõ ràng chuyện gì, cũng lại không thèm hỏi chúng tôi ở đây chi tiết ra sao, lại cứ chăm chăm nhắm vào Bí thư Diệp, tôi thấy thế là không đúng.\r\n\r\n    - Tôi cũng chẳng nhằm vào bất kỳ ai hết, tôi nhắm vào chính là hành vi không tổ chức, làm nguy hại lợi ích cùng tánh mạng của quần chúng.\r\n\r\n    Phó Chủ tịch tỉnh cao giọng hơn rất nhiều, đối chọi gay gắt nói với Hồ Đại Hải.\r\n\r\n    - Vậy vì sao ông không thèm hỏi chúng tôi tình hình?\r\n\r\n    Hồ Đại Hải mới không thèm sợ lão, trực tiếp hỏi ngược lại:\r\n\r\n    - Là ai lén báo cáo cho ông, để cho hắn tới đây đối chứng, nhìn xem xem ai chính là người nói dối chứ? Ông có dám thế hay không hả?\r\n\r\n    - Điều này không thích hợp,\r\n\r\n    Phó Chủ tịch tỉnh làm sao có thể đồng ý câu nói này của Hồ Đại Hải chứ, lập tức liền chối bỏ.\r\n\r\n    - Nếu bản thân Phó Chủ tịch tỉnh Hồ ông cũng biết điều này không thích hợp, thế chúng tôi quang minh chính đại làm chứng cho Bí thư Diệp, sao ông lại không nghe ý kiến của quần chúng chúng tôi?\r\n\r\n    Hồ Đại Hải xem như bất chấp bất cứ già nào rồi, trực tiếp vạch thẳng vấn đề.\r\n\r\n    - Ai nói tôi không lấy ý kiến chứ? Tôi đây không phải là đang trao đổi với ông à?\r\n\r\n    Phó Chủ tịch tỉnh Hồ bất mãn nói, lão dùng tay đập đập cái bàn:\r\n\r\n    - Hiện tại tôi muốn hỏi đây, chính là chuyện nổ súng này, bất luận thế nào thì nổ súng là không đúng.\r\n\r\n    Sau đó lão lại nghiêng đầu đi, hỏi Diệp Khai nói:\r\n\r\n    - Đồng chí Diệp Khai, tự anh nói xem, anh cho rằng hành vi nổ súng là thích hợp không?\r\n\r\n    Bọn họ tranh luận gay gắt như thế, Diệp Khai lại đứng yên ở bên cạnh, bất động thanh sắc.\r\n\r\n    Lúc này lại nghe Phó Chủ tịch tỉnh Hồ ném lại vấn đề, Diệp Khai liền ngẩng đầu lên:\r\n\r\n    - Phó Chủ tịch tỉnh, trước đó tôi cũng đã nói, chuyện này những tình huống xung quanh ông đều không biết, nếu như ông muốn biết thì tới phòng bên cạnh nói chuyện.\r\n\r\n    - Chuyện gì mà lại không thể nói rõ ràng trước mặt mọi người cơ chứ?\r\n\r\n    Phó Chủ tịch tỉnh Hồ trừng hai mắt nói:\r\n\r\n    - Sự vô bất khả đối hân ngôn, có cần phải che che lấp lấp như thế hay sao?\r\n\r\n    - Vẫn là nên nói chuyện một chút tốt hơn, có một số tình huồng không tiện nói ra trước mặt mọi người. Không thích hợp cho lắm.\r\n\r\n    Diệp Khai vẫn nói.\r\n\r\n    Phó Chủ tịch tỉnh Hồ nhìn Diệp Khai, trong lòng cũng có chút do dự. Trong chuyện này tuy rằng lão chỉ là tiện tới xem trò vui, nhưng cũng muốn nhân cơ hội phát uy, nhưng bên Ủy ban Kỷ luật Thanh tra đang có tình hình ra sao, lão thật sự không rõ ràng lắm.\r\n\r\n    Tuy rằng trước đó lão cùng từng nói chuyện với Phó Bí thư Cố Thành rồi, muốn nhân chuyện này cho Diệp Khai một cái tát, lại làm cho hắn thành thật hơn nữa, đừng có lung tung lộn xộn. Thế nhưng nội tình trong đó ngay cả Phó Bí thư tỉnh Cố Thành đều không biết, thì đương nhiên Phó Chủ tịch tỉnh như lão cũng chẳng rõ được. Thế nên lúc này Diệp Khai lại nhấn mạnh muốn nói chuyện riêng, Hồ phó Chủ tịch tỉnh lâp tức cũng hơi chần chờ.\r\n\r\n    <\/div>","title":"Chương 665: Đối Chọi Gay Gắt."}