{"text":"﻿    Chương 759: Không nên lo lắng.\r\n\r\n    - Thật sự là rượu Nguyên Tương? Vậy thật không thấy nhiều!\r\n\r\n    Diệp Khai nghe xong liền mở miệng bình luận, hắn vốn không muốn uống nhiều lúc này nghe được Diệp lão gia tử nói như vậy ngay lập tức liền khởi lên hào hứng, đổ đầy cho mình một chén đại khái cũng khá nhiều.\r\n\r\n    Ở thời cổ đại, rượu đế phần lớn là dùng lương thực thông qua khúc phát thuần thành rượu, hoàn toàn được xem là rượu dịch nguyên thủy, chính xác đặt tên là Nguyên Tương.\r\n\r\n    Trước niên đại 60, rượu đế truyền thống ý nghĩa đều nằm trong phạm trù rượu Nguyên Tương.\r\n\r\n    Về sau bởi vì việc cung ứng lương thực khẩn trương, vì tiết kiệm lương thực dùng cất rượu, rất nhiều nhà máy sản xuất rượu dùng rượu cồn gia tăng vào, mô phỏng theo cảm giác rượu Nguyên Tương truyền thống.\r\n\r\n    Rượu Nguyên Tương có được hương vị tinh thuần, đương nhiên loại rượu pha chế khó thể so sánh được, vô luận là hương khí, khẩu vị, cảm nhận cùng phong cách không cách nào đạt tới trình độ như rượu Nguyên Tương, tuy rượu pha chế cũng không gây nguy hại quá lớn cho thân thể, nhưng uống vào sẽ bị đau đầu, rượu Nguyên Tương lại rất ít làm người khó chịu.\r\n\r\n    - Hiện tại rượu đế đều là rượu pha chế mất rồi…\r\n\r\n    Diệp lão gia tử có chút cảm khái nói.\r\n\r\n    Kỳ thật rượu Nguyên Tương vẫn còn, nhưng tương đối ít, trong đại nội đặc biệt cung cấp một số nhỏ rượu đế, còn là rượu Nguyên Tương, nhưng ở bên ngoài không ngoại lệ đều là rượu pha chế.\r\n\r\n    - Hôm nay vấn đề lương thực trên cơ bản đều đã được giải quyết, nếu như sản lượng cao thì về sau rượu Nguyên Tương cũng sẽ hồi sinh trở lại, dù sao truy cầu của mọi người càng ngày lại càng cao thôi.\r\n\r\n    Diệp Khai tỏ vẻ.\r\n\r\n    Hắn uống vài hợp cảm thấy đích xác là không tệ, không khỏi liên tục tán dương.\r\n\r\n    - Rượu ba mươi năm trước ông có cất giữ vài rương.\r\n\r\n    Diệp lão gia tử nói ra.\r\n\r\n    Tuy Diệp lão gia tử không phải là người thích rượu, thế nhưng loại rượu này xác thực dễ uống, ông cũng tồn tại một ít, nhưng không phải tồn ở ba mươi năm trước mà là từ thời điểm đầu niên đại 80 ông từ trong tay người khác tìm về tới vẫn lưu trữ cho tới bây giờ.\r\n\r\n    - Rượu đế tuy càng trần càng thơm, nhưng rượu pha chế khẳng định là không được, vẫn là loại rượu xưa này uống vào mới đã ghiền.\r\n\r\n    Lúc này hào hứng của nhị lão gia tử cũng rất cao.\r\n\r\n    - Tôi cũng không biết đại ca còn tồn nhiều hàng riêng như vậy.\r\n\r\n    - Nói cho chú biết đã bị chú sớm uống cạn sạch.\r\n\r\n    Diệp lão gia tử nói.\r\n\r\n    Đồ ăn trong đại nội tuy tinh xảo nhưng bình thường vì ăn cơm rất ít nên khẩu vị của Diệp lão gia tử không lớn, hôm nay thật vất vả có cơ hội gom góp bốn người ăn chung một bàn, khẩu vị của Diệp lão gia tử cũng tốt hơn, động đũa được nhiều lần, thậm chí còn giúp Diệp Khai gắp đồ ăn, nói cho hắn biết món ăn nào là chuyên môn của đầu bếp.\r\n\r\n    - Tâm tình của đại ca không tệ.\r\n\r\n    Nhị lão gia tử nói với Diệp lão gia tử.\r\n\r\n    - Phải, trong mấy ngày gần đây quan hệ giữa hai bờ sông đã có đột phá mới, trong nội tâm vẫn tương đối cao hứng.\r\n\r\n    Diệp lão gia tử đem tình huống hội đàm gần đây nói cho mọi người nghe qua.\r\n\r\n    - Đây là chuyện tốt thôi.\r\n\r\n    Diệp Khai nói ra.\r\n\r\n    Hai bờ sông tiến hành quan hệ kinh thương từ vài năm trước đã nhiệt tình hơn, tuy bên phương diện Đài đảo có lệnh cấm đầu tư đại lục không vượt qua năm mươi triệu nhưng do lợi ích khu động xuống Đài thương đột phá điểm mấu chốt này cũng đã không ít.\r\n\r\n    Đối với một ít hiệu buôn nhà máy lớn của Đài đảo mà nói tự nhiên cũng lo lắng lệnh cấm, không dám bước vào lôi trì một bước, nhưng đối với người đầu tư tư nhân mà nói rất nhiều người đã trực tiếp đem đại lục biến thành chủ chiến trường của mình, về phần chút ít thị trường trên Đài đảo trên cơ bản đã biến thành gân gà.\r\n\r\n    Nhưng khi tiến hành kinh thương nhiều hơn, đủ loại mâu thuẫn phân tranh cũng nhiều, cho nên hai bờ sông nhất định phải thông qua việc trao đổi cùng câu thông đến quy định những hành vi đầu tư, giảm bớt ma sát, cùng nhau phát triển.\r\n\r\n    - Hiện tại chủ lưu tuy tin tưởng cùng hợp tác lẫn nhau, nhưng công tác tình báo vẫn phải tăng cường, bên Cục tình báo Đài đảo gần đây hoạt động rất hung hăng ngang ngược, rất nhiều thương nhân đều là đường dây cũng bọn hắn, thậm chí còn tung ra thủ đoạn lôi kéo quan viên của chúng ta, dùng bất cứ thủ đoạn tồi tệ nào, phải đề phòng!\r\n\r\n    Lê thúc nghe đối thoại ở bên cạnh xen vào một câu.\r\n\r\n    Nhị lão gia tử cũng gật đầu đồng ý:\r\n\r\n    - Đúng vậy, thẩm thấu nhằm vào trong quân đội bọn hắn vẫn chưa từng hết hi vọng, đã lặng lẽ xét xử nội bộ vài lần, chúng ta thậm chí còn thuận thế buông tha vài cây đinh bên trong.\r\n\r\n    - Chiến tranh tình báo thời kỳ hòa bình ah…\r\n\r\n    Diệp Khai nghe xong cũng có chút cảm khái nói.\r\n\r\n    Công tác của Lê thúc vẫn luôn nhắm vào những bầu không khí không lành mạnh mà tiến hành, cho nên chẳng khác gì thời gian chiến tranh bao nhiêu, chỉ cần còn thế lực đối địch tồn tại thì công tác của hắn vẫn phải tiếp tục kiên trì.\r\n\r\n    Hoặc là cũng bởi tính chất công tác quyết định, Lê thúc luôn có thói quen dùng âm mưu luận đi đối đãi vấn đề, tuy cách nhìn này của hắn đôi khi cảm thấy thật buồn cười, nhưng sự tình đi tới cuối cùng thường thường lại cùng suy đoán của hắn không mưu mà hợp.\r\n\r\n    Ngay trước đó không lâu, Lê thúc ở bên quân khu Dương Châu còn phá được một vụ án gián điệp, nhân vật chính là gián điệp làm thuê cho quân đội Đài đảo, dùng thân phận người làm công tác văn hóa tiến vào thành phố Dương Châu ý đồ đánh cắp tư liệu tình báo của quân đội.\r\n\r\n    Thân phận của đối phương mẫn cảm, thậm chí có một lần đạt thành mục đích, thẳng tới khi muốn cho người đem tình báo tư liệu mang về mới bị người của Lê thúc bắt quả tang tại chỗ.\r\n\r\n    Bởi vì chuyện này Lê thúc còn đích thân đi tới quân khu Dương Châu cùng người của quân khu cẩn thận nghiên cứu và thảo luận một phen.\r\n\r\n    - Bất kể nói như thế nào, mọi thứ đều phải nhìn về phía trước.\r\n\r\n    Diệp lão gia tử bày tỏ thái độ:\r\n\r\n    - Hòa bình cùng thống nhất là tâm nguyện của nhân dân, chiều hướng phát triển bọn họ đơn phương tự làm sẽ không được thừa nhận. Những người như chúng ta khi xử lý vấn đề như vậy, phải tránh né biến thành mâu thuẫn gay gắt, đại sự không thể hồ đồ, chuyện nhỏ có thể xét lại xử lý.\r\n\r\n    Lê thúc nghe xong gật nhẹ đầu ghi nhớ.\r\n\r\n    Ý tứ của Diệp lão gia tử thật rất rõ ràng, gián điệp đương nhiên là cần bắt giữ, nhưng không nên phô trương, phải để dân chúng cảm thấy đại hoàn cảnh đang phát triển theo hướng tốt, hai bờ sông hòa bình thống nhất là cơ sở chính, về phần đối phương lộ ra những mưu mẹo không thể đưa ra ánh sáng, sẽ không được thừa nhận, nhất định sẽ bị thất bại.\r\n\r\n    - Đúng rồi, mấy ngày hôm trước gặp được tướng quân Đường Tế Xuyên, hình như hắn gặp phải việc gì khó khăn, về sau đi tìm nhị gia gia, không biết lại nói chuyện gì?\r\n\r\n    Diệp Khai bỗng nhiên nghĩ tới trung tướng Đường Tế Xuyên cha của Uông Tình, vì vậy chợt hỏi.\r\n\r\n    - Một vài vấn đề về trang bị kiến thiết, kinh phí gì đấy.\r\n\r\n    Nhị lão gia tử trả lời:\r\n\r\n    - Trong tay của ông cũng không có tiền, chỉ có thể đáp ứng hắn một khi có tiền ưu tiên cân nhắc cho bọn hắn.\r\n\r\n    Nhị lão gia tử vừa nói tới đây, Diệp lão gia tử cũng vò đầu, vấn đề này xác thực làm cho người rất đau đầu.\r\n\r\n    Hôm nay tình thế trong nước cũng khó khăn, việc cải cách xí nghiệp nhà nước là cần thiết, bằng không một khi trụ cột kinh tế quốc dân đổ vỡ, ảnh hưởng thật sự không chịu đựng nổi, về phần nói xí nghiệp tư doanh cùng xí nghiệp ngoại tư cùng kinh tế cá thể hưng vong cùng phát triển, tuy đã phát huy tác dụng ngày càng trọng yếu trong kinh tế quốc dân, nhưng dù sao cũng không phải thuộc chủ lưu.\r\n\r\n    Dân giàu nước mạnh, kiến thiết quân đội mới càng có thêm lực lượng.\r\n\r\n    - Dựa theo phán đoán trước đó của chúng ta, ít nhất trong vòng vài chục năm sẽ không bộc phát đại chiến tranh, mặc dù là có cũng chỉ có một ít khu có chiến tranh, chẳng hạn như chiến tranh vùng Vịnh, đối với chúng ta lại ảnh hưởng không lớn, cho nên chúng ta xác lập dùng kiến thiết kinh tế làm phương hướng phát triển trung tâm.\r\n\r\n    Diệp lão gia tử nói ra:\r\n\r\n    - Hôm nay thoạt nhìn suy đoán này là chính xác, chúng ta xác thực tránh khỏi vết xe đổ của Xô Viết, bọn họ bị việc thi đua quân bị kéo kinh tế suy sụp, kinh nghiệm giáo huấn này chúng ta cần phải chăm chú học tập, cho nên ở loại thời kỳ này mâu thuẫn chủ yếu vẫn là đề cao trình độ sinh hoạt của dân chúng cùng mâu thuẫn cung cấp vật tư, cho nên chúng ta vẫn phải dùng việc phát triển kinh tế làm mục tiêu chủ yếu, việc kiến thiết quân bị phải chờ thêm thời gian rồi hãy cân nhắc.\r\n\r\n    - Bất quá cháu cũng có một ít lo lắng.\r\n\r\n    Diệp Khai tỏ vẻ:\r\n\r\n    - Hiện tại rất nhiều nhà xưởng thậm chí đều đổi nghề sản xuất dân dụng rồi, rất nhiều hạng mục nghiên cứu phát minh đều dừng lại, mặc dù vẫn còn chế tạo vũ khí, nhưng do đơn đặt hàng chưa đủ hoặc là giá cả chênh lệch thị trường, việc sản xuất quân dụng chẳng những không có lợi nhuận mà ngược lại biến thành gánh nặng của xí nghiệp. Nếu như kéo dài mãi như thế chẳng những làm tính tích cực của xí nghiệp không còn, năng lực sáng tạo cái mới cũng sẽ dần dần biến mất. Về sau một khi có việc, năng lực kỹ thuật cùng công nhân thành thục trong bộ phận này lại không thể nào bồi dưỡng được trong thời gian ngắn.\r\n\r\n    Vấn đề trong lời nói của Diệp Khai tự nhiên cũng là điều quan tâm của mọi người, dù sao quân đội là thanh kiếm của quốc gia, là tấm chắn của đất nước, có thể công mà cũng có thể thủ, nếu như nói phương diện trang bị vũ khí chênh lệch với người khác quá lớn thì sẽ làm lòng người cảm thấy vô cùng sầu lo.\r\n\r\n    Diệp lão gia tử nghe xong lời nói của Diệp Khai, gật nhẹ đầu tỏ vẻ đối với nhận thức của Diệp Khai trong phương diện này vẫn đáng tán dương, nhưng ông lại nói:\r\n\r\n    - Kỳ thật cháu cũng không cần quá lo lắng, thứ tốt thực sự chúng ta cũng sẽ không bỏ quên.\r\n\r\n    Diệp Khai nghe xong ánh mắt sáng ngời, thấy được xu hướng của quốc gia tựa hồ có vẻ như buông lỏng việc kiến thiết quân bị, nhưng các vị lãnh đạo vốn xuất thân từ trong chiến hỏa nên bọn họ đương nhiên hiểu rõ tầm quan trọng trong việc kiến thiết quân đội, đến lúc đó sẽ không đem những hạng mục trọng yếu nhất bỏ quên hoàn toàn.\r\n\r\n    Mặc dù nói kiến thiết vũ khí thông thường xác thực tiến nhập vào thời kỳ đình trệ, nhưng quốc gia ở trong một ít hạng mục mũi nhọn cần đầu tư cũng luôn nhận được bảo đảm ưu tiên.\r\n\r\n    Đã có những vật này mới có thể cam đoan quốc gia sẽ không bị người khi dễ, nhân dân mới có cảm giác an toàn.\r\n\r\n    Nếu như mất đi những trang bị vũ khí hạch tâm đó mới là lâm vào trong nguy cơ vong quốc diệt chủng.\r\n\r\n    - Muốn phát triển thật sự là không dễ dàng.\r\n\r\n    Diệp lão gia tử nói với Diệp Khai.\r\n\r\n    - Cháu muốn phát triển làm cho người khác sợ hãi, cho nên cháu chỉ có thể phát triển ở một phương diện mà buông tha cho phương diện khác, yếu thế dùng địch làm cho bọn họ cảm thấy cháu không có gì đáng uy hiếp, nói như vậy cháu mới có cơ hội để đạt được phát triển. Đợi sau khi thời cơ chín muồi, chúng ta cũng đã có vốn liếng, như vậy thì không cần sợ hãi.\r\n\r\n    Diệp Khai nghe xong lời nói của lão gia tử ngược lại có chút hiểu ra, nghĩ thầm đợi khi mình có tiền xác thực cái gì cũng sẽ có, cũng sẽ không chậm trễ bao nhiêu thời gian.\r\n\r\n    Thoạt nhìn Diệp lão gia tử nói hắn không nên lo lắng cũng vẫn có căn cứ.\r\n\r\n    Mới từ chỗ Diệp lão gia tử đi ra, nhị lão gia tử lại muốn đi xem con gái của Diệp Kiến Hoan.\r\n\r\n    - Đoán chừng hiện tại còn đang chuẩn bị ra viện, đợi khi nào về tới trong nhà thì ông lại đi thăm là tốt hơn.\r\n\r\n    Diệp Khai tính toán thời gian nói với nhị lão gia tử.\r\n\r\n    Nhị lão gia tử nghe xong gật nhẹ đầu, nghĩ thầm chính là đạo lý này, dù sao bên bệnh viện người ra vào quá nhiều, nếu ông đến thường nhất định sẽ bị người chú ý tới, nếu quay về nhà rồi thì muốn thăm dễ dàng hơn.\r\n\r\n    - Hai mẹ con nàng hiện tại đang ở đâu?\r\n\r\n    Nhị lão gia tử lại hỏi.\r\n\r\n    - Trong thành phố có một ngôi biệt thự, là tòa nhà riêng biệt, rất thuận tiện.\r\n\r\n    Diệp Khai giới thiệu với nhị lão gia tử, sau đó lại nói:\r\n\r\n    - Đến lúc đó ông cứ trực tiếp cho xe vào là được, người khác cũng không biết mình làm gì.\r\n\r\n    - Vậy thì tốt, mấy đứa nghĩ thật chu đáo đấy!\r\n\r\n    Nhị lão gia tử nói.\r\n\r\n    Diệp Khai cười giải thích:\r\n\r\n    - Đây cũng vì muốn thuận tiện chiếu cố cho nàng, dù sao hai nữ nhân đồng thời mang thai, thật không biết đại ca của cháu gặp được vận khí gì tốt, hay có thể xem là vận khí không tốt đây.\r\n\r\n    - Đương nhiên là vận khí tốt rồi, bằng không thì còn có thể thế nào? Trước kia mang theo mạng xung phong liều chết trên chiến trường, như thế nào cũng không dám nghĩ tới ngày hôm nay ngay cả cháu cố cũng đã sinh ra.\r\n\r\n    Nhị lão gia tử có chút cảm khái nói.\r\n\r\n    Diệp Khai cười đáp:\r\n\r\n    - Nhị gia gia phải bảo trọng thân thể, sống thêm hai ba mươi năm nữa đi, đến lúc đó ngay cả con của chắt gái cũng đã có thể đi học rồi.\r\n\r\n    - Sống thêm ba mươi năm, chẳng phải là tới trăm tuổi sao? Nào có dễ dàng như vậy chứ!\r\n\r\n    Nhị lão gia tử nghe xong liền cười lắc đầu nói.\r\n\r\n    - Kỳ thật hiện tại y học tiến bộ, điều kiện sinh hoạt cũng tăng cao, về sau đoán chừng lão nhân trăm tuổi cũng sẽ thấy thật nhiều.\r\n\r\n    Diệp Khai nói với ông.\r\n\r\n    - Việc này thì đúng vậy.\r\n\r\n    Lê thúc ở một bên cũng gật đầu đồng ý nói:\r\n\r\n    - Bên trong Đảng có thật nhiều cán bộ kỳ cựu sống đến hơn chín mươi gần trăm tuổi thật không ít.\r\n\r\n    Xe của Lê thúc cùng nhị lão gia tử đều tách ra với xe của Diệp Khai, sau đó đều tự quay về chỗ của mình.\r\n\r\n    Diệp Khai suy nghĩ một chút, cảm thấy không quá yên tâm, vẫn gọi điện thoại cho Lâm Tư Vũ, hỏi thăm hiện tại việc an bài Tần Như Hinh cùng em bé đã như thế nào.\r\n\r\n    - Đại thiếu đang lo liệu, đã ra viện về nhà.\r\n\r\n    Lâm Tư Vũ trả lời trong điện thoại.\r\n\r\n    Diệp Khai nhận được tin tức chuẩn xác lại cùng Lý Hải đi qua biệt thự của Tần Như Hinh.\r\n\r\n    - Anh phát hiện muốn nuôi một đứa bé thật đúng là không dễ dàng, cho nên anh mời bốn người luân phiên hộ lý.\r\n\r\n    Diệp Kiến Hoan vừa nhìn thấy Diệp Khai liền nói với hắn.\r\n\r\n    - Bốn hộ lý…\r\n\r\n    <\/div>","title":"Chương 759: Không Nên Lo Lắng."}