{"text":"﻿    LVTH-Chương 1729: Gặp Người Quen (2)\r\n\r\n    Thiên Thủ Quỷ Vương thầm mắng một tiếng, thật vật vả thi triển toàn bộ thủ đoạn hắn mới chạy thoát được đầu yêu thú kinh khủng kia. Không ngờ lại gặp phải đám người Khôn Dương đảo. Mà vận khí của hắn cũng kém cực điểm, không ngờ chỉ vừa mới móc bảo vật nhìn thoáng qua, cũng không biết Khôn Dương đảo này bằng cách nào mà biết được trong tay hắn có bảo vật.\r\n\r\n    Thiên Thủ Quỷ Vương còn chưa biết được bên ngoài, trong khoảng thời gian này hắn đều ở trong rừng rậm viễn cổ. Ở bên trong này hắn cũng thu được không ít thiên tài địa bảo, cũng coi như thu hoạch kinh người. Quan trọng là ba ngày trước trong lúc vô ý hắn thu được thiên tài địa bảo cực kỳ hiếm thấy. Thế nhưng lại bị một đầu yêu thú bát giai đuổi ba ngày ba đêm, may mà hắn có một chút thủ đoạn ẩn nấp, chạy trối chết, bằng không sợ rằng đã mất mạng. Yêu thú bát giai, hắn chỉ là Vũ Vương cửu trọng đỉnh phong, không phải là đối thủ.\r\n\r\n    - Thiên Thủ Quỷ Vương, giao ra Diễn Linh thánh quả, ngươi nghĩ ngươi có thể thoát được sao?\r\n\r\n    Lúc này một đạo thân ảnh trong nháy mắt xuất hiện trước mặt Thiên Thủ Quỷ Vương, không gian lực xuất hiện, cả không gian to lớn bị phong tỏa, con đường phía trước đã không thể chạy trốn.\r\n\r\n    Sưu..\r\n\r\n    Thiên Thủ Quỷ Vương không phải là người bình thường, mấy trăm năm tu luyện, hắn cũng đã trải qua không ít sinh tử, mỗi một lần đều có thể thoát được ra cho nên lúc này hắn không có chút do dự nào, thân ảnh chợt lóe, trực tiếp lùi về phía sau.\r\n\r\n    - Thiên Thủ Quỷ Vương, ngươi trốn không thoát đâu.\r\n\r\n    Một tiếng quát vang lên, đồng thời một cỗ kình phong sắc bén từ phía sau Thiên Thủ Quỷ Vương bắn tới. Một đạo chưởng ấn trực tiếp đánh ra, toàn bộ không gian run lên. Trước chưởng ấn không gian vặn vẹo.\r\n\r\n    - Dương Tề Thuyên, không ngờ Khôn Dương đảo các ngươi lại vô liêm sỉ như vậy.\r\n\r\n    Chân khí trong thân thể gầy gò của Thiên Thủ Quỷ Vương bạo phát, không gian run rẩy. Một đạo trảo ấn khiến cho không gian vặn vẹo trực tiếp nghênh tiếp chưởng ấn. Dưới trảo ấn, không gian vặn vẹo, nóng bỏng mang theo một cỗ năng lượng thuộc tính hỏa.\r\n\r\n    - Bảo vật nơi này ai cũng có thể lấy được, ngươi không có thực lực, không xứng thu được nó.\r\n\r\n    Người nói chính là Thiên Dương Vương Dương Tề Thuyên, trong tay xuất hiện một đạo chưởng ấn, năng lượng thuộc tính thổ bàng bạc hội tụ, trực tiếp đánh ra.\r\n\r\n    - Có bản lĩnh thì đơn đả độc đấu.\r\n\r\n    Sắc mặt Thiên Thủ Quỷ Vương trầm xuống, thuộc tính hỏa nóng bỏng quanh thân lượn lờ, một cỗ hỏa diễm tức thì xuất hiện. Không gian trong nháy mắt bị nhuộm thành màu đỏ. Trảo ấn tạo thành một đường vòng cung huyền ảo tức thì xoay tròn, hầu như là tạo thành một bàn tay to bằng hỏa diễm, trong nháy mắt va chạm với chưởng ấn.\r\n\r\n    [ truyen cua tui ． ne\r\n\r\n    t ] Phanh Phanh.\r\n\r\n    Chưởng ấn và bàn tay to bằng hỏa diễm va chạm, bắn ra quang mang chói mắt. Toàn bộ không gian trong nháy mắt từ nơi động chạm nứt nẻ, từng cái khe không gian giống như mạng nhện lan tràn ra chung quanh. Một cỗ khí tức kinh khủng xuất hiện khiến cho tim người khác đập nhanh.\r\n\r\n    - Khục khục.\r\n\r\n    Trong nháy mắt thân hình Thiên Thủ Quỷ Vương và Thiên Dương VƯơng đồng thời thối lui, hai người dường như không phân thắng bại, kẻ tám lạng người nửa cân không ai chiếm được tiện nghi. Mà cùng lúc đó hơn chục cường giả của Khôn Dương đảo đã bao vây Thiên Thủ Quỷ Vương lại, đặc biệt là hai cường giả Tôn cấp, tiện tay là có thể xuất thủ đánh chết Thiên Thủ Quỷ Vương.\r\n\r\n    - Hừ, Khôn Dương đảo, coi như các ngươi độc.\r\n\r\n    Nhìn thấy vậy, sắc mặt Thiên Thủ Quỷ Vương cực kỳ khó coi, vốn mấy ngày hôm trước hắn vì chạy trốn khỏi sự truy đuổi của đầu yêu thú bát giai kia đã tiêu hao quá nhiều, trên người còn có thương thế không nhẹ. Lúc này đối mặt với Khôn Dương đảo hắn biết bản thân mình tuyệt đối không phải là đối thủ.\r\n\r\n    - Giao ra Diễn Linh thánh quả, đó là thứ không phải ngươi có thể thu.\r\n\r\n    Trong Khôn Dương đảo, một Vũ Tôn đang ngăn cản trước mặt Thiên Thủ Quỷ Vương lên tiếng, người này cũng không đặt Thiên Thủ Quỷ Vương ở trong mắt.\r\n\r\n    Thiên Thủ Quỷ Vương do dự, loại bảo vật như Diễn Linh thánh quả này bên ngoài hầu như không có khả năng có. Hắn đột phá Vũ Vương cửu trọng đã hơn mười năm rồi, vẫn không thể đột phá tới một bước cuối cùng. Không phải là do chân khí thiếu mà là lĩnh ngộ thiếu.\r\n\r\n    Bản thân vẫn không thể đột phá, Diễn Linh thánh quả này vừa vặn có trợ giúp thật lớn với hắn. Nếu như hắn ăn vào, sợ rằng có thêm bảy thành đột phá Vũ Tôn. Tuy rằng nhìn qua chỉ có một tầng, thế nhưng lại cách biệt như trời và đất.\r\n\r\n    Lần này muốn hắn giao ra Diễn Linh thánh quả mà hắn vất vả mới lấy được từ trong tay yêu thú bát giai kia, hắn làm sao có thể bỏ được, thế nhưng không giao ra, sợ rằng ngày hôm nay hắn sẽ phải chết.\r\n\r\n    - Thiên Thủ Quỷ Vương, thành thật giao ra cho ta.\r\n\r\n    Thiên Dương Vương Dương Tề Tuyên đảo qua Thiên Thủ Quỷ Vương rồi nói. Thực lực của Thiên Thủ Quỷ Vương khiến cho hắn cực kỳ khiếp sợ. Thực lực của lão gia hỏa này sợ rằng không dưới hắn. Nếu như hắn một mình gặp phải người này, nếu như không thi triển con bài chưa lật mà nói, tuyệt đối không thể làm gì được hắn.\r\n\r\n    - Hừ, bản Quỷ Vương sẽ nhớ kỹ chuyện này.\r\n\r\n    Ánh mắt Thiên Thủ Quỷ Vương trầm xuống, lúc này hắn không còn lựa chọn nào khác. Hai cường giả Tôn cấp, đông đảo trưởng lão Khôn Dương đảo còn đó, hắn muốn chạy trốn đã không còn cơ hội cho nên lập tức móc ra Diễn Linh thánh quả.\r\n\r\n    - Sợ rằng cho dù ngươi giao bảo vật ra thì cũng phải chết. Ta đoán Khôn Dương đảo cướp bảo vật của ngươi, sợ ngươi ghi hận Khôn Dương đảo trong lòng cho nên sẽ lập tức giết ngươi trừ hậu hoạn.\r\n\r\n    Lúc này một thanh âm lạnh nhạt vang lên. Trong rừng cây phía xa có mấy đạo thân ảnh chợt lóe, lập tức xuất hiện trong tầm mắt mọi người.\r\n\r\n    - Lục Thiếu Du.\r\n\r\n    Nhìn mấy người này, người của Khôn Dương đảo đương nhiên nhận ra được. Người thanh niên áo xanh trước mặt chính là Lục Thiếu Du của Phi Linh môn.\r\n\r\n    - Lục chưởng môn, ngươi có ý gì?\r\n\r\n    Ánh mắt Thiên Dương Vương trầm xuống, nhìn thấy đám người Lục Thiếu Du xuất hiện, sắc mặt hắn lập tức khó coi. Nghe được Lục Thiếu Du nói vậy trong lòng lập tức trầm xuống.\r\n\r\n    - Ta chỉ nói thật mà thôi. Thiên Thủ Quỷ Vương giao ra bảo vật. Khôn Dương đảo các ngươi chẳng lẽ không diệt trừ hậu hoạn sao?\r\n\r\n    Lục Thiếu Du lạnh nhạt nói, không để ý tới ánh mắt của Thiên Dương Vương Dương Tề Thuyên. Ngược lại ánh mắt lại nhìn về phía Thiên Thủ Quỷ Tôn. Lạc Kiến Hồn đã từng nói qua, dường như Thiên Thủ Quỷ Tôn này có chút quan hệ với hắn. Thế nhưng có quan hệ như thế nào Lục Thiếu Du cũng không biết.\r\n\r\n    - Lục Thiếu Du, ngươi có biết ngươi đang nói cái gì không? Cho dù Vân Khiếu Thiên và Lữ Chính Cường cũng không dám nói chuyện với ta như vậy.\r\n\r\n    Thiên Dương Vương nhìn Lục Thiếu Du, ánh mắt của Lục Thiếu Du dường như hoàn toàn không để hắn vào trong mắt.\r\n\r\n    - Khanh khách, ta còn tưởng là ai đang giận dữ, hóa ra là Dương đảo chủ a.\r\n\r\n    Một thanh âm quyến rũ động lòng người truyền đến. Lập tức có không ít thân ảnh mang theo tiếng xé gió mà đến. Chính là người của Nguyệt Long các, thanh âm của Thu Thủy Vương Bối Hải Linh vừa dứt, thân ảnh đã đáp xuống trước mặt mọi người, vừa vặn rơi vào giữa đám người Lục Thiếu Du và Khôn Dương đảo.","title":"1576"}