{"text":"﻿    Chương 1097: Truyền quốc ngọc tỷ\r\n\r\n    “Hộp này rất được.” Diệp Khai vừa thấy đến hộp gỗ tử đàn liền nhịn không được khen một câu.\r\n\r\n    Diệp Khai khen không phải vô cớ, chính cái gọi là thập đàn cửu không. Gỗ tử đàn chỉ sử dụng được phần giữa, cho nên từ xưa đến nay vẫn có câu một tấc tử đàn một tấc vàng.\r\n\r\n    Người Âu Mĩ lúc đầu thấy qua cây tử đàn cho rằng nó chỉ làm được một số đồ tinh xảo. Theo truyền thuyết, ở trước mộ Napoleon có một mô hình quan tài bằng gỗ tử đàn dài năm tấc, người tham quan rất kinh ngạc, nghĩ đến hi hữu.\r\n\r\n    Cây tử đàn sở dĩ được hoàng gia coi trọng vì do số lượng cực ít, rất nhanh khiến nó tuyệt chủng trong nước. Sau đó các triều đại liền phái người sang Nam Dương thu mua, vẫn kéo dài cho đến khi Minh triều diệt vong.\r\n\r\n    Lúc ấy gỗ tử đàn thu mua được đều không phải sử dụng tất cả mà tồn trữ rất nhiều.\r\n\r\n    Loại thu mua này có thể coi là tận diệt nên gỗ tử đàn ở quần đảo Nam Dương gần như tuyệt chủng, trong đó gỗ tử đàn trưởng thành thì hoàn toàn vắng bóng.\r\n\r\n    Gỗ tử đàn mà nhà Thanh sử dụng hầu hết được kế thừa từ nhà Minh. Tuy rằng nhà Thanh cũng từng qua Nam Dương thu mua nhưng phần lớn đều là gỗ nhỏ, bởi vì cây tử đàn sinh trưởng rất chậm, chưa đến mấy trăm năm không thể thành tài.\r\n\r\n    Mà hộp gỗ tử đàn Nam Cung Kinh Hồng đang cầm có diện tích chừng 30cm, hơn nữa nhìn theo công nghệ chạm trổ cùng chế tác thì là làm từ gỗ nguyên khối, không thể không làm người ta cảm thấy kinh ngạc .\r\n\r\n    “Ha ha, hòm cố nhiên không tệ, nhưng thứ bên trong cũng tuyệt đối sẽ không làm người ta thất vọng.” Nam Cung Kinh Hồng lơ đễnh cười cười nói.\r\n\r\n    Diệp Khai gật gật đầu, thầm nói bên trong hộp hẳn chính là vật truyền thừa của Nam Cung gia mà Nam Cung Kinh Hồng nhắc tới. Hộp dù quý đến mấy cũng không thể có ý nghĩa như vật bên trong, hắn có chút tò mò bên trong là thứ gì?\r\n\r\n    Nhìn bộ dạng trân trọng của Nam Cung Kinh Hồng, Diệp Khai thật có vài phần mong đợi.\r\n\r\n    “Vật truyền thừa của Nam Cung thế gia từ trước chỉ có gia chủ có thể bảo tồn, cũng không thể cho người thứ ba biết tin tức......” Nam Cung Kinh Hồng cũng không trực tiếp mở hộp gỗ tử đàn mà nâng lên trịnh trọng nói với Diệp Khai,“Nay ngay cả Nam Cung Thủ Chuyết cùng Nam Cung Vân cũng không rõ ràng truyền thừa nhà chúng ta là cái gì.”\r\n\r\n    “Một khi đã như vậy, cháu cũng không tiện xem?” Diệp Khai tuy rằng cũng rất muốn biết bên trong là cái gì. Nhưng người ta nếu nói như vậy, ngay cả tiền nhiệm gia chủ Nam Cung Thủ Chuyết cùng đương nhiệm gia chủ Nam Cung Vân đều chưa thấy qua nó, một người ngoài như hắn thực ngượng ngùng xem vật truyền thừa của nhà người ta.\r\n\r\n    “Vật này quan hệ trọng đại, không nên rời khỏi Thần Châu. Nếu không có như thế, năm đó ông đã mang đi rồi.” Nam Cung Kinh Hồng nghiêm nghị nói,“Bất quá hiện tại ông cảm thấy, đem thứ này giao cho cháu tốt hơn giao cho Nam Cung Vân bảo tồn.”\r\n\r\n    “Nga?” Diệp Khai nghe xong, nhất thời sửng sốt.\r\n\r\n    Tuy rằng nói hắn cùng Nam Cung Vân quả thật tồn tại quan hệ đặc thù, Nam Cung Vân cũng không khả năng gả cho người khác. Nhưng vô luận như thế nào, Diệp Khai hắn cũng chỉ có thể xem như ngoại nhân, nhưng Nam Cung Kinh Hồng nói vậy khiến cho hắn cảm thấy có chút kỳ quái, đây là xem hắn trở thành gia chủ thực tế của Nam Cung thế gia.\r\n\r\n    Bên trong hộp là vật gì có thể khiến cho đại nhân vật như Nam Cung Kinh Hồng coi trọng như thế?\r\n\r\n    Diệp Khai nhìn xuống chiếc hộp gỗ. Lúc này nó đang tỏa sáng lấp lánh dưới ánh đèn, chính là kim tinh tử đàn cực hiếm thấy.\r\n\r\n    Màu tím ở trong văn hóa truyền thống có địa vị phi thường đặc thù .“ Tử khí Đông Lai, vinh quang tột đỉnh”, thành ngữ này có thể đủ thuyết minh một việc màu tím là phi thường tôn quý, cũng như màu vàng chỉ để hoàng gia sử dụng, đây cũng là một trong những nguyên nhân những triều Minh Thanh phi thường coi trọng cây tử đàn.\r\n\r\n    “Cùm cụp” một tiếng, Nam Cung Kinh Hồng mở khóa chiếc hộp tử đàn rồi cầm nắp lên.\r\n\r\n    Diệp Khai nhìn vào thấy bên trong hộp phóng ra một mảnh bảo quang, trong không gian phong bế cực kỳ chói mắt.\r\n\r\n    Nhìn từ trên xuống thấy một mảnh tơ màu vàng phủ kín, đại khái vì phòng ngừa va chạm. Bên dưới nó là một khối ngọc chạm hình rồng, giao triền cùng một chỗ, hoa văn phức tạp sinh động, quả nhiên là thứ tốt.\r\n\r\n    Bất quá Diệp Khai cũng cảm thấy có chút kỳ quái, nếu chỉ là một khối ngọc chạm thì sao Nam Cung Kinh Hồng trân trọng như thế. Vào lúc hắn còn tràn ngập hoài nghi thì Nam Cung Kinh Hồng chậm rãi giở mảnh tơ vàng ra.\r\n\r\n    “Thứ này...... Thứ này......” Diệp Khai thấy được vật kia liền lắp bắp, mắt mở trừng trừng.\r\n\r\n    Diệp Khai nhìn vào vật truyền thừa mà Nam Cung Kinh Hồng nhắc tới chính là một khối bảo tỉ.\r\n\r\n    Khối bảo tỉ này chừng bốn tấc, toàn thân màu xanh biếc, tỏa ánh sáng nhu hòa, cho dù ở dưới ngọn đèn cũng có thể thấy lãnh quang trắng noãn tinh khiết.\r\n\r\n    Trên bảo tỉ chạm ngũ long giao nhau, có một góc bên dưới dùng vàng nạm vào.\r\n\r\n    Nam Cung Kinh Hồng nâng ngọc tỷ lên cho Diệp Khai quan khán, chỉ thấy mặt trên khắc tám chữ “Thụ mệnh vu thiên, ký thọ vĩnh xương” theo thể chữ triện.\r\n\r\n    “Đây là truyền quốc ngọc tỷ a?! Rốt cuộc là thật giả ?!” Diệp Khai hỏi dồn dập.\r\n\r\n    Không phải nói công phu trấn định của Diệp Khai còn kém mà thứ này thật sự quá mức trọng yếu trong lịch sử Hoa Hạ. Mỗi một lần nó xuất hiện đều nhấc lên một mảnh huyết vũ tinh phong, không thể không làm cho hắn coi trọng.\r\n\r\n    “Thiệt hay giả ông cũng không rõ ràng, nhưng là thứ này rơi xuống nhà chúng ta hẳn là có hơn thời gian một ngàn năm......” vẻ mặt của Nam Cung Kinh Hồng cũng có chút kích động, ông cầm khối bảo tỉ nói,“Nghe nói, nhà chúng ta chính là hậu nhân Hậu Đường mạt đế Lý Tòng Kha, vì tránh né tai họa, sau mới sửa họ Nam Cung.”\r\n\r\n    “ Theo như ông nói thì thứ này có khả năng là thật.” Tâm trạng của Diệp Khai rốt cục bình tĩnh trở lại, xoa cằm suy đoán.\r\n\r\n    Truyền quốc ngọc tỷ kỳ thật xuất phát từ Hoà Thị Bích. Sau hơn sáu mươi năm Châu về Hợp Phố thì Triệu quốc vẫn là bị Tần quốc gồm thâu, Hoà Thị Bích cũng liền rơi xuống tay Tần vương Doanh Chính.\r\n\r\n    Tần vương Chính thống nhất Trung Quốc, tự xưng Thủy hoàng đế, ông ta ra lệnh đem khắc lên Hòa Thị Bích tám chữ “ Thụ mệnh vu thiên, ký thọ vĩnh xương” của thừa tướng Lý Tư, làm hoàng đế ngọc ấn. Như vậy, Hoà Thị Bích trở thành quốc tỉ.\r\n\r\n    Sau này Tần thất điêu linh, thiên hạ vào cuộc đuổi hươu, Hán cao tổ Lưu Bang dẫn binh đánh vào Hàm Dương, Tần vương Tử Anh giết chết Triệu Cao, đem bích hiến cho Lưu Bang, Lưu Bang thành lập nhà Hán liền đem bích làm quốc ấn, đem ngọc tỷ truyền xuống, từ nay về sau Hoà Thị Bích trở thành truyền quốc tỉ, cộng truyền cửu đại hoàng đế.\r\n\r\n    Về sau Vương Mãng soán Hán, lúc ấy nhân tiểu hoàng đế Lưu Anh tuổi nhỏ nên truyền quốc tỉ cho hoàng thái hậu quản lý. Vương Mãng bảo đệ đệ đến Trường Nhạc cung lấy ngọc tỷ, hoàng thái hậu tức giận đem truyền quốc tỉ ném tới, bởi vậy truyền quốc tỉ bị thiếu một góc, sau Vương Mãng dùng hoàng kim tương bổ, nhưng vẫn bị thiếu khuyết.\r\n\r\n    Vương Mãng diệt vong, Hoà Thị Bích lại truyền tới Đông Hán quang võ đế Lưu Tú, sau thời tam quốc thì lần lượt qua tay Tào Tháo, Tùy văn đế Dương Kiên, Đường cao tổ Lí Uyên.\r\n\r\n    Hậu Đường mạt đế Lý Tòng Kha bị nhốt ở Lạc Dương mang theo truyền quốc tỉ lên Huyền Vũ lâu. Từ đó Hoà Thị Bích không rõ tung tích.\r\n\r\n    Truyền quốc ngọc tỷ với tư cách tín vật “Hoàng quyền thần thụ, chính thống hợp pháp”, lịch đại đế vương giai lấy nó để phù ứng, nếu không phải “Thụ mệnh vu thiên”, thì cũng là biểu hiện “Vận số đã hết”.\r\n\r\n    Phàm đăng đại vị mà không có ấn tỉ này coi như “Bạch bản hoàng đế”, bị thế nhân khinh miệt, bởi vậy liền thúc đẩy bao nhiêu mưu mô tranh đoạt truyền quốc ngọc tỷ này.\r\n\r\n    Sau thời Hậu Đường mạt đế, tuy rằng cũng có truyền quốc ngọc tỷ lưu xuất, nhưng trên cơ bản có thể xác định đều là đồ dỏm. Không ngờ trong tay Nam Cung Kinh Hồng lại nắm giữ truyền quốc ngọc tỷ, hơn nữa có hơn một ngàn năm truyền thừa.\r\n\r\n    “Không nghĩ tới nhà ông là người nắm giữ truyền quốc ngọc tỷ.....” Diệp Khai lúc này nghe xong Nam Cung Kinh Hồng giải thích, cũng không khỏi phi thường cảm khái.\r\n\r\n    Tuy rằng làm hoàng thất Lí Đường, bọn họ đã khuất bóng trong lịch sử nhưng Nam Cung thế gia vẫn như cũ là phú khả địch quốc. Truyền quốc ngọc tỷ đủ để chứng minh huyết thống bọn họ vô cùng sâu xa, tôn quý vô cùng.\r\n\r\n    “Truyền quốc ngọc tỷ này chắc là chính phẩm.” Nam Cung Kinh Hồng nói,“Nam Cung thế gia hơn một ngàn năm truyền thừa, mỗi một đại gia chủ đều khẩu khẩu tương truyền, hơn nữa để lại ấn tín chứng minh, để cam đoan truyền thừa không ngừng, đến thời của ông coi như đã qua ba mươi bốn đời vẫn chưa đứt đoạn, giờ giao nó cho cháu xử lý .”\r\n\r\n    “A?!” Diệp Khai nghe xong, nhất thời cả kinh.\r\n\r\n    Hắn thật không ngờ, Nam Cung Kinh Hồng nhẹ nhàng đem truyền quốc ngọc tỷ giao cho hắn. Hắn cầm lấy truyền quốc ngọc tỷ, cảm thụ được hơi mát lạnh từ nó truyền đến, trong lòng không khỏi thận trọng.\r\n\r\n    Vật này không dễ tính ra giá trị thực tế nhưng ý nghĩa chính trị trọng đại a, nếu không có như thế, từ sau thời Bắc Tống các lịch đại hoàng đế đều muốn, đơn giản vì để chứng minh thân phận chính thống của bọn họ mà thôi.\r\n\r\n    Nhưng hiện tại, hoàng đế không còn, truyền quốc ngọc tỷ tự nhiên cũng mất đi ý nghĩa tượng trưng tối trọng yếu.\r\n\r\n    Nhưng dù là thế, truyền quốc ngọc tỷ với hai ngàn năm lịch sử, là vô thượng thánh vật đã trải qua toàn bộ vương triều phong kiến thay đổi, giá trị lịch sử cùng với ý nghĩa chính trị của nó vẫn phi thường cường đại .\r\n\r\n    Diệp Khai không chút nghi ngờ, chỉ cần tin tức thả ra, sẽ có vô số người như ong vò vẽ ập đến, mưu toan đem truyền quốc ngọc tỷ thu vào trong túi. Nghĩ đến đây, hắn liền nhớ lại một việc, tựa hồ Hải Đông Hầu lão Tam từng thu được một bảo tỉ của Thanh đế , mỗi ngày vuốt ve thưởng thức, rất có ý nhòm ngó ngôi báu.\r\n\r\n    Cho đến khi hắn thất bại, chuyện này mới bị người tố giác.\r\n\r\n    Nếu lúc này truyền quốc ngọc tỷ đột nhiên xuất hiện, sẽ dẫn tới bao nhiêu dã tâm rục rịch?\r\n\r\n    Cầm truyền quốc ngọc tỷ, Diệp Khai không khỏi đau đầu.\r\n\r\n    <\/div>","title":"Chương 1097: Truyền Quốc Ngọc Tỷ"}