{"text":"﻿    Chương 68: Đêm nói chuyện với Chủ tịch huyện\r\n\r\n    “Quốc tế tài chính học” lúc Trần Kinh học đại học đã học qua, nhưng lúc đó, môn học này cũng không phải chuyên ngành, hắn sao có thể nghiêm túc nghiên cứu?\r\n\r\n    Trên thực tế môn học này có hơi khó, tài chính quốc tế, quyết toán quốc tế, quốc tế mậu dịch vân vân đều là những tri thức rất phức tạp, cần phải cân não, nền móng kém là rất khó hiểu được môn học này.\r\n\r\n    Tri thức kinh tế học của Trần Kinh vốn không quá giỏi, đại học học một chút, nhưng rất nhiều điều sau khi hắn đặt chân ra xã hội, dần dần lĩnh ngộ được, hiện tại hắn cầm giáo trình vĩ đại “quốc tế tài chính học” giảng bài cho người khác, thật sự có hơi làm khó hắn.\r\n\r\n    Rất nhanh hắn bị Mã Bộ Bình hỏi đầu đầy mồ hôi, suy nghĩ chuyển động trong đầu hắn, nhưng có một số vấn đề chính hắn cũng không hiểu lắm, không thể làm rõ nội dùng, lời giảng dễ hiểu.\r\n\r\n    Nhưng thật ra Mã Bộ Bình đôi khi ngộ đạo, sau đó nói ra lý giải của mình, làm Trần Kinh học được không ít.\r\n\r\n    Tốt lắm, tốt lắm! Cậu nhắc nhở, tôi quả nhiên lĩnh ngộ rất nhiều, có một số chỗ không hiểu lắm, hôm nay cuối cùng đã thông suốt!\r\n\r\n    Mã Bộ Bình nói, trên mặt y tươi cười, cười đến vui vẻ.\r\n\r\n    Trần Kinh xấu hổ cười, nói:\r\n\r\n    Chủ tịch huyện, ngài quá khách khí, nói thật lòng môn học này tôi học cũng không giỏi, rất nhiều chỗ tôi giải thích cũng không rõ!\r\n\r\n    Mã Bộ Bình khoát tay, nói:\r\n\r\n    Nền móng các cậu tốt, nắm chắc chữ, đến lúc học thêm rất dễ dàng! Kinh tế học này cậu nên học tốt, nghiêm túc học, về sau tôi muốn thường xuyên hỏi cậu! Cậu tốt nghiệp đại học vài năm rồi, có khi nên tiếp tục làm nghiên cứu sinh thôi! Đi học kinh tế học đi!\r\n\r\n    Trần Kinh gật đầu, nói:\r\n\r\n    Tôi về sau nhất định xem toàn bộ bộ sách này, nghiêm túc học, ngài lớn tuổi như vậy còn học tập, huống chi người trẻ tuổi chúng tôi!\r\n\r\n    Mã Bộ Bình cười ha ha, nói:\r\n\r\n    Cậu hiểu được đạo lý này là tốt rồi! Hy vọng cậu nói được thì làm được, cậu là tài tử, tri thức uyên bác, tri thức nhân văn tất nhiên trọng yếu, nhưng tri thức khoa học xã hội cũng không thể khinh thị, về sau làm cán bộ lãnh đạo, nhất định phải chuyên nghiệp, nếu không đơn vị chúng ta, theo không kịp bước thời đại!\r\n\r\n    Lời Mã Bộ Bình chân thành da diết, trong giọng nói khó nén tiếc nuối, không nghi ngờ làm Trần Kinh rất tin tưởng.\r\n\r\n    So sánh với Mã Bộ Bình, khởi điểm của Trần Kinh cao hơn rất nhiều, tri thức cũng phong phú hơn nhiều, nền tảng càng mạnh mẽ hơn. Mặt khác, Trần Kinh trẻ hơn Mã Bộ Bình mấy chục tuổi, vài thập niên quang âm có thể giao tranh, sao có thể hiện tại cảm thấy cả đời mình nhất định là tầm thường vô vị?\r\n\r\n    Trần Kinh bỗng cảm thấy rất hổ thẹn, từng có lúc tinh thần hắn sa sút, từng có lúc hắn đối với tiền đồ của mình không tin tưởng, nhưng hiện tại cẩn thận nghĩ lại, hắn cảm thấy mình có khởi điểm không tồi, còn trẻ tuổi như vậy, hết thảy điều kiện so với Mã Bộ Bình năm đó đều tốt hơn, Mã Bộ Bình có thể trổ hết tài năng, đi được tới ngày hôm nay, bản thân chẳng lẽ thật sự không thể bằng y?\r\n\r\n    Cảm nhận được Trần Kinh sục sôi cảm xúc, Mã Bộ Bình hiểu ý cười cười.\r\n\r\n    Trần Kinh thật sự ngoài dự liệu của y, Mã Bộ Bình cho rằng, người trẻ tuổi quan trọng là khí thế, Trần Kinh có khí thế, có gan khiêu chiến, có dũng khí và quyết tâm liều chết.\r\n\r\n    Trọng yếu hơn là, Trần Kinh có trí tuệ, đối mặt hoàn cảnh bốn bề có địch, hắn đơn thương độc mã ra trận, nói gần hơn, hắn chính là nhân tài hiếm có.\r\n\r\n    Trọng trách cải cách lâm trường Hồng Thổ Pha giao cho Trần Kinh, thật sự có hiềm nghi ngựa nhỏ kéo xe, nhưng chiếc xe này thật sự Trần Kinh đã kéo đi, vạn sự khởi đầu nan, bước đầu tiên đã đi, ai có thể nhất định nói Trần kinh không gánh được trọng trách này?\r\n\r\n    Trần Kinh, phương án và cách nghĩ về chuyện cải cách của cậu tôi đã xem qua, rất có ý tưởng! Nhưng đối với suy nghĩ và phương pháp của cậu, bản thân tôi đều lấy sự thật để nói. Cậu bây giờ nhắc tới cải cách theo hình thức đầu tư cổ phần, ưu tiên lâm trường rừng cây công nghiệp, kế hoạch bảo hộ lâm trường rừng cây nguyên sinh, tất cả chỉ là cậu tưởng tượng.\r\n\r\n    Cậu là cây bút tốt, kế hoạch của cậu rất có lực hấp dẫn, nói thật, tôi xem văn của cậu, tâm tôi cảm động!\r\n\r\n    Mã Bộ Bình cười nói, y từ trên bàn lấy ra tập tài liệu báo cáo đưa cho Trần Kinh tiếp tục nói:\r\n\r\n    Trước mắt mà nói, Huyện ủy và Ủy ban nhân dân đối với cậu chưa ủng hộ, cậu phải làm, chính là nghiên cứu điều tra hợp lý, nghiêm túc nghiên cứu điều tra, lấy lý để làm người phục, đưa các mối quan hệ rõ ràng, tóm lại một câu, tất cả người cầm quyền, đều dùng thành tích nói chuyện!\r\n\r\n    Trần Kinh vẻ mặt nghiêm túc , gật đầu, nói:\r\n\r\n    Ngài yên tâm đi! Chủ tịch huyện, nếu ngựa nhỏ của tôi đã kéo chiếc xe ngựa này đi, tôi nhất định phải kéo, kéo đến đích. Tôi được Phòng Lâm nghiệp giao cho nhiệm vụ này, tôi nhất định giải quyết tốt vấn đề lâm trường Hồng Thổ Pha, làm đến cùng!\r\n\r\n    Mã Bộ Bình tán thưởng gật đầu, nâng chén trà lên uống một ngụm, buông chén trà, ánh mắt thâm ý nhìn Trần Kinh, nói:\r\n\r\n    Tôi kể cho cậu nghe chuyện này!\r\n\r\n    Chuyện hai mươi năm trước, tôi mới từ nông thôn ra, xã sắp xếp tôi dạy học! Nói ra không sợ cậu chê cười, bản thân tôi là học sinh trong thời kì đặc thù, kỳ thật không có trình độ trung học, nhưng lúc ấy hiệu trưởng cố tình sắp xếp tôi dạy toán trung học.\r\n\r\n    Tôi sao hiểu toán trung học? Vì thế trước tiên tôi tìm hiệu trưởng kể khổ.\r\n\r\n    Hiệu trưởng nói với tôi, sắp xếp dạy học, là sau khi trưng cầu ý kiến nhiều người quyết định, y đầu tiên phải trưng cầu ý kiến của các đồng chí lão thành, sau đó mới suy xét sắp xếp phân phối công tác! Tôi lúc ấy mới đến, người khác đều chọn công việc, còn lại duy nhất toán học không ai dạy, liền để lại cho tôi! Đó là thứ nhất!\r\n\r\n    Thứ hai, giáo viên trung học so với giáo viên tiểu học mỗi tháng có hơn một đồng năm xu tiền, đối với giáo viên mới đến, nhà trường cũng không biết rõ năng lực thật sự, người nếu có thể dạy được toán học là tốt nhất, nếu nói mình là giáo viên trình độ trung học, về sau mình chính là nòng cốt của trường.\r\n\r\n    ...\r\n\r\n    Mã Bộ Bình chậm rãi nói, giống như nói chuyện nhà, nhìn Mã Bộ Bình đang cầm chén trà, kể hết chuyện quá khứ, nói đến chỗ thú vị, vẫn không quên tự giễu vài câu. Mà nói chỗ ấn tượng sâu sắc, lại tràn đầy cảm xúc, Trần Kinh như thê nào cũng khó có thể liên hệ lúc này với một Mã Bộ Bình Chủ tịch huyện quyền cao chức trọng.\r\n\r\n    Hình tượng bình thường của Mã Bộ Bình luôn nghiêm túc uy nghiêm, đi đâu cũng như mặt trăng được sao vây quanh, cho dù lúc ấy Trần Kinh trên tỉnh gặp y, Mã Bộ Bình vẫn phong độ mười phần, làm sao có thể tưởng tượng, y có lúc bình dân như vậy?\r\n\r\n    Nói đến tâm cơ Mã Bộ Bình, Trần Kinh có đôi khi nghĩ lại, đều cảm nhận bằng bản lĩnh chính mình, căn bản là cân nhắc không ra.\r\n\r\n    Ở trên tỉnh, Mã Bộ Bình khảo nghiệm Trần Kinh, tuy rằng là hạ bút thành văn, nhưng Trần Kinh bây giờ tưởng tượng, vẫn cảm thấy từng bước kinh tâm!\r\n\r\n    Từ tỉnh trở về, Trần Kinh lập tức lại lâm khốn cảnh, đối mặt với sự chèn ép của Lâm Trung Tắc, không đủ uy vọng đối mặt, tứ phương không phục, nơi chốn gặp quẫn cảnh, Mã Bộ Bình căn bản vẫn tỉnh táo như thường.\r\n\r\n    Trần Kinh trong áp lực lớn nhất, thời điểm khó khăn nhất, hắn gần như không dựa vào ai, thời điểm ấy hắn nghĩ đến Mã Bộ Bình, nhưng lúc ấy Chủ tịch huyện làm sao lại chú ý đến hắn?\r\n\r\n    Trần Kinh không biết nếu mình bị Lâm Trung Tắc hoàn toàn nắm được, hoàn toàn té ngã, Mã Bộ Bình có thể kéo mình lên hay không, có thể cho mình một cơ hội hay không? Vấn đề này có thể mãi mãi khó có thể giải đáp, nhưng nếu có một chút, nếu hội nghị hôm nay, Trần Kinh hoàn toàn té ngã, làm sao có thể có được buổi tiếp xúc gần gũi như tối nay?\r\n\r\n    Nghĩ vậy, Trần Kinh không biết có phải mình may mắn hay không, may mắn mình vẫn chưa buông xuôi, may mắn mình có một trái tim quật cường không chịu thua!\r\n\r\n    Mã Bộ Bình là ai? Người ta đường đường là Chủ tịch một huyện, phóng tầm mắt nhìn Lễ Hà, không biết có bao nhiêu người vắt óc tìm mưu kế, vắt hết óc để nghĩ cách quan hệ một chút với y. Tầm mắt y có thể so sánh với người bình thường sao? Trần Kinh nếu chỉ có một cái danh, là một thư sinh khí phách không đầu óc, Mã Bộ Bình làm sao có thể để ý đến hắn?\r\n\r\n    Không thể không thừa nhận, Mã Bộ Bình nhớ lại quá khứ của mình, rất có ý tứ. Y muốn nói cho Trần Kinh, chuyện ngựa nhỏ kéo xe, y cũng đã từng trải qua!\r\n\r\n    Chuyện xưa y kể cho Trần Kinh, một ngựa nhỏ, đầu tiên gặp phải không chỉ có vấn đề kéo xe, còn có nhóm người vốn có quan niệm phân biệt đối xử, trong thời gian dài có thói quen suy nghĩ. Công việc Trần Kinh vì sao gặp phải khó khăn như vậy?\r\n\r\n    Phần lớn bởi vì uy danh của Trần Kinh không đủ, căn cơ nông cạn, giống như Phương Minh, Liêu Vĩ, bọn họ tuổi tác và kinh nghiệm lý lịch đều nhiều hơn Trần Kinh, để bọn họ nghe Trần Kinh, sâu trong tâm họ còn có cảm giác mâu thuẫn.\r\n\r\n    Mà tới lúc xuống xã, thị trấn, nhân vật số một các xã, thị trấn, mỗi nhân vật lại lợi hại khác nhau, làm sao để bọn họ nghe Trần Kinh, nói dễ hơn làm?\r\n\r\n    Nhưng, trong chuyện xưa của Mã Bộ Bình, lại còn một ý nghĩa khác, chỉ cần Trần Kinh vượt qua khó khăn tưởng chừng như không thể vượt qua, cuối cùng sẽ nhận được hồi báo hậu hĩnh! Quan điểm vốn có của nhân dân có thể đánh vỡ, rất nhiều chuyện nhìn qua như không có khả năng, chỉ cần cố gắng, đều có thể làm được, tất cả đều phải xem bản thân Trần Kinh nắm gì trong tay và nắm chắc thế nào!\r\n\r\n    Chuyện xưa của Mã Bộ Bình rất giản dị, đạo lý y biểu đạt càng giản dị, hiện tại nhằm vào cải cách lâm trường Hồng Thổ Pha, toàn bộ Lễ Hà không phải đang mồm năm miệng mười sao?\r\n\r\n    Đối phó với kẻ mồm năm miệng mười phương pháp duy nhất là dùng hành động thực tế, nắm thực quyền làm bọn họ câm miệng, hay cho câu :“ Dùng sự thật nói chuyện, dùng thành tích nói chuyện!”\r\n\r\n    Trần Kinh cẩn thận thưởng thức từng lời nói của Mã Bộ Bình, hắn giống như cảm giác được nước xối lên đâu, đúng vậy, tất cả đều phải “Dùng sự thật nói chuyện, dùng thành tích nói chuyện!”, đây là cơ sở công tác khác với những cơ quan chỉ biết đi tới đi lui.\r\n\r\n    Trần Kinh được điều động xuống dưới mấy năm qua, hôm nay mới chính thức cảm nhận được sự thật phức tạp, trên tiểu thuyết thường xuất hiện cán bộ trẻ tuổi có gia cảnh tốt, một chút nền tảng liền lợi dụng quan hệ và gia cảnh hậu trường nói lung tung!\r\n\r\n    Lấy công việc cải cách lâm trường Hồng Thổ Pha làm ví dụ, có liên quan đến bao nhiêu mặt lợi ích? Không thật sự kiên định, thật sự cân bằng nhu cầu cùng lợi ích, không cân não tìm được cửa đột phá, nghĩ tới nghĩ lui giải quyết vấn đề, căn bản là bậy bạ!\r\n\r\n    <\/div>","title":"Chương 68: Đêm Nói Chuyện Với Chủ Tịch Huyện"}