{"text":"﻿    Chương 3: Thăm dò\r\n\r\n    Hắn không chút hoang mang, dọn dẹp lại văn phòng, lại tự tay lau sàn đến lúc trong phòng không còn hạt bụi nào. Hắn giơ tay lên nhìn đồng hồ, soi gương, chỉnh lại quần áo, tóc tai chỉnh tề, rồi cầm chiếc điện thoại trên bàn làm việc ấn một dãy số.\r\n\r\n    Sau hai tiếng tút, một giọng nói nghiêm nghị truyền đến:\r\n\r\n    - Phó phòng Trần, ngài tìm tôi?\r\n\r\n    - Chà…\r\n\r\n    Trần Kinh cố ý thở dài một hơi, hạ giọng nói:\r\n\r\n    - Lão Nghiêm à, có chuyện này… thôi, thôi vậy, chưa nói vội, ông bảo đội trưởng Mông của đội Chấp Pháp đến chỗ tôi một chuyến đi.\r\n\r\n    Nghiêm Thanh hơi sửng sốt, Trần Kinh cũng ngừng lại vài giây mới hỏi:\r\n\r\n    - Sao? Có vấn đề gì à?\r\n\r\n    - Không, không có việc gì, tôi sẽ bảo anh ta đến đó.\r\n\r\n    Nghiêm Thanh nói, Trần Kinh có thể nghe thấy rõ sự căng thẳng trong giọng nói ấy.\r\n\r\n    Khóe miệng Trần Kinh cong lên, trần ngâm một lát, dường như là hạ quyết tâm rất lớn, nói:\r\n\r\n    - Lão Nghiêm, ông cũng cùng đến đây đi.\r\n\r\n    Một tập văn kiện dày trên bàn, một chiếc bút Parker lướt trên từng tờ tài liệu, Trần Kinh rất tỉ mỉ, kỹ lưỡng xem tài liệu.\r\n\r\n    Nghiêm Thanh dáng người mập mạp, đẩy cửa ra vài lần nhưng lại không nói gì, phía sau lão là đội trưởng đội Chấp Pháp, Mông Hổ cao lớn, thô kệch, vẻ mặt không bướng bỉnh như ngày thường, tuy nhìn qua có hơi kiêu ngạo, nhưng gã đã kiềm chế rất nhiều rồi.\r\n\r\n    Trần Kinh ngẩng đầu, cuống quýt thả bút xuống, nói:\r\n\r\n    - Lão Nghiêm, mời vào! Còn khách khí với tôi làm gì?\r\n\r\n    Nghiêm Thanh mập mạp trên mặt lộ ra nụ cười ngây ngô, trên tay cầm hộp Thiết Quan Âm, nói:\r\n\r\n    - Hộp trà này hương vị rất ngon, tôi mang đến cho anh nếm thử!\r\n\r\n    Trần Kinh không hề khách khí, nhận lấy hộp trà, nhìn kỹ, thở dài nói:\r\n\r\n    - Ngon, quả là trà ngon!\r\n\r\n    Hắn dừng lại một chút, đổi giọng, ngẩng đầu lên nói:\r\n\r\n    - Nhưng hôm nay tôi không thể thưởng thức, chuyện hôm nay chúng ta sẽ nói ngắn gọn… Ồ, đúng rồi, ngồi xuống, ngồi xuống đã… Ông xem này…\r\n\r\n    Trần Kinh nhìn quanh, không tìm được ghế, vẫn đứng cạnh bàn làm việc, hắn đứng dậy đi ra phía cửa, Nghiêm Thanh và Mông Hổ đi theo đến trước bàn làm việc của hắn.\r\n\r\n    - Để tôi, để tôi, Phó phòng Trần, anh cứ ngồi đi!\r\n\r\n    Nghiêm Thanh quay đầu lại đi ra chỗ bàn trà kéo ghế, Mông Hổ cũng ra giúp, hai người mang ghế ra ngồi xuống, Trần Kinh đã sớm ngồi ngay ngắn sau bàn làm việc.\r\n\r\n    Không khí hàn huyên lúc trước đã biến mất, giờ được thay bằng vẻ nghiêm túc vô cùng trên mặt Trần Kinh.\r\n\r\n    Trong trí nhớ cửa Nghiêm Thanh và Mông Hổ, họ chưa từng thấy Trần Kinh nghiêm túc như hôm nay.\r\n\r\n    Lại nói, bất kể là Nghiêm Thanh hay Mông Hổ, cả hai người đều không coi trọng Trần Kinh. Nhưng giờ theo tin tức đặc biệt của Phòng Lâm nghiệp, Triệu Văn Long đã có chuyện xảy ra, mọi người đều lo sợ. Dưới tình hình này, Trần Kinh bình thường kia ngược lại lại trở thành an toàn nhất.\r\n\r\n    Cái người an toàn nhất này đột nhiên lại dùng vẻ mặt này muốn nói chuyện với cả hai, hai người khó lòng không cảm thấy bồn chồn.\r\n\r\n    Trần Kinh nheo mắt nhìn hai người trước mặt, giờ hắn nhận ra rồi, làm người lãnh đạo, lúc nào nên nói, lúc nào không nên nói gì, đó chính là một tri thức lớn!\r\n\r\n    Giống như lúc này, bầu không khí đã được rồi, nhưng kéo dài một chút, gây hứng thú một chút, đây là thủ đoạn cần thiết.\r\n\r\n    Trước kia Trần Kinh không hiểu thủ đoạn này, lại chán ghét nó, việc này làm nên hiện trạng không hề tôn nghiêm của hắn. Giờ hắn đã rút kinh nghiệm xương máu, cảm thấy chính mình nhất định phải thay đổi tình trạng này, cho nên đã thay đổi hoàn toàn cách nghĩ trước đây.\r\n\r\n    Lúc này xem ra lối suy nghĩ mới rất có hiệu quả.\r\n\r\n    Nghiêm Thanh và Mông Hổ lúc nãy còn đứng trong văn phòng không kiêng nể gì, còn khiêu khích châm chọc, nhưng giờ nhìn sắc mặt hai người, Trần Kinh có thể chắc chắn trong lòng bọn họ thiếu tự tin, hoặc có chút sợ hãi.\r\n\r\n    Nhất là Mông Hổ, tuy nhìn vẻ ngoài bình tĩnh, nhưng ngón tay gã luôn đập lên ghế, khớp xương đã hơi trắng bệch, đây chính là dấu hiệu gã đang căng thẳng.\r\n\r\n    Trần Kinh thầm cười lạnh, hắn vĩnh viễn không quên được Mông Hổ đã làm nhục mình, tên đội trưởng Chấp Pháp kiêu ngạo này, từng trước mặt mọi người trong Phòng, chỉ vào mặt hắn ăn nói ngông cuồng, mượn rượu phát điên.\r\n\r\n    Nói về nguyên nhân, chỉ là Trần Kinh không thể uống rượu theo qui tắc trên bàn rượu.\r\n\r\n    Mấy chuyện vặt vãnh đó mà Mông Hổ ra vẻ ta đây, sau lưng chắc chắn có kẻ bày mưu kế. Từ lần đó trở đi, Trần Kinh mất hết uy tín, trở thành nỗi xấu hổ của Phòng Lâm nghiệp.\r\n\r\n    Đâm lao phải theo lao, Trần Kinh hiện tại muốn đi bước đầu tiên, hắn không nghĩ đến chuyện quay đầu lại. Hắn ổn định cảm xúc, rồi bắt đầu nói chuyện bằng giọng cực kỳ trầm:\r\n\r\n    - Chuyện Phó phòng Văn Long chắc hai người cũng đã biết? Chuyện này… hai người đừng căng thẳng, tôi gọi hai người đến đây không phải để nói chuyện.\r\n\r\n    Nghiêm Thanh gượng cười, Mông Hổ trên mặt có vẻ xấu hổ.\r\n\r\n    Trần Kinh thầm thở dài, nhìn vẻ mặt Nghiêm Thanh và Trần Mông, hắn biết mình đã phán đoán chính xác.\r\n\r\n    Điểm mấu chốt là, trong Phòng Lâm nghiệp phải lựa chọn sách lược bảo vệ mình, hắn cũng không dám nói chuyện với bất cứ cấp dưới nào trong Phòng Lâm nghiệp, bằng không Nghiêm Thanh và Mông Hổ đã không căng thẳng như vậy.\r\n\r\n    - Hai chuyện…\r\n\r\n    Trần Kinh kéo dài giọng, trực tiếp nói vào vấn đề chính, hắn nhìn về phía Nghiêm Thanh:\r\n\r\n    - Lão Nghiêm, ông phải biên tập, chỉnh sửa lại toàn bộ các tài liệu, thông báo, các tài liệu chế độ… của toàn Phòng đã in trong gần một năm qua, bằng tốc độ nhanh nhất…\r\n\r\n    - Những tài liệu đó…\r\n\r\n    Nghiêm Thanh vẻ mặt nghi hoặc.\r\n\r\n    <\/div>","title":"Chương 3: Thăm Dò"}