{"text":"﻿    Chương 305: Về cơ sở\r\n\r\n    Tửu lâu Lễ Hà Kim Ngọc, từ sau khi Kim Lộ ra ngoài, tửu lầu vẫn để cha mẹ quản lý.\r\n\r\n    Ngại cha mẹ tuổi tác cao, sau đó Kim Lộ cả gan để Ân Hồng tới phụ trách, có Ân Hồng, hơn nữa Lệ Phương lại thành thực, hai người kinh doanh tửu lâu khá phát đạt.\r\n\r\n    Ân Hồng có 5% cổ phần của tửu lâu, hơn nữa nhanh chóng trở thành người phụ trách, cho dù là lòng ham hư vinh hay nhu cầu của bản thân đều cảm thấy hài lòng, làm việc rất chăm chỉ. Vốn cô đã lăn lộn với Lệ Phương từ lâu, trong tay đã có chút tiền, dĩ nhiên càng lăn lộn, con đường cũng ngày càng rộng.\r\n\r\n    Trước kia người ta gọi cô là Ân Hồng, bây giờ thì chẳng ai gọi vậy nữa, đều gọi là chị Hồng, sự thay đổi cách xưng hô này khiến cô nghiễm nhiên trở thành một nhân sĩ thành đạt một phương.\r\n\r\n    Ân Hồng mạnh vì gạo, bạo vì tiền. Từ Lệ Phương trung hậu cần cù. Hai người hợp lại coi như càng tăng thêm sức mạnh. Kim Ngọc lâu trong tay các cô, đã được tiến hành sửa chữa một lần, kinh doanh ngày càng lên.\r\n\r\n    Trần Kinh và Hồng Nhâm Bác tới đây uống rượu, Ân Hồng và Từ Lệ Phương tới, hai người rất cung kính, nhất là Ân Hồng, cô đã thay đổi sự kiêu ngạo bình thường, trở nên rất dịu dàng.\r\n\r\n    Cô nhìn thấy Trần Kinh, trong lòng cảm thấy bất ổn, Lúc trước tổng giám đốc Kim để cô phụ trách việc kinh doanh của tửu lầu. Trần Kinh kiên quyết phản đối. Lý do hắn phản đối chính là Ân Hồng thùng rỗng kêu to quá, ham ăn biếng làm, hết ăn lại nằm.\r\n\r\n    Những điều này tổng giám đốc Kim đều nói với Ân Hồng, cuối cùng còn cổ vũ cô:\r\n\r\n    - Ân Hồng, cô xem đi, Cục trưởng Trần cảm thấy cô không ổn, cho nên cô phải cố gắng hơn, làm việc cho tốt, để cho Cục trưởng Trần nhìn vào, cuối cùng cô có giỏi hay không.\r\n\r\n    Cũng vì những lời này, Ân Hồng rất cảm kích Kim Lộ, toàn tâm toàn ý tập trung vào việc kinh doanh tửu lâu, nhưng hôm nay vừa nhìn thấy Trần Kinh, cô lại có chút lo lắng.\r\n\r\n    Trước kia Ân Hồng đặc biệt sợ Trần Kinh, hiện tại Trần Kinh đã vào thành phố, lại làm quan lớn hơn. Bí thư huyện ủy cũng phải đi sau hắn nịnh nọt. Khí chất đó trước kia hẳn không thể so sánh được. Trong lòng cô lại bồn chồn, sợ Trần Kinh lần này tới có gì không hài lòng, trục xuất cô khỏi tửu lâu, vậy cuộc đời cô coi như mất hết.\r\n\r\n    Không lo giống Ân Hồng, Từ Lệ Phương nhìn thấy Trần Kinh thì rất vui mừng, vừa ân cần tiếp đãi, miệng luôn muốn nói những lời ngọt ngào, cũng không biết lấy từ đâu ra mà nói.\r\n\r\n    Trần Kinh cũng hỏi cô không ít, hỏi tình hình gần đây của cô chú Từ, lại hỏi tình hình đi học của Từ Bân.\r\n\r\n    Từ Lệ Phương trả lời toàn những điều tốt, tâm tình rất vui vẻ.\r\n\r\n    Cô ở bên cạnh Trương Dương làm bảo mẫu trước sau chừng nửa năm, cuộc sống của cô vẫn trôi nổi, hơn nữa còn có một đứa con riêng với chồng trước, muốn gả cho người ta, cũng không gả được cho người nào tốt đẹp, lúc đó, cha mẹ cô đã rất buồn phiền.\r\n\r\n    Sau đó Trần Kinh và Kim Lộ cho cô cơ hội, khiến có có một nơi yên ổn để sống.\r\n\r\n    Sau đó nữa, Kim Lộ lại ủy thác trọng trách cho cô, để cô và Ân Hồng cùng phụ trách một tửu lầu lớn như vậy, cuộc sống của cô từ đó đã thay đổi.\r\n\r\n    Tự mình có thể nuôi sống bản thân, hơn nữa còn có thể thường xuyên hiếu kính với cha mẹ, con đi học cũng không lo vấn đề tiền nong.\r\n\r\n    Cuộc sống tốt rồi, cũng có thể diện, khí chất và hình ảnh của bản thân cũng thay đổi. Vấn đề lấy chồng trước kia lo lắng, bây giờ người theo đuổi rất nhiều, còn có một cán bộ xã trẻ tuổi, dáng vóc khôi ngô tuấn tú, theo đuổi cô tới chết đi sống lại, khiến Ân Hồng mở rộng tầm mắt.\r\n\r\n    Từ Lệ Phương là người xuất thân thật thà, biết mang ơn, cô biết tất cả những điều này đều là do Trần Kinh mang lại cho, nên vừa nhìn thấy Trần Kinh, trong lòng cô rất vui mừng và nhiệt tình, không có ý nghĩ gì khác.\r\n\r\n    Nhìn hai cô gái trước mặt, lúc đầu Trần Kinh đúng là rất giật mình, bọn họ thật đáng nể, trong vòng một năm, đã thay đổi quá nhiều.\r\n\r\n    Tướng mạo Từ Lệ Phương trước đây đúng là khá được, nhưng chí chất vẫn thô mộc, còn Ân Hồng trước đây sao cảm thấy có vẻ ngang tàng càn quấy, rất lỗ mãng không trầm tĩnh.\r\n\r\n    Nhưng hiện tại, Từ Lệ Phương khiến người ta có cảm giác rất khoan thai ung dung, còn Ân Hồng cũng điềm tĩnh giỏi giang hơn nhiều.\r\n\r\n    Nhìn thấy sự thay đổi của hai cô gái, Trần Kinh bất giác nhớ tới Kim Lộ, cảm xúc của hắn lắng xuống, liền không muốn nói thêm với hai người cái gì, khoát tay một cái nói:\r\n\r\n    - Các cô đi trước đi, tôi và Bí thư Hồng ăn cơm, nói chuyện.\r\n\r\n    - Vâng.\r\n\r\n    Từ Lệ Phương nhếch miệng cười nói:\r\n\r\n    - Đã đặc biệt chuẩn bị trà xanh Lễ Hà tuyệt hảo cho anh, tôi lập tức mang tới.\r\n\r\n    Ân Hồng ở bên cạnh lắp bắp nói:\r\n\r\n    - Cục trưởng Trần, sổ sách ba tháng này của tửu lầu, anh nên xem qua…\r\n\r\n    - Tôi xem qua cái gì? Hai người là chủ, tôi có phải Cục trưởng thuế vụ đâu, tôi xem những thứ đó làm gì?\r\n\r\n    Trần Kinh nói, mặt Ân Hồng đỏ lên, trong lòng còn hơi giận, ý định của mình không sai, Trần Kinh làm quan, càng lớn càng quan liêu.\r\n\r\n    Chuyện của Kim Ngọc lâu, tổng giám đốc Kim khi đi đã dặn dò, có vấn đề, còn vấn đề sổ sách, đều có thể tìm Cục trưởng Trần.\r\n\r\n    Hiện tại thì hay rồi, Trần Kinh mặc kệ, không quản chuyện gì, quay đầu còn phê bình bọn họ.\r\n\r\n    Nhưng Ân Hồng tuy trong lòng giận, nhưng trên mặt tuyệt đối không dám thể hiện điều gì, ngượng ngùng đi ra ngoài, liền trách Từ Lệ Phương, hỏi Từ Lệ Phương sao không chọn cơ hội tốt thì hãy đưa ra.\r\n\r\n    Từ Lệ Phương cau mày nói:\r\n\r\n    - A Hồng, cô không thấy Cục trưởng Trần đang không vui sao? Tổng giám đốc Kim đi hơn nửa năm không về, cũng không biết thế nào…\r\n\r\n    - Không về thì sao? Tổng giám đốc Kim vẫn thường xuyên gọi điện cho anh ta, hơn nữa mỗi tháng đều sắp xếp tôi mua rất nhiều đồ ăn đặc sản núi rừng, sau đó sắp xếp người đưa tới thành phố. Tôi thấy đàn ông ấy à, chẳng mấy ai tốt, nói không chừng người này đã quen tổng giám đốc Kim rồi…\r\n\r\n    Ân Hồng nói.\r\n\r\n    - Chớ có nói hươu nói vượn, cô mà còn nói linh tinh, tôi nói cho Cục trưởng Trần.\r\n\r\n    Từ Lệ Phương sắc mặt trầm xuống, có chút tức giận.\r\n\r\n    Ân Hồng nhăn mặt, vội vàng xin tha:\r\n\r\n    - Được rồi được rồi, tôi không nói nữa được chưa? Củ chuối thật, tôi thấy cô cứ luôn bảo vệ Cục trưởng Trần, không phải cô…?\r\n\r\n    Ân Hồng làm vẻ mặt bừng tỉnh đại ngộ nói:\r\n\r\n    - Tôi hiểu rồi, khó trách cô từ chối anh chàng theo đuổi kia, người có điều kiện tốt như vậy, cô cũng thấy chướng mắt, trong lòng cô đã có người…\r\n\r\n    - Cô lại ăn nói linh tinh rồi, tôi không tha cho cô.\r\n\r\n    Từ Lệ Phương tức giận nói, mặt xưng lên.\r\n\r\n    Hồng Nhậm Bác gần đây biểu hiện rất tốt, nhất là khi nãy ở cùng với Minh Hoa, anh ta rất biết chừng mực, về phương diện phối hợp, cũng có thể tìm đúng vị trí của mình.\r\n\r\n    Cục trưởng Trần khích lệ anh ta:\r\n\r\n    - Anh giỏi hơn tôi, lúc trước tôi ở Lễ Hà, quan hệ rất gay gắt với Bí thư Dịch, chuyện này từ trên xuống dưới ai cũng biết.\r\n\r\n    Hồng Nhâm Bác biết giai thoại đó, bảo công tác của mình còn phải nỗ lực mới được.\r\n\r\n    Anh ta nói:\r\n\r\n    - Chủ nhiệm Trần, tôi là người từng phạm sai lầm, lúc trước nếu không phải anh và Bí thư Ngũ tín nhiệm tôi, tôi căn bản không có cơ hội tới Lễ Hà. Cho nên, đối với yêu cầu của anh và Bí thư Ngũ, tôi kiên quyết chấp hành.\r\n\r\n    Cục trưởng Trần gật đầu, rất cảm động nói:\r\n\r\n    - Đúng vậy, Bí thư Ngũ nói hay, một bộ máy vinh cùng vinh, nhục cùng nhục, mọi người đoàn kết một lòng, cùng nhau cố gắng, tìm đúng phương hướng, là sẽ có thành tích.\r\n\r\n    Hắn nhìn Bí thư Hồng Nhâm Bác nói:\r\n\r\n    - Lão Hồng, tôi nói trước cho anh một tin, cuối năm nay, khả năng bộ máy quận sẽ có chút điều chỉnh. Bí thư Ngũ có tính cách như vậy, không thích những người không làm hay làm ít.\r\n\r\n    Đến lúc đó, tất cả quận huyện trong toàn thành phố đều được xếp hạng, lúc đó, cơ hội sẽ xuất hiện, anh nên chuẩn bị sớm, tranh thủ nắm lấy cơ hội.\r\n\r\n    Hồng Nhâm Bác vừa nghe vậy, vẻ mặt có chút kích động, rất cảm kích Bí thư Trần.\r\n\r\n    Anh ta làm Phó bí thư Lâm Hà đã năm năm, vốn đã được cất nhắc, sau lại xảy ra chuyện, lại làm Phó bí thư, như vậy có nghĩa là phải đi đường vòng. Nếu cuối năm có cơ hội, đối với Hồng Nhâm Bác mà nói, không nghi ngờ gì nữa, là một tin rất vui.\r\n\r\n    Cục trưởng Trần khẽ tháo kính ra, dùng kính xoa lên tấm vải, nói:\r\n\r\n    - Nơi này, tôi đã làm ba năm.\r\n\r\n    - Ba năm tôi làm, Lễ Hà trải qua ba năm không ra sao. Lúc đó kinh tế không khởi sắc, không khí trầm lặng, bộ dạng lạc hậu đó, thực khiến con người khó chịu.\r\n\r\n    Cục trưởng Trần thở dài:\r\n\r\n    - Hiện nay tốt rồi, kinh tế Lễ Hà tìm được con đường thích hợp, hơn nữa nửa năm nay, Lễ Hà thay đổi quá nhiều, rất giỏi…\r\n\r\n    Tình cảm của Trần Kinh đối với Lễ Hà rất phức tạp. Lúc Trần Kinh rời khỏi Lễ Hà, hắn vẫn chưa cảm thấy nơi này có nhiều điều khiến hắn không nỡ rời.\r\n\r\n    Nhưng theo thời gian, hắn hồi tưởng lại mấy năm mình ở đó, thời gian mấy năm đã khiến hắn càng ngày càng lưu luyến thời gian ở Lễ Hà trước kia của mình.\r\n\r\n    Lúc đó ở Lễ Hà, thực sự khổ cực, ôm nỗi buồn bực thất bại của tuổi trẻ, tuổi trẻ kích động, đều trút hết lên Lễ Hà.\r\n\r\n    Quan trọng hơn là, ở Lễ Hà, hắn bắt đầu tình yêu, tìm thấy mối tình đầu của mình. Cảm giác ngọt ngào và vui sướng đó, đến tận bây giờ vẫn không thể quên.\r\n\r\n    - Chủ nhiệm Trần, với tài hoa của anh, tôi thấy còn nhiều cơ hội ở dưới cơ sở. Hiện tại Đức Cao đang trong thời kì phát triển chưa từng có, cơ hội phía dưới rất nhiều. Mà kinh nghiệm công tác của anh lại rất phong phú, nhất là kinh nghiệm công tác ở cơ sở, đây là một ưu thế được trời ưu ái.\r\n\r\n    Hồng Nhâm Bác bỗng nhiên nói.\r\n\r\n    Trần Kinh sửng sốt, bật thốt:\r\n\r\n    - Làm phía dưới? Ý anh là tôi trao cấp về cơ sở làm?\r\n\r\n    Hồng Nhâm Bác gật đầu:\r\n\r\n    - Đương nhiên, uy tín của Bí thư Ngũ ở thành ủy đã rất vững rồi. Ở Thành ủy anh sẽ không có nhiều cơ hội phát triển tài hoa của mình bằng dưới cơ sở. Nếu đã như vậy, sao anh không xuống cơ sở?\r\n\r\n    Trần Kinh hơi thất thần, không thể không nói, vấn đề Hồng Nhâm Bác đề cập tới, Trần Kinh thật sự chưa từng nghĩ tới.\r\n\r\n    Hắn ở bên cạnh Ngũ Đại Minh, ngày nào cũng bị công việc vây lấy, nói thật ra, hắn cũng không có mấy thời gian suy nghĩ vấn đề này.\r\n\r\n    Hắn thậm chí không dám nghĩ vấn đề này, dù sao, năm nay hắn mới 26 tuổi, lúc này hắn xuống cơ sở, có thể lên tới vị trí nào?\r\n\r\n    <\/div>","title":"Chương 305: Về Cơ Sở"}