{"text":"﻿    Chương 333: Bênh vực kẻ yếu!\r\n\r\n    Trà là loại trà Tu Mai Thâm Sơn Vân Vụ thượng hạng, nước cũng là nước ngon, nước suối ngọt mát trong veo của dòng suối Tu Mai Ngọc Diệp là loại nước tốt nhất để pha trà xanh.\r\n\r\n    Trà Vân Vụ thông thường đều là những chồi non được hái từ trong núi sâu, qua công nghệ chưng thanh, xoa nắn... mà thành.\r\n\r\n    Đặc điểm của loại trà này là nhạt mà thơn, không có vị nồng như trà Ô Long, hương vị nhàn nhạt này xa xăm mà lại thanh nhã, phải cẩn thận thưởng thức mới có thể hiểu rõ được điều kỳ diệu trong đó.\r\n\r\n    Mã Bộ Bình cầm ly trà trong tay, Ngũ Đại Minh cũng cầm một ly trà, trên tay 2 người đều cầm 1 ly trà, ngồi đối diện nhau.\r\n\r\n    2 người dường như đang so tính nhẫn nại với nhau, chẳng ai chịu lên tiếng trước, cứ ngồi đối mặt như vậy.\r\n\r\n    Chẳng biết bao lâu sau, Mã Bộ Bình nói:\r\n\r\n    - Nói đến uống trà, Trần Kinh là thông thạo nhất, cái loại trà Vân Vụ này, khi nào cậu ta cũng phẩm được vài tư vị hết.\r\n\r\n    Ngũ Đại Minh thản nhiên cười cười, nói:\r\n\r\n    - Lão Mã, anh muốn nói cái gì cứ nói đừng ngại, không cần vòng vèo!\r\n\r\n    Mã Bộ Bình thở dài một hơi, nói:\r\n\r\n    - Trần Kinh 1 năm nay tiến bộ rất nhanh, nhưng lúc này, cũng không phải thời cơ tốt nhất để đưa xuống cơ sở rèn luyện, dù sao, giờ đang buổi rối loạn, đây chính là cơ hội rèn luyện, mài giũa cậu ta, cơ hội như vậy rất khó có được!\r\n\r\n    Ngũ Đại Minh cười ha hả, nói:\r\n\r\n    - Lão Mã, tôi biết Trần Kinh này do 1 tay anh dạy dỗ, anh có tình cảm đặc biệt với cậu ta. Nhưng có 1 điểm, quan niệm của tôi với anh khác nhau. Theo tôi 1 người cuối cùng có thể đạt được tới độ cao, nguyên tố quyết định chính là nhãn quang và ý chí của anh ta.\r\n\r\n    Những thứ khác đều là mấy thứ nhỏ nhặt không đáng kể, căn bản không quan trọng, có nhiều lúc chúng ta đã bỏ qua chuyện chính chỉ chăm chăm vào những việc phụ rồi!\r\n\r\n    Mặt Mã Bộ Bình đỏ lên, không biết nói gì, Ngũ Đại Minh nói:\r\n\r\n    - Anh đỏ mặt tôi cũng phải nói anh, tình hình Lễ Hà năm đó thế nào? Lúc đó anh có bao nhiêu nhãn quan và ý chí? Ai cũng nói Mã Bộ Bình lợi hại, nhiều thủ đoạn, biết làm việc, nhưng không được lãnh đạo tín nhiệm, không được tổ chức trọng dụng, anh nghĩ nguyên nhân vì sao?\r\n\r\n    Chỉ biết đấu tranh nội bộ, chỉ biết mất thủ đoạn đùa bỡn, giở đủ mưu kế, những cán bộ như vậy quá yếu, không thể nào trọng dụng quá!\r\n\r\n    Ngũ Đại Minh dừng một chút, nói:\r\n\r\n    - Cho nên, lúc này tôi điều Trần Kinh đi là để cho cậu ta tỉnh táo lại 1 chút, muốn cậu ta đổi cách nhìn nhận vấn đề. Bằng không cứ đâm đầu vào đấu đá lẫn nhau, không thể đứng ở trên cao nhìn vấn đề, cuối cùng thì nhận được gì chứ?\r\n\r\n    - Tái ông thất mã, cách làm này đáng được khuyến khích!\r\n\r\n    Mã Bộ Bình nhấp một ngụm trà, nói:\r\n\r\n    - Nhưng mấy việc xảy ra gần đây đúng là bực bội thật, những chuyện như vậy không chỉ ảnh hưởng đến vấn đề cá nhân mà còn ảnh hưởng đến phát triển tương lai của cả Đức Cao. Đối với người và việc như vậy, sao có thể nhượng bộ?\r\n\r\n    Tôi thấy Trần Kinh làm việc rất có quy tắc, sắp xếp cũng tương đối hợp lý, chẳng phải có câu tên đã giương cung không thể không bắn sao? Trong thời điểm mấu chốt này, sao anh lại điều Trần Kinh đi...\r\n\r\n    Ngũ Đại Minh nhẹ nhàng hừ một tiếng, nói:\r\n\r\n    - Cái gì mà tên đã giương cung không thể không bắn? Dùng phương pháp sai lầm để xử lý vấn đề thì chỉ càng làm sai thêm thôi. Là cán bộ lãnh đạo, chúng ta xử lý công việc không thể khéo léo, cao siêu thêm 1 chút sao?\r\n\r\n    Chẳng lẽ chỉ có đấu tranh, chỉ có đối chọi gay gắt mới có thể xử lý tốt sự việc?\r\n\r\n    Thanh niên, tuổi trẻ khí thịnh. Thường chỉ vì vài điều nho nhỏ mà đánh mất lý tính. Đối với Đức Cao mà nói, đại cục là gì? Lúc nào cũng phải nhớ kỹ, đại cục chính là cuộc sống sản xuất của mấy triệu người dân, ân oán cá nhân đã là gì chứ? Chẳng đáng 1 xu!\r\n\r\n    Chúng ta đối phó với mấy mưu kế cỏn con, với mấy kẻ bày mưu tính kế không phải ngày nào cũng nhìn chằm chằm vào người và việc, đại thế mênh mông, cục diện nắm trong tay, chẳng ai có thể ngăn cản được chiến xa đại thế, như vậy còn cần phải ngày nào cũng nhìn chằm chằm vào mấy việc kia sao?\r\n\r\n    Ngũ Đại Minh khẽ thở dài một hơi, nói:\r\n\r\n    - Tôi điều Trần Kinh đi là chuyện nằm trong kế hoạch tôi, cậu ta theo tôi cả năm rồi, tất cả năng lực đều đã thành thục, đã đến lúc nên xuống dưới rồi! Lúc này lại gặp thời cơ hiện giờ là chuyện tôi chưa dự liệu trước!\r\n\r\n    Giờ, 2 điểm này đã gặp nhau, tôi thấy cũng được rồi.\r\n\r\n    Thế này không phải tốt sao? Lão Mã anh cũng vì chuyện này mà bênh vực kẻ yếu rồi, chứng tỏ chuyện này phải chấp nhận thôi,...\r\n\r\n    Mã Bộ Bình nói:\r\n\r\n    - Được, Bí thư, anh đưa Trần Kinh đến chỗ tôi làm trợ thủ, cậu ta có thể làm việc, giờ Tu Mai chúng tôi cũng đang cần những nhân tài như cậu ấy, cậu ấy đến chỗ tôi, tôi đảm bảo sẽ tận dụng người tài!\r\n\r\n    Ngũ Đại Minh cười ha ha, nói:\r\n\r\n    - Mã Bộ Bình anh giỏi lắm, hôm nay anh trịnh trọng mời tôi đi uống trà, hóa ra đây mới là mục đích thật của anh? Chuyện này tôi có thể trả lời thật với anh, Trần Kinh không thể đến Tu Mai, Tu Mai 1 mình anh là đủ rồi.\r\n\r\n    Đức Cao chúng ta đã trải qua 1 năm phát triển, cùng với đạt được thành tích cũng lộ ra không ít vấn đề, cách biệt giữa địa khu với địa khu có thể nghĩ cách để bù đắp, nhưng khác biệt quan điểm giữa địa khu với địa khu, cái này mới là mấu chốt ảnh hưởng đến sự phát triển của chúng ta.\r\n\r\n    Nhìn chung 10 quận huyện chúng ta, có những nơi tư tưởng đã hoàn toàn giải phóng, lĩnh hội thấu triệt tinh thần cấp trên, nhưng vẫn còn 1 vài nơi có lối suy nghĩ rất truyền thống, vẫn giữ những tư tưởng cố hữu, không thể không nói, giải quyết mấy vấn đề này, mới chính là trọng điểm công tác trong giai đoạn tiếp theo của chúng ta.\r\n\r\n    Hiện tay Trần Kinh rất có căn bản, thích hợp để tăng cho cậu ta chút trọng trách, chỗ nào cần cậu ta thì để cậu ta đến đó!\r\n\r\n    ...\r\n\r\n    Tin Trần Kinh lập tức rời khỏi Thành ủy vừa công bố đã khiến toàn Đức Cao chấn động.\r\n\r\n    Không khoa trương mà nói, thanh danh của Trần Kinh ở chính đàn Đức Cao bây giờ có thể nói là như mặt trời ban trưa, mặc dù hắn chỉ là thư ký của Ngũ Đại Minh, nhưng trong mắt nhiều người, tầm quan trọng của hắn đã vượt qua một số Phó trưởng ban thư ký Thành ủy.\r\n\r\n    Bình thường Trần Kinh cũng bị Ngũ Đại Minh đẩy lên trước sân khấu, nhiều khi, hắn còn đại diện cho sự tồn tại của Ngũ Đại Minh. Thậm chí rất nhiều vấn đề hắn còn có thể bày tỏ thái độ, thái độ của hắn cũng được sử dụng.\r\n\r\n    Chính đàn Đức Cao hiện tại, có rất nhiều người chứng kiến sự trưởng thành của Trần Kinh, trong 1 năm ngắn ngủi, Trần Kinh từ 1 anh chàng viết văn hay giờ đã trưởng thành trở thành 1 cán bộ thành thục rồi.\r\n\r\n    Trong lúc Trần Kinh càng ngày càng thành thục lại đột nhiên rời đi, điều này sao có thể không khiến người ta giật mình?\r\n\r\n    Tin tức bên chính phủ Đức Cao, lần này Trần Kinh được sắp xếp đến trường Đảng tỉnh ủy tham gia lớp đào tạo ngắn hạn 3 tháng, vấn đề hướng đi 3 tháng sau, bên phía chính phủ Đức Cao chưa có bất kỳ đáp án nào.\r\n\r\n    Nói như vậy, không khỏi làm người ta nảy sinh đủ suy nghĩ. Bên ngoài có lời đồn Trần Kinh phạm sai lầm, chọc giận Bí thư Ngũ, Bí thư Ngũ đá hắn đi. Còn có người nói Ngũ Đại Minh muốn đề bạt Trần Kinh, lúc này sắp xếp cho hắn đến trường Đảng tỉnh ủy, vừa hay dễ dàng vượt qua thời điểm điều chỉnh bộ máy các quận huyện đầu năm sau.\r\n\r\n    Nhưng dù nói thế nào, mọi người đều cảm thấy bất ngờ với chuyện Trần Kinh rời đi.\r\n\r\n    Ngay cả khi Trần Kinh đến chào Chu Thanh, Chu Thanh cũng cảm thấy giật mình. Làm Trưởng ban thư ký Thành ủy, Chu Thanh là người làm việc thường xuyên bên cạnh Bí thư, anh ta hiểu rõ mối quan hệ vững chắc giữa Trần Kinh và Ngũ Đại Minh. Căn bản anh ta không tin tin đồn giữa Trần Kinh và Ngũ Đại Minh có bất hòa.\r\n\r\n    Chỉ có anh ta là hiểu rõ nhất Ngũ Đại Minh tín nhiệm Trần Kinh đến mức nào, tuyệt đối sẽ không vì 1 vài sau lầm mà có bất kỳ thay đổi gì, cho nên những tin đồn bên ngoài đều là những tin vô căn cứ.\r\n\r\n    - Trần Kinh, cậu đi đột ngột quá! Nói thật, lần này cậu đi tôi phiền phức lớn rồi! Tôi chạy đi đâu tìm ra thư ký cho Bí thư đây? Tôi đoán là có tìm thư ký thế nào cũng không thể khiến Bí thư hài lòng như cậu được!\r\n\r\n    Chu Thanh nói.\r\n\r\n    Anh ta đã thay đổi thái độ lạnh nhạt với Trần Kinh như trước kia, thần sắc trở nên rất hòa nhã.\r\n\r\n    Trần Kinh thản nhiên nói:\r\n\r\n    - Trưởng ban thư ký, anh khách sáo quá! Trước khi tôi đến Thành ủy cũng có chút kiêu ngạo. Nhưng giờ, nói thật lòng, tôi cảm thấy mình thật sự nhỏ bé! Thành ủy nhân tài đông đúc, tàng long ngọa hổ, có rất nhiều người chỉ thiếu cơ hội, nói đến năng lực cá nhân, tôi cũng chỉ tầm tầm, miễn cưỡng cũng thuộc tầng trung thôi...\r\n\r\n    Chu Thanh có ý thăm dò, Trần Kinh cũng trả lời cẩn thận. Chu Thanh híp mắt nhìn Trần Kinh, cười nói:\r\n\r\n    - Đến trường Đảng tỉnh ủy rèn luyện đi, giờ là thời cơ tốt đấy. Lớp học của trường Đảng này là do đích thân Bí thư Sa yêu cầu đấy, đặc biệt nhắm vào các cán bộ tuổi trẻ tài cao, cậu học lớp này là đi đúng nơi rồi!\r\n\r\n    Chu Thanh không thăm dò được tin gì từ Trần Kinh. Nhưng rất nhanh, Ngũ Đại Minh đã chủ động liên hệ với anh ta.\r\n\r\n    Câu đầu tiên khi Ngũ Đại Minh nói với Chu Thanh là:\r\n\r\n    - Lão Chu, tôi sắp xếp cho Trần Kinh đi học, truyện này trước đây tôi chưa nói với anh, anh đã biết chưa?\r\n\r\n    Chu Thanh gật đầu nói:\r\n\r\n    - Biết, vừa nãy tiểu Trần có đến chào tôi, tôi cũng khuyến khích cậu ta, cậu ta đến lớp đào tạo ngắn hạn của Tỉnh ủy là thích hợp quá rồi, Bí thư sắp xếp rất thỏa đáng!\r\n\r\n    Ngũ Đại Minh cười ha hả, nói:\r\n\r\n    - Thỏa đáng là tốt rồi, trước kia không phải anh không thích Trần Kinh sao? Giờ, cậu ta đi rồi, anh còn yêu cầu và suy nghĩ gì anh cứ nói, đừng ngại!\r\n\r\n    Chu Thanh sửng sốt, ngây người tại chỗ, nhất thời không biết mở miệng như thế nào, anh ta ấp úng nửa ngày, vẫn chưa thốt được câu nào.\r\n\r\n    Giữa anh ta và Trần Kinh có mâu thuẫn, anh ta ra oai với Trần Kinh, những chuyện này anh ta đều âm thầm tiến hành, căn bản anh ta không ngờ Ngũ Đại Minh cũng thấy rõ. Ngũ Đại Minh đã biết việc này, ông ta còn biết những chuyện gì nữa?\r\n\r\n    Vừa nghĩ đến đây, sau lưng anh ta mồ hôi lạnh chảy ròng ròng, nhất thời như đứng đống lửa, như ngồi đống than.\r\n\r\n    Ngũ Đại Minh thản nhiên nói:\r\n\r\n    - Con trai của anh tên Chu Minh Minh à? Tôi thấy anh nêu kêu nó về đây đi, anh nên hỏi rõ, ở Úc nó nghiên cứu cái gì? Thời đại này, con trai bán bố chẳng phải tin mới đâu. Cả đời lão Chu anh, đi đến ngày hôm nay cũng chẳng dễ dàng gì.\r\n\r\n    Đừng để cả đời vất vả, cả đời làm việc cho Đảng, cuối cùng vì vấn đề của con cháu mà thanh danh cả đời của anh lại bị hủy hoại chỉ trong chốc lát.\r\n\r\n    Chu Thanh không dám lên tiếng, Ngũ Đại Minh vỗ vỗ tay nói:\r\n\r\n    - Đi thôi! Đi làm việc đi! Anh thấy Trần Kinh không thuận mắt, tôi điều Trần Kinh đi giúp anh rồi! Tất cả những chướng ngại ở Thành ủy, tôi cũng có thể quét đi giúp anh, nhưng anh phải nhớ kỹ, chướng ngại vật tôi đây, bản thân tôi không tự quét đi được.\r\n\r\n    Chỉ hy vọng một ngày kia, sự hiện hữu của tôi không ảnh hưởng đến tính tích cực công tác của anh...\r\n\r\n    <\/div>","title":"Chương 333: Bênh Vực Kẻ Yếu!"}