{"text":"﻿    Chương 286: Đùa giỡn bịp bợm!\r\n\r\n    Triệu Nhất Bình cảm thấy có chút uể oải, Trần Kinh nhìn thấy y, y chỉ có lắc đầu thở dài, nói:\r\n\r\n    - Chủ nhiệm Trần, cậu xem xem, Lâm Hà chúng ta vừa mới hơi khởi sắc, hiện tại xảy ra chuyện như vậy, chuyện này đối với Lâm Hà mà nói đả kích quá lớn. Bộ máy chúng ta vốn yếu ớt, chịu một đòn này, càng thêm yếu ớt!\r\n\r\n    Trần Kinh nhẹ nhàng cười cười, nói:\r\n\r\n    - Triệu Chủ tịch huyện, anh dù thế nào cũng phải mời tôi đi ra, không chỉ là theo tôi nói những lời này chứ?\r\n\r\n    Triệu Nhất Bình xấu hổ cười cười, nói:\r\n\r\n    - Đối với vụ án Chu Ân Vũ chết, bộ máy Lâm Hà chúng ta có ý kiến đều là kết án càng sớm càng tốt, vụ án này liên lụy rất rộng, đồng thời ảnh hưởng rất ác liệt. Lần này tôi và bí thư Mâu đều đến Đức Cao, chủ yếu chính là vì mục đích này.\r\n\r\n    - Chúng ta và bí thư Ngũ đã gặp mặt, không biết bí thư Ngũ rốt cuộc có ý gì.\r\n\r\n    Trần Kinh nói:\r\n\r\n    - Chủ tịch huyện Nhất Bình, tính cách bí thư Ngũ anh có biết, ông ấy là người nghiêm túc. Ông ấy làm việc là không trộn lẫn tình cảm cá nhân, cho nên, đối với Lâm Hà lần này gặp chuyện không may, ông ấy cao độ chú ý. Tuy rằng không có đích thân tới hiện trường, nhưng là các anh báo cáo, Phòng công an thành phố báo cáo, còn có phương diện khác báo cáo, những báo cáo khác tổng kết lại, bí thư đối với tình hình Lâm Hà, vẫn là tương đối hiểu biết!\r\n\r\n    Trần Kinh nói những lời này, lại nghĩ tới Ngũ Đại Minh sau khi gặp qua Chương Hóa Quang, một mình nhốt lại trong phòng.\r\n\r\n    Ngũ Đại Minh gọi Trần Kinh đến hỏi:\r\n\r\n    - Trần Kinh, đối với vụ án Chu Ân Vũ chết, cậu đi đến Lâm Hà, cậu thấy thế nào?\r\n\r\n    Trần Kinh nói:\r\n\r\n    - Vụ án này khá kỳ quái, về vấn đề xuân dược, tôi điều tra qua tư liệu. Cái loại xuân dược này có thể làm trái tim đột nhiên dừng lại, nhưng bình thường đều là thời điểm hưng phấn nhất mới xuất hiện loại tình huống cực đoan này, hưng phấn qua đi trong lúc ngủ lại xuất hiện tình huống như vậy, rất đáng ngờ!\r\n\r\n    - Còn có, phương diện Lâm Hà khống chế người nhà Chu Ân Vũ, không cho người nhà bọn họ gặp truyền thông, khiếu oan, chỉ là đơn thuần vì giữ gìn hình tượng Lâm Hà sao? Tôi cho rằng chưa chắc?\r\n\r\n    Mặt Ngũ Đại Minh trở nên âm trầm, thật lâu sau, y nói:\r\n\r\n    - Cậu một người ngoài ngành, chính là cưỡi ngựa xem hoa đến Lâm Hà nhìn một cái, đều có thể nhìn ra vụ án này có vấn đề, người khác nhìn không ra sao? Như vậy nói lên vấn đề gì? Nói lên chúng ta rất nhiều cán bộ chết lặng, hoặc là có vấn đề!\r\n\r\n    Ngũ Đại Minh dừng một chút, nói:\r\n\r\n    - Làm lãnh đạo phía dưới hỏng bét, báo cáo đi lên cũng là một tiết mục ca múa mừng cảnh thái bình, tuyệt đối là có vấn đề ! Đây cũng là bi ai làm lãnh đạo!\r\n\r\n    - Hiện tại cậu xem xem, nhà máy máy kéo Lâm Tinh đi vay bị tỉnh hủy bỏ, trách nhiệm liền đổ lên tôi đây! Rất nhiều người nói tôi đối với nhà máy máy kéo Lâm Tinh thấy chết mà không cứu, đây là đạo lý gì? Hơn nữa vấn đề nhà máy máy kéo Lâm Tinh, chỉ có là vấn đề cho vay sao?\r\n\r\n    - Liên tục rất nhiều năm, công ty liên tục thua lỗ, hàng năm đều cần chính phủ giúp đỡ, mà cho vay cũng là thêm một khoản nợ, nhu cầu càng ngày càng lớn, bằng không, bọn họ nếu thật sự là tự mình nói, tỉnh liệu có hủy bỏ kế hoạch vay vốn của bọn họ?\r\n\r\n    Ngũ Đại Minh nói mấy câu nói đó, giọng nói cô đơn. Trần Kinh đối với khó xử của Ngũ Đại Minh làm cảm động lây, Lâm Hà gặp chuyện không may, từ dưới lên trên đều muốn chuyện này qua loa chấm dứt, các loại lợi ích tập đoàn, cũng đều nghĩ muốn cho việc này đi vào quá khứ, vào lúc này, Ngũ Đại Minh dưới tay không có người đắc lực, y nếu muốn quán triệt ư chí rất khó khăn.\r\n\r\n    Hiện tại xem ra, Ngũ Đại Minh đối với hệ thống chính trị pháp luật nắm trong tay còn không đủ, thông qua vụ án Chu Ân Vũ chết, nhược điểm này đã bại lộ hoàn toàn.\r\n\r\n    Trần Kinh nghĩ vậy chút, đối với Ngũ Đại Minh nói:\r\n\r\n    - Bí thư, nếu chuyện này quần chúng tán thành, chuyện này có thể kết luận. Nhưng phía sau kết luận này, chúng ta còn có thể tiếp tục cho người điều tra, có lẽ từ một nơi bí mật điều tra, sẽ thu được hiệu quả không tưởng.\r\n\r\n    Ngũ Đại Minh khóe miệng hơi co rúm, nói:\r\n\r\n    - Cậu có biết người phụ nữ gặp chuyện không may kia chạy đi đâu không?\r\n\r\n    Y dừng một chút, nói:\r\n\r\n    - Người phụ nữ kia nữ là tôi bảo người nộp tiền bảo lãnh, hiện tại khống chế trong tay tôi...\r\n\r\n    Trần Kinh trong lòng cả kinh, ngẩng đầu nhìn Ngũ Đại Minh, vẻ mặt Ngũ Đại Minh bình tĩnh, trên mặt không biểu hiện bất luận gì. Trần Kinh trong lòng hiểu được, Ngũ Đại Minh suy xét vấn đề đã đi phía trước mình rất xa. Vụ án Chu Ân Vũ chết không có khả năng qua loa như vậy liền chấm dứt, có lẽ Ngũ Đại Minh còn có thêm kế hoạch và suy xét lâu dài.\r\n\r\n    Triệu Nhất bình uể oải, cùng khoảng thời gian trước tình cảm mãnh liệt dâng trào rõ ràng đối lập, xem ra, vụ án Chu Ân Vũ này, đối với y đả kích quá lớn!\r\n\r\n    Nhưng, cùng Trần Kinh hàn huyên trong chốc lát, cảm xúc Triệu Nhất Bình dần dần vững vàng một ít. Y liền nói:\r\n\r\n    - Trần Kinh, Lâm Hà phát triển không dễ dàng. Chủ yếu là tranh thủ tài chính không dễ dàng. Hiện tại cậu cũng biết, không có tài chính, còn nói gì phát triển?\r\n\r\n    - Lâm Hà chúng ta và Lễ Hà giống nhau, hiện tại đều rất khó khăn, ba huyện phương bắc chúng ta, duy độc bí thư Mã bước vào trước!\r\n\r\n    Trần Kinh nói:\r\n\r\n    - Chủ tịch huyện Nhất Bình, vấn đề tài chính anh rõ ràng nhất, tài chính thành phố và đơn vị có thể trợ giúp không nhiều lắm, chân chính phải tranh thủ, lấy được ở tỉnh thậm chí ở thủ đô, đây là bí thư Ngũ theo như lời Bát Tiên quá hải mỗi người đều tự thể hiện thần thông của mình!\r\n\r\n    - Tài chính và tài nguyên hữu hạn, như thế nào tranh được tài chính và tài nguyên, đây là thể hiện năng lực một bộ máy.\r\n\r\n    - Đức Cao hiện tại chính là hiện trạng này, ai có năng lực, liền có cơ hội!\r\n\r\n    Trần Kinh nói như vậy, Triệu Nhất Bình không nói gì nữa. Triệu Nhất Bình có ý là muốn cho thành phố đối với Lâm Hà ưu đãi một chút.\r\n\r\n    Nhưng, Trần Kinh nghiền ngẫm tới ý đồ Ngũ Đại Minh, Ngũ Đại Minh đối với Lâm Hà rất bất mãn, không có khả năng vào lúc này cho Lâm Hà bất luận ủng hộ gì, cho nên Trần Kinh cũng không giúp được Triệu Nhất Bình.\r\n\r\n    Trần Kinh có thể cảm nhận được Triệu Nhất Bình thất vọng, hắn nói:\r\n\r\n    - Chủ tịch huyện Nhất Bình, bí thư đối với bộ máy Lâm Hà xảy ra vấn đề như vậy rất tức giận, Chu Ân Vũ chết như thế nào, trong đó vốn không có nghi ngờ gì sao? Ngũ bí thư là người nghiêm túc, có một đôi mắt lửa vàng, có vài người bình nhìn không thấu sự tình, nhưng ông ấy có thể nhìn thấu.\r\n\r\n    - Có vài người bình thường nhập không hiểu chuyện, ông ấy có thể hiểu.\r\n\r\n    - Cho nên, nếu muốn giơ tay, anh nên tìm thời điểm tốt, hiện vào lúc này rất không tốt!\r\n\r\n    Triệu Nhất Bình sắc mặt hơi hơi biến đổi, nói:\r\n\r\n    - Sự tình Lâm Hà có chút phức tạp, tôi đến Lâm Hà thời gian cũng không dài, đối với rất nhiều phương diện cũng không quá quen thuộc. Công tác cũng khó tránh có chỗ sơ hở. Nhưng, chỉ cần tin tức tôi có thể biết đến, tôi khẳng định sẽ trước tiên báo cáo, điểm này không thể nghi ngờ!\r\n\r\n    ...\r\n\r\n    Bật đèn nê ông, hương vị rượu tràn ngập ở bên trong căn phòng.\r\n\r\n    Người đàn ông tục tằn cười, người phụ nữ cũng có hơi phóng đãng cười to, không khí bên trong phòng khá ướt át!\r\n\r\n    Thiệu Hồng Ngạn ôm người phụ nữ trong lòng quyến rũ, giơ chén rượu lên, lớn tiếng nói:\r\n\r\n    - Mãn Phó Trưởng ban thư ký, chúng ta lại nâng ly, hôm nay thật cao hứng!\r\n\r\n    Ở đối diện Thiệu Hồng Ngạn, Phó trưởng ban thư ký Thành ủy Mãn Diên Ba cảm giác say rồi, đang cùng bạn gái xướng ca, giọng y rất khàn, xướng lên âm điệu khiến người ta bật cười. Nhưng, y mỗi lần xướng vài câu, bên trong phòng còn có người vỗ tay!\r\n\r\n    Hôm nay, bạn gái Mãn Diên Ba không phải ai khác, chính là Hoàng Linh.\r\n\r\n    Bọn họ là tình nhân đã lâu, chỉ có điều có một đoạn thời gian nửa đường nhảy ra một Trình Giảo Kim, phó đài truyền hình Phong Minh chín chắn lắm tiền, lại quyền cao chức trọng, Hoàng Linh như vậy không thể ngăn cản Phong Minh hấp dẫn, liền rơi vào vòng tay y ôm ấp.\r\n\r\n    Nhưng ngày vui ngắn chẳng tầy gang, Phong Minh ở đài truyền hình bị tước quyền, hậu trường đối với công tác của y cũng rất bất mãn, trực tiếp làm cho y mốc vận liên tục.\r\n\r\n    Mà vào lúc này, Mãn Diên Ba lại tăng giá, lại có dấu hiệu sống lại, vào lúc này, Hoàng Linh và Mãn Diên Ba liên tục nối lại tình cảm, đây cũng là chuyện tình cảm bên trong.\r\n\r\n    - Đến, lão Thiệu, chúng ta lại cạn! Cạn chén này, chúng ta đi chơi bài!\r\n\r\n    Mãn Diên Ba lớn tiếng nói.\r\n\r\n    Y nâng chén cùng Thiệu Hồng Ngạn chạm một ly, sau đó đem chén rượu uống một hơi cạn sạch. Động tác y rất là tự nhiên, phóng khoáng, lấy tay vỗ vỗ bụng tròn xoe, sau đó thuận thế lại ôm Hoàng Linh bên cạnh vào trong lòng.\r\n\r\n    Thiệu Hồng Ngạn chỉ nhấp một ngụm rượu, ánh mắt đảo qua mặt Mãn Diên Ba, nói:\r\n\r\n    - Phó Trưởng ban thư ký, chơi bài sợ quá muộn, hơn nữa, một khắc giá trị ngàn vàng, vắng vẻ người bên cạnh không tốt đâu!\r\n\r\n    Mãn Diên Ba hơi hơi sửng sốt, có chút xấu hổ gật gật đầu:\r\n\r\n    - Vậy đi đi, chúng ta đều tự mình chiến, lão Thiệu cũng nghỉ ngơi đi!\r\n\r\n    Y tự cố ôm Hoàng Linh phải đi ra, Thiệu Hồng Ngạn ở bên cạnh lộ ra một tia cười lạnh khó đoán.\r\n\r\n    Thiệu Hồng Ngạn và cán bộ giao tiếp, ai nói cái gì thì nói, có một tầng ý tứ là y rành mạch. Mãn Diên Ba say thành như vậy còn nhớ tới chơi bài, còn không phải muốn tiền sao?\r\n\r\n    Thiệu Hồng Ngạn không khỏi nhớ tới trong dân chúng nông thôn thường xuyên nói một câu: “ Chó không ăn no!\r\n\r\n    Lời này dùng ở họ Mãn rất thích hợp, Thiệu Hồng Ngạn đã hạ vốn gốc hướng người này đập tiền, nhưng người này lòng tham không đáy, ăn uống xong, tìm y xử lý chuyện này, tiền không tới, đầy vị, khó mà yêu cầu!\r\n\r\n    - Anh yên tâm, lão Thiệu! Chuyện Lâm Tinh, liền là chuyện của tôi. Gần đây Phó bí thư Phường và Thanh Chủ tịch thành phố ở vấn đề này đều có chung nhận thức. Ngũ Đại Minh y cường thịnh trở lại, cũng không thể muốn độc đoán là được? Cho nên, các anh chuyện này không cần lo lắng, Thành ủy và Ủy ban nhân dân thành phố khẳng định là sẽ không thấy chết mà không cứu!\r\n\r\n    Mãn Diên Ba đánh một cái ợ rượu, nói.\r\n\r\n    Thiệu Hồng Ngạn nói:\r\n\r\n    - Phó bí thư Phương nếu có thái độ này, tôi liền tâm định rồi. Phó Trưởng ban thư ký, anh biết đấy, tôi Lâm Tinh loạn quá lớn, không thể lại làm sai!\r\n\r\n    Mãn Diên Ba cười ha hả:\r\n\r\n    - Tốt lắm, lão Thiệu đã hiểu phong tình, lúc này làm gì đây?\r\n\r\n    Y dùng lực vỗ một cái lên mông người phụ nữ, người phụ nữ kêu lên, hai người đi ra, đi vào phòng đi vân thi vũ.\r\n\r\n    Nhìn bóng dáng Mãn Diên Ba biến mất, Thiệu Hồng Ngạn đang tươi cười dần dần nhạt đi, sắc mặt trở nên âm trầm.\r\n\r\n    Y vẫy tay, người phụ nữ bên cạnh y tiếp cận lại, Thiệu Hồng Ngạn nói:\r\n\r\n    - Chụp hết ảnh người này làm chuyện xấu xa cho ta, con mẹ nó, theo ta đùa giỡn bịp bợm, chán sống! Thực nghĩ ta là thằng ngốc?\r\n\r\n    Người phụ nữ gật đầu, Thiệu Hồng Ngạn xua tay bảo cô đi xuống.\r\n\r\n    Mà vào lúc này, điện thoại di động của y vang lên, y tiếp nghe, đối phương thanh âm rất thấp, nói:\r\n\r\n    - Lão Thiệu, Ngũ Đại Minh khả năng không phải dễ đối phó như vậy. Hắn hẳn là bí mật phái người đến Lâm Hà, trên tay nắm giữ rất nhiều tin tức.\r\n\r\n    Thiệu Hồng Ngạn nói:\r\n\r\n    - Hắn có thể nắm giữ bao nhiêu tin tức? Nếu hắn có thể nắm giữ tin tức quan trọng, hắn còn do dự gì mà không hành động? Tôi nói với anh bao nhiêu lần, không cần cuống lên, gọi điện cho tôi, định là không nghe, điểm ấy nói lên tiền đồ anh, làm sao có thể làm được đại sự?\r\n\r\n    <\/div>","title":"Chương 286: Đùa Giỡn Bịp Bợm!"}