{"text":"﻿    Chương 383: Chủ tịch quận Nhiếp Quang.\r\n\r\n    Tin tức Nhiếp Quang cung cấp khiến Trần Kinh rất giật mình.\r\n\r\n    Nếu những gì Nhiếp Quang nói là sự thật, chuyện này sẽ trở nên phức tạp hơn.\r\n\r\n    Dựa vào cách nói của Nhiếp Quang, lúc trước công trình cải tạo công viên Hà Hoa, vì cải tạo công viên mới không suy xét đến việc sử dụng công viên của dân chúng Hà Hoa nên dẫn tới sự bất mãn của dân chúng địa phương.\r\n\r\n    Dân chúng địa phương đã liên kết lại, nhiều lần cản trở xây dựng công viên.\r\n\r\n    Nhất là đoạn thi công cửa Đông của công viên, dân Hà Hoa tương đối mê tín, cho rằng xây cửa Đông quá nhỏ, trở thành cửa sau của công viên sẽ làm hỏng phong thủy của Hà Hoa, lúc đó đã ngăn cản thi công rất dữ dội.\r\n\r\n    Giữa 2 bên đã nhiều lần xung đột, chọc giận bên thi công, ngày cuối cùng khi thi công cửa Đông, công nhân bên thi công đã nảy sinh ẩu đả nghiêm trọng với dân chúng Hà Hoa, lúc đó có 1 công nhân đã cầm gậy, đánh vỡ đầu 1 người dân.\r\n\r\n    Sau khi người đó được đưa đi cấp cứu, tiến hành phẫu thuật sọ não, đi giám định đã bị thương tật nghiêm trọng\r\n\r\n    Lần xung đột đó xong thì toàn bộ công nhân thi công cũng giải tán hết, và nói với bên ngoài là “đuổi”, kỳ thực là bí mật đưa đi rồi.\r\n\r\n    Dân cư Hà Hoa lúc đó tìm hung thủ cũng chẳng thấy, chỉ còn cách tìm bên thi công, cuối cùng chuyện này chấm dứt với 100 ngàn tệ tiền bồi thường\r\n\r\n    Sau đó, việc này trông thì có vẻ đã chấm dứt, nhưng sau lưng lại ẩn chứa nhiều vấn đề.\r\n\r\n    Đầu tiên, dân chúng Hà Hoa khiếu nại, phản ánh chuyện lần đó bên thi công đã dung túng cho công nhân thậm chí còn nói họ đã chỉ đạo công nhân đánh người, và sau khi gây ra tai họa cũng không bị xử theo pháp luật, kẻ gây chuyện được nhà nước bao che, bắt đầu từ đấy, quan hệ giữa dân chúng Hà Hoa và nhà nước tương đối căng thẳng.\r\n\r\n    Còn lần này, chính phủ công khai đấu giá mảnh đất, kẻ đấu thầu được mảnh đất của khu Hà Hoa kia chính là công ty xây dựng lần trước. Chuyện này khiến Hà Hoa phản ứng kịch liệt.\r\n\r\n    Lúc ấy, gia đình người bị hại đã 1 lần nữa tìm đến công ty đấu thầu, yêu cầu bồi thường nhưng bị từ chối.\r\n\r\n    Lần này xảy ra chuyện cản trở giải phóng mặt bằng lại xảy ra sau khi bị từ chối bồi thường, mối liên hệ giữa 2 chuyện này rất rõ ràng.\r\n\r\n    Trần Kinh biết tên công ty này, đó là Công ty xây dựng Phiếm Giang, bên đấu thầu đất là Công ty bất động sản Tam Giang, cùng là doanh nghiệp dưới trướng Tập đoàn Tam Giang.\r\n\r\n    Nghe được tin này, Trần Kinh hiểu rõ, có khả năng kẻ đứng sau chuyện này là Tập đoàn Tam Giang.\r\n\r\n    Tập đoàn Tam Giang từ năm nay đã bắt đầu đầu tư mạnh vào Đức Thủy, nhất là công trình cải tạo Đức Thủy, Công ty xây dựng Phiếm Giang dưới trướng của Tập đoàn Tam Giang tương đối phát triển ở Đức Thủy, còn Công ty bất động sản Tam Giang cũng đầu tư mạnh vào đất đai và bất động sản của Đức Thủy.\r\n\r\n    Đầu tư lớn như vậy 1 mặt là thành quả chính sách thu hút đầu tư của nhà nước. Nhưng mặt khác, cũng khiến người ta phải cảnh giác.\r\n\r\n    Nhất là Công ty xây dựng Phiếm Giang, lúc đầu họ vào Đức Cao, đã bị nhiều công ty xây dựng bản địa tẩy chay, có nhiều quận huyện vẫn mang chủ nghĩa bảo hộ địa phương.\r\n\r\n    Giờ, chỉ có ở Đức Thủy họ mới có thể hoàn toàn tự do kinh doanh, nghiễm nhiên trở thành đội quân chủ lực trong dự án cải tạo Đức Thủy.\r\n\r\n    Kể ra, Công ty xây dựng Phiếm Giang tiến vào Đức Thủy cũng có công lao của Lưu Tích Nhân.\r\n\r\n    Lưu Tích Nhân đã từng công khai nói, Đức Thủy là chủ thể của thành phố Đức Cao.\r\n\r\n    Đức Cao muốn xây dựng thành phố hạng nhất, cải tạo Đức Thủy và các công trình thị chính là quan trọng nhất.\r\n\r\n    Làm thế nào để xây dựng được thành phố xinh đẹp, làm thế nào để xây dựng tốt thành phố. Cái này không chỉ dựa vào quy hoạch, mà còn phải dựa vào thu hút đầu tư, thu hút nhiều doanh nghiệp bên ngoài tiến vào Đức Cao, góp thêm viên gạch cho Đức Cao.\r\n\r\n    Cách nói của Lưu Tích Nhân, đã mở ra cánh cửa cho Công ty xây dựng Phiếm Giang.\r\n\r\n    Trần Kinh hiểu những điều này, hắn đại khái cũng hiểu ý Nhiếp Quang, Nhiếp Quang hy vọng có thể tra rõ chuyện này, nhà nước giải phóng mặt bằng cũng không muốn phải vác tiếng xấu này trên lưng.\r\n\r\n    Chủ nhiệm xử lý công tác giải phóng mặt bằng Vương Vân đã nói trong cuộc họp, nói các lãnh đạo mắng ban giải phóng mặt bằng thiếu năng lực, dân chúng thì lại đâm sau lưng ban giải phóng mặt bằng. Công tác giải phóng mặt bằng quá khó khăn, đặc biệt là hiện nay, nhân viên giải phóng mặt bằng đã hy sinh, thi thể còn chưa lạnh. Vào thời điểm này, nếu chính quyền không có cách gì với chuyện này, sau này công tác giải phóng mặt bằng sẽ rất khó triển khai.\r\n\r\n    Đang trao đổi với Nhiếp Quang, Trần Kinh cũng không biểu hiện gì.\r\n\r\n    Hắn đề nghị 2 điều, điều thứ nhất phải khống chế sự việc, không thể để sự việc lại phát sinh. Điều thứ 2 là phải khống chế ảnh hưởng, không thể để giới truyền thông đưa tin quá nhiều về chuyện này, không thể để dân chúng Hà Hoa mất bình tĩnh, từ đó lại đi kêu oan vượt cấp.\r\n\r\n    Nếu không nắm chắc được 2 điều này, sự tình có thể chuyển biến xấu đến mức không thể vãn hồi, cuối cùng sẽ ảnh hưởng đến đại cục phát triển của toàn Đức Thủy.\r\n\r\n    Nhiếp Quang tỏ vẻ đồng ý với 2 điều Trần Kinh vừa nêu, gã nói:\r\n\r\n    - Bí thư Trần, tôi hoàn toàn đồng ý với ý kiến của anh, tôi đồng ý chúng ta lập tức triển khai hành động. Chuyện không chế tình thế, tôi sẽ lập tức đến Hà Hoa đích thân sắp xếp, nhất định phải đảm bảo hiện trường tuyệt đối không xảy ra sai sót gì.\r\n\r\n    Trần Kinh gật đầu nói:\r\n\r\n    - Thế thì tốt rồi, theo đánh giá của tôi, mấy hôm nay tôi với anh khó mà được ngủ ngon rồi!\r\n\r\n    Trần Kinh nói xong, hai người liếc nhau, đồng thời lắc đầu cười khổ.\r\n\r\n    Ý của Nhiếp Quang rất rõ ràng, hai điều Trần Kinh đưa ra, gã phụ trách điều thứ nhất, còn về truyền thông và khiếu kiện Trần Kinh sẽ phụ trách.\r\n\r\n    Không thể không nói, Nhiếp Quang đã ném cho Trần Kinh một củ khoai nóng bỏng tay.\r\n\r\n    Nhưng củ khoai nóng bỏng tay, biết rõ sẽ bỏng tay cũng không thể không đón lấy. Dù sao bây giờ Trần Kinh cũng đang chủ trì công tác của Quận ủy, Lưu Tích Nhân không có ở đây, những trách nhiệm thuộc về Lưu Tích Nhân, hắn phải gánh vác.\r\n\r\n    Hơn nữa, lập trường của Nhiếp Quang đối với chuyện lần này rất rõ ràng, gã hy vọng có thể điều tra rõ chuyện lần này, có thể tìm được nguồn gốc căn nguyên, cuối cùng chuyện này phải dính đến Tập đoàn Tam Giang.\r\n\r\n    Đối với vấn đề này, Trần Kinh không thể bày tỏ thái độ tùy tiện, thái độ tùy tiện đó là không có đường để cò kè.\r\n\r\n    Cuối cùng, 2 người liếc nhau, trong cái nhìn này có chứa 1 loại đánh giá lại đối phương.\r\n\r\n    Trước kia Trần Kinh với Nhiếp Quang không tiếp xúc nhiều, giờ những chuyện phức tạp này xảy ra, Trần Kinh có thể bình tĩnh, điều này khiến Nhiếp Quang phải nhìn với con mắt mới.\r\n\r\n    Có thể làm thư ký của Ngũ Đại Minh, quả nhiên không phải người bình thường, dù 1 mình lẻ loi tiến vào Đức Thủy, trong 1 hoàn cảnh vô cùng ác liệt vẫn có thể bộc lộ tài năng, tạo ra thành tích, điều này chắc chắn không phải ngẫu nhiên.\r\n\r\n    Đối với Trần Kinh mà nói, hắn cảm thấy Nhiếp Quang này không hề đơn giản.\r\n\r\n    Người thường nhắc đến quận Đức Thủy, đầu tiên là nghĩ đến Lưu Tích Nhân, Lưu Tích Nhân là 1 Bí thư cứng rắn, mạnh mẽ, có thể khống chế Đức Thủy lâu như vậy dĩ nhiên là tài ba rồi.\r\n\r\n    Nhưng Nhiếp Quang có thể ngồi ở vị trí số 1 của Ủy ban nhân dân quận, mấy năm này vẫn ở trong bộ máy của Lưu Tích Nhân, bản thân điều này chính là 1 loại bản lĩnh.\r\n\r\n    Trong thời gian ngắn như vậy, Nhiếp Quang có thể thấy rõ được quan hệ tinh tế giữa Trần Kinh và Lưu Tích Nhân, có thể biết được quan hệ giữa Trần Kinh với Liêu Triết Du Tập đoàn Tam Giang và 2 anh em họ Thiệu, điều này có thể nói được sự thành thục trong chính trị của gã.\r\n\r\n    Có lẽ, hiện tại Nhiếp Quang cần 1 đồng minh như Trần Kinh!\r\n\r\n    Sau khi bắt tay chào Nhiếp Quang, Trần Kinh cảm thán. Nói trăm nói ngàn, cuối cùng đều là họa của lợi ích mà ra.\r\n\r\n    Nhiều năm trước, phát triển Đức Thủy vẫn chưa bước vào đường cao tốc, Lưu Tích Nhân có thể nắm chắc cục diện, Nhiếp Quang cũng nằm yên, giữa 2 người phối hợp ăn ý với nhau, cùng bổ trợ cho nhau.\r\n\r\n    Nhưng giờ Đức Thủy phát triển nhanh chưa từng thấy, Đức Thủy cải tạo hiện đại hóa thành phố, các trung tâm mua sắm của Đức Thủy và các doanh nghiệp Đức Thủy mọc lên như nấm, đây cũng là 1 số thành tích.\r\n\r\n    Làm cán bộ mà nói, ở thời điểm như vậy, thật sự nếu không vì bản thân kiếm chút vốn chính trị là không được!\r\n\r\n    Đây là thực tế, và cũng chính là căn nguyên cho những suy nghĩ không an phận của Nhiếp Quang.\r\n\r\n    ...\r\n\r\n    Trần kinh thị sát khu bệnh viện Nhân dân, an ủi những nhân viên và dân chúng bị thương trong sự cố giải phóng mặt bằng, đồng thời giúp các y bác sĩ ngày đêm giữ vững cương vị công tác.\r\n\r\n    Bệnh viện rất coi trọng Trần Kinh, viện trưởng Đường Hòa Bình đã đích thân đưa Trần Kinh đi thị sát.\r\n\r\n    Bệnh viện nhân dân quận Đức Thủy là 1 bệnh viện lớn có tư cách sánh ngang với Bệnh viện nhân dân thành phố, viện trưởng Đường Hòa Bình cũng được hưởng thụ những trợ cấp đặc biệt dành cho chuyên viên y tế, ở thành phố Đức Cao, ông là người tương đối nổi tiếng.\r\n\r\n    ở Đức Cao có người nói, điểm lợi hại nhất của Đường Hòa Bình không phải là chữa bệnh mà là năng lực lãnh đạo.\r\n\r\n    Những lời này rất được mọi người ở Đức Thủy công nhận.\r\n\r\n    Trước kia Trần Kinh chưa gặp Đường Hòa Bình, trong tưởng tượng của hắn, Đường Hòa Bình là 1 người đàn ông hào sảng, ăn to nói lớn, nhưng khi gặp mặt rồi, hắn mới biết mình đã sai lầm!\r\n\r\n    Viện trưởng Đường dáng cao gầy, da rất trắng, đeo kính gọng vàng, khi cười để lộ hàm răng trắng bóng, khiến người ta có cảm giác thoải mái, đây là 1 người mang hình tượng của phần tử tri thức điển hình.\r\n\r\n    Đường Hòa Bình nói không nhiều, thích cười, nụ cười luôn nở trên môi, rất thân thiết, rất thoải mái, rất chân thành, ít nhất là làm Trần Kinh có cảm giác rất thành thật!\r\n\r\n    Lúc Trần Kinh mới đảm nhiệm chức Phó bí thư quận ủy, toàn bộ Đức Thủy ai cũng coi thường Trần Kinh, ít ai chịu công nhận Trần Kinh. Nhưng lúc đó, Đường Hòa Bình đã đại diện bệnh viện nhân dân tặng Trần Kinh bức tượng ngọc “Mã đáo thành công”, tuy rằng ông không đích thân ra mặt, nhưng vẫn có thể thấy được cách đối nhân xử thế của Đường Hòa Bình này.\r\n\r\n    Nhìn tướng mạo, Đường Hòa Bình là 1 chuyên gia y học, nhưng nhìn cách xử thế, Đường Hòa Bình là 1 người rất khéo nịnh hót, rất lõi đời, nói năng rất cẩn thận!\r\n\r\n    Có viện trưởng Đường đi cùng, quy cách thị sát của Trần Kinh tương đối cao, cứ đến phòng nào, chủ nhiệm phòng đó sẽ dẫn theo cả 1 đoàn bác sĩ, y tá xinh đẹp xếp thành hàng vỗ tay hoan nghênh, có đôi lúc ngay cả bệnh nhân cũng xúm đến xem với 1 ánh mắt vô cùng tò mò.\r\n\r\n    Trần Kinh đặc biệt an ủi những nhân viên và quần chúng bị thương, hắn vừa vào 1 phòng bệnh, đằng sau đã có phóng viên và camera xông đến, quay lại tất cả những chuyện này. Những nhân viên đi cùng, bệnh nhân của phòng bệnh cũng xúm lại, nghiêm túc lắng nghe lời dặn dò của Trần Kinh.\r\n\r\n    Trần Kinh đi đến 2 phòng, cảm giác hơi nhạt nhẽo\r\n\r\n    Hắn vốn thật lòng muốn đi thăm người bệnh, nhưng tiền hô hậu ủng như vậy, còn có cả phóng viên đi cùng, vậy đâu phải đến thăm? Đây là diễn trò mà!\r\n\r\n    Càng khiến hắn khó chịu hơn là, vai diễn này không thể không diễn, vì tình thế hiện nay bắt buộc phải như vậy!\r\n\r\n    <\/div>","title":"Chương 383: Chủ Tịch Quận Nhiếp Quang."}