{"text":"﻿    Cô bước ra khỏi cửa ngân hàng với vẻ mặt tươi tỉnh và ngay lập tức, cô lia mắt về hướng quán cà- phê đối diện- nơi mà mình đang đứng.Mình thấy cô liền khẽ vẫy tay ra hiệu cho cô...thấy mình cô từ tốn đi lại và đeo giỏ sách một bên vai.\r\n\r\n    Mặc dù trời đã nhá nhem tối nhưng mình vẫn có cơ hội được ngắm nhìn cô trong bộ đồ công sở:váy đen, áo sơ mi xanh nhẹ sọc đen liền nhau, giày cao gót màu nhung đen, tóc búi cao làm lộ cái cổ trắng ngần, phải nói rằng cô là người biết phối đồ và làm đẹp mình hơn gấp nhiều lần trong mắt người đối diện...vì da cô trắng nên mặc kiểu này mình thấy rất hợp...và cũng khá là khiêu gợi vì thân thể cô đầy đặn nên mặc thế này mọi thứ cứ...căng ra. ^^\r\n\r\n    Đoạn cô qua đường và tiến gần đến bên mình và khẽ hỏi:\r\n\r\n    - Đợi lâu chưa D??? Cô hỏi mình khi đã đứng bên hông xe.\r\n\r\n    - Dạ, con mới tới là gọi cho cô luôn, nên hông đợi gì lâu đâu cô. Mình cười nhẹ.\r\n\r\n    - Ừm, cô trong đó ngồi nói chuyện với mấy chị em bạn thui...giờ đi đâu đây??? Cô nói mà mắt đảo qua 2 bên dòng người đang đi.\r\n\r\n    - Cô ăn tối chưa??? Mình hỏi.\r\n\r\n    - Rồi, nãy mấy đứa rủ đi quá nên cô ăn luôn, D ăn chưa??? Cô nhìn vào mắt mình trìu mến.\r\n\r\n    - Dạ, con...con cũng ăn rồi.hì, mà xe cô đâu???mình đi một xe cho dễ đi nha cô??? Mình xạo tí, chứ thật ra chưa có gì vào bụng cả.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Ừm, đi một xe thui, giờ này đi song song thì dễ bị kẹt đứng lắm. Cô giải thích.\r\n\r\n    - Dạ, zậy cô ngồi lên đi, rồi đi đâu thì từ từ tính cũng được cô. Mình nói rồi đưa nón bảo hiểm cho cô.\r\n\r\n    - Ừm, hay là đi dạo mát đi, lâu rồi cô ít đi hóng gió đêm, hì. Cô cười tươi.\r\n\r\n    Cô bước lên xe ngồi vắt chân qua một bên và khẽ lấy tay ôm eo mình...mình biết cô đã ngồi chuẩn khỏi chỉnh nên rồ ga đi...đi được khoảng 30m hơn thì cô lấy tay bóp bóp vào bụng mình rồi nói:\r\n\r\n    - Ăn thiệt chưa đó, sao thấy bụng lép xẹp nè??? Cô vừa nói mà vẫn bóp bóp làm cho mình nhột kinh khủng.\r\n\r\n    - Dạ, con...con ăn rồi, thiệt mà! Mình lấy một tay cố gắng tách tay cô ra khỏi bụng.\r\n\r\n    - Sao cô thấy bụng lép dzậy??? Cô nói mà bắt đầu nghiến nghiến chỗ bóp làm mình khó chịu kinh.\r\n\r\n    - Dạ, ăn ít. Mình kéo mạnh hơn và bắt đầu cười...do bị nhột.\r\n\r\n    - Ờ, lát đi dzòng dzòng mà xỉu thì chết đó!!! Cô khẽ lấy tay ra khi tay mình chạm mạnh và như nắm tay cô, giọng cô nhỏ dần.\r\n\r\n    - Không sao đâu cô, con ăn no rồi mà!!! Mình cũng hơi ngượng trước hành động ấy.\r\n\r\n    Rồi mỗi người lại chìm vào suy nghĩ riêng của mình...mình chẳng biết sao nữa...mình đang muốn điều gì???...lúc đó đầu óc mình trống rỗng, mình tự hỏi sao lúc gọi có vẻ cô rât chủ động...nhưng sao bây giờ lại...haizz, im lặng hồi lâu... chẳng ai nói với ai câu nào, nhìn qua gương chiếu hậu mình thấy cô nhìn đường phố vu vơ và thoáng chút buồn, cô vẫn ôm eo mình ...nhưng vẫn như kiểu thân ai nấy lo và đường ai nấy ngắm vậy.\r\n\r\n    Xe...vẫn đi, băng qua nhiều đường..và..đủ mọi thể loại người...đủ mọi thành phần của xã hội...người ta làm đủ mọi nghề để có thể mưu sinh...dù bây giờ...trời đã tối... mình...lặng.\r\n\r\n    Ai ở SG thì biết rồi đó, tối tối đi vài trăm mét là lại thấy một vài em girl với vẻ đẹp và cách ăn mặc khác hầu hết mọi người làm sáng bừng cả con phố...điều này có lẽ cũng là một nét riêng của SG nhĩ, hĩ hĩ, mình nhìn thì nói chung cũng thấy thích thích mắt thôi, chứ mà muốn ôm xô + giao hàng thì dù có sướng tới cỡ nào mình cũng chả dám, vì hồi đó lúc nào trong đầu mình...mấy ẻm luôn xuất phát với cách xưng hô ấu trĩ...CHỊ.\r\n\r\n    Thật vậy, mình luôn xem mấy \"nữ\" như là ...đàn chị, vì nhìn vào họ đa số bốc lên dáng vẻ của sự từng trãi và một chút gì đó...sành điệu quá mức...làm cho mình hay có cảm giác...SỢ...\r\n\r\n    Đi vòng vòng vào ban đêm ở cái đất này đúng là một cực hình, chạy một xíu thì lại gặp khúc đông người, cứ cà nhích, cà nhích...phải nói là rất mệt và nản vô cùng tận...mình cảm nhận được hình như cô cũng biết vậy nhưng vì cô chưa biết đi đâu nên chỉ ngồi im, chẳng lên tiếng gì cả.\r\n\r\n    Mình chạy lả lơi cố kím khúc đường nào thật mát mẻ để lướt qua thật nhẹ nhàng để nếm trải cái cảm giác của một Sài Gòn mát mẻ hơn- một Sài Gòn về đêm...phút chốc chạy tới cầu chữ Y thì mình chẳng biết nên rẽ tiếp đường nào đi cho tiện, mình quyết định quay lại hỏi cô:\r\n\r\n    - Cô muốn xuống chợ xóm củi luôn hay đi thẳng qua bên hướng bến xe??? Mình khẽ ngoáy nhẹ đầu về phía sau.\r\n\r\n    - Cô hông biết nữa, nhưng nãy giờ đi thấy toàn kẹt kẹt không hàz, hay lại chỗ nào thoáng thoáng ngồi đi. Cô nói.\r\n\r\n    - Zậy mình đi lại hướng uận 7 nha cô, con biết chỗ gần gần khúc đó mà có ghế đá hướng ra sông luôn ák Mình tiếp lời.\r\n\r\n    - Ừm, lại đó đi...mà...con...!!! Cô bõ ngõ lời nói giữa chừng.\r\n\r\n    - Sao cô??? Mình ngạc nhiên.\r\n\r\n    - Con có sợ gặp bạn bè...ở đó hông...đi chung với cô??? Cô nói giọng be bé vừa đủ nghe.\r\n\r\n    - Dạ, không có gì đâu cô...đi chung với cô thì sao??? Mình cười.\r\n\r\n    - Ừm, vậy ghé chỗ đó đi!!! Cô nói và ôm chặt eo mình hơn tẹo.\r\n\r\n    Mình quay đầu xe lại và quận 7 thẳng tiến, đang đi thì mình chợt nghĩ nên mua cái gì đó tới chỗ ghế đá mà còn ăn...chứ lát chạy lại đó rồi mà hai bên... vẫn cứ im im vầy thì mất vui lắm...Nghĩ là làm, mình ghé lại bên đường mua hai li trà sữa... cô thì vẫn ngồi trên xe vì mình dựng chân đứng là chạy vào luôn, hì...mua xong mình chạy ra thì cô tỏ vẻ ngạc nhiên như kiểu gì thì mình chẳng diễn tả được, chỉ biết là rất tròn mắt thui...mình cũng chẳng hỏi làm gì...\r\n\r\n    Chạy tiếp một đoạn thì mình thấy có cái xe đẩy bán cá viên chiên nên dừng lại mua vài cây, có cả trứng cút chiên, chả cá, thịt bò quấn lá lốp, và bột chiên nữa...lúc mà lựa thì mình hông để ý lắm, nhưng khi mà mua xong chuẩn bị trả tiền thì mình bắt gặp ánh mắt của bà bán nhìn mình...kiểu dò xét...khi thấy cô T vẫn ôm eo mình...mình chẳng nói gì...vì mình hiểu...hiểu vì sao ánh mắt của bà ấy lại như vậy...mình trả tiền rồi rồ ga đi luôn...mình không muốn kéo dài hình ảnh đó...không biết cô nhìn thấy không...lặng.\r\n\r\n    Có thể họ nghĩ như thế . T.T\r\n\r\n    Phải nói là mặc dù trông cô có vẻ trẻ hơn tuổi, tuy nhiên nếu chỉ nhìn sơ qua người ta cũng có thể nhận ra ngay sự chênh lệch tuổi tác lớn giữa 2 người một các dễ dàng, vì tướng tá, đặc điểm khuôn mặt, về kiểu tóc hay...cách ăn mặc...tuy nhiên cảm giác về độ tuổi theo mình ngoài bề ngoài ra còn có thể cảm giác từ nội tâm sâu thẫm... kiểu như sự để y về cử chỉ hay một cái gì đó thuộc về hành động...nhỏ nhưng sâu sắc...\r\n\r\n    Thấm thoát mình cũng qua cầu Nguyễn Văn Cừ rồi đi tàn tàn về hướng quận 7, mục đích của mình khi đi đường này là vì ven đường có nhiều đoạn trống trải, có nhiều cây, đi qua cả bờ sông gió mát vãi hàz...trên đường đi cô khẽ ôm sát người mình...ngực cô khẽ ép chặt vào lưng mình...cái bộ ngực bự chảng bị cái áo lót chèn ép và kéo căng ấy...mình cảm nhận rõ lắm, mềm mại và tạo nên một điểm tê ở lưng...nhưng lúc ấy thú thật mình chẳng biết nên nói gì và nên làm gì cả, chỉ lái xe với những nỗi suy nghĩ mơ hồ về ...giới tính.\r\n\r\n    Đi vòng lại một chút qua cây xăng để lên cầu, mình và cô đi ngang qua mấy quán cà- phê ven sông...nét đặc trưng và thường xuất hiện nhiều ở đoạn đường này...nhiều cặp nam nữ đang ôm nhau tình tứ...hun hít...bốc hốt các thể loại khiến mình chỉ nhìn thôi mà đến nóng cả mặt với những hành động bạo dạn của các thanh niên ở nơi mà đa số mọi người đều để ý và hầu hết là đã nhìn thấy... nhưng nói thế thôi chứ càng nhìn thì máu nóng trong người mình càng nổi lên ngày một nhiều...ở khá nhiều \"bộ phận đấy\"...xe cứ đi...\r\n\r\n    Lên cầu...mình thỏa sức vi vu vì gió trở nên nhiều và mát mẻ hơn, không khí ngày một thoáng đãng hơn, cô bỗng dưng lên tiếng:\r\n\r\n    - D ơi, giữ chặt xe cho cô trở chân qua bên kia nha, ngồi zậy mỏi quá. Cô nắm hờ vai mình.\r\n\r\n    - Dạ, con giữ rồi, cô cứ làm đi. Mình giữ chặt tay lái.\r\n\r\n    Cô nhẹ nhàng giữ vai mình và bắt đầu đứng từ từ lên, kéo một chân qua bên phải theo kiểu ngồi bình thường ấy, kiểu ngồi mà mỗi bên một chân như mặc quần zin ấy, nhưng ở đây là cô mặc váy ngắn, lại ôm người, nên phải xăn nhẹ lên một tẹo.\r\n\r\n    - Thoải mái.Gió mát. Cô nói từ đằng sau.\r\n\r\n    - Dạ, để com chạy qua bên chỗ cái ghế con nói rồi ngồi hóng mát nha cô, chỗ đó có cái cây che bớt gió nên chĩ mát mát thui, chứ nhiều gió quá không tốt đâu cô. Mình nói.\r\n\r\n    - Ừm, lại đó đi, chứ đi zầy quài cũng hơi lạnh. Cô hưởng ứng.\r\n\r\n    Mình cố gắng chạy nhanh hơn, cô ngồi đằng sau núp vào người mình...ôm chặt hơn...mình lên...\r\n\r\n    Chạy nhanh nên thời gian và khoảng cách dần được rút ngắn, cuối cùng mình cũng đến được chỗ đó, nói chung chỗ mà mình nhắc đến nãy giờ cũng không có gì đặc biệt và quá bí mật đâu vì thỉnh thoảng cũng có vài đôi vợ chồng trẻ ra đấy chụp hình đám cưới hay vài đứa cấp 3 học Nam Sài Gòn hay các trường lân cận hay đạp martin các kiểu ra đó hú ha hú hí muk, hì.\r\n\r\n    Tới nơi, mình khẽ dựng xe theo bìa ngang phía sau cái ghế đá và xách bịch đồ ăn và cả trà sữa ra phía trước ngồi vào một bên ghế và khẽ dựa đầu vào cái thân cây... cô cũng từ từ leo xuống và đi lại sau ngồi kế bên mình, khi vừa ngồi xuống ghế là cô căng, duỗi hết mình mẩy ra điều sảng khoái:\r\n\r\n    - Kiếm được chỗ này hay vậy! CÔ quay qua nhìn mình và nói.\r\n\r\n    - Dạ, hồi học lớp 10 tình cờ con biết được chỗ này thui cô, hì. Mình nhìn cô trả lời.\r\n\r\n    - Chỗ này cũng ấm ấm hen, ngồi được dưới cỏ thì tốt, mà bây giờ trời tối nên ngồi trên ghế cho rồi. Cô nói vậy chứ có mời mình cũng chẳng dám, có con gì nó đớp cho cái có mà...thăng.\r\n\r\n    - Dạ, cô ăn đi, trà sữa nà cô. Mình nói rồi đưa cô.\r\n\r\n    - Cô không quen uống đồ lạnh. Cô nhìn mình nói khẽ.\r\n\r\n    - Hì, kì vậy, con thì thích đồ lạnh lắm. Mình cười nhẹ.\r\n\r\n    - Tùy người, nhưng cô không thích lắm, hì.\r\n\r\n    Mình và cô ngồi ăn khí thế, thỉnh thoảng giỡn một vài câu...mà tại cái đà ăn của mình nó năng suất quá nên thoáng tí thì hết sạch...ăn xong mình lấy khăn giấy đưa cô trước, và mình lấy khăn khác lau sau, thoáng nhìn cô, mình gắt:\r\n\r\n    - Ớ, cô ăn nhiều quá, con mới ăn có vài cây là hết mất tiêu. Mình lườm cô.\r\n\r\n    - Đâu phải, là con ăn mà, cô ăn đâu có nhiều. Cô nói giọng thật thà.\r\n\r\n    - Cô ăn hết chứ con ăn gì, hic, buồn ghê. mình lắc đầu ngán ngẫm với điệu bộ hơi bị hài nhá.\r\n\r\n    - Trời, cái gì cũng đổ cho cô, con trai zậy thì làm gì có bạn gái được chứ! Cô cũng lắc đầu theo mình.\r\n\r\n    - Con không thích có bạn gái...có cô như zầy là được rồi. Mình nói mà thú thật...bắt đầu hơi ngượng rồi.\r\n\r\n    - Gớm, nịnh ghê nhĩ... Cô nói cười tươi.\r\n\r\n    - Hì. Mình nhe răng.\r\n\r\n    Mình khẽ ngước nhìn cô ở góc độ nghiêng, má cô hơi phúng phính vì cô đầy đặn mà, quần áo mặc có vẻ hơi bó bó làm cho ngực và cả mông cứ được đà là căng ra hết cả trước và sau, nhìn thấy rõ cả viền hoa văn của đồ lót mặc dù khá tối đấy...rất là ...nực.\r\n\r\n    Mình khẽ hỏi:\r\n\r\n    - Cô...cô có lạnh hông??? Mình thủ thỉ.\r\n\r\n    - À...cũng hơi lạnh tí. Cô nói.\r\n\r\n    - Cho cô mượn nè. Mình nói rồi dang rộng cánh tay ra.\r\n\r\n    - Con ốm nhách, mượn gì được. Cô bĩu môi nhìn mình dò xét.\r\n\r\n    - Hic, zậy thui. Mình quê nên thu lại rồi ngồi khoanh tay trước ngực.\r\n\r\n    - Ghét cô à???Thì con ốm cô nói ốm chứ. Cô nói giọng bình vãi cả thường.\r\n\r\n    - Lúc ấy thú thật mình hơi quê nên chẳng muốn nói gì thêm.\r\n\r\n    - Thui, cô xin lỗi, giận chi hông biết, muốn sao mới hết giận??? Cô nhìn thẳng mắt mình.\r\n\r\n    - Muốn...cô hứa làm theo ba điều của con, con mới hết giận. mình trả treo.\r\n\r\n    Mình nói xong thì cô tròn mắt như kiểu lạ lẫm và...một cái gì đó rất bất ngờ vậy...\r\n\r\n    - Điều gì???mà làm gì tới ba điều con??? Cô trả lời.\r\n\r\n    - Cô hứa đi!!!Hứa đi. Mình quay mặt đi chỗ khác và nhõng nhẽo.\r\n\r\n    - Haizz, cô dễ lắm, rồi hứa...làm gì???. Cô thở dài.\r\n\r\n    - Điều đầu tiên:cô nhắm mắt lại đi, con làm gì cũng hông được mở ra. Mình giơ 1 ngón tay lên.\r\n\r\n    - Đâu có được, cô già chứ cũng có trọng lượng lắm, con bắt cô bán sang TQ sao. Cô nhìn đểu mình.\r\n\r\n    - Con đâu có khùng dữ zậy.Cô nhắm đi. Mình nói to.\r\n\r\n    Đoạn rồi cô cũng từ từ nhắm mắt lại ...vẫn trong tư thế ngồi thẳng lưng, miệng thì cười cười...\r\n\r\n    Mình suy nghĩ lung lắm...bây giờ nên làm gì đây...ngay từ đầu khi vừa suy nghĩ tới chuyện sẽ dụ được cô nhắm mắt là mình nghĩ ngay tới chuyện sẽ mò mẫm cái gì đó trên người cô...thú thật là vậy...nhưng bây giờ khi cô đã nhắm mắt rồi thì dường như mình lại sợ...sợ cô phản ứng mạnh... hay là hành động thái quá của mình sẽ làm tan vỡ tất cả...tình cảm...điều gì đó...nên chẳng hiểu sao lúc đó...mình chẳng biết là nghĩ cái gì mà khẽ kê môi lại gần và đặt trên má cô một cái hôn nhẹ phớt qua...\r\n\r\n    Ngay lập tức, cô giật mình mở mắt ra nhìn mình ...nhìn chằm chằm...nhìn rất lâu...nhìn lung lắm...\r\n\r\n    Rồi như muốn đập tan sự bỡ ngỡ, cô khẽ lấy tay trái giữ gáy mình kéo nhẹ mặt mình về phía cô...và ...và...cô hôn mình...một cái hôn sâu vào miệng và rằng lưỡi hoạt động rất nhiều...tuy không sâu bằng cái hôn lúc trước ở nhà cô...tuy nhiên cái hôn này làm mình rất phê..cảm giác lân lân từ trên xuống dưới...đã..\r\n\r\n    Chừng một lúc sau ...cô bỏ mình ra...rồi nói:\r\n\r\n    - Muốn gì nữa hông??? Cô nói giọng khá bình thản.\r\n\r\n    - Dạ...con...muốn. Mình gật khẽ đầu.\r\n\r\n    - Ừm... Cô đồng ý kiểu khá dõng dạc và như bề trên của mình vậy...\r\n\r\n    Cô T nói xong thì từ từ ngã người dựa vào phía sau thành ghế...hành động chớp nhoáng của cô làm mình chưng hửng...phút ngạc nhiên vì mình không ngờ cô sẽ...sẽ làm...như vậy...với bản lĩnh đàn ông từng trãi...à không...trãi chút ít...nên rồi mình cũng dần lấy lại thế cân bằng...và trạng thái cuồng dâm đã nảy sinh trong đủng quần từ nãy giờ...nó xuất hiện khi cô hôn mình...sâu và...đắm đuối...\r\n\r\n    Mình khẽ nhấc nhẹ tay trái lên, xoa nhẹ vào...và cô đã..","title":"Dì Tôi Là Một Teen Girl - Chương 29"}