{"text":"﻿    Chương 774: Bảo mẫu mỹ nữ.\r\n\r\n    Chớp mắt, Phương Uyển Kỳ đã trở về Bắc Kinh hơn một tuần lễ rồi.\r\n\r\n    Trong khoảng thời gian Phương Uyển Kỳ ở Hải Sơn, Trần Kinh đã cùng cô tận hưởng thế giới riêng của hai người, những tháng ngày ấm áp hạnh phúc, cũng khiến cho công việc của Trần Kinh cũng buông lỏng một chút.\r\n\r\n    Hiện tại Phương Uyển Kỳ đã trở về, Trần Kinh bỗng cảm thấy có chút hụt hẫng, mỗi ngày tan sở trở về, một mình cô đơn, cảm thấy rất cô độc.\r\n\r\n    Ân Đình Đình hiện tại sáng 9h đi làm, chiều 5h về nhà, cô bé kia cũng không biết có ma lực gì, đã thiết lập mối quan hệ khá tốt với Phương Uyển Kỳ, lúc gần đi Phương Uyển Kỳ đã tặng chiếc túi xách mà cô yêu quý cho cô ấy, điều này cũng khiến cho Trần Kinh khó hiểu.\r\n\r\n    Ân Đình Đình gần đây sống những ngày rất nhàn hạ.\r\n\r\n    Hiện tại cô đang làm ở công ty gỗ Vĩnh Hưng, cuộc sống không thể so với trước kia.\r\n\r\n    Trước kia làm ở công ty Hoa Kỳ, mỗi ngày đi sớm về tối. Mánh khóe của nhân viên nghiệp vụ công ty Hoa Kỳ, sớm tối đều bận rộn, mỗi ngày đều phải hô khẩu hiệu.\r\n\r\n    Mỗi ngày tổng giám đốc của công ty sẽ triệu tập nhân viên nghiệp vụ cấp dưới tẩy não một chút, để cho họ kéo xuống những chướng ngại tâm lý tiếp tục lừa người, khiến tất cả mọi người đều có loại đam mê cuồng tín.\r\n\r\n    Nhiều năm làm việc dưới bầu không khí đó, Ân Đình Đình mỗi ngày đều phải bỏ ra nhiều tinh lực, mỗi ngày đều mệt lả gần như sụp đổ.\r\n\r\n    Mà bây giờ Ân Đình Đình, tuy rằng cũng là nhân viên nghiệp vụ.\r\n\r\n    Nhưng công ty Vĩnh Hưng với tư cách là công ty lớn, công việc của nhân viên nghiệp vụ quả thực nhẹ nhàng, cơ bản đều là giữ gìn mối khách cũ, có đôi khi khách hàng muốn lấy hàng, còn phải nịnh bợ nhân viên nghiệp vụ.\r\n\r\n    Từng trải qua những tháng ngày thử thách cường độ cao của công ty Hoa Kỳ, cô hiện tại làm công việc như vậy đương nhiên cảm thấy thoải mái hơn.\r\n\r\n    Mà quan trọng hơn là, thu nhập hiện tại của cô cao hơn rất nhiều.\r\n\r\n    Trước kia trong đầu cô mỗi ngày chỉ có một ý niệm là phải \"Kiếm tiền! Kiếm tiền! Kiếm lại tiền!\", nhưng cô cố gắng thế nào, mỗi tháng cũng chỉ khoảng hai ba triệu đồng.\r\n\r\n    Tiền này phải trả tiền vay mua nhà, hơn nữa trong nhà chờ tiền dùng, em trai đến trường cũng phụ thuộc vào cô.\r\n\r\n    Gần như mỗi một ngày, cô đều vì chuyện tiền mà vắt hết óc.\r\n\r\n    Nhưng hiện tại, thu nhập mỗi tháng của cô ngoại trừ chi ra. Vẫn còn có tiền dư phòng hờ trên tay, không phải vì tiền mà phát sầu, cô đương nhiên thoải mái rất nhiều.\r\n\r\n    Bởi vì thoải mái. Người của cô cũng sáng sủa, cũng đẹp, cô hiện tại có thể thấy, cuộc sống của cô hiện giờ giống như thần tiên vậy.\r\n\r\n    Cô thậm chí có kế hoạch, tết âm lịch năm nay bất kể như thế nào cũng phải trở về nhà một chuyến.\r\n\r\n    Mấy năm trước không có điều kiện, thứ nhất là áp lực công việc quá lớn, bận rộn. Mặt khác cũng là do cuộc sống túng quẫn. Về thăm nhà phải thăm cô dì, không thể tay không mà về.\r\n\r\n    Cho nên mặc dù cô rất muốn về, nhưng vẫn không dám đưa ra quyết định, thoáng một cái đã ba năm rồi.\r\n\r\n    Ân Đình Đình về đến nhà, tỉ mỉ nấu nướng rau xào thịt khô, tê cay măng tơ, đậu hủ Ma Bà, còn có canh mướp truyền thống của người Sở Giang.\r\n\r\n    Chuẩn bị xong mọi thức ăn, cô lại ngồi trên ghế sô pha lẳng lặng chờ đợi.\r\n\r\n    Cô bày ra chiếc túi màu đen mới nhất trên ghế sa lon, Ân Đình Đình nhẹ nhàng vuốt ve da của túi xách. Trong lòng liền nghĩ tới Phương Uyển Kỳ.\r\n\r\n    Cô thể, cô cả đời này chưa thấy qua người con gái nào xinh đẹp cao quý như Phương Uyển Kỳ vậy.\r\n\r\n    Phương Uyển Kỳ trong khoảng thời gian ở Hải Sơn, cô đã tiếp xúc rất nhiều với Ân Đình Đình.\r\n\r\n    Càng tiếp xúc, Ân Đình Đình lại càng thấy được Phương Uyển Kỳ sâu sắc khó lường, từng lời nói cử chỉ, cho dù là một cái nhăn mày một nụ cười, đều khiến cho Ân Đình Đình ngưỡng mộ.\r\n\r\n    Ân Đình Đình hiểu rõ cả đời của mình cũng không thể nào sánh được với Phương Uyển Kỳ.\r\n\r\n    Những thứ khác không nói, chỉ cần trình độ học thức thôi cũng đủ với không tới Phương Uyển Kỳ.\r\n\r\n    Người phụ nữ như Phương Uyển Kỳ kết hợp với người đàn ông như Trần Kinh, đó quả thật là duyên trời tác hợp.\r\n\r\n    Phương Uyển Kỳ trước khi đi còn tặng cho cô một túi xách có giá trị đến người khác phải líu lưỡi nói không nên lời, còn cười dặn dò cô phải chăm sóc chú ý đến Trần Kinh.\r\n\r\n    Những lời dặn dò này khiến Ân Đình Đình vì được sủng ái mà lo sợ.\r\n\r\n    Ân Đình Đình vốn là muốn dùng sức ôm chặt đùi Trần Kinh, nhưng trong nội tâm của cô lại có chút băn khoăn.\r\n\r\n    Sợ bởi vì mình là con gái, lo lắng Phương Uyển Kỳ sẽ hiểu lầm.\r\n\r\n    Nếu là như vậy, cô quả thực chịu không nổi rồi.\r\n\r\n    Hiện tại Phương Uyển Kỳ chủ động đề xuất để cho cô chăm sóc Trần Kinh. Cô sao có thể không vui mừng chứ?\r\n\r\n    Trong lòng của cô sớm đã kiên định niềm tin, đó chính là phải đi theo Trần Kinh, tuyệt đối sẽ được ăn sung mặc sướng.\r\n\r\n    Cô có được công việc và cuộc sống tốt như hôm nay, tất cả đều là nhờ Trần Kinh giúp cho cô. Nếu chỉ dựa vào bằng cấp của cô mà nói, cô vĩnh viễn không thể tìm được công việc có điều kiện tốt như vậy.\r\n\r\n    - Đạp, đạp.\r\n\r\n    Nghe có tiếng bước chân bên ngoài, Ân Đình Đình giật mình từ trên ghế salon đứng lên, đi nhẹ nhàng chầm chậm đến mở cửa.\r\n\r\n    Trần Kinh mang theo một chiếc túi vừa lúc từ thang máy đi ra.\r\n\r\n    Cô cười đi ra ngoài, nói:\r\n\r\n    - Bí thư Trần, đã trở lại? Đồ ăn tôi đã chuẩn bị xong, tôi hôm nay chuẩn bị canh mướp mà anh thích ăn nhất.\r\n\r\n    Không cần hỏi Trần Kinh, cô tự nhiên tiếp nhận túi xách của Trần Kinh.\r\n\r\n    Sau đó tìm dép lê cho hắn, loay hoay mãi.\r\n\r\n    Trần Kinh không chịu nổi sự nhiệt tình của cô, cũng rất tự nhiên liền bước vào nhà của cô.\r\n\r\n    Vừa vào cửa, Trần Kinh liền nhớ đến, hắn gần đây đều ở nhà Ân Đình Đình ăn cơm, hiện tại Ân Đình Đình như thể là bảo mẫu của mình rồi?\r\n\r\n    Hương vị thức ăn trên bàn đều đủ, rõ ràng là Ân Đình Đình bỏ ra rất nhiều công sức.\r\n\r\n    Ăn cơm nhà là điều mà Trần Kinh thích nhất, hắn ăn rất ngon miệng.\r\n\r\n    Ân Đình Đình dường như không ăn cô ở bên cạnh gắp thức ăn cho hắn, nhìn Trần Kinh ăn ngon lành, cô càng cảm thấy vui mừng hơn chính mình ăn hết chỗ thức ăn này.\r\n\r\n    Ăn xong cơm, Trần kinh lại ngồi trên sô pha, vừa mới lấy một điếu thuốc, Ân Đình Đình giống như xiếc vội đưa ra một cái bật lửa cho hắn đốt, động tác chuyên nghiệp thuần thục kia, như thể là được huấn luyện qua.\r\n\r\n    Trần Kinh có chút không được tự nhiên, dùng ngón tay chỉ sô pha nói:\r\n\r\n    - Tiểu Ân, em ngồi xuống. Em chưa ăn no phải không?\r\n\r\n    - Ăn no rồi, ăn no rồi.\r\n\r\n    Ân Đình Đình vội vàng gật đầu, Trần Kinh nhíu mày nói:\r\n\r\n    - Em cả ngày cũng có công việc, nào có nhiều thời gian nấu cơm cho anh ăn? Về sau không cần như vậy nhé...\r\n\r\n    - Tại sao?\r\n\r\n    Ân Đình Đình mở to hai mắt.\r\n\r\n    - Em làm cơm không hợp khẩu vị của anh sao? Anh cho em ý kiến, em nhất định sửa lại, nhất định sửa lại.\r\n\r\n    Trần Kinh dở khóc dở cười, nói:\r\n\r\n    - Em tiểu nha đầu này. Em không nghĩ em hiện tại giống như là bảo mẫu của anh sao? Em mỗi ngày trở về đều nấu cơm cho anh ăn, em không sợ ảnh hưởng công việc của em sao?\r\n\r\n    - Không ảnh hưởng, không ảnh hưởng. Thật sự không ảnh hưởng.\r\n\r\n    Ân Đình Đình vội nói, cô có chút kích động, xem ra dường như việc Trần Kinh không cho cô nấu cơm, khiến cho cô cảm thấy khó chịu.\r\n\r\n    Trần Kinh âm thầm lắc đầu.\r\n\r\n    Hắn sớm tiếp xúc qua với Ân Đình Đình, cảm thấy cô bé kia có thể học xấu, bị người bên ngoài dẫn vào tà đạo.\r\n\r\n    Nhưng sau hắn dần dần phát hiện, Ân Đình Đình cũng là bất đắc dĩ, vì sinh kế bức bách.\r\n\r\n    Về sau, Trần Kinh liền phát hiện tiểu cô nương này quả là đặc biệt mẫn cảm với tiền, trình độ tính toán tỉ mỉ khiến cho người ta líu lưỡi, tính cách đó chính là điển hình của thần giữ của quỷ hẹp hòi.\r\n\r\n    Mà hiện tại Trần Kinh mới phát hiện, những ấn tượng của hắn về Ân Đình Đình đều là không chuẩn xác đấy.\r\n\r\n    Thực chất bên trong cô bé này, cô ta vẫn là người con gái mộc mạc thuần phác của núi rừng Sở Giang.\r\n\r\n    Có ơn tất báo, không quên ân nhân, điểm này xâm nhập vào trong xương cốt của cô. Sự chân thật của cô không có phức tạp, quả thực rất đơn giản.\r\n\r\n    Mà điểm này cũng làm cho Trần Kinh ý thức được, những người sống tầng lớp thấp, nếu tình trạng cuộc sống không được bảo đảm, cho dù là người thiện lương, bọn họ cũng có thể làm ra một số sự tình trái với đạo đức pháp lý.\r\n\r\n    Bần hàn sinh đạo tặc, vì cuộc sống bức bách, sẽ có người khiêu chiến với đạo đức, mà đó là căn nguyên khiến cho xã hội không ổn định.\r\n\r\n    Không biết tại sao, Trần Kinh liền nghĩ đến những việc này, hiện tại Trung ương nhắc đến công trình dân sinh, công việc này rất quan trọng phải đi một con đường dài.\r\n\r\n    - Như vậy đi, Tiểu Ân, em nếu nấu cơm cho anh ăn, em cũng nên giúp anh dọn dẹp nhà cửa.\r\n\r\n    Trần Kinh bỗng nhiên mở miệng nói.\r\n\r\n    Ánh mắt hắn nhìn chằm chằm Ân Đình Đình, Ân Đình Đình hơi sửng sốt, nhanh chóng gật đầu nói:\r\n\r\n    - Vậy không thành vấn đề, quét tước vệ sinh em cũng làm được.\r\n\r\n    Trần Kinh thở một hơi thật dài, hết chỗ nói rồi.\r\n\r\n    Một lát sau, hắn nói:\r\n\r\n    - Như vậy là tốt rồi. Em nấu cơm cho anh ăn, thêm việc dọn dẹp giặt quần áo, anh coi như em kiêm chức. Từ nay về sau em kiêm chức là bảo mẫu của anh, anh trả tiền công cho em, một tháng 2000 tệ.\r\n\r\n    - Tiền lương?\r\n\r\n    Ân Đình Đình sửng sốt.\r\n\r\n    - 2000 tệ?\r\n\r\n    Ân Đình Đình cảm thấy mình bị số tiền đó đập vào.\r\n\r\n    Cô kích động đứng dậy, môi liên tục mấp máy.\r\n\r\n    Theo suy nghĩ của cô, cô muốn từ chối đấy.\r\n\r\n    Trần Kkinh giúp cô nhiều như vậy, cô sao lại lấy tiền của anh ấy chứ?\r\n\r\n    Nhưng đây là 2000 tệ cơ.\r\n\r\n    2000 tệ là khái niệm gì? Cơ bản tương đương với nửa tháng tiền lương của cô ở Hoa Kỳ rồi.\r\n\r\n    Nếu mà có được 2000 tệ này, cô không những trả tiền vay nhà, hơn nữa còn dư xài.\r\n\r\n    Lương của cô sẽ gửi về cho nhà và em trai, tiền còn dư sẽ càng nhiều. Một năm khả năng có thể còn lại bốn năm trăm.\r\n\r\n    Cô có mẫn cảm với con số, những ý niệm này vờn trong đầu của cô, gần như không cần có thời gian.\r\n\r\n    Mà cô vừa tính như vậy, lại muốn mở miệng nói cự tuyệt, nhưng không thể mở miệng được, miệng cứng đờ không nói được lời nào.\r\n\r\n    Trần Kinh thấy vẻ mặt kia của Ân Đình Đình, trong lòng tự nhiên biết cô bé kia lại là bệnh tham tiền nổi lên, hắn không kìm nổi bật cười ha hả, nói:\r\n\r\n    - Vậy cứ như thế đi. Cứ quyết định như vậy, tôi chút nữa đưa chìa khóa phòng cho em, em có thời gian đến quét dọn phòng cho tôi một chút.\r\n\r\n    Trần Kinh nói xong đứng dậy, mang theo giỏ xách của mình về.\r\n\r\n    Lưu lại Ân Đình Đình còn đứng ngây người ở đó, nụ cười rất ngọt ngào.\r\n\r\n    Về đến trong nhà, Trần Kinh nhìn thấy phòng của mình hỗn độn, hắn hơi nhíu mày.\r\n\r\n    Nơi một người đàn ông sống độc thân, thật đúng là dơ dáy bẩn thỉu không chịu nổi, cẩn thận ngẫm lại, hắn cũng cần có một bảo mẫu quét dọn nhà cửa.\r\n\r\n    Khóe miệng của hắn hơi cong lên, trong đầu hắn nghĩ đến Ân Đình Đình lúc nãy nhất định rất vui mừng, bộ dáng kia chính mình cũng không cần nhìn, dựa vào suy nghĩ cũng có thể nghĩ ra được.\r\n\r\n    Một tháng 2000 tệ không phải là một số tiền nhỏ, nhưng số này cũng không phải là nhiều.\r\n\r\n    Quan trọng là ... Chút tiền ấy có thể sẽ mang lại niềm vui thật sự cho người khác, Trần Kinh đột nhiên cảm thấy, chính mình nếu như là người thường, có thể sẽ vui sướng biết bao, trước đây không giống như bây giờ, trong đầu đều là áp lực, trên vai mãi là trách nhiệm, muốn tìm sự vui sướng quả lá quá xa xôi.\r\n\r\n    <\/div>","title":"Chương 774: Bảo mẫu mỹ nữ."}