{"text":"﻿    Chương 897: Nước cờ tuyệt diệu!\r\n\r\n    Ưu hóa bộ máy quản lý của Ban hợp tác kinh tế, bổ sung những nhân tố mới cho Ban hợp tác kinh tế, là những việc gần đây Trần Kinh đang làm.\r\n\r\n    Bộ máy quản lý của Ban hợp tác kinh tế đang dần già đi, chỉ làm được những dự án nhỏ.\r\n\r\n    Thực sự cần làm việc lớn, nếu dựa vào bọn họ, Trần Kinh hoàn toàn không yên tâm.\r\n\r\n    Trên quan trường, những người không nên dùng nhất đó là những người không có chí tiến thủ.\r\n\r\n    Một loạt những lão già đã tới lúc nghỉ hưu, hoặc cũng nên nghỉ hưu rồi, anh còn có thể hi vọng họ nhiệt tình với công việc được sao?\r\n\r\n    Hơn nữa những loại người thế này rất khó quản lý, bọn họ lúc nào cũng thể hiện một bộ mặt vô ưu vô lo, lãnh đạo còn có thể làm gì họ?\r\n\r\n    Thể chế hiện hành chính là như vậy, mọi người ai cũng có vị trí ổn định, chỉ cần không làm việc quá kém, không vi phạm kỉ luật, thì ai có thể cướp vị trí của họ?\r\n\r\n    Trần Kinh hiện giờ đang bắt tay vào thực hiện trẻ hóa bộ máy quản lý, người đầu tiên mà hắn nhắm được chính là Tương Hằng Vân.\r\n\r\n    Tương Hằng Vân đã làm Thư kí ở Tỉnh tám năm, quan hệ trong Tỉnh rất rộng, tiền đồ rộng mở, người của Hồ Tuấn Trung ở Lĩnh Nam, ông ta nắm rõ trong lòng bàn tay.\r\n\r\n    Dùng Tương Hằng Vân, Trần Kinh có thể lợi dụng các mối quan hệ của anh ta, dần dần mở rộng các mối quan hệ của bản thân, lấy cái vốn cho hắn ở Lĩnh Nam.\r\n\r\n    Hơn nữa công tác sau này của Ban hợp tác kinh tế, cũng rất cần đến các mối quan hệ.\r\n\r\n    Hiện giờ Trần Kinh muốn mở rộng công tác của Ban hợp tác kinh tế, chính là bắt tay từ vùng Hải Sơn và Nam Cảng.\r\n\r\n    Hắn từ Hải Sơn tới, đã tham gia vào một số công việc hợp tác giữa hai vùng, nên trong lĩnh vực này hắn rất quen thuộc, có một vài mối quan hệ, thì công việc mới thuận lợi.\r\n\r\n    Còn những thành phố khác, hắn chỉ có thể giương mắt lên nhìn, có một vài cơ hội tốt, thì cũng chỉ có thể nhìn nó trôi qua thôi.\r\n\r\n    Thời đại này không có quan hệ rộng, thì làm việc gì cũng khó, đây là quy luật của quan trường.\r\n\r\n    Trình độ của Tương Hằng Vân thì Trần Kinh cũng tương đối hiểu rõ, anh ta làm việc ở cơ sở không được, nhưng ở Ban hợp tác kinh tế, thì chính là nơi để anh ta trổ hết tài năng.\r\n\r\n    Hơn nữa quan hệ giữa hai người cũng tốt, đối với việc chỉ huy anh ta Trần Kinh rất có lòng tin.\r\n\r\n    Là một người đứng đầu của một đơn vị, Trần Kinh cũng cần phải có một vài người tâm phúc!\r\n\r\n    Việc gì cũng tự mình làm, thế chính là tự rước họa vào thân, người mệt quá thì muốn dừng, vậy thì không còn gì hay nữa, đây không phải là phong cách của Trần Kinh.\r\n\r\n    Tương Hằng Vân nhận được lời hứa của Trần Kinh như vớ được vàng vậy.\r\n\r\n    Anh ta ngay lập tức tìm tới Phó chủ tịch thường vụ Ban Tổ Chức Tỉnh ủy Triệu Hạ Tuyền.\r\n\r\n    Triệu Hạ Tuyền là cán bộ do Hồ Tuấn Trung đề bạt lên, trước đây là người tâm phúc của Hồ Tuấn Trung.\r\n\r\n    Lúc Tương Hằng Vân còn làm việc bên cạnh Hồ Tuấn Trung, đã rất thân thiết với Triệu Hạ Tuyền.\r\n\r\n    Ông ta lúc nào cũng muốn chuyển công tác, người mà ông ta tìm đến đầu tiên tất nhiên là Triệu Hạ Tuyền.\r\n\r\n    Nhưng trước đây, biểu hiện của Tương Hằng Vân ở dưới quá kém, mọi người ai cũng đều nhìn thấy rõ ràng, Triệu Hạ Tuyền dù có khả năng, quyền lực, cũng không dám tùy ý có hành động gì giúp đỡ Tương Hằng Vân.\r\n\r\n    Triệu Hạ Tuyền rất khó xử, Tương Hằng Vân cũng không biết phải làm sao.\r\n\r\n    Hiện giờ, Trần Kinh tình nguyện nhận Tương Hằng Vân, anh ta lộ rõ sắc thái tự đắc người tài đã được sử dụng.\r\n\r\n    Tương Hằng Vân tới gặp Triệu Hạ Tuyền, lần này thì có điều để nói rồi.\r\n\r\n    Triệu Hạ Tuyền mới nghe thấy Tương Hằng Vân muốn vào Ban hợp tác kinh tế, ông ta liền ngạc nhiên, nói:\r\n\r\n    -Trần Kinh đó ở Ban hợp tác kinh tế làm việc cũng rất được. Gần đây hắn có đề xuất bổ sung Phó chủ nhiệm, đang có rất nhiều tranh cãi với lãnh đạo Sở Thương mại về việc đó, nghe nói có rất nhiều người muốn vào Ban hợp tác kinh tế, việc này vẫn đang được bàn bạc! Hắn chỉ đích thị là anh, vậy việc này đơn giản rồi.\r\n\r\n    Anh cứ về trước đợi tin tức, tôi sẽ nói chuyện với bên phía Sở Thương mại, chắc sẽ không có vấn đề gì.\r\n\r\n    Tương Hằng Vân vui mừng trở về nhà, Triệu Hạ Tuyền gọi điện thoại cho Chu Duy của Sở Thương mại.\r\n\r\n    Gần đây Chu Duy đang cùng Trần Kinh âm thầm đánh một ván cờ.\r\n\r\n    Dùng lời của Hầu Phượng Phi nói, Trần Kinh hiện giờ đã cứng cáp rồi, phía Sở Thương mại hắn coi chẳng ra gì.\r\n\r\n    Gần đây công việc của Ban hợp tác kinh tế phát triển rất thuận lợi, chính là không có việc gì của Sở Thương mại, tuy ngoài mặt Chu Duy tỏ ra rất tự hào, nhưng trong lòng ông ta cảm thấy có một chút không vui.\r\n\r\n    Việc an ủi ông ta nhất đó là, Trần Kinh đã giao cho ông ta làm chức Phó tổ trưởng tổ lãnh đạo doanh nghiệp.\r\n\r\n    Tạo cho ông ta cơ hội không cần mất sức cũng được hưởng thành quả của Ban hợp tác kinh tế.\r\n\r\n    Nhưng dự án doanh nghiệp mới bắt đầu nhận được hơn một nghìn vạn tệ, Sở Thương mại không được một đồng nào, Chu Duy cũng không có cách nào tới tìm Trần Kinh đòi, cứ nghĩ đến việc này ông ta rất khó chịu.\r\n\r\n    Đối với Chu Duy mà nói, ông ta cũng không phải là không có cách nào.\r\n\r\n    Biện pháp của ông ta chính là khống chế vấn đề nhân sự.\r\n\r\n    Hiện giờ Ban hợp tác kinh tế đang muốn tổ chức một phòng nhân sự, nhưng phòng nhân sự này chỉ có quyền quyết định những cán bộ bình thường.\r\n\r\n    Còn những cán bộ từ chức phó phòng trở lên thì quyền quyết định nằm trong tay Sở Thương mại.\r\n\r\n    Ban ngành trong Ban hợp tác kinh tế cần phải điều chỉnh, còn bị Sở Thương mại khống chế.\r\n\r\n    Chu Duy khống chế việc này rất nghiêm.\r\n\r\n    Trần Kinh không phải đã cứng cáp rồi sao? Chu Duy khống chế chặt vấn đề nhân sự, lúc Ban hợp tác kinh tế cần điểu chỉnh nhân sự, thì Trần Kinh cũng không thể qua mặt ông ta.\r\n\r\n    Trước kia Ban hợp tác kinh tế sắp đặt những người bệnh tật ốm yếu nghỉ ngơi.\r\n\r\n    Hiện nay theo Chu Duy, những cán bộ lão thành của Phòng, nếu Trần Kinh dám cần, thì ông ta cũng dám điều động, đến sau cùng xem Ban hợp tác kinh tế ai dám định đoạt.\r\n\r\n    Nắm chuôi dao trong tay, Chu Duy chỉ cần ngồi chơi đợi thành quả thôi.\r\n\r\n    Nhận điện thoại của Triệu Hạ Tuyền, Chu Duy rất khách khí, ông ta cười nói:\r\n\r\n    -Ai da, tôi nói làm sao mới sáng sớm hôm nay đã có con chim khách cứ hót vang quanh sân, hóa ra là ám chỉ Phó trưởng ban Triệu có chỉ thị. Phó trưởng ban Triệu, anh có chỉ thị gì cứ nói, tôi xin nghe!\r\n\r\n    -Lão Chu, đừng có tâng bốc tôi thế. Là thế này, liên quan tới vấn đề điều chỉnh bộ máy Ban hợp tác kinh tế, Chủ nhiệm bên đó là rất tôn trọng ý kiến của phía Sở Thương mại, tôi cũng rất tán thành!\r\n\r\n    Triệu Hạ Tuyền từ từ nói.\r\n\r\n    Chu Duy nghe thấy lời này, trong lòng liền mừng rỡ, nói:\r\n\r\n    -Cảm ơn, cảm ơn Tổ Chức đã tin tưởng chúng tôi như vậy!\r\n\r\n    Triệu Hạ Tuyền cười nói:\r\n\r\n    -Anh không nên cảm ơn vội! Có một việc tôi muốn nói với anh. Tỉnh ủy và Ủy ban nhân dân Tỉnh có chỉ thị trong việc nhân sự của Ban hợp tác kinh tế, lần trước Phó chủ tịch Kiều phát biểu đã nhấn mạnh, mặc cho Ban hợp tác kinh tế sử dụng người thế nào cũng được. Chỉ cần có lợi với việc triển khai dự án doanh nghiệp, Trần Kinh có thể tuyển chọn người ở toàn tỉnh, những người mà Trần Kinh chọn, Tổ Chức phải hết sức hợp tác.\r\n\r\n    Hôm qua Trần Kinh đã đến tìm tôi để đòi người, hắn đã nhắm được cán bộ ở Hoàn Thành đó là Tương Hằng Vân, Tương Hằng Vân có thời gian dài làm việc cạnh Bí thư Hồ, khả năng lập luận tốt, phong thái làm việc chuyên nghiệp, người này lão Chu anh thấy thế nào?\r\n\r\n    Chu Duy mới nghe thấy Triệu Hạ Tuyền nói vậy, nụ cười trên mặt dần tắt.\r\n\r\n    Triệu Hạ Tuyền đâu có muốn nghe ý kiến của ông ta, chỉ là muốn thông báo với ông ta một tiếng thôi.\r\n\r\n    Như vậy còn gọi gì là tôn trọng ý kiến của Sở Thương mại?\r\n\r\n    Tên tiểu tử Trần Kinh thật không thể khinh thường, giống như con chuột chũi vậy.\r\n\r\n    Bên ngoài gặp khó khăn thì nó liền chui vào trong đất, khi chui vào rồi liền đào tìm đường chui ra.\r\n\r\n    Không biết hắn làm sao mà có thể làm được, không ngờ lại có cả quan hệ với Triệu Hạ Tuyền, điều này khiến Chu Duy cảm thấy rất khó chịu.\r\n\r\n    Ông ta đâu có đắc tội gì với Triệu Hạ Tuyền? Phó chủ tịch thường vụ Ban Tổ Chức, việc thăng chức cắt chức của cả Tỉnh này đều nằm dưới tay ông ta, quan hệ của người ta rộng.\r\n\r\n    Triệu Hạ Tuyền gây khó xử cho ông ta, nhưng ông ta còn có thể làm gì được.\r\n\r\n    Trầm ngâm một lúc, ông ta nói:\r\n\r\n    -Đồng chí Tương Hằng Vân tôi có biết, người làm việc bên cạnh Bí thư Hồ thì chắc chắn là có trình độ cao. Đồng chí ấy có thể vào Ban hợp tác kinh tế, vậy quá tốt, mắt nhìn người của Trần Kinh cũng không tồi!\r\n\r\n    Làm việc bên cạnh Bí thư Hồ không chỉ có một mình Tương Hằng Vân, Triệu Hạ Tuyền cũng đã từng làm việc bên cạnh Bí thư Hồ một thời gian dài.\r\n\r\n    Ý tâng bốc của Chu Duy trong câu nói vừa rồi quá rõ ràng.\r\n\r\n    Triệu Hạ Tuyền cười lớn, nói:\r\n\r\n    -Lão Chu, anh không có ý kiến gì, vậy việc này coi như xong. Còn một việc nữa tôi cũng nói qua với anh trước, lần này Bí thư Mạc nhận chức, sau khi ban ngành điều chỉnh xong, việc điều chỉnh của các đơn vị chắc chắn cũng sẽ xảy ra.\r\n\r\n    Sở Thương mại các anh là một đơn vị rất mạnh, có thể sẽ là đơn vị đi đầu, anh cứ chuẩn bị tâm lý trước đi!\r\n\r\n    -Cảm ơn Phó trưởng ban Triệu, chúng tôi lúc nào cũng trong tư thế sẵn sàng!\r\n\r\n    Chu Duy nói.\r\n\r\n    Năng lực của Triệu Hạ Tuyền chính là ở chỗ này.\r\n\r\n    Là một lãnh đạo quan trọng trong Ban Tổ Chức, có quan hệ chặt chẽ với lãnh đạo quan trọng trong Tỉnh, ý của lãnh đạo Tỉnh ông ta là người biết đầu tiên, kế hoạch nhân sự của Tỉnh thì ông ta là người hiểu nhất.\r\n\r\n    Triệu Hạ Tuyền lợi dụng Chu Duy thì ông ta cũng cho Chu Duy biết một tin tức, cũng coi như là bồi thường.\r\n\r\n    Chu Duy hiện giờ rất quan tâm tới việc điều chỉnh ban ngành của Sở Thương mại.\r\n\r\n    Sở Thương mại điều chỉnh ban ngành một lần, Chu Duy có thể lợi dụng nó để tằng uy quyền của ông ta lên.\r\n\r\n    Sở Thương mại muốn được vinh danh đó là một quá trình dài, Chu Duy cần phải tăng uy tín của ông ta lên, giống như món thịt bò nướng vậy.\r\n\r\n    Chỉ một chốc lát nhưng không thực, Sở Thương mại đầu tiên phải trải qua hai lần điều chỉnh, trong hai lần điều chỉnh đó, Chu Duy chắc chắn sẽ có thu hoạch.\r\n\r\n    Nếu điều chỉnh thêm vài lần nữa, Chu Duy cũng vẫn vậy chắc không thay đổi nhiều.\r\n\r\n    Triệu Hạ Tuyền lộ cho ông ta biết tin này, không nghi ngờ gì là muốn ông ta có sự chuẩn bị trước, việc gì xảy ra cũng nên chuẩn bị trước, thì sẽ dễ làm hơn.\r\n\r\n    Kết thúc cuộc nói chuyện điện thoại với Triệu Hạ Tuyền, trong lòng Chu Duy rối bời.\r\n\r\n    Một mặt, Trần Kinh quá giảo hoạt, Chu Duy dù có phòng tránh thế nào thì cũng không phòng tránh triệt để được.\r\n\r\n    Ông ta là vở quýt dày thì Trần Kinh có móng tay nhọn, ông ta có cảm giác như bị Trần Kinh chơi xỏ, tạo cho ông ta cảm giác thất bại.\r\n\r\n    Còn một mặt khác, hôm nay nắm bắt được chút ít tính tình của Triệu Hạ Tuyền, về sau nên tập trung tìm hiểu liên hệ phía Triệu Hạ Tuyền.\r\n\r\n    Nếu có thể thiết lập mối quan hệ ổn định với Triệu Hạ Tuyền, về sau những lợi ích nhận được thì không phải nói.\r\n\r\n    Cá và gấu không thể nào sống cùng một chỗ được, kiểu gì cũng có một bên bị tổn thương, đây là điều mà thường xuyên khiến người ta đau đầu.\r\n\r\n    Việc điều động Tương Hằng Vân được thực hiện rất nhanh.\r\n\r\n    Sau khi Trần Kinh và Tương Hằng Vân nói chuyện với nhau, chỉ trong một tuần, Tương Hằng Vân đã được điều động tới Ban hợp tác kinh tế.\r\n\r\n    Ông ta ở Hoàn Thành sớm đã sống không bằng chết, có lệnh điều động một cái, ông ta không lưu luyến gì, chuyển tới Tỉnh luôn.\r\n\r\n    Sau khi vào Tỉnh, đến nhà ông ta cũng không về, lập tức tới Ban hợp tác kinh tế báo cáo.\r\n\r\n    Trần Kinh mở cuộc họp toàn đơn vị để hoan nghênh ông ta, hơn nữa tối đến còn có tổ chức một bữa tiệc lãnh đạo cấp Phó phòng trở lên, tưng bừng tổ chức một bữa tiệc chào đón Tương Hằng Vân.\r\n\r\n    Khi còn ở dưới cơ sở mỗi ngày Tương Hằng Vân trải qua giống như một năm vậy, hiện giờ trở lại Tỉnh được đón tiếp như vậy, ông ta mừng tới nỗi không biết nói thế nào.\r\n\r\n    Đêm hôm đó ông ta chén nào cũng uống cạn, uống tới mức say bí tỉ.\r\n\r\n    Cuối cùng Trần Kinh phải sắp xếp hai người dìu ông ta về nhà.\r\n\r\n    Được Tương Hằng Vân trong tay, Trần Kinh giống như nhận được giải thưởng lớn, vấn đề điều động nhân sự của Ban hợp tác kinh tế từ này về sau sẽ dễ dàng hơn nhiều rồi.\r\n\r\n    Chu Duy không phải là luôn luôn cản trở cho Ban hợp tác kinh tế sao?\r\n\r\n    Trần Kinh hiện giờ đã an tâm để cho ông ta cản trở, Trần Kinh giờ có sự quyết đoán và sự tự tin như vậy, hơn nữa trong lòng còn có rất nhiều suy nghĩ muốn được thể hiện nữa…\r\n\r\n    <\/div>","title":"Chương 897: Nước cờ tuyệt diệu!"}