{"text":"﻿    Chương 41: Cán bộ nòng cốt cũng là người bình thường\r\n\r\n    <\/div>\r\n\r\n    Tào Vĩnh Quốc nghĩ mãi không ra Hạ Tưởng dựa vào cái gì mà rất được mọi người hoan nghênh và coi trọng, không hiểu nếu để hắn biết rõ Lý Đinh Sơn sở dĩ quyết tâm bỏ thương tham chính cũng là bị Hạ Tưởng tác động, Sở Tử Cao sở dĩ để Hạ Tưởng thiết kế quảng trường, cũng là coi trọng tiềm lực phát triển của Hạ Tưởng cùng với ám chỉ của Cao Hải thì hắn sẽ kinh ngạc tới mức nào đây!\r\n\r\n    Tào Vĩnh Quốc lúc 23 tuổi vẫn còn là một gã kỹ thuật viên bình thường tại công trường, một mực làm phấn đấu đến 30 tuổi mới được đề bạt làm quản lý nên trong lòng rất khó hiểu. Tuy khó hiểu nhưng Tào Vĩnh Quốc không để trong lòng, tâm tư hắn đang dồn hết vào việc thiết lập mối quan hệ với Lý Đinh Sơn mà Hạ Tưởng chính là cái cầu nối.\r\n\r\n    Thân là cục trưởng, Tào Vĩnh Quốc, không có khả năng trực tiếp đưa ra đề nghị để Hạ Tưởng giới thiệu hắn và Lý Đinh Sơn, như vậy cũng quá mất mặt a. Hắn đóng lại cửa sổ, ngồi ở ghế đối diện với Hạ Tưởng, vô ý thức khẽ vươn cánh tay, Hạ Tưởng thấy thế vội vàng đem thuốc đưa tới, cười nói: \"Tào bá bá nên hút ít 1 chút a.\"\r\n\r\n    Hạ Tưởng chẳng những trầm ổn còn rất nhanh nhẹn, Tào Vĩnh Quốc trong lòng lại càng thêm yêu thích. ha hả cười nói: \"nghiện vài chục năm đã thành thói quen, giờ muốn bỏ cũng quá khó khăn a.\": Cầm điếu thuốc vừa châm rít một hơi dài, Tào Vĩnh Quốc nhìn Hạ Tưởng mà nói: \"Hạ Tưởng, ta có khả năng sẽ phải tới cục Địa chính. Nếu vẫn còn ở cục xây dựng thì còn có thể đưa 1 vài hạng mục đến huyện Bá giờ tới cục Địa Chính thì khó nói. Có lẽ phải chờ tới lúc vẽ lại bản đồ mới có thể đến huyện Bá một lần a.\"\r\n\r\n    \"Tào bá bá ta lại không nghĩ vậy a, Lý tổng dù có công tác tại huyện Bá nhưng hắn sao có thể đoạn tuyệt quan hệ với thành phố Yến. Mặc dù hắn mang chức trách trong người, không thể thường xuyên trở lại thành phố Yến nhưng hắn tại thành phố Yến cũng coi như có căn cơ nên sẽ phải đi lại. Lý tổng xuất thân văn nhân có nho nhã chi khí, Tào bá bá là học giả lãnh đạo cùng Lý tổng có nhiều điểm chung nói không chừng mới quen đã thân cũng nên nha.\"\r\n\r\n    Chỉ cần kết bạn được với Lý Đinh Sơn, thì có khả năng kết giao được với Tống Triêu Độ, Tào Vĩnh Quốc mặc dù có chút tiếc nuối thời cơ không đúng, Tống Triêu Độ cũng sắp sửa thất thế, cho dù hắn chịu giúp mình thì tác dụng cũng không lớn. Bất quá Tống Triêu Độ dù sao vẫn là giám đốc sở nông công của tỉnh, chính yếu nhất chính là hắn còn trẻ, ở trong quan trường, tuổi trẻ chính là một thứ vốn liếng nha.\r\n\r\n    \"Hạ Tưởng, cố gắng làm việc cho tốt mới là con đường tiến thân đúng đắn nhất. Không thể bởi vì lãnh đạo tín nhiệm mà phóng túng chính mình, cũng không thể bởi vì lãnh đạo lạnh nhạt mà sinh tâm bất mãn, luôn luôn không kiêu ngạo, làm việc đến nơi đến chốn thì nhất định sẽ có ngày thành công. Chỉ cần Tào bá bá vẫn còn thì nhất định sẽ tận lực trợ giúp ngươi. Bất quá ta phải nhắc nhở ngươi, có người giúp là một mặt, nhưng chủ yếu nhất vẫn là bản lĩnh thật sự của ngươi.\" Tào Vĩnh Quốc đem điếu thuốc dụi vào gạt tàn, chắp tay sau lưng, hết sức nghiêm túc mà nói.\r\n\r\n    Hạ Tưởng đứng thẳng người làm bộ kính cẩn mà khiêm tốn rửa tai lắng nghe. Hắn biết rõ, Tào Vĩnh Quốc nói ra mấy câu đó chính là từ ở sâu trong nội tâm đã chấp nhận hắn, đưa hắn tiến vào vòng tròn lợi ích, cũng coi như tán thành năng lực của hắn.\r\n\r\n    Rất hiển nhiên, trong suy nghĩ của Tào Vĩnh Quốc Hạ Tưởng từ 1 Sinh Viên mê luyến cuộc sống thành thị đã chuyển thành một thanh niên có tiền đồ đầy hứa hẹn. Mặ dù hắn còn ít tuổi, cấp bậc cũng không cao nhưng quan trọng là hắn có năng lực nắm bắt mọi việc lĩnh ngộ được ý đồ của cấp trên lại hiểu cách làm người.\r\n\r\n    Có lẽ trong mắt người ngoài, Tào Vĩnh Quốc là 1 cán bộ nòng cốt, một cục trưởng cao cao tại thượng, chính Hạ Tưởng khi mới tiếp cũng bị uy thế của một cục trưởng đè ép tới mức nghẹt thở. Lúc trước hắn mấy lần đến nhà nhờ Tào Vĩnh Quốc hỗ trợ ở lại tỉnh, hắn cũng không dám nhìn thẳng vào mắt Tào Vĩnh Quốc. Trải qua một thời gian tới nhà gặp mặt, không có nhiều áp lực như ở cơ quan nên dần dần hắn mới bỏ được cảm giác sợ hãi. Hắn có thể cảm thấy rõ ràng, cho dù Tào Vĩnh Quốc là quan lớn tới đâu nhưng ở trong nhà cũng cũng chỉ là một trưởng bối bình thường cũng có những điều phiền lòng, có ưu sầu, có vui vẻ như 1 người bình thường.\r\n\r\n    Ở lại ăn bữa tối tại Tào gia, Vương Vu Phân nhiệt tình hiếu khách làm cho Hạ Tưởng cảm thấy không được tự nhiên. Tào Thù Lê phụng phịu kêu Vương Vu Phân bất công, đều đem thức ăn ngon cho Hạ Tưởng ăn, Tào Vĩnh Quốc thì ở một bên cười mỉm mà không nói lời nào.\r\n\r\n    Thời điểm ra về, Tào Vĩnh Quốc chủ động để cho Tào Thù Lê tiễn Hạ Tưởng xuống lầu làm hắn có cảm giác thụ sủng nhược kinh. Tào Thù Lệ vốn muốn ngày mai cùng Hạ Tưởng hoàn thiện bản vẽ bất quá đây lại không phải sở trường của Hạ Tưởng hắn liền lười biếng nghỉ ngơi một ngày.\r\n\r\n    Nói là nghỉ ngơi, kỳ thực làm gì có thời gian mà nghỉ ngơi? Hạ Tưởng dùng nguyên một ngày để đọc và sửa sang lại tư liệu về huyện Bá, tuy không dám nói có thể nắm rõ được 100% nhưng ít nhất cũng phải nhớ kỹ được một vài điểm chính. Lý Đinh Sơn nói là cho hắn nghỉ, nhưng hắn vẫn không có thời gian cho mình nghỉ, huyện Bá nghèo khó thì mọi người đều biết nhưng nước trong chốn quan trường huyện Bá sâu tới đâu thì sợ rằng Lý Đinh Sơn cũng không có nắm rõ. Trực tiếp nhảy dù từ tỉnh thành tới huyện Bá làm bí thư huyện ủy, nhìn bề ngoài thì oai phong kỳ thật cũng không hẳn đã tốt. Ơ một nơi không có bất kỳ căn cơ gì nếu như không có một ít thủ đoạn, đừng nói là làm ra chiến tích, trong vòng ba năm có thể hay không mở ra cục diện cũng là 1 vấn đề lớn.\r\n\r\n    Từ tỉnh nhảy dù xuống huyện Bá làm bí thư huyện ủy, chắc chắn phải được thị ủy cùng ban tổ chức cán bộ thành phố chương trình thông qua. Hạ Tưởng vẫn băn khoăn không biết Tống Triêu Độ đã làm như thế nào,hắn đã mấy lần muốn hỏi Lý Đinh Sơn nhưng vẫn không tìm được cơ hội thích hợp. Bất quá có thể cường lực trực tiếp an bài một bí thư huyện ủy xuống dưới khẳng định lực ảnh hưởng của Tống Triêu Độ với thành phố Chương Trình cũng không nhỏ. Theo suy đoán của Hạ Tưởng, không phải bí thư thị ủy thì chính là thị trưởng, một trong hai người ắt có 1 người của Tống Triêu Độ.\r\n\r\n    Hạ Tưởng gọi một cú điện thoại cho Phùng Húc Quang để tạm biệt, sau vài câu khách sáo liền hỏi về tình huống công trình, có hay không mới đích cổ đông gia nhập, vân...vân.\r\n\r\n    công trình Siêu thị Giai Gia bởi vì có Lý Hồng Giang nhiệt tình và chủ động liền rất nhanh hoàn thành tiến độ và đảm bảo chất lượng, hiện tại đang lắp đặt thiết bị bên trong phòng phỏng chừng hai tháng nữa là có thể khai trương buôn bán. Phùng Húc Quang làm theo ý tưởng bán quyền sử dụng một số vị trí trong siêu thị mà Lần trước Hạ Tưởng đưa ra đã đạt kết quả ngoài mong đợi, trong 1 khoảng thời gian ngắn liền thu về được 300 vạn tệ. Kết quả này làm cho hắn vui mừng quá đỗi, đồng thời càng thêm bội phục và tò mò về Hạ Tưởng, không hiểu hắn làm sao lại nghĩ ra một cái chủ ý tuyệt diệu đến như vậy hơn nữa lại còn được phần đông các nhà cung cấp thập phần tán thành cách làm này.\r\n\r\n    Kỳ thật thành phố Yến so với vùng duyên hải thì phát triển chậm hơn tới mười năm, có thể nói ở thời kì cuối thập niên 90 loại phương pháp này tại các thành phố lớn phía nam đều vô cùng thịnh hành. Chỉ là Hạ Tưởng có kinh nghiệm của kiếp trước nên đưa ra sớm hơn vài năm quả nhiên là phi thường hiệu quả.\r\n\r\n    Qua điện thoại Hạ Tưởng vẫn có thể cảm nhận được sự hưng phấn của Phùng Húc Quang, hắn vừa cười vừa nói: \"Phùng ca, ngươi rất dễ dàng thỏa mãn a? Ngươi như vậy về sau làm sao có thể làm ra được đại sự nghiệp đây? Mới có một chút thành công liền đắc chí, đây không phải là phong độ của một đại tướng nha?\"\r\n\r\n    \"Được, ngươi đừng có khinh rẻ ta nha, lão ca ta những ngày này công việc ngập đầu vẫn bớt thời gian nói chuyện với ngươi, ngươi lại không thèm để vào tai có phải hay kô có gì đó khuất tất? Cái này không thể trách ta, ha ha.\" Phùng Húc Quang trước chụp lên đầu Hạ Tưởng 1 cái mũ to đùng, sau đó mới hỏi: \"Lão đệ, ngươi hỏi cổ đông mới là có ý tứ gì?Là muốn lấy 10% cổ phần của ngươi hay có ý gì khác?\"\r\n\r\n    Hạ Tưởng lại không thể nói con trai rõ Bí thư Tỉnh ủy sẽ nhìn trúng siêu thị Giai Gia, muốn mạnh mẽ chiếm một bộ phận cổ phần công ty, hắn liền đùa bỡn lại: \"Ta Thân là 1 cổ đông, có quyền biết rõ các quyết sách trọng đại của công ty. Hơn nữa ta cũng lo lắng ngươi lòng tham không đáy thừa cơ nuốt sống cổ phần công ty của ta, làm ta khóc không ra nước mắt a.\"\r\n\r\n    Phùng Húc Quang liền cười ha hả: \"Hiện tại tài chính đều sử dụng hết rồi, thật đúng là không có nhiều tiền cho ngươi. Lão đệ, ngươi muốn dùng tiền thì nói một tiếng, chừng mười vạn thì ta vẫn có thể xuất ra được.\"\r\n\r\n    Hạ Tưởng vẫn thật không nghĩ tới, siêu thị Giai Gia ngày sau nổi tiếng nhất nhì thành phố Yến lúc bắt đầu cũng có thời điểm khó khăn như thế, rõ ràng vét hết túi cũng không được hơn mười vạn tệ. Hắn tin tưởng lời nói của Phùng Húc Quang là thật, người này rất có chừng mực luôn biết khi nên nói thực khi nào nói giả.Tuy Phùng Húc Quang nói chuyện tùy ý lỗ mãng nhưng hắn biết rõ, chỉ cần cổ đông có sự thay đổi, Phùng Húc Quang nhất định sẽ kịp thời thông báo cho hắn. Hắn chính là đang đợi ngày Cao Kiến Xa trồi lên mặt nước.\r\n\r\n    Vừa mới cắt điện thoại với Phùng Húc Quang, Hạ Tưởng lại ngoài ý muốn nhận được tin nhắn của Văn Dương muốn hắn gọi lại nói có chuyện gấp.\r\n\r\n    <\/div>","title":"Chương 41: Cán bộ nòng cốt cũng là người bình thường"}