{"text":"﻿    Chương 11: Quan hệ trong công ty\r\n\r\n    <\/div>\r\n\r\n    Lý Đinh Sơn không tới nhưng thật kỳ lạ, những người khác cứ như thể hẹn nhau vậy, đều đến đông đủ. Văn Dương tới còn sớm hơn cả Hạ Tưởng và Tiếu Giai. Thấy Hạ Tưởng và Tiếu Giai cùng nhau đi vào, y biến sắc mặt, liếc Hạ Tưởng một cái đầy thâm ý, sau đó quay người đi vào phòng làm việc, đóng cửa lại không hề ló mặt ra. Nếu là trước kia, Tiếu Giai sẽ đẩy cửa phòng Văn Dương ra, đóng chặt lại, không hết giờ thì không xuất hiện.\r\n\r\n    Hôm nay Tiếu Giai do dự một chút, một mình đi tới phòng làm việc.\r\n\r\n    Đằng Cường đã lâu không thấy xuất hiện, giờ vừa vào cửa liền hết nhìn đông tới nhìn tây, sau đó đi tới trước mặt Hạ Tưởng, chỉ vào cửa căn phòng nhỏ, hỏi nhỏ:\r\n\r\n    - Sao vậy, Tiếu mỹ nữ và Văn bánh quẩy giận nhau à? Đừng trách tôi không cảnh báo chú nha Hạ Tưởng, Tiếu Giai ngon tươi mọng nước, cho dù không còn nguyên lành nhưng chú vẫn có thể thừa cơ cưa đổ, ít ra cũng được chút hương hoa.\r\n\r\n    Văn bánh quẩy là biệt danh của Văn Dương do Đằng Cường đặt cho. Bởi vì có một lần Văn Dương mua một cân bánh quẩy tới công ty, chỉ một lát sau liền ăn một mình hết sạch, khiến Đằng Cường trợn mắt há hốc mồm, liền đặt cho y biệt danh Văn bánh quẩy.\r\n\r\n    Đằng Cường tóc chẽ ngôi giữa, xịt gôm bóng nhoáng như thể một chiếc giày da mới đánh bóng lộn. Điều khiến người ta buồn nôn nhất là trên mặt y không biết còn có thứ đồ mỹ phẩm gì, có mùi là lạ, quả thật là một kẻ lòe loẹt.\r\n\r\n    Hạ Tưởng rất ghét Đằng Cường, không phải bởi vì y cả ngày lang thang, không làm việc tử tế mà bởi vì tay chân y không sạch sẽ. Đúng là vì y ở giữa phá rối nên khoản đầu tư kinh doanh đầu tiên của Lý Đinh Sơn mới thua thảm như vậy, khiến người ta chuẩn bị không kịp. Nhưng Lý Đinh Sơn là người nhớ ân tình cũ, lại bởi vì Đằng Cường có quan hệ thân thích lằng nhằng với gã nên vẫn chịu đau, không quyết định đuổi y đi.\r\n\r\n    Đằng Cường cũng biết y không được mọi người ở công ty hoan nghênh. Từ trước tới giờ Văn Dương không hề để ý tới y, Cổ Hợp vừa thấy y liền châm chọc khiêu khích, thường thường lại gõ vài câu. Tiếu Giai thì lạnh lùng như băng tuyết, thậm chí còn không thèm liếc mắt. Tính đi tính lại, chỉ có Hạ Tưởng thành thật không có biểu hiện gì. Bởi vậy, chỉ cần tới công ty, Đằng Cường lại đùa cợt vài câu với Hạ Tưởng.\r\n\r\n    Hạ Tưởng đang cúi đầu đọc sách, chờ Đằng Cường nói xong, đột nhiên ngẩng đầu lên, lạnh lùng nói:\r\n\r\n    - Nói xong chưa?\r\n\r\n    Đằng Cường hoảng sợ, lùi lại phía sau theo bản năng.\r\n\r\n    - Nói xong rồi xin mời anh đi cho, tôi còn phải làm việc, không rảnh nói chuyện linh tinh. Nếu anh cảm thấy không có việc gì thì có thể đến kho hàng thống kê số bình thủy tinh.\r\n\r\n    Trong kho hàng còn tồn mấy vạn chiếc bình thủy tinh, là bài học mất 500 ngàn tệ để mua. Vốn công ty muốn làm một nhà cung cấp bình thủy tinh cho một nhà máy dược phẩm. Đằng Cường thề sống thề chết bảo đảm kết nối được với lãnh đạo nhà máy, còn ký kết hợp đồng thu mua. Bởi vì bản thân y chính là người của nhà máy dược phẩm nên Lý Đinh Sơn cũng tin tưởng y, liên hợp với một xí nghiệp ở thị trấn quê nhà, sản xuất rất nhiều bình thủy tinh. Kết quả cuối cùng, nhà máy dược phẩm không hề mua một chiếc bình nào. Khoản đầu tư kinh doanh này khiến Lý Đinh Sơn lỗ nặng, cũng khiến gã hận Đằng Cường thấu xương.\r\n\r\n    Chỉ có điều khi Đằng Cường khóc lóc kể lể trước mặt gã vài lần, lại nhờ vả mấy cụ ông cụ bà họ hàng gọi điện thoại cầu tình, Lý Đinh Sơn không ngờ có thể dễ dàng tha thứ, để Đằng Cường tiếp tục lưu lại. Rất nhiều người đều biết rất rõ, Đằng Cường ở giữa làm ăn lời một khoản hoa hồng lớn. Cũng bởi vì Đằng Cường làm việc bất lợi mới dẫn tới việc cuối cùng nhà máy dược phẩm từ chối mua. Người như vậy còn cho ở lại công ty, ít nhiều cũng khiến Hạ Tưởng cảm thấy Lý Đinh Sơn không đủ quyết đoán.\r\n\r\n    Nhắc tới bình thủy tinh, Đằng Cường liền giống như mèo bị giẫm phải đuôi, nhảy dựng lên, khó tin nhìn Hạ Tưởng, mãnh liệt kêu lên:\r\n\r\n    - Phản rồi, Hạ Tưởng. Dám chọc tao à, xem tao có xử lý mày hay không?\r\n\r\n    Hạ Tưởng ngồi nguyên bất động:\r\n\r\n    - Anh định xử lý tôi thế nào? Đánh nhau hay là chửi nhau?\r\n\r\n    Không biết tại sao, Hạ Tưởng không hề động nhưng trên người hắn lại toát ra một khí thế kinh người, trấn định, bình tĩnh, là một ánh mắt của kẻ ở trên cao nhìn xuống, khiến Đằng Cường kinh hãi, lập tức giảm bớt dáng vẻ bệ vệ, than thở nói:\r\n\r\n    - Không thèm chấp nhặt với loại trẻ con đít xanh như mày. Mất mặt.\r\n\r\n    Nói vậy nhưng trong lòng y nghĩ thầm: Tinh tướng cái gì mà tinh tướng? Một thằng sinh viên mới ra trường cả ngày ngồi ở đây không có việc gì, chẳng phải cũng lăn lộn như chó kiếm ăn hay sao?\r\n\r\n    Đằng Cường xô cửa đi ra ngoài.\r\n\r\n    Hạ Tưởng mỉm cười, tiếp tục cúi đầu đọc sách, kỳ thật là đọc chẳng vào chữ nào mà chính là trong lòng đang nhớ lại những việc về Lý Đinh Sơn. Mặc kệ Lý Đinh Sơn có những khuyết điểm như vậy, hắn nhất định vẫn phải đỡ Lý Đinh Sơn leo lên. Dù sao không thể coi thường kinh nghiệm và mạng lưới quan hệ của Lý Đinh Sơn. Mạng lưới quan hệ phức tạp của y có thể nói là mạnh gấp trăm lần so với một gã sinh viên nghèo mới ra trường, chỉ có hai bàn tay trắng.\r\n\r\n    Lại có tiếng mở cửa, Cổ Hợp đã trở lại.\r\n\r\n    Cổ Hợp là quân nhân xuất ngũ, được người giới thiệu làm lái xe cho Lý Đinh Sơn, đã đi theo Lý Đinh Sơn năm, sáu năm, cực kỳ được gã tín nhiệm. Hạ Tưởng và Cổ Hợp quan hệ coi như không tồi, cũng biết Cổ Hợp là người mà Lý Đinh Sơn chắc chắn sẽ dùng. Vừa lúc giữa hắn và Cổ Hợp không hề có xung đột gì, tăng mạnh một chút quan hệ là tất yếu.\r\n\r\n    - Về rồi à Cổ Hợp, đi đường thuận lợi chứ?\r\n\r\n    Hạ Tưởng cười ha hả hỏi.\r\n\r\n    - Hoàn hảo, hoàn hảo. À, giám đốc Lý có nhà không?\r\n\r\n    Cổ Hợp có thân hình vô cùng tráng kiện, vừa nhìn là biết thuộc loại người cơ bắp.\r\n\r\n    - Giám đốc Lý không có đây, cũng không biết đi đâu.\r\n\r\n    - Để tôi gọi di động cho sếp.\r\n\r\n    Cổ Hợp gật đầu, quay người lên lầu.\r\n\r\n    Lý Đinh Sơn lúc nào cũng mang theo một chiếc di động, người bình thường không biết số. Hạ Tưởng cũng chỉ biết số máy bàn của gã. Theo hắn đoán, số di động của Lý Đinh Sơn chỉ nói cho người thân cận nhất để người đó có thể liên hệ với gã bất cứ lúc nào.\r\n\r\n    Xem ra trong cảm nhận của Lý Đinh Sơn, hắn vẫn chưa đạt tới mức có thể biết số di động của gã. Hạ Tưởng không kìm nổi tự giễu: Có lẽ hiện tại mọi người chẳng ai quan tâm tới tiền đồ của Lý Đinh Sơn như hắn. Tuy nhiên trong mắt Lý Đinh Sơn, có lẽ hắn còn không thân cận bằng Văn Dương. Phải nói thế sự thật là buồn cười, Đằng Cường là người Lý Đinh Sơn tin tưởng thì hại gã khoản đầu tư kinh doanh đầu tiên thất bại, trợ thủ đắc lực nhất của gã là Văn Dương lại âm thầm kiếm lời một khoản lớn sau lưng gã.\r\n\r\n    Lý Đinh Sơn hôn nhân thất bại, sự nghiệp bị nhục, chính là một kẻ thất bại không hơn không kém. Nếu thật sự đi vào quan trường, gã có thể thong dong ứng phó với sóng gió quan trường để từng bước leo lên đài cao không?\r\n\r\n    Trong nháy mắt, bỗng nhiên Hạ Tưởng sinh ra một tia dao động đối với quyết định của mình.\r\n\r\n    Tuy nhiên hắn đã không còn đường rút lui. Chỉ có mượn dùng quan hệ của Lý Đinh Sơn và Tống Triêu Độ, đi một bước tính một bước. Cho dù Lý Đinh Sơn chỉ có thể dẫn hắn một đoạn đường, dìu hắn tới vị trí cấp phòng, chỉ cần hắn có thể kết nối vào đường dây của Tống Triêu Độ, dựa vào sự phập phồng phong vân của quan trường tỉnh Yến mà hắn biết sau 12 năm tái sinh, hắn tự tin có thể gây dựng cho mình một mảnh thiên địa.\r\n\r\n    Kiếp trước, đúng là bởi vì có Lý Đinh Sơn cho nên Hạ Tưởng mới chú ý tới mấy bạn học của gã đi theo quan trường. Sau trận động đất quan trường tỉnh Yến vào mấy năm sau, một số lớn quan cao cấp tỉnh xuống ngựa, rất nhiều người trước đó vốn không được coi trọng lại leo lên cao, trong đó có đủ bạn học hoặc là nhân vật trong mạng lưới quan hệ của Lý Đinh Sơn.\r\n\r\n    Đáng tiếc chính là, Lý Đinh Sơn đang ở giữa núi vàng mà không biết quanh người mình có vô số của cải, cứ gắt gao bám chặt lấy công ty sống dở chết dở, còn ôm mộng đẹp làm phú ông. Theo suy nghĩ của gã, sau khi hoàn thành dự án màn hình tinh thể lỏng cỡ lớn, không tới ba, năm năm sau có thể triển khai đưa ra thị trường, Đến lúc đó số tiền gã kiếm được sẽ là hàng triệu, thậm chí có thể là hàng trăm triệu. Dưới giấc mộng to đẹp như vậy, một chức vụ bí thư huyện ủy hiển nhiên không đủ khiến cho Lý Đinh Sơn coi trọng.\r\n\r\n    Hạ Tưởng cũng biết, nếu Lý Đinh Sơn lợi dụng tốt đầy đủ mạng lưới quan hệ của mình, hai năm sau, khi Tống Triêu Độ một lần nữa trở lại, trở thành ngôi sao mới chạm tay có thể bỏng trên chính đàn tỉnh Yến, Lý Đinh Sơn nước lên thì thuyền lên, quay về thành phố Yến hoặc là tỉnh ủy, ít nhất một cấp phó giám đốc sở là không thể thoát được. Hai năm tiếp theo, Tống Triêu Độ điều sang tỉnh Tây Bình làm một chủ tịch tỉnh, mặc kệ có mang Lý Đinh Sơn đi theo hay không, ít nhất trước khi rời tỉnh Yến, đỡ Lý Đinh Sơn lên làm một thị trưởng không phải là một việc khó khăn gì.\r\n\r\n    Nếu Lý Đinh Sơn thật sự làm thị trưởng, chỉ dựa vào mạng lưới quan hệ của gã với truyền thông Bắc Kinh, cộng với mạng lưới quan hệ khác của gã, cho dù không có Tống Triêu Độ hỗ trợ vẫn có thể vững vàng thăng tiến, cuối cùng ít nhất cũng có thể lên tới cấp phó tỉnh, thậm chí là chủ tịch tỉnh.\r\n\r\n    Tuy nhiên hết thảy những điều này phải dưới một điều kiện tiên quyết là: Lý Đinh Sơn nghe theo Tống Triêu Độ an bài, tới huyện Giao làm bí thư huyện ủy, trả lại công ty cho tòa soạn báo. Tuy nhiên theo tình cảnh hiện tại, trừ phi Lý Khai Lâm điều đi, văn bản phê duyệt đất không tới, Lý Đinh Sơn bị cùng đường mới có thể hạ quyết định.\r\n\r\n    Nếu hắn thực sự có năng lực âm thầm làm chuyện xấu, Hạ Tưởng không ngại làm một kẻ xấu xa, làm hỏng dự án màn hình tinh thể lỏng cỡ lớn này. Đáng tiếc chính là, hiện tại hắn thứ nhất là không có tiền, thứ hai là không có ảnh hưởng, chỉ nhỏ bé như một giọt nước mưa, không kích dậy nổi chút sóng gợn nào.\r\n\r\n    Nên làm thế nào mới tốt? Hạ Tưởng khẽ gõ trán, càng nghĩ càng đau đầu.\r\n\r\n    - Hạ Tưởng, Giám đốc Lý đi thành phố Bảo, tối mới về, nói là cùng đi ăn với trưởng chi nhánh Lý. Đúng rồi, Giám đốc Lý cố ý dặn cậu ở lại.\r\n\r\n    Cổ Hợp từ trên lầu xuống, vẻ mặt hồ nghi đánh giá Hạ Tưởng, nghĩ thầm rằng Giám đốc Lý rất ít khi chủ động cho Hạ Tưởng cùng đi tiếp khách. Bởi vì trước kia từng có hai lần không thoải mái, kể từ đó Giám đốc Lý không cho Hạ Tưởng tiếp khách nữa, lý do là Hạ Tưởng tính cách rụt rè, ít nói, khó cởi mở kết giao với khách lúc ăn uống.\r\n\r\n    Nhất là Hạ Tưởng và Lý Khai Lâm còn có xung đột. Lý Khai Lâm là thần tài của công ty, không thể đắc tội được, sao Giám đốc Lý lại chuyên môn dặn Hạ Tưởng ở lại để đi cùng? Thật sự là việc lạ.\r\n\r\n    Hạ Tưởng thấy ánh mắt nghi ngờ của Cổ Hợp, cũng không giải thích, chỉ gật đầu cười:\r\n\r\n    - Được, không thành vấn đề.\r\n\r\n    Trong mắt Cổ Hợp hiện lên vẻ kinh ngạc, dường như suy nghĩ một chút, cuối cùng lại lắc đầu cười nói:\r\n\r\n    - Tối nay chúng ta cùng đi.\r\n\r\n    Cổ Hợp quay người đi vào phòng của mình không ra, có lẽ là ngủ bù. Hạ Tưởng thầm suy tính xem tối nay sẽ ứng đối thế nào, đã thấy Văn Dương ra khỏi phòng, đi vào phòng trong, gõ cửa phòng Tiếu Giai.\r\n\r\n    Tiếu Giai mở cửa, thấy là Văn Dương, trên mặt cô cười nhẹ, hỏi:\r\n\r\n    - Chuyện gì vậy sếp Văn?\r\n\r\n    Ánh mắt cô mơ hồ đảo qua lại giữa hai người Văn Dương và Hạ Tưởng.\r\n\r\n    Hạ Tưởng làm bộ không thấy, nghĩ thầm rằng Tiếu Giai thật đúng là giỏi đóng kịch. Nhìn hai mắt cô tỏa sáng trông rất có vẻ tự nhiên, hoặc có lẽ là do cô thích liếc mắt nhìn người nên khi lọt vào trong mắt đàn ông liền nghĩ rằng cô thích mắt qua mày lại với người khác.\r\n\r\n    Có phải trước kia hắn cũng bị lối suy nghĩ theo thói quen này ảnh hưởng hay không? Bởi vì không thích tính cách âm trầm của Văn Dương nên cũng coi thường Tiếu Giai vốn tới lui thân thiết với Văn Dương hay không? Nhớ tới đêm qua ngủ chung phòng, thậm chí cùng giường với Tiếu Giai, ánh mắt Hạ Tưởng rơi xuống thân hình tuyệt mỹ của Tiếu Giai, bỗng nhiên cơ thể cảm thấy khô nóng.\r\n\r\n    Tuổi trẻ đúng là thân thể dễ bị kích động. Hạ Tưởng nghĩ tới 12 năm sau của mình, tuy rằng vẫn thích mỹ nữ nhưng ít ra cũng không đến mức hơi động một tí là thân thể có phản ứng, quả thật là hại người.\r\n\r\n    Văn Dương không nhìn ra Tiếu Giai có gì khác trước, liền nghiêm trang nói:\r\n\r\n    - Tôi tìm cô có việc. Đến phòng làm việc của tôi một chút!\r\n\r\n    - Vâng!\r\n\r\n    Tiếu Giai lập tức đáp ứng, đi theo Văn Dương vào phòng làm việc của hắn, còn cố ý liếc Hạ Tưởng một cái, dừng ánh mắt trên mặt hắn chừng vài giây rồi nháy mắt với hắn, không hiểu là ám chỉ cái gì...\r\n\r\n    <\/div>","title":"Chương 11: Quan hệ trong công ty"}