{"text":"﻿    Chương 76: Đầu óc chính trị của Lý Đinh Sơn\r\n\r\n    <\/div>\r\n\r\n    Buổi chiều khi họp Hội nghị thường ủy, Lý Đinh Sơn hàm súc phê bình công tác của phòng Văn Hóa, nói là cuộc sống quần chúng thị trấn Huyện Bá quá đơn điệu, không có hoạt động giải trí văn hóa nào cả. Trời vừa tối là trên đường không một bóng người, không có lợi cho sự phát triển kinh tế Huyện Bá, không lợi cho việc nâng cao đời sống văn hóa của quần chúng, cần các phòng ban chuyên môn cố gắng đề cao chất lượng công tác. Không nên cả ngày không có việc gì làm, nếu không thể hoàn thành nhiệm vụ mà Đảng và chính quyền giao thì không bằng chủ động từ chức.\r\n\r\n    Cuối cùng y còn mạnh mẽ phê bình tình hình an ninh trật tự Huyện Bá quá kém. Ba người đi khảo sát thực địa không ngờ bị mấy tên lưu manh uy hiếp, tình hình an ninh trật tự như vậy sao có thể thu hút đầu tư, sao có thể khiến các nhà kinh doanh yên tâm đến Huyện Bá phát triển. Lý Đinh Sơn cuối cùng rất nghiêm túc nói:\r\n\r\n    - Tôi đề nghị tất cả các cá nhân và đơn vị vừa nhắc tới phải suy nghĩ thật kỹ. Bây giờ các sinh viên xuống nông thôn công tác có tính tích cực rất cao. Một vài đồng chí cũ có tư tưởng xơ cứng không phù hợp với sự phát triển của thời đại, nhưng không chủ động để các sinh viên mới ra trường gánh vác trọng trách. Anh thấy sao Trưởng ban Đỗ?\r\n\r\n    Làm mọi người không ngờ được chính là Lý Đinh Sơn lúc cuối lại đột nhiên hỏi Đỗ Song Lâm.\r\n\r\n    Đỗ Song Lâm đang suy nghĩ việc Lý Đinh Sơn vì sao lại lấy vấn đề văn hóa ra làm khó dễ. Tuy rằng chỉ đích danh phòng Văn Hóa, nhưng y là Trưởng ban Tuyên giáo chủ quản ý thức, hình thái thì cũng cảm thấy mất mặt. Y đang định chủ động mở miệng nói gánh vác trách nhiệm một chút, không ngờ Lý Đinh Sơn lại hỏi một câu như vậy, làm y không kịp có phản ứng.\r\n\r\n    Trong đầu y đột nhiên có suy nghĩ, nghĩ đến Bí thư Lý phê bình phòng Văn Hóa chỉ là lời dẫn, quan trọng chính là khó chịu với Công an huyện, nhưng câu nói cuối cùng – để sinh viên mới ra trường gánh vác trọng trách đây không phải là Trương Tín Dĩnh, mà là Hạ Tưởng.\r\n\r\n    Lý Đinh Sơn rốt cuộc đã có ý đề bạt Hạ Tưởng. Đỗ Song Lâm suy nghĩ như vậy liền có chút buồn cười. Nếu muốn đề bạt Hạ Tưởng thì cũng nên ám chỉ với Trưởng ban tổ chức cán bộ Hoàng Bằng Phi mới đúng, sao lại nhắc tới tên mình? Chẳng lẽ Lý Đinh Sơn vì lần trước cãi nhau với Trương Thục Anh, lại có xung đột với Trương Tín Dĩnh nên coi mình là người nhà?\r\n\r\n    Đỗ Song Lâm liền suy nghĩ rất nhiều.\r\n\r\n    Là người kiên định ủng hộ phái trung gian, thái độ đối xử của Đỗ Song Lâm với Lý Đinh Sơn không khác gì Bí thư huyện ủy trước. Mặc dù nói ở chuyện Trương Tín Dĩnh, Hạ Tưởng đã giúp y. Chẳng qua cảm kích là cảm kích, chính trị là chính trị, hai chuyện khác nhau. Thái độ của y là không đắc tội ai, hợp tác cả hai bên. Nếu hai bên có xung đột y tránh ra không giúp ai. Hơn nữa y cho rằng Lý Đinh Sơn đến Huyện Bá chỉ là đi ngang qua mà thôi, không lâu nữa sẽ đi. Thực lòng mà nói y cũng không cho rằng Lý Đinh Sơn vốn là phóng viên có thể làm được gì nhiều ở Huyện Bá, càng không coi trọng trí tuệ chính trị của Lý Đinh Sơn.\r\n\r\n    Đỗ Song Lâm thậm chí còn cảm thấy không lâu nữa Lý Đinh Sơn sẽ bị Lưu Thế Hiên làm cho mất mặt.\r\n\r\n    Y cùng Phó bí thư Trịnh Khiêm, Bí thư đảng ủy Công an huyện Dương Phàm cùng với Chính ủy Ban chỉ huy quân sự Quách Lượng đã trao đổi với nhau. Mấy người nhất trí cho rằng Lý Đinh Sơn không có bao kinh nghiệm chính trị sao có thể đấu lại Lưu Thế Hiên. Huống hồ ở giữa hai người còn có một Thạch Bảo Lũy thái độ không rõ ràng. Thạch Bảo Lũy từ khi làm Chủ tịch huyện thì mới đầu cũng có tâm tư làm việc, chẳng qua sau vài lần mâu thuẫn với Lưu Thế Hiên và bị thiệt nên phải nhường bước. Hơn nữa lần này Lý Đinh Sơn đột nhiên xuống làm Bí thư huyện ủy, khiến giấc mơ làm Bí thư của Thạch Bảo Lũy tan biến. Bắt đầu từ đó Thạch Bảo Lũy như thay đổi hẳn, im lặng ít nói, hùng tâm tráng chí trước đây giống như mai một, không còn chút tinh thần chiến đấu.\r\n\r\n    Đương nhiên đám người Đỗ Song Lâm không hoàn toàn tin Thạch Bảo Lũy thực sự co đầu rụt cổ, cam tâm bị kẹp giữa Lý Đinh Sơn và Lưu Thế Hiên, làm Chủ tịch huyện bị cô lập và cho có. Thạch Bảo Lũy chỉ là tránh ở một bên, mở to mắt thầm nhìn chằm chằm Lý Đinh Sơn và Lưu Thế Hiên khi nào đấu nhau. Con hổ ngủ vẫn là con hổ, hơn nữa dù sao y cũng là Chủ tịch huyện, nếu khi lên tiếng thì cũng là một lực lượng không thể bỏ qua.\r\n\r\n    Đỗ Song Lâm ngẩn ra, người xung quanh đều nhìn chằm chằm vào y. Lưu Thế Hiên vẫn luôn thích híp mắt nhìn người cũng mở to mắt nhìn y đầy thâm ý, ánh mắt khá phức tạp như đang nghĩ gì đó. Thạch Bảo Lũy lại rất bình tĩnh nhìn phía trước, ánh mắt lúc có lúc không nhìn về phía Trưởng phòng công an Vương Quan Thanh.\r\n\r\n    Hôm nay mặc dù là Hội nghị thường ủy nhưng vì sự đặc thù của Trưởng phòng công an nên Vương Quan Thanh được tham gia hàng ngũ nghe ngóng.\r\n\r\n    Vương Quan Thanh ngồi nghiêm chỉnh ở đó, vẻ mặt có chút kích động. Xem ra y đúng là có chút lo lắng vì bị Bí thư Lý chỉ danh phê bình.\r\n\r\n    Ngô Anh Kiệt cũng có chút ngạc nhiên, lén nhìn Lý Đinh Sơn, định từ vẻ mặt của Lý Đinh Sơn nhìn ra gì đó nhưng không có kết quả nên có chút thất vọng. Nếu Lý Đinh Sơn trước đó lộ gì đấy với y, y nhất định sẽ dùng hết sức hò hét giúp Lý Đinh Sơn. Nhưng Lý Đinh Sơn đột nhiên tập kích như vậy làm cho y không hiểu, lại có cảm giác bị vứt sang bên.\r\n\r\n    Ngô Anh Kiệt coi như đã hiểu Lý Đinh Sơn cũng không hoàn toàn chấp nhận mình. Y nhớ mấy hôm trước Thị trưởng Hồ Tăng Chu gọi điện, Hồ Tăng Chu như lơ đãng hỏi về Hạ Tưởng, điều này làm y mất rất lâu để cân nhắc xem Thị trưởng Hồ có ý gì, sao lại nhắc đến thư ký của Lý Đinh Sơn? Bây giờ đột nhiên nghe Lý Đinh Sơn hỏi, Ngô Anh Kiệt liền hiểu ra và tự cho rằng mình đã lắm được mấu chốt của vấn đề. Đây là Thị trưởng Hồ ám chỉ mình khi Lý Đinh Sơn đề bạt Hạ Tưởng, mình phải hùa theo.\r\n\r\n    Ngô Anh Kiệt đâu biết Hồ Tăng Chu chẳng qua là vì dẫn vài người tới An Định Uyển Tử Khí Các ăn cơm, bị một tên không có mắt chê bức tranh trên tường nên rất tức giận. Y liền nghĩ tới chỗ tốt của Hạ Tưởng, càng ấn tượng tốt hơn về Hạ Tưởng nên cố ý nhắc một câu.\r\n\r\n    Hoàng Bằng Phi ngồi bên khẽ kéo Đỗ Song Lâm, Đỗ Song Lâm lúc này mới giật mình tỉnh lại và thấy mọi người đang nhìn chằm chằm vào mình. Y có chút xấu hổ nói:\r\n\r\n    - Bí thư Lý nói đúng, bây giờ có không ít sinh viên mới ra trường về làm phong phú đội ngũ cán bộ chúng ta. Chúng ta phải mạnh dạn đề bạt cán bộ trẻ, làm bọn họ gánh vác trọng trách. Tôi thấy đồng chí Trương Tín Dĩnh biểu hiện rất tốt, quyết định đề nghị với Ban Tổ chức cán bộ tiến hành kiểm tra đồng chí Trương Tín Dĩnh, đề bạt lên làm Phó Trưởng phòng.\r\n\r\n    “Bịch” Quách Lượng đang nghịch bút liền giật mình đánh rơi xuống bàn. Bí thư đảng ủy Công an huyện Dương Phàm cũng rất kinh ngạc nhìn Đỗ Song Lâm. Y thầm nghĩ lão Đỗ không sao chứ, bị bệnh à mà lại muốn đề bạt con bé điên Trương Tín Dĩnh kia. Còn chưa thấy ả làm loạn đủ sao?\r\n\r\n    Hoàng Bằng Phi cũng có chút giật mình há hốc mồm, mặt không thể tin. Ngay cả Thạch Bảo Lũy mặt không đổi sắc cũng hơi động một chút, có chút khó hiểu nhìn Đỗ Song Lâm, rồi lại nhìn Lý Đinh Sơn. Lưu Thế Hiên cũng nhìn mọi người với ánh mắt âm trầm, cuối cùng dừng trên mặt Lưu Thế Hiên. Y thấy Lưu Thế Hiên đang cười cười có vẻ rất hài lòng câu nói của Đỗ Song Lâm.\r\n\r\n    Phó chủ tịch huyện Triệu Kiến Tô và Chủ nhiệm Ủy ban kỷ luật Vương Toàn Hữu cũng ngẩn ra nhìn nhau, không rõ Đỗ Song Lâm sao lại nói như vậy.\r\n\r\n    Lý Đinh Sơn ở vấn đề phân công cán bộ mà không trực tiếp hỏi Hoàng Bằng Phi, lại hỏi Đỗ Song Lâm, hành vi này đúng là có ý đồ, không ngờ y lại nói một câu làm mọi người càng không ngờ được:\r\n\r\n    - Phó chủ tịch Lưu, anh biết Phó trưởng phòng Văn hóa Ngưu Hồng Muội không?\r\n\r\n    Vừa nãy còn nói đến việc đề bạt sinh viên mới ra trường, không hỏi Trưởng ban tổ chức cán bộ, lại hỏi Trưởng ban Tuyên giáo đã làm mọi người không hiểu Lý Đinh Sơn có ý gì. Không ngờ sau khi Đỗ Song Lâm trả lời, Lý Đinh Sơn không nói tiếp chuyện này mà hỏi Lưu Thế Hiên vấn đề khác. Mấy vấn đề này nhảy quá lớn làm mọi người không thể hiểu.\r\n\r\n    Mặt Lưu Thế Hiên lại trở nên khẩn trương.\r\n\r\n    <\/div>","title":"Chương 76: Đầu óc chính trị của Lý Đinh Sơn"}