{"text":"﻿    Chương 124: Một khắc kinh hồn\r\n\r\n    <\/div>\r\n\r\n    Đường núi gập ghềnh, như một con rồng lớn nằm giữa non xanh nước biếc. Chỉ có điều lúc này con rồng còn chưa thành hình, chẳng những nhỏ hẹp mà còn gập ghềnh, lồi lõm, tuy nhiên đã có hình hài cơ sở của quốc lộ, chỉ cần đầu tư thêm một ít tài chính là có thể sử dụng. Đầu tư không cần quá nhiều, thời gian cũng không quá lâu, đại bộ phận dùng đất đá tại chỗ, vật liệu tại chỗ, khai thác đất đá ở ngay những hòn núi bên cạnh là được.\r\n\r\n    Sau đó là rải nhựa đường, lu lèn, vân vân, một loạt các công đoạn. Nếu làm nhanh, mùa xuân sang năm là có thể chính thức đưa vào sử dụng. Hạ Tưởng càng nghĩ càng hưng phấn, ánh mắt nhìn núi non trùng điệp trước mặt như thể đã thấy phía ở cuối con đường núi là huyện Bá với cảnh tượng tươi đẹp, sáng sủa. Đang suy nghĩ nhập thần, đột nhiên một tiếng phanh chói tai vang lên. Hắn không chuẩn bị liền bị xô về phía trước, đầu đập mạnh vào ghế trước.\r\n\r\n    Mễ Huyên hoảng sợ kêu lên:\r\n\r\n    - Có biết lái xe không vậy? Muốn dọa chết người ta à?\r\n\r\n    Tào Thù Lê ngồi ở phía trước nhìn thấy rõ tình hình, giọng hơi run rẩy:\r\n\r\n    - Đường, đường, đường sụp. Hạ Tưởng, đất lở, làm sao đây?\r\n\r\n    Chỉ có Liên Nhược Hạm lẳng lặng ngồi ở vị trí người lái, không xuống xe cũng không nói gì, hiển nhiên là đang suy tính xem nên xử lý như thế nào.\r\n\r\n    Hạ Tưởng quan sát cảnh vật xung quanh một chút, mở cửa xuống xe, mới thấy rõ ở mấy mét phía trước, đường núi sụp đổ một đoạn dài chừng 4 - 5m, hình thành một cái hào lớn, chặt ngang con đường núi. Vừa ngẩng đầu lên, hắn lại thấy trên sườn núi vẫn không ngừng có đá lớn đá nhỏ rơi xuống khắp mặt đất. Nếu không cẩn thận để rơi trúng người, nhẹ thì đau đớn, nặng thì bị thương, thậm chí bị chết.\r\n\r\n    Chỉ có thể lui về phía sau! Hạ Tưởng quyết định chủ ý, xem ra có thể là bởi vì mưa nên đất sụp xuống. Hiện tại trên đỉnh đầu có thể có nguy hiểm núi sụt lở, càng ở đây lâu thêm càng nguy cơ bị đất đá lở vùi lấp. Hắn chạy ra phía sau xe, thấy đường núi phía sau tuy rằng cũng có một ít đất đá rơi nhưng dựa vào ưu thế xe thể thao gầm cao của chiếc Land Rover, cố gắng đi qua hẳn là không thành vấn đề. Hắn không dám chậm trễ, đi tới trước xe, nói với Liên Nhược Hạm:\r\n\r\n    - Ở đây nguy hiểm, không thể ở lại. Tôi chỉ huy, cô lái xe, tới nơi rộng thì quay đầu lại. Dù đi vòng xa cũng còn tốt hơn là bị vây khốn ở đây.\r\n\r\n    Liên Nhược Hạm nhìn địa hình trái phải, không đồng ý với ý kiến của Hạ Tưởng:\r\n\r\n    - Hiện tại tôi có thể quay đầu tại chỗ, đánh lái nhiều hơn là có thể đi. Anh không biết thì đừng ra vẻ, đừng chỉ huy lung tung.\r\n\r\n    Căn cứ ước lượng của Hạ Tưởng, đường núi hẹp như vậy, nếu là ô tô bình thường có lẽ chỉ tiến lùi vài lần là có thể quay đầu lại, nhưng Land Rover quá rộng, quá dài, hơn nữa thân xe lại nặng, chỉ cần hơi vô ý đè vào ven đường liền có thể sụp xuống, thậm chí có thể nguy hiểm rơi xuống vách núi. Cho nên hắn kiên quyết phản đối ý kiến của Liên Nhược Hạm:\r\n\r\n    - Không được. Quay đầu tại chỗ rất nguy hiểm, quá mất thời gian. Nếu chẳng may rơi xuống vách núi thì sao?\r\n\r\n    Liên Nhược Hạm biến sắc mặt, lườm Hạ Tưởng một cái, vẻ mặt không kiên nhẫn nói:\r\n\r\n    - Nghe giọng điệu của anh, dường như anh còn hiểu xe hơn tôi, kỹ thuật lái xe còn cao hơn tôi thì phải? Nói cho anh biết, tôi từng một mình lái xe từ Bắc Kinh tới Tây Tạng. Loại nguy hiểm gì mà chưa gặp qua chứ? Dạng đường núi gì chưa từng đi qua chứ? Anh chỉ là một đứa con nít ranh, biết cái gì? Đã gặp loại phải biến cố gì chứ? Mau tránh ra, xe là của tôi, do tôi định đoạt!\r\n\r\n    Hạ Tưởng bất đắc dĩ, nói với Tào Thù Lê ngồi trên ghế phụ lái:\r\n\r\n    - Xuống xe, cô bé Lê! Trên xe nguy hiểm lắm!\r\n\r\n    Tào Thù Lê nghe lời xuống xe, Mễ Huyên động tác nhanh hơn, chạy ra cách xe khá xe, miệng lầu bầu:\r\n\r\n    - Đồ điên! Điên mười phần! Con gái mà hung hăng như vậy. Khi đến thời điểm quan trọng mà không chịu nghe lời đàn ông! Ai thèm cô cơ chứ?\r\n\r\n    Liên Nhược Hạm đầu tiên là lùi xe, khi bánh xe còn cách vách núi không đến 5cm thì nhanh chóng quanh vô lăng, tiến về phía trước. Có thể nói, kỹ thuật lái xe của cô cực kỳ tốt, không chê được gì, quả thật kỹ thuật rất cao. Nhưng có khi trực giác của phụ nữ thường không bình tĩnh được như của đàn ông khi gặp phải sự cố. Vòng đi vòng lại mấy lượt, cô bi ai phát hiện, đường núi rất hẹp, hoặc là đâm xuống vực, hoặc là đâm vào núi, nếu không căn bản là không có khả năng quay đầu tại chỗ.\r\n\r\n    Liên Nhược Hạm vẻ mặt uể oải, rồi lại không chịu nhận thua:\r\n\r\n    - Ô tô đụng hỏng rồi, nếu không phải lần trước đụng vào con Bluebird, vừa rồi tôi đã thành công.\r\n\r\n    Hạ Tưởng bất giác buồn cười. Thật ra cô cũng giỏi ngụy biện. Sự việc căn bản là không hề liên quan tới nhau, vậy mà cô cũng có thể đưa ra chống chế. Xem ra oán trời trách đất chính là bản tính của con gái, hơn nữa còn vận dụng thành thạo tới mức không học tự thông.\r\n\r\n    Tuy nhiên hiện tại không có thời gian cười nhạo cô. Hắn đang định chuẩn bị chỉ huy cô lái xe, không ngờ Liên Nhược Hạm còn chưa kịp tiến xe lên phía trước, phía sau chợt nghe một tiếng nổ ầm vang. Ngay sau đó, một mảng bụi đất bay lên. Mấy người trợn mắt há hốc mồm kinh hãi, mặt đất phía sau hơn mười mét đã sụp xuống thành một hố lớn.\r\n\r\n    Trước sau đều bị đất sụp chắn lối, ngay cả Liên Nhược Hạm luôn trấn tĩnh cũng không kìm nổi biến sắc mặt, mặt mũi trắng bệch nhìn Hạ Tưởng, mất đi vẻ bình tĩnh vốn có.\r\n\r\n    Tào Thù Lê cũng sợ tới mức khuôn mặt nhỏ nhắn không còn chút máu, nắm chặt tay Hạ Tưởng, dán sát người vào hắn:\r\n\r\n    - Hạ Tưởng, em sợ!\r\n\r\n    Dù sao cô cũng là thiên kim của Giám đốc sở, từ nhỏ tới giờ thuận buồm xuôi gió, đã bao giờ gặp phải khốn cảnh trước sau không có đường như vậy đâu? Theo bản năng, cô đã coi Hạ Tưởng là người duy nhất có thể dựa vào, liền ôm lấy cánh tay Hạ Tưởng, không hề rời ra chút nào.\r\n\r\n    Mễ Huyên nổi giận:\r\n\r\n    - Liên Nhược Hạm, cũng đều là do cô tự cho là mình thông minh thể hiện. Nếu ngay từ đầu nghe lời Hạ Tưởng thì đã không bị vây ở tình trạng như bây giờ. Hiện tại thì tốt rồi, cô có bản lĩnh thì biến ô tô của cô thành máy bay trực thăng, mang chúng ta bay trở về đi! Hừ, trong một sự việc quan trọng như vậy, cô là phụ nữ lại muốn tự mình chủ trương, thật sự là ngu xuẩn. Phụ nữ sao có thể lý trí như đàn ông khi gặp chuyện được. Cô thật sự là không thể nói lý được.\r\n\r\n    Liên Nhược Hạm bị Mễ Huyên chỉ trích nặng nề nhưng cũng không phản bác, ánh mắt lạnh lùng biến thành sợ hãi:\r\n\r\n    - Không ổn, có thể lở núi.\r\n\r\n    Trên đầu có thể thấy rất nhiều đất đá đang cuồn cuộn lăn xuống, nhiều viên còn rơi vào xe, vang lên mấy tiếng động. Đất đá như hiện tại vẫn không đủ để làm người ta thương tổn tuy nhiên đó mới chỉ là báo hiệu đầu tiên. Mấy người đều thấy rõ, bên trên đang có một tảng đá lớn lắc lư muốn đổ, rơi xuống chỉ còn là vấn đề thời gian. Một khi tảng đá lớn đó rơi xuống, đúng vào chỗ mấy người đang đứng, họ sẽ lập tức thịt nát xương tan.\r\n\r\n    Hoặc là nhảy xuống vách núi ngã chết, hoặc là bất động tại chỗ bị đá đè chết. Liên Nhược Hạm không có chủ ý, vẻ mặt kích động nhìn Hạ Tưởng:\r\n\r\n    - Làm sao bây giờ? Làm sao bây giờ? Tôi chưa từng gặp tình cảnh ác liệt như vậy. Thật sự phải chết sao?\r\n\r\n    Tào Thù Lê càng ôm chặt Hạ Tưởng, thì thào những lời như thể nói mơ:\r\n\r\n    - Anh nói nếu chúng ta chết cùng một chỗ, có phải về sau sẽ vĩnh viễn không thể tách ra hay không? Có thể ở cùng một chỗ với anh, em không sợ!\r\n\r\n    Chỉ mấy câu đơn giản không thể nghi ngờ đã biểu lộ nội tâm thiếu nữ, Hạ Tưởng cảm động, cảm thấy trách nhiệm nặng nề trên vai. Hắn ôm chặt Tào Thù Lê vào lòng, lần đầu tiên hôn lên trán cô, nhẹ nhàng nói:\r\n\r\n    - Có anh ở đây, em sẽ không chết!\r\n\r\n    Hạ Tưởng mở cửa xe, hô to:\r\n\r\n    - Cô bé Lê và Mễ Huyên, mau lên xe, càng nhanh càng tốt. Không nên hỏi vì sao, hiện tại không có thời gian giải thích.\r\n\r\n    Sau đó hắn giơ tay ra chỉ Liên Nhược Hạm đang đứng ngây người:\r\n\r\n    - Đừng đứng đó. Nghe tôi chỉ huy. Lập tức tìm một tảng đá nhìn chữ nhật, càng dài càng tốt, một đầu to một đầu nhỏ là tốt nhất. Phải nhanh.\r\n\r\n    Liên Nhược Hạm kinh hãi hỏi:\r\n\r\n    - Dùng làm gì?\r\n\r\n    - Không cần hỏi, cứ làm đi.\r\n\r\n    Hạ Tưởng cũng không khách khí, tiến lên đẩy cô:\r\n\r\n    - Cô và tôi mỗi người phụ trách tìm một khối. Sống hay chết tất cả phụ thuộc vào việc này.\r\n\r\n    Liên Nhược Hạm bị động tác hơi thô bạo của Hạ Tưởng đẩy, suýt nữa ngã, đang muốn nổi giận lại thấy vẻ mặt kiên nghị và ánh mắt chân thành đáng tin của hắn, không tự chủ được thầm rùng mình. Cô luôn tự cho là đúng, không chịu thua ai hôm nay không ngờ lại chịu thua trong tay một người mà cô vẫn coi là con nít ranh. Điều này khiến cô cảm thấy cực kỳ mất mặt.\r\n\r\n    Chỉ có điều, hiện tại không phải thời điểm so đo. Cô gật đầu thuận theo:\r\n\r\n    - Tôi nghe anh.\r\n\r\n    Tuy rằng hôm nay Liên Nhược Hạm mặc váy ngắn nhưng động tác vẫn rất gọn gàng dứt khoát, đi tới đi lui trong đống đất đá, cũng không để ý tới hình tượng. Mấy lần váy của cô bị gió thổi, lộ ra cảnh xuân nhưng cô vẫn hồn nhiên không biết. Cảnh xuân trước mặt nhưng Hạ Tưởng lại không có lòng dạ nào thưởng thức. Gặp phải thời điểm quyết định sinh tử, thân thể khỏe mạnh mà hắn luyện tập từ thuở nhỏ giờ phát huy tác dụng, không bao lâu đã tìm được một khối đá phù hợp yêu cầu, một đầu to một đầu nhỏ, tuy nhiên khá nặng, chừng mấy chục kg. Hắn cố hết sức vần tảng đá tới bên đường núi, cách hố to kia chừng một mét.\r\n\r\n    Liên Nhược Hạm cũng tìm được một tảng đá, tuy rằng không lý tưởng như của Hạ Tưởng nhưng cơ bản là dùng được. Cô không di chuyển được tảng đá đó, Hạ Tưởng liền cùng với cô vần nó về chỗ.\r\n\r\n    - Xem thử có rộng bằng bánh xe của cô không?\r\n\r\n    Liên Nhược Hạm hiểu ý Hạ Tưởng, kinh ngạc hỏi:\r\n\r\n    - Muốn bay qua cái hố này á? Hố này rộng chừng 5, 6m, phải là vận động viên chuyên nghiệp mới có thể làm được.\r\n\r\n    - Tôi bảo được. Cô đừng hỏi nhiều.\r\n\r\n    Kiếp trước, Hạ Tưởng từng là người ham dã ngoại. Nếu bàn về kiến thức dã ngoại cũng như trình độ lái xe thì Liên Nhược Hạm không thể so sánh được với hắn. Ở phương diện kỹ xảo, đàn ông có ưu thế trời sinh hơn hẳn phụ nữ.\r\n\r\n    Hai người lại động tay động chân một hồi, xác định chuẩn vị trí liền vội vàng quay lại xe. Liên Nhược Hạm đang muốn tranh lấy quyền lái xe của Hạ Tưởng lại bị hắn không hề thanh minh kéo chỉ sang ghế phụ lái. Đá vụn rơi xuống từ sườn núi càng lúc càng lớn. Dấu hiệu này cho thấy cho dù tảng đá lớn trên kia không rơi xuống thì bọn họ vẫn có thể bị đá núi chôn sống.\r\n\r\n    Hiện tại là tình hình cấp bách, không chấp nhận tính cách đùa giỡn, bất cần như của Liên Nhược Hạm.\r\n\r\n    - Tất cả mọi người ngồi xong, thắt dây an toàn vào, không được lộn xộn, không được hô loạn. Nghe rõ chưa?\r\n\r\n    Hạ Tưởng quyết đoán chỉ huy ba cô gái.\r\n\r\n    Tào Thù Lê cực kỳ nghe lời, dạ một tiếng. Mễ Huyên cũng gật đầu, thắt dây an toàn vào. Chỉ có Liên Nhược Hạm còn muốn nói gì, lại bị Hạ Tưởng nói:\r\n\r\n    - Con người đừng phạm sai lầm hai lần trong cùng một việc. Hiện tại tính mạng mọi người trên xe là trong tay tôi, cô đừng để mọi người liên lụy! Thu hồi tính cách của cô lại. Hiện tại không phải là lúc theo cái tính ương bướng của cô.\r\n\r\n    Liên Nhược Hạm biến đổi sắc mặt mấy lần, há miệng thở dốc, vẻ quật cường trong mắt chậm rãi biến mất, ngồi trở lại vị trí, không nói lời gì, chỉ thắt dây an toàn lại.\r\n\r\n    Hạ Tưởng hít sâu mấy hơi, ổn định lại cảm xúc một chút, mắt nhìn chằm chằm hai khối đá cứu mạng. Hắn khởi động xe, hai tay nắm chặt vô lăng, cảm giác trong tay toàn mồ hôi. Có thể không khẩn trương sao? Tính mạng của mấy mỹ nữ như hoa như ngọc trên xe đều nằm trong tay hắn. Một người là Tào Thù Lê mà trong lòng hắn ngưỡng mộ từ lâu. Một là Liên Nhược Hạm lai lịch không rõ. Một là Mễ Huyên thành thục đầy đặn. Bất kể là ai đều là mỹ nữ hạng nhất, đều có thể khiến người ta phải rung động tâm hồn. Hắn phải toàn lực đánh cuộc một lần, phải hoàn toàn tỉnh táo lại, một lần là thành công.\r\n\r\n    Bởi vì giữa sự sống và cái chết, không có lựa chọn thất bại. Thất bại nghĩa là chết!\r\n\r\n    Hắn lùi xe lại hơn mười mét, tới gần sát hố sâu phía sau, sau đó mới giẫm chặt chân phanh, chân khác nhấn mạnh ga, sau đó buông mạnh phanh khiến ô tô như mãnh hổ rời núi. Bốn bánh xoay tít, phát ra tiếng ma sát chói tai, phi nhanh về phía trước. 10m, 8m, 5m, 3m, 1m... Hạ Tưởng nhìn chằm chằm vào hai hòn đá cứu mạng, vẫn không ngừng điều chỉnh xe đi chuẩn vị trí. Đột nhiên cảm giác hai bánh trước hơi hẫng, hai tay hắn nắm chặt vô lăng theo bản năng. Đầu xe nâng lên, toàn bộ xe bay lên không trung.\r\n\r\n    Trong xe lặng ngắt như tờ, không ai dám phát ra một tiếng kêu nào. Tào Thù Lê nhìn chằm chằm Hạ Tưởng, vẻ không thể tin nổi, vừa dịu dàng, kiên quyết, vừa có vẻ không cam lòng.\r\n\r\n    Mễ Huyên rõ ràng nhắm mắt lại, có vẻ mặc cho số phận.\r\n\r\n    Trong mắt Liên Nhược Hạm lại có vẻ hưng phấn khó hiểu. Trên mặt cô không có sự thấp thỏm lo âu mà chỉ có kích thích và vừa kinh ngạc vừa vui mừng, như thể bay xe như thế này là một trò vui mà không phải là một việc liên quan tới tính mạng.\r\n\r\n    Có lẽ vẫn hơi không đủ. Hạ Tưởng âm thầm lau mồ hôi lạnh, trơ mắt nhìn bánh trước của xe rơi xuống mặt đất, mà bánh sau bên trái hơi lọt vào trong hố. Ô tô tiếp đất, lập tức nhanh chóng nghiêng về phía sau bên trái.\r\n\r\n    - A.......\r\n\r\n    Mọi người trong xe kinh hãi kêu lên.\r\n\r\n    Cũng may, chiếc Land Rover này có động cơ cả bốn bánh. Hạ Tưởng nhấn mạnh ga, hai bánh trước đột nhiên phát lực, khói bốc lên từ ống xả của xe, kéo thân xe nặng nề lao về phía trước hơn mười mét, cuối cùng vững vàng dừng lại giữa con đường núi. Sau khi mọi việc xong xuôi, hắn há mồm thở hổn hển mấy hơi thật sâu, sau đó quay đầu lại nắm chặt tay Tào Thù Lê.\r\n\r\n    Tào Thù Lê nhấp nháy mắt, trong lòng ấm áp. Cô để mặc Hạ Tưởng nắm tay mình, ra sức gật đầu:\r\n\r\n    - Cảm ơn anh, Hạ Tưởng.\r\n\r\n    - Cảm ơn cậu ta cái gì? Cậu ta cũng là vì tự bảo vệ mạng, chẳng phải chỉ vì cứu em!\r\n\r\n    Sau khi được cứu, Mễ Huyên không hề có tư tưởng hồi báo mà lập tức tiến hành trả đũa Hạ Tưởng. Không hiểu rốt cục cô thế nào nữa.\r\n\r\n    - Em chính là muốn cảm ơn anh ấy, bởi vì anh ấy không chỉ cho em cơ hội sống mà còn cho em một cơ hội thực hiện mơ ước. Em quyết định, từ nay về sau, sẽ không ai có thể ngăn cản em thực hiện mơ ước của mình, cho dù là ba em cũng không được!\r\n\r\n    Trên mặt Tào Thù Lê toát lên vẻ kiên quyết trước giờ chưa từng có. Một tay cô bị Hạ Tưởng nắm lấy, tay kia nắm chặt lại, ra sức vung lên.\r\n\r\n    - Mơ ước gì? Nói như thể lời thề kết hôn vậy, chẳng có chút cảm động nào mà chỉ cảm thấy buồn nôn.\r\n\r\n    Mễ Huyên mở miệng là đâm chọc, không buông tha ai cả.\r\n\r\n    - Không nói cho chị. Bí mật.\r\n\r\n    Tào Thù Lê lại cười hì hì, hai mắt nhấp nháy đầy tình yêu và khao khát.\r\n\r\n    Liên Nhược Hạm tựa lưng ra sau, toàn thân như thể hết sức, hồi lâu sau mới mỉm cười:\r\n\r\n    - Hạ Tưởng, tôi khá bội phục anh chuyện hôm nay.\r\n\r\n    - Ân cứu mạng, chỉ nói một câu bội phục là xong à? Sự bội phục của cô cũng đáng giá thật. Tôi cũng bội phục cô lắm!\r\n\r\n    Mễ Huyên tiếp tục châm chọc khiêu khích.\r\n\r\n    Liên Nhược Hạm không để ý tới Mễ Huyên, lại nói với Hạ Tưởng:\r\n\r\n    - Lộ trình tiếp theo xin phiền toái anh lái về Huyện Bá.\r\n\r\n    Nói cảm ơn xong, cô quay đầu sang một bên, khép mắt lại, không nói thêm câu nào nữa.\r\n\r\n    \"Khó được lời cảm ơn từ miệng của em Liên\" Hạ Tưởng cười cười. Thực ra hắn cũng đang nghĩ tự mình lái xe trở về. Nói thật, hiện tại hắn cũng không quá tin tưởng Liên Nhược Hạm có thể duy trì được sự trấn tĩnh, cho nên tự mình lái xe mới an toàn.\r\n\r\n    Khi đi ngang qua làng du lịch Tam Sơn trong trí nhớ kiếp trước, Hạ Tưởng mở to hai mắt nhìn hồi lâu, rốt cục phát hiện một đám nhân viên đang bận rộn đi đi lại lại, trong lòng rất yên tâm. Hôm nay cuối cùng cũng không đến mức đi uổng công. Hiện tại trên cơ bản có thể xây dựng làng du lịch sắp khởi công. Không bao lâu nữa, tin tức khởi công đường núi sẽ truyền ra, bước tiếp theo có thể chính thức đề xuất đại kế hoạch về du lịch.\r\n\r\n    Chỉ có điều trong lòng hắn hơi không tự tin chính là: Vấn đề Cổn Long Câu, Lưu Thế Hiên không chịu buông tay, nếu y phát hiện giá trị kinh tế rất lớn của thảo nguyên huyện Bá như vậy, liệu y có muốn nhúng một tay vào kiếm một chén canh hay không?\r\n\r\n    Dáng ngủ của Liên Nhược Hạm thật sự khiến người ta phải mê say. Hạ Tưởng nhìn qua kính xe, thoáng nhìn cô một chút. Khuôn mặt của cô tuyệt mỹ như thể nàng tiên từ trên trời xuống, không hề nhiễm chút bụi trần, đường nét tinh xảo không hề có chút khiếm khuyết, khiến người ta phải đố kỵ ông trời không công bằng.\r\n\r\n    Hạ Tưởng không dám nhìn Liên Nhược Hạm nhiều. Cô thật đẹp, đẹp tới mức làm tim người ta đập nhanh hẳn lên. Hiện tại hắn không thể phân tâm vì đường núi vẫn rất khấp khểnh khó đi, phải toàn lực xử lý. Hắn không biết rằng kỳ thật Liên Nhược Hạm không ngủ. Cô chỉ nhắm he hé mắt, lén nhìn hắn.\r\n\r\n    Tuy rằng Hạ Tưởng lớn hơn cô 2 tuổi nhưng theo cô thấy, đàn ông chưa tới 30 tuổi, sẽ không có nhiều sự từng trải, vẫn chỉ là một đứa con nít ranh lớn xác mà thôi, làm việc thì kích động, nói chuyện thì vội vàng, hấp tấp, tâm trí ngây thơ. So với những người đàn ông trung niên đã trải qua sóng to gió lớn, những cậu bé chỉ hơn 20 tuổi căn bản không được tính là người trưởng thành, tính cách ngây ngô mà kích động, tư tưởng đơn giản, trên cơ bản vẫn còn trong giai đoạn ấu trĩ.\r\n\r\n    Liên Nhược Hạm không hề có thiện cảm đối với những cậu con trai tay chân lóng ngóng. Theo cô thấy, đàn ông phải điềm đạm, chắc chắn, thành thục mới có hứng thú. Mà đàn ông điềm đạm, chắc chắn, thành thục lại thể hiện ở việc gặp chuyện không hề hoang mang, bộ dạng luôn định liệu trước sự việc, ăn nói hài hước, chỉ trong lúc nói chuyện đơn giản liền quyết định được nhiều đại sự long trời lở đất.\r\n\r\n    Một chú bé con chưa gặp qua mưa gió, không biết trời cao đất rộng, quả thật sức hấp dẫn cách xa một trời một vực so với những người đàn ông chín chắn, thành thục. Cho nên cô không hề có thiện cảm gì với người trẻ tuổi như Hạ Tưởng, thậm chí còn cảm thấy phản cảm với sự ân cần của họ, cảm thấy tâm trí của họ nông cạn và thô thiển, không đáng quan tâm.\r\n\r\n    Trong ấn tượng ban đầu của Liên Nhược Hạm, tuy rằng Hạ Tưởng hơi thành thục hơn một chút so với những người bằng lứa tuổi, không giống những kẻ vừa nhìn thấy sắc đẹp của cô liền tỏ vẻ cực kỳ hứng thú, hoặc là tìm cách tiếp cận cô, hoặc là tìm trăm phương ngàn kế để lấy lòng. Biểu hiện của Hạ Tưởng tốt hơn rất nhiều so với những người khác, tối thiểu là không có vẻ nông cạn và trắng trợn như những kẻ khác. Sau khi cô thấy Tào Thù Lê thì cũng cảm thấy bình thường. Hóa ra hắn có một cô bạn gái xinh đẹp như vậy, chẳng trách không có hứng thú đối với mình, trong lòng cô cũng cân bằng lại một chút.\r\n\r\n    <\/div>","title":"Chương 124: Một khắc kinh hồn"}