{"text":"﻿    Xe chạy bon bon qua những đoạn đường vắng.\r\n\r\n    Ngồi sau nhìn trời, nhìn đất, nhìn mông lung tứ phía mà lòng mình tràn đầy suy tư.\r\n\r\n    Những lo nghĩ về chuyện học hành năm cuối cấp, về định hướng sự nghiệp tương lai trước mắt.\r\n\r\n    Tự nhủ với lòng mai này mình sẽ cố gắng gìn giữ và xây dựng quê hương đất nước.\r\n\r\n    \"Các bạn phải hiểu là...đất nước mình đang ở đâu...đất nước mình cần đi đến đâu và...\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nói chung là đủ mọi chuyện kinh thiên động địa có thể nghĩ tới trong phút giây bay bổng cùng gió mây.\r\n\r\n    Nhưng dù có mãi tơ vươn về nhiều hoài tưởng đẹp đẽ đến thế nào đi chăng nữa thì mình vẫn không sao thoát khỏi mặc cảm thắc mắc về những chuyện đã xảy ra tối hôm qua- chuyện chị Chi.\r\n\r\n    Lúc nói chuyện ngoài hè, vào nhà và cả khi nằm yên ắng trên tấm nệm phòng mình, cả mình và chị đã mở lòng để nói với nhau rất nhiều, chia sẻ những tâm sự chất chứa mà chẳng mấy người thấu hiểu, cả những nỗi buồn, sự thất vọng dày vò trong cuộc sống cũng dần được hé lộ.\r\n\r\n    Mình cảm giác bản thân rất hiểu chị, còn chị cũng phần nào hiểu được bề nổi của tính cách nơi con người mình.\r\n\r\n    Nhắc về chuyện vượt rào để vài \"chi\" thỏa sức bay nhảy và đặt nền tảng hình thành nên \"quy tắc bàn tay phải\" tối hôm qua, nói chung có lẽ bản thân mình lúc đó cũng hiểu được mức độ nghiêm trọng của sự việc mình làm vì thực tế nó khá liều lĩnh và vượt quá giới hạn tình chị em có thể cho phép.\r\n\r\n    Thử hổi nếu chị Chi chống cự quyết liệt thì mọi chuyện sẽ còn đi tới đâu nữa mà hẳn sẽ rất tiêu cực.\r\n\r\n    Chắc chắn là thế, nhưng mình với mình cũng còn chẳng hiểu nổi cớ làm sao lúc đó lại không thể dừng lại được.\r\n\r\n    Mà có lẽ nguyên nhân của mọi chuyện đều xuất phát từ tiềm thức sâu xa hoặc giả là bắt nguồn từ sự tác động vững trải và xuyên suốt trong cuộc sống hằng ngày.\r\n\r\n    Sự dễ dãi trong cách có được mọi thứ xung quanh cuộc sống khi ấy vô tình tạo nên trong mình một kiểu tính cách khá xấu.\r\n\r\n    Nó khiến mình gan dạ trong việc muốn sở hữu những thứ cảm giác vô hình bất chấp mọi thứ dù là đánh đổi danh dự và nhân phẩm của bản thân để chỉ đạt được điều khát khao mông lung dù là trong phút giây đi chăng nữa.\r\n\r\n    Tâm lí \"muốn là được\" duy trì trong một khoảng thời gian quá dài làm cho mình trở nên chai sạn và lì lợm hơn hẳn.\r\n\r\n    Nghĩ mà xem.\r\n\r\n    Chuyện xảy ra với My chưa chắc cô ấy đã thích mà toàn do mình, kiểu như cái gì mình muốn là phải có, phải có, phải có bằng được chứ không là giận, là hờn, là dỗi, là làm quá lên với cái tôi ích kỉ.\r\n\r\n    Rồi chuyện diễn tiến đến Dì Linh trong những tình huống mờ mịt và lặng lẽ đầy thổn thức cũng thế, cũng lại cái suy nghĩ coi trời bằng vung chẳng nghĩ đến hậu quả.\r\n\r\n    Những tình huống trớ trêu làm cho mình phải dấn thân vào những cuộc phiêu lưu 50- 50 chẳng ra đâu vào đâu mà nghĩ cho lung nếu mình làm chủ được bản thân thì đã không phải khổ sở đến như thế.\r\n\r\n    Cơ bản là do mình thành công quá nhiều lần nên bản chất xấu xa của một con ma đồi trụy ngày càng lớn lên và lấn át lí trí mình trong những kịch bản cần sự chính chắn liên quan mật thiết đến nhục dục.\r\n\r\n    Nhắc đến chuyện cô Trang cũng li kì đâu kém, tất cả mọi chuyện liên quan sau này đều bắt nguồn từ cớ sự mài mò, mò mẫm đầy khốn khổ trong cái đêm định mệnh mình hay nói là làm \"tình nguyện viên\" chăm sóc cô mà đằng sau là do được My nhờ sang trông cô khi cô ốm cũng không ngoại lệ.\r\n\r\n    Cũng lại là bản chất bị vấy bẩn do tính cách của con thú đó nổi lên đúng lúc mình đang hãy còn đấu tranh rất nhân văn giữa việc \"mần\" hay \"không mần\".\r\n\r\n    Rồi giờ đây cũng thế.\r\n\r\n    Chị Chi hẳn là giận mình lắm, lại chẳng biết tối hôm qua chị có ngủ được không mà sáng nay lại dậy sớm đến vậy.\r\n\r\n    Mình nghĩ có thể là chị đợi mình ngủ say thì lập tức đứng dậy đi xuống nhà nằm trên ghế sô- pha phòng khách đợi trời sáng và Dì thức giấc sau đó nói theo đúng kịch bản đã định rồi thay đồ viện cớ qua khách sạn để đi đâu đó tránh mặt cũng nên.\r\n\r\n    Nếu quả thực là như thế thì mình cảm thấy vô cùng có lỗi và rất khó đối mặt nói chuyện với chị.\r\n\r\n    Cứ nghĩ đến cái cảnh đó là mình lại thấy nặng đầu.\r\n\r\n    Nhưng rồi khi những suy nghĩ vẫn đang đầy ắp thì bất chợt xe nghiêng qua một bên làm mình thoáng chút giật mình.\r\n\r\n    Hú hồn!\r\n\r\n    Lúc nào cũng thế!\r\n\r\n    Ngồi sau xe mà người cầm lái là Dì Linh thì quả thật nói không lo không nghĩ là nói dối.\r\n\r\n    Dối lòng và dối chính bản thân.\r\n\r\n    Căng thẳng lắm chứ chả chơi.\r\n\r\n    Nhất là lúc qua mỗi khúc cua bạn sẽ vô cùng ghê người theo kiểu chân tay tưởng chừng như gần sắp chạm mặt đường ấy.\r\n\r\n    Còn cả bạn nào sống tại Sài Gòn có lẽ cũng đã biết hay đúng hơn là quá quen với hình ảnh những pha lạng lách đánh võng qua các đoạn đường đông, hay lách chen vào khoảng cách nhỏ hẹp giữa những chiếc xe đi trước nhằm vượt mặt theo đúng kiểu bố đời.\r\n\r\n    Ôi thôi, mình ngồi sau mà trải qua đủ mọi cảm giác.\r\n\r\n    Nói không điêu, đời mình tính đến giờ phút này thì Dì Linh là thành phần chạy xe nguy hiểm nhất mà mình từng gặp.\r\n\r\n    Chạy như ma đuổi, chạy như chưa từng được chạy và chạy xúc phạm người ngồi sau.\r\n\r\n    Thật đúng là \"vãi cả lụa\".\r\n\r\n    Bình thường như thường lệ thì mình sẽ hú hét các kiểu mong Dì Linh đi chậm hơn nhưng hôm nay thì khác, mình đang trễ vô cùng mỗi khi thoáng nhìn đồng hồ lại càng xanh mặt nên đành phải cắn răng mà chịu đựng, nhắm mắt buông tay đặt cả hi vọng và mạng sống vào tay Dì cho bả thỏa sức vùng vẫy và lả lướt.\r\n\r\n    Vì trường mình khó lắm, ngay cả chỉ là ngày đến nhận lớp hay ngày đi học bình thường gì cũng thế, cứ đúng giờ là đóng cổng luôn không cho học sinh vào mà qua mắt giám thị.\r\n\r\n    Ngày nhập học của năm 11 mình bị rồi nên mình biết.\r\n\r\n    Bởi vậy nên suốt trên đường đi bắt đầu từ nhà là mình đã cầu đủ thứ, cầu cho đến trường chậm chừng 5 phút thôi thì mình còn cố gắng xin được chứ muộn quá thì rất khó để vào trường.\r\n\r\n    Nhưng số phận hình như vẫn cứ thích trêu ngươi người hiền lành chân chất thì phải vì khi xe của mình và Dì lao như vũ bão ào ào tới gần cổng cũng chính là lúc ông bảo vệ vừa đóng xong cổng lớn và đang tiến lại cánh cửa phụ bên hông dùng riêng biệt cho xe giáo viên để đóng nốt.\r\n\r\n    Lúc đó, mình ngồi sau mà lẩm bẩm chắc chắn là tiêu rồi.Có vào được thì cũng chẳng xong với ông ấy đâu, thể nào cũng bị túm đầu lên giám thị rồi giám thị sẽ dẫn lên tận lớp trả cô trả thầy.\r\n\r\n    Cái tục đã thành cố hữu và vô cùng quen thuộc đến mức làm nên sự nổi danh của trường mình.\r\n\r\n    Lại thêm cái phần ông thầy giám thị mà nếu xét ra thì ông này ghét mình lắm, ổng nhớ như in cái mặt mình luôn ấy chứ.\r\n\r\n    Vì hồi năm lớp 10 mình có dính vào kì án đánh nhau có \"phớ\" có \"hàng\" hẳn hoi, mình nhớ là đã có dịp kể ở những chap đầu tiên rồi.\r\n\r\n    Lại còn cộng thêm cả việc hai mùa hè liền mình trốn biệt không đi sinh hoạt ngoại khóa mà cái tiết mục thần thánh này là do ổng và thầy bên Đoàn phụ trách và chịu trách nhiệm nữa mới đau.\r\n\r\n    Thầy bên Đoàn thì vui tính chịu trách nhiệm làm chương trình hàng tuần còn ổng thì xét nét điểm danh các kiểu.\r\n\r\n    Phải nói là tính ông này vừa ú vừa bựa, bựa theo hình thức \"đỉnh của đỉnh\".\r\n\r\n    Vì những lí do vô cùng khả ố đó nên việc đi trễ hay dính dáng to nhỏ vào nội quy của trường là việc mình vô cùng đề phòng và hạn chế mà hôm nay lại ra ngô ra khoai thế này thì liệu số phận của mình rồi sẽ trôi về đâu.\r\n\r\n    Nghĩ đến cái cảnh tượng đê hèn khi mới đầu năm đã bị lôi xềnh xệch lên lớp mà mình thấy ruột đau như cắt đến mức quặn thắt từng cơn.\r\n\r\n    Nhưng rồi cái gì cũng phải xảy ra theo đúng quy trình của nó, chiếc xe tay ga của Dì Linh từ từ trờ tới chỗ cổng phụ trong sự tiếc thương vô hạn của mình và khuôn mặt hỉ hả của cha bảo vệ.\r\n\r\n    Tuy là \"đằng ý\" chỉ im lặng nhìn nhưng mà khuôn mặt ấy vẫn lộ cái vẻ điêu điêu như muốn thốt lên rằng:\r\n\r\n    \"Sao bây giờ chú mới tới đây là nàooo...chuyện làm ăn mà như này là hỏng...hỏnggg hỏnggg...\"\r\n\r\n    Mình ngại ngùng dụi đầu vào lưng Dì mà chẳng nói chẳng rằng.\r\n\r\n    Bỗng khi xe bắt đầu chậm lại thì Dì Linh đột nhiên quay về phía sau nhìn mình hỏi khẽ.\r\n\r\n    - Trễ quá...có sao không Duy... Dì hỏi nhỏ mà mắt thì vẫn nhìn về phía trước lộ rõ vẻ lo lắng.\r\n\r\n    - Thôi...không sao...năm trước con cũng bị như vầy...bị la xíu thôi... Mình gãi đầu cười nhẹ pha trò cho Dì phân chấn nhưng nói chung vẫn não nề lắm.\r\n\r\n    - La hả...vậy ngồi im đi... Dì Linh mỉm chi.\r\n\r\n    - Dạ...ủa mà...hả... Mình gật đầu đồng ý nhưng chỉ một thoáng sau là lập tức nhận thấy điều gì đó đầy bất trắc trong câu nói của Dì khiến mình nổi cả da gà.\r\n\r\n    Dì Linh rồ mạnh tay ga để xe lao tọt vào bên trong trường bay qua cả bậc thềm cửa phụ trước sự ngỡ ngàng của mình và chú bảo vệ.\r\n\r\n    Nói cho to tát là thế chứ bậc thềm đó chỉ cao cỡ 2cm và dốc hai bên đều thoải.\r\n\r\n    Mình bám chặt Dì vì mất thăng bằng lúc đầu đã hơi nhích chân sang bên để chuẩn bị leo xuống bởi cứ nghĩ là Dì sẽ dừng lại.\r\n\r\n    Chú bảo vệ thì đứng như trời trồng há hốc mồm vì chưa hiểu chuyện gì xảy ra.\r\n\r\n    Xe chạy băng băng trên nền xi măng thoáng có vài đợm cỏ chỉnh chu rồi tiến thẳng đến trước dãy phòng ban giám hiệu ngay bên phải gần khu nhà xe thì chịu dừng lại.\r\n\r\n    Mình xanh mặt nên lập tức nhảy xuống cởi nón bảo hiểm ra mà la hét nho nhỏ dù rất tức tối nhưng vẫn phải cố kiềm vì sợ cả trường nghe thấy thì chết toi.\r\n\r\n    - Dì...Dì làm cái gì á...thầy giám thị khó lắm...Dì...chết con rồi...Dì... Mình giãy đành đạch nhìn mặt Dì mà hét toán loạn cả lên.\r\n\r\n    Mình cứ đinh ninh đó chỉ là một phút bốc đồng của Dì Linh và rằng sau khi mình nói rõ và biểu hiện thái độ thì có lẽ Dì sẽ hiểu tuy không mong Dì xin lỗi nhưng mình mong rằng Dì sẽ lùi xe và đi về nhanh chóng.\r\n\r\n    Nhưng đời đâu như mơ, mình đã lầm.\r\n\r\n    - Hì...không sao...coi Dì nè... Dì cười nhếch môi đá chống xe rồi đứng thẳng người dậy cởi nón bảo hiểm.\r\n\r\n    - Dì làm gì nữa...về đi...ổng khó lắm...thấy Dì lao xe vào trường là đủ chết con rồi... Mình nhắm mắt chấp tay van xin Dì sau đó chỉ vào cái ông thầy đang ngồi gần tấm rềm bên trong cửa phòng giám thị với ánh mắt tràn đầy lo âu.\r\n\r\n    - Ổng mấy tuổi... Dì ngó ngửa ngó nghiêng vào bên trong phòng rồi nhìn soi mói dữ lắm.\r\n\r\n    - Ba mấy á...mà khó lắm...Dì về đi... Mình nhăn nhó yêu cầu Dì.\r\n\r\n    - Khó với ai chứ khó với phụ huynh học sinh là hông có được... Dì bĩu môi nhìn vào hướng đó lắc đầu tỏ vẻ chê trách.\r\n\r\n    - Được gì chứ...Dì về đi...con dô đây...hic...chết con rồi...làm lanh chi á... Mình xoay người Dì lại sau đó đẩy ì ạch lại hướng gần xe hơn một tẹo.\r\n\r\n    Hít một hơi thật sâu để không khí tràn vào lồng ngực lấp đầy những khoảng trống chi li dù là nhỏ nhất, lấy hết can đảm mình tiến từng bước chậm rãi lên 3 bậc thềm với những bước chân nặng trĩu.\r\n\r\n    Nhưng trớ trêu thay khi mình đang run rẩy bước đi thì bất chợt một bóng đen từ phía sau lao thẳng lên đằng trước vượt mặt mình mà hồ hởi tiến vào trong phòng giám thị.\r\n\r\n    Lại là Dì Linh, Dì đi ngay sau và nhanh chóng lướt qua mình rất tự nhiên.\r\n\r\n    Mặt mình lúc đó phải nói là cắt không còn một giọt máu, cắt xéo cắt ngang gì cũng thế luôn ấy.\r\n\r\n    - Ủa...đi đâu vậy...Dì... Mình tái hẳn đi nhìn Dì đầy đau sót tủi hờn vì biết chắc sẽ không còn kịp để thay đổi được nữa, sẽ không thể dừng ý định của Dì lại được nữa rồi.\r\n\r\n    - Coi Dì nè... Dì chững lại sau đó quay bước tiến tới vò đầu mình nói nhỏ.\r\n\r\n    - Ổng khó lắm...Dì tha cho con đi... Mình than thở và trăn trối những lời cuối trông đến thảm hại.\r\n\r\n    Lúc đó thật sự mình trây trớt lắm mà có vẻ Dì Linh đã chán ngắt với cái điệu ẻo lã yếu đuối của mình rồi nên mặt Dì dần lộ những nét cau có thường thấy.\r\n\r\n    Bất chợt Dì nhìn mình trân trân với ánh mắt đầy thủ đoạn.\r\n\r\n    Rồi chỉ vài giây trôi qua Dì nhanh chóng xòe lòng bàn tay ra sau đó đưa lên gần mặt mình nắm chặt lại thành hình quả đấm mím môi hù dọa.\r\n\r\n    - Nín...lẽo nhẽo như bê đê...ngứa đít quá...đứng ngoài đây đi...tui vô làm việc... Dì nói với mình giọng cực kì đanh thép và mang tính chất hù dọa rất cao.\r\n\r\n    - Dì... Mình gọi với theo khi Dì đã tiến bước vào trong.\r\n\r\n    Chẳng mấy chốc Dì đã đứng cạnh chiếc bàn tiếp khách bên trong phòng giám thị trước sự ngỡ ngàng đến bàng hoàng của mình.\r\n\r\n    Thú thật mình không thể nào an tâm được vì cơ bản mình nghĩ Dì Linh chưa từng tiếp xúc với thầy giám thị này nên không thể biết được tính tình quái lạ của ổng khó chịu như nào thì làm sao có thể nói chuyện được.\r\n\r\n    Mặt khác nếu Dì làm căng thì chắc chắn người chịu thiệt cũng chỉ là mình.\r\n\r\n    Run sợ thật sự vì điều mình lo lắng đang dần hiển hiện ra trước mắt khi đã 3 phút đồng hồ trôi qua.\r\n\r\n    Thôi, tới đây hay tới đó, mình khe khẽ đi lại gần cửa phòng giám thị để ngó vào trong thì lập tức thấy Dì đang ngồi chỗ bàn nước đối diện với ông thầy hắc ám ấy mà cười vui nói chuyện trông có vẻ rôm rả lắm.\r\n\r\n    Trón mắt ngạc nhiên vì chưa hiểu chuyện gì đang xảy ra, sao Dì lại cười được với ông thầy ấy nhỉ.\r\n\r\n    Có đôi chút sợ sệt nhưng vì quá lo lắng bởi biết đâu cuộc nói chuyện sẽ dần chuyển biến theo chiều hướng xấu đi nên mình cứ lâu lâu lại phải liếc vào canh chừng nên cuối cùng trong một phút giây lo đễnh mình cũng bị ông thầy đó phát giác.\r\n\r\n    - Đứng đó làm gì...em kia...vào đây... Thầy ấy nói giọng oang oang nghe rất uy nghiêm.\r\n\r\n    - Duy...vào đây con... Dì Linh quay đầu lại thấy mình thì cười tươi vẫy gọi y như thầy giám thị nhưng giọng điệu thì nhẹ nhàng và dễ thương hơn hẳn.\r\n\r\n    - Dạ... Mình nuốt nước bọt đánh \"ực\" một tiếng rồi cũng lững thững bước vào nhưng chân trước chân sau vì còn hơi đau bởi hồi sáng chạy nhanh trên các bậc thang quá.\r\n\r\n    Chẳng hiểu sao cứ mỗi lần giáp mặt với ông thầy này là mình lại nổi da gà đầy mình, có lẽ vì sợ quá chăng.\r\n\r\n    - Em...chào thầy... Mình đi lại cúi người chào rất lễ phép.\r\n\r\n    - Em bị tai nạn hả...có sao không...có gì đâu mà...chỉ cần mai mốt đưa giấy lên cho thầy xem là được... Thầy dùng tay chống ghế để nhướn người tới nhìn vào chân và cả cánh tay trái của mình hỏi han có vẻ quan tâm lắm.\r\n\r\n    - Dạ...em bị té xe trong hè nhưng cũng đỡ đỡ rồi thầy... Mình gãi đầu nâng tay với kéo cả quần lên chỉ vào những vết thương vừa mới lành miệng.\r\n\r\n    - Dạ...cháu em nó còn đi cà nhắc vì đau quá đó...nhưng nó muốn gặp lại bạn bè nên sáng ra kêu em dậy chở nó đi...tội lắm anh... Dì Linh nhìn mình thông cảm sau đó nhìn qua thầy giám thị trình bày nghe giọng buồn rũ rượi rất có cảm tình.\r\n\r\n    - Nếu đau quá thì nhờ Dì lên trường xin phép...hay viết giấy phép cũng được...ngày này nghỉ cũng không sao nhưng ngày đi học thì phải cố gắng đừng nghỉ...Dì phải coi cháu cẩn thận...nghỉ là thua sút bạn bè ngay...mất bài mất vở nữa thì mệt...Dì còn trẻ nhưng phải biết quan tâm cháu nhiều hơn... Thầy nhìn mình trìu mến nói khác hẳn với cái điệu ổng hay đối xử với mình cách đây ít lâu, phải nói ngay là có chút gì đó nham nhở bựa bựa.\r\n\r\n    Và rồi trong thoáng chốc mình thề rằng đã thấy ổng liếc mắt đưa tình với Dì Linh của mềnh.\r\n\r\n    Nhìn dâm đảng và tục đếch chịu được.\r\n\r\n    Nãy giờ ổng giả bộ quan tâm mình thì ra là có mục đích hẳn hòi.\r\n\r\n    Tính làm mặt hiền trước Dì Linh đây mà bởi nãy giờ thấy nghiêm túc là tại cố gắng nhịn cho nó đường hoàng tí nên giờ được đà là phun ào ạt những lời trăn hoa ra luôn.\r\n\r\n    Tổ sư cái ông thầy vừa xí trai lại có bụng bia to oành như thế kia mà mê gái vãi hà.\r\n\r\n    - Dạ...em biết mà anh...cám ơn anh nhiều...hì... Dì Linh cười e thẹn rồi đảo mắt nhìn mình sau đó lại quay sang nhìn ổng cười nhẹ trông cũng có chút gì đó điêu điêu.\r\n\r\n    - Có gì đâu em...thầy quan tâm trò là đúng mà... Ổng lại bắt đầu giở cái giọng đong đưa ái tình ban nãy.\r\n\r\n    Mọi thứ xảy ra trước mắt mình lúc ấy tưởng chừng như chỉ có trong phim hay một câu chuyện cổ tích có thật nào đó về những tay già dê thời hiện đại vì ngay cả trong mơ mình cũng không thể ngờ thầy giám thị lại trơ trẽn lộ liễu đến như thế.\r\n\r\n    Nếu chỉ có Dì Linh và ổng mà ổng nói ra những lời riêng tư đó, với ánh mắt đó thì ok mình còn hiểu phần nào, đằng này lại có cả học sinh ở đây mà còn như thế thì khác nào ổng muốn định hướng công khai sẽ quan tâm đến mình nhiều hơn vì mình là cháu Dì Linh.\r\n\r\n    Thiệt đúng là vãi cả hàng.\r\n\r\n    - Dạ...em chào thầy...em lên lớp chứ sợ giáo viên chủ nhiệm mới đánh vắng... Mình bắt đầu tỏ thái độ hơi chán nản và kéo đường rút cho cả hai Dì cháu.\r\n\r\n    - À...ừm...đi đi em... Thầy giám thị đang mãi nhìn Dì Linh nên chỉ gật gù nói.\r\n\r\n    - Á Duy...để Dì...Dì dẫn lên...cà nhắc cà nhắc bao giờ mới tới... Dì Linh nhe răng cười với ổng sau đó nhìn mình đá lông nheo rồi lập tức đứng dậy tiến lại đỡ một bên nách mình.\r\n\r\n    - Dạ...em chào thầy... Mình gật đầu chào lão lấy lệ lần nữa.\r\n\r\n    - Ừm...mà em học lớp 12 mấy...biết lớp chưa... Ổng nói với mình nhưng cặp mắt thì luôn nhìn vào mặt Dì mà cười cười.\r\n\r\n    - Dạ...em 11C nên lên 12C luôn thầy... Mình đáp.\r\n\r\n    - Rồi...tầng 3...phòng kế hành lang luôn... phía bên tay trái từ ngoài cổng nhìn vào... Ổng lúc này mới chịu nhìn mình chỉ chỏ về hướng tòa nhà A.\r\n\r\n    - Dạ...em cám ơn thầy... Mình gật đầu chào rất lễ phép vì ổng đối xử với mình khá tốt dù là có mục đích xấu đi chăng nữa.\r\n\r\n    - Ừm...có gì đâu em...đi cẩn thận nha... Thầy nhìn mình nhắn nhủ mà không quên nắn nhè nhẹ bên tay đang chấn thương của mình.\r\n\r\n    - Em đi luôn nha...anh... Dì Linh cười mỉm chi vảy tay chào thầy trông rất vui vẻ.\r\n\r\n    - Ừm...em với cháu đi cẩn thận...cẩn thận nha em... Thầy giám thị lại bắt đầu giở cái giọng điệu ong bướm.\r\n\r\n    Mình bước ra khỏi phòng giám thị trong cái điệu chập chững đầy khó khăn may mà còn được nâng đỡ một bên bởi hai cánh tay Dì.\r\n\r\n    Đi được chừng gần chục bước thì Dì bắt đầu nói với vẻ vô cùng tự đắc.\r\n\r\n    - Sao...giờ nói gì nữa hông...thấy Dì siêu chưa... Dì hích một bên môi trông cực cute nhưng thoáng chút tự cao nên mình không thích lắm.\r\n\r\n    - Dì siêu...siêu quá... Mình mỉa mai vì chiêu trò câu view lợi dụng nhan sắc của Dì.\r\n\r\n    - Dì vip nhất luôn ớ hơ... Dì ngẩng mặt lên trời ra vẻ ta đây bấy bá lắm í.\r\n\r\n    - Dì vip...dù sao cũng cám ơn Dì...hì...mà con lên được rồi...Dì đi theo chi...về đi Dì... Mình gãi đầu vi tự nhiên chẳng hiểu sao lại giận Dì vô cớ đến vậy nên quay sang nhủ thầm với Dì.\r\n\r\n    - Khùng...nhìn về phía sau coi... Dì bấm nhẹ tay mình rồi hất hất đầu về phía sau.\r\n\r\n    Mình liếc nhìn về đằng sau theo đúng gợi ý của Dì Linh thì ngay lập tức thấy thầy giám thị đang đứng ngay trước cửa phòng cười với mình kiểu với theo đầy ngụ ý.\r\n\r\n    Vô cùng ngạc nhiên và quá đột ngột nên mình đành gật đầu chào rồi lập tức quay đầu sang nhìn Dì.\r\n\r\n    - Ủa...chết...sao ổng nhìn theo chi vậy...ổng nghi con giả bộ hay sao á Dì... Mình nhăn nhó nói nho nhỏ với Dì.\r\n\r\n    - Hông đâu...ổng thấy Dì đẹp nên...phái á... Dì nhe răng cười khẽ không để phát ra bất kì tiếng động nào.\r\n\r\n    - Phái gì...ổng khoái gì á hả...trời...cha này dê quá... Mình nhắc lại cái sự thật đang lồ lộ kia.\r\n\r\n    - Kệ đi...làm bộ đau chân đi cà nhắc cho giống thiệt nghe hông... Dì Linh nhếch một bên môi rồi nâng tay mình lên cao hơn cho giống đang đau thật.\r\n\r\n    - Dạ... Mình gật đầu nhanh chóng.\r\n\r\n    Mình và Dì đi với tốc độ có vẻ bình thường nhưng lại cố tình nhanh bước hơn để tiến lên cầu thang n1 tầm mắt của thầy giám thị bụng bia khoái địa gái.\r\n\r\n    Lên cả hai tầng lầu rồi bước qua một dãy các lớp học mới tới phòng học của lớp 12C.\r\n\r\n    Mỗi phòng Dì cháu mình bước qua thu hút một loạt những ánh mắt tò mò của bọn học sinh cùng khối kiểu như sinh vật lạ ấy mà đa số nhìn Dì Linh là chính.\r\n\r\n    Chắc các bạn thắc mắc vì sao lớp gần cầu thang mà lại phải đi qua một dãy lớp đúng không, nếu vậy thì mình cũng xin nói luôn là vì mình và Dì Linh không đi cầu thang giữa mà đi cầu thang bên hông trường với mục đích né ánh mắt soi gái của \"ông ú\" kia càng sớm càng tốt.\r\n\r\n    Bước đến lớp 12C lòng mình chợt bồi hồi khó tả.\r\n\r\n    Bất giác quay sang thì mình thấy Dì hình như có ý định dìu mình vào hẳn trong lớp luôn thì phải.\r\n\r\n    Lập tức chựng hẳn người lại, mình quay sang nói khe khẽ vào tai Dì.\r\n\r\n    - Dì...tới đây được rồi...mấy đứa bạn thấy Dì dẫn con đi...quê lắm... Mình níu áo Dì nói đầy nhăn nhó.\r\n\r\n    - Sao vậy...nhìn xuống kia đi...vẫn còn kìa... Dì nói mà hích nhẹ mặt về phía dưới sân trường.\r\n\r\n    - Ủa...sao ổng nhìn dai vậy ta... Mình hết hồn khi thấy thầy giám thị đã bước ra khỏi phòng và hiện đang đứng ngay dưới gần cột cờ nhìn lên phòng học lớp mình.\r\n\r\n    - Kệ...ráng đi...ổng biết xạo ổng là ổng ghét á... Dì Linh bấm nhỏ mình.\r\n\r\n    - Dạ... Mình ậm ừ vì sự thể đã ra ri thì phải làm như răng.\r\n\r\n    Mình đành thở dài cùng Dì bước lại trước cửa lớp mà đưa mắt nhìn thẳng vào trong.\r\n\r\n    Thật sự vô cùng ngạc nhiên khi thấy chủ nhiệm lớp mình khác hẳn mọi năm không phải là nữ nữa mà lại là một ông thầy tuổi chập chững như thầy giám thị nhưng mà có điều nhìn trẻ hơn và tướng tá ra dáng đàn ông hơn hẳn.\r\n\r\n    Mình gật đầu chào thầy sau đó đảo mắt nhìn xuống lớp nơi mấy đứa bạn thân quen đang ngồi thoải mái trên bàn mà cười nhẹ.\r\n\r\n    Quả thật lâu ngày không gặp có khác, tụi nó nhìn mình với vẻ háo hức và thân yêu đến độ nhiều đứa còn thốt không nên lời:\r\n\r\n    \"A Duy kìa tụi bây...Duy...tưởng mày chuyển trường rồi chứ...còn đau không...vẫn còn sống hả mày...á...thằng Duy\"\r\n\r\n    Đa số bọn nó đều biết những chuyện đã xảy ra với mình trong hè từ việc chia tay nhỏ My đẫm nước mắt đến chuyện té xe phải vào viện và nằm liệt giường ở nhà suốt một thời gian dài.\r\n\r\n    Nhìn mặt tụi nó mà nước mắt mình như muốn rơi ra vì hầu hết chúng nó đều quan tâm đến mình.\r\n\r\n    Thú thật chẳng hiểu sao thời gian hè mình nghĩ gì mà các đợt sinh hoạt năm 10 và 11 đều trốn biệt tăm không thèm đến trường gặp mặt tụi nó.\r\n\r\n    Đột nhiên mình thấy có lỗi quá.\r\n\r\n    Mình và Dì Linh sau đó từ tốn bước vào hẳn bên trong lớp.\r\n\r\n    - Dạ...anh...tại cháu em nó bị tai nạn nên...em tính cho nó xin nghỉ bữa nay mà nó hông chịu...cứ đòi đi học cho bằng được...thương qua nên em chở nó đi...mà hông ngờ trễ dữ vậy...anh thông cảm nha anh... Dì Linh nói giọng nhỏ nhẹ nghe dễ thương chết đi được mà hai tay thì đặt lên vai mình đùng đẩy trông khá đáng yêu.\r\n\r\n    - À...à...ừm...không sao đâu em...ham học vậy là tốt mà... Thầy chủ nhiệm của mình cười gãi đầu mặc dù chẳng ai hỏi hay làm thầy ấy khó xử gì cả.\r\n\r\n    - Em chào thầy...em...đến trễ...nãy em có xuống phòng giám thị xin rồi thầy... Mình cúi cả người chào thầy lần nữa và nói giọng nghiêm nghị run run căn bản vì cũng lâu rồi chưa đứng trước nhiều cặp mắt đang đổ dồn như thế.\r\n\r\n    - Ừm...không sao đâu...em bị tai nạn hả...nặng lắm không em... Thầy nhìn mình cười nói trông khá bảnh trai.\r\n\r\n    - Dạ...cũng đỡ rồi thầy... Mình gật đầu đáp lại câu nói của thầy.\r\n\r\n    - Dạ...mong anh quan tâm đến nó... Dì Linh lại nói với giọng yếu ớt nhỏ nhẹ làm mấy đứa đực dưới lớp suýt soa.\r\n\r\n    - Mà nó là cháu thế nào...gọi em bằng gì vậy... Thầy chủ nhiệm cười hích mặt hỏi Dì.\r\n\r\n    - Ù men...thầy...ghê nha... Mấy đứa bạn dưới lớp ồ lên ghẹo thầy.\r\n\r\n    - Hông phải...tui thắc mắc thôi... Thầy quay mặt xuống lớp xua tay lia lịa rồi nhìn Dì cười.\r\n\r\n    - Dạ...hì...nó gọi em bằng Dì đó anh...em là em của mẹ Duy... Dì Linh cười.\r\n\r\n    - Ừm...Dì mà trẻ dữ vậy ta...siêng đưa đón cháu quá... Thầy lại được dịp đong đưa chim cú Dì Linh.\r\n\r\n    - Thầy...ui za...làm vậy là hông có được...ù...ù...thầy...lộ quá...rẻ quá thầy... Mấy đứa dưới lớp lại nhắn nhít các kiểu.\r\n\r\n    - Dạ...hì... Dì Linh cúi đầu cười nhẹ đáp.\r\n\r\n    - Ừm...nay mẹ bận hay sao mà Dì phải đưa cháu đi học vầy... Thầy nhìn vào mặt mình mà hồn nhiên hỏi.\r\n\r\n    Cả căn phòng đang rôm rả tiếng nói, tiếng cười, tiếng đua giỡn thì bất chợt lặng thinh sau câu hỏi của thầy chủ nhiệm mới.\r\n\r\n    - ... Tất cả lũ bạn dưới lớp của mình đều im thin thít đồng loạt.\r\n\r\n    - ... Dì cũng im luôn mà đôi mắt thì đợm buồn nhẹ.\r\n\r\n    - ... Thầy lúc này chắc có lẽ ngạc nhiên lắm nên nhìn lớp rồi nhìn Dì sau đó chợt quay sang nhìn mình với ánh mắt đầy lúng túng.\r\n\r\n    - Dạ...mẹ em mất rồi thầy... Mình cúi đầu nhìn xuống đất trả lời thầy.\r\n\r\n    Sau câu trả lời đó có lẽ mình đã mang đến một bầu không khí nặng trĩu cho cả lớp, điều thật sự mình không bao giờ muốn cả nhưng biết sao được.\r\n\r\n    - À...à...ừm...bây giờ...à...lớp 11 em ngồi đâu...bây giờ ngồi đó đi... Thầy cười ngượng và bối rối hỏi mình.\r\n\r\n    - Dạ... Mình gật nhẹ đầu.\r\n\r\n    - Vậy Duy...ở lại học nghen con...Dì về...chụt...khi nào ra về thì gọi điện...Dì lên đón nha... Dì nói mà khẽ đặt nhẹ lên tóc mình một cái hôn.\r\n\r\n    - Để con tự về cũng được Dì... Mình trả lời và khẽ tách tay Dì ra khỏi hai vai sau đó chậm rãi đi xuống lớp.\r\n\r\n    - Thôi...để Dì đón cho...vậy nha...Dì đi á... Dì nói.\r\n\r\n    - Dạ... Mình vừa đi vừa trả lời Dì vì cơ bản cũng hơi buồn thật.\r\n\r\n    - Em về nha anh... Dì quay mặt qua nhìn sang hướng thầy.\r\n\r\n    - Ừm...em về... Thầy gật đầu lia lịa chào Dì.\r\n\r\n    Mình lẳng lặng đi xuống chỗ trống đầu bàn cuối ngồi vào đúng y như vị trí năm ngoái.\r\n\r\n    Dì thoáng thấy mình đã ngồi yên vị thì cũng nhanh chóng tiến bước đi ra hướng cửa lớp nhưng khi chỉ còn 2, 3 bước nữa thì Dì liền chững lại rồi chợt vẫy tay cười nhẹ xuống hướng bên dưới lớp chỗ bàn 3, bàn 4 gì đó mà tất nhiên không phải là chỗ mình ngồi rồi.\r\n\r\n    Như lên đồng, một đám mấy đứa con trai khu vực ấy hò hét inh ỏi như đúng rồi, kiểu ma nhập làm cả lớp náo loạn.\r\n\r\n    Mình thì chẳng nói gì vì chỉ nghĩ chắc Dì Linh muốn trêu chọc mấy thằng đực mặt nham nhở ấy mà thôi.\r\n\r\n    Và rồi từ từ tiếng guốc của Dì xa dần và mất hẳn tron không gian.\r\n\r\n    Lòng mình bỗng chốc trở nên nặng trĩu với đầy những suy tư.\r\n\r\n    Đã lâu lắm rồi không có ai đưa mình tới trường trong những ngày đầu của năm học mới cả, cái cảm giác bồi hồi và xao xuyến như mẹ thuở nào vẫn nắm tay mình kéo xềnh xệch sao mà yêu thế, đẹp đẽ thế.\r\n\r\n    Quả thật mỗi năm học qua đi để lại trong ta đầy ắp những kỉ niệm, vui có, buồn có nhưng chắc chắn chúng sẽ mãi là hành trang theo ta trong suốt quãng đời sau này.\r\n\r\n    Hãy sống và học tập với niềm tin yêu cháy bỏng và bay nhảy hết mình với tuổi thơ khi còn ngồi trên ghế nhà trường, để rồi một mai khi ngồi đây nhìn lại thì mỗi người trong chúng ta sẽ không phải hối hận một chú nào với những kí ức bản thân đã từng trải qua với bè bạn và thầy cô.\r\n\r\n    Mình vẫn chỉ ngồi đó để chìm đắm vào những suy tư cuộc sống thì bất chợt thằng bạn tên Hưng ngồi bàn kế bên cũng ở cuối dãy như mình nhưng là bên kia quay cái bản mặt hí hửng sang hỏi nhỏ.\r\n\r\n    - Dì hả Duy...đẹp vậy... Nó tươi cười hỏi nhỏ chắc sợ thầy nghe.\r\n\r\n    - Ừm...Dì đó... Mình gật đầu trả lời nó.\r\n\r\n    - Đẹp quá mày ơi... Thằng quỷ Hưng này lại cười tít mắt.\r\n\r\n    - Ừm... Mình gật đầu nhưng lén bĩu môi vì phát hiện ra trường này toàn lũ dâm tặc mà toàn là dâm lộ không mới kinh.\r\n\r\n    Thấy mình hình như không muốn nói chuyện cho lắm nên cu cậu có vẻ ngại nên dần cũng im hẳn.\r\n\r\n    Trong lớp lúc này có những tiếng xì xào to nhỏ mà đa phần là chuyện trò hỏi han nhau về ăn chơi trong hè là chính mà có lẽ là đầu tụi nó đang tràn đầy những kế hoạch to lớn nên mới nói mãi không ngớt như thế.\r\n\r\n    Mình thì vẫn chỉ ngồi im lặng nhướn mắt nhìn tất cả chẳng nói chẳng rằng gì vì cơ bản tính mình nó thế.\r\n\r\n    Được vài phút thì thầy chủ nhiệm đột nhiên đứng lên nhìn mình nói ong ỏng từ trên bụt giảng.\r\n\r\n    - Duy...em mượn thời khóa biểu của bạn chép đi...nãy thầy mới cho lớp chép rồi... Thầy đứng lên nói to làm cả lớp hết hồn im phăng phắt.\r\n\r\n    - Dạ...em cám ơn thầy... Mình gật đầu trả lời thầy.\r\n\r\n    - Ừm...nếu đau quá thì xin về...không sao đâu em... Thầy cười trông có vẻ cũng hiền lành lắm.\r\n\r\n    - Dạ... Mình lại gật đầu.\r\n\r\n    Lúc này biết thầy đang chú ý tới nên mình đành ngồi thẳng người dậy sau đó nhìn sang cả hai bên rồi đột nhiên nói nhỏ với Hưng- thằng lúc nãy vừa hỏi mình về Dì Linh.\r\n\r\n    - Ê...cho mượn cái thời khóa biểu cái... Mình hích mặt sang hỏi nó.\r\n\r\n    - Nè... Nó cười mỉa rồi chìa tay cùng miếng bìa vở ra cho mình.\r\n\r\n    - Ừm...cám ơn... Mình gật nhẹ đầu.\r\n\r\n    Nhận được tấm bìa mình cố gắng chép thật nhanh xong để còn nằm thư giản giải trí nhưng bị cái là khi đang loay hoay chép đến các môn của ngày thứ 4 thì Hưng nó lại quay sang.\r\n\r\n    - À...mà mày có số điện thoại Dì mày không... Nó cười méo một bên miệng với ánh mắt gian tà.\r\n\r\n    - Trả mày nè... Mình lườm nó xong thì cầm tấm bìa vở ghi thời khóa biểu chìa lại cho nó mặc dù mình chép chưa xong.\r\n\r\n    - Mẹ cái thằng...thông minh gớm...tao giỡn á...chép đi...há há... Thằng lõi Hưng đó cười ha hả trong muốn sút cho cái.\r\n\r\n    - ... Mình lại im lặng lắc đầu chép tiếp.\r\n\r\n    Lát cũng xong cả rồi trả cố chủ đâu vào đó thì mình lại ngồi thơ thẫn bắt đầu nhìn lung tung.\r\n\r\n    Bạn bè đi học mà nhiều đứa đầu xanh , đầu vàng lắm căn bản là trong hè tụi nó nhuộm thế để đi chơi, cua trai, cua gái các kiểu đây mà, nhưng lại chưa kịp nhuộm đen lại để đi học do chưa tới ngày khai giảng nên trông quái dị không thể chịu được.\r\n\r\n    Mình để ý thấy thầy chủ nhiệm hình như cũng có vẻ chán chán vì đầu năm vào đa số học sinh toàn tào lao mía lao là chính chứ có học hành chú tâm làm quái gì đâu.Thầy cứ đi ra đi vào hay nhìn ra ngoài cửa sổ mà trông khờ khờ đến tội.\r\n\r\n    Thời gian thấm thoắt thoi đưa.\r\n\r\n    Rồi thì cuối cùng cũng đến giờ nghỉ để tất cả giáo viên chủ nhiệm lên lấy nội quy và một số thay đổi của trường trong năm học mới xuống tuyên truyền cho lớp mình cai quản giống như thường lệ ngày nhận lớp của các năm học trước vậy.\r\n\r\n    Cũng vì giáo viên đi ra khỏi lớp hết để hội tụ về văn phòng ban giám hiệu nên tất cả học sinh mặc dù biết không phải giờ ra chơi nhưng cũng ùa đi mua đồ ăn, thức uống các kiểu trông hỗn loạn kinh lắm.\r\n\r\n    Không những lớp mình mà các lớp khác cũng thế, cứ đi đi lại lại ngoài hành lang suốt.\r\n\r\n    Nhưng được cái đứa nào cũng hạn chế không dám ngồi ngoài ghế đá dọc đường đi vì thầy giám thị mà thấy là lên loa hét inh ỏi ngay vì đây là giờ giáo viên chủ nhiệm mới lên nhận thông báo chứ có phải là giờ ra chơi đâu.\r\n\r\n    Vì vậy học sinh lớp mình và các lớp khác đi mua đồ ăn xong xuôi thì đều quay lại lớp ngồi ăn uốn tán dóc.\r\n\r\n    Mình đau chân nên chẳng đi mua được gì đâm chán nên đành ngồi lấy điện thoại ra nghịch với cả chơi trò chơ cho đến khi bất giác có thành phần gọi tên.\r\n\r\n    - Ê...bạch tạng...tưởng mày die rồi... Tiếng của một thằng đi từ trên đầu lớp xuống ngồi cạnh bên mình mà lúc đó mình chưa để ý lắm.\r\n\r\n    - À không...tao bị cũng...nhẹ thôi... Mình cười nhẹ trả lời nó vì nhận ra chính là thằng bạn học cùng mình từ thời cấp hai và cả sang cấp 3 này tuy khác lớp thôi.\r\n\r\n    Nó tên Trường, chơi được, biết anh biết em.\r\n\r\n    Mà nói chung là quen biết nói chuyện hợp thôi chứ mình cũng chả có bạn bè thân thiết gì với ai cả.\r\n\r\n    - Ừm...hồi lúc tao có sang thăm mày...mà thấy nhà mày đóng cửa nên...thông cảm... Nó vỗ vai mình và nói nghe có vẻ tiếc nuối.\r\n\r\n    - Có gì đâu...cũng nhẹ à... Mình gật đầu cười với nó.\r\n\r\n    - Ừm...à...nãy là ai đưa mày tới trường ế... Nó lại hỏi.\r\n\r\n    - Dì tao... Mình nhếch miệng cười vì thấy lạ sao thằng nào cũng hỏi về Dì Linh thế nhỉ.\r\n\r\n    - Đẹp vãi...tướng tá chuẩn kinh...à mà năm nay lớp mày có nhỏ mới vô nhìn xinh nhỉ... Thằng Trường lại bắt đầu bình phẩm.\r\n\r\n    Mình nói chuyện với thằng này nhiều mình biết, nó mám gái lắm và đôi khi đề xuất ra những trò bệnh hoạn không thể chịu được.\r\n\r\n    - Hả...lớp tao có người mới hả...sao tao không thấy...đâu... Mình ngạc nhiên đảo mắt nhìn quanh quẩn trong lớp.\r\n\r\n    - Đó...chính giữa bàn tư...tóc hơi hơi vàng đó... Nó chỉ tay lên trên về hướng đám con gái đang ngồi.\r\n\r\n    - Sao mày biết nó đẹp...thấy gì đâu cà...mày kêu nó quay mặt xuống đây coi... Mình nói mà cố gắng nhìn vì cái con bé mà thằng cu muốn chỉ lại đang ngồi nói chuyện với một con bên cạnh chứ có quay mặt xuống đâu mà mình thấy được nhan sắc của nó chứ.\r\n\r\n    - Má mày...mày làm tao như sếp...lên coi đi... Thằng đấy lườm mình vì cơ bản thằng này khoái gái nhưng nhát chết lắm.\r\n\r\n    - Mày địa gái mà sun kèo ế... Mình chắp miệng lắc đầu nhìn nó.\r\n\r\n    - Ờ...mày hay...tự lên coi đi... Nó nghiến răng trả lời mình.\r\n\r\n    - Ờ... Mình gật đầu chóng vánh.\r\n\r\n    Đứng dậy khá khó khăn mình đi từ từ lên bàn tư của dãy bàn bên ngoài với mục đích nhìn cho được cái bản mặt của nhỏ mới chuyển vào lớp mình mà thằng trường vừa khen đẹp.\r\n\r\n    Vừa tới nơi và vẫn đang chuẩn bị ngó nghiêng thì lập tức mình bị ái đó kéo ngồi thụp xuống ghế khi chưa kịp phòng bị.\r\n\r\n    Là nhỏ Ngàn với bàn tay lực lưỡng và thân hình đồ sộ quen thuộc.\r\n\r\n    - Sao rồi...còn đau hông... Ngàn nhìn mình hỏi quan tâm.\r\n\r\n    - Hả...Ngàn...à...cũng bình thường...sao bà ngồi đây...nhớ ngồi dưới kia mà nhỉ... Mình ngạc nhiên nhưng cũng cười hỏi lại nhỏ.\r\n\r\n    Nhỏ Ngàn không biết nên phá ngang kéo mình ngồi xuống chẳng đúng lúc nói chung là không sao cả.\r\n\r\n    Nhưng bực nhất là lúc mình vừa ngồi xuống đây thì cái con dở người được khen đẹp nhưng chưa lộ mặt kia lại quay xuống bàn dưới nói gì với thằng ất ơ nào đó mới tức chứ, làm mình chưa kịp nhìn được mặt nó.\r\n\r\n    - Tui qua đây ngồi với tụi con Ngân cho vui...bên kia đâu còn My đâu...buồn lắm... Ngàn cúi đầu nói tiếp.\r\n\r\n    - ... Mình im lặng và bắt đầu nhìn xuống săm soi da dẻ tóc tai con nhỏ mà thằng Hưng khen đẹp ngay bàn dưới.\r\n\r\n    - Ê...ông buồn hả...My nó cũng buồn lắm...ông vui thì nó mới vui được... Ngàn lại tiếp lời mà đâu có kịp để ý đến thái độ của mình.\r\n\r\n    - Biết mà...không sao đâu... Mình gật đầu cho qua lệ vì cơ bản không để ý lắm lời nói của nhỏ.\r\n\r\n    - Ừm... Ngàn đáp khẽ.\r\n\r\n    Mình nhìn trân trân vào con bé đang quay mặt xuống dưới kia mà bắt đầu có cảm giác ngờ ngợ.\r\n\r\n    Và rồi khi mình vẫn đang nhìn chằm chằm thì bất chợt cái con nhỏ mới chuyển vào lớp mình quay lên nhìn thẳng vào mặt mình.\r\n\r\n    Mình như không còn tin vào đôi mắt này nữa, khuôn mặt này sao mà...quen quá.\r\n\r\n    Như một phản xạ vô điều kiện trong tiềm thức mình cúi đầu nhìn thẳng vào ngực nó.\r\n\r\n    Lép xẹp!\r\n\r\n    Vậy là chắc chắn rồi...thì ra đứa con gái mà thằng đực kia khen xinh chính là...chính là nhỏ Yến, cái con bé là chị song sinh với Oanh dễ thương đây mà...cũng chính là cái con nhỏ gần nhà luôn có ấn tượng không mấy tốt đẹp về mình.\r\n\r\n    Lại còn là thành phần đang nằm trong diện nghi vấn hack đứng cạnh gốc cây tia mình với cô Trang.\r\n\r\n    Chưa hết, nó còn biết chuyện mình mò vếu Dì Linh khi Dì hét inh ỏi đùa giỡn trước sân nhà mà chỉ duy nhất nó là người nghe thấy nữa chứ.\r\n\r\n    Tóc nó tuy có nhuộm cho đen bớt nhưng vẫn còn lấm tấm màu vàng nhạt không lẫn vào đâu được.\r\n\r\n    Giây phút đó mình há hốc mồm miệng nhìn nó, còn nó thì nhìn mình như chẳng lấy gì làm ngạc nhiên.\r\n\r\n    - Sao...sao...ở...ở đây... Mình tròn mắt đầy kinh ngạc.\r\n\r\n    - Hủm...thì đi học mà... Nó cũng tròn mắt lưỡng lự trả lời mình.\r\n\r\n    - Sao...sao...lớp này... Mình lại lắp bắp.\r\n\r\n    - Chị Linh xúi... Nó trả lời giọng vô tư khác hẳn với giọng nói điêu ngoa trước đây.\r\n\r\n    - Dì...Dì xúi... Mình méo miệng như thể không ngờ đến.\r\n\r\n    - Ừm...xúi...xúi mẹ tui...xin cho tui vô...lớp này... Nó trả lời ngắt quãng.\r\n\r\n    Mình hết hồn mà chẳng biết nói gì hơn chỉ nhút nhát quay cả người lại ngồi ngay ngắn trên ghế mà mắt thì thất thần lắm.\r\n\r\n    - Ủa...ông biết nhỏ Yến hả... Ngàn níu vai mình hỏi nhỏ.\r\n\r\n    - Ừm... Mình gật đầu mà mắt thì vẫn tròn xoe.\r\n\r\n    - Ghê...sao biết hay vậy... Ngàn hỏi tiếp.\r\n\r\n    - Nó gần nhà...hàng xóm nhà Duy... Mình đáp với vẻ mất hồn đeo bám tự nãy giờ.\r\n\r\n    - À... Ngàn vỡ lẽ.\r\n\r\n    - Tui về chỗ ngồi đây... Mình đứng lên với khuôn mặt trắng bệch.\r\n\r\n    Thững thờ đi về cuối lớp, mình ngồi dựa tường nhìn mông lung mà thỉnh thoảng ngó sang hướng nhỏ Yến đang ngồi thì bắt gặp ngay ánh mắt soi mói của nó cũng đang nhìn mình khiến mình phải nhanh chóng giả lảng quay đi chỗ khác.\r\n\r\n    Nhìn ánh sáng cửa sổ mình mới dần ngờ ngợ thì ra lúc bye mình để rời khỏi lớp, Dì Linh có quay xuống bên dưới vẫy tay chi đó thì ra không phải là vẫy tay với đám tặc nô kia mà chính là vẫy tay với nhỏ Yến, người quen và cũng là người mà chính Dì góp phần đưa vào trong lớp học yên bình này.","title":"Dì Tôi Là Một Teen Girl - Chương 74"}