{"text":"﻿    Chương 202: Hạ Tưởng cũng nhiệt huyết một lần (1+2)\r\n\r\n    <\/div>\r\n\r\n    Hạ Tưởng hơi xấu hổ vuốt mũi. Có một cậu em vợ thế này thật là ái ngại. Hắn nhìn Tiếu Giai, ý ngầm là sao lại để y gọi mình là anh rể, đừng có dạy hư cho trẻ con như vậy chứ!\r\n\r\n    Tiếu Giai bối rối, nghĩ Hạ Tưởng trách mình, vội vàng đẩy Tiếu Côn:\r\n\r\n    - Nói lung tung gì thế? Ai bảo em gọi lung tung là anh rể. Chị và Chủ nhiệm Hạ là quan hệ bạn bè bình thường.\r\n\r\n    Tiếu Côn liền cười ha hả. Sự thật thà, chất phác và thành thật của y khiến Hạ Tưởng cảm thấy không bằng được.\r\n\r\n    - Chị, em biết là chị thích anh rể mà. Chị vừa nói tới anh ấy là hai mắt tỏa sáng, mặt hồng lên, trông đầy vẻ hạnh phúc. Đừng tưởng là em không nhìn ra nhé. Em còn có thể nhìn ra chị và anh rể...\r\n\r\n    Tiếu Giai đỏ bừng mặt khẽ quát:\r\n\r\n    - Đi sang một bên, tránh cho xa. Không nói gì thì không ai bảo em câm điếc đâu.\r\n\r\n    Tiếu Côn bị đuổi ra ngoài ban công. Hạ Tưởng thừa cơ nắm lấy tay Tiếu Giai:\r\n\r\n    - Những gì em trai em nói đều là sự thật à?\r\n\r\n    - Nó chỉ thích lừa người, anh còn tin nó à? Quá ngây thơ!\r\n\r\n    Tiếu Giai nói vẻ phản đối:\r\n\r\n    - Không ngờ anh cũng khá đề cao mình đấy.\r\n\r\n    - Anh không đề cao mình mà là nghe được sau lưng có người thích mình nên trong lòng vui vẻ\r\n\r\n    Hạ Tưởng cười xấu xa, lại hỏi:\r\n\r\n    - Em trai em có ở gần em không?\r\n\r\n    - Không tính là gần. Buổi tối nó ở trong chợ bán sỉ, có khi buổi tối còn phải đón xe.\r\n\r\n    Tiếu Giai không hiểu ý Hạ Tưởng.\r\n\r\n    - Làm sao vậy? Anh hỏi cái này làm gì?\r\n\r\n    Hạ Tưởng gãi đầu:\r\n\r\n    - Không có gì. Buổi tối nó ở xa thì anh ở lại chỗ em sẽ tương đối an toàn.\r\n\r\n    Tiếu Giai rất xấu hổ:\r\n\r\n    - Ai cho anh ở lại? Sao vừa gặp mặt anh đã nghĩ tới chuyện xấu thế?\r\n\r\n    Hạ Tưởng lại chuyển đề tài, nắm chặt tay Tiếu Giai hỏi:\r\n\r\n    - Trước khi em trai em tới, buổi tối có xe đến có phải là em đi đón hay không?\r\n\r\n    Tiếu Giai gật đầu:\r\n\r\n    - Đương nhiên, thường xuyên nửa đêm thức dậy đi đón xe. Phải tự mình kiểm kê một chút mới an tâm. Có gì không ổn sao?\r\n\r\n    - Không có!\r\n\r\n    Tâm tình Hạ Tưởng rất nặng nề. Hắn nắm chặt tay Tiếu Giai:\r\n\r\n    - Em thật sự là vất vả. Trước kia anh không chăm sóc em chu đáo, để cho em phải vất vả kiếm tiền.\r\n\r\n    Một cô gái nhỏ bé, yếu ớt, hình thức xinh đẹp, đêm hôm khuya khoắt phải đi ra ngoài đón xe, còn phải kiểm kê số lượng! Cô đáng phải chịu đựng nỗi khổ sở, vất vả vậy sao? Trong lòng Hạ Tưởng cảm thấy nặng trịch, rất khó chịu. So sánh với Tào Thù Lê và Liên Nhược Hạm, Tiếu Giai mạnh mẽ hơn rất nhiều và cũng khổ sở hơn rất nhiều. Mà hắn là một thằng đàn ông lại quan tâm và chiếu cố tới cô quá ít.\r\n\r\n    Tiếu Giai hơi cảm động, mũi cay cay:\r\n\r\n    - Vẫn ổn. Nói chuyện này làm gì? Rõ ràng là anh cố ý làm khó em. Không cho nói nữa, tất cả đều qua rồi. Hiện tại em đã có người đón xe, cũng có người quản lý một đống việc, lại có em trai giúp em, cho nên thoải mái hơn trước rất nhiều. Hiện tại em chỉ nghĩ sau khi thị trường bán sỉ rau quả tại phố Thập Lý khai trương thì mở rộng kinh doanh như thế nào thôi.\r\n\r\n    Hạ Tưởng liền cười xấu xa:\r\n\r\n    - Vậy tối nay anh đặc biệt chăm sóc em, mát xa toàn thân cho em một chầu, được chứ?\r\n\r\n    - Không cần!\r\n\r\n    Tiếu Giai giơ tay lên gạt bàn tay Hạ Tưởng đang tự gãi đầu ra:\r\n\r\n    - Em xem như hiểu được, khi anh nghĩ tới chuyện xấu liền vò đầu, mà khi xấu hổ thì vuốt mũi.\r\n\r\n    Khi con trai con gái ở một chỗ với nhau, chỉ một vài động tác nhỏ mà sao con gái luôn nói thành không tốt thế nhỉ?\r\n\r\n    Hạ Tưởng liền hỏi chuyện Tiếu Giai giúp đỡ mẹ Vệ Tân chữa bệnh.\r\n\r\n    Dựa theo chỉ bảo của Hạ Tưởng, Tiếu Giai âm thầm ứng ra 80 ngàn tệ tiền viện phí, thuốc men cho mẹ Vệ Tân. Tuy nhiên mẹ Vệ Tân bị tiểu đường nên khó có thể trị tận gốc, cho dù giải phẫu thành công xong thì về sau vẫn cần tĩnh dưỡng, cần rất nhiều thuốc men duy trì, chi phí rất xa xỉ.\r\n\r\n    - Vệ Tân rất đáng thương, cũng rất mạnh mẽ. Em muốn cố gắng giúp cô ấy nhưng hiện tại kinh doanh bán sỉ rau quả của em vẫn còn chưa đủ lớn, không cần nhân viên văn phòng. Chờ sau khi khai trương chợ bán sỉ rau quả tại phố Thập Lý khai trương, em cho cô ấy tới văn phòng làm nhân viên, được không?\r\n\r\n    - Không được tốt lắm!\r\n\r\n    Hạ Tưởng vội vàng từ chối. Nếu Vệ Tân luôn ở bên cạnh Tiếu Giai, hắn lại tới tìm Tiếu Giai, sẽ không tránh khỏi việc gặp mặt Vệ Tân, sẽ lại nhớ tới chuyện kiếp trước. Tốt nhất là không gặp thì hơn.\r\n\r\n    - Công ty của em quá nhỏ, để anh tìm biện pháp giúp cô ấy tìm một công ty lớn làm thêm mới được.\r\n\r\n    Lý do của Hạ Tưởng rất đầy đủ, Tiếu Giai cũng không nghĩ nhiều, tuy nhiên vẫn đánh giá Hạ Tưởng lại vài lần, nhìn tới mức Hạ Tưởng cảm thấy trong lòng hơi sợ, vội hỏi:\r\n\r\n    - Nhìn cái gì vậy? Chẳng lẽ anh quá đẹp trai?\r\n\r\n    - Anh khá đẹp trai, tuy nhiên...\r\n\r\n    Tiếu Giai nháy mắt vẻ giảo hoạt:\r\n\r\n    - Anh đã gặp Vệ Tân bao giờ chưa? Đây là một cô gái rất được, đặc biệt có khí chất nghệ thuật. Vẻ đẹp của cô ấy vừa ưu thương vừa trầm lắng, làm cho người ta muốn hướng tới.\r\n\r\n    Hạ Tưởng vội xua tay:\r\n\r\n    - Chưa từng gặp cũng không muốn gặp. Có em là đủ rồi. Hơn nữa anh là người tốt, làm việc tốt không muốn lưu danh.\r\n\r\n    Tiếu Giai không tin hắn:\r\n\r\n    - Câu sau thì em tin, anh có một trái tim tốt, nhưng câu trước thì rất lừa mình dối người. Đừng để em vạch trần anh. Ngay cả con mà anh còn có, còn giả vờ ngây thơ trước mặt em à?\r\n\r\n    Hạ Tưởng chấn động:\r\n\r\n    - Dựa vào cái gì mà em bôi nhọ sự trong sạch của anh vậy?\r\n\r\n    - Con của anh trầm trồ khen anh đẹp trai.\r\n\r\n    Tiếu Giai đùa làm cho Hạ Tưởng khẩn trương, liền đắc ý mỉm cười:\r\n\r\n    - Có phải lúc ấy đang ngồi bên cạnh một bà mẹ xinh đẹp?\r\n\r\n    Loảng xoảng!\r\n\r\n    Hạ Tưởng đứng không vững, muốn ngồi xuống sô pha lại ngồi trượt, đụng rơi khay trái cây trên bàn xuống đất. Hắn vội vàng nhặt chúng đặt lên bàn, cười ha hả nói:\r\n\r\n    - Sức tưởng tượng của em thật là phong phú, nói chuyện cứ như thật. Lúc ấy là anh không tiện nói chuyện cho nên mới đùa một chút.\r\n\r\n    Tiếu Giai cũng không vạch trần Hạ Tưởng, chỉ cười nói:\r\n\r\n    - Em còn không trách giận anh, anh sợ cái gì? Em cũng không yêu cầu anh gì cả. Trước mặt em, anh không cần giấu diếm. Em chỉ cần giấu em thật sâu trước mặt một người là được. Nếu không về sau chúng ta quy định một ám hiệu. Về sau mỗi lần em gọi di động cho anh, chỉ nói một tiếng. Nếu anh tiện thì nói chuyện, nếu không tiện thì anh có thể thể nói với người khác là gọi nhầm số.\r\n\r\n    Tiếu Giai nghĩ hộ cho Hạ Tưởng một cách khá chu đáo.\r\n\r\n    - Còn nữa, đừng lưu tên em trong di động. Nếu anh không nhớ được số của em thì có thể dùng tên một người khác để thay thế, hoặc là ghi luôn tên một người đàn ông nào đó là được. Nhớ chưa?\r\n\r\n    Hạ Tưởng vuốt mũi, không nói gì. Tiếu Giai lại cười hắn:\r\n\r\n    - Nhìn kìa, lại xấu hổ, khẳng định là trong lòng có quỷ.\r\n\r\n    Buổi trưa, Tiếu Giai nấu cơm, Hạ Tưởng ngồi nói chuyện với Tiếu Côn. Tiếu Côn thật thà chất phác mà thành thật, tuy nhiên cũng có chút hiểu biết, cũng rất coi trọng triển vọng kinh doanh của thị trường bán sỉ rau quả. Đương nhiên là bởi vì lần đầu tiên đến thành phố lớn cho nên không tránh khỏi có chút khẩn trương.\r\n\r\n    Đầu tiên là Hạ Tưởng dẫn lối cho y vài câu, lại nói y toàn tâm giúp đỡ Tiếu Giai làm tốt việc kinh doanh rau quả, về sau khẳng định sẽ phát triển tốt. Tiếu Côn có tâm lý kính sợ Hạ Tưởng từ trong thâm tâm, Hạ Tưởng nói gì, y đều gật đầu đồng ý.\r\n\r\n    Thừa dịp Tiếu Giai nấu cơm, Tiếu Côn khẽ nói với Hạ Tưởng:\r\n\r\n    - Em muốn nhờ anh một việc. Anh rể, chị không dám nói với anh, lại không cho em nói, nhưng em không thể không nói.\r\n\r\n    Hạ Tưởng thấy y có vẻ ấp úng liền cười nói:\r\n\r\n    - Muốn nói gì thì nói đi.\r\n\r\n    Tiếu Côn hạ giọng xuống hết cỡ, nói:\r\n\r\n    - Từ sau khi ba em hết bệnh, luôn nhắc nhở rằng chị em đã lớn tuổi, cần phải tìm người tốt để gả cho, còn thúc giục chị em tìm một bạn trai, còn nói chị mà không lấy chồng chính là bất hiếu. Ý nghĩ của dân quê là thế, anh rể cũng đừng ngạc nhiên vì ba em nhiều chuyện. Ông ấy cảm thấy chị em đã 24 tuổi, con gái cùng tuổi chị ấy ở thôn em đều đã có con có cái, vậy mà chị ấy vẫn chưa có đối tượng, vậy làm sao bây giờ? Cho nên ba em ra lệnh cho chị, đến tết năm tới phải mang đối tượng của chị ấy về nhà, nếu không thì đừng có về.\r\n\r\n    Tiếu Côn nói xong, hai mắt nhấp nháy nhìn chằm chằm Hạ Tưởng, ý tứ là: Em đã gọi anh là anh rể, dù sao thì anh cũng phải có trách nhiệm với chị của em đúng không?\r\n\r\n    Hạ Tưởng ngẫm nghĩ một chút, cảm thấy yêu cầu của ông bà cũng không tính là quá mức. Hắn ra mặt thay cho Tiếu Giai để an ủi tâm tình bức thiết của ông bà cũng là chuyện bình thường. Kiếp trước, cha mẹ hắn vẫn ra sức thúc giúp hắn kết hôn, cho nên hắn rất hiểu yêu cầu như vậy của ông bà đối với con gái, lập tức nói:\r\n\r\n    - Hiện tại còn xa mới tới tết, đến lúc đó cùng nhau về nhà thăm một chuyến.\r\n\r\n    Khi ăn cơm, hiển nhiên Tiếu Giai đã nghe Tiếu Côn nói Hạ Tưởng sẽ cùng về nhà mình vào dịp tết, cho nên khuôn mặt xinh đẹp của cô ửng hồng vì hưng phấn. Thậm chí cô còn lén đá chân Hạ Tưởng ở dưới bàn. Hạ Tưởng giả vờ không phản ứng, bộ dạng nghiêm túc ăn cơm, khiến Tiếu Giai không kìm nổi cười thành tiếng.\r\n\r\n    Vừa ăn trưa xong, Tiếu Giai liền nhận được một cuộc điện thoại, nói là mấy xe rau quả mới tới xảy ra vấn đề. Nhân viên quản lý chợ bán sỉ rau quả không cho dỡ hàng, nói là nhận được thông báo của cấp trên, rau quả của Tiếu Giai có dư lượng chất hóa học không đạt tiêu chuẩn, cấm không cho vào bán trong chợ.\r\n\r\n    Tiếu Giai oán hận nói:\r\n\r\n    - Lại là đồ lưu manh Dư Chấn Sinh này.\r\n\r\n    Hạ Tưởng rất mẫn cảm đối với mấy chữ lưu manh hay sắc lang, liền hỏi:\r\n\r\n    - Chuyện rốt cục là thế nào?\r\n\r\n    Hóa ra là vẻ đẹp của Tiếu Giai gây họa. Dư Chấn Sinh là tổ trưởng thuộc phòng Quản lý thị trường, chuyên chủ quản chợ bán sỉ rau quả, quản lý tất cả các thương nhân trong đó. Y cho ai vào chợ thì người đó mới được vào, không cho ai vào thì rau quả của người đó chỉ có thể mục nát ngoài chợ. Bởi vậy trong mắt các thương nhân ở chợ rau quả, Dư Chấn Sinh còn uy phong hơn cả Trần Phong.\r\n\r\n    Từ lần đầu tiên gặp Tiếu Giai, Dư Chấn Sinh đã bị mê say không còn biết trời đất gì nữa. Nhưng Tiếu Giai rất có cá tính, không chịu khuất phục y. Cô không cho y chiếm tiện nghi về con người mình nhưng ra tay cũng khá hào phóng, tặng lễ, đưa tiền, khiến y không thể làm lơ. Hơn nữa vừa lúc y mới có một bồ nhí, đang thời kỳ đầu nên dù thích Tiếu Giai nhưng vì vẫn luôn dính vào cô bồ nhí đó nên không có thời gian làm khó xử Tiếu Giai.\r\n\r\n    Gần đây chơi bồ nhí chán, Dư Chấn Sinh lại nổi tâm tư với Tiếu Giai. Hơn nữa theo y âm thầm quan sát, làn da Tiếu Giai càng ngày càng mịn màng, sắc mặt cũng càng ngày càng tươi sáng, rất rõ ràng là có hơi đàn ông. Dư Chấn Sinh vừa tức giận vừa sốt ruột. Tức giận là vì không biết thằng nào đã chiếm tiện nghi cướp trước. Sốt ruột là vì Tiếu Giai càng ngày càng làm người ta động tâm, chỉ liếc mắt một chút đã khiến người ta ngứa ngáy, khó chịu trong lòng.\r\n\r\n    Báu vật trời sinh, trời sinh quyến rũ từ trong xương tủy.\r\n\r\n    Tuy nhiên dù Dư Chấn Sinh nói bóng gió vài lần, chẳng những Tiếu Giai không thèm để ý tới y, ngược lại vừa thấy y là trốn từ xa. Điều này khiến trong lòng y vô cùng buồn bực, càng nghĩ càng tức giận, nghĩ thầm rằng ở lĩnh vực buôn bán này có một mẫu ruộng thì tao vẫn còn có ba phần đất, không nghe lời tao thì đừng mong sống an lành. Y liền chuẩn bị ngăn chặn hàng hóa của Tiếu Giai, khiến cô nếm thử chút lợi hại rồi nói, không sợ cô không bị khuất phục.\r\n\r\n    Vừa nghe Tiếu Giai nói, Hạ Tưởng lập tức dựng tóc gáy, cảm giác nhiệt huyết im ắng đã lâu giờ lại bốc lên lần nữa, liền nói với Tiếu Giai và Tiếu Côn:\r\n\r\n    - Đi, đi xem. Anh muốn xem Dư Chấn Sinh có bản lĩnh thế nào. Dám có chủ ý với người yêu của anh!\r\n\r\n    Một câu này khiến trong lòng Tiếu Giai rất hạnh phúc, hai mắt mờ đi nhìn Hạ Tưởng.\r\n\r\n    Ba người ngồi trên chiếc Santana của Hạ Tưởng, chỉ hơn mười phút sau đã chạy tới chợ bán sỉ rau quả.\r\n\r\n    Hai chiếc xe tải dừng ở ven đường. Mấy tên nhân viên công tác đang lật lung tung đống rau quả, thái độ rất ác liệt, cầm một quả dưa ném xuống đất, thậm chí còn muốn dẫm thêm vài cái. Bên cạnh là một người đàn ông trung niên áo mũ chỉnh tề, trời rất nóng còn mặc sơ-vin, cà vạt, đang hùng hổ nói to:\r\n\r\n    - Kiểm tra thật kỹ cho tôi, chỉ cần phát hiện có nông dược lưu lại thì lập tức ghi rõ, không được cho qua. Còn nữa, ghi nhớ là rau quả của công ty nào, về sau chỉ cần là hàng hóa của họ đều phải trọng điểm kiểm tra. Không thể chỉ kiểm tra một lần là có thể cho vào mãi, nghe rõ chưa?\r\n\r\n    Thời tiết nóng như vậy, chỉ cần đảo rau quả lên một lần thì chúng sẽ hỏng, nát rất nhanh, chắc chắn không thể bán được nữa.\r\n\r\n    Cho dù có người muốn mua thì cũng là nhà hàng, khách sạn cấp thấp thu mua với giá cực rẻ. Dư Chấn Sinh làm vậy chính là muốn hủy mối làm ăn của Tiếu Giai, khiến cô không còn đường để đi.\r\n\r\n    Tiếu Giai muốn ra mặt, Hạ Tưởng kéo cô sang một bên, đi tới phía trước, hỏi:\r\n\r\n    - Ai là Dư Chấn Sinh?\r\n\r\n    Người đàn ông trung niên đeo cà vạt nói đầy khí thế:\r\n\r\n    - Tôi đây. Tìm tôi có chuyện gì?\r\n\r\n    - Xe rau quả này là hàng của tôi, dựa vào cái gì mà anh làm hỏng hàng của tôi?\r\n\r\n    Hạ Tưởng khoanh tay, lạnh lùng nhìn Dư Chấn Sinh, thấy y tóc chải bóng mượt như thể tráng một lớp xi đánh giày. Điều khiến người ta càng buồn cười chính là, y là đàn ông mà trên mặt còn có một lớp phấn trang điểm, khiến da y vốn đã trắng giờ lại càng trắng dọa người.\r\n\r\n    Dư Chấn Sinh thấy Hạ Tưởng còn trẻ tuổi nhưng đã có vẻ uy nghiêm không để cho người khác xâm phạm, lập tức hoảng sợ. Nhưng nghĩ lại, mình là cán bộ nhà nước, chấp pháp nghiêm chỉnh, mặc kệ hắn là ai mình cũng không cần sợ, huống chi hắn vừa nói là hàng hóa của hắn, y liền hừ mấy tiếng, thở phì phò nói:\r\n\r\n    - Hàng của cậu à? Đây là hàng của công ty bán sỉ rau quả Tiếu Hạ, pháp nhân của họ là Tiếu Giai. Cậu là ai?\r\n\r\n    - Công ty của cô ấy chính là công ty của tôi. Trưởng phòng Dư, trước kia rau quả công ty chúng tôi kiểm tra vẫn toàn bộ là đủ tư cách, sao bây giờ lại nói toàn bộ không đủ tư cách. Là dụng cụ thử nghiệm có vấn đề hay là lòng người có vấn đề?\r\n\r\n    Hạ Tưởng rất không thích vẻ mặt đầy tiểu nhân của Dư Chấn Sinh, nói chuyện với y cũng không hề có chút khách khí nào.\r\n\r\n    Dư Chấn Sinh vừa nghe Hạ Tưởng là người đàn ông của Tiếu Giai, lại càng thêm nổi trận lôi đình, trong lòng ghen tuông phát cuồng. Hóa ra thằng ranh đứng trước mặt mình đây đã đoạt lấy Tiếu Giai trước, còn ôm Tiếu Giai ngủ mỗi ngày, thật sự là đồ ngon đều ném hết cho lợn ăn. Tại sao lại toàn tiện nghi cho thằng ranh vừa đen vừa xấu này chứ? Y vỗ tay, nói đầy vẻ kiêu ngạo:\r\n\r\n    - Tôi muốn kiểm tra ai thì kiểm tra, tới lượt cậu quản sao? Cậu còn ăn nói lung tung ở đây, còn cố ý gây trở ngại chúng tôi chấp pháp, có tin là tôi sẽ bắt cậu lại không?\r\n\r\n    Hạ Tưởng giận dữ bật cười. Sao Dư Chấn Sinh này lại giống hệt đám quản lý đô thị thế nhỉ? Rõ ràng không có quyền chấp pháp còn nói dõng dạc là đang chấp pháp. Thật sự là đám khốn khiếp lại càng khốn khiếp hơn. Hắn cười khinh miệt:\r\n\r\n    - Được, anh muốn tra thì tra, tôi sẽ mời cục giám sát kỹ thuật đến phúc tra. Nếu trong rau quả của chúng tôi trong không có dư lượng nông dược, tôi sẽ tố cáo anh với cấp trên của anh.\r\n\r\n    Dư Chấn Sinh như mèo bị giẫm phải đuôi, nhảy dựng lên nói to:\r\n\r\n    - Được đó, thằng ranh, mày ở đâu tới? To mồm nhỉ! Có tin là tao chỉ cần một cuộc điện thoại là có thể bắt ngay mày với lý do là cản trở người thi hành công vụ không? Dám ngông cuồng với tao à? Mày có bao nhiêu sức chứ? Biết chỗ dựa của tao là ai không? Nói ra hù chết mày...\r\n\r\n    Y đảo mắt, vênh mặt lên trời:\r\n\r\n    - Trưởng đồn công an Bắc Ninh là bạn thân của tao, biết không? Dám hoành tráng với tao à, thật sự là không biết trời cao đất rộng.\r\n\r\n    Dư Chấn Sinh nói chuyện còn không chịu đứng im, tay chân chỉ trỏ, suýt nữa thì chọc vào mặt Hạ Tưởng. Hạ Tưởng bốc lửa giận, gạt tay y ra:\r\n\r\n    - Xin chú ý móng vuốt của anh!\r\n\r\n    Dư Chấn Sinh lại nhảy dựng lên:\r\n\r\n    - Thằng ranh, thật sự dám cứng đối cứng với tao à? Được, hôm nay ông mày liền tiếp hết. Tao thề độc luôn ở đây, trừ phi Tiếu Giai đi theo tao, nếu không công ty của cô ta đừng có mơ bán được ở chợ này một ngày nào.\r\n\r\n    - Theo con mẹ mày!\r\n\r\n    Hạ Tưởng chưa bao giờ tức giận như hiện giờ. Dư Chấn Sinh này ăn nói ngạo mạn không chịu nổi, tay chân chỉ trỏ lung tung, nói chuyện còn văng nước bọt khắp nơi. Rốt cục hắn không kìm nổi nhiệt huyết trong lòng, nghĩ thầm rằng mặc kệ nó, cứ phát điên một lần, không thể để người yêu mình chịu cơn tức giận này.\r\n\r\n    Hắn nắm lấy tay Dư Chấn Sinh, vặn ngược lại. Dư Chấn Sinh lập tức đau gập người như tôm luộc, kêu lên thảm thiết như heo bị cắt tiết:\r\n\r\n    - Mau, mau tới, đánh cho thằng khốn này tàn phế.\r\n\r\n    Mấy nhân viên bên cạnh rõ ràng là cấp dưới của Dư Chấn Sinh, đều nhào vào. Hạ Tưởng đá mạnh vào mông Dư Chấn Sinh khiến y cắm mặt xuống đất như chó gặm bùn, sau đó lùi lại gạt chân cho một người ngã sang một bên, lại đấm một quyền sang nửa bên mặt một người khác.\r\n\r\n    Rất nhanh chóng, Hạ Tưởng đã đánh ngã mấy người kia xuống đất, không hề có chút khó khăn gì, khiến Tiếu Côn ở bên cạnh trợn trừng mắt nhìn, không thể tin được Hạ Tưởng còn có bản lĩnh như vậy. Tiếu Giai đã từng thấy Hạ Tưởng đánh tiểu lưu manh lần trước, giờ cũng vừa mừng vừa sợ. Sợ chính là lo lắng Hạ Tưởng sơ suất bị người ta đánh trúng. Mừng là Hạ Tưởng kích động nhiệt huyết vì mình, khiến trong lòng cô cảm thấy ngọt ngào. T\r\n\r\n    Bất cứ người phụ nữ nào cũng đều hy vọng người yêu mình hành động vì mình không hề chùn bước. Những gì Hạ Tưởng làm hôm nay đã khiến Tiếu Giai rung động thật sâu trong nội tâm. Cô biết quả thực Hạ Tưởng là chân tình đối với mình.\r\n\r\n    Mấy người bị đánh ngã vẫn không phục, đều đứng dậy lại vây quanh.\r\n\r\n    Dư Chấn Sinh từ dưới đất nhảy lên, vừa gọi điện thoại vừa kêu mấy người kia:\r\n\r\n    - Đánh không lại nó thì vây lấy nó, không cho nó thoát. Chờ tôi gọi điện thoại, để bạn tôi mang cảnh sát tới bắt nó, cho nó vào đồn, cho nó ngồi ghế hùm.\r\n\r\n    Mấy người vây lấy Hạ Tưởng nhưng không ai dám chủ động xông vào trước. Hạ Tưởng khoanh tay, trấn tĩnh tự nhiên đứng tại chỗ nhìn Dư Chấn Sinh gọi điện thoại. Không ai chú ý thấy, cách hiện trường không xa, có một chiếc xe tải đậu ở ven đường, cửa kính xe hé mở một chút, lộ ra một chiếc ống kính tele máy ảnh, không ngừng chụp liên tục hiện trường.\r\n\r\n    Trước khi đến chợ bán sỉ rau quả, Hạ Tưởng cũng nghĩ tới đối sách, liền gọi điện thoại cho Đỗ Đồng Quốc, cho y tới đây ngầm điều tra, tốt nhất là trốn ở một chỗ kín chụp ảnh hiện trường. Đỗ Đồng Quốc gần như đến chợ cùng một lúc với Hạ Tưởng. Để đạt được hiệu quả hiện trường chân thật nhất, y liền cùng với phóng viên ảnh trốn ở một bên, chụp lại toàn bộ tình cảnh vừa rồi.\r\n\r\n    <\/div>","title":"Chương 202: Hạ Tưởng cũng nhiệt huyết một lần (1+2)"}