{"text":"﻿    Chương 223: Hiện tượng kỳ lạ (1+2)\r\n\r\n    <\/div>\r\n\r\n    Nói hoan nghênh thì rõ nhiệt tình, lại chỉ khẽ nắm tay Hạ Tưởng một cái rồi buông ra ngay và sau đó không hề để ý đến hắn nữa, quay mặt ra nói với Mai Hiểu Lâm:\r\n\r\n    - Phó bí thư Mai, hôm nay thu hoạch thế nào?\r\n\r\n    Địch ý! Từ sự lãnh đạm của Khâu Tự Phong, Hạ Tưởng đã nhận ra địch ý rõ ràng!\r\n\r\n    Xem ra, Khâu Tự Phong biết rất rõ quan hệ của mình và Lý Đinh Sơn, cũng hiểu rằng bản thân một Phó chủ tịch huyện như mình nhất định sẽ liên thủ với Lý Đinh Sơn. Chỉ có điều là vì sao không nhìn thấy sự phản cảm của Mai Hiểu Lâm đối với mình nhỉ?\r\n\r\n    Ngoại trừ chuyện cửa sổ rồi dẫn đến mâu thuẫn không vui kia, sau khi Mai Hiểu Lâm biết được thân phận Phó chủ tịch huyện của hắn thì ngược lại thái độ lại tốt lên nhiều. Chẳng lẽ là chuyện Mai Hiểu Lâm và Khâu Tự Phong liên thủ vẫn được đồn đại là giả hay sao?\r\n\r\n    - Không có thu hoạch gì cả.\r\n\r\n    Nói đến chuyện ở xã Đán Bảo, cảm xúc của Mai Hiểu Lâm cũng có chút chùng xuống. Cô khoát tay áo nói với Khâu Tự Phong:\r\n\r\n    - Chủ tịch huyện Khâu có việc thì cứ đi trước đi. Tôi đưa Phó chủ tịch huyện Hạ lên lầu được rồi.\r\n\r\n    Khâu Tự Phong không nói nhiều lời, gật gật đầu, nhìn cũng không thèm nhìn liếc Hạ Tưởng một cái, xoay người lên xe đi luôn.\r\n\r\n    Mai Hiểu Lâm dường như không ý thức được rằng Khâu Tự Phong cố tình lờ Hạ Tưởng đi. Cô chỉ về phía trước:\r\n\r\n    - Phòng làm việc của anh ở lầu ba. Có muốn tôi đưa anh lên nhìn xem không?\r\n\r\n    - Thôi, không cần làm phiền Phó bí thư Mai. Tôi tự đi lên cũng được rồi.\r\n\r\n    Hạ Tưởng bây giờ chỉ muốn đi lên lầu nghỉ ngơi rồi sau đó đi tìm Lý Đinh Sơn nói chuyện.\r\n\r\n    Mai Hiểu Lâm cũng không ép, nói:\r\n\r\n    - Tốt lắm, vậy tôi bận việc đi trước đây.\r\n\r\n    Nói rồi cô xoay người rời đi. Mới đi được vài bước, cô lại đột nhiên đứng lại:\r\n\r\n    - Phó chủ tịch huyện Hạ, có một câu tôi vẫn muốn nói với anh. Anh còn rất trẻ tuổi, còn trẻ hơn tôi vài tuổi nữa, xem như tuổi trẻ đầy triển vọng, phải nói là rất có tiền đồ. Có điều đừng nên hồ đồ trong một số chuyện đại sự, đứng sai đội ngũ cũng không tốt đâu.\r\n\r\n    Hạ Tưởng chỉ cười nhẹ một tiếng, không nói gì. Tính tình của Mai Hiểu Lâm có chút cổ quái nhưng so với Khâu Tự Phong thì còn dễ tiếp xúc hơn. Ít nhất sau khi cô biết được thân phận của hắn thì chỉ có khách khí hơn chứ không hề có chút biểu lộ bất mãn nào. Vốn hắn còn cho rằng Mai Hiểu Lâm có lẽ không liên thủ với Khâu Tự Phong, nhưng không ngờ là câu nói sau cùng của cô vẫn làm bại lộ ý tưởng thực sự của cô. Trong những vấn đề trọng đại, cô sẽ bảo trì sự nhất trí với Khâu Tự Phong.\r\n\r\n    Kệ thôi, quản nhiều sao được. Hạ Tưởng lắc lắc đầu, sau đó đi lên lầu.\r\n\r\n    Tới trên lầu tìm được Chánh văn phòng ủy ban Hứa Lương, bảo y đưa chìa khóa văn phòng.\r\n\r\n    Hứa Lương chừng ba mươi tuổi, cao gầy, mặt dài nhỏ, mắt nhỏ, lúc cười rộ lên ánh mắt híp lại gần như không nhìn thấy gì. Thấy Hạ Tưởng gặp mình muốn lấy chìa khóa, y nhiệt tình bưng trà rót nước cho Hạ Tưởng, lại tự phê bình bản thân không làm tốt công tác tiếp đón, làm cho Phó chủ tịch huyện Hạ phải đích thân lại đây, là y công tác còn sơ sót, tình nguyện chấp nhận sự phê bình của Phó chủ tịch huyện Hạ.\r\n\r\n    Hứa Lương chính là muốn nói mấy lời hay xem phản ứng của Hạ Tưởng thế nào. Y tuy rằng đã biết là phó chủ tịch huyện mới đến sẽ là một người trẻ tuổi, nhưng mà sau khi gặp người thật rồi, trong lòng vẫn có chút ghen tị với tuổi trẻ của Hạ Tưởng, lại có điểm bất mãn nữa. Ngẫm lại y lăn lộn mười mấy năm trong quan trường, hiện giờ mới là một Chánh văn phòng ủy ban cấp phòng thôi. Mà Hạ Tưởng thì tính toán sít sao ra cũng mới tiến vào quan trường được hai ba năm thôi mà đã bò lên tới vị trí Phó chủ tịch huyện rồi. Thật sự đúng là tre già măng mọc!\r\n\r\n    Có điều Hứa Lương tức thì tức, trên mặt vẫn không hề toát ra chút cảm xúc bất mãn nào. Bởi vì tuy y ghen tị thì ghen tị thật nhưng cũng quen với những hiện tượng quái lạ ở huyện An này rồi.\r\n\r\n    Kỳ thực, sau khi bầu cử hội đồng nhân dân huyện An, Hạ Tưởng đã sớm đi cùng với các nhân viên các cơ quan hữu quan của thành phố Yến đến huyện An rồi. Có điều sau khi bầu cử kết thúc, xác định rằng hắn sẽ đảm nhiệm vị trí Phó chủ tịch huyện, hoàn thành các giao tiếp tổ chức rồi thì bởi vì có việc lại phải về thành phố Yến một chuyến, xử lý nốt chuyện. Nói cách khác, thủ tục bình thường đã coi như xong, chẳng qua là chưa chính thức đi làm mà thôi.\r\n\r\n    Hôm nay hẳn là xem như ngày đầu tiên chính thức đi làm.\r\n\r\n    Huyện An cũng là một huyện cực kỳ bình thường, nhưng bởi vì nguyên nhân Chủ tịch huyện Khâu Tự Phong mà lại trở nên không bình thường. Khâu Tự Phong năm nay mới ba mươi tuổi. Mà khi y lên làm Chủ tịch huyện thì còn chưa tới ba mươi. Ngẫm lại xem, một chủ tịch huyện mới ba mươi tuổi, so với những huyện khác thì có muốn không làm cho người ta chú ý cũng không được.\r\n\r\n    Thế còn chưa hết. Cũng không lâu sau, lại có một vị phó bí thư được điều tới. Chẳng những là một Phó bí thư nữ, mà tuổi còn mới xấp xỉ hai mươi tám. Trời đất ạ, nữ Phó bí thư hai mươi tám tuổi? Có còn để cho những cán bộ đã phấn đấu mười mấy năm ở cơ sở bên dưới sống nữa hay không đây? Hai mươi tám tuổi, rất nhiều người còn chưa đến cấp phòng, lại càng không cần phải nói đến chuyện nhậm chức trưởng phòng. Thế mà người này thì ngược lại, hai mươi tám tuổi đã nhậm chức cấp phó huyện.\r\n\r\n    Lập tức huyện An trở thành ngôi sao sáng trong tất cả các huyện của thành phố Yến. Không phải bởi vì giá trị sản lượng kinh tế được tăng cao, cũng không phải bởi vì có sự kiện gì trọng đại về mặt chính trị mà chỉ bởi vì có hai cán bộ Đảng và chính quyền trẻ tuổi quá.\r\n\r\n    Đang lúc mọi người còn chưa hết kinh ngạc, còn đang bàn tán không ngừng thì đùng một cái lại truyền đến tin tức kinh người: huyện An sắp có Phó chủ tịch huyện Hạ Tưởng, hai mươi lăm tuổi, là cán bộ cấp phó huyện trẻ tuổi nhất trong lịch sử huyện An.\r\n\r\n    Chỉ trong vòng một khoảng thời gian cực ngắn, huyện An đã trở thành huyện có đề tài khiến người ta chú mục nhiều nhất trong tất cả các huyện và thị trấn trực thuộc thành phố Yến.\r\n\r\n    Một huyện có một vị Chủ tịch huyện mới ba mươi tuổi đã đủ khiến cho người ta giật mình rồi. Đồng thời lại còn có một vị Phó bí thư mới hai mươi tám tuổi và một phó chủ tịch huyện mới hai mươi lăm thì quả thực giống như là cuộc đua tranh giữa những nhân tài tuổi trẻ tài cao. Các huyện xung quanh đã không thể dùng từ kinh ngạc để hình dung nữa rồi mà gần như đều là khiếp sợ, muốn nói cũng nói không ra lời.\r\n\r\n    Cũng không phải là tất cả mọi người đều biết lai lịch của Khâu Tự Phong và Mai Hiểu Lâm. Nhưng kể cả là những người không biết bọn họ là thái tử đảng, chỉ cần hơi có tư tưởng chính trị là ai nấy đều rõ ràng, hai người tuyệt đối là rất có lai lịch. Nhất là chủ tịch huyện và phó bí thư, đều là những chức vụ trọng yếu, không có hậu trường, không có bối cảnh thì làm sao có thể trẻ tuổi như thế đã nắm giữ quyền cao chức trọng cho được?\r\n\r\n    Đối với việc Hạ Tưởng chỉ mới hai mươi lăm tuổi đã đảm nhiệm chức Phó chủ tịch huyện, mọi người ngoại trừ việc khiếp sợ vì tuổi hắn còn trẻ thì sự chú ý đối với hắn ngược lại lại không bằng sự chú ý dành cho Mai Hiểu Lâm. Chức vụ chỉ là Phó chủ tịch huyện, tầm quan trọng của Hạ Tưởng không thể so sánh được với Mai Hiểu Lâm. Mặc dù hắn còn ít hơn Mai Hiểu Lâm ba tuổi nhưng tuổi tác trên chính trường rất dễ vượt qua. Từ vị trí phó chủ tịch huyện đến phó bí thư là không dễ dàng qua mặt được. Mai Hiểu Lâm đảm nhiệm chức Phó bí thư, sau khi hết nhiệm kỳ gần như chắc chắn có thể sẽ tăng thêm lên một bậc nữa. Mà chức Phó chủ tịch huyện của Hạ Tưởng thì không lạc quan được như chức Phó Bí thư. Bởi vì đã có rất nhiều sự thật làm ví dụ, rất nhiều chức phó trong cơ quan chính quyền thường chỉ làm một lần là mai danh ẩn tích.\r\n\r\n    Đồng thời, cũng là bởi vì tất cả mọi người đều biết rõ lai lịch của Hạ Tưởng, biết hắn là thuộc phe chính của Thị trưởng Trần, từng đảm nhiệm vị trí Chủ nhiệm Văn phòng tổ cải tạo thôn nội đô, cho nên tất cả mọi người đều đương nhiên cho rằng Hạ Tưởng có thể đến huyện An làm Phó chủ tịch huyện thì nhất định là kết quả do một tay Thị trưởng Trần xử lý.\r\n\r\n    Tâm lý mọi người luôn tò mò với những gì không biết rõ hoặc hơn nữa là những gì tràn ngập vẻ thần bí. Đúng là bởi vì tất cả mọi người đều không biết rõ lắm về lai lịch của Khâu Tự Phong và Mai Hiểu Lâm cho nên sự chú ý dành cho bọn họ vượt xa cả sự chú ý dành cho Hạ Tưởng, trong đó, sự chú ý tập trung vào Mai Hiểu Lâm là nhiều nhất.\r\n\r\n    Dù sao, quan trường là thiên hạ của đàn ông. Quan chức là nữ trước giờ đều rất thưa thớt. Cho dù là có, bình thường cũng chỉ là cấp phó ở một số bộ phận phòng ban không quá quan trọng. Cực kỳ ít có người nào là phụ nữ đã đảm nhiệm chức vụ quan trọng, lại càng ít có người đảm nhiệm chức Phó bí thư. Gần như không có tiền lệ hai mươi tám tuổi đã là Phó bí thư huyện ủy, cho nên ánh mắt của mọi người gần như là đều tập trung vào trên người Mai Hiểu Lâm.\r\n\r\n    Có điều so sánh với sự cường ngạnh của Khâu Tự Phong và cái gan dám đối đầu với bí thư của y, sau khi nhậm chức biểu hiện của Mai Hiểu Lâm tựa hồ rất tầm thường và khiêm tốn. Thậm chí đến cả xe riêng mà huyện ủy trang bị cho cô cũng rất ít dùng đến. Trừ khi đi đến thành phố Yến hoặc huyện khác, chỉ cần là ở trong phạm vi huyện An và có tuyến xe bus thì cô nhất định sẽ ngồi xe bus đi công chuyện. Với hành động đó của cô, có người thì khen ngợi, nhưng có người lại bảo là cô làm bộ.\r\n\r\n    Bất chấp tất cả, Mai Hiểu Lâm vừa lên nhậm chức đã khiến khắp nơi chú ý. Mặc dù có rất nhiều tin đồn này nọ nhưng cô vẫn làm theo ý mình. Cho dù sau này tân nhiệm Bí thư Lý Đinh Sơn đến nhậm chức, cô cũng vẫn trước sau như một, vừa không thu liễm tí nào mà cũng không thể hiện hơn.\r\n\r\n    Thân là Chánh Văn phòng ủy ban, Hứa Lương trực tiếp báo cáo công việc với Khâu Tự Phong. Tuy y tiếp xúc với Mai Hiểu Lâm không nhiều lắm nhưng Mai Hiểu Lâm dù sao cũng là phó bí thư phụ trách về nhân sự, quyền cao chức trọng, cũng là người mà y phải cẩn thận hầu hạ. Đối với Hạ Tưởng thì không phải như thế. Trong sự cung kính của Hứa Lương thì hơn phân nửa là do thói quen mà ra, là một hành động ứng xử với cấp trên theo thói quen. Kỳ thật trong thâm tâm y, đối với Hạ Tưởng lại có một chút cảm giác xem thường.\r\n\r\n    Mới có hai mươi lăm tuổi, bất quá là một thằng ranh choai choai thôi, có thể có bản lĩnh gì? Không chừng là gặp phải vận may gì đó, được Thị trưởng Trần coi trọng rồi không ngờ lại sắp xếp cho hắn xuống dưới là Phó chủ tịch huyện. Chuyện trên quan trường thật đúng là không có cái gì là chắc chắn cả! Có đôi khi phân biệt đối xử, kém nửa năm tư cách và sự từng trải thôi là đã không được rồi. Có đôi khi lại đặc biệt đề cao, chẳng theo một thang bậc hay tiêu chuẩn nào cả.\r\n\r\n    Tốt và không tốt chẳng phải chỉ là một câu trong miệng lãnh đạo? Huống chi, chức danh của Hạ Tưởng lại chỉ là một Phó chủ tịch huyện xếp hạng sau cùng, được phân công phụ trách quản lý văn hóa, giáo dục, môi trường - kỳ thật đều là những đơn vị phòng ban chẳng có nước non gì. Trong tay hắn cũng không có lắm quyền lực, đi vào huyện An với danh nghĩa là Phó chủ tịch huyện, nhưng trên thực tế không khác gì một người để đó không dùng. Trên thì có Chủ tịch huyện Khâu Tự Phong, việc lớn việc nhỏ đều phải hỏi đến. Lại còn có Phó chủ tịch huyện thường trực Thịnh Đại cũng là một người thích nắm quyền hành. Hạ Tưởng có tư cách và sự từng trải còn nông, tuổi lại trẻ, ở trong ban bệ chính quyền, có lẽ nói chuyện cũng chẳng có người nào nghe.\r\n\r\n    Có điều Hứa Lương đã đảm nhiệm chức Chánh Văn phòng ủy ban nhiều năm rồi, ngoài mặt thì vẫn tỏ vẻ diễn kịch vô cùng nhuần nhuyễn. Chánh Văn phòng chính là một tay ấm trà, một tay tài liệu, lãnh đạo duỗi tay trái là lần lượt trình tài liệu lên, duỗi tay phải là đưa ấm trà lên, chính xác là người làm công tác chuyển tiếp. Gặp người trên thì sẽ e dè sợ sệt với người trên. Dẫn dắt người dưới thì nắm đúng mấu chốt giữa bên dưới và lãnh đạo. Không phải là việc mà người thường có thể làm được hết.\r\n\r\n    Hạ Tưởng cũng không phải là mới bước chân vào quan trường, không phân biệt được rõ ràng sự nhiệt tình ngoài mặt của Hứa Lương. Cho dù trong lòng hắn hơi có không vui nhưng cũng sẽ không thể hiện ra ngoài mặt ngay trực tiếp. Trên quan trường chính là như thế, trước khi có thực lực, người khác đều đã có các loại ý tưởng, anh không thể làm cho ai cũng phải tôn kính anh từ tận sâu thẳm trong lòng. Trừ khi anh thực sự tạo ra thành tích. Nếu không, tất cả đừng bàn.\r\n\r\n    Hạ Tưởng thì không hề ra vẻ Phó chủ tịch huyện trước mặt Hứa Lương, mà lại vô cùng khách sáo nói:\r\n\r\n    - Chánh văn phòng Hứa nói quá lời rồi. Tôi thấy tự mình đến đây cũng được, không muốn làm phiền mọi người. Đưa chìa khóa cho tôi, tôi tự đi là được rồi.\r\n\r\n    Hạ Tưởng có trẻ hơn nữa thì cũng là Phó chủ tịch huyện. Hắn đã muốn tự mình đi thì Hứa Lương quả thật nếu không đi cùng thì rất là không xứng làm cái chức Chánh Văn phòng ủy ban. Y thấy thái độ của Hạ Tưởng rất được thì trong lòng cũng cân bằng hơn rất nhiều, cầm chìa khóa mượn cớ đi trước dẫn đường, đưa Hạ Tưởng đến phòng làm việc của hắn.\r\n\r\n    Hạ Tưởng đi theo phía sau Hứa Lương, thấy y bước đi bước ngắn nhưng lại cực nhanh, dẫm bước và tiết tấu vừa độ, biết y là một người lão luyện, có ánh mắt lại đã nhiều năm phục vụ trên quan trường rồi. Đối với người như thế này, thái độ cần bảo trì khoảng cách không xa không gần, không cố ý tranh thủ cũng không cố ý chèn ép. Bởi thân là người đã lão luyện chốn quan trường, lại đảm nhiệm chức vụ Chánh Văn phòng, chỉ cần không có trở ngại phía trên, Hứa Lương nhất định sẽ cố gắng duy trì cục diện yên ổn đoàn kết tốt.\r\n\r\n    Hứa Lương đưa Hạ Tưởng đi xem hết văn phòng rồi còn nói:\r\n\r\n    - Phó chủ tịch huyện Hạ có việc gì cần hay phân phó gì cứ tìm tôi. Nếu tạm thời Phó chủ tịch huyện Hạ không có việc gì khác thì tôi bận chút xin đi trước.\r\n\r\n    Hạ Tưởng tự mình đưa Hứa Lương ra tới cửa:\r\n\r\n    - Vất vả cho Chánh văn phòng Hứa rồi. Từ sự nhiệt tình của Chánh văn phòng Hứa cũng có thể nhìn ra, anh là một đồng chí công tác rất có trách nhiệm.\r\n\r\n    Hứa Lương vừa đi, Hạ Tưởng mới buông lỏng tâm tình xuống, nhìn kỹ lại phòng làm việc thực sự thuộc về mình.\r\n\r\n    Cơ cấu bố trí ở huyện An không khác mấy ở huyện Bá. Huyện ủy và Ủy ban nhân dân huyện ở cùng một trụ sở, nhà tập thể có chút xưa cũ, nhìn qua có vẻ như lâu lắm rồi nhưng bên trong trang hoàng coi như không tồi. Văn phòng Hạ Tưởng không tính là lớn, cũng chia thành trong ngoài hai gian, bố trí cũng xem như là được. Salon không phải là rất cũ nhưng cái bàn thì hoàn toàn mới. Lại còn có một ít đồ dùng văn phòng phẩm cũng bày đặt tự động. Thậm chí, đến một hộp ghim cũng cẩn thận đặt ở chỗ có thể với tay là tới được. Các giấy tờ bản thảo, bút máy bút bi đầy đủ mọi thứ.\r\n\r\n    Từ những chi tiết nhỏ cũng có thể thấy được, Hứa Lương là một người cẩn thận. Chỉ có một Chánh Văn phòng đủ cẩn thận thì nhân viên cấp dưới mới chú ý đến những điểm nhỏ nhặt như thế trong khi bố trí văn phòng làm việc của lãnh đạo.\r\n\r\n    Nói tóm lại, Hạ Tưởng coi như vừa lòng với sự bố trí trong văn phòng. Có lẽ cũng có nguyên nhân là bản thân hắn yêu cầu không cao. Hắn thậm chí còn cho rằng trong văn phòng bất kể là cái bàn hay là bố trí chung, còn tốt hơn rất nhiều so với trong tưởng tượng của hắn. Bởi vậy có thể thấy được, Khâu Tự Phong cho dù không chấp nhận, không quan tâm đến hắn hơn đi chăng nữa cũng không để hắn khó chịu ở văn phòng và các trang bị công tác. Điều này cũng nói lên là thái tử đảng chính là thái tử đảng, nhưng quan niệm chính trị bất đồng, cho dù là đối thủ cũng sẽ không tầm thường đến mức gây khó dễ cho nhau ở những việc nhỏ.\r\n\r\n    Hạ Tưởng thích đối thủ có tố chất, có nguyên tắc. Hiển nhiên, Khâu Tự Phong thân là thái tử đảng thì đã có xuất thân tốt đẹp rồi, cho phép y có thể kiêu ngạo một chút trong các thủ đoạn và cách hành xử, cũng có thể cứng rắn cương quyết một chút, nhưng không có nghĩa là trong các thủ đoạn nhỏ nhỏ cũng thế.\r\n\r\n    Hắn nghỉ ngơi một lát, uống một chén trà tự pha thật là ngon, đang định cầm lấy điện thoại gọi cho Lý Đinh Sơn thì có người gõ cửa.\r\n\r\n    Là Phương Cách.\r\n\r\n    Phương Cách vừa vào cửa liền ngạc nhiên vui mừng nói:\r\n\r\n    - Chủ nhiệm Hạ, sao giờ anh mới đến?\r\n\r\n    Sau đó lại ý thức được là bây giờ gọi là Chủ nhiệm Hạ thì đã không ổn cho nên lại sửa lại:\r\n\r\n    - Hiện giờ nên gọi là Phó chủ tịch huyện Hạ rồi. Ha ha, em đến đây đã lâu lắm rồi. Thật là chờ đợi đến mòn con mắt.\r\n\r\n    Phương Cách vẫn có bộ dạng có chút lỗ mãng như thế, Hạ Tưởng cũng không còn trông mong rằng gã có thể thành thục trong khoảng thời gian ngắn, liền cười nói:\r\n\r\n    - Cậu là thư ký của Bí thư Lý, ngóng trông tôi để làm cái gì? Phải nhớ kỹ, nhất định phải làm tốt vị trí của mình.\r\n\r\n    Phương Cách không cho là đúng, nói:\r\n\r\n    - Người khác không biết chứ em chẳng lẽ cũng không biết sao? Bí thư Lý với anh chính là một sáng một tối, là người cùng một đường. Bí thư Lý cũng nhắc đến anh vài lần, nói anh cũng nên đến rồi.\r\n\r\n    Nói chuyện phiếm vài câu, đừng nhìn Phương Cách cử chỉ không đủ ổn trọng, có điều dù sao cha gã cũng là Trưởng ban Tổ chức cán bộ, tầm mắt vẫn không tồi, cũng nhìn thấu điểm phức tạp trong thế cục ở huyện An:\r\n\r\n    - Chủ tịch huyện Khâu không đơn giản, có đôi khi nói chuyện rất mạnh và cứng rắn, có đôi khi lời nói và việc làm đều rất có quyết đoán. Hơn nữa, đại đa số mọi chuyện lại để cho mọi người tìm không ra sai sót, lẽ ra là một vị Chủ tịch huyện tốt. Có điều vẫn kiêu ngạo, không phục Bí thư Lý, muốn khiêu chiến quyền uy của Bí thư, tư tưởng chủ nghĩa cá nhân bành trướng nghiêm trọng.\r\n\r\n    Hạ Tưởng vui vẻ:\r\n\r\n    - Quả nhiên là công tử nhà Trưởng ban Tổ chức cán bộ, giọng điệu giọng điệu nói chuyện rất quan liêu. Nói xem, cậu làm sao lại biết là tôi tới rồi?\r\n\r\n    - Em ở trên lầu gặp Phó bí thư Mai. Chị ấy nói cho em biết.\r\n\r\n    Phương Cách vừa nhắc tới Mai Hiểu Lâm thì ánh mắt đã sáng lên.\r\n\r\n    - Hạ ca, anh đừng nói nhé, bộ dạng Phó bí thư Mai thật đúng là không tồi, không phải là kiểu vẻ đẹp khiến người ta vừa gặp đã đương nhiên động tâm, nhưng chỉ cần nhìn nhiều hơn một chút sẽ phát hiện ra nội hàm rất đẹp của chị ấy, chính là loại em rất thích.\r\n\r\n    Đã nói là Hạ ca rồi, Hạ Tưởng biết Phương Cách đang nói lời nói thật. Bình thường lúc nào gã kích động hoặc là nói thật cái gì thì đều thích gọi hắn là Hạ ca. Hạ Tưởng liền cười thầm, không muốn gã phải làm phi công trẻ lái máy bay bà già, liền thiện ý nhắc nhở gã:\r\n\r\n    - Đừng có nói linh tinh về lãnh đạo. Phó bí thư Mai mà cậu cũng có thể tùy tiện thích được à? Cô ấy còn lớn hơn tôi ba tuổi, so với cậu thì còn lớn hơn càng nhiều. Đừng có suy nghĩ lung tung.\r\n\r\n    - Làm sao hả? Nghĩ cũng không được à?\r\n\r\n    Phương Cách không có vẻ phục.\r\n\r\n    - Phó bí thư Mai thì làm sao? Là lãnh đạo thì sao chứ? Ngoại trừ chức vụ của chị ấy ra thì rõ ràng chị ấy là một phụ nữ, cũng có nhu cầu. Chẳng qua là lớn hơn em vài tuổi. Vừa may em chính là thích phụ nữ lớn tuổi một chút, biết yêu người ta, sẽ không giống như mấy cô bé, nhõng nhẽo mệt lắm!\r\n\r\n    <\/div>","title":"Chương 223: Hiện tượng kỳ lạ (1+2)"}