{"text":"﻿    Chương 351: Lời tâm huyết của Sử lão (3).\r\n\r\n    <\/div>\r\n\r\n    Hạ Tưởng ngạc nhiên kinh hãi, lại đột ngột đứng phắt dậy, vẻ mặt kinh hoảng:\r\n\r\n    - Sử lão, ngài sao lại nói ra những lời ấy? Tuy rằng cháu luôn luôn gọi Bí thư Lý là Lý thúc thúc (chú), nhưng trong lòng cháu, ông ấy vẫn luôn luôn là người gần gũi nhất và cùng cháu thân như chú cháu. Cho dù cháu và ông ấy có chút vấn đề về quan điểm, cũng là bởi vì công việc, tuyệt đối sẽ không trở thành kẻ địch của ông ấy!\r\n\r\n    Sử lão đè đè tay, ý muốn Hạ Tưởng ngồi xuống, Lý Đinh Sơn thì vươn thẳng tay, kéo Hạ Tưởng trở lại chỗ ngồi.\r\n\r\n    - Ta cũng biết với tính cách của cậu, thà rằng nhượng bộ, chắc là sẽ không tấn công Đinh Sơn trực tiếp. Nhưng sự tình trong quan trường, rắc rối phức tạp chồng chéo lên nhau, trong nháy mắt đã thay đổi rất nhiều, có lẽ có khi cậu cũng có nỗi khổ bất đắc dĩ, buộc phải trở thành kẻ địch với Đinh Sơn. Nếu có xuất hiện một tình huống như vậy, ta chỉ hy vọng cậu nhớ kỹ một chút, Tiểu Hạ, không cần giả là thực thì thực cũng là giả, mà muốn thực làm giả thì giả cũng là thực.\r\n\r\n    Cho dù Sử lão xuất phát từ tâm lý gì mà khổ tâm khuyên bảo mình như vậy, Hạ Tưởng cũng đều biết rằng đó là điều tốt. Vừa là vì Lý Đinh Sơn suy xét, cũng là suy nghĩ cho chính mình. Có lẽ trong tiềm thức Sử lão, mình có thể đi xa hơn so với Lý Đinh Sơn, nhưng ông không tiện nói ra, đành phải kín đáo nói là mong mình với Lý Đinh Sơn không là địch. Hạ Tưởng cũng biết sự tình trong quan trường, ai cũng không dám ảo tưởng vào ngày mai. Nhưng có một điều hắn có thể làm mà không thẹn với lương tâm, chính là hắn tuyệt đối sẽ không bí mật làm việc gì bất lợi cho Lý Đinh Sơn.\r\n\r\n    Trừ khi Lý Đinh Sơn làm những việc vi phạm pháp luật mà bị mình bắt gặp, đến lúc đó thì luật pháp quan trọng hơn hay tình cảm quan trọng đây? Hạ Tưởng hiện tại không có cách nào trả lời câu hỏi của chính mình, đành phải an ủi bản thân, Bí thư Lý đối nhân xử thế luôn luôn ngay thẳng, sẽ không tham nhũng nhận hối lộ, cũng sẽ không làm ra những chuyện động trời.\r\n\r\n    Hiện tại hắn rốt cuộc hoàn toàn hiểu rõ dụng ý của Sử lão. Có lẽ nào ông cụ tự biết thời gian không còn nhiều nữa nên hôm nay cùng hắn nói nhiều như vậy. Vừa có thái độ bình thường trong quan trường, lại có đạo làm quan, còn cố ý giải thích quan hệ giữa hắn và Lý Đinh Sơn, rất có ý tứ giải thích về việc về sau này. Hạ Tưởng thấy khắp mọi nơi trên mặt và trên tay Sử lão chỗ nào cũng có dấu hiệu của tuổi già, trong lòng nhói lên một chút cảm xúc bùi ngùi, năm tháng không buông tha con người. Sử lão quả thật cũng già rồi. Bất luận vấn đề đối đãi của ông có đúng hay không, thì sự chỉ bảo ân cần của ông cũng luôn là tài sản tinh thần quý giá.\r\n\r\n    Nhìn thấy bộ dạng hết sức lo sợ của Hạ Tưởng, Sử lão cũng coi như vừa lòng với Hạ Tưởng, nói:\r\n\r\n    - Tôi sẽ dùng quyền lực sau cùng giúp đỡ Đinh Sơn và cậu một phen. Sang năm, Đinh Sơn lên thành phố, cụ thể chức vụ gì thì nói ra lúc này không hay, có thể sẽ phải đi trước một bước vận động hành lang trên diện rộng. Về phần cậu, hai năm sau sẽ ngồi vào vị trí Chủ tịch huyện An, thế nào?\r\n\r\n    Hai năm nữa Hạ Tưởng 27 tuổi. 27 tuổi vẫn đang ở vị trí này hay là Chủ tịch huyện, nói thế nào cũng là tốc độ thăng chức hiếm thấy. Hạ Tưởng cũng biết với quyền lực của Sử lão, nói thì nói như vậy, tuyệt đối hoàn toàn có thể nắm chắc thành công. Trên thực tế, hắn có thể tới huyện An làm Phó chủ tịch huyện cũng là nhờ bàn tay của Sử lão.\r\n\r\n    Ở trước mặt Sử lão, chỉ cần giữ một chút thái độ khiêm tốn là được, không cần phải khách sáo hoặc là làm bộ. Hạ Tưởng liền cung kính đáp lại:\r\n\r\n    - Toàn bộ theo Sử lão sắp đặt.\r\n\r\n    Sử lão mỉm cười:\r\n\r\n    - Tốt, tốt, có lời này của cậu, hôm nay tôi sẽ mở một chai rượu ngon.\r\n\r\n    Ông cao hứng đứng lên, hướng phía ngoài hô:\r\n\r\n    - Sử Khiết, đi, đem cho ba chai rượu quý 20 năm ra đây. Hôm nay ba muốn cùng Tiểu Hạ uống một chén.\r\n\r\n    Lúc đang ăn cơm giữa trưa, Hạ Tưởng và Tào Thù Lê ngồi cùng một phía, Lý Đinh Sơn và Sử Khiết ngồi cùng một phía. Sử lão ngồi vị trí chủ toạ, trông họ giống như người trong một nhà hoà thuận vui vẻ. Tào Thù Lê khéo léo như một người vợ, gắp thức ăn cho hắn, lại còn dặn dò hắn uống ít một chút, phải kính bậc bề trên mấy chén.\r\n\r\n    Lý Đinh Sơn vừa nghe được, thừa dịp nâng rượu kính Sử Khiết nói:\r\n\r\n    - Đánh giá phụ nữ không ở già hay trẻ, mà ở tâm tư có trong sáng hay không. Em xem Thù Lê tuổi còn trẻ mà đã nắm rất sâu cách cư xử của người vợ. Sử Khiết, em sau này còn phải học tập cô ấy nhiều. Em xem nhất cử nhất động của Thù Lê thì sẽ biết đàn ông thích vợ hiền kiểu như thế nào.\r\n\r\n    Hạ Tưởng cười ha hả:\r\n\r\n    - Đừng nhìn bộ dạng ngoan ngoãn của cô ấy hiện tại. Về đến nhà cũng thường xuyên quản cháu.\r\n\r\n    - Không quản anh thì quản ai? Quản anh là trân trọng anh, là săn sóc anh. Đàn ông các anh trời sinh ra là vốn đã để cho phụ nữ quan tâm, để phụ nữ chúng em chiếu cố đến, có đúng không?\r\n\r\n    Tào Thù Lê lườm Hạ Tưởng một cái, trong mắt toát ra ý mừng, lại hướng Sử Khiết nói:\r\n\r\n    - Cô Sử, thực ra ý của Bí thư Lý là khi ở ngoài để cho chú ấy có chút thể diện trước mặt mọi người, cho chú ấy được trải nghiệm một chút cảm giác làm nam nhi đại trượng phu. Còn khi về đến nhà rồi chú ấy lại sẽ hướng về mình cúi đầu khuất phục, hoặc là dịu dàng quan tâm chăm sóc, dù sao người ngoài cũng không biết. Đàn ông đều thế, đều quan trọng thể diện, nhất thiết đừng để họ mất mặt trước đồng nghiệp và bạn bè. Chúng ta cam chịu một lần bọn họ bớt lo một lần, cùng lắm thì sau khi về nhà lại tiếp tục bắt ép họ theo ý mình là được.\r\n\r\n    Sử Khiết không nói lời nào, mặt cười nhìn Lý Đinh Sơn. Lý Đinh Sơn khen thẳng Tào Thù Lê khôn ngoan sắc sảo, nhìn như là cô thay Sử Khiết nói, kỳ thực là kín đào nói cho bản thân, như thế đúng là một người vợ đạt tiêu chuẩn.\r\n\r\n    Nói thật khéo léo nhưng lý lẽ lại rất rõ ràng. Vừa không để Sử Khiết cảm thấy khó xử vừa ngầm khen Hạ Tưởng chọn vợ chính xác, Tào Thù Lê về cơ bản quả thật là một cô gái rất biết tiến thoái.\r\n\r\n    Tin tưởng cô ấy về sau nhất định có thể có đạt tiêu chuẩn vợ hiền dâu thảo.\r\n\r\n    Sau khi ăn xong, Sử lão bảo Hạ Tưởng theo ông đi tản bộ bên ngoài, Hạ Tưởng liền cùng Lý Đinh Sơn một tả một hữu cùng Sử lão đi vào sân sau.\r\n\r\n    Sử lão ở tầng một, từ phía sau của đi ra có một sân sau ước chừng mấy chục thước vuông. Khoảng sân nhỏ vào mùa đông, ngoại trừ cây sồi xanh là có màu xanh ra thì các cây cối khác đều khô héo. Ba người ở trong khoảng sân nhỏ dạo chơi, vô tình chuyển đề tài về vấn đề Tống Triêu Độ.\r\n\r\n    - Thế lực của Tống Triêu Độ vượt xa hơn cả dự đoán của ta, không ngờ là hắn thiếu chút nữa lật đổ Cao Thành Tùng. Người này cơ mưu sâu sắc, ngấm ngầm chịu đựng, bản lĩnh sâu đậm, không phải tầm thường đâu.\r\n\r\n    Sử lão lần đầu tiên trực tiếp đánh giá Tống Triêu Độ. Ông nghiêng mặt nhìn Hạ Tưởng, tươi cười có chút nghi ngờ chất vấn:\r\n\r\n    - Tiểu Hạ, cậu và Tống Triêu Độ hiện tại khá thân cận, có thấy được dã tâm của hắn hay không?\r\n\r\n    - Người trong quan trường ai mà không có dã tâm?\r\n\r\n    Hạ Tưởng cười ha ha. Tống Triêu Độ đối với hắn không có ác cảm gì, ngược lại đối với hắn còn dành nhiều kỳ vọng. Còn vì sao mà Sử lão không quá yêu mến đối với Tống Triêu Độ, hắn cũng không quan tâm để ý, cũng không muốn nghe rõ ràng. Hơn nữa hắn cũng không lấy việc Sử lão thích hay không thích ảnh hưởng đến nhận định của bản thân, nên nói:\r\n\r\n    - Kỳ thực Trưởng ban Tống cũng không dễ dàng gì, im lặng trong hai năm, một lòng muốn lật đổ Cao Thành Tùng. Cho dù là xuất phát từ tư lợi cũng tốt, hay là công tư vẹn cả đôi đường, thì cũng là làm một việc tốt có lợi cho nhân dân tỉnh Yến.\r\n\r\n    - Ta nghe nói, cậu và hắn liên minh một sáng một tối đánh Cao Thành Tùng trở tay không kịp?\r\n\r\n    Sử lão không bình phẩm gì về kết luận của Hạ Tưởng, lại hỏi\r\n\r\n    - Không, cháu chỉ là căn cứ vào đại thể, tra được hành vi trái pháp luật của Lệ Triều Sinh. Đúng lúc Lệ Triều Sinh lại kéo theo Từ Đức Tuyền, sau đó Từ Đức Tuyền lại liên luỵ đến Vũ Phái Dũng. Mà bọn họ đều là người của Cao Thành Tùng. Nói là trùng hợp cũng được, nói là cố ý cũng có thể. Tóm lại, Trưởng ban Tống cũng là lợi dụng toàn bộ các sự kiện xảy ra để tạo ảnh hưởng. Nếu tìm hiểu được nguồn gốc sẽ thấy có rất nhiều căn cứ bất lợi cho Cao Thành Tùng.\r\n\r\n    Hạ Tưởng thản nhiên cười, rất thản nhiên nói.\r\n\r\n    Sử lão gật gật đầu:\r\n\r\n    - Lật đổ Cao Thành Tùng cũng tốt, hai năm gần đây hắn quả thật có phần quá kiêu ngạo. Đổ rồi cũng tốt, có lợi cho sự ổn định và đoàn kết của tỉnh Yến. Hơn nữa, Tống Triêu Độ ngay từ đầu đã dốc sức ủng hộ Đinh Sơn theo con đường chính trị, cũng như là gián tiếp giúp tôi một việc lớn. Nếu Đinh Sơn không theo con đường chính trị, cũng sẽ không có nó như bây giờ và sự tái hợp giữa nó và Sử Khiết. Từ một phương diện nào đó mà nói, tôi còn phải cảm tạ hắn. Nghe nói hắn đang vận động cho vị trí Trưởng ban Tổ chức cán bộ Tỉnh uỷ?\r\n\r\n    Sử lão hỏi, nhưng không phải là vô tình mà hỏi, trong lòng Hạ Tưởng lập tức có ý đồ.\r\n\r\n    - Đúng vậy, Trưởng ban Tống bặt vô âm tín hai năm, với tài cán và năng lực của ông ấy không nắm giữ ban ngành có thực quyền thì thật sự là nhân tài không được trọng dụng. Ông ấy vốn đang muốn vận động chức Phó chủ tịch tỉnh, về sau Phó Chủ tịch tỉnh Mã khuyên ông ấy có thể nhìn lâu dài một chút, vị trí Trưởng ban Tổ chức cán bộ cũng không phải là không có khả năng, Trưởng ban Tống liền đổi ý định, tuy nhiên dường như cũng không ít khó khăn…\r\n\r\n    Hạ Tưởng đoán không ra dụng ý đích thực của Sử lão nên không nhiều lời.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 351: Lời tâm huyết của Sử lão (3)."}