{"text":"﻿    Chương 356: Sự kiện đánh nhau ở Bắc Kinh (2).\r\n\r\n    <\/div>\r\n\r\n    Mai Hiểu Lâm liền khoác lấy cánh tay của Hạ Tưởng, Hạ Tưởng cũng không nghĩ nhiều, chỉ cho rằng đây là một loại lễ nghi xã giao nên cùng với Mai Hiểu Lâm cất bước đi lên tầng trên.\r\n\r\n    Thời điểm lúc đi ngang qua khu chờ đợi, gặp một gã chíp hôi nhuộm tóc vàng khè. Mai Hiểu Lâm và Hạ Tưởng bước song song với nhau, hai bên cũng không nhường nhịn nhau một chút. Kết quả là Hạ Tưởng huých nhẹ vào bả vai của gã chíp hôi tóc vàng, nhận được ánh mắt không chút ý tốt nào của gã.\r\n\r\n    Hạ Tưởng không để ý đến ánh mắt khiêu khích của y, tiếp tục tiến lên phía trước. Không ngờ vừa bước được chân vào cầu thang lên lầu hai thì có tiếng ồn ào từ phía sau:\r\n\r\n    - Ơ này, sao lại chen ngang thế này. Chúng tôi đã phải đợi nửa ngày rồi, làm việc gì thì cũng phải để ý đến thứ tự, quy củ chứ? Đạo lý người đến trước và người đến sau có hiểu nữa không? Còn nữa, cũng phải nói với anh, vừa rồi va phải tôi mà cũng không xin lỗi lấy một cái, đúng là không có giáo dục.\r\n\r\n    Không có việc gì thì việc tự tìm đến thì phải? Hạ Tưởng và Mai Hiểu Lâm đành phải dừng lại, hai người quay đầu nhìn về hướng người đang đứng ở phía sau.\r\n\r\n    Tên tóc vàng với vẻ mặt không phục nhìn Hạ Tưởng và Mai Hiểu Lâm.\r\n\r\n    Trên mặt Mai Hiểu Lâm lộ ra vẻ tươi cười lại có vẻ rụt rè, hoàn toàn là phong thái của một thục nữ tiêu chuẩn. Chỉ có điều cô hơi hơi gật đầu với vị quản lý lễ tân mà không nói gì. Vị quản lý lễ tânvội vàng xoay người nói:\r\n\r\n    - Hiểu lầm, hiểu lầm, vị tiểu thư này đã sớm gọi điện để đặt phòng rồi, không phải là chen ngang đâu ạ.\r\n\r\n    - Hiểu lầm, lừa ai đây?\r\n\r\n    Tên nhãi tóc vàng này ước chừng 20 tuổi, trên người mặc một bộ quần áo cực kỳ sặc sỡ, bên cạnh gã còn có một cô gái mặc bộ quần áo màu đen, mái tóc xoăn tít lại, trên miệng cô ta không ngừng nhai kẹo cao su, ưỡn ẹo đang nhìn Hạ Tưởng và Mai Hiểu Lâm để đánh giá.\r\n\r\n    - Nếu chỉ đơn thuần xem chúng tôi là đồ ngốc thì cũng không sao, lại còn muốn mọi người ở đây đều trở thành đồ ngốc cả. Ai chẳng biết hai người này từ ngoại tỉnh đến đây, có phải là người Bắc Kinh không thì cũng phải xem xét đã? Lại còn cái gì, đã đặt trước phòng? Nếu bọn họ có phòng ăn riêng thì chúng tôi cũng phải có. Nếu không, sẽ có chuyện không tốt xảy ra.\r\n\r\n    Cô gái tóc xoăn nói với vẻ vô cùng khí thế.\r\n\r\n    - Bọn họ dựa vào gì mà được như vậy? Nếu bọn họ có tiền thì chắc gì so được với chúng tôi, thiếu gia đây cũng rất nhiều tiền, nếu không tin thì xem thử xe ai xịn hơn? Nếu so thế lực, thì hai người này có sánh được thiếu gia này không? Mẹ nó, Bắc Kinh này nói lớn là lớn, mà nói nhỏ cũng là nhỏ, bản thiếu gia chỉ cần dậm chân một cái cũng đầy người phải run sợ. Ai sợ ai chứ?\r\n\r\n    Gã thanh niên tóc vàng hùng hùng hổ hổ tiến lên, trong miệng nói ra toàn lời thô tục.\r\n\r\n    Mai Hiểu Lâm hơi cau lông mày lại, thời điểm cô nhíu cặp lông mày thì kéo theo cái mũi cũng hơi nhăn lại, tạo ra hình ảnh cực kỳ đẹp. Tuy nhiên, trong mắt của cô lại toát ra một vẻ lạnh lùng, cô xoay người lạnh nhạt nói:\r\n\r\n    - Từ chỗ nào tới thì quay về lại chỗ đó đi, đừng ở chỗ này mà kêu gào linh tinh, làm ảnh hưởng đến tâm tình của những người khách khác đang dùng cơm ở đây.\r\n\r\n    Thằng nhãi tóc vàng giận tím mặt, có người dám ngay trước mặt bạn gái y ra mặt dạy dỗ y, hơn nữa cách nói lại cực kỳ không dễ nghe chút nào. Điều này khiến y lập tức nổi trận lôi đình, nhảy tới trước mặt Mai Hiểu Lâm, lấy tay chỉ vào mặt Mai Hiểu Lâm rồi nói:\r\n\r\n    - Con đàn bà xấu xa này lại còn tỏ ra tinh tướng. Mày có dám nói lại để thiếu gia nghe lại một lần không? Để xem thiếu gia đây có làm cỏ mày luôn không? Cái con mụ này, lại còn dám kiêu ngạo, có phải là nội tiết không được cân bằng không?\r\n\r\n    Bàn tay của y chỉ cách cái mũi của Mai Hiểu Lâm không tới một mét, có thể nói là cực kỳ vô lễ.\r\n\r\n    Hạ Tưởng nhẹ nhàng vung tay lên, gạt cánh tay của thằng nhãi sang một bên.\r\n\r\n    - Có chuyện gì thì nói, không nên động chân động tay làm gì.\r\n\r\n    Gã thanh niên tóc vàng này cũng không biết lấy đâu ra được sức lực, cánh tay vươn ra túm lấy cổ áo của Hạ Tưởng, hai mắt trợn lên, nổi giận đùng đùng nói:\r\n\r\n    - Thằng nhãi này, mày muốn đánh nhau phải không? Mày còn chưa phải là đối thủ của tao. Nói cho mày biết, chỉ cần một ngón tay thôi tao cũng đánh ngã được mày. Như vậy đi, để nhận thức sự sai lầm của chúng mày, hai đứa mày tặng gian phòng đặt trước đó cho tao thì hôm nay xem như không có chuyện gì xảy ra.\r\n\r\n    Hạ Tưởng lập tức lấy tay bẻ ngược ngón tay cái của y về phía sau, dỡ bàn tay y đang nắm cổ áo mình ra, sau đó nhẹ nhàng vặn thêm cái nữa. Gã thanh niên tóc vàng đau quá người cong lên, tuy vậy vẫn nói đầy vẻ hoành tráng:\r\n\r\n    - Thằng nhãi này, mày buông tay ra không, đừng để tao tức giận, có tin là tao tiêu diệt mày không?\r\n\r\n    Cô gái tóc xoăn bên cạnh thấy thế liền chạy đến bên quầy đồ của nhà hàng cầm lấy một chai rượu, sau đó đập vỡ ra, cầm lấy nửa chai vỡ với các mảnh tua tủa, hung tợn nói với Hạ Tưởng:\r\n\r\n    - Mau buông anh ta ra, nếu không tao cho mày thấy máu.\r\n\r\n    Hạ Tưởng biết rằng chỉ sợ lúc này đã trêu chọc vào hai người có bối cảnh nhỏ, liền đem thân mình đứng lên phía trước, che chắn cho Mai Hiểu Lâm, rồi nói với cô ta:\r\n\r\n    - Cô tìm cách đứng xa một chút, đừng để cô ta làm cô bị thương.\r\n\r\n    Mai Hiểu Lâm thì ngược lại, có chút hưng phấn lại tiến lên về phía trước một bước, với một thái độ kiểu để xem náo nhiệt, cười nói:\r\n\r\n    - Không sợ! Đánh! Đánh càng lớn càng tốt. Tôi không tin rằng về tới Bắc Kinh rồi mà còn có người dám ức hiếp tôi, cho tôi là một quả hồng mềm à.\r\n\r\n    Cô lại liếc mắt nhìn cô gái tóc xoăn đang cầm nửa chai rượu nham nhở, nói đầy vẻ khiêu khích.\r\n\r\n    - Đừng thấy cầm được chai rượu vỡ mà tự cho mình là giỏi, có bản lĩnh tới đây đánh tôi, không tin cô còn có bản lĩnh dám đánh người khác chết.\r\n\r\n    Cũng không nhìn ra, không ngờ Mai Hiểu Lâm cũng là người thích đối đầu với sự nguy hiểm. Hạ Tưởng đang chần chừ thì cô gái tóc xoăn bỗng như nổi điên lên, khuơ khuơ cái chai rượu chạy vọt lên, nhằm về phía Mai Hiểu Lâm đâm tới.\r\n\r\n    Hạ Tưởng hoảng sợ, như thế nào mà bây giờ cái loại chíp hôi lại trở nên liều mạng như vậy, để cái chai này đâm trúng thì có lẽ là sẽ gây ra án mạng. Kể cả trong nhà đầy tiền, đầy thế lực, nhưng gây ra án mạng thì cũng không giữ được cho mày. Bây giờ giáo dục đúng là thất bại, chẳng biết đào tạo đâu ra dạng người này? Cho dù trong nhà cô ta có bản lĩnh vươn tới tận trời, khi gây ra án mạng thì cũng phải đền mạng.\r\n\r\n    Hắn liền thuận thế đẩy tên tóc vàng về phía trước, không quên đá thêm cho y một cái. Một cú đá này làm cho tên tóc vàng kia ngã xuống đất, cam đoan là tạm thời y sẽ không đứng dậy được. Tiếp đó, lại thêm một cú đá vào cô gái tóc xoăn đang liều mạng xông lên, lực của cú đá này cũng không mạnh, chỉ vừa đủ đá bay cái chai mà cô ta đang cầm trong tay bay đi, cũng không đến mức làm bị thương đến cô gái.\r\n\r\n    Cô gái tóc xoăn không kịp thu thế, ngã ầm một cái trên mặt sàn vững chắc, phát ra một tiếng động lớn. Nghe thanh âm này thì cũng biết được rằng cú ngã vừa rồi làm cô ta rất đau đớn.\r\n\r\n    Quả nhiên, cô gái tóc xoăn vừa ngã xuống sàn xong liền khóc oa oa.\r\n\r\n    - Ba, mẹ, mau đến mà xem. Con gái bảo bối của các người bị người khác đánh. Ba mẹ mà không tới đây hỗ trợ thì con gái của hai người thì sẽ bị người khác đánh chết!\r\n\r\n    Hạ Tưởng đổ mồ hôi, cô gái này đúng là điên rồi, vừa rồi đang ra tư thế như muốn lấy mạng người khác, thế mà bây giờ thì lại khóc lóc om sòm, thái độ đúng là quay ngoắt 180 độ, đúng là kỳ lạ thật.\r\n\r\n    Thăng nhóc tóc vàng đang ngã trên mặt đất cũng lăn lộn kêu la om sòm:\r\n\r\n    - Bố ơi, mẹ ơi, mau tới đây là mặt đứa con trai của hai người lần cuối, nếu không thì sẽ không còn cơ hội nữa.\r\n\r\n    Hạ Tưởng quay đầu lại, liếc mắt nhìn Mai Hiểu Lâm một cái, bất đắc dĩ nói:\r\n\r\n    - Lần đầu tiên tôi thấy dạng người như vậy. Tới Bắc Kinh, vùng đất dưới chân thiên tử, quả nhiên là ngọa hổ tàng long, xem ra đã mở rộng được thêm tầm mắt.\r\n\r\n    Mai Hiểu Lâm với vẻ mặt đầy hứng thú, ý vị nhìn Hạ Tưởng, lại còn cố ý hỏi hắn:\r\n\r\n    - Có sợ không? Nếu sợ thì cậu cứ chạy trước đi.\r\n\r\n    Hạ Tưởng nghĩ thầm rằng sự tình này là do cô gây ra, bây giờ lại đang chế giễu, khích tướng mình. Hắn đành phải hai tay khoanh lấy trước ngực, cười nói:\r\n\r\n    - Gây chuyện là cô, chịu trách nhiệm là tôi. Tốt, tôi cũng biết điều này, ai bảo cô là lãnh đạo của tôi.\r\n\r\n    Mai Hiểu Lâm đắc ý cười:\r\n\r\n    - Đến Bắc Kinh này rồi mà tôi còn để cho cậu chịu thiệt thì từ sau tôi không dám nói mình là người của Mai gia nữa.\r\n\r\n    Vừa dứt lời lại thấy bốn người từ ngoài vội vã chạy tới. Phía trước là hai người đàn ông trung niên đi giày da Tây phục, bụng phệ, phía sau là hai người phụ nữ trung niên tô son điểm phấn, quần áo trên người rất đẹp. Bốn người chạy tới chỗ thằng nhóc tóc vàng và cô gái tóc xoăn, vội vã rối rít hỏi thăm:\r\n\r\n    - Sao lại thế này vậy tiểu Phúc, ai đánh con ra nông nỗi này?\r\n\r\n    - Bảo nhi của ba ơi, ai làm con thành như vậy? Là người nào mắt mù hay sao mà lại động vào con. Nói đi, mẹ con đây sẽ lột da hắn.\r\n\r\n    Ngay cả từ “lột da” cũng nói ra, quả nhiên là giọng nói đầy vẻ coi trời bằng vung. Hạ Tưởng thờ ơ nhìn, hắn biết bốn người này là cha mẹ của hai người đang nằm kia.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 356: Sự kiện đánh nhau ở Bắc Kinh (2)."}