{"text":"﻿    Chương 419: Từng bước tiến dần (1).\r\n\r\n    <\/div>\r\n\r\n    Hai ngày sau, Bí thư Thành ủy thành phố Đan Thành Đan Sĩ Kỳ, Thị trưởng Vương Tiếu Mẫn, Bí thư thành ủy thành phố Bảo Tào Vĩnh Quốc, Phó thị trưởng Khâu Tự Phong đến thành phố Yến, tham gia cuộc hội ý lần đầu tiên giữa tổ lãnh đạo và thành phố thí điểm.\r\n\r\n    Đúng ra, như thông báo theo danh nghĩa của tổ lãnh đạo, hai thành phố chỉ cần điều người cấp phó tham gia là được, không cần người đứng đầu trong chính đảng tham dự, nhưng xuất phát từ sự coi trọng đối với tổ lãnh đạo, cũng có người muốn ngồi cùng để thảo luận với Hạ Tưởng một lần nữa, cho nên toàn bộ đều tham dự.\r\n\r\n    Tống Triêu Độ thân thiết ra mặt mà hội kiến Đan Sĩ Kỳ, Vương Tiếu Mẫn và Tào Vĩnh Quốc, Khâu Tự Phong. Sau khi biết hai thành phố đã bắt đầu công việc chuẩn bị điều chỉnh kết cấu sản nghiệp, Tống Triêu Độ vô cùng cao hứng, khích lệ vài câu, rồi cáo từ rời đi trước.\r\n\r\n    An Dật Hưng, Hạ Tưởng, Bành Mộng Phàm lưu lại tiếp khách. Vấn đề thay đổi các xí nghiệp trọng điểm của thành phố Đan Thành và thành phố Bảo, các bên đều phát biểu ý kiến của mình. Cuộc thảo luận được tiến hành sôi nổi.\r\n\r\n    Hạ Tưởng phát hiện, Bành Mộng Phàm lý luận tri thức quả thật phong phú nhưng nhận thức về hai thành phố, hiển nhiên chỉ hoàn toàn dừng lại trên văn bản. Tuy nhiên trong lời nói của ông ta cũng có chỗ sâu sắc, chứ không phải hoàn toàn là lý luận suông.\r\n\r\n    Chờ Bành Mộng Phàm lên tiếng xong, Hạ Tưởng liền thân thiện nói:\r\n\r\n    - Trưởng phòng Bành lý luận tri thức hơn người, về sự điều chỉnh kết cấu sản nghiệp hai thành phố có rất nhiều cái nhìn, có chỗ độc đáo. Tôi đề nghị, Trưởng phòng Bành có thể đi hai thành phố một vòng, nhìn một cái, hẳn là sẽ có thu hoạch lớn hơn nữa.\r\n\r\n    Bành Mộng Phàm biến sắc, không hài lòng nói:\r\n\r\n    - Ý trưởng phòng Hạ nói tôi lý luận suông? Ăn ngay nói thật, lý luận tri thức của tôi đúng là hoàn toàn đến từ sách vở, nhưng đều là chắt lọc từ tập hợp các tài liệu nhiều năm của hai thành phố mà ra, chẳng lẽ so với đi một vòng thực địa thì khác nhau sao?\r\n\r\n    Tài liệu tập hợp và những gì tận mắt nhìn thấy đương nhiên có không ít khác biệt, dù sao chung quy chỉ là tài liệu, trong đó chắc hẳn phải có thành phần giả tạo.\r\n\r\n    Tào Vĩnh Quốc cũng nhìn thấy Bành Mộng Phàm không phục Hạ Tưởng lắm, ông ấy nhìn Đan Sĩ Kỳ cười.\r\n\r\n    Đan Sĩ Kỳ mở miệng nói:\r\n\r\n    - Trưởng phòng Bành. Tôi đại diện Thành ủy và Ủy ban nhân dân thành phố Đan Thành, mời anh đến viếng thăm thành phố Đan Thành, thế nào?\r\n\r\n    Bành Mộng Phàm không dám tỏ thái độ với Bí thư Thành ủy Đan Thành, liền nói:\r\n\r\n    - Cảm ơn ý tốt của Bí thư Đan, lòng tôi xin nhận, tuy nhiên hiện tại tổ lãnh đạo công tác bận rộn, không hở ra được chút nào. Chờ thời gian cho phép, tôi nhất định đến thành phố Đan Thành, đi một vòng, nhìn một cái.\r\n\r\n    Chuyện qua đi, giữa trưa trong giờ ăn cơm, không có An Dật Hưng và Bành Mộng Phàm, chỉ có Hạ Tưởng cùng bốn người cùng ăn.\r\n\r\n    Đan Sĩ Kỳ và Vương Tiếu Mẫn đã tiến hành bàn bạc với người phụ trách chủ yếu của nhà máy thép Đan Thành về vấn đề tuyến đường sắt nối ra biển, sau khi thống nhất được ý kiến đã nhân cơ hội này, chính thức lấy danh nghĩa Ủy ban thành phố Đan Thành, đệ trình lên Ủy ban nhân dân tỉnh. Đan Sĩ Kỳ nói:\r\n\r\n    - Nhân khí thế của thành thị thí điểm đề xuất xin tuyến đường sắt nối ra biển, mức độ coi trọng của của Tỉnh ủy và Ủy ban nhân dân tỉnh nhất định không phải tầm thường. Nếu Ủy ban nhân dân tỉnh trưng cầu ý kiến tổ lãnh đạo, Tiểu Hạ, khi nào có dịp, cậu nên thay thành phố Đan Thành nói vô vài câu hay.\r\n\r\n    Hạ Tưởng ưng thuận:\r\n\r\n    - Tổ lãnh đạo là vì thành phố Đan Thành và thành phố Bảo mà phục vụ, cái gì có lợi khẳng định sẽ tranh thủ tỉnh. Tôi không những chỉ nói tốt dùm cho các anh, mà còn tìm được người đầu tư khu du lịch văn hóa cho các anh.\r\n\r\n    - Thật sao?\r\n\r\n    Vương Tiếu Mẫn kinh ngạc vui mừng ra mặt.\r\n\r\n    Tuyến đường sắt nối ra biển tuy rằng đầu tư thật lớn, quy mô kinh người nhưng bên trong thành phố Đan Thành chỉ mấy mười km dài, lúc đầu xây dựng, hơi có phần khoa trương lớn tiếng, đương nhiên sau khi xây dựng, thành phố Đan Thành sẽ được hưởng lợi lớn nhất. Tuy nhiên trong tương lai hai, ba năm tới, chưa nhìn thấy có dấu hiệu gì để có thể thúc đẩy kinh tế thành phố Đan Thành. Để tuyến đường sắt nối ra biển phát huy hiệu quả vốn có, ít nhất cũng từ bốn, năm năm sau.\r\n\r\n    Nhưng làm thí điểm cải cách cần hai ba năm mới có thành tích, tuyến đường sắt nối ra biển thì nước xa khó cứu lửa gần. Mặc dù thành phố Đan Thành cũng có hạng mục nóng bỏng đang đệ trình và thẩm tra, cũng có rất nhiều hạng mục rất tốt nhưng Vương Tiếu Mẫn cảm thấy hứng thú nhất là du lịch văn hóa thành ngữ chuyện xưa, cảm giác dự án này không những giúp thành phố Đan Thành xứng danh là thành phố cố đô, còn có thể làm nảy sinh ảnh hưởng xã hội tốt đẹp, có thể nói hiệu quả xã hội và kinh tế đều gặt hái tốt đẹp.\r\n\r\n    Nhưng ông ta đã tiếp xúc vài nhà đầu tư tại thành phố Đan Thành, đối với dự án đầu tư xây dựng di chỉ Triệu vương cung, và phát triển du lịch thành ngữ chuyện xưa đều không có hứng thú, đều cho rằng triển vọng không lớn. Vương Tiếu Mẫn cũng không gượng ép, nhà đầu tư tự có tầm nhìn của mình. Việc đầu tư không thể khuyên là được, chỉ có dự án mà họ thấy hứng thú thì mới có khả năng hợp tác.\r\n\r\n    Hạ Tưởng đã đề xuất chủ ý, nên ông ta cũng ngại ngùng yêu cầu Hạ Tưởng kéo nhà đầu tư đến hỗ trợ. Dù sao Hạ Tưởng không phải công tác cho thành phố Đan Thành. Không ngờ hôm nay tại cuộc họp, câu nói đầu tiên của Hạ Tưởng là tìm được nhà đầu tư rồi, làm sao mà ông ta không mừng như điên?\r\n\r\n    - Đương nhiên là thật, tôi làm sao dám nói láo trước mặt các vị lãnh đạo.\r\n\r\n    Hạ Tưởng cấp bậc không cao, kêu một tiếng lãnh đạo cũng là bình thường.\r\n\r\n    - Cô ấy nguyên là kinh doanh đồ trang điểm, hiện tại muốn đổi nghề làm văn hóa, thấy thích dự án du lịch thành ngữ chuyện xưa, Thị trưởng Vương khi nào thì có thời gian. Có thể hẹn cô ấy cùng nhau gặp mặt mặt, cụ thể trao đổi một chút.\r\n\r\n    - Cậum xem, buổi chiều thế nào? Nếu không thì buổi tối cùng nhau ăn cơm.\r\n\r\n    Vương Tiếu Mẫn có phần nóng lòng. Thật không dễ có người đầu tư, tự nhiên là càng nhanh càng tốt.\r\n\r\n    - Mà Tiểu Hạ, đến lúc đó cậu cũng nhất định cùng tiếp khách.\r\n\r\n    Vương Tiếu Mẫn hơi có phần kích động, ông ta đứng lên, hai tay cầm tay Hạ Tưởng:\r\n\r\n    - Tôi đại biểu Thành ủy và Ủy ban nhân dân thành phố Đan Thành cảm tạ cậu, đồng thời cũng lấy danh nghĩa cá nhân tôi, bày tỏ với cậu lòng biết ơn chân thành.\r\n\r\n    Vương Tiếu Mẫn nói lời phát ra tận đáy lòng, Hạ Tưởng toàn tâm toàn ý trợ giúp thành phố Đan Thành, cho dù tâm lý cống hiến của hắn xuất phát vì quê hương, ông ta thân là Thị trưởng, bày tỏ như thế cũng là lẽ thường. Hơn nữa, sự trợ giúp của Hạ Tưởng đối với thành phố Đan Thành, quả thật vượt qua tưởng tượng của ông ta.\r\n\r\n    Khâu Tự Phong kế bên tỏ vẻ bất mãn:\r\n\r\n    - Hạ Tưởng, tôi thấy cậu làm nhất bên trọng, nhất bên khinh. Thành phố Đan Thành đúng là quê hương cậu, nhưng thành phố Bảo cũng là nơi ba cậu đứng đầu, từ đầu đến cuối cậu còn chưa giúp điều chỉnh kết cấu sản nghiệp cho thành phố Bảo, chưa đề xuất đề nghị gì. Bí thư Tào trân trọng cậu, nói xin lỗi, tôi với cậu là chỗ anh em, không nói ra tôi ấm ức lắm.\r\n\r\n    Hạ Tưởng cười ha hả:\r\n\r\n    - Được, tôi tiếp nhận phê bình của anh, về một số điều chỉnh của thành phố Bảo, trong lòng tôi đã có ý tưởng từ trước rồi, chỉ là chưa tìm được cơ hội thích hợp? Tối nay tôi sẽ không cùng Thị trưởng Vương tiếp khách, tôi và ba tôi mời anh về nhà ăn cơm, sau đó cùng nhau tâm sự vấn đề của thành phố Bảo.\r\n\r\n    Rồi hắn xoay người qua Vương Tiếu Mẫn nói:\r\n\r\n    - Nhà đầu tư rất dễ tiếp xúc, cụ thể tình huống tôi đã thuyết minh cho cô ta, buổi tối ngài chỉ cần định thời gian địa điểm, tôi gọi điện thoại mời cô ấy qua là được.\r\n\r\n    Vương Tiếu Mẫn cũng không miễn cưỡng:\r\n\r\n    - Cũng tốt, sắp xếp như vậy cũng được.\r\n\r\n    Đang giữa bữa cơm, Trần Phong và Hồ Tăng Chu cùng tới chơi. Trần Phong và Tào Vĩnh Quốc là chỗ quen biết cũ, quan hệ với Vương Tiếu Mẫn cũng tốt, đương nhiên là hàn huyên một chút. Hồ Tăng Chu và Đan Sĩ Kỳ không quen, nhưng với Vương Tiếu Mẫn cũng là người quen cũ, mọi người gặp lại thật vui, náo nhiệt khác thường.\r\n\r\n    Khâu Tự Phong kế bên hơi cảm khái, hiện tại hắn cảm nhận được lợi ích việc gia nhập nhóm Hạ Tưởng. Cho dù ở thủ đô gia tộc hắn có lợi hại, chỗ dựa vững chắc có cứng rắn, nếu không biết người biết việc, ở địa phương không hòa nhập với người đồng cấp thì lòng người cũng xa. Lòng người đã xa, thì công việc cũng không có cảm giác đồng tâm hiệp lực.\r\n\r\n    Hạ Tưởng quả thật có sự thân tình, cũng có sức thuyết phục, có thể khiến người gần hắn tín nhiệm, cũng là một loại tính cách hấp dẫn.\r\n\r\n    Buổi chiều tiếp tục tổ chức hội nghị, Tiền Cẩm Tùng, Cao Tấn Chu tham dự hội nghị, đề ra quan điểm của mình về điều chỉnh kết cấu sản nghiệp. Cao Tấn Chu kỳ thật ngay từ đầu cũng có ý mượn cơ hội này, tiến vào tổ lãnh đạo. Đáng tiếc chức vụ của ông ta không cao không thấp, đảm nhiệm tổ trưởng không thích hợp, đảm nhiệm tổ phó lại hơi không xứng với thân phận, tốt nhất đành phải xấu hổ mà đứng ngoài. Cao Tấn Chu có nói riêng với Hạ Tưởng, không vào được tổ lãnh đạo, ông ta mất một cơ hội tốt.\r\n\r\n    Trước lúc tan tầm, Hạ Tưởng gọi điện thoại cho Tào Thù Lê, kêu cô chuẩn bị thêm một ít đồ ăn, bởi vì Tào Vĩnh Quốc và Khâu Tự Phong phải cùng nhau về nhà ăn cơm chiều. Tào Thù Lê rất vui mừng, tan tầm về nhà chuẩn bị.\r\n\r\n    Lẽ ra Hạ Tưởng vẫn đề nghị cô tìm một người giúp việc, dù là làm theo giờ cũng được. Cô bé không đồng ý, muốn mỗi ngày tự tay mình nấu cơm cho hắn, nói là danh ngôn có câu: muốn giữ chân người đàn ông, đầu tiên phải nắm lấy dạ dày.\r\n\r\n    Cô muốn chính mình làm một tay đầu bếp giỏi nắm lấy dạ dày Hạ Tưởng, chứ không phải mượn tay người giúp việc.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 419: Từng bước tiến dần (1)."}