{"text":"﻿    Chương 417: Lý tưởng của Hạ Tưởng (1).\r\n\r\n    <\/div>\r\n\r\n    Đàm Long đích thân tự tay pha lấy trà, pha trà xong, bèn rót cho Phó Tiên Phong. Phó Tiên Phong hớp một ngụm, cảm giác cũng là loại trà trên trung bình, tuy nhiên vẫn khen nói:\r\n\r\n    - Trà ngon, tôi ở thủ đô cũng rất ít khi thấy trà ngon như vậy, ông anh Đàm, đúng là có khẩu phúc (phúc về đường ăn uống).\r\n\r\n    Đàm Long hớn hở ra mặt, tự tay gói một nửa đưa Phó Tiên Phong:\r\n\r\n    - Nếu Tiên Phong thích, thì nể mặt lấy một nửa là vui rồi.\r\n\r\n    Phó Tiên Phong thật ra không muốn lấy trà của Đàm Long, với y mà nói, trà của Đàm Long chưa phải loại khoái khẩu của y, nguyên tắc của y là thà thiếu đừng để dư. Nhưng thấy Đàm Long vô cùng hào phóng mà chủ động chia mình một nửa, y cũng không muốn làm bẽ mặt Đàm Long, bèn nhận lấy.\r\n\r\n    - Sự việc bên công ty Ngũ Giao Hóa, xử lý thế nào rồi?\r\n\r\n    Mối quan tâm chính của Phó Tiên Phong là vấn đề bán tòa nhà Ngũ Giao Hóa, lẽ ra đã bàn xong giá cả, nhưng đột nhiên giữa chừng không biết xảy ra chuyện gì, công ty Ngũ Giao Hóa lại đề xuất không bán tòa nhà văn phòng, khiến trong lòng y đầy tức khí.\r\n\r\n    Đàm Long biết ưu tư của Phó gia, cũng biết rõ Phó Tiên Phong là người đại diện cho Phó gia, tại thành phố Yến đầu tư siêu thị cao cấp, cũng là chiêu biến hóa của thủ đoạn chính trị. Bí thư Trần không tỏ rõ ý kiến đối với xây dựng siêu thị cao cấp tại thành phố Yến, dường như cũng không quan tâm. Thị trưởng Hồ cũng không hứng thú lắm. Về bản nhân Đàm Long mà nói, gã cũng đi nhiều nơi khảo sát, cũng cho rằng thành phố Yến thiếu vắng một tầm vóc của đô thị lớn. Tỷ như các tòa nhà cao tầng gần như không có, cả siêu thị cao cấp cũng không có lấy một cái. Quả thật không tương xứng với tỉnh lỵ của tỉnh Yến. Đối với việc xây dựng siêu thị cao cấp, gã có thái độ tích cực, lại bởi vì là công việc của Phó gia, nên tích cực chủ động mà ra mặt giải quyết các vấn đề.\r\n\r\n    Công ty Ngũ Giao Hóa trên cơ bản đứng trên bờ sập tiệm, trên thực tế là đã phá sản, chỉ có điều không nói rõ thôi.\r\n\r\n    Bán tòa nhà văn phòng để trang trải tiền bảo hiểm thôi việc của công nhân viên, là quyết định của Tổng giám đốc công ty Hách Long Thành. Hách Long Thành tính người hào sảng, tuy nóng tính nhưng có tình cảm, có chí lớn nhưng thiếu năng lực, không lâu khi lên làm Giám đốc công ty Ngũ Giao Hóa, đã bóp chết công ty Ngũ Giao Hóa đang thoi thóp, lại bởi vì tiền bảo hiểm nghỉ việc của rất nhiều công nhân viên về hưu không nộp đủ, nên không giải quyết được thủ tục nghỉ hưu cho những người tới tuổi. Cùng đường, không chịu nổi những lời dèm pha sau lưng của công nhân viên, Hách Long Thành đành phải bán nhà bán đất, đến bù vào khoản thiếu hụt.\r\n\r\n    Đáng lẽ đã thỏa thuận giá cả với người phụ trách thời trang danh phẩm đến từ thủ đô, chờ sau khi ký kết thỏa thuận, một tay giao tiền, một tay giao nhà, nhưng không biết sao Hách Long Thành đột nhiên giữa chừng đổi ý, nói cái gì cũng không bán tòa nhà văn phòng, hỏi hắn nguyên nhân, chỉ nói là các công nhân lớn tuổi mỗi ngày ngồi ở trước cửa nhà hắn, tuyên bố hắn dám bán tòa nhà, thì dám liều mạng với hắn.\r\n\r\n    Đàm Long biết lời nói Hách Long Thành rõ ràng là nói dối, Hách Long Thành tuy không có bản lĩnh gì, nhưng tính cách cũng tốt, đối đãi công nhân viên Ngũ Giao Hóa coi như không tệ. Tuy rằng công ty đóng cửa phá sản, nhưng cũng không có bao nhiêu người nói xấu hắn. Bởi vì hách Long thành không tham lam, đối nhân xử thế làm việc công bằng chính trực, cũng một lòng lo nghĩ cho công nhân viên chức. Công ty Ngũ Giao Hóa đóng cửa cũng là vì hoàn cảnh khách quan, và khả năng quan hệ cá nhân không tốt. Cả Đàm Long cũng không tin, có công nhân viên dám đến nhà hắn làm càn.\r\n\r\n    Đàm Long đối với lời giải thích của Hách Long Thành rất bất mãn, cảm thấy Hách Long Thành đối với hắn rất không thật lòng, chỉ một câu giải thích cũng quá cẩu thả, bèn yêu cầu Hách Long Thành phải đàm phán lại với thời trang danh phẩm. Hách Long Thành cũng không biết lấy đâu ra gan lớn, dám thách thức Phó thị trưởng thường trực thành phố Yến. Đương nhiên cũng không phải công khai cãi lời, nhưng mà ngấm ngầm không theo, mặt ngoài dạ dạ vâng vâng, nói là nhất định sẽ giải quyết nhóm công nhân già gây rối, nhưng bên trong hẹn rồi lại hẹn, cho tới hôm nay cũng chưa có ký kết thỏa thuận với thời trang danh phẩm.\r\n\r\n    - Tiên Phong, tình hình hơi phức tạp, vượt ra ngoài suy tính của tôi.\r\n\r\n    Đàm Long bất đắc dĩ nói,\r\n\r\n    - Tòa nhà Ngũ Giao Hóa có thể lấy không được, nếu tôi đoán không lầm, có khả năng Hách Long Thành đã bán cho người khác.\r\n\r\n    - Cái gì?\r\n\r\n    Phó Tiên Phong nổi giận. Hắn thích tòa nhà Ngũ Giao Hóa lâu rồi, cho rằng đó là địa điểm thích hợp nhất tại thành phố Yến để mở một siêu thị cao cấp, xét về lưu lượng giao thông hay dòng người đều có điều kiện tốt, nhưng đột nhiên được nghe đã qua tay cho người khác, làm thế nào mà không nổi nóng\r\n\r\n    - Hách Long Thành làm cái gì mà cả Ủy ban nhân dân thành phố cũng không nể mặt? Rốt cuộc có ai đứng sau hắn?\r\n\r\n    Đàm Long thấy Phó Tiên Phong đỏ mặt tía tai, thầm nghĩ hoá ra y cũng biết nổi nóng. Chỉ thấy y luôn có một bộ dáng bình thản, mọi chuyện dường như đều có thể thản nhiên ứng phó, hoá ra cũng có khi thất thố? Hắn lắc đầu:\r\n\r\n    - Hách Long Thành là công nhân viên của Ngũ Giao Hóa, cũng không có ai đứng sau, phấn đấu từng bước một lên làm Giám đốc. Đối với người muốn thăng quan mà nói, lời nói của Ủy ban nhân dân thành phố không thể không nghe. Nhưng Hách Long Thành rất có cá tính, đối với cấp trên thường cũng không xem trọng. Hắn cũng có quyền quyết định, cho dù tự ý đem tòa nhà văn phòng bán cho người khác, chỉ cần thủ tục hợp pháp, Ủy ban nhân dân thành phố cũng không có cách nào.\r\n\r\n    - Ông anh Đàm, tôi mặc kệ anh dùng biện pháp gì. Nhất định phải giúp tôi lấy tòa nhà Ngũ Giao Hóa. Tôi thật không tin, một Giám đốc công ty Ngũ Giao Hóa nho nhỏ, dám coi thường lời nói của đường đường Phó thị trưởng Thường trực?\r\n\r\n    Phó Tiên Phong có lẽ thấy mình quá lố, vẻ mặt bèn hơi dịu đi.\r\n\r\n    Đàm Long trong lòng nổi nóng, Phó thị trưởng Thường trực là cái gì? Phó thị trưởng Thường trực cũng không thể can thiệp hoạt động buôn bán bình thường, nhúng tay đến mọi chuyện ở địa phương! Hách Long Thành không nghe lời, chẳng lẽ liền xử ông ta? Không nắm được sơ hở làm thế nào cách chức ông ta? Nếu sự việc vỡ lỡ ra, bị Hồ Tăng Chu hoặc là Trần Phong phát hiện, thì tự mình chuốc phiền phức với Thị trưởng và Bí thư sao?\r\n\r\n    Nhưng việc của Phó Tiên Phong, hắn lại không thể không cố gắng mà làm, bèn cầm lấy điện thoại, gọi ra ngoài. Lát sau hắn buông điện thoại xuống, vẻ mặt bất đắc dĩ nói với Phó Tiên Phong:\r\n\r\n    - Đã ký hợp đồng rồi, bán cho một công ty ở thành phố Yến, cụ thể công ty đó thuộc về cái gì còn chưa điều tra rõ. Nhưng biết được là trên vị trí đó xây dựng một trung tâm tắm xông hơi, tên là Phương Thảo Địa.\r\n\r\n    Bước đầu tiên của Phó Tiên Phong ở thành phố Yến không ngờ thất bại dưới tay một Giám đốc nhỏ của công ty Ngũ Giao Hóa, lửa giận không khỏi bốc lên, hắn cố nén lửa giận trong lòng, cố gắng làm cho tiếng nói của mình giữ được bình tĩnh:\r\n\r\n    - Thủ tục xin phê duyệt Trung tâm tắm xông hơi tương đối phức tạp, ông anh Đàm có thể bỏ chút công sức, yêu cầu thủ tục của bọn họ đầy đủ một ít.\r\n\r\n    Việc đã đến nước này, Phó Tiên phong chỉ có thể nhờ Đàm Long làm chậm Phương Thảo Địa, đối với Hách Long Thành, không thể chính mình một Phó bí thư Thành ủy, nghĩ biện pháp đi trả đũa hắn? Bước tiếp theo chỉ có thể tìm một địa chỉ mới, thành phố Yến to lớn, chắc sẽ còn có địa điểm thích hợp.\r\n\r\n    Chỉ có điều Phó Tiên Phong trận đầu mở màn không thành công, trong lòng dù sao có chút phiền muộn không vui thôi.\r\n\r\n    Đàm Long tiễn Phó Tiên Phong xong, ngồi một lát, bỗng nhiên cười gằn một tiếng:\r\n\r\n    - Ở thủ đô tới thì sao? Cán bộ muốn thăng quan phát tài phải làm việc theo ý của mày sao. Một số người của thành phố Yến này, quan không lớn, tính khí thì lớn, đó gọi là cứng đầu, giám đốc có làm hay không cũng chẳng sao cả, mày có thể làm gì hắn? Đối phó bọn họ, Phó Tiên Phong nhà mày còn không bằng bản lĩnh Hạ Tưởng!\r\n\r\n    Nghĩ đến Hạ Tưởng, Đàm Long trong đầu bỗng toát ra một ý, có thể nào Hách Long Thành đột ngột thay đổi, có cái gì liên quan với Hạ Tưởng?\r\n\r\n    Đàm Long thật ra đã đoán đúng, quả thật Hạ Tưởng có liên quan gián tiếp.\r\n\r\n    Hạ Tưởng lúc này đang ngồi ở trong phòng làm việc Trần Phong, cùng Trần Phong thưởng thức trà. Trần Phong nghe Cổ Ngọc cháu gái lão Cổ tới tổ lãnh đạo đi làm rồi, cũng hơi kinh ngạc:\r\n\r\n    - Việc này tôi không có nghe một chút tin tức gì, lão Cổ hơi cổ quái, cũng khá thần bí, tuy nhiên người lão ta nhắm vào chính là cậu, vậy tôi không quan tâm nhiều. Cái tôi quan tâm chính là, cậu hứa với tôi là món đồ Thọ Sơn thạch, khi nào thì có thể giao cho tôi?\r\n\r\n    Hạ Tưởng thoái thác:\r\n\r\n    - Bí thư Trần, ngài rõ ràng bán rẻ bạn bè để lấy ngọc, mặc kệ tôi chết sống, chỉ để ý ngọc, ngài lãnh đạo như vậy, làm thế nào khiến cấp dưới tâm phục khẩu phục?\r\n\r\n    - Cậu không phải cấp dưới của tôi, tôi đây lấy thân phận bề trên nói chuyện với cậu, bề trên xin cậu một miếng ngọc thạch, cậu cũng không cho được sao, có phải quá nhỏ mọn hay không?\r\n\r\n    Trần Phong ha hả cười không ngừng. Gần đây tâm tình ông ta vui vẻ, các hạng mục công tác triển khai thuận lợi, tình hình thành phố Yến ổn định, việc đến đây của Phó Tiên Phong tạm thời không dấy lên sóng gió gì. Nguyên nhân chủ yếu cũng bởi vì Hạ Tưởng lôi kéo Hồ Tăng Chu, Bí thư và Thị trưởng giữ sự nhất trí ở các việc trọng yếu, thì có thể ổn định đại cục.\r\n\r\n    - Không phải tôi tiếc gì, là tôi còn chưa có cơ hội nói với lão Cổ.\r\n\r\n    Hạ Tưởng không biết làm sao. Đừng cho Trần Phong là Tỉnh ủy ủy viên thường vụ, Bí thư Thành ủy quyền cao chức trọng, lúc ông ta không ở vai trò bí thư, bộ dạng so với lúc là bí thư còn làm cho người ta khó đối phó hơn.\r\n\r\n    - Tôi đã nghĩ, nếu lão Cổ đã cho một món đồ chơi, có thể nào lại xuất hiện vấn đề gì mới? Ông ta đưa cho tôi bức tượng điêu khắc bọ ngựa bắt ve, tôi vẫn lo lắng suốt, đến bây giờ vẫn không biết chính xác ý ông ta muốn gì. Lúc này lại mở miệng xin ông ta cho ngọc thạch, không phải chui đầu vô lưới sao?\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 417: Lý tưởng của Hạ Tưởng (1)."}