{"text":"﻿    Chương 452: Sự nổi giận của Ban tuyên tuyên giáo tỉnh uỷ (1).\r\n\r\n    <\/div>\r\n\r\n    Người đẹp như ngọc, toả ngát hương thơm, cũng may Hạ Tưởng còn có chút vững vàng, không đến nỗi bị đắm chìm vào say mê, có điều hắn vẫn cảm thấy Cổ Ngọc hơi nghịch quá mức một chút. Quần áo mùa hè mỏng manh, bụng dưới của cô ép lên mép bàn, hơi hơi nhăn lại, thậm chí có thể tưởng tượng được làn da mịn màng bên trong. Điểm thu hút nhất của Cổ Ngọc chính là bất kể lúc nào trên người luôn có một mùi hương thoáng ẩn thoáng toả ngát. Bây giờ là mùa hè, lại mặc trang phục để lộ cánh tay và bắp chân ra ngoài càng như là toả hương ngát người.\r\n\r\n    Cổ Ngọc mà thấy vui, thì hay có sở thích gập cong người. Cổ áo chiếc váy liền của cô không thấp lắm, nhưng chỉ cần hơi gập người một chút, miếng ngọc rớt hướng xuống dưới, ánh mắt Hạ Tưởng bất giác không tự chủ được bị hút vào đó. Bản tính trời sinh của đàn ông là thích chỗ nhô cao, mặc kệ là vô tình hay cố ý, chỉ trong thoáng nhìn, Hạ Tưởng có thể nhìn thấy được chiếc áo lót màu nâu Cổ Ngọc mặc bên trong, giữa khe rãnh của bầu ngực cuốn hút lại ngự trị một miếng ngọc khác có màu gần như trong suốt.\r\n\r\n    Thì ra trên người cô có đeo hai miếng ngọc, một miếng bên ngoài, một miếng bên trong.\r\n\r\n    Cổ Ngọc ý thức được ánh mắt Hạ Tưởng đang dính vào chỗ riêng tư của mình, liền vội đứng thẳng lưng “hứ” một tiếng:\r\n\r\n    - Sao đàn ông lại toàn một tính giống nhau thế?\r\n\r\n    - Đàn ông đều thích quyền lực, thích cảm giác nắm trọn mọi thứ trong tay.\r\n\r\n    Hạ Tưởng vội ho một tiếng, thấy Cổ Ngọc không phải đang giận nên yên tâm nói tiếp:\r\n\r\n    - Thù Lê thấy miếng ngọc anh đeo rồi, không khen ngọc tốt mà lại đi khen dây tết khéo, còn khen em nhất định là một mỹ nữ khéo léo, sáng dạ, cô ấy muốn quen với em, mời em khi nào có thời gian thì đến nhà anh làm khách một hôm, thế nào?\r\n\r\n    - Đi thì đi, em chẳng sợ gì cả.\r\n\r\n    Cổ Ngọc vừa thốt ra lời, rồi chợt nhận thấy có gì đó không được ổn, mặt đỏ lên, thè lưỡi ra:\r\n\r\n    - Nói nhầm rồi, em giống như là người xấu vậy, em là người đại tốt, đảm bảo Thù Lê nhà anh sẽ thích em. Có điều nghe giọng điệu của anh hình như là cô ấy ghen hả, có phải không?\r\n\r\n    Hạ Tưởng vội nói qua quýt cho xong, không nhắc đến vấn đề tâm lý phụ nữ, lại đề cập đến bước kế hoạch tiếp theo của nhà máy ô tô Vạn Lý, được biết tất cả đều thuận lợi, dòng xe CUV đang được tiến hành thiết kế, giai đoạn sản xuất trước. Nhưng Cổ Ngọc cũng biết được một tin không được tốt lắm. Nhà máy sản xuất ô tô Hiện Đại của Hàn Quốc được ngụ tại Bắc Kinh, chuẩn bị đầu tư xưởng sản xuất ô tô có quy mô lớn tại đây, nó sẽ trở thành áp lực lớn cho nhà máy sản xuất ô tô Vạn Lý.\r\n\r\n    Bắc Kinh nằm quá gần thành phố Bảo, và giá thành ô tô của Hàn Quốc có tiếng là rẻ, chất lượng chưa chắc tốt hơn ô tô sản xuất trong nước, nhưng tốt xấu gì cũng mang danh nhãn hiệu nước ngoài. Trong thời gian đầu, tâm lý người mua trong nước là vẫn chuộng hàng ngoại nhiều hơn, một lòng nhận định rằng hàng hiệu của nước ngoài là tốt, đương nhiên là theo cuộc sống ngày càng đi lên, sau khi các loại nhãn hiệu đều xâm nhập vào trong nước, người dân trong nước bắt đầu có hiểu biết, có khả năng phán đoán rồi.\r\n\r\n    Hạ Tưởng cười:\r\n\r\n    - Không cần lo lắng, ô tô Hiện Đại sẽ không trở thành áp lực cho ô tô Vạn Lý, thị trường của hai nhà không giống nhau, và ô tô Hiện Đại khó có khả năng trở thành trào lưu lớn trong nước.\r\n\r\n    Sau khi xây dựng xong xưởng sản xuất ô tô Hiện Đại, món lớn nhất họ có chính là thay đổi toàn bộ xe taxi trong thành Bắc Kinh bằng xe Hiện Đại, coi như là hoàn thành bước khởi đầu tích luỹ vốn. Nhưng nếu luận về tiết kiệm xăng thì xe Hàn không bằng xe Nhật, luận về độ rộng rãi, có khí phái thì không bằng xe Mỹ, luận về chất lượng và tính an toàn không bằng xe Đức, luận về giá cả thì lại không đọ được với xe sản xuất trong nước. Trên cơ bản là tồn tại ở mức trung bình. Cho dù sản lượng tiêu thụ sau này có ổn đi nữa, dưới sự chèn kẹp giữa hai nhà sản xuất ô tô Đại Chúng Nam, Bắc, dưới sự quật khởi mạnh mẽ, cứng rắn của xe Mỹ, dưới sự tiến công của xe Nhật thì ô tô Hiện Đại dễ bị rơi vào hạng tư, rất khó để tiến công trở lại một trong ba vị trí top đầu.\r\n\r\n    - Nhà máy ô tô Vạn Lý lấy việc sản xuất ô tô tầm trung làm chính, sau này có thể phân một bộ phận chuyển sang sản xuất linh kiện. Cho dù là ô tô Hiện Đại ở Bắc Kinh hay ô tô Nhất Khí ở Thiên Tân đều cần cung cấp số lượng linh kiện lớn. So với việc để xưởng gia công hộ Trường Tam Giác kiếm được lợi nhuận từ gia công, chi bằng ta dựa vào ưu thế vốn có của ô tô Vạn Lý, xây dựng xưởng sản xuất linh kiện quy mô lớn, không những có thể giải quyết vấn đề khó về việc vận chuyện từ xưởng Trường Tam Giác đến Bắc Kinh, Thiên Tân, mà còn có thể hạ thấp giá thành đầu vào.\r\n\r\n    Hạ Tưởng chầm chậm nói:\r\n\r\n    - Còn làm thế nào để tiến vào thị trường của hai nhà sản xuất lớn đó, anh nghĩ emô sẽ có cách.\r\n\r\n    Đôi mắt Cổ Ngọc sáng dần lên một màn sắc màu sống động:\r\n\r\n    - Đừng nói nữa, ý kiến của anh đúng là có chỗ để tiến hành được, thậm chí có thể nói là cực kỳ hấp dẫn. Ô tô Hiện Đại vừa xây dựng nhà máy, thì anh đã nghĩ đến việc cung cấp linh kiện, đúng là thiên tài kinh doanh.\r\n\r\n    - Nếu anh có thiên tài kinh doanh, em còn là thiên tài trong thiên tài?\r\n\r\n    Hạ Tưởng cười.\r\n\r\n    - Việc kinh doanh ngọc của em mà so với kinh doanh ô tô mới đúng là lãi kếch sù, một vốn bốn lời quả không sai. Em kinh doanh ô tô chẳng qua là em buôn đá bán ngọc mệt rồi, muốn đổi qua cách kiếm tiền khác mà thôi.\r\n\r\n    - Anh đừng có nói linh tinh, kinh doanh ngọc làm gì có chuyện một vốn bốn lời? Ăn nói lung tung. Nếu như có vận đỏ cộng thêm có mắt nhìn tốt thì đúng là có thể kiếm được món khá, nhưng cũng có lúc mất cả chì lẫn chài.\r\n\r\n    Cổ Ngọc lắc đầu nói:\r\n\r\n    - Em cũng không phải là chuyển nghề hoàn toàn, kinh doanh ngọc vẫn làm như cũ, nhưng đầu tư vào dự án kinh doanh lâu dài, vững chắc mới là con đường đúng.\r\n\r\n    Trong khi nói chuyện, An Dật Hưng tới tìm Hạ Tưởng có chuyện.\r\n\r\n    Hạ Tưởng liền theo y đến văn phòng tổ trưởng, phát hiện ra Bành Mộng Phàm đã ở đó rồi.\r\n\r\n    Bành Mộng Phàm vừa gặp Hạ Tưởng liền vội đứng dậy nghênh đón, lịch sự chào:\r\n\r\n    - Xin chào Trưởng phòng Hạ.\r\n\r\n    Hạ Tưởng gật đầu đáp lại, cười:\r\n\r\n    - Nếu như tôi đoán không lầm, chắc chắn là Trưởng phòng Bành có ý kiến tốt đây.\r\n\r\n    Bành Mộng Phàm gật đầu nói:\r\n\r\n    - Đúng là tôi có chút ý tưởng, có điều không biết là có được hay không, nên muốn mời Trưởng phòng Hạ cho ý kiến quý giá.\r\n\r\n    Sau khi Bành Mộng Phàm khảo sát thành phố Đan, trọng điểm chính là tiến hành điều tra nghiên cứu luận chứng nhà máy dệt bông thành phố Đan Thành bị phá sản đóng cửa, thông qua nhiều lần đi hỏi thăm, phỏng vấn và nghiên cứu kinh nghiệm thay đổi chế độ nhà máy dệt bông của phía nam lẫn những tỉnh sản xuất bông vải lớn khác, đã đề ra phương án cải đổi chế độ, chính là sau khi hợp nhất nhà máy dệt bông và nhà máy dệt lông vũ, đổi thành nhà máy sản xuất chăn lông vũ, sản xuất chăn bông và các đồ dùng ga màn, gối, đệm, đồng thời thi hành mô hình “cửa hàng phía trước nhà máy phía sau”, tức là phía trước nhà máy cho mở một loạt cửa hàng bán lẻ trực tiếp, và đưa sản phẩm nhà máy sản xuất vào thị trường bán lẻ.\r\n\r\n    Sau khi Bành Mộng Phàm nói xong, vẻ mặt chờ mong nhìn Hạ Tưởng, nét mặt hơi căng thẳng.\r\n\r\n    Từ đầu Bành Mộng Phàm từ chỗ không cho là đúng chuyển sang tôn thờ Hạ Tưởng, trong lòng luôn quan tâm đến ý kiến của Hạ Tưởng. Cho dù An Dật Hưng tán thành phương án của y, nhưng Bành Mộng Phàm lại muốn nghe ý kiến của Hạ Tưởng nhất. Nếu Hạ Tưởng ủng hộ, y liền dùng hết sức thi hành, nếu như Hạ Tưởng phản đối, y sẽ suy nghĩ lại tìm hướng đi mới.\r\n\r\n    Có thể nói là, sự thành bại của y đều gửi gắm vào một câu nói của Hạ Tưởng.\r\n\r\n    Hạ Tưởng cúi đầu suy nghĩ một lúc, khi tâm trạng Bành Mộng Phàm sắp chìm xuống đáy đến nơi hắn mới thản nhiên cười:\r\n\r\n    - Ý kiến cũng hay lắm, nhưng khi làm thật thì hơi phức tạp một chút. Thành phố Đan Thành và thành phố Bảo còn dễ nói, chủ yếu là nhà máy sản xuất lông vũ chưa chắc đã chịu đồng ý hợp tác với nhà máy dệt bông, đương nhiên nếu có sự đầu tư xen vào thì nhà máy sản xuất lông vũ có thể suy nghĩ lại đấy.\r\n\r\n    Bành Mộng Phàm nghe trong lời của Hạ Tưởng có ý ủng hộ mình nên vui mừng ra mặt, vội nói:\r\n\r\n    - Chỉ cần Trưởng phòng Hạ giúp đỡ thuyết phục Uỷ ban chính phủ thành phố Đan đồng ý, tôi sẽ tìm cách giải quyết việc thuyết phục nhà máy sản xuất lông vũ và tìm nguồn vốn đầu tư.\r\n\r\n    Hạ Tưởng đứng dậy, nắm chặt tay Bành Mộng Phàm, nói:\r\n\r\n    - Trưởng phòng Bành, việc tổ lãnh đạo cũng may là có trụ cột như anh đứng ra lãnh đạo thì mới mong lập được thành tích lớn.\r\n\r\n    Bành Mộng Phàm kích động nói:\r\n\r\n    - Không thể so sánh với Trưởng phòng Hạ được, tôi chỉ là tận hết sực lức của mình mà thôi. Năng lực tôi tuy có hạn, nhưng tuyệt đối là toàn tâm toàn ý làm.\r\n\r\n    An Dật Hưng ở bên thầm nghĩ, thủ đoạn làm chính trị của Hạ Tưởng càng ngày càng thành thục rồi, chỉ vài ngón đã thu phục được Bành Mộng Phàm, và còn am hiểu sách lược đắn đo đúng lúc lẫn kịp thời cổ vũ. Bành Mộng Phàm và Hạ Tưởng vốn là cùng cấp với nhau, nhưng hiện giờ lại biến thành chuyện gì y cũng bẩm báo xin chỉ thị từ Hạ Tưởng.\r\n\r\n    An Dật Hưng cảm thán rất nhiều, trong lòng nổi lên suy nghĩ, y chỉ cần làm tốt bề ngoài là được rồi, còn ý kiến lớn thì để Hạ Tưởng đứng ra làm chủ, dù sao hắn cũng là tâm phúc của Tống Triều Độ.\r\n\r\n    Hạ Tưởng bỗng nhiên nhớ tới chuyện Nhật báo tỉnh Yến, nghĩ tới sở trường của An Dật Hưng và Bành Mộng Phàm liền nói:\r\n\r\n    - Phó Tổ trưởng An, Trưởng phòng Bành, chắc hai người cũng xem qua bài viết trên Nhật báo tỉnh Yến rồi, ý của Phó Chủ tịch tỉnh Tống là, tổ lãnh đạo chúng ta cũng cần tập hợp lực lượng viết văn phản kích lại. Tôi nghĩ Phó Tổ trưởng An và Trưởng phòng Bành có trình độ lý luận cao, lại là lực lượng trung kiên của tổ lãnh đạo, chi bằng hai người chấp bút viết văn phản bác lại. Viết xong rồi mời Phó Chủ tịch tỉnh Tống duyệt cho, tìm cơ hội thích hợp phát biểu, cũng là chứng minh thay cho tổ lãnh đạo chúng ta.\r\n\r\n    An Dật Hưng và Bành Mộng Phàm nhìn nhau một chốc, nét mặt đầy vẻ vui mừng.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 452: Sự nổi giận của Ban tuyên tuyên giáo tỉnh uỷ (1)."}