{"text":"﻿    Chương 498: Sóng gió lại bắt đầu (1).\r\n\r\n    <\/div>\r\n\r\n    Mọi người lại chuyển ánh mắt về phía Tào Vĩnh Quốc, bí thư Tào ở trong mắt của bí thư và chủ tịch tỉnh, hình như cũng không được coi trọng nhiều, nhưng người ta có phúc, có một đứa con rể được cả bí thư và chủ tịch tỉnh yêu thích, có bí thư và chủ tịch tỉnh gật đầu, lại lên thủ đô hoạt động một phen, bước tiếp theo lên phó chủ tịch tỉnh là chạy không thoát rồi.\r\n\r\n    Hạ Tưởng cũng cho rằng Phàm Duệ Hằng là có ý muốn nâng đỡ hắn ở trước mặt mọi người, vừa ngồi vào trong xe đã nhìn thấy Phạm Duệ Hằng nghiêm túc nói:\r\n\r\n    - Vừa nhận được tin tức, ba bài văn của cậu, Phạm Tranh và Tiểu Thì bị đè ép xuống, tổng biên tập chịu áp lực từ cấp trên đành phải tạm thời hoãn lại.\r\n\r\n    Hạ Tưởng trong lòng trầm xuống, chuyện mà hắn lo lắng nhất vẫn xuất hiện.\r\n\r\n    Nếu hắn nhớ không lầm, thì sang năm cũng chính là một năm cải cách chính trị trong nước chóng mặt nhất, đầu tiên là cải cách cơ cấu quốc vụ viện khiến cho người khác chú ý. Sau khi phó thủ tướng Hà vào quốc vụ viện, tiến hành một lần cải cách dứt điểm đối với cơ cấu mập mạp của quốc vụ viện, xác nhập không ít các bộ, ủy ban trung ương, cũng làm giảm bớt đi rất nhiều bộ trưởng, là phát súng đầu tiên của phó thủ tướng Hà từ khi nhậm chức thủ tướng đến nay.\r\n\r\n    Nhưng rất tiếc, cải cách của phó thủ tướng Hà đã chọc giận rất nhiều thế lực bảo thủ, dẫn đến sự phản kháng của thế lực bảo thủ. Tuy rằng thủ tướng Hà quản lý quốc vụ viện, nhưng tuyên truyền lại nằm trong tay phe bảo thủ, khiến cho nhiều chính sách của quốc vụ viện và lời bàn của thủ tướng Hà, đều không thể kịp thời truyền đạt xuống dưới, bị kìm chế rất nhiều.\r\n\r\n    Tình thế chính trị trong nước, luôn luôn phức tạp như vậy, cho dù lên đến tầng cao nhất, cũng kiềm chế lẫn nhau, không thể buông tay ra thi triển hoài bão trong lòng của mình, quả thật là một điều bất đắc dĩ.\r\n\r\n    Cũng chính bởi thế lực bảo thủ hùng mạnh, mới dẫn tới chính sách đối ngoại, luôn bó tay bó chân . Khi bị người ta đánh bom đại sứ quán, khi bị người ta xâm lấn lãnh thổ, khi đồng bào bị người ta khi dễ, khi bị người ta chiếm đảo Điếu Ngư, luôn phản ứng chậm hơn nửa nhịp, cuối cùng dùng vài lời thanh minh qua loa cho xong việc.\r\n\r\n    Trung Quốc có lúc giống như một kẻ to con thân thể cường tráng nhưng lá gan lại nhỏ như chuột, chửi không chửi lại đánh không đánh trả lại, có khi còn bị người dâm loạn một phen, có khi lại bị bức đến nóng nảy, liền dậm chân thể hiện thân thể cao to. Tất cả phe phái phản động đều chỉ là hổ giấy. Thật ra nên phản ứng lại, trong con mắt chủ nghĩa đế quốc, đế chế cũ luôn là con hổ giấy.\r\n\r\n    Bản thảo bị giữ lại không phát, phỏng chừng cũng bởi vì sự kiện diễn thuyết lần trước ảnh hưởng quá lớn, khiến cho người nào đó ở tầng cao tức giận, cho nên mới không tiếc vận dụng lực lượng chính trị áp chế bản thảo của ba người bọn họ. Trong lòng Hạ Tưởng ít nhiều có chút lo lắng, cũng may hậu thế internet trở nên phổ biến, lực khống chế trên mặt tuyên truyền mới giảm bớt đi rất nhiều, rất nhiều chân tướng sự việc được truyền bá ra từ internet trước tiên, mặc dù cũng có những tin đồn thất thiệt không đáng tin nhưng tự có phán xét, trải qua gần mười năm cuộc sống mạng, đại đa số dân mạng đều có năng lực phán đoán và phân biệt thật giả, internet vẫn là con đường đầu tiên tuyên truyền rất nhiều sự thật.\r\n\r\n    Mà ngay cả người đứng đầu và đứng thứ ba sau này trong nước, cũng đều thường xuyên lên mạng trao đổi với dân chúng.\r\n\r\n    Hạ Tưởng mặc dù lo lắng, nhưng nhìn thấy Phạm Duệ Hằng vẻ mặt bình tĩnh thì biết rằng chủ tịch Phạm phỏng chừng đã có đối sách, liền hỏi:\r\n\r\n    - Chủ tịch Phạm, xin ngài cho chỉ thị bước tiếp theo phải làm thế nào?\r\n\r\n    - Không có luận chiến của truyền thông kỳ thật cũng là chuyện tốt, điều chỉnh kết cấu sản nghiệp của chúng ta có thể không chịu ảnh hưởng mà tiến hành.\r\n\r\n    Phạm Duệ Hằng mỉm cười:\r\n\r\n    - Đè ép bài văn của các cậu xuống, bài văn của Trình Hi Họng cũng hoàn toàn bị đè xuống, làm việc gì cũng phải chú ý vấn đề cân bằng mới được. Không nói tới việc tôi và bí thư Diệp đều có quan hệ của mình trên thủ đô, ngay cả bên trong những người thuộc tầng cao, cũng sẽ không cho phép một mình Trình Hi Học độc diễn trên mặt báo.\r\n\r\n    - Chẳng lẽ nói, luận chiến cứ như vậy mà lặng lẽ trôi qua?\r\n\r\n    - Chẳng qua cậu cũng phải chuẩn bị tâm lý thật tốt, nói không chừng vào lúc nào đó bài văn của Trình Hi Học lại đột nhiên xuất hiện, đột nhiên tung ra quan điểm mới. Nếu truyền thông báo chí nằm ở trong tay kẻ khác, vậy quyền chủ động cũng nằm ở trong tay người ta, đối với chúng ta mà nói, đó là một cục diện bị động mọi mặt. Cũng may là có một điểm, chính là quyền chủ động tiến hành điều chỉnh kết cấu sản nghiệp của tỉnh Yến vẫn nằm trong tay chúng ta, kẻ khác không dễ dàng lấy đi được, ha ha.\r\n\r\n    Hạ Tưởng cũng cười, tình hình của tỉnh Yến bây giờ là bí thư và chủ tịch tỉnh liên thủ duy trì, người nào đó trong cao tầng có không thuận mắt với tỉnh Yến cũng không có biện pháp, thay đổi bí thư và chủ tịch tỉnh chẳng những độ khó khăn quá lớn, hơn nữa tính khả thi dường như là không. Trên truyền thông báo chí sau khi lao xao một thời gian ngắn, thấy tỉnh Yến vẫn không thể lay động, hơn nữa phản kích còn rất mãnh liệt, phỏng chừng người nào đó cũng đã mệt mỏi, cũng không muốn tỉnh Yến mượn luận chiến thành cơ hội tốt để tuyên truyền, lại muốn luận chiến tạm thời hoãn lại, chờ đợi thời cơ thích hợp.\r\n\r\n    Hạ Tưởng cũng không muốn giới truyền thông cứ bàn mãi về luận chiến, hao phí tinh thần không nói mà còn phân tán tinh thần và sức lực, cũng khiến cho Diệp Thạch Sinh dao động. Bây giờ tốt rồi, dừng lại cũng là việc tốt, mắt thấy lần cao trào thứ hai sắp đến, sau khi thành công liền có thể thực thi bước thứ hai kế hoạch của hắn. Chỉ cần thành phố thí điểm đợt hai được đưa lên báo thì đó là một lần thắng lợi trọng đại.\r\n\r\n    Khi sắp tới thành phố Yến, Trương Chất Tân lại nhận được một cuộc điện thoại, chỉ nói hai câu rồi đưa điện thoại cho Phạm Duệ Hằng. Phạm Duệ Hằng sau khi nghe điện thoại, sắc mặt trở nên nghiêm trọng, chỉ nói đúng hai câu rồi cúp điện thoại.\r\n\r\n    Trầm mặc một lát, Phạm Duệ Hằng nói:\r\n\r\n    - Động tác thật là nhanh, vừa mới nhận được điện thoại của bí thư Diệp, nhận được thông báo của văn phòng quốc vụ viện, phó thủ tướng Triệu Tuyền Tân muốn tới tỉnh Yến thị sát.\r\n\r\n    Triệu Tuyền Tân thuộc phe bảo thủ trong quốc vụ viện, luôn nổi danh phản đối các tỉnh cải cách chế độ xã hội, hơn nữa thái độ cứng rắn có thể nói là đại biểu có thực lực cực mạnh trong phe bảo thủ tại quốc vụ viện.\r\n\r\n    Vào thời kỳ mẫn cảm này lại đột nhiên muốn tới thị sát tỉnh Yến, lai giả bất thiện!\r\n\r\n    Triệu Tuyền Tân mặc dù thứ hạng không cao trong số bốn vị phó thủ tướng ở quốc vụ viện, nhưng hoạt động tích cực, cũng nổi danh thẳng thắn, nghe nói ông ta khi đi thị sát ở các địa phương, chỉ cần không hợp ý của ông ta, mặc kệ là chủ tịch tỉnh hay bí thư, ông sẽ ở trước mặt chỉ ra đủ loại không tốt, không hề bận tâm đến thể diện của người khác. So với tính cách ôn hòa của phó thủ tướng Hà thì tính cách ông thẳng thắn mà cố chấp. Bởi vậy hoạt động thị sát của ông mặc dù không ít, nhưng bởi vì không được bí thư và chủ tịch tỉnh các địa phương ưa thích, cho nên báo chí truyền thông rất ít đưa tin, mà ngay cả truyền thông trung ương cũng qua loa cho có, rất ít tuyên truyền.\r\n\r\n    Báo giới truyền thông không tuyên truyền, các tỉnh tự có con đường tìm hiểu tính cách của Triệu Tuyền Tân, kể cả khi ông thị sát ở tỉnh nào, trước mặt đả kích ai …, một số tỉnh kinh tế lớn bất mãn với Triệu Tuyền Tân, hạ thấp quy cách đón tiếp ông tới thị sát. Tỉnh trung bình không có tư cách đó chỉ còn cách tiếp đãi theo toàn bộ quy trình, mà một số tỉnh nghèo khó chỉ cần nghe nói có Triệu Tuyền Tân đến thị sát, ngay lập tức cảm thấy bất đắc dĩ, biết phó thủ tướng Triệu tới thị sát, từ trước đến giờ chỉ moi móc tật xấu, không mang theo hạng mục nào, nhưng bất đắc dĩ phải nhịn, ai bảo người ta là phó thủ tướng?\r\n\r\n    Hạ Tưởng lập tức hiểu rõ dụng ý lần thị sát tỉnh Yến này của Triệu Tuyền Tân, không phải hắn cố ý gõ tỉnh Yến mà là bị cao tầng biến thành phát súng đầu tiên, hoặc có lẽ hắn và vài vị cao tầng vốn cùng chung một đường.\r\n\r\n    Hạ Tưởng không hề lo lắng Triệu Tuyền Tân moi móc chuyện xấu. Hắn chỉ lo lắng tật nhỏ tai mềm của Diệp Thạch Sinh.\r\n\r\n    Quả nhiên, Phạm Duệ Hằng cũng có suy nghĩ như hắn. Ông thu hồi ánh mắt từ ngoài cửa xe, nói:\r\n\r\n    - Hạ Tưởng, về phương diện chính sách vấn đề lớn, do bí thư Diệp và tôi ra mặt ứng phó là được. Tôi phỏng đoán phó thủ tướng Triệu có thể sẽ đề xuất thị sát tổ lãnh đạo, tôi tin tưởng cậu cũng có thể dễ dàng ứng phó. Điều duy nhất tôi lo lắng là, nếu như phó thủ tướng Triệu có vài lời mãnh liệt, bí thư Diệp có thể. . .\r\n\r\n    Phạm Duệ Hằng chỉ điểm đến là dừng, không nói rõ.\r\n\r\n    Hạ Tưởng cũng lo lắng Diệp Thạch Sinh lâm trận lùi bước, dù sao Trình Hi Học điểm danh phê bình tỉnh Yến trên truyền thông quốc gia, có thể bịt tai trộm chuông biến thành cuộc tranh luận của giới học thuật. Nhưng nếu như chính diện đối mặt với sự phê bình của Triệu Tuyền Tân, đối diện với việc phủ định của một vị phó thủ tướng, bí thư Diệp có thể không đứng vững trước vô số áp lực. Lo lắng của Phạm Duệ Hằng là hợp tình hợp lý, hơn nữa vấn đề là ông chỉ ám chỉ, muốn để bản thân ra mặt vào thời khắc quan trọng chu toàn tất cả, đừng để cho Diệp Thạch Sinh lui bước.\r\n\r\n    Phạm Duệ Hằng thân là chủ tịch tỉnh, có nhiều chuyện không tiện nói ra, cho dù xuất phát từ lòng tốt, cũng có thể bị Diệp Thạch Sinh hiểu lầm. Dù sao là nhân vật nhất nhì trong tỉnh, trên quyền lực có rất nhiều chỗ trùng lắp, rất dễ bị người ta cho là tranh giành quyền lực.\r\n\r\n    Hạ Tưởng vội vàng gật đầu:\r\n\r\n    - Tôi sẽ liên tục báo cáo công tác với bí thư Diệp, hơn nữa bây giờ công tác điều chỉnh kết cấu sản nghiệp đã đến thời kỳ quan trọng, tôi tin tưởng với trí tuệ chính trị của bí thư Diệp cũng sẽ không dễ dàng nhượng bộ.\r\n\r\n    Phạm Duệ Hằng cũng không tỏ vẻ gì, chỉ là biểu hiện không quá thoải mái:\r\n\r\n    - Chỉ hi vọng là như vậy.\r\n\r\n    Nhất thời bầu không khí trong xe trở nên yên tĩnh.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 498: Sóng gió lại bắt đầu (1)."}