{"text":"﻿    Chương 463: Bắt tay vào sắp xếp (1).\r\n\r\n    <\/div>\r\n\r\n    Không sai, chính là bóng dáng. Bởi vì Trịnh Quan Quần đang đứng trên ghế, tự tay đang thay bóng đèn, dáng người ông ta không cao, hơi béo, nhìn dáng vẻ dường như khá giỏi giang. Hạ Tưởng và Trịnh Quan Quần đã gặp mặt qua vài lần, cũng nói chuyện qua vài lần, từ lúc Tào Vĩnh Quốc đảm nhiệm chức vụ Phó thị trưởng thường trực thành phố Yến, Trịnh Quan Quần chính là Phó Trưởng ban thư ký của Tào Vĩnh Quốc. Không nghĩ rằng hiện tại đã thăng lên chức Trưởng ban thư ký, không ngờ lại còn tự mình làm việc, một cán bộ cấp Phó giám đốc sở tự mình quét dọn gần như không có ai, huống chi lại đang thay bóng đèn.\r\n\r\n    Hạ Tưởng bất chợt có thêm thiện cảm đối với Trịnh Quan Quần.\r\n\r\n    Trịnh Quan Quần quay đầu lại nhìn Hạ Tưởng liếc mắt một cái, không nhận ra hắn là ai. Có thể do đứng đã lâu, bỗng nhiên cảm thấy choáng váng, hoa mắt chóng mặt, dưới chân không yên, mắt thấy sẽ ngã ngay xuống ghế dựa, Hạ Tưởng liền nhanh tay nhanh mắt, tốt xấu gì cũng đã luyện qua vài năm, duỗi tay ra đỡ lấy cánh tay của Trịnh Quan Quần, chậm rãi thả y ngồi xuống dưới nói:\r\n\r\n    - Trưởng ban thư ký sao lại tự mình thay bóng đèn? Sao thư ký có thể để như vậy, để ngài làm vậy là không được.\r\n\r\n    Trịnh Quan Quần đứng vững thân mình, vỗ vỗ trên tay nói:\r\n\r\n    - Thư ký đi ra ngoài làm việc, tôi nghĩ vừa lúc có thể hoạt động một chút cho giãn gân cốt, không nghĩ tới là tuổi đã lớn, nếu không có cậu, nói không chừng tôi đã ngã xuống rồi, mà cậu là?\r\n\r\n    Y híp mắt nhìn Hạ Tưởng liếc mắt một cái, bỗng nhiên nhận ra nói:\r\n\r\n    - Hạ Tưởng, cậu là Hạ Tưởng, xem ra mắt tôi bị ngọn đèn chiếu vào nên không thấy rõ cậu.\r\n\r\n    Trịnh Quan Quần lập tức ngồi dậy, vẻ mặt nhiệt tình nắm tay Hạ Tưởng, lại bảo Hạ Tưởng ngồi xuống. Còn chủ động hỏi Hạ Tưởng, Hạ Tưởng cũng liền khách sáo.\r\n\r\n    Trịnh Quan Quần có ý sốt ruột, Hạ Tưởng cũng nhìn ra, khả năng y cũng nể tình năm đó Tào Vĩnh Quốc đối với y coi như cũng tốt, cho nên đối với mình cũng có phần thiện cảm.\r\n\r\n    - Tiểu Hạ sao lại rảnh mà đến thăm tôi vậy?\r\n\r\n    Trực tiếp gọi Hạ Tưởng là Tiểu Hạ, lời nói của Trịnh Quan Quần lộ ra sự thân thiết và thân thiện. Ở trước mặt Hạ Tưởng y cũng không dám ra vẻ là Trưởng ban thư ký, thường vụ Thành ủy. Trưởng ban thư ký Thành ủy Lý Đinh Sơn và Hạ Tưởng có quan hệ thế nào ai mà không biết? Cùng là Trưởng ban thư ký, nhưng địa vị của y và Lý Đinh Sơn không phải chỉ kém một chút (Ghi chú của DG: Trịnh Quan Quần là Trưởng ban thư ký Ủy ban nhân dân thành phố Yến - Lý Đinh Sơn là Trưởng ban thư ký Thành ủy thành phố Yến).\r\n\r\n    Lại càng không nói đến những người ở Thành ủy có quan hệ với Hạ Tưởng. Cho dù hiện tại Vương Bằng Phi đã bị điều đi, nhưng đến đây lại là một Phó Tiên Phong dường như không hợp với Hạ Tưởng, nhưng Phương Tiến Giang và Hạ Tưởng luôn có quan hệ cá nhân rất tốt, cùng với Trần Phong luôn bảo vệ Hạ Tưởng, ngay cả Hồ Tăng Chu y cũng nghe nói đều có quan hệ không tồi với Hạ Tưởng. Trịnh Quan Quần cũng biết rõ điều đó, nếu ở thành phố có việc muốn làm, y nói chưa chắc đã được, nhưng Hạ Tưởng nói thì có kết quả ngay.\r\n\r\n    Hạ Tưởng cũng nhìn theo ánh mắt có vẻ thân thiết của Trịnh Quan Quần, hắn chưa bao giờ ở trước mặt người khác đề cao mình. Thái độ của Trịnh Quan Quần luôn thấp, người ta cũng là cấp Phó giám đốc sở, so với hắn cấp bậc cao hơn, hắn nhất định phải thể hiện sự tôn kính, Hạ Tưởng không mất đi sự cung kính mà nói:\r\n\r\n    - Tôi cùng Chủ tịch huyện Mai tới Thành ủy để báo cáo công tác, lúc đi ngang qua văn phòng của ngài, cũng đã nghe thị trưởng Hồ nói qua rằng ngài và thị trưởng Hồ là bạn cũ, không khỏi có chút tò mò, vừa lúc không có việc gì, mới muốn tới đây ngồi, hy vọng là không quấy rầy công việc của Trưởng ban thư ký.\r\n\r\n    - Không sao, không sao, cậu đến đây bất cứ lúc nào tôi đều hoan nghênh.\r\n\r\n    Trên mặt càng tươi cười Trịnh Quan Quần.\r\n\r\n    Trong lời nói của Hạ Tưởng đã lộ ra chút tin tức khiến y vừa ngạc nhiên vừa vui.\r\n\r\n    Hạ Tưởng nói một câu tuy rằng ngắn gọn nhưng ẩn chứa những tin tức phong phú. Đầu tiên là cùng Mai Hiểu Lâm đến Thành ủy báo cáo công tác, cho thấy hắn và Mai Hiểu Lâm có quan hệ không tồi. Mai Hiểu Lâm sắp được điều quay về Bắc Kinh, cô đến Thành ủy nhất định là vì vấn đề nhân sự sẽ kế nhiệm ở huyện An. Tiếp theo, Hạ Tưởng nhắc tới Hồ Tăng Chu, không ngoài dự tính là lập trường và thái độ đều thể hiện thiện ý. Cuối cùng Trịnh Quan Quần cũng hiểu ra một chút về vấn đề nhân sự của huyện An, liên tưởng đến việc Thôi Hướng muốn ám chỉ với y rằng y sắp được điều đến Ban Tuyên giáo tỉnh ủy làm chức vụ Phó Trưởng ban, nhưng mấu chốt lại là phải qua cửa của Mai Thái Bình, mà Mai Hiểu Lâm là cháu gái của là Mai Thái Bình, Hạ Tưởng đi cùng Mai Hiểu Lâm tới Thành ủy, chắc là Mai Hiểu Lâm cũng quan tâm tới vấn đề nhân sự của huyện An. Chẳng lẽ là muốn nói y phải chú ý đến việc chọn người làm chức vụ Phó trưởng ban thường trực Ban Tuyên giáo tỉnh ủy sao?\r\n\r\n    Trịnh Quan Quần có kỳ vọng rất lớn đối với việc có thể thăng chức lên tới Phó trưởng ban ban Tuyên giáo tỉnh ủy. Không chỉ là việc y có thể mượn cơ hội này từ Phó giám đốc sở bước tới Giám đốc sở, hơn nữa sau khi bước vào Ban Tuyên giáo tỉnh ủy tầm mắt được mở rộng, cấp bậc cũng được nâng cao không ít, so với một Trưởng ban thư ký của Uỷ ban nhân dân thành phố thì mạnh hơn nhiều lắm, hơn nữa khả năng lên chức cũng cao hơn.\r\n\r\n    Trong lòng Trịnh Quan Quần hiểu rõ việc Thôi Hướng chọn y, cho dù là miễn cưỡng bổ nhiệm, thì công tác về sau cũng không dễ triển khai. Y tuy rằng đang ở Thành ủy, nhưng vô cùng chú ý tới nhất cử nhất động của Tỉnh ủy, cũng vô cùng biết rõ địa vị và trọng lượng của Thôi Hướng trong Tỉnh ủy. Ở bên ngoài thì xem ra Thôi Hướng có thế rất mạnh, cùng với ba bốn gã ủy viên thường vụ đoàn kết với nhau, có mấy lần đấu tranh dường như cũng giành được phần thắng. Nhưng trên thực tế Diệp Thạch Sinh và Phạm Duệ Hằng càng ngày càng có xu thế gần nhau hơn, hơn nữa ở mặt ngoài thì có vẻ ủy viên thường vụ mạnh ai nấy làm cũng không đoàn kết, nhưng trên thực tế có một người có thể giúp bọn họ gắn bó cùng một chỗ, người này chính là Hạ Tưởng.\r\n\r\n    Bất cứ lúc nào Hạ Tưởng cũng có sức ảnh hưởng làm cho mấy tên ủy viên thường vụ phải đồng thanh đồng tiếng, chỉ cần tạo cho hắn một cơ hội là có thể được.\r\n\r\n    Về phần Thôi Hướng vì sao phải điều y tới ban Tuyên giáo tỉnh ủy, trong lòng Trịnh Quan Quần biết rất rõ ràng. Một chân đá văng Phong Lợi nếu không phải là ý của Diệp Thạch Sinh thì chính là chủ ý của Phạm Duệ Hằng, Thôi Hướng bị ép ứng chiến, muốn chính mình thay thế Phong Lợi trở thành cái loa của y. Sau khi mình tới ban Tuyên giáo tỉnh ủy, nếu theo sát Thôi Hướng sẽ có thể trở thành đối tượng bị Diệp Thạch Sinh hoặc Phạm Duệ Hằng chèn ép. Người bị Bí thư và Chủ tịch tỉnh nhìn là thấy phiền, ở Tỉnh ủy chắc sẽ không có ngày nào tốt? Nghĩ đến việc thấy khó xử khi đứng giữa kẽ hở, thậm chí Trịnh Quan Quần cảm thấy thà cứ ở Ủy ban nhân dân thành phố còn tốt hơn đến Tỉnh ủy làm vật hy sinh.\r\n\r\n    Nhưng Thôi Hướng đã đề cử, lại không thể không phục tùng sự sắp xếp của tổ chức, Trịnh Quan Quần liền cân nhắc tìm một biện pháp gì đó, cho dù mọi việc không được chu toàn cả hai, cũng không thể chết trên cây đại thụ Thôi Hướng thì tốt hơn. Trên thực tế sau khi y và Hồ Tăng Chu ôn lại chuyện cũ, quan hệ giữa y với Thôi Hướng cũng phai nhạt không ít, đương nhiên vẫn duy trì vẻ thân thiện ở bên ngoài\r\n\r\n    Cũng không phải Trịnh Quan Quần đứng núi này trông núi nọ, mà là y cũng bởi vì thấy Thôi Hướng luôn phản đối chính sách điều chỉnh cơ cấu sản xuất công nghiệp, khiến y có cảm giác trên tư tưởng chính trị cùng Thôi Hướng có điểm bất đồng.\r\n\r\n    Trịnh Quan Quần lại ủng hộ chính sách điều chỉnh cơ cấu sản xuất công nghiệp.\r\n\r\n    Đương nhiên từ trong sâu thẳm suy nghĩ y luôn có sự cảm kích đối với Thôi Hướng, vì Thôi Hướng là người đã dìu dắt y tới vị trí Trưởng ban thư ký.\r\n\r\n    Hạ Tưởng vừa mở miệng nói, tâm tư Trịnh Quan Quần trở nên linh hoạt hơn, đại khái cũng có thể đoán được suy nghĩ của Hạ Tưởng.\r\n\r\n    Ai cũng biết rằng Hạ Tưởng và Mai Thái Bình có quan hệ tốt đẹp, ngay cả Phó trưởng ban Tổ chức cán bộ Tỉnh ủy cũng không dám ở trước mắt Mai Thái Bình nói gì, nhưng lời nói của Hạ Tưởng ở trước mặt Mai Thái Bình lại khá có hiệu quả. Trịnh Quan Quần liền biết Hạ Tưởng tới đây là thử thăm dò y, bởi vì Thôi Hướng cũng nói việc y được bổ nhiệm, mấu chốt nằm ở trong tay Mai Thái Bình. Ban Tổ chức cán bộ không đồng ý, Thôi Hướng cũng không làm gì được. Mà từ trước đến này Thôi Hướng đối với Mai Thái Bình lại không có ảnh hưởng quá lớn, bởi vì Mai Thái Bình tại tỉnh Yến không nuôi dưỡng thế lực cho mình, không muốn có các mối quan hệ, Thôi Hướng không thể tìm được cơ hội để chẹn cổ Mai Thái Bình.\r\n\r\n    Chỉ có thể dựa vào thân phận của Phó bí thư để thể hiện áp lực với Mai Thái Bình. Chỉ có điều Mai Thái Bình cũng không phải người dễ phục tùng. Dù sao Thôi Hướng cũng không có quyền lực bãi miễn chức vụ của Mai Thái Bình, hơn nữa ban Tổ chức cán bộ được coi là thiên hạ đệ nhất ban, quả thật cũng có quyền lực rất lớn, Mai Thái Bình lại là người có tính cách đặc biệt, khiến Thôi Hướng đối với ông ta không có một biện pháp nào cả.\r\n\r\n    Nhớ tới Hạ Tưởng rất có ảnh hưởng đối với Mai Thái Bình, Trịnh Quan Quần biết cơ hội của y đã tới.\r\n\r\n    Tuy rằng cũng biết về sau khi tới Ban tuyên giáo tỉnh ủy phải đi trên dây thép ở giữa Thôi Hướng và Diệp Thạch Sinh, không dễ đi, hơn nữa lại nguy hiểm, nhưng người trong quan trường đều quý trọng mỗi một cơ hội được lên chức, nếu không có chờ cả đời cũng không có cơ hội tiếp theo. Đi trên dây thép cũng tốt, cũng có thể trở thành đi trên đường lớn bằng phẳng, rất nhiều người muốn đi còn không được đi. Trên thực tế nguyện vọng muốn tiến thêm một bước của Trịnh Quan Quần cũng có hết sức mãnh liệt\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 463: Bắt tay vào sắp xếp (1)."}