{"text":"﻿    Chương 464: Thay đổi đột ngột (1).\r\n\r\n    <\/div>\r\n\r\n    Hạ Tưởng tạm biệt Trần Phong, rồi đi lên lầu gặp mặt Lý Đinh Sơn nói chuyện vài câu về sự sắp xếp nhân sự ở huyện An, trong lòng Lý Đinh Sơn cũng liền hiểu rõ. Buổi tối, Mai Hiểu Lâm mời Lý Đinh Sơn và Hạ Tưởng ăn cơm, mấy người cùng nhau ăn cơm coi như là đồng nghiệp cùng nhau tụ họp\r\n\r\n    Ngày hôm sau, sau khi bản thảo của An Dật Hưng và Bành Mộng Phàm được sửa xong, cuối cùng cũng được Cát Sơn sửa qua một chút, rồi đem bản thảo đi sắp xếp thành bài phát biểu. Hạ Tưởng bắt tay vào chuẩn bị bài viết phản bác của nhóm thứ hai. Hắn dự định viết hai bản thảo, một bài cho giới truyền thông của tỉnh Yến, một bài trợ giúp cho Cốc lão ở Bắc Kinh.\r\n\r\n    Đồng thời Hạ Tưởng còn gọi điện thoại cho Phạm Tranh bảo cậu ta cũng viết một bài phản bác. Không ngoài dự đoán của Hạ Tưởng, Phạm Tranh đồng ý liền, còn nói y có thể tổ chức vài chuyên gia ở Viện Khoa học Xã hội cùng tham gia tranh luận. Hạ Tưởng mừng rỡ bảo Phạm Tranh và hắn phân ra mỗi người viết hai bài, một bài lưu lại trong nội bộ tỉnh, một bài cho Cốc lão, để tiện lên tiếng ủng hộ Cốc lão.\r\n\r\n    Tranh luận trên Nhật báo quốc gia so với tỉnh Yến thì kịch liệt hơn rất nhiều, càng ngày càng nhiều học giả không cùng trận địa tham gia, gần như thành một trận tranh luận mà tất cả giới truyền thông quốc gia đều tham gia. Ở Bắc Kinh hầu hết các chuyên gia học giả nổi tiếng đều tham gia, đều tự soạn bài luận bày tỏ những lập trường khác nhau, người ủng hộ việc điều chỉnh cơ cấu sản nghiệp và những người không ủng hộ gần như ngang sức ngang tài, bởi vậy cuộc tranh luận đặc biệt đặc sắc, cũng hết sức khốc liệt, hoàn toàn là một trận chiến không thấy khói súng\r\n\r\n    Tuy nhiên bởi vì việc điều chỉnh cơ cấu sản nghiệp thì có chính sách quá là chung chung, cùng với cuộc sống của dân chúng có khoảng cách quá xa xôi, cho nên dù là luận chiến kịch liệt thế nào, cũng không khiến cho dân chúng chú ý nhiều cho lắm, cũng chính vì vậy cho nên cấp trên mới duy trì sự im lặng, cứ để luận chiến tiếp tục diễn ra.\r\n\r\n    Cấp trên ủng hộ việc điều chỉnh cơ cấu sản nghiệp, cũng muốn mượn cơ hội này để thấy được việc điều chỉnh cơ cấu sản nghiệp sẽ được bao nhiêu học giả ủng hộ. Cấp trên phản đối việc điều chỉnh cơ cấu sản nghiệp cũng là có ý tưởng tương tự, tranh luận đầu tiên bắt đầu từ Bắc Kinh, sau là có tỉnh Yến phản ứng đầu tiên, tỉnh thành khác cũng đã có dấu hiệu tham gia vào tranh luận.\r\n\r\n    Ở giai đoạn hiện tại, tranh luận đôi bên có thế lực xấp xỉ nhau, mỗi bên đều có nhân vật quan trọng của giới học giả ra mặt cùng tham gia tranh luận, nếu đơn thuần chỉ là hiện tượng giới học giả tranh luận với nhau, thì cũng là một chuyện tốt đáng để ăn mừng rồi. Chính trị trong sáng, mới có thể phát ra được tiếng nói khác nhau, mới có thể xuất hiện cục diện trăm hoa đua nở\r\n\r\n    Ở Bắc Kinh đã có Cốc lão lo liệu, Hạ Tưởng không cần phải lo lắng gì cả. Tuy rằng ở tỉnh Yến không có nhân vật đứng đầu có thể thống lĩnh, nhưng trong lòng hắn hiểu rõ, e là trọng trách sẽ đè lên vai hắn. Hắn lại không phải là người trong giới học giả, nhưng bởi vì nguyên nhân đang ở vị trí khá là quan trọng, lại bởi vì thân là học trò của Cốc Nho, nên trong mắt Diệp Thạch Sinh, hắn đã trở thành ứng cử viên không thể thay thế\r\n\r\n    Vừa phải chỉ đạo điều chỉnh cơ cấu sản nghiệp của thành phố Đan Thành và thành phố Bảo, vừa phải đạt đến cao độ trong tranh luận, tổ chức và sáng tác các bài viết để tranh luận, Hạ Tưởng cũng không biết rằng là do hắn may mắn hay là bất hạnh, làm ra được thành tích thì lãnh đạo hưởng, có sai lầm thì mình chịu.\r\n\r\n    Tuy nhiên như vậy cũng tốt, Hạ Tưởng cũng tin rằng với trí tuệ của hắn, sẽ không làm ra việc tốn công tốn sức mà chẳng được gì, hắn cũng cho rằng, trải qua kinh nghiệm quý giá kết hợp tranh luận với thực tiễn lần này, hắn sẽ thẳng tiến trên con đường, một lần nữa hướng tới một bước tiến lớn.\r\n\r\n    Ngày thứ ba, bản thảo của An Dật Hưng, Bành Mộng Phàm và Nghiêm Tiểu Thì đã được đăng tải trên Nhật báo tỉnh Yến, cho thấy tổ lãnh đạo có dấu hiệu lên tiếng bảo vệ danh dự của chính mình, chứng tỏ Diệp Thạch Sinh tiếp tục kiên định thực hiện việc điều chỉnh cơ cấu sản nghiệp, và cho thấy tranh luận có liên quan đến việc điều chỉnh cơ cấu sản nghiệp tỉnh Yến, chính thức bắt đầu.\r\n\r\n    Hạ Tưởng ở văn phòng múa bút thành văn, nói về bước tiếp theo của phương hướng điều chỉnh cơ cấu sản nghiệp ở thành phố Đan Thành và thành phố Bảo, đưa ra đề nghị có tính khả thi của suy nghĩ hôm trước của hắn\r\n\r\n    Cùng đồng thời tiến hành với sự miệt mài hăng hái chiến đấu của Hạ Tưởng là, trên hội nghị thường vụ Thành ủy thành phố Yến, vấn đề sắp xếp nhân sự của huyện An, cũng tiến vào giai đoạn đánh giá chính thức\r\n\r\n    Giống như Trần Phong đã dự đoán, sau khi Phương Tiến Giang đưa ra danh sách nhân sự của huyện An, Phó Tiên Phong đối với việc chọn người vào vị trí Bí thư và Chủ tịch huyện đã phát biểu ý kiến, đều tỏ vẻ đồng ý với việc đề cử Giang Thiên và Trương Kiện, nhưng đối với việc đề cử Chung Nghĩa Bình thì kiên quyết phản đối, hơn nữa y còn trình bày ra lý do phản đối.\r\n\r\n    - Đồng chí Chung Nghĩa Bình làm việc thật sự rất là chăm chỉ và nghiêm túc, trên hai cương vị tỉnh thành đã cống hiến không ít, theo lý thuyết nếu được đến cơ sở rèn luyện, trước tiên là làm từ vị trí Chủ tịch xã là thích hợp nhất, chờ vài năm sau có được kinh nghiệm công tác cơ sở, có thành tích nhất định, rồi đảm nhiệm vị trí Bí thư Đảng ủy, sau đó lại tiến tới vị trí ủy viên thường vụ, như vậy mới hợp quy tắc.\r\n\r\n    Phó Tiên Phong thản nhiên mà nhìn Trần Phong liếc mắt một cái\r\n\r\n    - Ở cuộc họp hội ý của bí thư, tôi đã thể hiện thái độ của tôi với Bí thư Trần, vì muốn bảo vệ sự công bằng, công khai và nguyên tắc không thiên vị của tổ chức khi đề bạt cán bộ, tôi cho rằng việc đề bạt đồng chí Chung Nghĩa Bình vẫn cứ nên làm như vậy cho thỏa đáng.\r\n\r\n    Trần Phong không nói lời nào, vẻ mặt bình tĩnh, nhìn Lý Đinh Sơn liếc mắt một cái.\r\n\r\n    Lý Đinh Sơn khẽ cười một tiếng:\r\n\r\n    - Phó Bí thư Phó mọi chuyện đều chú ý đến việc có kinh nghiệm, như thế có phải hơi phạm vào sai lầm của chủ nghĩa kinh nghiệm không? Chủ nghĩa Tư bản và chủ nghĩa xã hội đều không có kinh nghiệm, đều chỉ là sự vật mới nổi, bây giờ không phải đều đã đi vào trật tự sao? Việc cải cách mở cửa như là vuốt đá qua sông, cũng giống như việc điều chỉnh cơ cấu sản nghiệp tỉnh Yến, cũng là đã thăm dò rồi mới làm. Đồng ý là mọi người đều có một sự trưởng thành, không thể chỉ vì chưa có kinh nghiệm công tác thì nói thành không có kinh nghiệm công tác cơ sở, cả nước có rất nhiều Bí thư và Thị trưởng nhảy dù kiểu như vậy, rất nhiều người chưa bao giờ ra khỏi Bắc Kinh, chẳng lẽ bởi vì chưa có kinh nghiệm trải qua công tác ở địa phương, thì sẽ không thể đến địa phương nhậm chức sao?\r\n\r\n    Lời nói của Lý Đinh Sơn dẫn đến một trận cười khẽ.\r\n\r\n    Tần Thác Phu không thèm để ý đến sắc mặt Phó Tiên Phong cười ha hả nói:\r\n\r\n    - Làm cán bộ đều nghĩ cần phải có kinh nghiệm, vậy cưới vợ có ai nghĩa là cần phải có kinh nghiệm không, sự tình có điểm số hay không là do hai bên đối đãi với nhau đấy chứ.\r\n\r\n    Nói thô nhưng ý lại không thô chút nào, mọi người từ cười khẽ biến thành cười to.\r\n\r\n    Phó Tiên Phong xuất thân từ một đại gia tộc, từ nhỏ đã được chú trọng giáo dục mọi mặt, cũng không bao giờ nói những lời thô tục. Lời nói của Lý Đinh Sơn đã khiến y rất mất hứng, lời nói của Tần Thác Phu càng làm cho y có cảm giác không còn mặt mũi nào, trong lòng không khỏi giận dữ nói:\r\n\r\n    - Chủ nhiệm Tần, bây giờ đang là cuộc họp hội nghị thường vụ, không phải đang nói việc nhà, nói chuyện thì phải văn minh một chút.\r\n\r\n    Tần Thác Phu không xuất phát từ mục đích bảo vệ Chung Nghĩa Bình, mà là y vì được Hạ Tưởng nhắc nhở, đặc biệt là tra xét xem ai bên trong Ủy ban Kỷ luật là người đứng sau y tra xét công ty của Tào Thù Lê, kết quả là đã phát hiện một Phó chủ nhiệm và hai trưởng phòng thường xuyên qua lại cùng với Phó Tiên Phong. Y bình thường nhìn rất đĩnh đạc, nhưng trên thực tế rất có quyền lực bên trong Ủy ban Kỷ luật, không để cho người khác dễ dàng nhúng tay lung tung. Trần Phong muốn bổ nhiệm một người thì còn có thể nói, dù sao cũng là nhân vật số một, Phó Tiên Phong chỉ xếp hạng thứ ba, lại còn bắt tay với người bên trong Ủy ban Kỷ luật thật sự là tự gây phiền phức.\r\n\r\n    Y có thành kiến lớn đối với Phó Tiên Phong.\r\n\r\n    - Tôi nói chuyện thô, nhưng làm việc không thô. Tôi chỉ khác là tôi đi từ một cán bộ cơ sở lên, Phó bí thư Phó không phải thích nói là nhất định phải trải qua công tác ở cơ sở sao? Kinh nghiệm công tác ở cơ sở mà tôi có cũng phong phú hơn so với các vị đang ngồi, sao tôi lại là người thất lễ được?\r\n\r\n    Tần Thác Phu nói chuyện thẳng không giả, nhưng tâm mắt không thẳng, cũng không ít\r\n\r\n    - Phó Bí thư Phó được điều tới thành phố Yến, trước kia dường như cũng không trải qua công tác ở địa phương, càng không có đảm nhiệm qua chức vụ Phó bí thư, sao tôi cảm thấy trong công tác của Phó Bí thư Phó cũng làm được rất tốt không tồi chút nào, không giống như người không có kinh nghiệm?\r\n\r\n    Câu hỏi này thật thú vị, ngay cả Trần Phong cũng không kìm nổi mỉm cười, oán giận Tần Thác Phu nói:\r\n\r\n    - Thác Phu, khi họp nên nghiêm túc một chút.\r\n\r\n    Tần Thác Phu không cho là đúng liền nói:\r\n\r\n    - Họp chính là để mọi người tham gia bàn bạc mọi chuyện, bàn bạc công việc có thời điểm thì nên nghiêm túc, nhưng cũng nên có thời điểm sống động một chút, không phải chính Chủ tịch năm đó đã dạy bảo chúng ta, là phải đoàn kết chặt chẽ, hoạt bát nhanh nhẹn, mọi người nghiêm túc, tôi thì sôi nổi một chút cũng tốt chứ sao.\r\n\r\n    Mọi người lại có một trận cười vang.\r\n\r\n    Phó Tiên Phong làm việc thích có nề nếp. Y nào đâu có biết rằng cán bộ chân chính từ cơ sở đi lên thì trình độ chọc ngoáy vào hạng nhất, ở bên dưới rất nhiều chuyện đều là vào lúc cười toe toét rồi đưa ra quyết định. Y còn tưởng rằng Tần Thác Phu là có ý quấy rối, chính là muốn làm khó y, liền không vui mà nói:\r\n\r\n    - Nói nửa ngày, Chủ nhiệm Tần có thái độ như thế nào đối với việc đề cử Chung Nghĩa Bình?\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 464: Thay đổi đột ngột (1)."}