{"text":"﻿    Chương 514 : Lời Hứa Ngàn Vàng (1).\r\n\r\n    <\/div>\r\n\r\n    - Quận ủy và Ủy ban nhân dân quận xây dựng ở đâu, cũng không quan trọng, quan trọng là mấy nơi này nếu như xây lên hai khu biệt thự, ba khu nhà cao tầng sang trọng, phía Bắc cách sông Hạ Mã khá xa, phía Nam cách trung tâm triển lãm quy hoạch của quận mới không quá vài trăm mét, nếu như Chủ tịch Thành lấy được mấy địa điểm kể trên, tin rằng khái niệm lý tính về sản nghiệp bất động sản sẽ ở bên sông Hạ Mã biến giấc mộng trở thành hiện thực.\r\n\r\n    Hạ Tưởng hùng hồn, mạnh mẽ nói:\r\n\r\n    - Ngoài biệt thự và khu nhà ở cao tầng sang trọng, trên khoảng đất trống khoảng một hai trăm mét từ ngoài khu biệt thự đến bên sông, có thể xây dựng thành bãi biển tư nhân, đương nhiên, tiếp tục về hướng Tây vẫn còn đồng ruộng rộng lớn có thể mua với giá rẻ, cho dù là xây dựng trường đua ngựa hay là sân gôn, đều rẻ hơn mười lần so với trong thành phố. Vấn đề là, không đến dăm bảy năm, quận Hạ Mã sẽ trở thành một khu trung tâm mới nổi lên, thư giãn, du lịch, nhà ở Dương Quang, lúc đó nhân khí trong thời gian ngắn sẽ lên cao gấp mười lần. Nhân khí nâng lên mười phần, thì vào lúc đó tất nhiên giá trị nhà ở cũng tăng lên gấp bội.....\r\n\r\n    - Quận mới một khi được thành lập, ắt phải tiến hành thu hút đầu tư với quy mô lớn, cho dù là có rất nhiều công ty tham gia vào, thì vẫn là tập đoàn Đạt Tài tự đầu tư xây dựng hội trường khổng lồ, dựa vào chính sách giúp đỡ của hai cấp tỉnh thành khi quận mới thành lập, dựa vào thực lực hùng hậu của tập đoàn Đạt Tài, lại có thêm ý tưởng mưu lược tài ba về sản nghiệp bất động sản của Chủ tịch Thành, trên bản đồ xây dựng bờ sông Hạ Mã, có thể chứa được hơn mười khu Thành phố Dương Quang!\r\n\r\n    Hạ Tưởng một mạch nói xong, ánh mắt kiên định mà nhìn về phía Thành Đạt Tài.\r\n\r\n    Thành Đạt Tài mặt không chút thay đổi, chỉ nhìn chăm chăm vào nơi to lớn bằng bàn tay trên bản đồ, cứ như thế qua vài phút, ông ta mới giống như mới tỉnh mộng, còn không tin mà hỏi một câu:\r\n\r\n    - Khởi công xây dựng hệ thống thủy lợi Hoàn Thành có khả năng được thực hiện vào thời gian sắp tới, trang bị một quận mới, việc liên quan đến tranh chấp và xung đột lợi ích quá nhiều, chỉ riêng luận chứng và quy hoạch cũng phải mất gần một năm, nói không chừng còn có thể lên đến dăm bảy năm, sự việc trên mặt chính trị, ý tưởng luôn luôn tốt đẹp, nhưng khi vào thực tế, lại gặp muôn vàn khó khăn. Tiểu Hạ, cậu vẽ cho tôi một cái bánh có nhân to lớn....nhử người, nhưng chỉ mong muốn mà không thể thành.\r\n\r\n    - Tôi chỉ hỏi Chủ tịch Thành một câu, nếu khả thi, ông có thể đưa ra bao nhiêu?\r\n\r\n    Hạ Tưởng không so thông minh nhiều ít với Thành Đạt Tài, càng không so đo tầm nhìn có xa hơn Thành Đạt Tài, hắn chỉ biết một đạo lý, việc thành bởi người làm. Tất cả sự tình cuối cùng cũng rơi trên bản thân con người, rất nhiều sự tình sở dĩ kéo dài chậm trễ, hoàn toàn đều do nhân tố con người. Mà hắn có lý do thúc đẩy quận mới nhanh chóng đưa vào lịch làm việc, là vì hắn đã tinh tường nhìn thấy hai điểm mấu chốt.\r\n\r\n    Một là thành phố Yến.\r\n\r\n    Trần Phong thì không cần phải nói, trên chính trị tương đối đi vào giữa tuyến đường, nhưng cũng có quyết đoán hơn một số Bí thư khác, cũng tình nguyện trong thời gian nhậm chức để lại một bút tích dày đặc. Hồ Tăng Chu thì cấp thiết hi vọng mượn gió đông điều chỉnh kết cấu sản nghiệp, làm một trận lớn, đặt nền tảng để ông tiến tới trước một bước. Hồ Tăng Chu nền móng không vững, trong sở không có thế lực hậu đài, ông so với bất cứ kẻ nào đều có khát vọng tạo được một chiến tích thật lớn để chứng minh năng lực bản thân. Trang bị quận mới, là một kỳ ngộ trước nay chưa từng có, ông tuyệt đối không bỏ qua.\r\n\r\n    Hai là tỉnh Yến. Thái độ của Diệp Thạch Sinh đối với việc điều chỉnh kết cấu sản nghiệp từ ứng phó tiêu cực đến đẩy mạnh tích cực, với ý niệm làm quan thì tạo phúc cũng là cái mãnh liệt trước nay chưa từng có. Hơn nữa sau khi tỉnh Yến trải qua hỗn loạn và áp lực lớn của thời kỳ Cao Thành Tùng, người kế nhiệm muốn để lại tiếng tăm, cũng cần phải làm những đại sự và thật sự đủ để cho nhân dân ghi nhớ. Chính sách điều chỉnh kết cấu sản nghiệp trong cảm nhận của dân chúng, khá là qua loa mà không có khái niệm cụ thể, nhưng nếu hệ thống thủy lợi bao quanh thành phố được xây dựng và quận mới được trang bị, đưa tỉnh Yến từ một thành tỉnh xếp gần cuối, dần dần nâng cao thứ bậc, tạo nên sức ảnh hưởng lớn trong nước, có được sự cảm kích và hoài niệm đối với Diệp Thạch Sinh trong sự đồng cảm và tự hào của nhân dân thành phố Yến, có thể thông qua phỏng đoán là biết. Diệp Thạch Sinh tất nhiên sẽ tận lực mà ủng hộ việc thành lập quận mới.\r\n\r\n    Phạm Duệ Hằng cũng không có lý do nào để phản đối, hơn nữa sau khi ông ta nhận chức Bí thư, quận mới cũng là lúc hình thành quy mô thành quả ban đầu , có thể ngồi mát ăn bát vàng đưa tới tay một chiến tích, cho dù ông ta và Diệp Thạch Sinh chính kiến bất hoà, cũng sẽ không ngăn cản việc thành lập quận mới, huống hồ chi hiện tại hai người họ đang có rất nhiều điểm lợi ích giống nhau.\r\n\r\n    Hạ Tưởng liền tinh tường mà nhận ra, quận mới thành lập chỉ là vấn đề sớm muộn, bây giờ mọi sự đã chuẩn bị, chỉ thiếu gió đông, gió đông chính là lời hứa ngàn vàng của Thành Đạt Tài. Mặc dù hắn có thể mang đến rất nhiều nguồn đầu tư, chẳng hạn như Tiếu Giai ít nhất cũng có năm sáu trăm triệu, như bất động sản Giang Sơn có hai ba trăm triệu, như tập đoàn Viễn Cảnh có trên dưới hai tỷ, tập đoàn Tề Thị cũng có thể có hai ba trăm triệu, tiếp tục thêm vào một số quan hệ ít gần gũi khác, cộng lại phải có đến hai ba trăm triệu cũng không thành vấn đề, tổng số cũng phải trên dưới ba tỷ rưỡi, nhưng một là quá lẻ tẻ, hai là không đủ sức thuyết phục, cũng không bằng một lời nói nặng ngàn cân của Thành Đạt Tài, càng có thể cho Trần Phong và những người khác một sự tin tưởng cực lớn.\r\n\r\n    Thành Đạt Tài nhìn khuôn mặt Hạ Tưởng với vẻ chắc chắn, vừa bán tín bán nghi đưa ánh mắt nhìn lên bản đồ, hơi trầm tư, nói:\r\n\r\n    - Muốn hoàn thành những hạng mục nêu trên, ít nhất cũng phải từ mười đến mười lăm tỷ, để thực sự hoàn thành dự án trong suy nghĩ của tôi, giữa ba năm, đầu tư sẽ không ít hơn hai mươi tỷ!\r\n\r\n    Tại tỉnh Yến, giai đoạn hiện tại cũng chỉ có Thành Đạt Tài mới quyết đoán như thế và mới có khẩu khí như thế!\r\n\r\n    Hạ Tưởng cuối cùng cũng vui vẻ mà cười:\r\n\r\n    - Có được lời hứa hẹn nặng ngàn vàng của Chủ tịch Thành, tôi có thể đảm bảo với ông, chỉ cần ông đưa ra quyết định đầu tư như trên, thành lập quận mới vào năm tới là có thể thông qua phê duyệt của hai cấp Tỉnh Thành, mà địa điểm mà tôi vừa khoanh lại, có thể hoàn toàn thuộc về Tập đoàn Đạt Tài.\r\n\r\n    Thành Đạt Tài chầm chậm lộ ra nét cười:\r\n\r\n    - Tôi có chút hiểu rõ ý của cậu rồi, khẳng định những ý tưởng mà cậu đề ra, nhưng tiền đề mà thành phố đưa lên chương trình thảo luận ở hội nghị là, cần phải chấp thuận đầu tư với con số lớn, vì thế cậu đến để thuyết phục tôi đưa ra quyết định đầu tư, đúng không?\r\n\r\n    Bị Thành Đạt Tài nhìn thấu thiên cơ, Hạ Tưởng cũng không dấu diếm, dứt khoát nói ra tình hình thực tế:\r\n\r\n    - Chủ tịch Thành nói rất đúng, hôm nay tôi đến với mục đích đầu tiên là muốn đánh động đến Chủ tịch Thành, muốn mời Chủ tịch Thành đem hạng mục sản nghiệp bất động sản của Tập đoàn Đạt Tài với ý nghĩa chân chính, đặt ở tỉnh Yến, đặt trong quận mới của thành phố Yến, để Tập đoàn Đạt Tài một bước bay vút lên, cùng với bước khởi đầu của quận mới của thành phố Yến, cùng nhau phát triển lớn mạnh.\r\n\r\n    Thành Đạt Tài khoát tay, vẻ mặt không hài lòng nói:\r\n\r\n    - Không cần nói thêm nữa, tôi đã rõ toàn bộ sự việc, đề nghị của cậu tôi tạm thời chưa thể nhận, cần phải thận trọng suy xét.\r\n\r\n    Giống như bị quật cho một vố, Hạ Tưởng lập tức sợ ngây người:\r\n\r\n    - Tại sao? Vốn là một việc tốt đôi bên cùng có lợi, Chủ tịch Thành tại sao lại từ chối?\r\n\r\n    - Không vì sao cả, đầu tư có nguy hiểm quá lớn, tạm thời gác lại.\r\n\r\n    Thành Đạt Tài rất không kiên nhẫn mà phất tay:\r\n\r\n    - Nguyên nhân cụ thể cậu có thể tự suy nghĩ, nghĩ thông rồi thì gọi điện cho tôi.\r\n\r\n    Không ngờ lại xuống lệnh đuổi khách. Hạ Tưởng không khỏi xấu hổ, cũng rất bồn chồn và khó hiểu, rõ ràng là nói rất tốt, như thế nào mà chớp mắt đã đổi mặt? Nhưng Thành Đạt Tài đã tiễn khách, hắn cũng không thể ì ra không đi, chỉ đành cáo biệt Thành Đạt Tài, lái xe ra về, trên đường cũng không ngừng suy nghĩ nguyên nhân mà Thành Đạt Tài biến đổi sắc mặt.\r\n\r\n    Thực sự là một sự việc đều có lợi với hai bên, hơn nữa hắn cũng đưa ra lời cam kết trịnh trọng, đảm bảo Thành Đạt Tài sẽ lấy được đất xây dựng tốt nhất và chính sách ưu đãi nhất, tại sao Thành Đạt Tài không chút động tĩnh? Hắn cũng không có khả năng nhìn lầm Thành Đạt Tài, vào thời đại tiếp theo, Thành Đạt Tài vững vàng không lay chuyển mà thúc đẩy khái niệm lý tính về sản nghiệp bất động sản của ông ta, vì thế còn không ngại xa xôi đến tỉnh ngoài, đầu tư vào một khoản lớn đến sáu mươi tỷ. Hiện nay có một cơ hội tốt như thế bày ra trước mắt, ông ta không thể bỏ qua!\r\n\r\n    Nhưng tại sao ông ta bất ngờ nói ra những lời đầu tư nguy hiểm quá lớn? Thành Đạt Tài cả đời thích chơi trò mạo hiểm, chưa từng sợ nguy hiểm lớn, hơn nữa có lúc ngoan cố khiến người ta không dám tin ông ta là một kỳ tài thương mại, vì lý tưởng trong lòng, ông ta đã đưa ra những quyết định đầu tư vượt quá thường quy. Mà trên thực tế, đầu tư vào quận mới nguy hiểm không lớn, có sự ủng hộ của hai cấp Tỉnh Thành, quận mới của thành phố Yến cũng không phải là ảo tưởng viễn vông, vô cùng có khả năng trở thành một điểm tăng trưởng kinh tế mạnh mẽ.\r\n\r\n    Lời của Thành Đạt Tài, có ý khác.\r\n\r\n    Thành phố Dương Quang của Thành Đạt Tài nằm ở phía Đông, Hạ tưởng sống ở Kiều Tây, hắn đi về hướng Tây đường Duyên Nam Hoàn, khi đi đến cầu Nam Hoàn, dừng xe bên đường, đứng trên cầu nhìn toàn bộ thành Phố Yến.\r\n\r\n    Cầu Nam Hoàn được xây dựng vắt qua đường sắt, cao khoảng mười lăm mét, đứng trên cầu, gần như toàn bộ thành phố Yến được thu gọn trong tầm mắt. Bên dưới chân, là mạng lưới đường sắt chằng chịt và những tàu hàng dừng sát nhau, có nhiều những đường sắt không dùng tới đã bị rỉ sắt, hơn nữa cỏ dại mọc um tùm. Còn có những thùng xe bỏ đi đổ sang một bên, bên trên còn có thể mơ hồ nhìn thấy chữ “Đông Phương Hồng” đã loang lổ mọt gỉ, xa thêm một chút, là trạm dịch vụ vận chuyển hàng hóa của thành phố Yến, rất nhiều công nhân đang tụ tập nói chuyện với nhau, hút thuốc kém chất lượng, uống nước bằng bình sứ, cho dù là mùa đông, nhưng mọi người hình như đều không cảm thấy giá rét, tiếng cười nói rất lớn, từ xa xa vọng lại, có một cảm giác không thật.\r\n\r\n    Hạ Tưởng liền cảm thấy có một sự nặng nề khó hiểu.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 514 : Lời Hứa Ngàn Vàng (1)."}