{"text":"﻿    Chương 535: Thuận theo quan hệ (2).\r\n\r\n    <\/div>\r\n\r\n    Lửa giận của Ngô Tài Dương cũng quá lớn, không thể bởi vì không điều được hắn mà làm khó tỉnh ủy tỉnh Yến, Hạ Tưởng lần đầu tiên tức giận bất mãn Ngô Tài Dương.\r\n\r\n    Ngay sau đó Mai Thái Bình cũng gọi đến, giọng điệu của ông cố gắng giả vờ thoải mái, nhưng Hạ Tưởng vẫn nghe ra một chút khác:\r\n\r\n    - Tiểu Hạ, Ngô Tài Dương ra tay rồi, ông ấy vừa ra tay, quả nhiên uy lực khác thường, tỉnh ủy hiện nay người người bất an, không thể không nói, nhà lão Ngô vẫn có một chút năng lực. Tôi cũng biết dụng ý của Ngô Tài Dương chính là muốn khiến Tỉnh ủy khẩn trương một chút, sau đó khiến Bí thư Diệp và Chủ tịch tỉnh Phạm đều chuyển cơn giận vào cậu, sau đó lại xa lánh cậu, thì mục đích của ông ấy sẽ đạt được. Được rồi, không nói với cậu nữa, đi họp, bản thân cậu chú ý nhiều hơn chút, đừng cho người khác tìm được tật xấu, hiện giờ Ngô Tài Dương đang cầm kính lúp tìm kiếm vấn đề của cậu… Quên nói, quan hệ giữa Chủ nhiệm Ủy ban Kỷ luật tỉnh Lý Ngôn Hoằng mới nhậm chức với Ngô Tài Dương cũng không phải tốt bình thường!\r\n\r\n    Chiều hướng của các mặt nói rõ Ngô Tài Dương thật sự là nếu không đạt mục đích thề không bỏ qua.\r\n\r\n    Trong lòng Hạ Tưởng vô cùng bất mãn đối với cách làm của Ngô Tài Dương, hà tất phải gây chiến, chẳng lẽ thật sự cho rằng hắn không hề có chút sức trả đòn?\r\n\r\n    Thấy đã đến thời gian tan sở, Hạ Tưởng liền đến phòng Tổng hợp 1, chào hỏi với Phương Cách, Vương Lâm Kiệt, sau đó nói với Cổ Ngọc:\r\n\r\n    - Đêm nay đi gặp chị dâu của cô, có được không?\r\n\r\n    Cổ Ngọc vừa nghe mừng rỡ, liên tục gật đầu:\r\n\r\n    - Ừ, được, tôi đã sớm muốn như vậy.\r\n\r\n    Gọi trước một cuộc điện thoại cho Tào Thù Lê, Tào Thù Lê vội cho Lam Miệt chuẩn bị đồ ăn chiêu đãi khách quý. Cổ Ngọc là cháu gái lão Cổ, lão Cổ rốt cuộc có lai lịch gì, Tào Thù Lê không biết, nhưng cô biết lão Cổ vừa ra tay liền tặng cho Hạ Tưởng một miếng ngọc quý giá trị liên thành, nếu như lão Cổ tốt với Hạ Tưởng, cháu gái của ông cũng là khách quý của cô.\r\n\r\n    Lam Miệt vừa cho bảo mẫu chuẩn bị đồ ăn, vừa dặn dò Tào Thù Lê:\r\n\r\n    - Trong thời gian phụ nữ mang thai là lúc khiến đàn ông dễ ngoại tình nhất, người ấy nhà cô vừa có tinh thần, vừa có tài, trong lúc giơ tay nhấc chân lại vô cùng có mùi đàn ông, hiện đang là tuổi hoàng kim thu hút phụ nữ trung thanh niên nhất, cẩn thận đừng để người phụ nữ khác có được trong tay. Cho dù anh ta có tự hạn chế, cũng sợ phụ nữ khác chủ động nhào vào ôm lấy. Đàn ông có kiên định, cũng không chịu nổi phụ nữ chủ động đưa tới, đúng không?\r\n\r\n    Tào Thù Lê một tay giúp đỡ khung cửa, một tay vuốt bụng, vẻ mặt thản nhiên tươi cười:\r\n\r\n    - Đàn ông quản là quản không được, đừng hy vọng có thể coi chừng bọn họ, càng quản nghiêm, càng dễ gặp chuyện. Cô phải xem đàn ông là con diều, dùng một sợi dây tình yêu mỏng để quấn lấy anh ấy, khi gió lớn, anh ấy muốn bay cao, thì cô thả lỏng tay, thả dây, để anh ấy cao chạy xa bay. Bay có xa, dây cũng nằm trong tay cô. Khi gió nhỏ, hoặc khi mệt mỏi, bản thân anh tự nhiên sẽ trở về. Chỉ cần sợi dây tình yêu của cô không đứt, anh ấy sẽ mãi mãi không quên đường về nhà.\r\n\r\n    Lam Miệt kinh ngạc há to cái miệng nhỏ nhắn, hồi lâu cũng không khép lại, vô cùng khâm phục nói:\r\n\r\n    - Cô bé Lê, cô và tôi cũng xấp xỉ bằng tuổi nhau, nhưng mới kết hôn hơn một năm, sao có nhận thức sâu sắc như vậy, quả thật khiến người khác có cách nhìn khác. Cô nói xem, có phải ngày nào cũng nghiên cứu quan hệ nam nữ làm thế nào sống chung?\r\n\r\n    - Có gì phải nghiên cứu, chẳng qua là suy bụng ta ra bụng người mà thôi. Thế giới vốn không công bằng, đàn ông sinh ra đã có ưu thế hơn phụ nữ, nhưng phụ nữ cũng không hoàn toàn là kẻ yếu, chỉ cần cô có kiên nhẫn có lòng tin, còn có dịu dàng, đàn ông cũng là người, cũng có cảm tình, đều không dễ dàng rời khỏi người vợ kết tóc.\r\n\r\n    Hiện nay cả người Tào Thù Lê đều tỏa ra một hào quang mẫu tính, khi cô nói chuyện vẻ mặt thản nhiên, dường như không hề bận tâm chuyện Lam Miệt nói, còn vô cùng tự tin nói:\r\n\r\n    - Thật ra, trái tim con người phức tạp nhất, cũng đơn giản nhất. Cô 100%, đối tốt với anh ta, anh ta sẽ không biết rõ? Cô tính toán với anh ta đề phòng anh ta, trong lòng anh ta sẽ thoải mái? Trái tim con người đều mềm mỏng, không phân nam nữ. Khi một người đàn ông thật sự lòng dạ sắc đá, bất kể cô đau khổ cầu xin mà vẫn nhất định phải rời xa cô, đừng trách anh ấy, phải đặt mình vào hoàn cảnh người khác mà suy nghĩ, trong những ngày tháng mà cô sống chung với anh ấy, có phải từng chút từng chút đã làm tổn thương anh, mới khiến anh chất chứa oán giận sâu như thế! Bởi vì phụ nữ thích lải nhải, thích nũng nịu, lúc thích đáng lải nhải vài câu, nũng nịu vài lần thì không sao, nhưng cứ thế mãi, mặc kệ là được chiều chuộng hay là không biết đúng mực, đều khiến người khác tức giận chán ghét, đều để lại ám ảnh trong lòng anh ấy, nhất là nếu như cô luôn đề phòng anh ấy, luôn bắt bẻ anh ấy, ở mặt ngoài không nói, trong lòng anh ấy cũng sẽ nảy sinh khe nứt. Khe nứt một thời gian lâu sau một khi rạn nứt, thì sẽ không còn khả năng tốt như ngày xưa nữa.\r\n\r\n    Lam Miệt trong tay cầm một bó rau bina, ngơ ngác đứng trước cửa bếp, nửa ngày nói không ra một câu.\r\n\r\n    Cũng không biết trải qua bao lâu, cô mới tỉnh lại, vội vàng đặt bó rau trong tay xuống, lại vội vàng rửa tay, sau đó chạy vào phòng sách, cầm giấy và bút, bắt đầu viết, vừa viết vừa nói:\r\n\r\n    - Lời cô nói tôi phải ghi chép lại, sau này phải nghiêm túc học hỏi, học để sử dụng. Thật ra tôi khá yêu Phương Cách, chính là càng yêu anh ấy, càng sợ anh ấy chạy mất, mới nắm chặt anh ấy. Nghe cô nói xong, mới biết thì ra trước đây đều sai.\r\n\r\n    - Trong tay cô có một trái cầu đàn hồi, nhẹ nhàng nắm lấy thì thoải mái, hay dùng sức nắm lấy thoải mái? Cô càng dùng sức, bắn ngược lại càng mạnh hơn, phải đúng lúc mà buông tay, mới là lẽ phải.\r\n\r\n    Tào Thù Lê nói xong, xem thời gian\r\n\r\n    - Không còn sớm, có lẽ họ sắp đến rồi.\r\n\r\n    Không ngờ một câu nói của Lam Miệt, dẫn phát cảm xúc của Tào Thù Lê. Càng không ngờ chính là, Lam Miệt cũng thông minh lên, sau này cũng không trói chặt Phương Cách, mà biết đạo lý buông tay đúng lúc, không ngờ như vậy, ngược lại khiến Phương Cách càng tốt với cô hơn trước, Lam Miệt mới tin tưởng mà không nghi ngờ lý luận của Tào Thù Lê.\r\n\r\n    Mà Phương Cách sau này biết được thái độ của Lam Miệt đối với y thay đổi nhiều, là được lợi ích từ lời nói và việc làm mẫu mực của Tào Thù Lê, vì thế từ đó vô cùng tôn kính Tào Thù Lê, mở miệng một tiếng là chị dâu gọi rất thân thiết, chỉ cần cãi nhau hoặc tức giận Lam Miệt, nhất định thỉnh giáo Tào Thù Lê hướng giải quyết…\r\n\r\n    Không bao lâu, Hạ Tưởng và Cổ Ngọc tới.\r\n\r\n    Cổ Ngọc và Tào Thù Lê là lần đầu tiên gặp mặt, vừa gặp mặt cô liền không xa lạ mà kéo tay Tào Thù Lê, vừa nói vừa cười, còn vây quanh Tào Thù Lê quay vài vòng, liên tục khen nói:\r\n\r\n    - Chị dâu là người đầu tiên trong những người sau khi mang thai mà em từng gặp qua là vẫn đẹp đến khiến người khác ngưỡng mộ! Lúc trước em luôn cảm thấy phụ nữ sau khi mang thai vô cùng khủng khiếp, không ngờ, chị dâu mang thai cũng có thể mang thai xinh đẹp thế này, khiến em đối với chuyện làm mẹ sau này ít nhiều đã có chút lòng tin.\r\n\r\n    Tào Thù Lê cười nói:\r\n\r\n    - Đã sớm nghe Hạ Tưởng nói về em, chị liền nói người nuôi ngọc ngọc nuôi người, nếu như là người yêu ngọc, lại gọi là Ngọc, chắc chắn là một ngọc nhân, bây giờ xem ra, quả thật là người đẹp như ngọc.\r\n\r\n    Cổ Ngọc được Tào Thù Lê khen đến mặt có chút ửng đỏ:\r\n\r\n    - Ở trước mặt người khác em còn dám tự xưng là người đẹp, ở trước mặt chị dâu thì không dám… chẳng trách Trưởng phòng Hạ ở bên ngoài vô cùng thật thà, rất nhiều cô gái xinh đẹp anh ấy cũng không thèm liếc mắt nhìn thẳng mặt một cái, thì ra kim ốc tàng kiều, trong nhà có một người đẹp cực đỉnh, đương nhiên xem người đẹp trên thế gian không là gì.\r\n\r\n    Lam Miệt thấy Cổ Ngọc người đẹp nói ngọt, ấn tượng đối với cô tốt hơn không ít. Sau đó Cổ Ngọc từ trên người lấy ra hai miếng ngọc bội, cho Tào Thù Lê và Lam Miệt mỗi người một miếng. Lam Miệt thấy Cổ Ngọc lại ra tay hào phóng, tặng miếng ngọc đẹp cho cô lại tinh xảo đặc sắc, vừa nhìn là biết thượng phẩm, ấn tượng đối với Cổ Ngọc liền tăng lên ba phần.\r\n\r\n    Đợi khi Cổ Ngọc nghe được Lam Miệt là bạn gái Phương Cách, Cổ Ngọc lại khen Phương Cách một chút, càng làm cho Lam Miệt hớn hở, ấn tượng đối với Cổ Ngọc liền tốt đến cực điểm.\r\n\r\n    Hạ Tưởng ở một bên nhìn rồi âm thầm buồn cười, ba phụ nữ một tuồng diễn, quả nhiên không giả. Bình tĩnh nhất chính là Tào Thù Lê, nói ngọt nhất chính là Cổ Ngọc, nhưng thu hoạch lớn nhất lại là Lam Miệt.\r\n\r\n    Buổi tối mấy người cùng nhau ăn cơm, chuyện trò vui vẻ, không khí hòa hợp.\r\n\r\n    Sau khi ăn xong, mấy người ngồi ở phòng khách nói chuyện. Đầu tiên là nói vài câu tán gẫu, Tào Thù Lê lơ đãng nhìn Hạ Tưởng liếc mắt một cái, ánh mắt lại đảo qua trên người Cổ Ngọc, trong lúc vô tình hỏi một câu:\r\n\r\n    - Hạ Tưởng, sau này anh không làm việc chung với Cổ Ngọc, quả thật là tiếc nuối của anh, bên cạnh thiếu đi một bức tranh xinh đẹp, có phải cảm thấy rất không thú vị không?\r\n\r\n    Hạ Tưởng lắc đầu cười:\r\n\r\n    - Hiện tại có thể thuận lợi đến quận Hạ Mã nhậm chức hay không, nói còn quá sớm...\r\n\r\n    Cổ Ngọc lập tức vểnh tai lên, khó hiểu mà hỏi:\r\n\r\n    - Lại làm sao rồi? Chẳng phải hội nghị thường vụ Thành ủy đã thông qua bổ nhiệm, chẳng lẽ còn có thể có thay đổi gì?\r\n\r\n    Hạ Tưởng khoát tay:\r\n\r\n    - Không nhắc nữa, chuyện trên công việc, không cần đem về nhà bàn luận, vốn đã đủ phiền lòng rồi, sao còn về nhà tiếp tục tự tìm phiền não? Trở về nhà thì phải thả lỏng.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 535: Thuận theo quan hệ (2)."}