{"text":"﻿    Chương 582: Khách không mời mà đến (2).\r\n\r\n    <\/div>\r\n\r\n    Cao Hải chỉ biết, Vu Phồn Nhiên là một người có năng lực.\r\n\r\n    Vu Phồn Nhiên 37 tuổi, vóc dáng khá cao, mặt chữ điền, hai mắt có thần, mũi thẳng khẩu phương, nếu ở cổ đại, tướng mạo của gã chính là tướng của quan lớn chuẩn mực. Cổ đại Lại bộ tuyển quan, cho dù xuất thân tiến sĩ, nếu bộ dạng xấu, hoặc là gầy trơ xương, hoặc là xấu xí, tuyệt đối không đảm đương nổi quan. Sau khi được trúng tiến sĩ, bởi vì tướng mạo mà không thể làm quan thì vô cùng nhiều.\r\n\r\n    Vu Phồn Nhiên chủ động hướng Hạ Tưởng vươn tay, ha hả cười:\r\n\r\n    - Tôi là khách không mời mà đến, không biết đồng chí Hạ Tưởng có hoan nghênh hay không?\r\n\r\n    Nói xong, cũng không đợi Hạ Tưởng trả lời, liền hướng Trần Phong, Lý Đinh Sơn và Cao Hải gật đầu thăm hỏi.\r\n\r\n    Trần Phong mấy người cũng là mỉm cười đáp lại.\r\n\r\n    Hạ Tưởng vội cung kính mà không mất vẻ niềm nở đáp lại:\r\n\r\n    - Đâu dám, đâu dám! Thị trưởng Vu hạ cố đến đây, thật sự là quá bất ngờ, cũng là vinh hạnh cho tôi, hoan nghênh, hoan nghênh\r\n\r\n    Vu Phồn Nhiên nghe ra ngụ ý của Hạ Tưởng còn nói:\r\n\r\n    - Tôi cũng không phải tình cờ đi ngang qua, cũng không phải tình cờ nghe, mà là đặc biệt đến chúc mừng anh, chính là đến xem cháu trai nhỏ…\r\n\r\n    Vu Phồn Nhiên ẩn trong lời nói tiết lộ ra ý thân thiết, không xem Hạ Tưởng là người ngoài, cũng không coi mình là người ngoài, còn xưng hô ngang hang với nhau, Trần Phong và Lý Đinh Sơn, Cao Hải liếc nhìn nhau, trong lòng hiểu được, Vu Phồn Nhiên lần này đến, có ám chỉ mạnh mẽ, là chứng tỏ lập trường của gã tại Thành phố Yến.\r\n\r\n    Vu Phồn Nhiên về sau tại thành phố Yến có lẽ không dựa vào Trần Phong, có lẽ sẽ không ngã về Hồ Tăng Chu, lại càng không hướng về Phó Tiên Phong, nhưng gã về sau rất có khả năng tạo mối quan hệ khá tốt với Hạ Tưởng.\r\n\r\n    Còn có thể duy trì một loại quan hệ cá nhân tốt đẹp.\r\n\r\n    Tâm tư Trần Phong trong nháy mắt vòng vo mấy vòng, trên mặt lấy lại bình tĩnh.\r\n\r\n    Lý Đinh Sơn và Cao Hải lại nghĩ, nếu Vu Phồn Nhiên và Hạ Tưởng thành lập mối quan hệ cá nhân tốt đẹp, thế cục thành phố Yến sẽ hiện ra cục diện phức tạp mà từ trước đến nay chưa hề có, mà Hạ Tưởng cùng với Vu Phồn Nhiên cùng nhau duy trì tính độc lập, sẽ trở thành đối tượng mà các bên lôi kéo cạnh tranh.\r\n\r\n    Sức mạnh của Hạ Tưởng sẽ tăng nhiều.\r\n\r\n    Vu Phồn Nhiên không lộ diện còn tốt, vừa lộ diện đã tặng cho Hạ Tưởng một phần đại lễ, hơn nữa còn là phần đại lễ có ảnh hưởng sâu sắc, còn ngay trước mặt Trần Phong nói ra, có thể nói có thâm ý sâu sắc.\r\n\r\n    Hạ Tưởng xem như hiểu đích xác ý đồ Vu Phồn Nhiên đến đây, nếu không phải Ngô Tài Giang bày mưu đặt kế, nếu là do Vu Phồn Nhiên tự quyết định, gã chính là một người rất có trí tuệ chính trị. Bởi vì gã hôm nay xuất hiện và lời nói vừa nãy chí ít cũng có hàm ý trên ba phương diện.\r\n\r\n    Thứ nhất, biểu lộ lập trường của gã duy trì nhất quán với hắn, không dựa vào bất cứ thế lực nào trong ba thế lực của thành phố Yến. Thứ hai, cố ý ngay trước mặt Trần Phong nhấn mạnh gã muốn cùng Hạ Tưởng thiết lập mối quan hệ riêng tư mật thiết, cũng là có ý muốn tạo vết rạn nứt giữa hắn và Trần Phong, muốn cho Trần Phong đề phòng với hắn. Thứ ba, cũng là muốn thử trình độ quan hệ vững chắc giữa hắn và Trần Phong, âm thầm quan sát một chút phản ứng của Lý Đinh Sơn và Cao Hải.\r\n\r\n    Hạ Tưởng hiểu rõ hơn hết, nếu hắn lựa chọn nắm tay cùng với Vu Phồn Nhiên, có thể lôi kéo Lý Đinh Sơn và Cao Hải cùng chung một hội, như thế là có thể để cho Vu Phồn Nhiên cầm đầu, Lý Đinh Sơn và Cao Hải là phụ của phe phái mới, từ đó đứng vững chân ở thành phố Yến, chu toàn giữa Trần Phong và Hồ Tăng Chu, nuốt một phần thế lực của Phó Tiên Phong, từ đó đạt được ích lợi lớn nhất.\r\n\r\n    Không thể không nói, Vu Phồn Nhiên thủ đoạn rất cao minh, nhưng có một chút khiến Hạ Tưởng nhiều ít hơi không vui chính là, y rất nóng vội, mục đích quá mạnh mẽ, ý tứ châm ngòi ly gián hàm súc quá nặng.\r\n\r\n    Hạ Tưởng và Trần Phong quen biết nhiều năm, tại thời điểm mấu chốt Trần Phong còn chịu đựng áp lực cố gắng nâng đỡ hắn ngồi trên chiếc ghế Chủ tịch quận, tình sâu nghĩa nặng như vậy, Vu Phồn Nhiên từ trên trời rơi xuống làm sao có khả năng lý giải được? Mặc kệ gã là do ai bày mưu đặt kế, Ngô Tài Giang cũng được, ông cụ Ngô gia cũng được, hoặc là chủ ý của chính y cũng được, Hạ Tưởng vốn là người trọng tình cảm, làm sao mà vứt bỏ Trần Phong mà lựa chọn Vu Phồn Nhiên?\r\n\r\n    E rằng Vu Phồn Nhiên thay mặt ông cụ Ngô gia, Hạ Tưởng cũng tin tưởng và chấp hành một điểm: Làm người không thể quên gốc rễ, hắn có được như hôm nay, là kết quả do Trần Phong mấy lần ra tay ngăn hậu quả của cơn sóng dữ, mà không phải là Ngô gia.\r\n\r\n    Hạ Tưởng liền vẻ mặt vui sướng tươi cười, khách khí nói:\r\n\r\n    - Cảm ơn sự ưu ái của Thị trưởng Vu, tôi thay Hạ Đông cảm ơn Thị trưởng Vu đặc biệt đến đây thăm cháu, nếu cháu có thể nói, nhất định cháu sẽ tự cảm ơn Thị trưởng Vu.\r\n\r\n    Hạ Tưởng luôn luôn nhấn mạnh “Thị trưởng Vu” mà không phải “bác Vu” liền biểu lộ đầy đủ lập trường, đừng nghĩ mới đến thành phố Yến đã nghĩ tới làm loạn tình hình nơi đây, anh là người của Ngô gia là thật, tôi có thể tôn kính anh, cũng có thể hợp tác với anh, nhưng vấn đề phải trái, tôi còn phải giữ nguyên tắc của tôi.\r\n\r\n    Một chút thất vọng trong mắt của Vu Phồn Nhiên chợt lóe lên, tuy nhiên gã lập tức lấy lại vẻ bình thường, vẻ mặt không có mùi vị gì tươi cười:\r\n\r\n    - Được, được, tôi thích nhất trẻ con, có thể cho tôi ẵm một cái không?\r\n\r\n    Hạ Tưởng ẵm Hạ Đông từ trong tay của Tào Thù Lê, đưa cho Vu Phồn Nhiên.\r\n\r\n    Vu Phồn Nhiên bế Hạ Đông, thủ pháp còn khá chuyên nghiệp, hiển nhiên đã từng làm ba. Sau khi gã ẵm đứa bé xong, tiện tay rút bao lì xì nhét vào tay Hạ Đông nói:\r\n\r\n    - Nào, bác cho con tiền lì xì, chúc con khỏe mạnh, vui vẻ trưởng thành.\r\n\r\n    Hạ Đông cũng có ý tứ, sau khi đôi tay nhỏ bé sờ qua bao lì xì, liền nắm chặt, không chịu buông tay, còn không quên nhếch miệng cười với Vu Phồn Nhiên. Vu Phồn Nhiên cũng đùa mỉm cười:\r\n\r\n    - Bé ngoan, rất giỏi, về sau nhất định có thể một tay nắm quyền, một tay nắm tiền, hai tay đều phải cứng rắn.\r\n\r\n    Trần Phong liền cười:\r\n\r\n    - Tiền lì xì của Thị Trưởng Vu vừa phát, chúng ta cũng không thể tay không, vốn tôi còn tưởng rằng có thể tiết kiệm được một chút tiền, không nghĩ tới Thị trưởng Vu mở đầu tốt, được, tốn kém thì tốn kém.\r\n\r\n    Trần Phong thò tay từ trong người lấy ra một phong lì xì, hiển nhiên đã sớm chuẩn bị rồi, nhưng vẫn chưa có lấy ra. Hiện tại nối gót Vu Phồn Nhiên lấy ra, hành động này là có ý vị sâu xa.\r\n\r\n    Tất cả mọi người hiểu được, Trần Phong có mang theo tiền lì xì nhưng không lấy ra, toàn bộ còn xem tình hình cụ thể như thế nào. Hiện tại lại vì Vu Phồn Nhiên mà lấy cớ đem ra, ít nhất có hai tầng hàm nghĩa, một là biểu thị sự hài lòng với Hạ Tưởng, hai là tỏ vẻ bất mãn với Vu Phồn Nhiên.\r\n\r\n    Vu Phồn Nhiên khiến ông tốn kém, ý tứ là, Vu Phồn Nhiên khiến ông tức giận.\r\n\r\n    Trần Phong vừa dẫn đầu, Lý Đinh Sơn và Cao Hải cũng đều đưa tay lấy ra bao lì xì, từng cái đều nhét vào tay Hạ Đông. Hạ Đông tay nhỏ, không cầm hết được, nó liền nhận được cái mới ném cái cũ, dù sao là ai đến cũng không cự tuyệt, còn cười không ngừng, giống như kẻ hám lợi điển hình.\r\n\r\n    Hạ Tưởng cũng không chối từ, khiến Tào Thù Lê nhận vào từng cái từng cái bao lì xì của Trần Phong và mấy người nói:\r\n\r\n    - Mau thay con nhận bao lì xì của bác Trần, bác Lý và bác Cao, nhất định phải lấy, không lấy họ sẽ không vui. Tuy nhiên con cũng đừng tham tiền quá, phải nói một tiếng cảm ơn, bày tỏ một chút, có phải hay không?\r\n\r\n    Hạ Đông đương nhiên không hiểu Hạ Tưởng đang nói cái gì, giơ tay lấy một bao lì xì, muốn mở ra. Tào Thù Lê vội đoạt lại, không cho đứa bé ngay trước mặt mọi người mở ra, sợ thất lễ.\r\n\r\n    Hạ Tưởng không khách khí, là không coi Trần Phong mấy người là người ngoài. Lại lấy giọng điệu Hạ Đông xưng hô mấy người là bác, cũng có ý là nói cho Vu Phồn Nhiên nghe, mối quan hệ giữa hắn và Trần Phong, Lý Đinh Sơn cùng với Cao Hải không phải là quan hệ bình thường, không dễ dàng thay đổi lập trường như vậy.\r\n\r\n    Vu Phồn Nhiên cũng không đơn giản, mặt không đổi sắc, ngược lại ngồi xuống nói:\r\n\r\n    - Tùy phần tử, vừa lúc tới giờ cơm, dù sao cũng phải ăn cơm, làm sao, Tiểu Hạ không chào đón?\r\n\r\n    Hạ Tưởng vội cười:\r\n\r\n    - Đương nhiên hoan nghênh, tôi lát nữa sẽ uống hai ly với Thị trưởng Vu.\r\n\r\n    Vu Phồn Nhiên cười nói:\r\n\r\n    - Đương nhiên rồi, Chủ tịch tỉnh Ngô nói, tửu lượng của cậu không tồi.\r\n\r\n    Ngô Tài Giang đã tới tỉnh tây bắc nhậm chức, Vu Phồn Nhiên trực tiếp nâng Ngô Tài Giang, hiển nhiên là đánh bài tình cảm rồi.\r\n\r\n    - Gần đây không có liên hệ với Chủ tịch tỉnh Ngô, có thời gian sẽ liên lạc với ông, phỏng chừng ông gần đây cũng khá bận.\r\n\r\n    Hạ Tưởng tiếp một câu\r\n\r\n    - Thị trưởng Vu vừa tới thành phố Yến, hẳn cũng là khá bận.\r\n\r\n    - Bận, lúc nào cũng bận, tóm lại không có thời gian rãnh. Tuy nhiên tiệc đầy tháng của Hạ Đông, cho dù bận cũng đến, nếu không Chủ tịch tỉnh Ngô sẽ phê bình tôi.\r\n\r\n    Vu Phồn Nhiên không chút để ý nói một câu, sau đó lại nhìn Trần Phong liếc mắt một cái, còn nói\r\n\r\n    - Bí thư Trần, tôi nghĩ vài ngày gần đây muốn đến khảo sát công việc của quận Hạ Mã một chút, anh có tinh thần chỉ thị gì không?\r\n\r\n    Phó thị trưởng thường trực đến quận thị sát công tác, không cần phải xin chỉ thị của bí thư, Vu Phồn Nhiên hỏi điều này, dụng tâm kín đáo.\r\n\r\n    Trần Phong giơ ly rượu lên:\r\n\r\n    - Tuy rằng trong Thành ủy, tôi đã thay mặt Thành ủy và Ủy ban nhân dân thành phố hoan nghênh đồng chí Vu Phồn Nhiên đến thành phố Yến công tác, hôm nay xem như lần đầu tiên ngồi cùng một chỗ uống rượu, riêng tôi tỏ vẻ hoan nghênh.\r\n\r\n    Vu Phồn Nhiên vội không để lỡ cơ hội cùng Trần Phong cụng ly, ly rượu đã vơi đi một nửa, biểu thị sự tôn kính:\r\n\r\n    - Cảm tạ tình cảm nồng nàn của bí thư Trần.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 582: Khách không mời mà đến (2)."}