{"text":"﻿    Chương 622: Nắm lấy mấu chốt (2).\r\n\r\n    <\/div>\r\n\r\n    Vu Phồn Nhiên trong lòng mừng thầm, biết rằng nếu Hạ Tưởng đứng ra giới thiệu, y và Cao Hải có lẽ có thể thiết lập quan hệ cá nhân tốt đẹp, chẳng khác nào cũng có khả năng tạo quan hệ cá nhân với Lý Đinh Sơn, bước đầu tiên của y tại Thành phố Yến có thể nói là vô cùng thuận lợi.\r\n\r\n    Một Phó Thị trưởng thường trực, một Phó Thị trưởng Ủy viên thường vụ, lại cộng thêm một Trưởng ban Thư ký Thành ủy, nếu trở thành một phe phái, cũng có lực ảnh hưởng không nhỏ.\r\n\r\n    Đương nhiên, tưởng tượng ở trên chỉ là kế hoạch lâu dài của Vu Phồn Nhiên, giai đoạn hiện tại y chỉ muốn đóng vững đánh chắc mà đi từng bước một. Nhưng mặc kệ những bước đầu tiên như thế nào, Hạ Tưởng vẫn là nhân vật mấu chốt.\r\n\r\n    Thậm chí có thể nói, không có Hạ Tưởng ra mặt, tương lai của y tại Thành phố Yến không thể rộng mở, trừ phi y hoàn toàn đảo hướng sang Hồ Tăng Chu hoặc Trần Phong. Nhưng bất luận đảo hướng sang người nào, cũng không phải dự tính ban đầu của y.\r\n\r\n    Vu Phồn Nhiên đạt được kết quả mong muốn, mới cúp điện thoại của Hạ Tưởng, rồi lập tức bấm số điện thoại của Ngô Tài Giang.\r\n\r\n    Trong lúc Hạ Tưởng nằm viện, Ngô Tài Giang cũng vài lần điện thoại tới. Bởi vì Ngô Tài Giang biết Ngô gia ra tay, ông cũng không nói thêm nữa, chỉ trấn an Hạ Tưởng vài câu rồi không nói thêm nữa.\r\n\r\n    Buổi chiều vừa vào làm, Hạ Tưởng đang chuẩn bị gọi điện thoại cho Diệp Thạch Sinh, Trần Cẩm Minh xuất hiện.\r\n\r\n    Trần Cẩm Minh sớm đã mong ngóng Hạ Tưởng trở về. Ngày hôm qua mới nghe nói Hạ Tưởng đã về tới quận Hạ Mã, y kiềm chế tâm trạng cấp bách, không dám đến quấy rầy Hạ Tưởng. Bởi vì y biết Hạ Tưởng vừa trở về, chắc chắn có rất nhiều việc phải làm, không thể quan tâm đến chuyện của y. Y tính là vào hôm nay, khi vào làm buổi chiều hẳn là không bận quá, liền đúng lúc đến báo cáo tình hình với Hạ Tưởng ngay.\r\n\r\n    Hạ Tưởng cũng biết việc đình công của cao ốc Hỏa Thụ, sau khi trở về cũng chưa quan tâm hỏi han đến. Trần Cẩm Minh xuất hiện thật đúng lúc, tiện thể nghe y thuật lại tình hình luôn.\r\n\r\n    Trần Cẩm Minh đầu tiên là khách sáo vài câu, sau đó vẻ mặt thần bí mà đem một chiếc máy ghi âm mini ra:\r\n\r\n    - Chủ tịch Quận Hạ, lần trước Bí thư Bạch tìm tôi nói chuyện, đã xảy ra một chút xung đột không hay. Tôi lúc ấy vừa đúng dịp mang theo một cái máy ghi âm, không cẩn thận ấn nút ghi âm, đã thu lại hết đoạn đối thoại lúc đó.\r\n\r\n    Đang nói chuyện, Trần Cẩm Minh lấy máy ghi âm ra định bật nghe, Hạ Tưởng lại phất tay ngăn y, nghiêm trọng nói:\r\n\r\n    - Thu âm lén là cách làm không phù hợp với quy tắc, tôi sẽ không nghe. Đại khái là tình hình như thế nào, anh nói cho tôi nghe là được.\r\n\r\n    Hạ Tưởng nhất thiết phải bày tỏ thái độ, Trần Cẩm Minh là thương nhân, nhưng không phải chính khách. Y có thể ghi âm, nhưng nếu việc Hạ Tưởng và y ở cùng một chỗ nghe ghi âm, truyền ra ngoài, lại trở thành Hạ Tưởng xúi giục Trần Cẩm Minh ghi âm để chơi xấu Bạch Chiến Mặc ở sau lưng. Chỉ cần có lời đồn là có thể bôi nhọ người ta, Hạ Tưởng sẽ không làm bất cứ cái gì để khiến cho cuộc sống chính trị của chính mình bị vấy bẩn.\r\n\r\n    Trần Cẩm Minh trong phút chốc tỉnh táo lại, mang vẻ mặt xấu hổ mà thu hồi máy ghi âm:\r\n\r\n    - Rất xin lỗi, Chủ tịch quận Hạ, là tôi sơ sót.\r\n\r\n    Hạ Tưởng đảo mắt cười:\r\n\r\n    - Anh nói, tôi nghe.\r\n\r\n    Sau đó lại chỉ chỉ máy ghi âm,\r\n\r\n    - Cuộc nói chuyện giữa chúng ta chắc sẽ không thể lại sơ suất bị thu âm chứ phải không?\r\n\r\n    Trần Cẩm Minh xem như là đã phục Hạ Tưởng, khi nghiêm túc thì nắm vững cục diện, khi mỉm cười thì nắm tiết tấu trong tay, dù ít tuổi hơn so với y, nhưng cách giải quyết vấn đề êm dịu không thiếu sót, cẩn thận trót lọt.\r\n\r\n    - Lần trước là không cẩn thận, hơn nữa máy ghi âm là mới mua, tôi còn chưa biết sử dụng, nên lỡ tay. Bây giờ quen tay rồi, lãnh đạo yên tâm, tôi có chừng có mực.\r\n\r\n    Trần Cẩm Minh vội cười. Y đương nhiên là có chừng có mực, cũng biết đạo lý ai gần ai xa.\r\n\r\n    Hạ Tưởng tin rằng Trần Cẩm Minh là một thương nhân thành công, bình thường cũng sẽ không làm những việc quá giới hạn. Việc thu lén cuộc nói chuyện của Bạch Chiến Mặc, cũng là hành động bất đắc dĩ.\r\n\r\n    - Bí thư Bạch lại đề xuất để cao ốc Hỏa Thụ đình công. Tôi tranh luận với ông ấy, dưới tình thế cấp bách, Bí thư Bạch đã nói lỡ miệng, nói là cao ốc Hỏa Thụ xây quá cao, chặn mất ánh sáng mặt trời của Ủy ban Quận ủy, tạo ra ngăn cách giữa Quận ủy và Thành ủy, ảnh hưởng tới phong thuỷ của Quận ủy...\r\n\r\n    Hạ Tưởng choáng váng cả người, không ngờ tới Bạch Chiến Mặc ẩn trốn khá sâu. Lý do đường hoàng của cán bộ như y, không ngờ là bởi vì tầng lầu cao ốc Hỏa Thụ xây quá cao gây ảnh hưởng đến phong thuỷ của Quận ủy, thật sự là cực kỳ buồn cười.\r\n\r\n    Giữa việc có thể tin tưởng hay không tin tưởng phong thuỷ mà nói, Hạ Tưởng giữ thái độ tạm thời lắng nghe. Dù sao môi trường và bầu không khí trong nhà tốt hay xấu đối với tâm trạng của một người, cũng có yếu tố ảnh hưởng rất lớn. Mà một người có thành công hay không, cũng có quan hệ rất lớn với việc sinh lực dồi dào và tâm tình vui vẻ. Bởi vậy phong thuỷ nếu đặt trong một phạm vi nhỏ như môi trường sống và làm việc, thậm chí việc sắp đặt đồ nội thất, cũng không phải không có lý.\r\n\r\n    Người trong quan trường tin tưởng vào phong thuỷ không phải số ít, quả thật là vị trí thì quá ít, mà người cạnh tranh thì rất nhiều. Tất cả mọi người đều muốn, tự nhiên sẽ nảy sinh rất nhiều liên tưởng. Có khi tranh giành một vị trí, cơ hội thành công cũng giống như cảm giác mua vé số. Nếu nói mỗi cán bộ đều là một con bạc mặc dù có phần hơi cường điệu hóa, nhưng nếu như nói mọi người đều trong canh bạc, cũng không hề sai, đều là đánh cuộc tiền đồ, đánh cuộc mũ quan.\r\n\r\n    Sau khi Hạ Tưởng biết được sự thật, chẳng những không hề cảm thấy vui mừng, ngược lại cảm thấy một tia đau xót thay cho Bạch Chiến Mặc. Bạch Chiến Mặc là quân cờ của Phó Tiên Phong, bản thân y không có nhiều quyền tự chủ cho lắm, lại thích nhiều chuyện gây sự, kết quả là bị người ta lén ghi âm. Nếu được biết đến với danh tiếng là bí thư phong thuỷ, thì cho dù sẽ không hủy diệt tiền đồ, cũng là một vết nhơ chính trị thật to.\r\n\r\n    Hạ Tưởng trầm tư không nói.\r\n\r\n    Công bằng mà nói, việc ghi âm không quá quang minh chính đại, sẽ không tiện để làm lớn chuyện, làm không tốt có khi còn khiến cho cấp trên bất mãn. Hắn không thể ra mặt, nếu ra mặt, sẽ rơi vào miệng người đời, cũng dễ dàng khiến cho người ta nảy sinh sự đề phòng trong lòng đối với hắn. Vừa nghĩ, Hạ Tưởng vừa cười:\r\n\r\n    - Gần đây có thường xuyên đi lại với Hồng Tâm hay không?\r\n\r\n    Trần Cẩm Minh sửng sốt, sao đang nói về sự việc Bạch Chiến Mặc, đột nhiên lại nhắc tới Kim Hồng Tâm, Chủ tịch quận Hạ có ý tứ gì? Vừa nghĩ lại, y ít nhiều cũng hơi hiểu ra ý tứ của Hạ Tưởng. Ý là việc ghi âm tới đây là hết, xử lý ra sao là chuyện của y, Chủ tịch quận Hạ nghe qua thì thôi, không phát biểu ý kiến.\r\n\r\n    Mà nói đích danh Hồng Tâm, hiển nhiên cũng là ám chỉ việc này có thể tìm Kim Hồng Tâm thương lượng cách làm như thế nào, Trần Cẩm Minh liền ngầm hiểu mà mỉm cười:\r\n\r\n    - Gần đây Hồng Tâm cũng bận, tôi cũng không quấy rầy anh ta. Anh không có ở đây, anh ta bận tối mặt tối mày, tôi cũng không muốn ảnh hưởng đến công việc của anh ấy. Anh ấy là tổng quản của Ủy ban Nhân dân Quận, việc gì cũng phải tự làm lấy…\r\n\r\n    Hạ Tưởng mỉm cười, thấy Trần Cẩm Minh tiếp thu được ý đồ của hắn, liền nói:\r\n\r\n    - Hôm nay công việc của Hồng Tâm không nhiều lắm...\r\n\r\n    - Vậy tôi được dịp đi gặp và ngồi cùng cậu ấy.\r\n\r\n    Trần Cẩm Minh nếu nghe không hiểu ngụ ý của Hạ Tưởng, thì mười mấy năm hỗn chiến trên thương trường của y coi như là vô ích.\r\n\r\n    Hạ Tưởng khẽ cúi người, xem như ngỏ lời tạm biệt. Hắn tin tưởng Kim Hồng Tâm cũng sẽ có đủ phương pháp để đưa sự việc ghi âm ra ánh sáng, hơn nữa còn có thể làm một cách bí mật, và để hắn đứng ngoài sự việc. Nếu ngay cả việc nhỏ ấy cũng làm không xong, Kim Hồng Tâm sẽ không xứng làm Chánh văn phòng Ủy ban Nhân dân quận.\r\n\r\n    Hạ Tưởng nhìn người luôn rất chuẩn xác, sau khi Trần Cẩm Minh gặp Kim Hồng Tâm, hai người đã rất ăn nhịp với nhau, nghĩ ra một diệu kế...\r\n\r\n    Lúc Hạ Tưởng cầm điện thoại lên định gọi cho Diệp Thạch Sinh, lại bị người khác cắt ngang, là Triều Vĩ Cương.\r\n\r\n    Triều Vĩ Cương nhận được một cú điện thoại, đối phương muốn tìm Chủ tịch quận Hạ, còn nói là bạn của Chủ tịch quận Hạ. Y vốn không định chuyển máy, nhưng đối phương kiên trì nói có sự việc quan trọng, y cũng biết Hạ Tưởng từ trước đến nay rất nhiều bạn bè, quan tâm lo lắng tới nổi khổ của dân gian, điện thoại của người thường cũng sẽ tự mình tiếp, vẫn là nên xin chỉ thị Hạ Tưởng trước\r\n\r\n    Hạ Tưởng không suy nghĩ nhiều, để Triều Vĩ Cương chuyển tiếp qua, vừa cầm điện thoại lên nghe, không ngờ là Tùng Phong Nhi.\r\n\r\n    - Chào ngài Chủ tịch quận Hạ, nghe nói sức khỏe của ngài đã bình phục rồi? Hy vọng ngài mọi việc bình an thuận lợi.\r\n\r\n    Giọng Tùng Phong Nhi nghe hơi có phần xúc động,\r\n\r\n    - Tôi không nghĩ tới là ngài lại đích thân tiếp điện thoại của tôi. Bình thường các Chủ tịch quận đều là quan lớn ngự ở trên cao, làm sao có thể tiếp điện thoại của một thường dân nhỏ nhoi? Ngài thật đúng là một vị quan tốt.\r\n\r\n    Hạ Tưởng ha hả cười:\r\n\r\n    - Cô cũng không phải không biết số điện thoại di động của tôi, trực tiếp gọi tới là được rồi. Tôi cũng không phải quan lớn ngự ở trên cao gì cả, có thể làm một quan phụ mẫu khiến dân chúng nói một tiếng tốt, cũng đã là không tồi... Có việc gì vậy? Nghe Lý Thấm nói gần đây cô làm việc rất hiệu quả? Tốt, cố gắng vào. Phải rồi, người nhà cô đã khỏe chưa?\r\n\r\n    Điện thoại im lặng trong giây lát, lại truyền đến giọng nói có phần run rẩy của Tùng Phong Nhi:\r\n\r\n    - Ngài thật đúng là một người tốt, mọi việc nhỏ đều ghi nhớ trong lòng, tôi biết, việc tôi đã làm là lựa chọn chính xác! Cảm ơn ngài Chủ tịch quận Hạ, nếu không phải ngài, tôi hiện giờ đã sa đọa, là ngài đã kéo tôi một phen vào thời khắc mấu chốt, tôi mãi mãi ghi nhớ ân tình của ngài!\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 622: Nắm lấy mấu chốt (2)."}