{"text":"﻿    Chương 677: Nhanh chân bước (2)\r\n\r\n    <\/div>\r\n\r\n    Lại nói thêm sau khi tàn tiệc mấy người tự về nhà mình, Biện Tú Linh cùng đường với Hạ Tưởng, nên để Hạ Tưởng đưa về.\r\n\r\n    Hôm nay Biện Tú Linh uống hơi nhiều, hai má ửng đỏ, thùy mị thướt tha. Cô ngồi ở ghế cạnh tay lái, nửa đùa nửa thật nói:\r\n\r\n    - Vẫn là đàn ông sướng, không thấy già đi, phụ nữ mà đến tuổi bốn mươi thì cảm thấy già không thể chịu được nữa.\r\n\r\n    Hạ Tưởng liền cười:\r\n\r\n    - Làm gì có, tôi thấy Bí thư Biện hiện giờ vẫn là thùy mị mê người.\r\n\r\n    - Thật không?\r\n\r\n    Biện Tú Linh liếc ngang sang Hạ Tưởng, biểu lộ ra phong tình thành thục:\r\n\r\n    - Thân là lãnh đạo, nhân vật số một, khi phải đứng ở nơi cao chính trị nhìn nhận vấn đề, thì không thể ăn nói lung tung lừa gạt cấp dưới.\r\n\r\n    Nhìn Biện Tú Linh vô ý toát ra vẻ phong tình, trong lòng Hạ Tưởng nghĩ phụ nữ bất kể là hai mươi, hay bốn mươi, đều hi vọng người khác khen họ xinh đẹp. Hắn liền cười ha ha, nói:\r\n\r\n    - Từ góc độ công việc mà nói, người phụ nữ đẹp càng làm việc càng xinh đẹp. Từ góc độ xinh đẹp, người phụ nữ đẹp khi đang chăm chú làm việc, mới có thể toát ra vẻ đẹp nhất của mình.\r\n\r\n    Biện Tú Linh nghe ra ý tứ của Hạ Tưởng, cười:\r\n\r\n    - Tôi xem như là nghe hiểu rồi, lãnh đạo đúng là lãnh đạo, nói năng thật có nghệ thuật. Ý của anh là, muốn đẹp cũng dễ, chăm chỉ làm việc là được phải không?\r\n\r\n    Hạ Tưởng cười không nói, gật đầu ngầm thừa nhận.\r\n\r\n    Biện Tú Linh ở tại Đông Hoa Viên, vừa đúng cách công viên Rừng Rậm không xa, để Biện Tú Linh về xong, Hạ Tưởng lái xe về nhà, bỗng nhớ tới Cổ Ngọc. Vốn định gọi điện thoại cho cô nhưng thấy trời đã tối liền kìm lòng lại.\r\n\r\n    Không ngờ hôm sau vừa đi làm, Cổ Ngọc và Nghiêm Tiểu Thì đã cùng nhau đến trụ sở Quận ủy, đến phòng làm việc của Bí thư Quận ủy.\r\n\r\n    Hạ Tưởng không kinh ngạc trước sự thăm viếng của hai người đẹp, tiếp đón họ ngay tại phòng làm việc, hắn biết hai người vì chuyện cho vay mà đến.\r\n\r\n    Vì vừa nghe Trần Thiên Vũ báo cáo công việc xong, thái độ Lý Hàm đối với việc đăng ký xin cho vay của nhà máy vật liệu xây dựng kiểu mới Tiểu Thì không được tích cực lắm, ứng đối lại có chút tiêu cực. Hạ Tưởng không rõ suy nghĩ thật sự của Lý Hàm, tuy rằng hắn cũng rõ vốn của nhà máy vật liệu Tiểu Thì đầy đủ, không cần xin vay, nhưng bất kể là ai chỉ cho Nghiêm Tiểu Thì đề xuất đăng ký xin vay cũng là chuyện bình thường, không có doanh nghiệp nào không xin vay tiền, với lại xin vay cũng có thể hạ thấp rủi ro cho vốn của chính mình.\r\n\r\n    Toàn bộ xung quanh đều như vậy, Hạ Tưởng cũng không phải người cổ hủ, cứ muốn tự Cổ Ngọc bỏ tiền xây dựng nhà máy, hơn nữa nếu Ủy ban nhân dân Quận ủy có chính sách giúp đỡ cho nhà máy vật liệu xây dựng kiểu mới Tiểu Thì, cũng là biểu hiện rõ với bên ngoài thái độ giúp đỡ tích cực của Ủy ban nhân dân Quận ủy quận Hạ Mã đối với công nghiệp kỹ thuật cao.\r\n\r\n    Thái độ tiêu cực của Lý Hàm cũng không nằm ngoài dự đoán của Hạ Tưởng.\r\n\r\n    Tư tưởng của Lý Hàm bảo thủ, không quá có hứng thú với công nghiệp kỹ thuật cao, nhận thức về lợi ích, sự đổi mới do công nghiệp kỷ thuật cao mang lại không nhiều, quyết định của y chưa chắc là xuất phát từ suy nghĩ đấu tranh chính trị, có lẽ chỉ là ở quan điểm và bản năng của y mà thôi.\r\n\r\n    Hạ Tưởng suy xét cẩn thận một lúc, nói với Nghiêm Tiểu Thì đang ngồi đoàn trang trên sofa:\r\n\r\n    - Các cô trực tiếp tìm Chủ tịch quận Trần, để ông ấy cân đối vấn đề cho vay một chút. Chủ tịch quận Trần và Chủ tịch Ngân hàng Xây Dựng quận Mạnh Học Lộ có mối quan hệ khá, để ông ta ra mặt sẽ có mở đầu tốt đẹp.\r\n\r\n    Nghiêm Tiểu Thì mặc bộ trang phục công sở, còn đặc biệt đeo một cặp kính gọng đen, toát ra vẻ vừa tri thức vừa tao nhã lịch sự. Mặc dù Hạ Tưởng biết Nghiêm Tiểu Thì không bị cận thị, nhưng không thể không thừa nhận quả thực cô rất biết cách ăn mặc, đôi kính gọng đen đeo vào, giúp cô tăng thêm vài phần lộng lẫy.\r\n\r\n    Cổ Ngọc vẫn ăn mặc theo lối nhẹ nhàng, quần jean, áo lông vũ, tóc buộc đuôi ngựa tùy tiện, vẫn là bộ dạng con gái nhà hàng xóm. Có điều cũng không biết là cô cố ý hay không, cô ngồi ưỡn ngực, lưng thẳng, cũng ẩn hiện vẻ đẹp hình tượng dân công sở.\r\n\r\n    Nghiêm Tiểu Thì lấy ra một tờ đăng ký, đưa cho Hạ Tưởng:\r\n\r\n    - Mời Bí thư Hạ ký tên, tôi cũng dễ tìm Cục trưởng Trần nói chuyện.\r\n\r\n    Hạ Tưởng lấy bút ra, trịnh trọng ký tên, rồi viết bổ sung thêm:\r\n\r\n    - Căn cứ vào chính sách nghiêng về công nghiệp kỹ thuật cao, xin đồng chí Lý Hàm, Trần Thiên Vũ xét tình hình chiếu cố!\r\n\r\n    Nghiêm Tiểu Thì nhận lại tờ đăng ký, quay người đi tìm Lý Hàm ký tên. Lý Hàm thấy Hạ Tưởng gật đầu rồi, cũng không nói thêm gì, chỉ là sau khi ký tên xong lại viết một câu:\r\n\r\n    - Xin đồng chí Trần Thiên Vũ nghiên cứu giải quyết!\r\n\r\n    Sau khi Nghiêm Tiểu Thì tìm tới Trần Thiên Vũ, trong lòng y biết rõ là chuyện thế nào, không giở giọng quan lại, cũng không chậm trễ một phút, lập tức gọi điện hẹn Chủ tịch Ngân hàng Xây Dựng Mạnh Học Lộ, vừa đúng lúc ông ta có thời gian nên hẹn buổi trưa gặp mặt.\r\n\r\n    Nghiêm Tiểu Thì liền ở lại văn phòng của Trần Thiên Vũ chờ đợi, cô cũng biết, Cổ Ngọc có chuyện khác tìm Hạ Tưởng.\r\n\r\n    Cổ Ngọc đợi Nghiêm Tiểu Thì đi khỏi mới trầm tĩnh lại, tựa người trên ghế sofa, không ra dáng gì cả, cười:\r\n\r\n    - Đi theo Tiểu Thì mệt quá, cô ấy giả vờ trước anh thật tài tình, hại em cũng chịu mệt theo.\r\n\r\n    Hạ Tưởng cũng không quan trọng cười:\r\n\r\n    - Em không đi làm tử tế ở Tỉnh ủy, cứ muốn theo Tiểu Thì đến đây là có lời muốn nói hay là có chuyện cần làm?\r\n\r\n    - Sao anh tinh tường như quỷ thế, vừa đoán đã đúng?\r\n\r\n    Cổ Ngọc mở to mắt, rồi lại lắc đầu.\r\n\r\n    - Vốn định giấu anh, nhưng anh biết em không nhịn nói được, nên nói với anh vậy, ông nói…\r\n\r\n    Vừa nghe lão Cổ có lời, lòng Hạ Tưởng liền căng thẳng, mới mấy ngày, lão Cổ lại có tinh thần gì muốn truyền đạt?\r\n\r\n    Hắn bây giờ không phải không muốn lập tức đứng vào đội, mà là không cần nhất thiết phải phân ra khoảng cách gần xa. Thực ra Hạ Tưởng cho rằng lần gặp mặt Thủ tướng lần trước, hắn đã truyền đạt một tin trước Thủ tướng và Chủ tịch Quốc hội, chính là sẽ không đi lại gần với thế lực gia tộc, cũng sẽ không nghiêng về bất kỳ một trong bốn nhà nào, với tấm lòng rộng lượng của các vị lãnh đạo tầng trên và trí tuệ chính trị của Thủ tướng và Chủ tịch Quốc hội cũng sẽ không bắt ép hắn quá chặt, cũng không bắt hắn phải hứa hẹn ngoài miệng.\r\n\r\n    Thực sự hắn chọn thế nào là việc của hắn, hắn đi không đúng đường thì cuối cùng cũng là tiền đồ của hắn chịu cản trở, Thủ tướng có thiện ý nhắc nhở cũng được, là phóng ra tín hiệu nào đó cũng kệ, với cấp bậc và sức ảnh hưởng của hắn trước mắt, Thủ tướng sẽ không coi hắn là một điểm chốt quan trọng.\r\n\r\n    Mặc dù Hạ Tưởng rất muốn trở thành một điểm tựa quan trọng, nhưng hiện tại phân lượng của hắn chưa đủ. Sẽ có một ngày khi đợi hắn thăng lên cấp Phó tỉnh rồi, thì có sức ảnh hưởng thực sự tiến vào trong mắt tầng cao nhất.\r\n\r\n    Vậy thì lão Cổ vội vàng để Cổ Ngọc đến truyền lời là vì chuyện gì?\r\n\r\n    - Ông nội nói, ông có một cấp dưới tin tưởng muốn tham gia vào bất động sản, muốn đến quận Hạ Mã phát triển, chuẩn bị để người ấy đến đây tìm anh, hi vọng anh có thể chiếu cố.\r\n\r\n    Cổ Ngọc hồn nhiên không phát giác thâm ý gì trong cách làm của lão Cổ, chỉ phụ trách truyền lời, cười hi hi:\r\n\r\n    - Anh nói xem em có phải cũng nên lấy ra 100 triệu xây nhà chơi?\r\n\r\n    Chuyện của lão Cổ bỗng nhiên nhiều hẳn ra, ông ấy lại sắp đặt một người đến quận Hạ Mã nhúng tay vào thị trường bất động sản, rốt cuộc là có ý gì? Hạ Tưởng không để ý câu nói đùa của Cổ Ngọc, hắn biết tâm tư Cổ Ngọc đơn giản, bất kể là làm kinh doanh hay là chính trị, đều mang một tâm trí thản nhiên thích ứng theo số phận an bài, không bao giờ quá đề cao theo đuổi cái gì, cho nên cô ấy mới có thể vui vẻ một cách đơn thuần.\r\n\r\n    Nhưng lão Cổ lại không vậy, ông có lập trường chính trị, tiếp cận hắn cũng có mục đích chính trị rõ ràng. Ngược lại là Cổ Ngọc bị kẹt ở giữa, lại thản nhiên cực kỳ, cũng làm cho lòng Hạ Tưởng hoàn toàn bình yên. Nếu Cổ Ngọc là cô gái có tâm tư phức tạp, mối quan hệ giữa hắn và cô lại có đột phá, có lúc thật đúng là có khả năng bị Cổ Ngọc bức ép đến thế đứng giữa hai lựa chọn khó khăn.\r\n\r\n    Tuy rằng con người Cổ Ngọc tốt, lão Cổ chưa chắc đã xấu, nhưng gần đây lão Cổ hiện rõ là tăng nhanh nhịp bước, đột nhiên muốn cho người đến quận Hạ Mã tham gia vào thị trường bất động sản, là thật lòng đến làm kinh doanh hay là có ý đồ khác?\r\n\r\n    Đừng tính toán giống như Nguyên Minh Lượng mới được. Nếu cũng có ý định giống với Nguyên Minh Lượng, Hạ Tưởng cũng không thể tha thứ có thêm một kẻ đến quận Hạ Mã làm xằng làm bậy, dù cho ông ta là người của lão Cổ cũng không được.\r\n\r\n    - Đến thì đến, chỉ cần kinh doanh hợp pháp, đương nhiên quận Hạ Mã hoan nghênh tất cả nhà đầu tư có thực lực.\r\n\r\n    Hạ Tưởng nói một tràng, rồi lại hỏi Cổ Ngọc:\r\n\r\n    - Khi nào đến? Lai lịch người ấy thế nào?\r\n\r\n    - Tên là Triệu Khang, là bộ đội chuyển ngành, sau đó từ chức, đầu tiên là làm kinh doanh đối ngoại, nghe nói kiếm được một khoản tiền, bây giờ thấy thị trường bất động sản bùng nổ, chuẩn bị đến quận Hạ Mã phát triển… Hình như đã đến rồi, đoán chừng hai ngày nầy sẽ đến tìm anh.\r\n\r\n    Cổ Ngọc vừa nói vừa ưỡn ưỡn thẳng lưng, bộ dạng hơi nghịch ngợm nhưng khiến người ta thích thú, cô ấy đến gần trước Hạ Tưởng:\r\n\r\n    - Ông nội cứ muốn đích thân em nói với anh một tiếng, em nói gọi điện thoại là được rồi. Ông không đồng ý, đúng là phiền phức. Có điều vừa hay có thể đến thăm anh, cũng là chuyện tốt.\r\n\r\n    <\/div>","title":"Chương 677: Nhanh chân bước (2)"}