{"text":"﻿    Chương 652: Kết thúc và bắt đầu (1)\r\n\r\n    <\/div>\r\n\r\n    Thoắt cái là đến năm mới, vừa vào năm 2004 là tết đã gần kề. Sau một thời gian chỉnh đốn, quận Hạ Mã đã bước vào thời kỳ ổn định. Bí thư và Chủ tịch quận tự làm tốt nhiệm vụ của mình, khiến mọi người cũng yên tâm, làm việc gọn gàng ngăn nắp\r\n\r\n    Trải qua một thời gian tiếp xúc và cọ sát, Hạ Tưởng và Lý Hàm đã hiểu nhau hơn, quan hệ giữa hai người cũng rất hòa hợp, đối đãi khách sáo, nhúng nhường. Lý Hàm tôn trọng Hạ Tưởng là nhân vật quyền uy đứng đầu, Hạ Tưởng kính nể ông ta là người lớn tuổi hơn và điềm đạm. Quận Hạ Mã đã tiến vào thời kỳ hòa bình.\r\n\r\n    Ít nhất, ngoài mặt là trời trong nắng ấm.\r\n\r\n    Sau khi trải qua điều chỉnh tình hình trong thành phố tiến vào thời kỳ yên ổn. Phương Tiến Giang đã đến thành phố Tần Đường để nhậm chức, đồng thời, Khâu Tự Phong sau khi giao lại công việc ở thành phố Bảo thì đến Thành ủy nhận chức, bắt đầu chính thức tiếp nhận công tác Ban tổ chức cán bộ Thành ủy. Khi Phương Tiến Giang đi và Khâu Tự Phong đến thì Hạ Tưởng đều đích thân ra tiễn và đón tiếp.\r\n\r\n    Lúc Phương Tiến Giang gần đi thì thân mật cầm tay Hạ Tưởng, tha thiết dặn dò:\r\n\r\n    - Sau này Phương Cách sẽ giao cho cậu, Tiểu Hạ hãy giúp tôi trông chừng nó, đáng phê bình thì phê bình đừng dung túng để nó lơ là.\r\n\r\n    Tuy rằng Hạ Tưởng thông cảm với tấm lòng thương con của Phương Tiến Giang, nhưng hắn chỉ lớn hơn Phương Cách mấy tuổi. Lời nói của Phương Tiến Giang, rõ ràng là đưa hắn lên cao hơn một bậc để hắn có thể trông coi Phương Cách, nhưng Phương Tiến Giang đã mở lời thì Hạ Tưởng phải nghe theo và đồng ý:\r\n\r\n    - Chú Phương cứ yên tâm, con sẽ trông chừng Phương Cách, vả lại bây giờ Phương Cách đã trưởng thành rất nhiều, thái độ làm việc lại rất nghiêm túc và gọn gàng, cũng không cần phải bận tâm.\r\n\r\n    Hạ Tưởng rất ít khi gọi Phương Tiến Giang là chú, trước khi quay đi, một câu “chú Phương” đã làm cho Phương Tiến Giang vô cùng xúc động. Biết Hạ Tưởng sẽ không đối xử Phương Cách như người ngoài, trong lòng nghĩ rằng mình đặt mối quan hệ tốt với Hạ Tưởng là một lựa chọn sáng suốt, Hạ Tưởng không phải là người không có tình cảm, ông ta rời khỏi thành phố Yến thì còn có hắn, Phương Cách sẽ không thiệt thòi.\r\n\r\n    Lúc Khâu Tự Phong đến thành phố Yến, Hạ Tưởng cũng ra đón tiếp. Phó Tiên Phong nhìn thấy Hạ Tưởng một Bí thư quận ủy quận Hạ Mã đang đứng giữa các lãnh đạo Thành ủy, trong lòng có một cảm xúc khó nói nên lời.\r\n\r\n    Lúc tiễn Phương Tiến Giang, có không ít người ở các quận huyện cũng muốn đến tiễn Trưởng ban Phương nhưng đều bị ông ta từ chối. Ông ấy không muốn gây ồn ào, để lại ấn tượng không tốt cho mọi người, cứ như là ông ta đã vun đắp rất nhiêu công sức vào thành phố Yến vậy. Nhưng khi Hạ Tưởng đến tiễn thì Phương Tiến Giang không những không từ chối mà còn tỏ ra rất vui mừng.\r\n\r\n    Trong đội ngũ tiễn đưa, duy nhất chỉ có Hạ Tưởng là lãnh đạo của một quận, còn những người khác đều là lãnh đạo của Thành ủy hoặc Tỉnh ủy. Phương Tiến Giang dùng lời lẽ khách sáo để nói chuyện với những người khác, còn với Hạ Tưởng thì nói chuyện rất thân thiết, ai gần ai xa, chỉ nhìn là biết ngay.\r\n\r\n    Nếu nói quan hệ giữa Phương Tiến Giang và Hạ Tưởng là mật thiết mà Phó Tiên Phong không bị kích động lớn, thì lúc đón tiếp Khâu Tự Phong, ông ta có ý nghĩ xây dựng mối quan hệ với Khâu Tự Phong.\r\n\r\n    Bởi vì ông ta cho rằng nhà họ Phó đã đưa ra những nhượng bộ rõ ràng, về lý thì Khâu Tự Phong phải cám ơn ông ta mới đúng.\r\n\r\n    Hơn nữa giữa ông ta và Khâu Tự Phong lại là thông gia với nhau, cho dù Khâu Tự Phong không phải có qua có lại, thì cũng phải tỏ ra thân thiết với ông ta hơn những người khác mới đúng.\r\n\r\n    Không ngờ Khâu Tự Phong đối xử với ông ta chẳng khác với những người đến đón tiếp ở đây, chỉ nói những câu xã giao bình thường, như không thấy ánh mắt thân thiết và những ám hiệu của ông ta, thậm chí còn né tránh ánh mắt của ông ấy, không nói chuyện nhiều với ông ấy, khiến cho Phó Tiên Phong cảm thấy ghê tởm, người như Khâu Tự Phong đúng là bỉ ổi!\r\n\r\n    Nhưng khi Khâu Tự Phong và Hạ Tưởng bắt tay nhau rõ ràng là thái độ hoàn toàn khác, có cười có nói, còn khe khẽ nói mấy câu.\r\n\r\n    Độ ăn ý và nhiệt tình của hai người không chỉ khiến cho Phó Tiên Phong mà tất cả mọi người đều thấy rõ mối quan hệ của hai người trên mức bình thường.\r\n\r\n    Phó Tiên Phong giận đến muốn nổ tung.\r\n\r\n    Khâu Tự Phong không những không chấp nhận tình cảm của ông ta, còn cố ý cười nói với Hạ Tưởng để chọc tức ông ta. Ông ta cảm thấy uất ức trong lòng, nghĩ thầm trong lòng cứ chờ xem, Khâu Tự Phong, sau này trong công việc sẽ có lúc ông phải cúi đầu trước mặt tôi.\r\n\r\n    Không chỉ là Phó Tiên Phong cảm thấy tò mò về mối quan hệ mật thiết giữa Hạ Tưởng với hai nhiệm kỳ Trưởng ban tổ chức cán bộ, mà ở đây có rất nhiều lãnh đạo Thành ủy đều xem trọng Hạ Tưởng, mỗi người một suy đoán.\r\n\r\n    Vị trí Trưởng ban tổ chức cán bộ Thành ủy rất quan trọng, quản lý tất cả tiền đồ của vô số cán bộ lớn nhỏ ở thành phố Yến. Mặc dù, trên chức Trưởng ban tổ chức cán bộ còn có Phó bí thư và Bí thư, nhưng dù sao thì đa số vận mệnh của các cán bộ cấp dưới trên cơ bản là nằm trong tay của Trưởng ban tổ chức cán bộ.\r\n\r\n    Hai nhiệm kỳ Trưởng ban tổ chức cán bộ một đi một đến. Lúc tiễn đưa, Hạ Tưởng và bộ trưởng nhiệm kỳ trước đã rất thân mật. Lúc đón tiếp thì lại trò chuyện vui vẻ với Trưởng ban đương nhiệm. Nói cho cùng, sự thay đổi Trưởng ban tổ chức cũng không ảnh hưởng gì đến những mối quan hệ của Hạ Tưởng trong Thành ủy.\r\n\r\n    Thật lợi hại. Không ít người bùi ngùi rất lâu, khi nhìn Hạ Tưởng lại có một cảm xúc gì đó rất phức tạp.\r\n\r\n    Khâu Tự Phong nhậm chức Trưởng ban tổ chức cán bộ, cũng không mang lại tình thế dao động cho thành phố Yến. Ngoại trừ việc đón tiếp rầm rộ ra, trong nháy mắt lại như trời yên biển lặng, tất cả đều trở lại như bình thường.\r\n\r\n    Cùng lúc đó, các nơi khác cũng lần lượt bắt đầu thay đổi một số lãnh đạo Đảng chủ chốt. Những ai không đem lại lợi ích cho Hạ Tưởng thì hắn không mấy gì chú ý, chỉ có thành phố Đan Thành, Vương Tiếu Mẫn tiếp nhận chức vụ Bí thư Thành ủy khiến hắn vô cùng vui mừng.\r\n\r\n    Không chỉ vì Vương Tiếu Mẫn tiếp nhận chức vụ bí thư, mà còn có thể tiếp tục chấp hành tác phong của Đan Sĩ Kỳ khi còn đương chức, từ đó có thể đảm bảo được sự phát triển vững vàng của thành phố Đan Thành. Đồng thời, Hạ An cũng theo đó mà trở thành thư ký của Bí thư Thành ủy.\r\n\r\n    Thư ký của Bí thư và Thị trưởng, tuy ngoài mặt không có gì khác biệt nhưng thực tế thì khác biệt rất lớn. Chỉ cần là thư ký của Bí thư, có thể được đứng nghe trong hội nghị thường vụ thì đã khiến cho thư ký của Thị trưởng không thể theo kịp. Sau này công việc của Hạ An là phải nghe và ghi chép lại trong hội nghị thường vụ, tương đương với việc có quyền tham dự quá trình quyết định sách lược của quyền lực tối cao ở thành phố Đan Thành.\r\n\r\n    Đề cao kiến thức và tầm mắt, là cơ sở vững chắc để đi trên con đường chính trị.\r\n\r\n    Lúc Hạ An gọi điện cho Hạ Tưởng, giọng nói rất vui mừng:\r\n\r\n    - Anh, lần đầu tiên em tham gia hội nghị thường vụ, rất hồi hộp. Ngồi cùng với người lợi hại nhất của thành phố Yến, cảm giác rất lạ….\r\n\r\n    Hạ Tưởng cười ha hả:\r\n\r\n    - Em bây giờ đã là Trưởng phòng, cố gắng mà làm! Tranh thủ trước lúc Phó bí thư Vương rời khỏi thành phố Đan Thành, em phải lên được chức Phó cục trưởng, chờ đến lúc ông ta rời khỏi thì có thể bố trí cho em một vị trí tốt. Hãy nhớ là Thị trưởng Vương thành Phó bí thư Vương, nhưng Hạ An vẫn là Hạ An, ngẩng đầu thì cười, cúi đầu thấy đường đi nước bước, từng bước phải để lại một dấu chân.\r\n\r\n    Hạ An biết những lời của Hạ Tưởng là những lời tâm huyết và cũng là kinh nghiệm. So với Hạ Tưởng y còn kém xa, chi bằng nhớ kỹ những lời nói của Hạ Tưởng.\r\n\r\n    Mùa xuân sắp đến rồi, đợi sau khi các nơi đã xác định được các cán bộ mới và cũ xong, cho dù là thế cục của tỉnh hay thành phố hay quận Hạ Mã, cũng hiện rõ lên sự hòa bình và yên ắng mà từ trước đến giờ chưa hề có. Dù gì tết âm lịch là ngày lễ mà người Trung Quốc rất coi trọng, ai ai cũng muốn có một năm tốt lành, không ai muốn trong năm gây ra nhiều chuyện.\r\n\r\n    Nếu nói để tăng thêm màu sắc hứng khởi cho năm mới, thì vận mệnh cuối cùng của Bạch Chiến Mặc và lời tuyên án của Ngưu Kỳ, Vương Đại Pháo trong mùa xuân năm 2004 là một chú thích tốt đẹp.\r\n\r\n    Bạch Chiến Mặc bị khai trừ khỏi chức vụ Đảng viên và cắt bỏ mọi nhiệm vụ, tục xưng là song khai. Ngưu Kỳ bị xử tội tử hình, hoãn lại hai năm mới chấp hành. Vương Đại Pháo bị tước đoạt hết quyền lợi chính trị, xử tội chung thân.\r\n\r\n    Cho đến giờ, trận tranh đấu chính trị oanh liệt ở quận Hạ Mã đã đến hồi kết thúc. Bạch Chiến Mặc vứt bỏ cuộc sống chính trị, còn Ngưu Kỳ và Vương Đại Pháo gần như là vứt bỏ tính mạng.\r\n\r\n    Phó Tiên Phong sau khi biết tin đã im lặng rất lâu. Trước tiên là gọi điện cho Bạch Chiến Mặc để gọi hắn về Bắc Kinh ăn tết. Tết xong, ông ta sẽ bố trí một vị trí tốt, cho dù không theo chính trị thì các doanh nghiệp nhà nước cũng có nhiều vị trí tốt, cán bộ cấp trung trong Tập đoàn Điện lực và Tổng công ty Dầu mỏ và Hóa chất, vị trí nào mỗi năm thu nhập cũng mấy trăm ngàn? Cũng vẫn phóng khoáng và có quyền lực.\r\n\r\n    Bạch Chiến Mặc không nói gì, chỉ tự trong đáy lòng bày tỏ lòng cảm ơn. Y bây giờ lòng như tro tàn, cũng không còn ý nghĩ muốn kiếm tiền và khởi dựng lại sự nghiệp, chỉ muốn nghỉ ngơi thoải mái để ăn tết.\r\n\r\n    <\/div>","title":"Chương 652: Kết thúc và bắt đầu (1)"}