{"text":"﻿    Chương 794: Tiến triển, nửa mừng nửa lo (1).\r\n\r\n    <\/div>\r\n\r\n    Bạch Chiến Mặc gác kiếm cũng chỉ hơn một năm, lại lần nữa bắt đầu hoạt động rồi sao? Thế lực Phó gia ở thủ đô quả nhiên không nhỏ, Bạch Chiến Mặc phải gánh xử phạt nặng nề mà vẫn có thể một lần nữa âm thầm trở mình, tuy rằng chỉ là ở Bộ Nông nghiệp, nhưng cũng coi như khá nhanh.\r\n\r\n    Hạ Tưởng hơi giật mình kinh hãi:\r\n\r\n    - Bạch Chiến Mặc hình như xuất thân là kỹ sư, tuy nhiên lại không dính dáng với công nghệ gien của Bộ nông nghiệp, gã hẳn là nhân viên quản lý.\r\n\r\n    Triệu Tiểu Phong cũng không giấu diếm:\r\n\r\n    - Chánh văn phòng tổ mở rộng thuộc cấp dưới Bộ Nông nghiệp, cấp Cục trưởng, tương đương với giáng cấp sử dụng, là Phó Tiên Phong giúp gã ta tìm quan hệ, nếu không gã ít nhất còn phải tạm ngừng hoạt động hai năm trở lên.\r\n\r\n    Phó Tiên Phong hiện tại ở thủ đô tạm ngừng hoạt động, bị miễn chức cán bộ cấp phó tỉnh ngay tại chỗ, ảnh hưởng sâu rộng, y ít nhất cũng phải trên ba năm mới có khả năng trở lại hoạt động.\r\n\r\n    - Nói như vậy, lựa chọn của chủ tịch Triệu và ích lợi của Phó gia là phải đối chọi nhau sao?\r\n\r\n    Hạ Tưởng hiểu rõ, nếu Bạch Chiến Mặc tới Bộ Nông nghiệp phụ trách mở rộng kỹ thuật biến đổi gien, đã chứng minh Phó gia ở trong đó có lợi ích liên quan. Triệu Tiểu Phong phản đối biến đổi gien, thế tất sẽ sinh ra mâu thuẫn cùng Phó gia.\r\n\r\n    - Ha ha\r\n\r\n    Triệu Tiểu Phong không phải không bối rối mà cười,\r\n\r\n    - Phó Tiên Phong nói không giữ lời, không thể thâm giao, tôi và gã đã tính xong nợ, phân rõ ranh giới. Hơn nữa kỹ thuật biến đổi gien là quan hệ đến việc lớn lâu dài của quốc kế dân sinh, tôi là người Trung Quốc, kiếm một chút tiền đen tối thì có thể, nhưng tiền từ lương tâm đen tối thì không kiếm, tôi cũng có cách làm người của mình. Nói thật, Phó thị trưởng Hạ, tôi cảm thấy thành phố Lang có ưu thế thiên nhiên, có thể mở rộng gieo trồng giống cây hữu cơ, dù là bông hay là lúa mì, hoặc là kiến tạo một cơ sở rau quả, các loại thịt, chuyên môn cung ứng các nơi cao cấp của thủ đô, dùng khẩu hiệu màu xanh, sự tinh khiết của thiên nhiên, bán ra giá cả cao hơn thị trường hơn mười lần, cũng sẽ có người mua.\r\n\r\n    Đề nghị của Triệu Tiểu Phong quả thật không tồi.\r\n\r\n    Đời sau mọi người đều đề cao theo đuổi cuộc sống lành mạnh, theo đó biết được sự ô nhiễm và đột biến của rau quả nhà kính càng ngày càng nghiêm trọng, dư lượng thuốc trừ sâu càng ngày càng nhiều, cùng với sự nguy hại của biến đổi gien dần dần bị con người nhận ra, các nơi dần dần xuất hiện các trang trại gieo trồng cây hữu cơ, thực vật hữu cơ cùng với thịt hữu cơ cũng lần lượt thúc đẩy hướng ra thị trường, và xâm nhập lòng người. Giá cả thực vật hữu cơ so với cây trồng bình thường cao hơn mấy lần, thịt hữu cơ thậm chí bán tới giá trên trăm tệ một kg, nhưng do mức độ mở rộng của quan lớn chính phủ trong nước, cũng có thị trường đủ lớn.\r\n\r\n    Đến đây, Hạ Tưởng xem như hoàn toàn hiểu ra dụng ý của Triệu Tiểu Phong, y nhìn trúng ưu thế địa lý của thành phố Lang, cách thủ đô không xa, đồng thời đất và nhân công so với thủ đô lại rất rẻ, ở thành phố Lang đầu tư cơ sở sản xuất cây trồng và thịt hữu cơ, quả thật là không ít điều kiện thuận lợi. Mà Phó gia đã có ý ở thành phố Lang mở rộng kỹ thuật biến đổi gien, liền nảy sinh xung đột không thể điều hòa với đại kế của Triệu Tiểu Phong.\r\n\r\n    Thành phố Lang không ít đất đai màu mỡ, hoàn toàn có thể đồng thời thúc đẩy xây dựng cơ sở mở rộng kỹ thuật biến đổi gien, cùng với cơ sở sản xuất cây trồng hữu cơ của Triệu Tiểu Phong, từ Thành ủy và Ủy ban nhân dân thành phố Lang làm điểm xuất phát, đương nhiên nguyện ý để đầu tư của hai nhà đều bám rễ. Nhưng theo góc độ kinh doanh mà suy xét, đứng trên lập trường của Triệu Tiểu Phong, cơ sở sản xuất cây trồng và thịt hữu cơ lại xây dựng bên cạnh cơ sở thí điểm biến đổi gien, thì y có quảng cáo rầm rộ cỡ nào, rồi cố gắng tuyên truyền sự thuần khiết và tự nhiên của cây trồng đến cỡ nào, cũng không ai tin tưởng.\r\n\r\n    Biến đổi gien và cây trồng hữu cơ, là hai khái niệm được phân biệt rõ ràng, một cái bị đám người đẳng cấp cao coi là con mãnh thú và dòng nước lũ, một cái bị bọn họ cho rằng là tượng trưng cho đặc quyền giai cấp được hưởng thụ, sao có thể nói nhập làm một? Giống như đem nhà máy dầu mè xây dựng cạnh một nhà máy rác, dầu mè có thơm nức cỡ nào cũng sẽ không ai mua, chỉ cần mùi hôi thúi của rác rưởi bốc cao ngất trời đã để lại ấn tượng đầu tiên xuống dốc không phanh cho người ta đối với nhà máy dầu mè, còn muốn có danh tiếng thị trường, nằm mơ!\r\n\r\n    Hạ Tưởng cũng không phải nói là không tin Triệu Tiểu Phong căm hận đối với kỹ thuật biến đổi gien không phải phát ra từ tâm can, nhưng đối với Triệu Tiểu Phong y cũng không hoàn toàn tín nhiệm, hiện tại đã biết điểm xuất phát ích lợi của Triệu Tiểu Phong, hắn liền hoàn toàn yên tâm.\r\n\r\n    Giữa người và người có thể có tình bạn, nhưng trước khi chưa thành lập tình bạn, vẫn là có điểm lợi ích chung mới có cảm giác an toàn.\r\n\r\n    Hạ Tưởng rốt cục chủ động nâng ly trà lên:\r\n\r\n    - Đã uống nửa ngày trà rồi, hình như vẫn chưa lên đồ ăn, Sắc Vi, cách tiếp khách của cô đạm bạc quá đó.\r\n\r\n    Vương Sắc Vi cũng vui vẻ mà cười:\r\n\r\n    - Không được Phó thị trưởng Hạ dặn dò, tôi nào dám lên thức ăn? Huống chi còn là vì ngài chuẩn bị đồ ăn riêng.\r\n\r\n    Cô hơi hạ thấp người, đứng dậy đi ra ngoài,\r\n\r\n    - Tôi đi sắp xếp.\r\n\r\n    Phải thừa nhận, Vương Sắc Vi thân là con lai cử chỉ đoan trang, tự nhiên hào phóng, phong thái tiểu thư khuê các không sót một cái gì, cùng Liên Nhược Hạm và Mai Hiểu Lâm so sánh cũng không hơn kém bao nhiêu —— một loại phong vận mang khí chất thướt tha hỗn hợp giữa truyền thống mỹ đức và quý tộc, rất dễ dàng khiến cho đàn ông nắm quyền lớn trong tay, gia sản kếch xù, tâm sinh cảm giác chinh phục.\r\n\r\n    Có đàn ông thích chinh phục nữ minh tinh, nhưng hầu hết nữ minh tinh đều có giá trị có thể cân nhắc, dưới quyền thế, trên cơ bản đều dễ như trở bàn tay. Có đàn ông thích chinh phục nữ vận động viên, so sánh với nhau, điểm sáng trên người nữ vận động viên phải càng giữ lâu dài một chút. Nhưng đàn ông tầng lớp càng cao lại thích chinh phục phụ nữ quý phái.\r\n\r\n    Phụ nữ quý phái so với nữ minh tinh cũng trong sạch hơn, so với nữ vận động viên thì xuất thân càng cao quý, phần lớn có danh môn phía sau, có thân phận có địa vị, hơn nữa từ nhỏ sinh trưởng trong gia đình nổi tiếng, càng có tu dưỡng và hương vị. Nếu là du học và sống hơn mười năm ở châu Âu, lại ít nhiều dính dáng thêm một chút cái gọi là khí chất quý tộc, thì càng dễ dàng kích thích tính chinh phục của đàn ông tầng lớp cao.\r\n\r\n    Phụ nữ càng cao quý, càng đoan trang, càng có tình điệu, giá trị con người sẽ càng cao.\r\n\r\n    Vương Sắc Vi am hiểu ba vị trong đó, từng hành động giơ tay nhấc chân, khiến cho Hạ Tưởng nhìn thấy cũng không khỏi tâm thần nhộn nhạo, suýt nữa bị sự tao nhã và nhã nhặn lịch sự của cô khuất phục.\r\n\r\n    Biệt danh bông hoa giao tiếp của thành phố Lang, quả nhiên danh bất hư truyền.\r\n\r\n    Vương Sắc Vi bề ngoài là ra ngoài sắp xếp gọi thức ăn, kỳ thật là cố ý để lại không gian cho Hạ Tưởng và Triệu Tiểu Phong.\r\n\r\n    Vương Sắc Vi vừa đi, Triệu Tiểu Phong ngồi cũng thoải mái hơn, sau khi thả lỏng, mới lắc đầu cười nói:\r\n\r\n    - Cùng ngồi chung với người phụ nữ này, thật khiến người ta cảm thấy áp lực. Cô ấy quá đoan trang, nhất cử nhất động đều làm cho người ta cảm thấy bất an không hiểu, Phó thị trưởng Hạ, anh cảm thấy sao?\r\n\r\n    Hạ Tưởng lại không cảm thấy Vương Sắc Vi mang đến cho hắn nhiều áp lực, có lẽ ở sâu trong nội tâm hắn, chưa bao giờ có suy nghĩ không an phận với Vương Sắc Vi, cái gọi là không muốn lại được.\r\n\r\n    Tuy nhiên Hạ Tưởng không trả lời vấn đề của Triệu Tiểu Phong, mà cười nói:\r\n\r\n    - Chủ tịch Triệu muốn tôi ngăn cản mở rộng kỹ thuật biến đổi gien, tôi cũng là có lòng mà không đủ lực, ở Thành ủy thế cô sức yếu, không có đồng minh.\r\n\r\n    Triệu Tiểu Phong nghe ra ngụ ý của Hạ Tưởng, ha hả cười:\r\n\r\n    - Tôi chỉ phụ trách cung cấp một tin tức, cụ thể làm như thế nào, còn phải do anh quyết định —— Trương Anh Tịch có thể trên vấn đề kỹ thuật biến đổi gien, cùng anh hợp tác hữu hạn.\r\n\r\n    Hạ Tưởng hiểu ý cười, có Phó bí thư Anh Tịch ủng hộ hữu hạn, cũng khiến hắn nhẹ gánh phần nào.\r\n\r\n    Hắn cần phải hiểu rõ lập trường của từng ủy viên thường vụ, mới tiện lợi dụng vấn đề biến đổi gien, tháo gỡ cục diện ở thành phố Lang, tiến vào bước mấu chốt đầu tiên. Nếu không cho dù hắn cật lực phản đối, chỉ có một lòng căm phẫn cũng không làm nên chuyện gì. Sự tình trên chính trị, nhiệt huyết và kích động vĩnh viễn không giải quyết được vấn đề.\r\n\r\n    Muốn giải quyết vấn đề, nhất định phải tìm kiếm đồng minh, phải áp dụng thủ đoạn tất yếu. Trên thực tế, mặc kệ trong nước hay là nước ngoài, dưới gút mắc ích lợi trọng đại, đều là không từ bất cứ thủ đoạn tồi tệ nào, chính trị, có khi nói trắng ra là cũng không khác gì mấy với kinh doanh, ở những lúc chú ý đến chiến lược, vẫn là có một quá trình cò kè mặc cả.\r\n\r\n    Về phần Triệu Tiểu Phong vì sao cùng hợp tác với Vương Sắc Vi, y có phải cũng là một trong những người thần phục dưới váy Vương Sắc Vi hay không, Hạ Tưởng sẽ không nghĩ nhiều, hắn có thể đoán ra một điểm là, khách khứa lui tới Cửu Hào Công Quán của Vương Sắc Vi không phải quan lớn thì là quý tộc, đối với thực phẩm cũng đặc biệt chú ý, nếu thành phố Lang thành cơ sơ sản xuất cây trồng biến đổi gien, ảnh hưởng đối với Cửu Hào Công Quán cũng là trí mạng.\r\n\r\n    Cô và Triệu Tiểu Phong cũng có điểm ích lợi giống nhau, nếu cơ sở sản xuất hữu cơ của Triệu Tiểu Phong hoàn thành, Cửu Hào Công Quán cũng có thể ‘cận thủy lâu thai tiên đắc nguyệt’ (nhà ở bên bờ hồ sẽ được hưởng ánh trăng trước, ý là cứ gần gũi người ta rồi sẽ có lợi).\r\n\r\n    - Nếu là hợp tác, tôi khẳng định rất có thành ý, Phó thị trưởng Hạ không cần hoài nghi dụng tâm của tôi.\r\n\r\n    Triệu Tiểu Phong lại nhấn mạnh một câu,\r\n\r\n    - Nguyên tắc xử sự của con người tôi là, có lợi ích thì nói ích lợi trước, có thể bàn, thì kết giao bằng hữu. Chỉ cần Phó thị trưởng Hạ có thể ngăn cản kế hoạch của Bộ Nông nghiệp, có thể thúc đẩy hoàn thành cơ sở sản xuất hữu cơ, sau khi thành công, tôi sẽ trả anh một phần ích lợi. Đương nhiên, dù thành hay không, một tấm thẻ kim cương của Cửu Hào Công Quán cũng sẽ tặng ngay tại chỗ.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 794: Tiến triển, nửa mừng nửa lo (1)."}