{"text":"﻿    Chương 805: Phiền toái, không mời mà tới (1).\r\n\r\n    <\/div>\r\n\r\n    Ăn sáng xong, Hạ Tưởng lái xe cùng Tống Nhất Phàm đi về thủ đô – lái xe của hắn đã đổi, Dương Bân đổi sang Lý Vĩnh, một người trung niên trung hậu thật thà, hắn cũng xem như hài lòng. Tuy nhiên đi thủ đô có cả chuyện riêng trong đó, nên không cho lái xe đi cùng.\r\n\r\n    Sau khi Dương Bân bị Hạ Tưởng đổi, tạm thời chưa có lãnh đạo nào sử dụng, ở lại ban lái xe chịu sự sai khiến của người khác vào mọi lúc.\r\n\r\n    Thành phố Lang cách thủ đô quả thực là gần, chỉ cần vào cao tốc không bao lâu, là có thể nhìn thấy thủ đô. Dọc đường đi Tống Nhất Phàm líu ríu không ngừng, hết nói chuyện vui ở trường, lại còn kể không ít chuyện cười cho Hạ Tưởng nghe, một trong số đó đã khiến Hạ Tưởng cười rất lâu.\r\n\r\n    - Khi mới vào học, mọi người đều lên bục giảng tự giới thiệu về bản thân. Một nam học sinh lên, cậu ta lớn giọng nói: ‘Tôi là Vưu Dũng, tôi đến từ thủ đô, tôi thích đánh cờ ‘下棋’.’ Cậu ta vừa xuống, thì đến lượt một nữ sinh khác lên, nữ sinh đỏ mặt, giọng nói rất nhỏ, giống như tiếng muỗi kêu vậy: ‘Tôi là Hạ Kỳ ‘夏棋’, tôi đến từ thành phố Yến, tôi thích bơi lội.’ Kết quả là cả lớp cười rộ lên…( trong tiếng Trung, từ đánh cờ và Hạ kỳ có cách đọc và nghĩa Hán Việt giống nhau, đều là Hạ Kỳ).\r\n\r\n    Sau khi nói xong, Tống Nhất Phàm lắc lắc cánh tay Hạ Tưởng:\r\n\r\n    - Anh Hạ, Hạ Kỳ cùng họ với anh, anh có biết cô ấy không? Một nữ sinh rất dịu dàng rất chu đáo, bước đi rất nhẹ nhàng.\r\n\r\n    Đến đại học Bắc Kinh, mới hơn 9h. Hạ Tưởng lái xe vào trong sân trường, nhìn thấy nhưng học sinh túm năm tụm ba ở bên cạnh, không khỏi sinh ra cảm khái, thời gian đại học khiến người ta lưu luyến nhất, bất tri bất giác, hắn tốt nghiệp đại học cũng đã bảy tám năm rồi, lại nhìn những sinh viên vẻ mặt trẻ con, không khỏi lắc đầu cười:\r\n\r\n    - So với mọi người, tôi thật sự đã già rồi.\r\n\r\n    Tống Nhất Phàm lại không để ý đến sự cảm khái của Hạ Tưởng, cũng không biết cô nghĩ lung tung thế nào, bỗng nhiên không vui nữa:\r\n\r\n    - Đúng thật là, trên người em bị thâm mấy vệt liền, đến tối đám bạn ký túc quỷ quái khẳng định sẽ hỏi này hỏi nọ, không chừng sẽ hỏi em có bị mất trinh không, phiền chết được.\r\n\r\n    Hạ Tưởng ngạc nhiên, cô bé Nhất Phàm quả nhiên trưởng thành rồi, nói chuyện cũng càng ngày càng sắc bén, khiến Hạ Tưởng không có lời gì để chống đỡ.\r\n\r\n    Hạ Tưởng không đưa Tống Nhất Phàm đến trước ký túc, hắn dừng xe, mở cửa, Tống Nhất Phàm lại không chịu xuống, ngồi ì bất động:\r\n\r\n    - Em không muốn đi học nữa, nếu không, em chuyển trường, Ma Phàm cậu ta thật sự rất phiền phức.\r\n\r\n    Hạ Tưởng mỉm cười:\r\n\r\n    - Giờ anh đi làm việc trước, đợi khi trở về sẽ quay lại trường thăm em, sau đó giúp em giải quyết phiền toái.\r\n\r\n    Vừa dứt lời, một tiếng phanh xe chói tai vang lên, một chiếc xe thể thao Ferrari dừng sát cạnh xe Hạ Tưởng, cách cửa xe không đến 10 cm, hoàn toàn là cách dừng xe kiểu hung hăng chặn chết lối đi.\r\n\r\n    Một nam sinh rất gầy yếu, mặc đồ bò rộng thùng thình, trên đầu vài cây tóc nhuộm vàng, chân đi giày thể thao Nike, trên tay đồng hồ hàng hiệu, miệng còn lép bép nhai kẹo cao su, ăn mặc rất thời thượng nhưng ít nhiều có chút côn đồ, tựa vào cửa xe, nheo mắt, vẻ mặt bất mãn và khinh thường nhìn Hạ Tưởng:\r\n\r\n    - Mày là ai? Sao mang Tống Nhất Phàm đi? Thằng nhóc này, nói cho mày biết, Tống Nhất Phàm là bạn gái của tao, mày mà đụng vào một ngón tay của cô ấy, mày không xong với tao đâu.\r\n\r\n    Hạ Tưởng từ sau khi bước chân vào quan trường, chưa có ai gọi hắn là “nhóc”, hôm nay lần đầu tiên bị một thằng nhãi ranh gọi một tiếng thằng nhóc này, không khỏi bật cười:\r\n\r\n    - Tôi là ai cậu quản không nổi, tôi lại muốn nói cho cậu biết, về sau không có chuyện thì đừng làm phiền Tiểu Phàm, nếu không, cậu sẽ tự chuốc lấy phiền phức đấy.\r\n\r\n    Trong lòng lại nghĩ, mình so với một cậu nhóc 17, 18, không phải là chú thì cũng là người già hơn, lại còn có người không có mắt mà gọi hắn là nhóc, lẽ nào hắn bây giờ còn trẻ như vậy sao?\r\n\r\n    Nam sinh khinh miệt mà cười, vừa mở miệng liền nhổ kẹo cao su lên xe Audi của Hạ Tưởng, y đi một vòng quanh chiếc xe, sau đó đá một đá vào cánh cửa xe:\r\n\r\n    - Lái một chiếc Audi, không thấy xấu hổ khi nói chuyện với tao sao? Giấy phép của thành phố Lang, hóa ra là một tên nhà quê, cũng xứng đến thủ đô sao? Nói cho mày biết, tao là Ma Phàm, cho nên chưa từng sợ phiền toái.\r\n\r\n    Lại đến trước Tống Nhất Phàm, cợt nhả mà nói:\r\n\r\n    - Bé Nhất Phàm, hắn là ai vậy? Nói cho anh biết, nếu hắn quấy rầy em, anh sẽ lập tức cho hắn cút xéo khỏi đây.\r\n\r\n    Tống Nhất Phàm hừ một tiếng, có Hạ Tưởng chống lưng, cô hì hì cười, ôm chặt lấy cánh tay Hạ Tưởng:\r\n\r\n    - Anh ấy… là bạn trai của tôi, hai ngày vừa qua tôi luôn ở bên anh ấy, thế nào? Ma Phàm, tôi rất ghét cậu, cậu có biết không hả? Tư tưởng của tôi xa bao nhiêu, thì cậu hãy tránh xa bấy nhiêu, được không vậy?\r\n\r\n    - Cái gì?\r\n\r\n    Ma Phàm mở to hai mắt, một vẻ mặt vô cùng đau đớn,\r\n\r\n    - Em đã xảy ra với hắn ta rồi… trời ơi, đến em còn không còn, đại học Bắc Kinh này còn có nữ sinh thuần khiết nữa không? Tức chết mất, tức chết mất! Tống Nhất Phàm, em không yên với anh đâu.\r\n\r\n    Ma Phàm giơ tay tóm lấy tay của Tống Nhất Phàm.\r\n\r\n    Cho dù lời nói vừa rồi của Tống Nhất Phàm có chút quá đáng, Hạ Tưởng nghe xong cũng có chút xấu hổ, tuy nhiên bây giờ không phải lúc giải thích, nếu Ma Phàm chủ động tìm đến cửa rồi, thì giải quyết một lần cho xong, để tránh Tống Nhất Phàm bị quấy rầy mãi không thôi. Hơn nữa nói thật, Hạ Tưởng cũng rất không thích cái bộ dáng lôi kéo duy nhất ở trần gian của Ma Phàm.\r\n\r\n    Ma Phàm ngay trước mặt hắn muốn động chân động tay, Hạ Tưởng có thể để y làm càn vậy sao? Ở thành phố Lang Tứ Tiểu Long muốn vô lễ với Tống Nhất Phàm, đã bị hắn làm cho tàn phế trong cơn tức giận, Ma Phàm tuy không phải là kẻ quá ác ôn, cũng không thể để y có chút xâm phạm đến Tống Nhất Phàm, Hạ Tưởng giơ nhẹ tay, đã gạt tay của Ma Phàm sang một bên.\r\n\r\n    - Tôn trọng chút đi, tôi cảnh cáo một lần nữa, nếu cậu còn dám vô lễ với Tiểu Phàm, nếu có thêm hành động gì không an phận, cậu tuyệt đối sẽ hối hận!\r\n\r\n    Hạ Tưởng cũng bênh vực, vì Tống Nhất Phàm, hắn thật đã trở thành một người anh trai bênh vực nhất.\r\n\r\n    Kỳ thật với tính cách của Hạ Tưởng, mới lười nhác mà chăm chỉ với Ma Phàm, trong mắt hắn, Ma Phàm có tự cho là nhất trên đời, chẳng qua cũng chỉ là một thằng oắt con, chấp nhặt với y, có chút mất mặt, hơn nữa có vẻ cũng giống như bắt nạt một đứa trẻ vậy.\r\n\r\n    Tuy nhiên khiến Hạ Tưởng không thể ngờ là, Ma Phàm không chỉ trông nhỏ tuổi, mà con người cũng rất hư hỏng, giơ tay lấy từ trong xe ra một chiếc côn điện, khi lấy côn điện ra, không cẩn thận đã lôi ra rất nhiều đồ, có những thứ như bao cao su và thuốc kích thích tình dục… vv, khiến Hạ Tưởng lập tức giật mình và phẫn nộ, nhìn những thứ mà y luôn mang theo trên xe, không chừng làm hại bao nhiêu cô gái rồi.\r\n\r\n    Ma Phàm mở côn điện ra, tia điện lóe lên:\r\n\r\n    - Thế nào, có phục không?\r\n\r\n    Một bên uy hiếp Hạ Tưởng, một bên nghiến răng chằng lợi mà nói với Tống Nhất Phàm,\r\n\r\n    - Em dám tùy tiện lên giường với thằng khác, Tống Nhất Phàm, nể mặt ba em là Phó chủ tịch tỉnh, anh bỏ qua cho em một lần, nhưng tên này hôm nay chết chắc rồi. Đụng vào cô gái của tao, mẹ mày, không cho mày một trận, mày không biết tao có lai lịch lớn cỡ nào. Nói cho thằng nhóc mày biết, mày xui xẻo rồi, biết ba tao là ai không? Ba tao là Phó thị trưởng của thủ đô đấy!\r\n\r\n    Phó thị trưởng thủ đô Ma Dương Thiên là ba của y sao?\r\n\r\n    Ma Dương Thiên ở Ủy ban nhân dân thành phố của thủ đô xếp hạng tuy không phải là quá đứng đầu, nhưng một số phân công quan trọng mà ông ta phân công quản lý, công tác về mặt phụ trách xây dựng, xây dựng đường ray giao thông vv, nắm quyền lớn trong tay, nhất là trong vùng thủ đô, xây dựng và xây dựng giao thông là việc quan trọng trong quan trọng, những công trình động một chút là con số hàng tỷ đến chục tỷ, đều nắm trong tay Ma Dương Thiên, Ma Dương Thiên cũng là nhân vật có thực quyền của thủ đô.\r\n\r\n    Chỉ đáng tiếc, ông ta làm sao lại sinh ra một đứa con trai không có chí như thế này?\r\n\r\n    Ma Dương Thiên có quyền thế rất lớn ở thủ đô, ông ta cũng là cấp Thứ trưởng, nói không vào mắt Hạ Tưởng là Hạ Tưởng không để ý, nhưng Hạ Tưởng thật sự không cho rằng Ma Dương Thiên là nhân vật số một. Bởi vì người khác thì hắn cũng không rõ, nhưng Ma Dương Thiên thì hắn lại nhớ con người này, hai năm sau, Ma Dương Thiên bị giam giữ và thẩm vấn, về sau không lâu, Ma Dương Thiên bị phiên tòa thứ hai của tòa án nhân dân tối cao tỉnh Yến quyết định, duy trì kết án hoãn tội chết của phiên tòa thứ nhất.\r\n\r\n    Làm một nhân vật thế nào cũng thân bại danh liệt, con trai ông ta còn diễu võ dương oai, thật là đáng cười thêm cả đáng thương.\r\n\r\n    Nhưng mỗi một người đều có lúc liều lĩnh, không biết kết cục cuối cùng của mình là gì, Ma Phàm bây giờ đang trong cơn giận giữ, nóng lòng muốn đánh gục Hạ tưởng xuống đất, hung hăng đạp mấy đạp mới hả giận. Hạ Tưởng không ngờ đã đắc thủ với Tống Nhất Phàm mà y thích nhất, khiến y có một loại nhục nhã là bị người ta cắm sừng, cho dù Tống Nhất Phàm căn bản không thừa nhận y, trong mắt y, Tống Nhất Phàm là cô gái của y, ai cũng không được đụng đến một đầu ngón tay của cô.\r\n\r\n    Ma Phàm nói xong, chìa côn điện ra xông thẳng đến Hạ Tưởng.\r\n\r\n    Hạ Tưởng vừa mới trừng trị Tứ Tiểu Long của Nga Ni Trần, không ngờ lâu rồi không đến thủ đô, vừa đến đã gặp phiền phức, không khỏi cười đau khổ, gần đây thật sự là không thuận, ai gặp hắn cũng muốn thu dọn hắn, giống như hắn thật sự là một quả hồng nhũn vậy.\r\n\r\n    Nhưng Hạ Tưởng cho tới bây giờ không phải là quả hồng nhũn.\r\n\r\n    Không đợi Ma Phàm tới gần, hắn tung một cước ra liền đá trúng vào cổ tay của Ma Phàm, côn điện trong tay y bị đá bay ra, sau đó thuận thế mà đẩy, Ma Phàm liền lùi về sau mấy bước, nguyên cả mông phịch ngay xuống đất.\r\n\r\n    ---o0o---\r\n\r\n    <\/div>","title":"Chương 805: Phiền toái, không mời mà tới (1)."}