{"text":"﻿    LVTH-Chương 1755: Thực Lực Của Tâm Đồng\r\n\r\n    Trên bầu trời, Lục Thiếu Du chắp tay mà đứng, cũng không có ý tứ xuất thủ. Hắc Vũ lạnh nhạt nhìn về phía trước, ánh mắt nhìn vào trên người Bàn Vân và Bàn Hủy, hai tiểu tử Bối Nhi và Bảo Nhi dường như đối với một màn chiến đấu kịch liệt trước mắt cảm thấy vô cùng hứng thú, cả hai ở trên đầu Tiểu Long không ngừng chăm chú nhìn về phía trước.\r\n\r\n    - Để ta xem thử độc công của ngươi thế nào.\r\n\r\n    Cùng lúc đó thân ảnh xinh đẹp của Lục Tâm Đồng biến ảo, thân hình mềm mại xuất hiện trước mặt Ngũ Độc La Sát, độc công của Ngũ Độc môn khiến cho Lục Tâm Đồng có chút hiếu kỳ. Khí tức quanh thân bắt đầu chậm rãi run rẩy, y phục khẽ bay giống như một tiên tử. Trước khi độc khí khuếch tán thì nàng quả thực chính là một tiên tử hạ phàm, thế nhưng không ai nghĩ tới nàng lại là một tiểu độc ma.\r\n\r\n    - Linh Vương lục trọng, thực lực của ngươi còn chưa đủ.\r\n\r\n    Cảm nhận thực lực của Lục Tâm Đồng, trong mắt Ngũ Độc La Sát hiện lên hàn ý, dường như muốn tốc chiến tốc thắng vậy. Nàng đã cảm giác được nguy cơ, y phục trên người tung bay, quanh thân được bao phủ bởi một vòng khói độc. Đột nhiên cánh tay đánh ra từng đạo thủ ấn quỷ dị, quang mang trên năm đoàn độc vật đột nhiên chợt lóe, vô cùng qury dị hóa thành năm đạo hư ảnh, khói độc ngập trời mang theo công kích linh hồn trong nháy mắt bạo phát đánh về phái Lục Tâm Đồng. Khắp bầu trời đều là khói độc, một cỗ mùi vị gay mũi khiến cho người khác hít vào lập tức cảm thấy khó chịu.\r\n\r\n    Thực lực như vậy, đủ để tương đương với Linh Vương cửu trọng đỉnh phong. Hơn nữa lại thêm độc công khiến cho Ngũ Độc La Sát này cực kỳ khó dây vào. Sợ rằng ngay cả Vũ Tôn nhất trọng bình thường tuyệt đối không dám sơ ý với nàng. Ngay cả Âm Dương Vương Dạ Vị Ương khi gặp phải Ngũ Độc La Sát này cũng bị áp chế.\r\n\r\n    - Độc công sao?\r\n\r\n    Lúc này Lục Tâm Đồng mỉm cười, nhìn khói độc ngập trời kéo tới, cánh tay nhẹ nhàng vung lên về phía trước rồi há mồm hút một cái, trong cái miệng nhỏ nhắn kia lập tức xuất hiện một vòng xoáy, hấp lực ngập trời từ bên trong tràn ra, ngay khi khói độc ngập trời kia kéo tới thì lập tức bị Lục Tâm Đồng hút vào trong miệng. Năm độc vật kinh khủng kia cũng bị Lục Tâm Đồng nhẹ nhàng hút vào trong bụng, không tốn bao nhiêu sức lực.\r\n\r\n    Phù.\r\n\r\n    Khi hư ảnh độc vật cuối cùng bị Lục Tâm Đồng hút vào bụng thì trong miệng lục Tâm Đồng lập tức thở ra một ngụm trọc khí mang theo khói độc màu đen. Khói độc ngập trời trong không gian biến mất. Một màn này khiến cho mọi người không khỏi hít sâu một ơi, ngay cả Lục Thiếu Du và Hắc Vũ cũng phải kinh ngạc.\r\n\r\n    - Tiểu ny tử này ngày càng mạnh a.\r\n\r\n    Ánh mắt Lục Thiếu Du chấn động, không nghĩ tới tiểu ny tử này hiện tại lại cường hãn tới trình độ này.\r\n\r\n    Ngũ Độc La Sát cũng chấn kinh, khiếp sợ tới cực điểm, không thể tin vào mắt mình. Đây quả thực là điều không thể tưởng tượng nổi, thiếu nữ trước mặt không ngờ lại có thể đem khói độc của nàng nuốt vào trong bụng mà không có chuyện gì xảy ra, điều này sao có thể?\r\n\r\n    - Chỉ bằng một chút độc ấy của ngươi đã được coi là độc sao? Còn chưa đủ, hiện tại tới phiên ta.\r\n\r\n    Lục Tâm Đồng mỉm cười, khuôn mặt xinh đẹp đột nhiên lạnh lẽo, ánh mắt lạnh lùng, thủ ấn nhanh chóng kết xuất, khí tức quanh người đột nhiên kéo lên.\r\n\r\n    - Dĩ độc hóa công.\r\n\r\n    Lục Tâm Đồng yêu kiều quát lên một tiếng, tiên thiên độc thể thả ra, quanh thân có một cỗ khói độc ngập trời quanh quẩn khiến cho cả không trung bị nhuộm thành màu đen. Mái tóc sau đầu tung bay, y phục trên người bay phấp phới giống như một ác ma lăng không đứng đó.\r\n\r\n    - Độc công thật mạnh mẽ.\r\n\r\n    Ánh mắt Ngũ Độc La Sát đại biến, lúc này nàng mới phát hiện ra đối phương không ngờ cũng tu luyện độc công. Độc công này so với của nàng thì mạnh hơn không biết bao nhiêu lần. Vẻ mặt Ngũ Độc La Sát trầm xuống, đột nhiên nói:\r\n\r\n    - Lẽ nào ngươi chính là Lục Tâm Đồng? Lục Tâm Đồng xếp thứ ba trong thập đại cường giả trẻ tuổi?\r\n\r\n    Cái tên Lục Tâm Đồng này nàng cũng nghe nói qua, khi thi đấu trên Bình Nham đảo mọi người không ngừng bàn tán về người này. Thân là người đứng đầu Ngũ Độc môn nàng cũng nghe nói, sau khi nghe thấy bên trong thập đại cường giả có một người thi triển độc công đương nhiên nàng phải chú ý hơn một chút, cho nên lập tức đoán ra Lục Tâm Đồng.\r\n\r\n    Lục Tâm Đồng không đáp lại, trong nháy mắt khí tức trên người nhanh chóng từ Linh Vương lục trọng đột phá tới Linh Vương thất trọng. Khí tức lần nữa tăng lên một chút, đạt tới Linh Vương thất trọng trung kỳ mới dừng lại.\r\n\r\n    - Thiên Linh hồn châm.\r\n\r\n    Đồng thời khói độc quanh người Lục Tâm Đồng lan tràn, trong khói độc ngập trời có một đạo lưu quang màu trắng bắn ra mang theo một cỗ uy áp kinh người. Lưu quang màu trắng chợt lóe, trong khói độc ngập trời bỗng nhiên phát ra tiếng ong ong, mang theo tiếng xé gió vang vọng không trung.\r\n\r\n    Chỉ thấy đạo lưu quang màu trắng này lập tức hóa thánh một mảnh châm mang trong bầu trời, giống như là mưa xối xả, vô số châm mang màu trắng bao phủ về phía Ngũ Độc La Sát khiến cho linh hồn nàng cảm thấy đau đớn. Bên trong châm mang này là công kích linh hồn trực tiếp, mỗi một đạo châm mang dường như đều có lực lượng xuyên thủng không gian. Châm mang hội tụ cùng một chỗ tạo ra uy thế kinh khủng tới cực điểm.\r\n\r\n    - Hồn khí Huyền cấp.\r\n\r\n    Ánh mắt Ngũ Độc La Sát trầm xuống, Lục Tâm Đồng trước mặt nàng không hổ là cường giả xếp thứ ba trong thập đại cường giả, độc công quỷ dị kia so với độc công của nàng còn mạnh hơn, lại có hồn khí trong người. Ánh mắt nàng trầm xuống, dù sao trên phương diện thực lực thì Linh Vương cửu trọng hậu kỳ mạnh hơn không ít cho nên nàng cũng không sợ. Thủ ấn trong tay đột nhiên biến đổi, tỏng mi tâm đột nhiên có một đạo lưu quang chói mắt bắn ra.\r\n\r\n    Lưu quang thu liễm, một thanh trường kiếm màu trắng mang theo khí thế kinh người bàng bạc tràn ra. Bên trên tràn ngập linh hồn lực, tuyệt đối là linh khí Huyền cấp. Trường kiếm hóa thành ngàn vạn kiếm quang trong nháy mắt bao phủ không gian trước người Ngũ Độc La Sát.\r\n\r\n    Sưu Sưu.\r\n\r\n    Công kích linh hồn lực bàng bạc đủ để xuyên thấu không gian bắn vào trong không gian tràn ngập kiếm quang, quang mang chói mắt bắn ra, không thể tiến thêm nửa bước.\r\n\r\n    - Ngươi vẫn còn kém một chút.\r\n\r\n    Ngũ Độc La Sát quát lớn một tiếng, không gian kiếm quang đột nhiên vặn vẹo, sau đó không gian kiếm quang vỡ nát, từng đạo châm mang bị phá hủy.\r\n\r\n    - Thật không?\r\n\r\n    Lục Tâm Đồng cười lạnh một tiếng, thân ảnh xinh đẹp giống như ác ma trong nháy mắt xuất hiện trước người Ngũ Độc La Sát không xa.\r\n\r\n    Chi Chi.\r\n\r\n    Một đạo thủ ấn quỷ dị được kết, khói độc ngập trời tuôn ra, quanh thân Lục Tâm Đồng đột nhiên bị một cỗ khí tức cực kỳ quỷ dị bao phủ. Cỗ khí tức này khiến cho tim đập nhanh. Đồng thời Lục Tâm Đồng cũng ngẩng đầu lên, trong mi tâm có một đạo quang mang màu vàng bắn ra.\r\n\r\n    Tiếp theo trong không trung đột nhiên xuất hiện một con nhện màu vàng khổng lồ, lông mao toàn thân chậm rãi phiêu đãng trong gió, miệng không ngừng phát ra thanh âm sắc bén, răng nanh bén nhọn, bên trên thân thể toát ra độc khí nhè nhẹ. Xích Kim Độc Chu xuất hiện, toàn bộ không gian chu vi chung quanh nó đột nhiên ba động. Thân thể to lớn lúc này đã đạt tới một ngàn thước.","title":"1602"}