{"text":"﻿    Chương 853: Giao dịch, bố cục tất thắng (2)\r\n\r\n    <\/div>\r\n\r\n    Hàn huyên vài câu qua đi, Nga Ni Trần cố ý không muốn đi vào chính đề, Hạ Tưởng biết rằng y kiêng dè Dương Uy, liền nói:\r\n\r\n    - Dương Uy không phải người ngoài\r\n\r\n    Dương Uy thật đúng là không xem mình như người ngoài:\r\n\r\n    - Không sợ Chủ tịch Trần biết, Thường Quốc Khánh là do chính tôi lôi được gốc gác của gã ở Bắc Kinh\r\n\r\n    Hạ Tưởng cũng không ngờ Dương Uy sẽ chủ động nói ra việc này, hắn cho rằng vẫn là che dấu thì thích hợp hơn, để tránh Nga Ni Trần âm thầm trả thù Dương Uy, không ngờ Dương Uy chủ động mở miệng nói ra, cũng là hướng hắn tỏ lòng nương tựa kiên định, một tầng hàm nghĩa khác là, không sợ Nga Ni Trần trả thù.\r\n\r\n    Quả nhiên, lời vừa ra khỏi miệng, Nga Ni Trần liền sắc mặt đại biến, cười lạnh một tiếng:\r\n\r\n    - Chủ tịch Dương, thủ đoạn hay, bản lĩnh tốt, Trần mỗ ghi nhớ ở trong lòng\r\n\r\n    Hạ Tưởng thấy so chiêu đã xong, thấy thời cơ đã chin mùi, trực tiếp tiến vào chính đề:\r\n\r\n    - Chủ tịch Trần, có chuyện nói thẳng, hôm nay gặp mặt, vừa không vì ăn cơm, cũng không vì thưởng thức Hoa Nhài Vàng, Bạc, vẫn là có một nói một thì tốt hơn\r\n\r\n    Hoa Nhài Vàng hừ một tiếng:\r\n\r\n    - Phó thị trưởng Hạ, đừng tưởng rằng anh vừa đẹp trai vừa nam tính, kỳ thật chị em chúng tôi đều không thích anh, còn rất hận anh\r\n\r\n    Lời Hoa Nhài Vàng nói, dễ hiểu mà ngây thơ, liền lập tức chọc cho Hồng Y Y khanh khách cười không ngừng, Hồng Y Y ánh mắt cay độc, liếc mắt nhìn Hoa Nhài Vàng, Bạc thuần khiết chưa trải sự đời một cái, nói:\r\n\r\n    - Em, lời của em là nói ngược rồi, một người con gái nếu như yêu một người đàn ông, bình thường là bắt đầu từ hận anh ta trước. Cẩn thận một chút, em càng hận anh ta, về sau sẽ càng thích anh ta, thích tới vào trong xương tủy, khiến em như bị ngàn bộ vuốt đâm vào tim. Hơn nữa chị nói cho em biết, Phó thị trưởng Hạ là người đàn ông tốt thiên hạ hiếm có, em ngươi một khi thích anh ta, cả đời đều không bỏ xuống được, khiến cô em đau khổ suốt đời\r\n\r\n    Hoa Nhài Vàng xấu hổ:\r\n\r\n    - Ai là em cô, nói bậy bạ ai sẽ thích hắn, ăn nói lung tung\r\n\r\n    Thái độ thẹn thùng của cô, càng xinh đẹp hơn bình thường, làm cho người ta chỉ cảm thấy mùi hương lan tràn khắp phòng\r\n\r\n    Nga Ni Trần trong lòng điên tiết, Hạ Tưởng đúng là tay cừ, ở đâu tìm được một người phụ nữ cực phẩm đến quấy rối, cố ý châm ngòi thổi gió có phải không?\r\n\r\n    Nhưng y là chủ, thì càng cần phải có phong độ, đành phải ho khan một tiếng:\r\n\r\n    - Phó thị trưởng Hạ, anh tôi và Mặt Sẹo không có qua lại gì, anh ấy chỉ bị cái thích uống rượu, cùng Mặt Sẹo là bạn rượu, chuyện của mặt sẹo, anh ấy không hế biết đến, đầu óc lại có chút ngu ngơ, ngài nói, cần gì phải làm khó làm dễ với người ngốc như anh ấy chứ? Ngài có giận gì, thì cứ giận tôi thôi.\r\n\r\n    Hạ Tưởng ha hả cười:\r\n\r\n    - Tôi là có giận, nhưng cơn giận đối với Chủ tịch Trần đã nguôi ngoai rồi, còn cơn tức bây giờ, là nhằm vào người khác.\r\n\r\n    Nga Ni Trần liền hiểu là chuyện gì:\r\n\r\n    - Ý của Phó thị trưởng Hạ chỉ Ma Dương Thiên?\r\n\r\n    Hạ Tưởng gật đầu:\r\n\r\n    - Chủ tịch Trần là người thông minh, tôi cũng không nói nhiều, nếu Trần Đại Đầu có thể cung cấp một số chứng cớ của Ma Dương Thiên, liền có biểu hiện lập công chuộc tội, khoan hồng cũng dễ dàng hơn\r\n\r\n    Nga Ni Trần sau một lúc lâu không nói, ánh mắt nhìn chằm chằm lên trần nhà hết nửa ngày, rơi vào trầm tư.\r\n\r\n    Hoa Nhài Vàng, Bạc dưới tình huống bình thường đều sẽ ăn mặc quần áo giống nhau như đúc, ngoại trừ màu sắc áo khoác ngoài, quần áo bên trong từ kiểu dáng đến màu sắc đều giống hệt nhau. Các cô ở trong phòng thì cởi áo khoác ra, nếu không phải biết trước là ai với ai, khẳng định sẽ nhận lầm người\r\n\r\n    Hồng Y Y cũng không biết làm cách nào mà phân được rất rõ, chỉ chốc lát sau liền cùng Hoa Nhài Vàng, Bạc nói to nói nhỏ, cùng nói chuyện riêng tư của phụ nữ, còn thỉnh thoảng cười ra tiếng nữa chứ, khiến cho Hạ Tưởng âm thầm khen Hồng Y Y cũng có chỗ hơn người, ít nhất lực hấp dẫn không tầm thường, không ngờ có thể khiến Hoa Nhài Bạc luôn luôn tỏ vẻ kiêu ngạo cũng phải tò mò, cùng Hồng Y Y không ngừng nói to nói nhỏ.\r\n\r\n    Hạ Tưởng cũng không để ý tới vẻ trầm tư của Nga Ni Trần, hắn biết Nga Ni Trần cần thời gian để tiêu hóa đề nghị của hắn, liền cùng Dương Uy vừa ăn vừa nói chuyện, không hề tự coi mình là người ngoài\r\n\r\n    Nga Ni Trần rốt cục mở miệng:\r\n\r\n    - Phó thị trưởng Hạ, tôi cũng nói một câu thật lòng, sự tình lần này, tôi rất có ý kiến với Ma Dương Thiên, ông ta làm việc có thiếu suy xét, cũng không hề suy xét đến hậu quả, trước đó tôi cũng không hay biết gì. Nhưng yêu cầu của ngài quá miễn cưỡng, tôi và Ma Dương Thiên dù sao còn là quan hệ hợp tác, chuyện ném đá xuống giếng thế này, tôi làm không được\r\n\r\n    - Chủ tịch Trần...\r\n\r\n    Hạ Tưởng biết rằng Nga Ni Trần kỳ thật lòng tin đã dao động, hắn tiếp tục nói xoáy vào:\r\n\r\n    - Tôi cũng nói một câu thật lòng, Ma Dương Thiên sớm muộn gì cũng rơi đài, cùng ông ta phân rõ ranh giới sớm một ngày, thì càng có thể giảm tổn thất đến mức thấp nhất. Ông cùng ông ta cũng không phải đồng minh ích lợi chia đôi, cần gì phải cố ra mặt cho ông ta? Không cần nói, chỉ riêng tổn thất cực lớn gặp phải trước kia, Phó thị trưởng Ma từng có biểu hiện gì với ông không? Hiện tại lại là anh ruột của ông, bên nào nặng bên nào nhẹ, Chủ tịch Trần phải suy nghĩ cho kỹ đi\r\n\r\n    Nga Ni Trần ánh mắt chớp động, dù chưa mở miệng, Hạ Tưởng cũng rõ, lời nói vừa rồi đã đánh trúng điểm yếu của y.\r\n\r\n    Hiện tại Ma Dương Thiên tuy rằng vẫn chưa biểu hiện rõ ra đại thế đã mất, nhưng cho tới bây giờ Dư Kiến Thăng và Thường Quốc Khánh vẫn còn bị tạm giữ ở thành phố Lang, Tỉnh ủy cũng không thúc giục mau chóng kết án, càng không đưa ra quan điểm chủ yếu, thì đủ chứng minh trên vấn đề liên quan đến Ma Dương Thiên, rồi trung ương vẫn chưa hoàn toàn đạt thành nhận thức chung, thậm chí có thể nói, tiếng nói ủng hộ xử Ma Dương Thiên theo pháp luật đang là chiếm ưu thế\r\n\r\n    Nếu không cũng sẽ không xuất hiện tình cảnh đây dưa không quyết thế này, liền chứng minh thanh âm phản đối vẫn là yếu thế hơn, chưa đạt đến mức độ đấu tranh chính trị, hẳn là vẫn đang dừng lại ở giai đoạn của ân tình và mặt mũi, tức là nói, chuyện Ma Dương Thiên, cuối cùng vẫn có khả năng khơi dậy một cơn gió lốc.\r\n\r\n    Nga Ni Trần không phải người trong quan trường, nhưng đối với sự tình trong quan trường cũng là khá am hiểu, nếu không y cũng sẽ không có thành tựu hôm nay.\r\n\r\n    Từng giây từng phút trôi qua, tâm tư Nga Ni Trần cũng càng ngày càng nặng nề, Hạ Tưởng đúng là tận dụng mọi thứ, một Trần Đại Đầu cũng bị hắn lấy làm điều kiện trao đổi, đổi, thì hơi uất ức. Không đổi, càng uất ức. Anh trai Trưởng ban Tổ chức cán bộ ngầm ở Thành phố Lang ở trại tạm giam bị ngược đãi, thể diện y cũng mất sạch - mặc dù dưới một loạt đả kích trước đây của Hạ Tưởng, y cũng đã không còn mặt mũi rồi, nhưng nhiều lắm cũng chỉ là vẽ mặt bình thường. Đến anh trai còn không cứu nổi, thì hoàn toàn chẳng khác gì bị thoát y vẽ mặt ở thành phố Lang\r\n\r\n    Quá là mất mặt\r\n\r\n    Nga Ni Trần ước chừng suy xét gần mười phút, mới hạ được quyết tâm:\r\n\r\n    - Nếu có người đánh chủ ý vào Tiểu Mạt Tiểu Lỵ, tôi hy vọng Phó thị trưởng Hạ có thể giơ tay giúp một lần. Còn nữa, bang Bắc Kinh và bang Thiên Tân gần đây động tác không ít, cục công an nếu có thể ra mặt ràng buộc một chút, thành phố Lang mới có một hoàn cảnh bình yên.\r\n\r\n    Nga Ni Trần đưa ra điều kiện cũng không quá đáng, Hạ Tưởng đáp ứng\r\n\r\n    - Chủ tịch Trần, nếu ông hạn chế người của ông một chút, bang Bắc Kinh và bang Thiên Tân, còn có bang Đông Bắc muốn gây sức ép tạo sóng gió ở thành phố Lang, bọn họ cũng sẽ bị đả kích mạnh mẽ\r\n\r\n    Thấy qua thủ đoạn mạnh mẽ của Hạ Tưởng, Nga Ni Trần tin rằng dưới giọng điệu miêu tả sơ lược của Hạ Tưởng, nếu ra tay, sẽ vang dội mạnh mẽ đến cỡ nào, y liền khẽ gật đầu:\r\n\r\n    - Trước Tết âm lịch, Phó thị trưởng Hạ sẽ có được thứ mình muốn\r\n\r\n    Hạ Tưởng cũng gật đầu:\r\n\r\n    - Bắt đầu từ ngày mai, đồng chí Trần Đại Đầu sẽ nhận được thu xếp thích đáng\r\n\r\n    Chỉ nói thu xếp, không nói thả ra, hiển nhiên, trước khi nhìn thấy thành ý của Nga Ni Trần, Trần Đại Đầu đừng mong ra được cửa chính của trại tạm giam\r\n\r\n    Nga Ni Trần ở mặt ngoài mang vẻ mỉm cười, cùng Hạ Tưởng chạm ly, trong lòng cũng là nghiến răng nghiến lợi, cho rằng Hạ Tưởng khinh người quá đáng.\r\n\r\n    Hết tiệc người tan, Hạ Tưởng và Dương Uy cáo từ mà đi, Nga Ni Trần đích thân đưa đến ngoài cửa, Hoa Nhài Vàng, Bạc cũng theo sát phía sau. Hoa Nhài Bạc còn đỡ, cố ý đi chậm vài bước, dường như không muốn cùng Hạ Tưởng làm bạn, Hoa Nhài Vàng lại tránh ở sau lưng Nga Ni Trần, đôi mắt đẹp vừa đen vừa sáng, âm thầm càng không ngừng quan sát Hạ Tưởng, có tò mò có tìm tòi nghiên cứu, còn có một chút cảm xúc phức tạp khó tả.\r\n\r\n    Hạ Tưởng vẫy tay chào Nga Ni Trần, lên xe mà đi, hắn không biết ở trong căn phòng trên lầu, Dương Bối đang đứng ngay cửa sổ, lệ rơi đầy mặt.\r\n\r\n    Dương Bối biết hôm nay Nga Ni Trần mở tiệc chiêu đãi Hạ Tưởng là vì Trần Đại Đầu, cô liền lặng lẽ tới Kinh Tiên Cư, muốn nhìn liếc mắt bộ dáng hiện nay của Hạ Tưởng một cái. Khi cô nhìn thấy Hạ Tưởng so với trước kia càng trưởng thành càng trầm ổn, cũng có nam tính hơn, trong lòng cô lẫn lộn đủ loại cảm giác, nhớ tới Hạ Tưởng ngây ngô năm đó, nhớ tới sự yêu thương trước kia của Hạ Tưởng đối với cô, nhìn thấy thành tựu và phong thái của Hạ Tưởng, không tự chủ được liền không ngừng rơi lệ.\r\n\r\n    Là hối hận hay là căm hận? Có lẽ đều có, hoặc là chỉ cảm thán cuộc sống bất công. Kỳ thật cuộc sống vẫn rất công bằng, tất cả bất công đều là do một tay mình tạo thành thật sự không thể trách được ai\r\n\r\n    Trần Đại Đầu bị bắt, Dương Bối không thể nói là vui mừng hay là tiếc hận. Trần Đại Đầu tuy rằng thường xuyên đánh cô mắng cô, nhưng dù sao cũng là người đàn ông của cô. Nhưng gã ta cũng chỉ là người chồng trên danh nghĩa pháp luật của cô mà thôi, giữa cô và gã ta, cũng chỉ có một tờ giấy kết hôn, ngoài nó ra, vừa không có tình cảm, cũng không có sự vui vẻ trong chuyện chăn gối. Chỉ có điều dù thế nào cô cũng là người phụ nữ đã kết hôn, đã già rồi, mà Hạ Tưởng lại đang ở độ tuổi, gái đẹp bên cạnh đầy rẫy, hắn hiện giờ, e là sớm đã quên mất bộ dáng của cô.\r\n\r\n    Dương Bối quay đầu lại nói với sau lưng:\r\n\r\n    - Cô nói xem, nếu tôi bây giờ chủ động hiến thân, thì Hạ Tưởng có muốn tôi không?\r\n\r\n    <\/div>","title":"Chương 853: Giao dịch, bố cục tất thắng (2)"}