{"text":"﻿    Chương 956: Làm rõ\r\n\r\n    <\/div>\r\n\r\n    Lưu Nhất Cửu sau khi biến mất gần nửa tháng ở Cục thành phố, sau đó có vẻ mệt mỏi xuất hiện ở Cục công an thành phố. Lãovừaxuất hiện, đã bị không ít người vây quanh, hỏi chuyện này chuyện kia, nhận được sự đãi ngộ như một người anh hùng.\r\n\r\n    Bùi Nhất Phong mặc dù không hài lòng, nhưng cũng không thể làm gì khác hơn, đành phải đóng chặt cửa phòng, chưa gặp mặt thì tâm sẽ không tịnh.\r\n\r\n    Theo trình tự thông thường, Lưu Nhất Cửu phải đến báo cáo công việc với Bùi Nhất Phong trước tiên, nhưng Lưu Nhất Cửu ngược lại chỉ cùng một đám cảnh sát hình sự cười đùa không ngớt, nói chuyện với nhau suốt buổi sáng, đến trưa lại cùng bọn họ đi ăn cơm, vờ như không để mắt tới Bùi Nhất Phong.\r\n\r\n    Bùi Nhất Phong vốn không muốn giận Lưu Nhất Cửu, thấy rằng không cần phải chấp nhặt với một người kém hiểu biết như hắn, nhưng thái độ coi thường mà Lưu Nhất Cửu dành cho y quả là khiến lửa giận trong lòng y dâng cao, quyết định sẽ làm cho Lưu Nhất Cửu biết tay, định bụng lấy phí công tác để kẹp cổ Lưu Nhất Cửu.\r\n\r\n    Lưu Nhất Cửu hiện tại nhiệt huyết cũng dâng cao, lão cũng biết Bùi Nhất Phong nhất định là không vui, nên lão cũng không thèm nịnh bợ Bùi Nhất Phong. Lão cùng một đám cảnh sát hình sự ăn cơm uống rượu no say, đùa vui ầm ĩ xong, liền có người đề nghị lão nên thăm hỏi Bùi Nhất Phong, dù thế nào Cục trưởng Bùi cũng là nhân vật đứng đầu.\r\n\r\n    Lưu Nhất Cửu cũng miệng lưỡi:\r\n\r\n    - Bùi Nhất Phong, biệt hiệu của y là Bồi Nhất Phong, có nghĩa là phải bồi thường mọi việc - thuận buồm xuôi gió.\r\n\r\n    Tất cả mọi người đều cười, có người liền hỏi:\r\n\r\n    - Sếp Lưu , tên của ông thì giải thích như thế nào?\r\n\r\n    - Lưu Nhất Cửu, có thể hiểu là Lưu Nhất Tửu, cũng có thể hiểu là Lưu nhất thủ, dù sao tôi cũng không bị Bùi Nhất Phong quật ngã.\r\n\r\n    Kỳ thật một đám người của Cục Công an, sau khi uống rượu không được nghiêm chỉnh cho lắm, nói cười giận mắng đều là chuyện thường, người dùng từ “mẹ” để chửi Bùi Nhất Phong cũng không phải là số ít, Bùi Nhất Phong sau khi nghe được cũng không để ý. Làm lãnh đạo phải có sự tỉnh táo của lãnh đạo, anh ngồi ở chiếutrên thì sẽ có người ngồi chiếu dưới chửi anh. Nếu không muốn bị người khác mắng, thì phải thoái lui.\r\n\r\n    Nhưng sau nàylời nói của Lưu Nhất Cửu truyền đến tai của Bùi Nhất Phong, khiến y nổi giận lôi đình. Y họ Bùi, quả thật kiêng kị nhất người khác phối âm thành Bồi, tuy rằng y không phải là thương gia, nhưng cho dù quan trường hay là thương trường, đều muốn kiếm thêm chứ không muốn bồi thường, từ đó y hận Lưu Nhất Cửu đến thấu xương, trong đầu chỉ muốn buộc Lưu Nhất Cửu ra đi.\r\n\r\n    Gặp dịp Cục công an thành phố có Điền Tinh Vận chuyển đi, trống một vị trí Phó cục trưởng, nhưng vẫn chưa chọn được. Bùi Nhất Phong còn có ý đề bạt Cục trưởng phân cục khu Đông Thứ Tần Trạch Vũ, bởi vì Tần Trạch Vũ và Lưu Nhất Cửu là hai đối thủ của nhau, bất hòa của hai người, mọi người trong cục công an Thiên Trạch đều biết rõ. Nhưng sau khi đơn đề nghị chọn người được đưa ra, Thành ủy vẫn không có công văn trả lời, về sau nghe ngóng tình hình mới biết được, Thị trưởng Hạ không đồng ý.\r\n\r\n    Đối với vấn đề nhân sự, tuy rằng quyền phát ngôn của Thị trưởng không lớn bằng Bí thư, nhưng Cục Công an thuộc hệ thống củaỦy ban nhân dân, ý kiến của Chủ tịch, Bí thư phải cân nhắc. Nhưng cân nhắc chỉ là cân nhắc, nếu như quyền thế của Chủ tịch không mạnh, Bí thư không phối hợp, Chủ tịch cũng không có cách nào khác. Tình huống của Thành phố Thiên Trạch có sự khác biệt, Thị trưởng Hạ không đồng ý, Bí thư Trần cũng không dám cưỡng ép.\r\n\r\n    Giới nhân sĩ biết tình tiết sự việc đều nói, bởi vì Bí thư Trần nợ Thị trưởng Hạ một ân huệ, định bụng buông lỏng trong sự việc Phó cục trưởng cục công an thành phố, coi như là trả nợ ân tình cho Thị trưởng Hạ.\r\n\r\n    Bên ngoài suy đoán như thế nào Hạ Tưởng cũng không để ý tới, hắn quả thật cũng đang cân nhắc có nên điều Lịch Phi đến thành phố Thiên Trạch hay không, sau khi trưng cầu ý kiến của Lịch Phi, hắn sẽ bắt tay vào làm việc này.\r\n\r\n    Cùng lúc đó, huyện Bào Mã đã đưa ra tài liệu tuyên truyền về sự tích nhân vật anh hùng, sau khi ban Tuyên giáo Thành ủy cùng với văn phòng Thành ủy kiểm tra, quyết định phát hành văn bản, rồi báo cáo cho Trần Khiết Văn. Trước khi báo cáo, Thường Hào lại đặc biệt đến gặpHạ Tưởng, xin chỉ thị của Thị trưởng Hạ.\r\n\r\n    Hạ Tưởng chưa gặp Lưu Nhất Cửu, sau khi Nguyên Dã trở lại Bắc Kinh, tạm thời cũng chưa có tin tức. Dương Kiếm vừa mới xuống huyện Bào Mã kiểm tra xem xét tình hình, cũng chưa có tin tức gì, nhưng sau khi tổng hợp tin tức từ nhiều mặt lại có thể rút ra kết luận, tài liệu mà huyện Bào Mã báo cáo là không xác thực, trong mười phần thì có tám chín phần mượn danh nhân vật điển hình để che giấu nội tình gì đó bên trong. Thậm chí có thể suy đoán, giữa Biện Hữu Thủy và Phạm Minh Vĩ nhất định có thủ đoạn đen tối gì đó không thể nói cho ai biết, miễn là sau khi xây dựng được nhân vật điển hình, Phạm Minh Vĩ cũng được, Lại Quang Minh cũng được, bọn họ nếu bị mọi người phát hiện ra có vấn đề gì thì cũng được giấu nhẹm đi, không ai trong số họ tán thành việc vạch trần, bởi vì vạch trần cũng đồng nghĩa với tự tát tai mình.\r\n\r\n    Hơn nữa nếu chẳng may ban Tuyên giáo tỉnh ủy phê chuẩn nhân vật điển hình, vậy càng không có khả năng lật lại bản án. Cứ coi như Lại Quang Minh và Phạm Minh Vĩ phạm tội giết người, tội ác tày trời, cũng cần phải che dấu sự thật, ít nhất phải che giấu trong vòng vài năm không nên vạch trần ra. Chính trị trong nước không cho phép, một thói xấu không tốt được nuôi dưỡng trước nay chính là biết sai mà không sửa, bao che lẫn nhau. Trừ phi lãnh đạo đương nhiệm thoái lui hoặc bị đối thủ đả kích, mới có thể lật lại bản án cũ, nếu không người phạm tội bỗng nhiên trở thành nhân vật anh hùng, cho dù tất cả mọi người đều biết hắn là tội phạm, cũng đều giả vờ làm như không biết.\r\n\r\n    Bởi vậy, lúc ở trong Hội nghị họp bàn công việc Bí thư, trước tình thế Trần Khiết Văn, Ngô Minh Nghị và Thường Hào đều tỏ ý kiến tán thành, nhưng hắn lại đưa ra ý kiến phản đối:\r\n\r\n    - Tôi nghe được một tin tức không hay là, Lại Quang Minh bao che cho kẻ buôn bán ma túy, giữa Phạm Minh Vĩ và Minh Lam Hiểu lại có mối quan hệ nam nữ bất chính, ngoài ra còn có mấy vấn đề khác còn chưa được làm rõ. Ý kiến của tôi là, bây giờ Thành ủy nên kéo dài thêm thời gian, để đồng chí của ban Tuyên giáo đi xuống xem, tìm hiểu tình hình ở nhiều mặt vẫn tốt hơn. Nếu như tin đồn không có thật, có thể minh oan cho hai đồng chí. Đồng thời ban Tuyên giáo Thành ủy cũng có thể tới hiện trường nghe ngóng tình hình, tìm tài liệu, chứ không phải chỉ nghe ngóng tin tức từ một phía của huyện Bào Mã.\r\n\r\n    Lời nói của Hạ Tưởng rất uyển chuyển, coi như cho huyện Bào Mã một chút sĩ diện, Trần Khiết Văn ngược lại không vui:\r\n\r\n    - Thị trưởng Hạ, đừng mang theo thành kiến khi nói chuyện, một số tin vịt không nên đưa ra bàn luận ở đây, cũng không cần đem ra nói.\r\n\r\n    Ngô Minh Nghị muốn nói cái gì đó, nhưng lại nheo nheo một con mắt rồi sau đó lại không nói nữa.\r\n\r\n    Trần Thiên Vũ lại nói:\r\n\r\n    - Tôi cũng nghe được một số tin đồn, nghe nói giữa Phạm Minh Vĩ và Minh Lam Hiểu có quan hệ nam nữ bất chính, sau khi xảy ra chuyện, chồng của Minh Lam Hiểu đã làm ầm lên, nhưng huyện Bào Mã đã bưng kín chuyện này. Chúng ta tuyên truyền nhân vật anh hùng vốn là chuyện tốt, nhưng lợn lành chữa thành lợn què, người khác cũng sẽ chê cười Thành ủy, đặc biệt là ban Tuyên giáo.\r\n\r\n    Nếu bình thường, Thường Hào nhất định bênh vực cho Trần Khiết Văn, nhưng lần trước Hạ Tưởng lật tẩy đồng thời thu phục được thủ đoạn của Nguyên Dã quả thật khiến Thường Hào vô cùng kính nể, y cảm thấy so với những người khác, Thị trưởng Hạ đưa ra chiêu cờ cao nhất, bởi vậy câu nói của Thị trưởng Hạ cũng khiến y thiếu tự tin, suy nghĩ, cân nhắc một chút mới dám thốt ra lời:\r\n\r\n    - Cách nghĩ của Thị trưởng Hạ tôi cũng tán thành, bởi vì tôi cũng có nghe được một số tin đồn không tốt, mới đầu cũng không quan tâm. Nhưng khi Thị trưởng Hạ đứng ở trên toàn cục để nhìn nhận vấn đề, tôi cảm thấy quả thật phải cẩn thận khi ứng phó. Hiện ở dưới che giấu, báo cáo sai sự thật nghiêm trọng, thường xuyên áp dụng một số thủ đoạn bất chính để lừa dối cấp trên.\r\n\r\n    Thường Hào đổi giọng là có nguyên nhân. Lần trước thiếu chút nữa bởi vì Nguyên Dã mà xảy ra một sự kiện tin tức, hiện tại nếu như trấn cửa ải không nghiêm ngặt sẽ gặp phải phiền toái, một Trưởng ban Tuyên giáo như y coi như chấm dứt.\r\n\r\n    Trần Khiết Văn cũng ý thức được tính chất nghiêm trọng của sự việc, nhưng bị vài người phản bác, trên mặt có chút tư lự, mất tự nhiên nói:\r\n\r\n    - Lão Thường, gần đây công việc của ban Tuyên giáo không được tốt lắm, lúc nào cũng bị động. Lần trước là chuyện của Nguyên Dã, bây giờ lại xảy ra vấn đề xây dựng nhân vật điển hình, về sau thái độ trong công việc phải nghiêm túc một chút, không nên cứ tạo phiền toái cho Thành ủy.\r\n\r\n    Biết Bí thư Trần đang tìm lối thoát cho chính mình, trong lòng Thường Hào có chút không thoải mái. Biện Hữu Thủy là người của bà, là bà ngầm bảo phải nhanh chóng thực hiện công tác tuyên truyền xây dựng nhân vật điển hình của huyện Bào Mã, hiện tại xảy ra vấn đề lại đỗ lỗi cho tôi. Làm lãnh đạo một chút trách nhiệm cũng không có, sao có thể thu phục lòng người?\r\n\r\n    Oán trách cũng chỉ oán trách, nhưng ngoài mặt cần phải dành cho nhân vật đứng đầu sự tôn kính. Thường Hào liền thành khẩn nhận sai, nói rằng về sau sẽ làm tốt công việc của mình. Cuối cùng như thường lệ, Bí thư Trần sẽ phát biểu lời tổng kết, chỉ ra chủ đề của cuộc họp hôm nay, đồng thời cất cao giọng kết thúc cuộc họp.\r\n\r\n    Ngô Minh Nghị lại lấy cớ có việc, đi đến phòng làm việc của Hạ Tưởng.\r\n\r\n    - Thị trưởng Hạ, việc của huyện Bào Mã, có thể giơ cao tay được hay không?\r\n\r\n    Ngô Minh Nghị và Hạ Tưởng cũng xem như đã quen biết, vừa vào đã tỏ rõ thái độ.\r\n\r\n    - Ồ?\r\n\r\n    Hạ Tưởng ngược lại sửng sốt, cũng không nói vòng vo,\r\n\r\n    - Lão Ngô, anh xem có liên hệ gì trong đó không?\r\n\r\n    Ngô Minh Nghị sắc mặt hơi do dự:\r\n\r\n    - Biện Hữu Thủy là người do Bí thư Trần đề bạt, nhưng Trương Hòa Hưng là do tôi đề cử lên, nếu như phát hiện ra bọn họ đều có vấn đề, thể diện của tôi và Bí thư Trần rất khó coi.\r\n\r\n    Sắc mặt Hạ Tưởng liền trầm xuống:\r\n\r\n    - Nói như vậy, Biện Hữu Thủy và Trương Hòa Hưng quả thật đều có vấn đề?\r\n\r\n    Ngô Minh Nghị thở dài:\r\n\r\n    - Cán bộ huyện, có mấy người không có vấn đề? Làm việc gì cũng không nên tích cực quá, quá tích cực, thì chính mình sẽ sống không nổi, giống như Chủ tịch tỉnh Tống…\r\n\r\n    Nói một câu, Ngô Minh Nghị lại ngậm miệng.\r\n\r\n    Thân là lãnh đạo chủ chốt của Thành ủy, lại ở tại văn phòng nói việc của lãnh đạo tỉnh là điều vô cùng cấm kỵ, Hạ Tưởng cũng không tiếp lời của y:\r\n\r\n    - Điều tra xong hẵng nói. Có một số việc có thể mở một mắt nhắm một mắt, có một số việc nhất định phải nghiêm túc xử lý. Lão Ngô, có vài lời tôi vốn không nên nói, nhưng vì thể diện của nhà họ Ngô tôi muốn nhắc nhở anh một câu. Muốn leo lên trên cao, tay chân nhất định phải sạch sẽ một chút, nếu không sạch sẽ, tất sẽ để lộ sơ hở, chắc chắn sẽ bị kẻ khác bắt lấy.\r\n\r\n    Có lẽ đây là lần thứ hai Hạ Tưởng khuyên bảo Ngô Minh Nghị, hắn cũng biết Ngô Minh Nghị cũng có cách làm là giúp đỡ người thân của mình, đồng thời hưởng chút ích lợi. Không phải ai cũng có sự giúp đỡ to lớn của đế quốc kinh tế từ phía sau như y, nhưng không thể đi quá xa. Trong mắt hắn, Ngô Minh Nghị có thủ đoạn và trí tuệ chính trị, có thể trở thành lực lượng trung kiên thuộc thế hệ thứ ba của nhà họ Ngô.\r\n\r\n    Nhưng rốt cuộc y có thể tiến xa được hay không, tất cả đều phụ thuộc vào năng lực của chính y.\r\n\r\n    Cuộc họp vừa kết thúc, buổi chiều Thường Hào liền phái người cải trang đi đến huyện Bào Mã thăm dò tình hình, Hạ Tưởng tiếp tục tiến hành phổ biến dự án Kinh Bắc Tân Thành, hắn chuẩn bị đến Bắc Kinh tìm mấy nhà đầu tư đến đây đầu tư. Đương nhiên, cái chính vẫn là nhắm vào Tập đoàn Đạt Tài.\r\n\r\n    Xem văn kiện được một lúc, điện thoại lại vang lên, là Lưu Nhất Cửu.\r\n\r\n    - Thị trưởng Hạ, buổi tối anh có thời gian không, tôi muốn báo cáo cho anh một chút về công việc tập kích ở huyện Bào Mã.\r\n\r\n    Vừa mới buông điện thoại của Lưu Nhất Cửu xuống, Nguyên Dã lại gọi điện thoại đến:\r\n\r\n    - Thị trưởng Hạ, tôi đến Thiên Trạch rồi, tài liệu của huyện Bào Mã tôi đã chuẩn bị xong cả rồi, lúc nào anh có thời gian?\r\n\r\n    Sau đó lại có điện thoại của Dương Kiếm:\r\n\r\n    - Thị trưởng Hạ, vấn đề của huyện Bào Mã... lớn rồi.\r\n\r\n    Hay thật, một hơi nhận được ba cú điện thoại, tất cả đều liên quan đến sự việc của huyện Bào Mã, tin tức bên trong của huyện Bào Mã dần dần làm rõ.\r\n\r\n    <\/div>","title":"Chương 956: Làm rõ"}