{"text":"﻿    Chương 1066: Ván thứ ba quanh co uốn lượn\r\n\r\n    <\/div>\r\n\r\n    Phạm Duệ Hằng tất nhiên hiểu rõ Tống Triêu Độ lúc này chủ động chia sẻ với ông ta, không phải thể hiện thiện ý, mà là vừa đến mức mà đưa ra điều kiện trao đổi. Bắt chẹt thời cơ chuẩn xác, vận dụng thủ đoạn tinh xảo, khiến ông ta không thể không âm thầm thán phục.\r\n\r\n    Phạm Duệ Hằng nhìn vẻ trầm ổn có mức độ của Tống Triêu Độ, không biết vì sao trong lòng bỗng hiện lên một chút sự nghĩ lại mà sợ. Nếu chẳng may Tống Triêu Độ tức giận, thực sự lấy công ty Á Lâm ra nói chuyện, ông ta ứng phó như thế nào?\r\n\r\n    - Bí thư Phạm, vấn để công ty Á Lâm không thể tiếp tục kéo dài nữa, thời gian càng lâu, càng bất lợi đối với Tỉnh ủy và Ủy ban nhân dân tỉnh. Hiện tại lời đồn đại bên ngoài đối với hình ảnh của Tỉnh ủy rất tiêu cực, phải ổn định sự tức giận của các công nhân đúng lúc.\r\n\r\n    Sự việc khẩn cấp, Tống Triêu Độ cũng không chú ý việc chuyển-thừa-khởi-hợp ( chuyển: chuyển sang ý khác, thừa: tiếp nối với phần trên, khởi: mở đầu, hợp: kết thúc toàn văn. – trình tự cách viết văn ngày xưa, còn là phép ẩn dụ về quá trình chuyển đổi khi nói chuyện), trực tiếp chỉ ra tính nghiêm trọng của vấn đề,\r\n\r\n    - Thời gian cho tới bây giờ, còn có gần 3 ngàn công nhân viên chức chưa nhận được một xu tiền trấn an.\r\n\r\n    Phạm Duệ Hằng trong lòng căng thẳng, 3 ngàn người, nếu cùng nhau gây rối, chính là một sự kiện tập thể với quy mô lớn, Tỉnh Yến còn chưa từng có một sự kiện tập thể nào có hơn một ngàn người tụ tập. Nếu xuất hiện khi ông ta đảm nhiệm chức vụ, thì trong phút chốc ông ta đã nổi tiếng.\r\n\r\n    Phạm Duệ Hằng tinh tường nhớ lại một vụ án gái mại dâm vị thành niên xuất hiện ở một thành phố cấp ba, thuộc một tỉnh nào đó ở phía nam làm chấn động cả nước, khi mở hội nghị Bí thư tỉnh ủy ở Bắc Kinh, nghị luận của các tỉnh khác khiến Bí thư Tỉnh ủy của tỉnh đó không dám ngẩng mặt lên, mất thể diện, càng không phải nhắc đến việc bị lãnh đạo Trung ương nêu tên phê bình trong hội nghị. Trong suốt thời gian hội nghị, y chỉ dám cúi đầu, muốn có bao nhiêu khó chịu thì có bấy nhiêu.\r\n\r\n    Hiện tại bàn cờ trên cả nước, giữa các tỉnh cạnh tranh kịch liệt, đều tranh giành hướng về phía Trung ương muốn chính sách muốn tiền vốn muốn sự ưu tiên, không ai muốn gặp chuyện không may, cũng không thể có chuyện không may được. Huống chi Tỉnh Yến lại đang ở trong tầm mắt của Trung ương, nếu tỉnh xảy ra sự kiện tập thể với hơn ngàn người dân, lại là vì hậu quả do việc cải cách chế độ của các xí nghiệp thuộc tỉnh dẫn phát, ông không cần chờ Trung ương phát biểu, chủ động thừa nhận sai lầm, chủ động tự làm phê bình cũng chưa chắc đã có thể qua ải.\r\n\r\n    Yêu cầu hàng đầu của Trung ương đối với thành phố Yến từ trước đến nay là ổn định, là cửa ngõ phía nam quan trọng nhất của thủ đô, thành phố Yến không thể xảy ra bất kỳ tình trạng hỗn loạn nào. Một chút gió thổi cỏ lay, ông ta là Bí thư tỉnh ủy đều khó chối được sai lầm này.\r\n\r\n    Hiện tại sự việc gần như đã lật ngửa lên bàn, ngay ngày hôm qua, sức lực tràn trề, các đồng chí lão thành Hội đồng nhân dân và Mặt trận Tổ quốc quan tâm quá nhiều lại hỏi về vấn đề công nhân thất nghiệp gây rối, còn nói một thời gian nữa sẽ đi khảo sát, thực sự là nhàn rỗi nhưng Phạm Duệ Hằng ngoài mặt vẫn muốn cảm ơn các đồng chí lão thành đã trân trọng và quan tâm đến tỉnh Yến. Còn tỏ thái độ hoan nghênh các đồng chí lão thành đến thăm tỉnh Yến.\r\n\r\n    Thật ra ông ta hận không thể chửi chó má, thăm cái rắm, đơn thuần là ăn uống cộng thêm mang phiền đến đây, không giải quyết được vấn đề gì, chỉ biết xen vào việc của người khác.\r\n\r\n    Tống Triêu Độ hiện tại thì ngược lại, mang bộ dạng Lã Vọng buông cần, Phạm Duệ Hằng tức giận thì tức giận, nhưng tức giận không giải quyết được vấn đề, ông ta liền tỏ thái độ hòa nhã:\r\n\r\n    - Nói rất đúng, Triêu Độ có đề nghị gì tốt, nói ra nghe một chút đi.\r\n\r\n    Đến hiện tại rồi, Phạm Duệ Hằng vẫn không có ý chủ động nhượng bộ, Tống Triêu Độ không khỏi có chút thất vọng với Phạm Duệ Hằng, thoáng qua một chút nói:\r\n\r\n    - Bí thư Phạm, tôi nghĩ đi nghĩ lại rồi, lại cảm thấy ý nghĩ của mình còn chưa chín chắn, nên tạm thời không báo cáo.\r\n\r\n    Phạm Duệ Hằng biến sắc, Tống Triêu Độ là người mà suy nghĩ chưa chín chắn sao? Ông ta lâm trận thay đổi hay là uy hiếp mình phải nhượng bộ vấn đề của Hạ Tưởng. Trong lòng không khỏi cảm thấy tức giận, cố nhẫn nhịn và kìm nén. Đều có lập trường của chính mình, đứng ở lập trường của mình làm xuất phát điểm, và suy nghĩ cẩn thận, ban đầu sự việc là do ông ta gây ra, là từ Đàm Quốc Thụy dẫn phát. Tống Triêu Độ hoàn toàn không có liên quan để sự việc này, không đếm xỉa đến là lựa chọn tốt nhất, ông ta chủ động chia sẻ với mình chắc chắn có điều kiện tiên quyết.\r\n\r\n    Tống Triêu Độ là Chủ tịch tỉnh, không phải Phó chủ tịch tỉnh, cũng không phải Ủyy viên thường vụ khác, ông ta không cần nịnh bợ Bí thư Tỉnh ủy.\r\n\r\n    - Không sao, chỗ chưa thành thục, chúng ta có thể cùng nhau hoàn thiện.\r\n\r\n    Phạm Duệ Hằng không thể không tỏ thái độ đúng lúc, cũng đúng, Tống Triêu Độ chủ động đến chia sẻ, ông ta vẫn không có một chút tỏ vẻ và nhượng bộ, cũng không thể nào được.\r\n\r\n    - Triêu Độ, tôi vừa mang đến một chút trà mới, nếm thử một chút nhé?\r\n\r\n    Khi nói chuyện, Phạm Duệ Hằng tự mình chủ động pha trà. Tống Triêu Độ cũng không dám để nhân vật số 1 đích thân pha trà cho mình, liền vội bước đến giúp đỡ.Vì thế một cảnh hiếm thấy diễn ra trong phòng làm việc của Bí thư Tỉnh ủy – Bí thư Tỉnh ủy lấy trà, Chủ tịch tỉnh lấy chén trà, hai nhân vật số 1 số 2 đồng tâm hiệp lực pha một ấm trà ngon…\r\n\r\n    Cuối cùng vẫn là Phạm Duệ Hằng rót nước vào ấm trà, khẽ mỉm cười:\r\n\r\n    - Đậy kín nắp thì trà mới thơm. Độ nóng tốt, thời gian phải chuẩn nếu không trà sẽ mất vị.\r\n\r\n    Phạm Duệ Hằng tất nhiên lời nói thâm ý sâu sắc, Tống Triêu Độ sao có thể không biết? Ông ta cũng khẽ mỉm cười:\r\n\r\n    - Pha trà là một việc rườm rà, phải có sự kiên nhẫn, nếu không làm đúng quy trình, nếu không cũng cùng loại trà và cùng loại nước, nước trà sau khi pha lại có mùi vị khác nhau, có thể thấy sự quan trọng của quy củ.\r\n\r\n    Công phu, ở bên ngoài của trà.\r\n\r\n    Phạm Duệ Hằng sau khi pha trà xong, tự mình rót hai chén và còn tự tay đưa cho Tống Triêu Độ một chén:\r\n\r\n    - Mời, Triêu Độ, thử một chút tay nghề của tôi. Ngồi uống trà nói chuyện là việc vui nhất cuộc đời. Trà ngon, phải cùng bạn bè chia sẻ mới có thể thưởng thức, lưu giữ được hết hương thơm. Còn trà có ngon hơn nữa, nhưng một người uống cũng không có vị gì.\r\n\r\n    Tống Triêu Độ nhấp một ngụm nhỏ, liên tục gật đầu:\r\n\r\n    - Quả nhiên là trà ngon, trà ngon lại do tay Bí thư Phạm pha cũng càng ngon hơn, ha ha.\r\n\r\n    - Ha ha …\r\n\r\n    Phạm Duệ Hằng cũng cười, sau đó không nói gì, nhìn Tống Triêu Độ đầy thâm ý.\r\n\r\n    Tống Triêu Độ buông chén trà:\r\n\r\n    - Công nhân viên chức thất nghiệp không lấy được tiền trấn an, nếu có thể có chính sách ưu đãi, bọn họ cũng sẽ an tâm.\r\n\r\n    Thứ nhất, trong phạm vi toàn thành phố thanh lý 1000 sạp báo, miễn thu tiền thuê, đồng thời cung cấp tín dụng vi mô Vô Tích, cho cán bộ công nhân viên chức thất nghiệp vay. Thứ hai, tổ chức đào tạo lại nghề, miễn thua phí đào tạo và tiếp đó có trách nhiệm bố trí công việc, cung cấp cho 1000 công việc. Ba là, chợ rau Nhị Thập Lý Phố cung cấp miễn phí quầy hàng cho công nhân viên chức thất nghiệp, bên chính quyền còn miễn thu thuế và phí quản lý sử dụng… Hành động ở ba phương diện này, sẽ giải quyết vấn đề kế sinh nhai cho 3000 công nhân viên chức, tuy không phải trợ cấp tiền mặt, nhưng về lâu dài, hiển nhiên điều kiện càng hậu đãi hơn so với tiền mặt. Công nhân viên chức thất nghiệp cũng sẽ không chỉ ôm lấy mấy đồng tiền trấn an đáng thương mà sống qua ngày, còn phải nghĩ đến kế sinh nhai sau này. Ba việc trên, hoàn toàn có thể không tiêu tiền mà giải quyết vấn đề còn lại của 3000 công nhân viên chức.\r\n\r\n    Phạm Duệ Hằng cố gắng không thể hiện sự vui sướng trong lòng ra ngoài mặt, nhưng ánh mắt vui vẻ không che dấu được, ông ta không thể không thừa hận Tống Triêu Độ thủ đoạn thật sự tuyệt vời, vấn đề làm Đàm Quốc Thụy bó tay không có cách nào giải quyết, làm ông ta rơi vào hoàn cảnh khó khăn cấp bách, thì phương pháp của Tống Triêu Độ lại khéo léo giải quyết rõ ràng.\r\n\r\n    Ông ta rất khâm phục, trong lòng lại có hơn một chút lo lắng. Cán bộ cấp cao có thủ đoạn chính trị quả thật không ít, nhưng bệnh chứng chung của đại bộ phận cán bộ cấp cao là hướng lên không hướng xuống, chính là ứng phó cấp trên có một bộ, ứng phó với chuyện đột phát bên dưới, thường thường không có cái đạo giải quyết tốt nhất. Hơn nữa những năm gần đây internet phát triển, đem các sự kiện lớn ở khắp nơi nhanh chóng truyền bá và hơn nữa còn phóng đại lên, đây cũng là một nguyên nhân khiến số lượng quan chức cấp bộ và cấp tỉnh ngã ngựa trong những năm gần đây tăng cao.\r\n\r\n    Tống Triêu Độ không hổ là cây cổ thụ trên quan trường, ở trên, nền móng vững chắc, đối với bên dưới, có lý có căn cứ. Phạm Duệ Hằng trong lòng bỗng nhiên có một ý niệm chưa bao giờ có trong đầu, cứ thế này, Tống Triêu Độ nói không chừng sẽ có một ngày bước vào khối Trung ương.\r\n\r\n    - Ba phương diện trên, đã chứng thực hai, còn có một điểm hơi khó khăn.\r\n\r\n    Đang lúc Phạm Duệ Hằng suy nghĩ mông lung, Tống Triêu Độ lại đưa ra vấn đề khó,\r\n\r\n    - Vấn đề quầy hàng ở chợ Nhị Thập Lý Phố, việc phối hợp không được tốt lắm.\r\n\r\n    - Chợ Nhị Thập Lý Phố? Phạm Duệ Hằng dường như có chút ấn tượng, nghĩ lại, đột nhiên hiện lên một cái tên – Tôn Hiện Vĩ, Tôn Hiện Vĩ là Chủ tịch của công ty bất động sản Thiên An, anh ta là một trong những nhân vật trong tổ chức kinh tế của Hạ Tưởng.\r\n\r\n    <\/div>","title":"Chương 1066: Ván thứ ba quanh co uốn lượn"}