{"text":"﻿    Chương 1114: Mạch nước ngầm dòng nước xiết, một bước thành thù\r\n\r\n    <\/div>\r\n\r\n    Mượn cớ rót nước, Từ Tử Kỳ hàm súc nhắc qua Chiến Nhiệm gọi điện đến và y trả lời ra sao, Hạ Tưởng mỉm cười gật đầu:\r\n\r\n    - Ừ, làm khá lắm.\r\n\r\n    Được Bí thư Hạ khen, Từ Tử Kỳ cực kỳ vui sướng. Bí thư Hạ dùng người vô cùng kén chọn, quá trình tiếp nhận một người cũng hơi lâu, nhưng một khi thừa nhận tán thành một người rồi thì cũng không dễ thay đổi, mà còn rất bỏ qua khuyết điểm, từ chuyện của Bành Vân Phong là có thể rút ra kết luận.\r\n\r\n    …Thời gian nghỉ Quốc khánh Hạ Tưởng được nghỉ ba ngày, hắn không về thành phố Yến mà đến Bắc Kinh gặp mặt ông cụ Ngô, rồi gặp lão Cổ ăn cơm. Cổ Ngọc lại bay đến Châu Âu rồi, nói là muốn tìm vùng đất lý tưởng trong tim. Sau đó hắn ở lại thành phố Thiên Trạch hai ngày, nháy mắt kỳ nghỉ lễ sắp kết thúc.\r\n\r\n    Ở thành phố Thiên Trạch có Tào Thù Lê và Lý Thấm, Liên Nhược Hạm và Vệ Tân bay đến Mỹ. Tề Á Nam không cau có tí nào với Lý Thấm, bởi vì hiện giờ Lý Thấm hơn hẳn ngày xưa. Tiền hoa hồng cô kiếm được từ tay Liên Nhược Hạm đã vượt qua tổng số của cải của nhà họ Tề, làm cho Tề Á Nam ngoài than thở ra vẫn chỉ biết than thở.\r\n\r\n    Kế hoạch tài chính lớn suôn sẻ toàn bộ, Hạ Tưởng cũng không lo lắng quá.\r\n\r\n    Lễ Quốc khánh gần như bình an vô sự, lại vô cùng yên ổn, duy nhất một chuyện ngoài ý muốn chính là, sắp đến ngày kết thúc kỳ nghỉ lễ, Trần Phong đột nhiên bay từ Sơn Thành đến Bắc Kinh, gặp Hạ Tưởng.\r\n\r\n    Quả nhiên Trần Phong sắp phải điểu chuyển, trên cơ bản là chắc chắn sẽ đảm nhiệm chức Bí thư Tỉnh ủy, nhưng cụ thể là đến tỉnh nào thì chưa có định đoạt. Trần Phong nói nửa đùa một câu:\r\n\r\n    - Nói không chừng Bí thư Phạm bị điều chuyển thì tôi sẽ đến tỉnh Yến.\r\n\r\n    Trong lòng Hạ Tưởng khẽ giật giật, cũng không phải không có khả năng này. Thời gian Phạm Duệ Hằng ở tỉnh Yến không ngắn, Trung ương muốn di chuyển y, không cho y tiếp tục ở tỉnh Yến làm lớn nữa, đây cũng là một kế cân bằng. Nhưng có một điểm, nếu như Phạm Duệ Hằng rời khỏi tỉnh Yến, thì kinh nghiệm lý lịch không đủ để thăng chức, chỉ có thể điều chuyển ngang chức vụ Bí thư Tỉnh ủy, Phạm Duệ Hằng sẽ đến đâu đây?\r\n\r\n    Điều Trần Phong nói có lẽ chỉ là một khả năng, kết quả cuối cùng thế nào còn chưa biết được. Nhưng theo suy đoán của Hạ Tưởng, phỏng chừng cái khả năng đó không lớn, có lẽ Phạm Duệ Hằng còn có thể ở tỉnh Yến ngồi vững thêm hai năm nữa.\r\n\r\n    Kỳ nghỉ Quốc khánh đã qua, Trần Thiên Thu liền triệu mở Hội nghị tọa đàm tuyên truyền tư tưởng công tác toàn thành phố. Trên Hội nghị truyền đạt chỉ thị tinh thần quan trọng của Bí thư Hạ, yêu cầu kiên quyết quán triệt, chứng thực tư tưởng chỉ đạo của Bí thư Hạ đối với công tác tuyên truyền…\r\n\r\n    Hội nghị lần này tượng trưng cho tuyên bố chính thức Trần Thiên Thu hoàn toàn đi theo Hạ Tưởng, gây ra không ít nghị luận ở Thành ủy thành phố Tần Đường.\r\n\r\n    Sau khi tan làm trở về nhà, tiểu Quỳ đã làm xong cơm nước. Gần đây tay nghề bếp núc của tiểu Quỳ tiến bộ rõ, cơm canh làm ra càng ngày càng hợp với khẩu vị của Hạ Tưởng. Hơn nữa cô lại chịu khó, chu đáo, đúng là làm cho Hạ Tưởng có chút lưu luyến cô, thương yêu cô như em gái.\r\n\r\n    Trong lúc ăn cơm, tiểu Quỳ cứ cúi đầu ăn, rầu rĩ không vui. Hôm nay cô đặc biệt làm bánh cho Hạ Tưởng, sắc, vị đều đầy đủ, ngon lành. Hạ Tưởng khen không ngớt nên ăn nhiều hơn.\r\n\r\n    Hắn chú ý đến tiểu Quỳ không vui nên hỏi thăm vài câu. Tiểu Quỳ lại ấp úng không chịu nói, Hạ Tưởng liền không miễn cưỡng hỏi nữa.\r\n\r\n    Thời tiết lạnh dần, tiểu Quỳ cũng thay quần áo. So với quần áo mùa hè, tuy hơi kín cổng, tay áo dài nhưng lại ôm bó vào người như loại quần áo bó sát, làm cho thân hình cân đối, săn chắc của tiểu Quỳ hoàn toàn lộ ra trước mặt Hạ Tưởng.\r\n\r\n    Hạ Tưởng bó tay, bây giờ con người ta vì muốn tiếp cận với lãnh đạo nên cách gì cũng nghĩ ra được, đến cả bảo mẫu mặc quần áo như thế nào cũng nghĩ rất chu đáo. Nếu như trong công việc mà được như vậy, thì còn không lập được thành tích?\r\n\r\n    Hạ Tưởng nghĩ ngợi, vẫn là nói ra:\r\n\r\n    - Tiểu Quỳ, sau này quần áo em mặc ở nhà cố gắng chọn loại rộng thùng thình và bộ đồ ở nhà. Em là cô gái tốt, không nên có những suy nghĩ không tốt…\r\n\r\n    Tiêu Quỳ đỏ mắt, bỗng nhiên “òa” lên bật khóc:\r\n\r\n    - Bí thư Hạ, em xin lỗi anh. Em là cô gái không tốt, anh đánh em, chửi em đều được. Em đã làm việc có lỗi với anh.\r\n\r\n    Hạ Tưởng không nghĩ nhiều, thuận miệng nói:\r\n\r\n    - Sửa lỗi là được, tiểu Quỳ, tôi cũng không trách em cái gì.\r\n\r\n    - Bí thư Hạ, không phải đâu. Anh không biết em làm những việc không tốt gì, em…có lỗi với lòng tin của anh.\r\n\r\n    Hạ Tưởng hơi chau mày:\r\n\r\n    - Rốt cuộc là có chuyện gì? Tiểu Quỳ đừng khóc nữa, có chuyện gì thì nói.\r\n\r\n    Tiểu Quỳ buông bát đũa xuống, gập mình trước Hạ Tưởng:\r\n\r\n    - Bí thư Hạ, thật ra em là một sinh viên, không phải là mới tốt nghiệp trung học, hơn nữa em trai em cũng không học đại học, nó đã đi làm rồi.\r\n\r\n    Vẻ mặt Hạ Tưởng bình tĩnh:\r\n\r\n    - Còn chuyện bố mẹ em đều mất là thật hay giả?\r\n\r\n    - Là thật.\r\n\r\n    Tiểu Quỳ đặt hai tay về phía trước người, đan xen vào nhau bất lực, lo lắng.\r\n\r\n    - Người biết tế giỗ cha mẹ, có xấu cũng không xấu xa được bao nhiêu.\r\n\r\n    Hạ Tưởng vẫn án binh bất động như cũ, vừa ăn cơm vừa quan sát biểu hiện thay đổi của tiểu Quỳ.\r\n\r\n    Tiểu Quỳ co quắp bất an, cúi gầm mặt, đôi chân thay nhau đổi vị trí trên mặt đất. Rồi qua một lúc sau mới nói:\r\n\r\n    - Bí thư Hạ, em trai em làm việc ở Ủy ban nhân dân huyện Ngọc, nó nói nếu em có thể trèo lên được cành cao như Bí thư Hạ, thì sau này nó có thể được đi con đường hào quang rồi.\r\n\r\n    - Trèo như thế nào?\r\n\r\n    Hạ Tưởng đã đại khái đoán được gì đó. Nếu tất cả đều do Lương Thu Duệ ở trong bố trí, vậy thì Lương Thu Duệ quá làm hắn thất vọng. Hắn không mong người bên cạnh mình dùng phụ nữa để tính kế hắn, mặc dù hắn biết rõ người ở địa vị cao thì tất sẽ trở thành mục tiêu cho vô số kẻ tính kế, ai lại không muốn tiếp cận Bí thư Thành ủy chứ? Bí thư Thành ủy đại diện cho mũ quan, là tiền đồ, là con đường hào quang. Nhưng tính kế là tính kế, thủ đoạn quá bỉ ổi rồi, Hạ Tưởng cực kỳ ghét như vậy.\r\n\r\n    - Chính là…chính là…\r\n\r\n    Tiểu Quỳ xấu hổ đỏ mặt, ấp a ấp úng nửa ngày.\r\n\r\n    - Chính là bảo em mặc quần áo hở hang, sau đó làm cho anh…\r\n\r\n    Hạ Tưởng kìm lại lửa giận trong lòng:\r\n\r\n    - Ai xui em làm như vậy?\r\n\r\n    - Lương, chú Lương.\r\n\r\n    Cuối cùng tiểu Quỳ cũng nói ra cái tên Hạ Tưởng không muốn nghe đến nhất.\r\n\r\n    “Cạch” một tiếng, Hạ Tưởng đặt đũa xuống, không nói một lời quay người đi vào thư phòng, đóng chặt cửa lại.\r\n\r\n    Ngồi trong phòng ăn, tiểu Quỳ nín khóc nhìn trộm về phía thư phòng, ánh mắt lóe lên tia bất an và gian xảo. Cô chớp chớp mắt, có chút chột dạ nghe ngóng âm thanh trong thư phòng. Không có động tĩnh gì, cô liền bắt đầu lanh lẹ thu dọn bát đũa, không lâu sau liền sạch sẽ, gọn gàng. Sau đó cô nhẹ nhàng cởi bỏ quần áo trên người, chỉ mặc bộ đồ lót ba mảnh, đi đi lại lại trong phòng khách, giả vờ quét dọn vệ sinh,\r\n\r\n    Cô đặt một một cái bóp trên ghế sô pha, góc nhìn từ chỗ cái bóp đó nắm bắt được hết tình hình trong phòng khách và nhà vệ sinh.\r\n\r\n    Thân hình tiểu Quỳ thật sự khá, bắp chân cân đối, đầy đặn, cặp đùi săn chắc, đàn hồi. Dáng người không cao không thấp, không béo không gầy, trên người không có cái sẹo lồi nào cả, có thể nói là tỷ lệ hoàn mỹ. Hơn nữa lúc cô đi lại, bước chân nhẹ nhàng, uyển chuyển như diễn viên múa.\r\n\r\n    Nhưng Hạ Tưởng ở bên trong thư phòng không có một chút động tĩnh gì, dường như đã đi ngủ rồi, tiểu Quỳ không khỏi hơi thất vọng. Qua một lúc sau, cô cảm thấy thật buồn chán, nên vào nhà vệ sinh tắm, còn cố ý vặn nước to kêu ào ào.\r\n\r\n    Không bao lâu, bỗng “á” một tiếng, sau đó liền nghe âm thanh nặng nề phát ra từ nhà vệ sinh, tiếp đó là tiếng rên rỉ kìm nén của tiểu Quỳ...\r\n\r\n    Hạ Tưởng chạy từ thư phòng ra, vừa đến phòng khách liền phát hiện cửa nhà vệ sinh không đóng, tiểu Quỳ đang ngồi trên nền nhà vệ sinh. Không có lấy một mảnh vải trên người, các bộ phận mẫn cảm đều lồ lộ ra, vừa nhìn là thấy rõ hết. Lại thêm ánh đèn vàng nhạt, người đẹp sau khi tắm càng kiều diễm, phong tình hơn, không khỏi làm cho người ta nóng người.\r\n\r\n    Hạ Tưởng định chạy đến trước giúp đỡ, nhưng trực giác ngăn bước chân hắn lại. Hắn quay người lấy chiếc khăn tắm vứt qua:\r\n\r\n    - Che người vào trước đã.\r\n\r\n    Tiểu Quỳ ngồi dưới đất, ánh mắt hiện lên sự thất vọng, nhưng lại chỉ còn cách nghe lời khoác khăn tắm lên, nước mắt bỗng lăn dài. Tự mình bám vào tường đứng dậy:\r\n\r\n    - Cám ơn Bí thư Hạ, gây thêm phiền toái cho anh rồi.\r\n\r\n    Hạ Tưởng lại thản nhiên nói:\r\n\r\n    - Tiểu Quỳ, buổi tối cô thu dọn đồ đạc…Đây là 2000 tệ, cám ơn cô đã chăm sóc tôi.\r\n\r\n    Để tiền xuống, hắn quay người đi vào phòng, không ra nữa.\r\n\r\n    Tiểu Quỳ nước mắt đong đầy, cắn chặt răng không cho chảy xuống. Cô quấn chiếc khăn tắm, cầm cái bóp lên, từ bên trong lấy ra một máy camera loại nhỏ. Cô mở ra xem một lúc, rồi lại cất vào cẩn thận, trong mắt hiện lên tia sáng rực rỡ.\r\n\r\n    Sáng sớm ngày hôm sau, Hạ Tưởng cho Từ Tử Kỳ thông báo Lương Thu Duệ đến gặp. Lương Thu Duệ vừa bước vào, Hạ Tưởng hờ hững nói:\r\n\r\n    - Thu Duệ, anh đem tiểu Quỳ về đi…\r\n\r\n    Vẻ mặt Lương Thu Duệ ngạc nhiên:\r\n\r\n    - Tiểu Quỳ làm không tốt điểm nào ạ? Tôi sẽ phê bình nó, bảo nó sửa.\r\n\r\n    - Không cần đâu.\r\n\r\n    Sắc mặt Hạ Tưởng không dễ coi.\r\n\r\n    - Chuyện của tiểu Quỳ đến đây kết thúc.\r\n\r\n    Lương Thu Duệ không dám nói thêm gì, đáp trả một tiếng rồi quay người đi ra. Đi đến bên ngoài nói nhỏ với Từ Tử Kỳ vài câu gì đó. Từ Tử Kỳ kinh ngạc, lắc đầu liên tục, tỏ vẻ không rõ là chuyện gì.\r\n\r\n    Trở lại văn phòng làm việc, Lương Thu Duệ liền gọi ngay cho tiểu Quỳ.\r\n\r\n    - Tiểu Quỳ, cô làm sao vậy? Làm cái gì khiến cho Bí thư Hạ không vui rồi?\r\n\r\n    - Cháu cũng không biết. Đang yên lành Bí thư Hạ lại cứ muốn đuổi cháu đi. Đi thì đi, tính khí anh ta quái lắm, cháu không hầu được.\r\n\r\n    Tiểu Quỳ thở hổn hển nói:\r\n\r\n    - Chú Lương, cháu trả lại tiền cho Bí thư Hạ, cháu không lấy của anh ta một đồng.\r\n\r\n    - Đừng nói lời nóng giận, đừng làm chuyện ngốc nghếch.\r\n\r\n    Lương Thu Duệ nghĩ ngợi.\r\n\r\n    - Có phải cháu nói ra chuyện cháu là sinh viên không?\r\n\r\n    -Ừ, thì nói một câu mà anh ta giận rồi.\r\n\r\n    Tiểu Quỳ lại nói:\r\n\r\n    - Cháu không muốn về huyện nữa, chú Lương, cháu tìm nơi nào đó ở trước, sắp xếp xong sẽ gọi lại cho chú.\r\n\r\n    “…” Lương Thu Duệ còn đang muốn hỏi thì tiểu Quỳ đã cúp điện thoại, trong lòng y rầu rĩ. Lẽ ra với mức kiềm chế của Bí thư Hạ, chưa đến nỗi vì tiểu Quỳ giấu chuyện là sinh viên mà đuổi nó đi. Cho dù có đuổi thật thì cũng không đến nỗi giận dữ vậy. Trong mắt y, Bí thư Hạ xử lý công việc luôn có chừng mực, không dễ nổi giận.\r\n\r\n    Sao lại giận dữ ghê như vậy? Lẽ nào Bí thư Hạ hiểu nhầm gì đó? Trong lòng y rất khó chịu, buồn bực, nhưng lại không có cách nào hỏi rõ.\r\n\r\n    <\/div>","title":"Chương 1114: Mạch nước ngầm dòng nước xiết, một bước thành thù"}