{"text":"﻿    Chương 1276: Nam tiến tỉnh Yến không địch thủ\r\n\r\n    <\/div>\r\n\r\n    Tết âm lịch năm 2010, Hạ Tưởng vội vàng đi một chuyến về Đan Thành để gặp mặt Chu Duệ Nhạc, cũng chỉ ở lại nhà có mấy ngày thì phải quay về Bắc Kinh, chứ không ở lại ăn tết ở thành phố Yến.\r\n\r\n    Chu Duệ Nhạc ở Đan Thành căn bản đã từng bước ổn định, dưới sự giúp sức của Bành Dũng, cũng dần nắm được đại cục trong tay, chỉ tội nghiệp cho Trần Khiết Văn thất thế, không chỉ bị sự kềm kẹp của Chu Duệ Nhạc mà còn bị Bành Dũng tính kế bức bách khiến cho chẳng còn sức nào mà đánh trả lại. Hơn nữa các thế lực sau lưng ở trong tỉnh cũng đã mất dần lòng tin đối với bà ta. Trần Khiết Văn đau khổ phát hiện ra rằng bà ta không chỉ không khống chế nổi cục diện ở Đan Thành, mà đến khả năng lùi một bước để có được sự đãi ngộ cho một cấp Phó tỉnh cũng khó được.\r\n\r\n    Tương lai trước mắt mù mịt, gần như đã thất vọng hoàn toàn, giờ chỉ chờ được chăng hay chớ.\r\n\r\n    Hạ An dưới sự giúp đỡ của Chu Duệ Nhạc đã đảm nhiệm vị trí Bí thư huyện ủy một cách thuận lợi, tuy nói về chính trị vẫn còn nhiều điểm chưa thành thạo nhưng cũng có thể xem như ổn định. Với tuổi của y, nếu từng bước từng bước khẳng định mình thì việc làm Bí thư thành ủy là rất có khả năng.\r\n\r\n    Hạ Tưởng cũng không muốn có quá nhiều sự trợ giúp đối với Hạ An, hãy để cho y làm việc hết sức, có cơ hội thì lên, không có cơ hội thì cũng không đặc biệt sắp xếp cho y. “ Giúp mạ chóng lớn” đôi khi lại làm hại nó. Bởi vì nếu sau này đấu tranh càng quyết liệt, vị trí của Hạ An càng cao, thì càng dễ dàng trở thành tầm ngắm cho các đối thủ công kích.\r\n\r\n    Vợ chồng Tào Vĩnh Quốc cũng không về thành phố Yến ăn tết, chỉ đến Đan Thành ở lại một ngày rồi về Bắc Kinh.\r\n\r\n    Cơ bản tết năm nay phần lớn thời gian Hạ Tưởng đều ở Bắc Kinh.\r\n\r\n    Mọi thứ hình như đều rất ổn, những người cần gặp đều đã gặp cả. Tống Triêu Độ, Trần Phong, Mã Vạn Chính, Tiền Cẩm Tùng, Diệp Thạch Sinh v.v…., thậm chí cả Cổ Thu Thật, Trịnh Thịnh đều có gặp qua, nhưng những người kể trên đều không có ý kiến gì đối với hướng đi của Hạ Tưởng. Điều này cũng khiến Hạ Tưởng hiểu thêm rằng, hoặc là thứ bậc của những người kể trên chưa đủ để biết các thông tin cơ mật, hoặc là sự việc đang được bàn bạc, chưa đi đến kết quả thống nhất.\r\n\r\n    Nhưng nghĩ lại thấy cũng đúng, bây giờ rốt cuộc hắn vẫn đang lưỡng lự giữa làm việc ở Trung ương Đoàn, hay về địa phương, việc hắn ở Trung ương Đoàn ba bốn năm cũng là lẽ thường tình.\r\n\r\n    Chỉ có Tống Triêu Độ có đề cập đến một chút:\r\n\r\n    - Trung ương Đoàn rốt cuộc dù sao cũng không phải là một nơi có thể ở lâu dài, cậu chắc chắn phải đi, nhưng đi đâu thì tôi không biết được nên không có ý kiến gì. Mà cho dù đi đâu, tôi tin cậu cũng có thể đứng vững được.\r\n\r\n    Những người còn lại chẳng đưa ra ý kiến gì, thậm chí còn có vẻ như đang giữ kín việc gì, khiến Hạ Tưởng hiểu rằng, chắc chắn thế lực phản đối đã ra tay. Đến ngay cả một người ngay thẳng như Cổ Thu Thật khi gặp hắn cũng chỉ vỗ vỗ vai, cười cười:\r\n\r\n    – Chúc mừng năm mới.\r\n\r\n    Ngay đến ông cụ Ngô lúc trước nói trước Tết phải quyết định phương hướng cho hắn mới yên tâm ăn tết, không ngờ ông cụ Ngô vẫn chưa thực hiện được lời nói đó, điều đó cho thấy phe chống đối mạnh đến cỡ nào.\r\n\r\n    Hạ Tưởng nghĩ thầm, ai nói được quan tâm nhiều là việc tốt cơ chứ?\r\n\r\n    Thật ra cũng không có gì là khó lý giải. Thế lực gia tộc rất ủng hộ hắn, nhưng phe phản đối cũng có thế lực rất mạnh. Còn có một điều then chốt nữa, đó là Thủ tướngcó lập trường nửa vời, sự ủng hộ của Tổng Bí thư đối với hắncũng chỉ là sự ủng hộ có giới hạn. Bởi dù sao hắn cũng không phải liên quan trực tiếp gì đến Tổng Bí thư.\r\n\r\n    Vì thế mà tạo nên sự đối lập giữa thế lực gia tộc với sức mạnh của phe phản đối, Tổng bí thư và Thủ tướng chỉ phẩy tay đứng nhìn cũng là nhằm tranh được lợi ích lớn nhất. Còn một điểm nữa đó chính là nơi đến do thế lực gia tộc đưa ra không phù hợp với lợi ích của Tổng bí thư, nên Tổng bí thư mới không thể đưa ra quyết định ủng hộ cho bất kỳ phe nào trong thời điểm then chốt.\r\n\r\n    Ý kiến nhiều bên không thống nhất thì chỉ có thể gác lại đó thôi.\r\n\r\n    May mà lúc gặp Lão Cổ đã xem như là nhìn thấy được chân tướng của sự việc.\r\n\r\n    Mồng bảy, Ha Tưởng cố ý đến thăm Lão Cổ. Hắn đi một mình, không mang theo tài xế mà tự lái xe đi.\r\n\r\n    Lão Cổ vì chờ Hạ Tưởng mà khước từ không gặp nhiều khách đến thăm. Cổ Ngọc tự tay xuống bếp nấu ăn, cô còn mua một con vịt quay ở Toàn Tụ Đức. Hạ Tưởng thật không còn gì để nói, hắn thật sự không muốn ăn vịt quay, sao lại có sự nhầm lẫn này cơ chứ?\r\n\r\n    Không thể nói ra thì đành im lặng vậy, không còn cách nào khác, việc khó nhất là phụ lòng của người đẹp.\r\n\r\n    Tay nghề làm bếp của Cổ Ngọc có sự tiến bộ nhiều, chắc gần đây đã bỏ nhiều công sức học hỏi. Gần đây cô cũng không ra nước ngoài, ở lại Bắc Kinh cùng Lão Cổ, xem ra có vẻ thoải mái, không cảm thấy có gì ngại ngùng với Hạ Tưởng nữa.\r\n\r\n    Cổ Ngọc học nhiều về kỹ thuật nấu ăn và thêu thùa, tính tình dường như trầm tĩnh hơn. Lúc nhìn thấy Hạ Tưởng còn mỉm cười, dáng vẻ khuê các, khiến cho Hạ Tưởng muốn ngắm mãi, không ngờ Cổ Ngọc cũng có lúc nữ tính như vậy.\r\n\r\n    Thức ăn cũng rất hợp khẩu vị, Hạ Tưởng ăn mấy miếng, liền khen Cổ Ngọc vài câu, chủ yếu là xuất phát từ tấm lòng, nên cũng khiến cho hắn thấy cảm động. Hắn cũng biết rõ, người phụ nữ chú trọng đến sắc đẹp mới chỉ là giai đoạn đầu, giai đoạn thứ hai người phụ nữ sẽ vì người đàn ông của mình mà xuống bếp.\r\n\r\n    Một người phụ nữ không thật sự muốn xuống bếp nấu ăn vì người đàn ông của mình chứng tỏ rằng tình yêu của cô ta dành cho người đàn ông đó chẳng được bao nhiêu.\r\n\r\n    Lão Cổ sắc mặt tươi tỉnh, uống mấy ly rượu nhỏ, mặt mày hồng hào cả lên, bỏ ly rượu xuống, nhấm một miếng vịt quay, rồi nói:\r\n\r\n    - Vừa nhiều dầu vừa ngán, khó ăn quá. Hạ Tưởng, sao cậu lại thích ăn thứ này vậy?\r\n\r\n    Cổ Ngọc không vui, đưa đũa gắp một miếng vịt quay, cố ý bắt ép Lão Cổ ăn, không ăn cô ấy sẽ giận:\r\n\r\n    - Ông, vịt quay ngon vậy, ông phải ăn một miếng. Ông không ăn cháu không cho ông uống rượu nữa đâu.\r\n\r\n    Lão Cổ không còn cách nào, đành cười khà khầ:\r\n\r\n    - Trước đây có bao nhiêu người không dám tỏ thái độ tức giận trước mặt ông, cháu thì to gan thật đấy, dám cấm cả ông, thật là chuyện ngược đời.\r\n\r\n    Lão Cổ vừa nói vừa cắn một miếng vịt quay, nhìn thấy Hạ Tưởng đang nín cười bên cạnh.\r\n\r\n    - Muốn cười thì cứ cười tự nhiên đi, đều là người nhà cả mà.\r\n\r\n    Lão Cổ rót thêm một ly rượu nói:\r\n\r\n    - Nào, tiểu Hạ, hai ông cháu ta uống ly nữa, không chừng sau này không có cơ hội ngồi uống với nhau thế này, cùng nhau uống cạn một lý rượu, Nam tiến tỉnh Yến không đối thủ…\r\n\r\n    Hạ Tưởng nhận ra một điều:\r\n\r\n    – Hay là đi về phía nam?\r\n\r\n    - E là như thế đấy.\r\n\r\n    Lão Cổ đặt ly rượu xuống:\r\n\r\n    - Tôi cũng vừa nghe được, Thủ tướng và Tổng bí thư có lẽ đã chạm trán nhau rồi.\r\n\r\n    Tổng bí thư và Thủ tướng nắm quyền phán quyết hướng đi của hắn. Thật ra nếu không có một phe cánh nào khác phản đối, thì ý đồ của ông cụ Ngô hoàn toàn có thể được thực hiện một cách thuận lợi. Trong sự đối đầu giữa nhà họ Ngô và phe chống đối, thái độ của Tổng Bí thư và Thủ Tướng sẽ là cán cân để giữ thế cân bằng, cán cân nghiêng về bên nào, chắc chắn bên đó sẽ thắng.\r\n\r\n    Vì thế, Lão Cổ vừa nói ra, Hạ Tưởng liền nhanh chóng xem xét và rút ra kết luận, sau khi các thế lực giằng co, cuối cùng cũng phá được cục diện bế tắc.\r\n\r\n    Nam tiến…Phạm vi nam tiến quá rộng lớn, tỉnh Dự ở phía nam, Lĩnh Nam ở phía Nam, tỉnh Sở cũng ở phía nam, tỉnh Tương cũng ở phía nam, biết đi đâu đây?\r\n\r\n    Lão Cổ đoán được Hạ Tưởng đang do dự, cười cười lắc đầu:\r\n\r\n    - Bây giờ không dễ để lộ ra, hoặc là còn có thay đổi. Trong lòng cậu có tính toán sẵn là được rồi, bây giờ nói nhiều cũng không có tác dụng gì.\r\n\r\n    Được, cho hắn một khoanh tròn để hắn ngắm trăng trong nước. Hạ Tưởng cười nói:\r\n\r\n    - Ở tỉnh Sở mới có thể phát huy hay sẽ thành công ở Lĩnh Nam?\r\n\r\n    Lão Cổ nghe rõ Hạ Tưởng đang thăm dò đi tỉnh Sở tốt hơn hay đi Lĩnh Nam tốt hơn bèn cười phá lên:\r\n\r\n    - Ông làm sao biết được. Ông chỉ là một lão già chỉ biết lấy rượu làm bạn thôi, không quan tâm đến chuyện quốc gia đại sự….\r\n\r\n    Đúng lúc đó Cổ Ngọc trừng mắt nhìn lão Cổ:\r\n\r\n    - Ông đừng có giả bộ.\r\n\r\n    Lão Cổ cười phá lên, Hạ Tưởng cũng bật cười, không khí trở nên vô cùng thân thiết, trong cái ấm của ánh mặt trời cuối đông, còn có có sự ấp áp của tình người.\r\n\r\n    Tết năm nay cũng là cái tết Hạ Tưởng đón một cách thanh thản vui vẻ nhất.\r\n\r\n    Ngày mồng 8 đi làm đã có không ít tin đồn thổi lan đến, thật giả đều có. Điều này khiến Hạ Tưởng hiểu rằng cho dù ở Bắc Kinh, cho dù đến cấp tỉnh, những tin đồn liên quan đến thuyên chuyển công tác đều không thiếu, thâm chí còn có những tin đồn cho rằng Thủy Thiên sẽ đảm nhiệm chức Chủ tịch tỉnh của một tỉnh nào đó, còn hắna sẽ tiếp quản vị trí Bí thư thứ nhất của Trung ương Đoàn.\r\n\r\n    Hạ Tưởng ngoài cười trừ ra còn biết làm gì nữa. Bí thư thứ nhất Trung ương Đoàn, không phải là thân tín của Tổng bí thư thì không thể nào đảm nhiệm được. Hắn còn lâu mới trở thành thân cận của Tổng bí thư được.\r\n\r\n    Qua hết rằm tháng Giêng, các bộ phận công tác bắt đầu đi vào nề nếp, và cũng dần bận rộn hẳn lên. Đồng thời, những tin đồn Hạ Tưởng sắp được điều động càng nhiều, phải chăng có người cố ý phao tin hay vô ý để lộ ra? Dù sao khắp Trung ương Đoàn đều biết Hạ Tưởng sắp được thuyên chuyển công tác.\r\n\r\n    Hạ Tưởng ở vào trung tâm của bão, nhưng lại càng bình tĩnh hơn hết. Hắn biết việc gì nên đến sẽ đến, sợ hãi chi bằng ung dung đón nhận, dù sao chờ đợi cũng đã quá lâu rồi.\r\n\r\n    Đi về phía nam là chắc chắn rồi, còn rốt cuộc đi đâu vẫn chưa ngả ngũ, cũng đã mấy lần nói chuyện riêng với ông cụ Ngô, nhưng ông cụ Ngô chỉ nói một câu:\r\n\r\n    - Đi đâu và làm gì là hai việc, chắc chắc trong đó phải có một việc quyền quyết định là ở tôi.\r\n\r\n    Một tuần sau, Phó Tiên Phong chính thức trở thành Chủ tịch tỉnh Tương, hoàn thành bước tiến mang tính quyết định trong sự nghiệp chính trị của ông ta. Từ Phó chủ tịch tỉnh lên Chủ tịch tỉnh là một lần thăng tiến quan trọng. Vì thế, thực lực nhà họ Phó cũng tăng lên nhiều, bỏ lại nhà họ Khâu ở phía sau, vững vàng ngồi ở ghế thứ ba.\r\n\r\n    Thậm chí có quyền đối đầu với nhà họ Mai.\r\n\r\n    Không thể không nói rằng, lần này Phó Tiên Phong xoay chuyển từ Phó chủ tịch tỉnh lên Chủ tịch tỉnh tốc độ rất nhanh, đồng thời nắm được chính quyền tỉnh Tương đã khiến cho không ít người kinh ngạc.\r\n\r\n    Trịnh Thịnh, Bí thư tỉnh ủy tỉnh Tương là người của Đoàn hệ, nguyên chủ tịch tỉnh cùng phe với Thủ tướng. Do đã đến tuổi phải về hưu, vốn tưởng rằng có thể sẽ nhờ Thủ tướng để được làm tiếp, không ngờ sức mạnh của thế lực gia tộc đã chen vào, lấy mất chiếc ghế Chủ tịch tỉnh.\r\n\r\n    Như thế, ở tỉnh Tương hình thành cục diện Đoàn hệ và thế lực gia tộc cùng nắm quyền, tinh tế mà cân bằng.\r\n\r\n    Nhưng không ai ngờ được rằng, việc thay đổi nhân sự ở tỉnh Tương lại có nhiều biển động như vậy. Tiếp theo đó là Chủ nhiệm Ủy ban Kỷ luật tỉnh tỉnh Tương được điều đi đảm nhiệm chức ở Ủy ban kỷ luật Trung ương, trống một vị trí Chủ nhiệm Ủy ban Kỷ luật tỉnh, khiến bao kẻ dòm ngó.\r\n\r\n    Tỉnh Tương từ sau khi Trịnh Thịnh lên làm Bí thư thì được xem như là địa bàn của Đoàn hệ. Bây giờ đột nhiên chiếc ghế Chủ tỉnh tỉnh bị Phó Tiên Phong, con cháu của một gia tộc lớn tranh mất là hoàn toàn nằm ngoài dự liệu của nhiều người. Bây giờ việc quan trọng là người ngồi vào vị trí Chủ nhiệm Ủy ban kỷ luật tỉnh, sẽ là người của thế lực nào đây?\r\n\r\n    Sau đó, quyết định của Trung ương khiến nhiều người kinh ngạc.\r\n\r\n    Thông qua sự phê chuẩn của Trung ương, Ban Tổ chức cán bộ Trung ương đồng ý, đồng chí Hạ Tưởng sẽ đảm nhiệm chức Chủ nhiệm Ủy ban Kỷ luật tỉnh, Thường ủy, Ủy viên tỉnh ủy tỉnh Tương.\r\n\r\n    Lại là Hạ Tưởng? Giới truyền thông cả nước đều được một phen kinh ngạc, sao có thể như thế được? Một Chủ nhiệm Ủy ban kỷ luật tỉnh mới 34 tuổi là điều chưa hề xảy ra trong nước, và từ trước đến nay cũng chưa bao giờ có tiền lệ này.\r\n\r\n    Liên tưởng đến việc Hạ Tưởng vừa là người của thế lực gia tộc, vừa có kinh nghiệm công tác ở Trung Ương Đoàn. Lần này hắn đi Tỉnh Tương, đột nhiên khiến cho cục diện ở tỉnh Tương khó bề nắm bắt được….\r\n\r\n    <\/div>","title":"Chương 1276: Nam tiến tỉnh Yến không địch thủ"}