{"text":"﻿    Chương 1246: Bước đến đường cùng, không hỏi đường về\r\n\r\n    <\/div>\r\n\r\n    Chu Minh Hoành quyết tâm hướng toàn bộ về Hạ Tưởng, chính là lúc tin Thôi Hướng chết truyền ra, khiến anh ta giữ nguyên ý kiến.\r\n\r\n    Cái chết của Thôi Hướng làm cho anh ta thấy rõ được một sự thật, đấu tranh chính trị thất bại, có khi không chỉ đơn giản là mất chức quan, thậm trí có thể trả giá bằng sinh mạng. Cũng đúng, càng rôm rả thể diện, càng là núi cao hiểm trở, nếu không làm sao lại nói, ánh hào quang vô tận trong muôn vàn nguy hiểm?\r\n\r\n    Một người ở vị trí càng cao, tương ứng gánh vác trách nhiệm xã hội càng lớn, ngược lại, khi thất bại phải trả giá càng đau đớn thê thảm.\r\n\r\n    Giữa anh ta và Chương Quốc Vĩ, mặc dù có tiếng nói chung, nhưng còn chưa đến mức độ vô cùng chặt chẽ, hơn nữa theo Chương Quốc Vĩ để đạt mục đích không ngại dở mọi thủ đoạn đấu tranh sáng tối với Hạ Tưởng, cũng khiến Chu Minh Hoành nhận ra một đạo lý, sự áp chế của ba nhiệm kỳ Bí thư, mười mấy năm cố gắng không lên được chức, đã khiến Chương Quốc Vĩ gần như đến chỗ không khống chế được.\r\n\r\n    Từ sau khi Bí thư Hạ đến Tần Đường, Chương Quốc Vĩ ngầm ngáng chân bao nhiêu lần, phá hư bao nhiêu lần, sau lưng mỗi một sự kiện, đều có một hai thủ đoạn gây sóng gió của ông ta. Chu Minh Hoành xem như nhìn rõ sự dối trá của Chương Quốc Vĩ, cũng biết nếu Chương Quốc Vĩ lại đi vào con đường đen tối, nhất định không có kết cục tốt.\r\n\r\n    Cái chết của Thôi Hướng vẫn không khiến ông ta bừng tỉnh, ngược lại khiến ông ta nghĩ đến việc có cơ hội có thể đi tiếp, cho rằng còn có thể tận dụng hết sức lực thế lực sau lưng đả kích Hạ Tưởng? Đúng, lần trước sự kiện ở Ủy ban Kỷ luật Trung ương là một cơ hội, nhưng đã bị thất bại. Thôi Hướng đều không làm thành công việc gì, Chương Quốc Vĩ nghĩ ông ta còn có thể làm được sao?\r\n\r\n    Thời điểm tất cả mọi người làm việc, thường thường chỉ nghĩ đến thành công, không nghĩ tới hậu quả thất bại, cho nên mặc kệ là thương trường hay quan trường, cũng không thiếu một bên bị thất bại thảm hại trong cạnh tranh. Nhân vật chính trị dù có thành thục cũng khó tránh được tự tin quá độ, Chu Minh Hoành chỉ biết Chương Quốc Vĩ sắp điên rồi.\r\n\r\n    Bởi vậy, Chu Minh Hoành liền rời xa Chương Quốc Vĩ đúng lúc, anh ta nhận định Chương Quốc Vĩ đã đến bước đường cùng.\r\n\r\n    Vừa lúc mượn sự cố mỏ than huyện Phú Bắc lần này, Bí thư Hạ cố ý bảo anh ta điều tra rõ chân tướng, anh ta liền lập tức tỏ vẻ dựa vào.\r\n\r\n    Chân tướng quả nhiên nhìn thấy ghê người. Chu Minh Hoành thầm giật mình sợ hãi, cũng lại khiếp sợ với một số ít người lòng lang dạ sói, vì kiếm tiền và đả kích đối thủ chính trị của mình, thật sự không còn cách gì là không dùng, rất đáng xấu hổ, đáng giận!\r\n\r\n    Chu Minh Hoành cùng với Hoàng Đắc Ích sau khi điều tra rõ ba tay thợ mỏ bị người ta sai khiến, lừa gạt 7 nhân viên mất trí xuống giếng, toàn bộ quá trình đem người chết đuối giả tạo thành sự cố rò nước, và thú nhận người đứng phía sau là Tu La!\r\n\r\n    Tu La, đúng là một trong những người đắc lực của Ngưu Lâm Quảng bị Tiêu Lương làm tàn phế, sau khi bị phế, tuy rằng bản lĩnh không bằng trước, nhưng địa vị ở thực nghiệp Trung Thiên vẫn còn rất cao, còn phụ trách một số việc lớn.\r\n\r\n    Chỉ là Tu La phụ trách, chỉ là liên lụy tới Ngưu Lâm Quảng, còn không đủ để Chu Minh Hoành tức giận, mà bởi vì theo tin tức tin cậy biết được, sự kiện phát sinh cùng loại không phải một chỗ, mà là vài chỗ.\r\n\r\n    Đề cập tới các sự cố an toàn từ to đến nhỏ của Tần Đường mấy năm qua, đều có Ngưu Lâm Quảng âm thầm cắm một tay vào, lợi dụng nhân viên mất trú để kiếm tiền tài bất nghĩa. Chu Minh Hoành hiện tại mới biết được sau lưng đống của cải khổng lồ Ngưu Lâm Quảng không chỉ bởi gã xảo trá vơ vét được, mà hóa ra còn có sinh mạng người máu chảy đầm đìa!\r\n\r\n    Chu Minh Hoành phẫn nộ rồi.\r\n\r\n    Vốn nhiệm vụ của Hoàng Đắc Ích là hướng Hạ Tưởng báo cáo tiến triển vụ án, nhưng Hoàng Đắc Ích đang vội bắt giữ ba tên thợ mỏ khảo cung ra Tu La - Tu La đã nghe tin mà bỏ chạy, và đang chạy về phía thành phố Hoàng.\r\n\r\n    Thành phố Hoàng là láng giềng của Tần Đường, là nơi du lịch nghỉ hè nổi tiếng của tỉnh Yến, hiện tại đang rộ mùa du lịch, khách bốn phương tới đông đúc, Tu La một khi trà trộn trong đó, thì như trâu đất xuống biển, rất khó bắt được.\r\n\r\n    Hơn nữa thành phố Hoàng cũng có bến cảng. Nếu chẳng may Tu La trốn đi khỏi vùng duyên hải, nói không chừng vẫn có thể nhơn nhơn ngoài vòng pháp luật.\r\n\r\n    Hoàng Đắc Ích khẩn cấp liên hệ với cảnh sát thành phố Hoàng, thái độ ban đầu của cảnh sát thành phố Hoàng rất tốt, tuyên bố sẽ toàn lực phối hợp với cảnh sát Tần Đường tiến hành bắt giữ. Không ngờ lúc Lịch Phi tự mình mang đội quân tới, mới đi đến nửa đường, liền nhận được điện thoại của cảnh sát thành phố Hoàng, nói là xuất phát từ suy xét để giữ gìn hình ảnh thành phố du lịch thành phố Hoàng, yêu cầu cảnh sát Tần Đường làm việc thận trọng, cố gắng không làm ảnh hưởng tới khu du lịch.\r\n\r\n    Nói vậy cũng là hợp tình hợp lý, bởi vì thành phố Hoàng có một chỗ là Hành Cung, hàng năm đều có lãnh đạo Trung ương tới nghỉ hè vui chơi, quả thật không thể bỏ qua công tác an toàn. Nhưng hiện tại là tháng 5, lãnh đạo Trung ương vẫn chưa tới thành phố Hoàng nghỉ hè, nhưng thành phố Hoàng lại coi đây là lý do để yêu cầu cảnh sát Tần Đường làm việc thận trọng, thậm chí còn tỏ thái độ không hợp tác khiến Lịch Phi rất bất mãn.\r\n\r\n    … Chu Minh Hoành báo cáo với Hạ Tưởng xong nguyên nhân hậu quả của sự việc, liền nói thêm:\r\n\r\n    - Bí thư Hạ, thái độ phía thành phố Hoàng thay đổi lớn, tôi hoài nghi có liên quan đến áp lực ở tỉnh.\r\n\r\n    Kỳ thật không cần Chu Minh Hoành nói rõ, Hạ Tưởng cũng đoán được một chút, trong một loạt bố cục hắn đã bố trí nhằm vào Ngưu Lâm Quảng, trong phạm vi Tần Đường thì khá tốt, một khi ra khỏi Tần Đường, ngay lập tức có khả năng xuất hiện tình huống các thành phố cấp ba khác không hợp tác.\r\n\r\n    Quả nhiên, thật không may đã đoán đúng.\r\n\r\n    Không chỉ có thái độ Phạm Duệ Hằng chuyển biến tinh tế, còn vì liên quan đến sự phối hợp của công an trên chiến tuyến và hệ thống chính trị pháp luật, Bí thư Ủy viên chính trị Lý Bỉnh Văn quan hệ bình thường với hắn, đối với hắn vốn không thích lắm, đồng ý ủng hộ hắn mới là lạ.\r\n\r\n    Còn có một điểm, hắn và phía thành phố Hoàng, dù cho là Bí thư Thành ủy hay là Thị trưởng, hoặc là hệ thống công an, không có một người thân quen, bởi vậy, đối phương ngoài giải quyết việc chung ra. Hơn nữa có ám chỉ của cấp trên, thái độ lạnh lùng cũng là rất bình thường.\r\n\r\n    - Nhất định phải bắt được Tu La quy án, mặc kệ là áp dụng biện pháp gì, không thể để Tu La nhơn nhơn ngoài vòng pháp luật.\r\n\r\n    Hạ Tưởng tin tưởng Chu Minh Hoành sẽ có biện pháp, anh ta ở Tần Đường nhiều năm, thành phố Hoàng lại là vùng lân cận Tần Đường, không tin anh ta không có chút quan hệ nào với thành phố Hoàng.\r\n\r\n    Chu Minh Hoành muốn dựa và Hạ Tưởng, thì phải xuất ra thành ý, cái anh ta muốn chính là quyết tâm và độ mạnh yếu cùng Bí thư Hạ, liền biểu lộ thái độ:\r\n\r\n    - Tôi và Phó thị trưởng thường trực thành phố Hoàng trước đây có quen biết, tìm ông ta bảo cảnh sát thành phố Hoàng ra mặt làm nhiệm vụ, nhất định là có hiệu quả.\r\n\r\n    Hạ Tưởng gật đầu:\r\n\r\n    - Vất vả cho anh, Minh Hoành.\r\n\r\n    Chu Minh Hoành đứng lên:\r\n\r\n    - Không thể để những người này đảo loạn Tần Đường, Tần Đường cần cục diện chính trị yên ổn đoàn kết. Tôi sẽ quyết tâm làm tròn tinh thần chỉ thị của Bí thư Hạ.\r\n\r\n    Có Chu Minh Hoành làm trợ thủ, trong lòng Hạ Tưởng liền kiện định hơn. Lục Minh dù sao cũng là người của Phạm Duệ Hằng, hiện tại quan hệ với hắn không xa cũng không gần, Chu Minh Hoành lại dựa vào đúng lúc, khiến cho hắn ở bộ máy Ủy ban nhân dân thành phố có một trợ thủ mạnh mẽ.\r\n\r\n    Hạ Tưởng cũng biết rõ Chu Minh Hoành cũng là lựa chọn đúng thời cơ, cho rằng có cơ hội đánh bạc một phen, có lẽ còn có khả năng mượn cơ hội này để tiến thân trên con đường chính trị. Có thể nói rằng, nhân vật chính trị không có lợi thì không thò tay ra trước, nếu vừa có thể mở rộng chính nghĩa, có thể khiến chính mình có lợi, một công đôi việc, cớ sao lại không làm?\r\n\r\n    Chu Minh Hoành vừa đi, Hạ Tưởng liền nhận được điện thoại của Hoàng Đắc Ích và Lịch Phi, nghe được báo cáo công tác của hai người, hắn càng chắc chắn phán đoán của mình, đúng là Lý Bỉnh Văn ra mặt ám chỉ.\r\n\r\n    Mặc kệ Lý Bỉnh Văn ra mặt với mục đích bảo vệ cho Ngưu Lâm Quảng hay là chiêu bài quang minh chính đại khác, dù sao ra tay ngăn cản kế hoạch của hắn, Hạ Tưởng mặc dù trong Ủy viên thường vụ Tỉnh ủy, xếp hạng sau Lý Bỉnh Văn, nhưng là cùng ngồi cùng ăn, do dự một chút, cầm điện thoại trực tiếp gọi cho Lý Bỉnh Văn.\r\n\r\n    - Bí thư Lý, sự cố an toàn ở mỏ than Hải Phong của Tần Đường bước đầu đã điều tra rõ, là sự kiện ác tính do con người làm ra, sát hại nhân viên điên, hiện tại đang truy bắt thủ phạm, bởi vì liên quan đến cảnh sát của khu vực khác, còn cần Bí thư Lý ủng hộ công tác của Tần Đường.\r\n\r\n    Lời nói Hạ Tưởng rất khiêm nhường có chút ý thỉnh cầu.\r\n\r\n    Giọng nói Lý Bỉnh Văn thì ngược lại:\r\n\r\n    - Công việc Tần Đường phải ủng hộ, công việc của thành phố Hoàng cũng phải ủng hộ, Bí thư Hạ, ở tỉnh cũng rất khó xử. Bên thành phố Hoàng cũng rất không hài lòng, cũng phải thông cảm với sự khó khăn của bọn họ.\r\n\r\n    Hạ Tưởng còn tưởng Lý Bỉnh Văn ít nhiều nói vài câu khách sáo, không ngờ vừa vào đề đã bày ra những khó khăn, một chút đường sống cũng không có, hắn cũng có chút không vui\r\n\r\n    - Bí thư Lý, toàn bộ hệ thống công an chính trị pháp luật là một tuyến, thành phố cấp ba anh em phối hợp làm việc, anh giúp tôi tôi giúp anh, mới là thành phố cấp ba anh em. Nếu mọi người tự quét tuyết trước cửa nhà mình, đừng nói giao cho tỉnh đuổi bắt , giao thị trấn đuổi bắt cũng khó khăn, thì làm sao bảo vệ được sự an toàn cho quần chúng?\r\n\r\n    - Bí thư Hạ, thành phố Hoàng không phải đặc biệt sao? Vấn đề cụ thể đủ để xử lý.\r\n\r\n    Lý Bỉnh Văn cũng không cho Hạ Tưởng một chút sĩ diện:\r\n\r\n    - Tôi hỏi lại một chút.\r\n\r\n    Vẫn giọng điệu qua loa cho xong, cũng không có dụng tâm thật sự.\r\n\r\n    Hạ Tưởng bất đắc dĩ, Lý Bỉnh Văn và Giám đốc sở công an tỉnh Trường Mã Kiệt có mâu thuẫn, hắn và Mã Kiệt quan hệ không tồi, cũng làm cho Lý Bỉnh Văn nhìn thấy chướng mắt, đương nhiên, cũng có nguyên nhân ở các tầng sâu hơn khác.\r\n\r\n    Hiện tại Lý Bỉnh Văn cố ý bóp cổ, cũng không loại trừ nguyên nhân phía thủ đô bày mưu đặt kế.\r\n\r\n    Mặc kệ, cho dù là thành phố Hoàng không phối hợp nhiều, ít nhất cũng phải ra vẻ phốii hợp. Hạ Tưởng chỉ thị Lịch Phi di chuyển nhanh nhất tới thành phố\r\n\r\n    Hoàng, nhất định phải bắt Tu La về quy án.\r\n\r\n    Tu La bị bắt, nếu lại thêm lời khẩu cung của Thang Thiếu Đại, nếu hai người đồng thời chỉ ra Ngưu Lâm Quảng, Ngưu Lâm Quảng sẽ chạy không thoát.\r\n\r\n    Đêm đó, Hoàng Đắc Ích đến báo cáo công việc với Hạ Tưởng.\r\n\r\n    - Bí thư Hạ, Thang Đại Thiếu không chịu khai, một mực khẳng định là chính gã ta gây lên, không bị người khác sai khiến.\r\n\r\n    - Vụ án lão Tặc bị hại có tiến triền, bước đầu điều tra làm rõ, phía sau màn là Gia Phách Đạo làm chủ.\r\n\r\n    - Bí thư Hạ, đôi với việc xử trí Gia Cát Phách Đạo như thế nào, tôi có một ý tưởng, muốn gặp ngài báo cáo một chút.\r\n\r\n    Hoàng Đắc Ích một câu đưa ra rất nhiều vấn đề, dường như tích góp từng tí từ lâu một hồi phun ra hết, thở phào nhẹ nhõm một hơi thật dài.\r\n\r\n    Hạ Tưởng thấy ánh mắt Hoàng Đắc Ích lóe lên, trong lòng đoán được vài phần:\r\n\r\n    - Đắc Ích, trước khi tôi tới Tần Đường, anh từng liên hệ với ai, từng qua lại cái gì, tôi sẽ không hỏi đến, cũng không muốn biết.\r\n\r\n    Tảng đá trong lòng Hoàng Đắc Ích rơi xuống đất,\r\n\r\n    - Bí thư Hạ, ngài không muốn biết, tôi cũng phải báo cáo một chút, tôi và Ngưu Lâm Quảng cũng có qua lại, còn nhận lễ của gã ta!\r\n\r\n    Hoàng Đắc Ích cho dù không bao che Ngưu Lâm Quảng, khẳng định cũng có dung túng không làm tròn bổn phận, nếu không ngay dưới tầm mắt Cục trưởng cục Công an, Ngưu Lâm Quảng làm xằng bậy mấy năm, Cục trưởng cục Công an là bất tài sao?\r\n\r\n    Hạ Tưởng kỳ thật sớm đoán ra giữa Hoàng Đắc Ích và Ngưu Lâm Quảng nhất định có gúc mắc lợi ích, nhưng vẫn không nói, chờ Hoàng Đắc Ích tự mình nói ra.\r\n\r\n    Thời điểm Hoàng Đắc Ích hoàn toàn bỏ đi hết, chính là lúc cơ sở của Ngưu Lâm Quảng ở Tần Đường thực sự lung lay.\r\n\r\n    <\/div>","title":"Chương 1246: Bước đến đường cùng, không hỏi đường về"}