{"text":"﻿    <b>Mọi người cùng vui<\/b>\r\n\r\n    Vụ án của Liêu Vĩnh Hồng cuối cùng đã được xử nhẹ. Ngoài vụ mua bán tình một đêm tối đó cùng với sự trình báo của cô gái bị mắc AIDS trước đấy ra, không còn bằng chứng gì thuyết phục chứng minh cô từng tham gia, tổ chức, ép buộc, môi giới phụ nữ bán dâm. Vì vậy cuối cùng Liêu Vĩnh Hồng bị tuyên án phạt tù hai năm, hoãn hình phạt hai năm, đồng thời phạt tiền.\r\n\r\n    Luật sư Bành nói, đây là kết quả tốt nhất rồi.\r\n\r\n    Liêu Vĩnh Hồng nói, cho dù có bị xử nặng hơn, cô cũng không oán trách ai cả, bởi vì đúng là cô cần bị trừng phạt.\r\n\r\n    Liêu Vĩnh Hồng đã ra đi, dẫn theo con trai đến Mỹ, ở đó có điều kiện và các thiết bị tốt hơn để giúp con trai cô chữa trị.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hứa Trác Nghiên cảm thấy rất kì lạ, trước khi Liêu Vĩnh Hồng đi, hai người có gặp mặt. Hứa Trác Nghiên thẳng thắn nói: “Chị Liêu, chị vẫn còn rất trẻ, tại sao phải dốc toàn bộ sức lực và thời gian vào đứa bé mà toàn thế giới y học gần như đã công nhận rằng chẳng còn chút hi vọng nào? Nếu như chị muốn, chị có thể kết hôn, có thể sinh đứa khác mà!”\r\n\r\n    Liêu Vĩnh Hồng mỉm cười: “Đứa bé này vốn dĩ có thể khỏe mạnh, nhưng bởi vì chị từng làm quá nhiều chuyện sai trái, vị vậy mọi sự trừng phạt mới đổ lên đầu nó. Chị có trách nhiệm chăm sóc nó, trả mọi giá để nó được hồi phục. Đây là số kiếp của chị, cho dù có phải khổ sở hơn nữa, chỉ có làm vậy chị mới giảm bớt được tội lỗi của mình!”\r\n\r\n    Liêu Vĩnh Hồng giao lại công ty cho Hứa Trác Nghiên, chỉ có một điều kiện duy nhất, đó là mỗi năm công ty phải bỏ ra một phần lợi nhuận để làm từ thiện, ngoài khoản quyên góp cho các em nhỏ thất học ở khu vực nghèo khó ra còn tăng thêm một chương trình nữa là giúp đỡ cho các bệnh nhân AIDS.\r\n\r\n    Thâm Quyến về đêm, vẫn phồn hoa như ban ngày, tuy nhiên cũng có những điểm khác biệt rất rõ ràng.\r\n\r\n    Hứa Trác Nghiên và Lý Thanh Hải đi dạo trên bãi biển. Hứa Trác Nghiên ngẩng đầu ngắm bầu trời đầy sao, bỗng cảm thấy u uất, cô nói như tự lẩm bẩm: “Tình yêu rốt cuộc là cái gì nhỉ? Ai có thể định nghĩa cho tình yêu?”\r\n\r\n    Lý Thanh Hải khe khẽ hát một câu trong một bài hát cũ: “Tình yêu giống cái gì? Tình yêu giống như buổi sáng chủ nhật…”\r\n\r\n    Hứa Trác Nghiên mỉm cười:\r\n\r\n    “Hình như có một bài thơ cổ có câu: “Hỏi thế gian tình ái là chi, mà đôi lứa thề nguyền sống chết?”\r\n\r\n    Lý Thanh Hải nhìn cô, ngẫm nghĩ: “Theo anh thì tình yêu giống như một loại rượu được ủ. Chẳng phải có người từng nói “những người chưa từng uống sẽ không biết cái dịu của rượu, những người chưa từng say sẽ không biết cái gắt của nó” đó sao. Có những loại rượu bên ngoài đẹp đẽ, rất hấp dẫn, uống vào thấy thơm ngọt, nhưng uống xong sẽ quên rất nhanh. Nhưng cũng có những loại rượu bề ngoài mộc mạc, uống ngụm đầu tiên chẳng thấy gì, nhưng càng thưởng thức càng thích thú, cho dù bao nhiêu năm sau cũng không quên được cái dư vị ấy”.\r\n\r\n    “Ví vụ này rất hay!”. Hứa Trác Nghiên ngẫm nghĩ những điều Lý Thanh Hải nói: “Rượu lúc cho vào trong bình, trong suốt và long lanh, rất hấp dẫn, tuy nhiên uống vào mới thấy tồi tệ. Chẳng lẽ ý của anh là trước khi có được thì tình yêu là đẹp đẽ, có được rồi mới biết nó tồi tệ? Hơn nữa rượu uống một chút có thể cường tráng thân thể, nhưng uống nhiều lại hại gan thận, thực sự không tốt chút nào!”\r\n\r\n    Lý Thanh Hải kéo Hứa Trác Nghiên ngồi sóng vai trên một tảng đá to, lắng nghe tiếng sóng vỗ, ngẩng đầu nhìn không gian bao la trước mặt, cảm giác rất thư thái.\r\n\r\n    “Nghĩ đi nghĩ lại, em cảm thấy coi tình yêu như những áng mây trên trời là thích hợp nhất”, Hứa Trác Nghiên ngẩng đầu ngắm nhìn bầu trời.\r\n\r\n    “Tại sao?”, Lý Thanh Hải cũng ngẩng đầu nhìn theo hướng nhìn của cô.\r\n\r\n    “Bởi vì những đám mây trên trời luôn bồng bềnh bất định, mới đó thôi còn tô điểm cho bầu trời thêm rạng rỡ, chẳng mấy chốc đã mây mù kín đặc bầu trời, mang theo mưa bão đến. Hơn nữa những đám mây trên trời lúc nào cũng rất nhiều, nhưng đám mây thuộc về mình thì chỉ có một”.\r\n\r\n    “Hả?”, Lý Thanh Hải nhíu mày.\r\n\r\n    “Sao thế? Anh không tán đồng quan điểm của em à?”, Hứa Trác Nghiên trừng mắt.\r\n\r\n    “Anh đang nghĩ, em là một đám mây trắng hay là một đám mây đen chuẩn bị đem mưa đến làm ướt hết người anh?”. Khuôn mặt của Lý Thanh Hải càng trở nên khôi ngô trong màn đêm mờ ảo. Lúc này vẻ mặt anh rất trịnh trọng, dường như đây là một vấn đề hết sức trọng đại.\r\n\r\n    Hứa Trác Nghiên hít một hơi thật sâu: “Em thấy anh cứ coi em như một đám mây đen thì tốt hơn. Em đúng là đàn gảy tai trâu rồi, một buổi tối lãng mạn, một chàng cảnh sát chẳng lãng mạn chút nào!”\r\n\r\n    Cô chống tay vào cằm, vẻ chán nản.\r\n\r\n    Lý Thanh Hải ghé vào tai cô thì thầm: “Cho dù em là vầng mây trắng đáng yêu hay đám mây đen đáng sợ, anh đều sẽ trở thành bầu trời ôm trọn lấy em, mãi mãi chiều chuộng, yêu thương em!”\r\n\r\n    Hứa Trác Nghiên ngoảnh mặt lại, chăm chú nhìn anh, ánh mắt long lanh, nhẹ nhàng hôn lên má anh rồi gục đầu vào vai anh: “Chúng ta đếm sao đi!”\r\n\r\n    “Hả? Đếm sao á?”. Lý Thanh Hải thốt lên: “Em bệnh à? Đếm đến rụng hết răng cũng chẳng đếm hết được!”\r\n\r\n    “Hứ!”. Hứa Trác Nghiên xị mặt, thở dài: “Nhìn đi, em biết ngay sự lãng mạn của anh không quá nổi ba phút mà! Ban nãy còn nói ôm trọn lấy em, chiều chuộng em, giờ anh làm em tức chết rồi!”\r\n\r\n    Hứa Trác Nghiên đứng phắt dậy, phủi bụi trên quần rồi chạy về phía biển.\r\n\r\n    Lý Thanh Hải ngây người trong tích tắc rồi lập tức đuổi theo, ôm chặt lấy cô, quay cô trên không mấy vòng liền: “Dám chơi trò đuổi bắt với cảnh sát à, không dễ chơi đâu, đổi trò khác đi!”\r\n\r\n    Hứa Trác Nghiên trừng mắt, còn anh thì toét miệng cười, khẽ cúi đầu hôn lên đôi môi mềm mại và ấm áp của cô.\r\n\r\n    Tại Từ Viên của khu đô thị Á Bắc ở Bắc Kinh, đây là tổ ấm của Phan Hạo Nho và Hứa Trác Nhiên. Phan Hạo Nho đang tưới nước cho mấy cành phát lộc ở trong bình, đột nhiên nghe thấy điện thoại đổ chuông, cô con gái liền gọi: “Mẹ ơi, có điện thoại!”\r\n\r\n    Ngay sau đó là tiếng vợ anh nghe điện thoại, giọng nói có vẻ rất phấn khởi: “Thật không? Tốt quá rồi! Bọn chị nhất định sẽ đi, cứ yên tâm!”\r\n\r\n    Không biết cô lại tự ý quyết định cuộc hẹn gì cho mình rồi. Phan Hạo Nho đặt bình phun nước xuống ban công, đi vào trong phòng khách, ôm con gái ngồi xuống ghế sô pha, nhìn thấy khuôn mặt hân hoan của vợ liền hỏi: “Vợ à, có chuyện gì mà vui thế?”\r\n\r\n    Thế là Hứa Trác Nhiên liền kể lể một tràng dài.\r\n\r\n    Thực ra điều quan trọng chỉ có một câu, đó là em họ Hứa Trác Nghiên chuẩn bị lấy chồng, ở Thâm Quyến, mời bọn họ đến tham dự hôn lễ.\r\n\r\n    Thấy Hứa Trác Nhiên mặt mày hớn hở, Phan Hạo Nho cũng không nén được cười: “Nhìn bộ dạng hớn hở của em kìa, còn vui hơn cả lúc hai đứa mình cưới nhau nữa!”\r\n\r\n    “Đương nhiên rồi! Người ta lúc ấy còn phải tỏ vẻ bẽn lẽn cho nó giống gái ngoan chứ!”. Hứa Trác Nhiên vui vẻ ngồi xáp lại gần Phan Hạo Nho: “Thật muốn được kết hôn lần nữa quá!”\r\n\r\n    “E hèm…”. Phan Hạo Nho đưa tay ra ôm quàng lấy vợ: “Em nói gì thế hả?”\r\n\r\n    “Hi hi, với anh chứ có phải đổi chú rể đâu!”, Hứa Trác Nhiên tựa đầu vào lòng Phan Hạo Nho. Nhưng con nhóc đang thu mình trong lòng bố thấy thế liền phản đổi luôn, nó đưa tay ra đẩy Hứa Trác Nhiên: “Mẹ à, mẹ đổi chú rể luôn đi, như thế sẽ chẳng còn ai tranh bố với con nữa!”\r\n\r\n    “Được thôi!”. Hứa Trác Nhiên đưa tay bẹo cái mông núng niếng của nó: “Chỉ cần bố của con đồng ý là được, mẹ không có ý kiến!”. Nói rồi cô nhẹ nhàng đứng dậy, đứng dựa lưng vào thành tủ nhìn hai bố con. Con bé dựa vào lòng Phan Hạo Nho, ra sức làm nũng: “Bố ơi, bố cho mẹ đi lấy chồng đi mà, cho mẹ tìm chú rể khác đi! Được không bố?”\r\n\r\n    Con bé ồn đến mức Phan Hạo Nho nhức hết cả đầu, anh trừng mắt nhìn Hứa Trác Nhiên: “Em chỉ giỏi hành hạ anh thôi!”\r\n\r\n    “Ha ha…”, Hứa Trác Nhiên cười lăn lộn.\r\n\r\n    Cả nhà lúc nào cũng đầm ấm và vui vẻ như vậy đấy.\r\n\r\n    Chương 36: Hồi kết\r\n\r\n    Hứa Trác Nghiên có nằm mơ cũng không ngờ, mình lại có một buổi hôn lễ đẹp đến như vậy.\r\n\r\n    Đây là món quà cưới mà chị họ và Phan Hạo Nho đã tặng cho cô.\r\n\r\n    Ở Tam Á, trên một chiếc du thuyền sang trọng trên Hải Nam, các nhân viên mặc trang phục thủy thủ đứng xếp hàng ở hai bên, Hứa Trác Nghiên và Lý Thanh Hải chậm rãi bước lên boong tàu trong tiếng nhạc dịu dàng. Phía sau họ là Trình Mộng Vân và Đỗ Giang, Trần Hiểu Dĩnh và Trình Kiến Công. Đây là một lễ cưới tập thể khiến cho họ cả đời cũng không thể quên được.\r\n\r\n    Những chùm bóng bay khổng lồ, một tấm thảm đỏ kéo dài từ đầu đến cuối boong tàu, khắp thành tàu được trang trí những dải lụa màu trắng xen lẫn hồng phấn biến nơi đây thành một thế giới thần tiên. Gió biển lồng lộng, bầu trời trong xanh, càng khiến cho lễ cưới trở nên lãng mạn và thiêng liêng.\r\n\r\n    Khoảnh khắc các cặp đôi bước lên boong tàu, những lời chúc phúc chân thành từ những người bạn và người thân như vây lấy họ, ngay cả con thuyền cũng hụ còi chúc mừng cho hạnh phúc của họ.\r\n\r\n    Tiếng pháo nổ râm ran, những bông pháo hoa nở xòe trên bầu trời.\r\n\r\n    Ba cặp đôi đứng trên boong tàu, gió biển làm tung bay tà váy cưới của cô dâu. Anh thuyền trưởng làm chủ trì cho buổi lễ của họ. Trong tiếng sóng biển rì rào, trời xanh mây trắng dung hòa, những cơn gió thu lồng lộng làm chứng, họ lần lượt trao nhau những lời thề non hẹn biển.\r\n\r\n    Dưới sự chứng kiến của mọi người, ba cặp đôi chính thức thành vợ chồng, họ trao cho nhau những lời thề hẹn, trao nhau tín vật, cùng uống ly rượu giao môi, tay nắm tay, nguyện sống bên nhau mãi mãi.\r\n\r\n    Tất cả mọi người đều chúc phúc cho họ, cũng thật lòng hi vọng khoảnh khắc này là mãi mãi.\r\n\r\n    Mỗi người đích thân cầm một bông hoa hồng trao cho đôi vợ chồng mới cưới và tặng họ một lời chúc phúc. Khi Phan Hạo Nho đến bên cạnh hứa Trác Nghiên và Lý Thanh Hải, anh nói: “Tin vào duyên phận, trân trọng duyên phận, hi vọng năm mươi năm sau, chúng ta vẫn có thể chúc mừng ngày kỉ niệm của hai em!”\r\n\r\n    Hứa Trác Nghiên mắt ngân ngấn nước, cô vui vẻ gật đầu. Trong tất cả mọi người, người cô để tâm nhất vẫn là anh, người cô muốn nhận được lời chúc phúc nhất là chị họ Hứa Trác Nhiên.\r\n\r\n    Ngay sau Phan Hạo Nho là Hứa Trác Nhiên xinh đẹp, chị mặc một chiếc áo cổ chữ V màu xanh da trời, kết hợp với chiếc váy ngắn màu hồng phấn, đi đôi bốt dài màu trắng, trên mái tóc óng ả là một chiếc kẹp tóc pha lê lấp lánh, trông đáng yêu hệt như một thiếu nữ. Cô đến trước mặt Hứa Trác Nghiên, dang tay ôm lấy em họ.\r\n\r\n    “Em còn nợ chị một cái ôm, lúc em bỏ trốn khỏi Bắc Kinh!”. Hứa Trác Nhiên nháy mắt đầy tinh nghịch, hàng mi dài rung rinh trong gió, điệu bộ rất đáng yêu, nhưng cũng đủ khiến cho Hứa Trác Nghiên cảm động rơi nước mắt. Chị họ lại dùng cái từ “bỏ trốn” để nói về hành động của cô, vậy chắc tâm sự của cô hồi ấy, tình cảm của cô dành cho Phan Hạo Nho lúc trước chắc chị đều đã biết?\r\n\r\n    Hứa Trác Nhiên nói: “Chị cứ chờ đợi, đợi có một cơ hội chính miệng nói với em, duyên phận thật sự là một điều gì đó rất kì diệu. Em là cưới chớp nhoáng, chị là yêu chớp nhoáng, hình thức khác nhau nhưng nội dung như nhau. Cho dù là yêu hay là cưới chớp nhoáng, cái chữ “Chớp nhoáng” nó đã đại diện cho sự nóng vội, khiến cho người ta có hơi bất an, nhưng cũng ẩn chứa một duyên phận đã được an bài. Vì vậy chúng ta càng cần phải dùng trái tim để lĩnh hội, phải cận thận bảo vệ mới được!”.\r\n\r\n    Hứa Trác Nghiên nhìn chị họ, cô rất vui mừng bởi vì thứ tình cảm mù quáng của mình với Phan Hạo Nho lúc ấy đã không làm tổn thương đến chị, bởi vì trong mắt cô, chị họ thật sự rất hoàn mỹ. Cô gật đầu, gục đầu vào vai chị họ giống hệt như hồi nhỏ, nhẹ nhàng nói: “Bởi vì “Chớp nhoáng”, thế nên phải trân trọng, chứ không được đánh mất thứ hạnh phúc được ông trời ban cho!”\r\n\r\n    Khi nghi lễ kết thúc, chiếc du thuyền từ từ rời khỏi bờ, khách khứa đứng trên boong tàu, vừa thưởng thức đồ ăn, vừa thưởng thức những bản hợp tấu violon, sáo… vừa nhẹ nhàng vừa tự tại.\r\n\r\n    Lý Thanh Hải cầm hai ly champagne, đi ra ngoài boong tàu, đến bên cạnh hai vợ chồng Phan Hạo Nho lúc ấy đang tay trong tay thưởng thức gió biển: “Em rất ngưỡng mộ anh chị!”\r\n\r\n    Phan Hạo Nho bật cười, chỉ tay vào Hứa Trác Nhiên: “Em chỉ nhìn thấy hiện tại mà thôi. Thực ra cô ấy còn ngang bướng hơn cả Trác Nghiên đấy, cũng rất có chủ kiến. Hồi đầu anh theo đuổi cô ấy, không biết đã nếm bao nhiêu đau khổ, mất đến bảy năm trời đấy! Còn tốn công tốn sức hơn em nhiều!”\r\n\r\n    Lý Thanh Hải có vẻ không tin: “Có thật không?”\r\n\r\n    Hai người đàn ông cụng ly với nhau. Phan Hạo Nho ngắm nhìn đại dương, chậm rãi kể lại câu chuyện tình yêu của họ.\r\n\r\n    Đêm đã xuống, hai tay gối sau đầu, lặng lẽ nằm trên sàn tàu trải đầy hoa, trên đầu là bầu trời đầy sao, bên tai là tiếng sóng rì rào, mơ màng nhắm mắt lại, tất cả những phiền não tích tụ trong đầu dường như đều tan biến.\r\n\r\n    Hứa Trác Nhiên đột nhiên ngoảnh đầu lại, ngắm nhìn người chồng đang nằm dang rộng chân tay bên cạnh mình. Cô dựa người vào anh, anh đưa tay ra ôm lấy cô rất tự nhiên, để cô dựa vào ngực mình.\r\n\r\n    Phan Hạo Nho vuốt ve mái tóc vợ: “Hóa ra em biết hết mọi chuyện à?”\r\n\r\n    Hứa Trác Nhiên ngẩng đầu, nhìn thẳng vào mắt anh: “Em biết cái gì?”\r\n\r\n    Phan Hạo Nho bật cười: “Trước đây đọc tiểu thuyết có nói, một số phụ nữ có giác quan thứ sáu, anh lúc ấy còn cảm thấy kì lạ, người phụ nữ nào lại được đánh giá như vậy chứ? Giờ thì anh đã biết, hóa ra vợ anh cũng có giác quan thứ sáu này!”\r\n\r\n    “Dẻo mỏ thế!”. Hứa Trác Nhiên đưa tay lên vuốt ve làn môi chồng. Anh bất thình lình há miệng, ngậm chặt ngón tay cô.\r\n\r\n    “Em à, trong lòng anh mãi mãi chỉ có mình em, em có tin không? Chưa bao giờ thay đổi, ngay cả một chút gợn sóng với người khác cũng chưa từng!”. Phan Hạo Nho nói với Hứa Trác Nhiên, giống như những lời lẽ tin từ mà anh dành cho cô mấy năm về trước.\r\n\r\n    Đêm khuya, dưới bầu trời, đôi hàng mi anh càng trở nên quyến rũ, đôi mắt anh thậm chí còn lấp lánh hơn cả những vì sao.\r\n\r\n    Hứa Trác Nhiên nhìn sâu vào đôi mắt ấy: “Em biết, em còn chưa bao giờ nghi ngờ, nhưng mà…”\r\n\r\n    Cô chợt dừng lại khiến Phan Hạo Nho cuống lên, ngồi bật dậy: “Nhưng cái gì?”\r\n\r\n    Hứa Trác Nhiên bật cười: “Nhưng thực ra cho dù có một ngày anh thay đổi, không còn yêu em nữa, em cũng sẽ không buồn, không oán trách anh, bởi vì mỗi ngày bên cạnh anh em đều rất hạnh phúc, em thấy chẳng còn gì để hối tiếc. Vì vậy cho dù có một ngày, anh không còn yêu em, rời xa em, cũng chỉ là vì em chưa đủ tốt, hoặc duyên phận của chúng ta đã hết, em sẽ chỉ nhớ đến những kỉ niệm của chúng ta mà không bao giờ trách anh!”\r\n\r\n    “Đồ ngốc!”. Phan Hạo Nho lại ôm cô vào lòng: “Em nói cái gì thế, duyên phận của chúng ta là mãi mãi, không chỉ kiếp này, mà còn cả kiếp sau, em tin không?”\r\n\r\n    “Có!”. Cô gật mạnh đầu: “Hôm nay, Nghiên nó hỏi em một câu, nó nói em là người có quyền lên tiếng nhất!”\r\n\r\n    “Hả? Là gì thế?”, Phan Hạo Nho hào hứng hỏi.\r\n\r\n    “Tình yêu là gì?”, Hứa Trác Nhiên nói.\r\n\r\n    “Em trả lời thế nào?”\r\n\r\n    “Em bảo nó đến hỏi anh, em nói vấn đề này nhất định phải hỏi anh Phan!”. Hứa Trác Nhiên ngước mắt, nhìn chồng bằng ánh mắt sùng bái, ngưỡng mộ và tinh nghịch.\r\n\r\n    Phan Hạo Nho ngẫm nghĩ một lát rồi nói: “Nếu như cô ấy đến hỏi anh, anh sẽ nói như thế này!”\r\n\r\n    “Tình yêu giống như chiếc du thuyền mà chúng ta đang đi, trên thuyền có chở tính mạng và hạnh phúc của từng hành khách. Nước có thể đẩy thuyền, cũng có thể lật thuyền. Không có nước, thuyền không thể chạy, nước siết quá, thuyền cũng không thể vận hành. Nhưng thuyền chạy trong nước, đương nhiên có lúc gặp gió yên biển lặng, nhưng cũng có lúc sóng to gió lớn. Những người hạnh phúc trong tình yêu thường dễ dàng đắm chìm vào những ưu điểm của đối phương, thường coi nhẹ những khó khăn vây quanh, trong mắt chỉ có trời xanh, nước biến, mây trắng, và tình cảm ngọt ngào. Nhưng những người chung sống cùng nhau thường rơi vào một cái vòng kì lạ, chính là dễ bị đắm chìm trong những khuyết điểm của đối phương, phóng đại những khó khăn trong cuộc sống và những mâu thuẫn với nhau, trong mắt chỉ toàn là gai nhọn và những điều bất hạnh”.\r\n\r\n    “Ôi, ôi chóng mặt quá!”, Hứa Trác Nhiên la lên.\r\n\r\n    Phan Họa Nho lo lắng hỏi: “Sao thế? Em say sóng à? Để anh pha cho em cốc nước chanh nhé, hay là uống thuốc chống say?”\r\n\r\n    “Ha ha ha!”. Hứa Trác Nhiên bật cười. “Em bị những lí lẽ của anh làm cho chóng mặt đấy! Em phát hiện ra anh càng ngày càng quyến rũ, xem ra em phải cài đặt hệ thống định vị vệ tinh toàn cầu trên người anh chứ nếu không anh dễ ngoại tình lắm!”\r\n\r\n    Hứa Trác Nhiên ngồi dậy, chắp tay lại nói: “Trời ơi, anh làm ơn đừng có dễ thương như thế có được không?”\r\n\r\n    Phan Hạo Nho thở dài, ôm cô vào lòng: “Nằm ngoan đi, anh còn chưa nói hết mà. Điều anh muốn nói nhất là, thực ra, nói trắng ra, tình yêu là đàn ông và đàn bà thu hút lẫn nhau, tìm hiểu nhau, tôn trọng nhau, giúp đỡ lẫn nhau, yêu thương nhau, bù đắp cho nhau, quan tâm và chăm sóc cho nhau”.\r\n\r\n    “Ôi chóng mặt quá, chóng mặt chết đi được!”, Hứa Trác Nhiên nhảy dựng lên. Phan Hạo Nho chăm chú nhìn cô, anh vẫn muốn nói: “Tình yêu chính là trong ánh mắt của nhau, cho dù thời gian trôi đi, nhan sắc có lụi tàn thì ánh mắt ấy sẽ mãi mãi không thay đổi, không chuyển hướng!”","title":"Kết Hôn Chớp Nhoáng - Chương Cuối"}