{"text":"﻿    <b>Thật Nhiều Quả Mơ<\/b>\r\n\r\n    Cách ngày điện tuyển không còn mấy ngày nữa, A Uyển mỗi ngày ngoại trừ việc cần thiết ra ngoài cửa thì hoàn toàn giống như trạch nữ ở lỳ trong phòng, có thể không ra ngoài cửa liền không hề ra ngoài.\r\n\r\n    Qua nửa tháng hôm nay nhiệt độ bắt đầu tăng, ban ngày cũng độc ác không tốt, tiểu thân thể A Uyển này nếu như đi ra ngoài dưới ánh nắng mặt trời, sợ là muốn sinh ngất.\r\n\r\n    Tiểu cung nữ Thanh Sam lại chẳng nhận thấy điều đó, nàng cảm thấy cô nương nếu như lại buồn bực ở trong phòng như thế là muốn buồn đến sinh bệnh, chạng vạng cần phải lôi kéo cô nương ra ngoài đi tản bộ tiêu cơm một chút.\r\n\r\n    A Uyển lúc này đang ngồi ở trước án dùng bút tiếp tục tỉ mỉ tinh tế lĩnh hội tư tưởng trung tâm lấy hầu hạ Hoàng thượng làm vinh quang, thấy tiểu nha hoàn kiên trì như vậy liền ngẩng đầu nhìn xem phía ngoài cửa sổ, lúc này thái dương đã ngả về tây, để lại sương khói đầy trời, tầng tầng mây tía phô ra cảnh sắc thực sự rất đẹp, mỹ cảnh trước mặt, A Uyển liền quyết định đứng dậy cùng Thanh Sam ra cửa đi dạo.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tầm hoàng hôn không nóng bức giống như giữa trưa, còn có từng trận gió rất mát mẻ, trong gió bí mật mang theo chút hương hoa thổi vào mặt thật sự khiến tâm tình người ta vui sướng.\r\n\r\n    Lâm Hoa điện mặc dù có chút xa xôi nhưng làm vườn trong cung cũng không qua loa, vừa mới đi tới cửa vườn đã đem quang cảnh của vườn nhìn không xót một cái gì, hòn non bộ với những quái thạch lởm chởm chiếm một nửa vị trí khu vườn, vườn tuy nhỏ nhưng bồn hoa hoa cỏ mọi thứ được trưng bày có thể thấy bố trí rất dụng tâm.\r\n\r\n    Cạnh núi giả cũng rất hấp dẫn A Uyển bởi vì từ núi giả nìn sang chính là một rừng cây mai, thời gian cây mai nở hoa đã qua từ lâu, quả trên cảnh cây mai cũng rất nhanh chín, quả xanh quả vàng đọng ở trên cây thực sự nhìn rất mê người, liền nhìn cảm thấy vị chua rất muốn ăn nha.\r\n\r\n    Chỉ là A Uyển nhìn kỹ thì lại phát hiện trong rừng có mấy vị tiểu thư mặc cung trang màu hồng chẳng biết làm gì tại trong rừng mai mà vui cười quầy rầy ra động tĩnh cũng không nhỏ. Lúc này côn trùng bay trong rừng mai sợ là không ít, những nhóm cô nương này ở trong rừng mai đi dạo lẽ nào chỉ là vì ăn quả mơ?\r\n\r\n    Còn không chờ A Uyển nghĩ xong, Thanh Sam chỉ vào rừng mai nói với A Uyển: ”Cô nương, đường nhỏ giữa rừng mai được thông hướng tới Ngự hoa viên.”\r\n\r\n    A? Như thế có thể giải thích mấy nhóm tiểu thư khuê các vì sao tụ tập ở chỗ trong rừng mai chơi đùa. Ở trong rừng chơi đùa, vừa không có cách xa Lâm Hoa điện, cũng không bước vào Ngự hoa viên, coi như nếu đụng phải vị quý nhân ấy cũng không tính là mất nghi, nếu như Hoàng thượng bị hấp dẫn đến trong rừng mai chỉ cần nói là chơi đùa quá tận hứng liền tranh cãi ầm ĩ, lúc xin lỗi đoán chừng cũng sẽ không phỉ chịu nghiêm phạt gì, dù sao cũng là bản thân Hoàng thượng đi tới trong rừng.\r\n\r\n    Như vậy có thể không tính là vượt qua quy củ lại còn có thể là biện pháp lưu lại cho Hoàng thượng một ấn tượng, thật là quá khéo léo, cũng không biết là ai nghĩ ra được.\r\n\r\n    A Uyển cũng không muốn đi lên trước nữa, đỡ phải đi vào trong rừng cũng những tú nữ không quen biết lui tới. Nhắc tới Ôn Uyển xuyên đến thế giới này không thích ứng nhất chính là cùng nhóm quý nữ qua lại thì mỗi câu nói đều phải ở trong đầu lăn qua lăn lại mấy lần mới có thể chân chính cảm nhận được ý tứ hàm xúc trong câu nói của người khác, khá phí đầu óc.\r\n\r\n    Nhưng là từng viên từng viên đọng ở đầu cành xem ra quả thức chua ngọt ngon miệng, nước quả mơ tựa như từng giọt một đều ở đây hướng nàng ngoắc tay. A Uyển cực lực nhịn xuống xúc động nuốt nước miếng trước mặt mọi người, hỏi: ”Thanh Sam, rừng mai nhiều quả mơ như vậy năm vừa rồi đều xử lý thế nào?”\r\n\r\n    ”Quả mơ năm vừa rồi đều do ngự thiện phòng bọn họ hái, cũng không biết dùng làm gì, nhưng rừng mai quá lớn, những quả mơ này người ngự thiện phòng cũng không ngắt hết được, phần lớn quả mơ đều rơi trên mặt đất bị hư đâu.” Thanh Sam vẻ mặt thành thật trả lời, lại thấy cô nương nhà mình trên mặt lộ ra biểu tình phí của trời.\r\n\r\n    A Uyển nhìn quả mơ dụ dỗ nàng chính là cảm thấy thập phần đau lòng, nhìn bốn bề vắng lặng không ai ở đây nghe lén liền liên tục nói: ”Lẽ nào bọn họ không biết quả mơ này có thể chế thành mai khô có thể pha rượu có thể ướp ngâm sao! Thật là lãng phí thái quá, đáng tiếc Thanh Sam bọn ngươi trông chừng một mảng rừng mai lớn như thế lại không được ngắt thật là cực kỳ đáng tiếc.”\r\n\r\n    Trong cung này tất cả sản phẩm trước khi chủ nhân chưa cho phép thì không thể tự mình hái, nếu không thì chính là một trận đòn đau.\r\n\r\n    Thanh Sam không chịu thua kém nhìn chủ tử đều nhanh muốn chảy ra nước miếng, trực tiếp chọc A Uyển: ”Cô nương ngài nói như vậy kỳ thật chính là muốn ăn quả mơ chứ gì?”\r\n\r\n    A uyển mặt sợ hãi nhìn Thanh sam, đây là thế nào, Thanh Sam vồn chỉ là một tiểu cung nữ cơ bắp, sao chỉ số thông minh đột nhiên bao phát?\r\n\r\n    A uyển từ nhỏ về phía những đồ ngâm ướp gì đó không hề có sức chống cự, bất kể là đời trước hay là đời này, tiến cung lâu như vậy tới nay nàng vẫn chưa từng nếm qua mùi vị ê ẩm ngọt ngào nào! Hiện tại một mảng lớn rừng mai đáng yêu mê người đang ở trước mắt, đương nhiên, bỏ qua những người bên trong rừng mai thì A uyển đã tận lực khắc chế mình.\r\n\r\n    Mặc dù nội tâm A uyển cùng với động tác thân thể và biểu tình trên mặt của A uyển đều biểu hiện ra khát vọng quả mơ vô hạn, nhưng vẫn mạnh miệng cậy mạnh, vẻ mặt nghiêm nghị: ”Cái gì? Lẽ nào theo ý của ngươi cô nương ta chính là một người thấy ăn mắt mở như thế sao? Ta chẳng qua là vì những hành vi lãng phí thở dài mà thôi. Ai, quả mơ này mặc dù là thảy hái xuống ăn không hết đưa cho các đại thần cũng được nha, đưa cho người nghèo tên khất cái cũng được nha. Không công lãng phí hết tóm lại không phải là tốt. Tích đất thành núi, góp gió thành bão, rất nhiều lãng phí chút xíu gộp lại liền thành lãng phí rất nhiều.”\r\n\r\n    Ít nhiều người nghèo còn không kịp ăn cơm đâu, nói chung vô luận thế nào, A Uyển tuyệt đối không chịu thừa nhận trong lòng nàng đúng là do phiến rừng mai mà thèm nhỏ dãi ba thước, có ý tưởng thật to.\r\n\r\n    ”Cô nương, kỳ thực đã nhiều ngày nay là thời gian ngắt quả mơ, nô tỷ nhận một cung nữ ngự thiện phòng làm tỷ tỷ, có thể bảo tỷ tỷ kia len lén cho nô tỳ một rổ quả mơ. dù sao các nàng hái xuống cũng không dùng hết.” Cho nên cô nương ngài không cần giả bộ nữa, Thanh Sam đã nhìn thấy ý đồ của người rồi!\r\n\r\n    Vừa mới còn là vẻ mặt nghiêm nghị, A Uyển nghe nói như thế biểu tình lập tức đổi thành dáng dấp kinh ngạc: ”Gì cơ? Như vậy cũng được sao, vậy ngươi nói chúng ta đem những quả mơ này ướp ngâm chỗ còn lại phơi nắng thành mứt quả cũng được? Nha, hay là trực tiếp chấm muối ăn đi, vạn nhất đến lúc ướp xong rồi cô nương ta lại không ở trong cung, quả mơ ta liền không kịp ăn nữa.”\r\n\r\n    Vừa nói vừa dẫn Thanh Sam trở về nhà đi chuẩn bị viết đơn ngâm quả mơ nữa.\r\n\r\n    A Uyển đã bị quả mơ hoàn toàn vây quanh trạng thái sung sướng cùng Thanh Sam qua loa tự nhiên không nghĩ tới đoạn đối thoại này của các nàng đều bị người trốn ở một chỗ của núi giả, cũng chính là chủ nhân hiện nay của những quả mơ này Thánh thượng Tề Diễn Chi vừa vặn nghe thấy.\r\n\r\n    Tề Diễn Chi vốn là cải trang ra cung đi tìm đệ đệ của mình Lạc Dương vương, bởi vì Lạc dương này ở Giang Nam tra án thì bị ám toán, không có cách nào tiến cung gặp vua, cũng lo lắng khi đem những chứng cứ này giao cho những người khác, bất đắc dĩ Tề Diễn Chi liền không thể làm gì khác hơn là cải trang trang phục một phen đi vương phủ cùng đệ đệ thương thảo vụ án.\r\n\r\n    Khi từ ngoài cung trở về vốn chỉ cần từ đường nhỏ Lâm hoa điện thông hướng Ngự hoa viên thay đổi quần áo trở lại Ngự thư phòng là được, không nghĩ tới mấy tú nữ này không thức thời, hết lần này tới lần khác sẽ tại trong rừng cây tụ tập thành đoàn. Tề Diễn Chi không thể làm gì khác hơn là trốn ở một bên núi giả chờ các nàng bỏ đi, không nghĩ tới lại nghe được một đoạn đối thoại như vậy. Tú nữ đấy thế nhưng thật thú vị, đặc biệt là dáng vẻ thèm ăn thành đoàn rất là đáng yêu.\r\n\r\n    A Uyển nhưng không nghĩ tới hình dáng bản thân thèm nhỏ dãi quả mơ cũng để lại ở trong lòng hoàng đế ấn tượng.\r\n\r\n    Góp gió thành bão, góp ít thành nhiều, thiên hạ của hắn còn có bao nhiêu người không kịp ăn cơm mặc áo mà những nhóm tham quan kia ô lại liền dám tiêu tiền như nước, cửa son rượu thịt thối, ngàn dặm đê tất sẽ có tổ kiến, nếu không nghiêm khắc trừng phạt, để cho bọn họ dáng vẻ bệ vệ thì càng thêm lớn lối.\r\n\r\n    Nghĩ đến đây, hắn lại không nhịn được nhìn những tú nữ nháo thành một đống, những thứ nữ nhân đáng ghét này đến tận bao giờ mới bỏ đi đây!","title":"Làm Sủng Phi Như Thế Nào - Chương 06"}