{"text":"﻿    Chương 1424：Có mai phục gì\r\n\r\n    <\/div>\r\n\r\n    Lúc về đến nhà đã ăn cơm tối rồi, khoảng 9h hơn.\r\n\r\n    Hạ Tưởng thấy Tào Phù Lê một mình nằm trên ghế, nghiêng đầu, chống cằm, đã buồn ngủ quá rồi còn ráng tỉnh táo, đầu gật gật, chính là ráng gồng, không muốn đi ngủ.\r\n\r\n    Thực tế, cô Lê bây giờ đã đi vào giấc mộng rồi, Hạ Tưởng tự nhiên rất hiểu cô, cũng thấy nhiều lần tư thế ngủ như gà con mổ thóc khiến người khác bật cười của cô rồi, hắn rón ra rón rén bước đến trước mặt cô, nhẹ nhàng cúi người ôm lấy cô.\r\n\r\n    Tào Thù Lê tỉnh lại, mở đôi mắt nhập nhèm, thật dịu dàng ôm lấy cổ Hạ Tưởng, ưm một tiếng:\r\n\r\n    -Mưa rồi, không bị ướt chứ? Lại họp rồi, muộn thế này mà?\r\n\r\n    -Không có họp, đi ăn liên hoan.\r\n\r\n    Hạ Tưởng uốn lưng một cái, rồi đặt Tào Thù Lê lên ghế sofa.\r\n\r\n    -Diệp Thiên Nam chuẩn bị từ chức, Tỉnh ủy qua nghiên cứu quyết định, đồng ý y từ chức, ngày mốt chính thức lên báo Trung ương.\r\n\r\n    Tào Thù Lê hiển nhiên không quan tâm hoặc không thèm nghĩ đến việc Diệp Thiên Nam từ chức có ý nghĩa gì, hoặc là có ảnh hưởng gì lớn, chỉ đáp một tiếng, rồi lại hỏi chuyện cô quan tâm:\r\n\r\n    -Chị Liên khỏe không?\r\n\r\n    Hạ Tưởng thật sự vừa xuống sân bay liền đến Nam Cung, cũng biết cô Lê rõ ràng là quan tâm đến Liên Nhược Hạm, kỳ thực trong lòng có hơi ganh tỵ, liền thầm cười, lấy tay véo lấy mũi cô:\r\n\r\n    -Rất khỏe, cô ấy là đại công thần, em có thời gian thì qua gặp mặt cảm ơn cô một tiếng. Nếu không phải cô ấy ở đằng sau nỗ lực, vị trí Bí thư Tỉnh ủy Hắc Liêu của bố đã không xong rồi.\r\n\r\n    Một câu nói trúng điểm yếu của Tào Thù Lê, cô tự trách mình nhỏ nhen quá, chị Liên thật sự đã giúp bố một việc lớn.\r\n\r\n    -Lúc nãy bố gọi điện tới, nói nhiều lắm, trước giờ ông gọi cho em chỉ nói hai ba câu thôi.\r\n\r\n    Tào Thù Lê liền nhắc đến chuyện Tào Vĩnh Quốc điện tới,\r\n\r\n    -Đúng rồi, Thù Quân cũng đã đảm nhiệm chức Phó giám đốc ở Sở tài chính rồi, nó cũng điện tới, còn hỏi thăm anh nữa.\r\n\r\n    Hạ Tưởng thuận thế ngồi trên sofa, nghĩ lại sự quan tâm đối với Tào Thù Quân và Hạ An những năm gần đây vẫn không đủ, mặc dù có áy náy, nhưng lại nghĩ, thực ra đối với Tào Thù Quân và Hạ An mà nói, cuộc sống hiện tại không hẳn là hạnh phúc. Nếu hắn quá dung túng Tào Thù Quân và Hạ An, dĩ nhiên, với sức ảnh hưởng của hắn tại tỉnh Yến, muốn đưa bọn họ lên phía trước một bước chẳng qua chỉ là một câu nói.\r\n\r\n    Nhưng về việc của Hạ An, và cả tiền đồ của Tào Thù Quân, hắn và Tào Vĩnh Quốc đều không hẹn mà cùng giữ im lặng, chưa bao giờ vì Hạ An và Tào Thù Quân mà gọi một cuộc điện thoại tình cảm riêng, cũng không phải là tự cho thanh cao, mà là muốn thả tay để Hạ An và Tào Thù Quân tự mình phấn đấu, tự mình lựa chọn cuộc sống mà mình mong muốn, cũng chẳng phải là sự yêu thương đối với bọn họ sao?\r\n\r\n    Hạ An còn được, đã bước chân vào quan trường, con đường bước đi cũng coi như chắc chắn, không có gì là bất chính, Hạ Tưởng khá an tâm. Tào Thù Quân lại không quan tâm đến tiền đồ, yên tâm làm việc ở Sở tài chính, cũng không nói chuyện y có một anh rể làm Chủ nhiệm Ủy ban Kỷ luật Tỉnh ủy, càng không nói chuyện có bố làm Chủ tịch tỉnh, chỉ đúng giờ đi làm tan ca ở Sở tài chính như một người bình thường vậy.\r\n\r\n    Trên thực tế, Tào Thù Quân có biết Chủ tịch tỉnh Yến Cao Tấn Chu, cũng nói chuyện được với Trưởng ban tổ chức cán bộ Tỉnh ủy Vương Bằng Phi, nhưng y lại từ một đứa con nhà quan vô cùng ngạo mạn lúc trước trở thành một công tử khiêm tốn quá đáng của Chủ tịch tỉnh, bình tâm mà nói, vẫn khiến Hạ Tưởng rất vui mừng, rất thích thú.\r\n\r\n    Hạ An và Tào Thù Quân có thể đi được bao xa, có thể có thành tựu lớn như thế nào, cũng không cần quá thay họ sắp xếp, chỉ cần để bọn họ bước từng bước thật chắc chắc thật ổn định là được rồi. Có đôi khi, vị trí cao chưa hẳn đã là chuyện tốt.\r\n\r\n    Sau khi tắm, cô Lê quá buồn ngủ đã sớm đi vào giấc mộng. Cô tuy đã làm mẹ, nhưng dung nhan vẫn không thay đổi, vẫn còng giống như lúc mới quen năm đó, cái dáng vẻ cô ôm chặt cánh tay Hạ Tưởng và cuộn người lại ngủ, giống như một đứa trẻ vô cùng nghe lời, vô cùng ỷ lại vào Hạ Tưởng.\r\n\r\n    Hạ Tưởng rất hài lòng, rất thỏa mãn, cái cảm giác được người khác ỷ lại khiến hắn cảm thấy được trách nhiệm của người thân là đàn ông.\r\n\r\n    Nhưng nhớ lại bữa liên hoan tối nay, tâm trạng của hắn không hiểu sao lại nặng nề một chút.\r\n\r\n    Buổi liên hoan tuy không phải là bữa tối tiễn đưa-bởi vì Diệp Thiên Nam bảo phải ngày mốt mới chính thức xin Trung ương từ chức, có phê chuẩn hay không vẫn còn chưa biết-nhưng tất cả mọi người đều xem như là bữa tối tiễn đưa, người tham dự buổi liên hoan không nhiều, sự việc vẫn chưa công khai, không nên ồn ào.\r\n\r\n    Trịnh Thịnh, Phó Tiên Phong, Diệp Thiên Nam, Hạ Tưởng, sau đó thêm Lương Hạ Ninh nữa.\r\n\r\n    Không khí bữa tối lại thoải mái hơn dự đoán của mọi người, ai cũng không nhắc đến chuyện từ chức của Diệp Thiên Nam, dường như chỉ là một cuộc tụ họp vô cùng bình thường-nhưng ai cũng biết không phải bình thường, bởi vì năm vị cấp bậc quan trọng của Thường vụ Tỉnh ủy tỉnh Tương cùng ngồi liên hoan, là cảnh trước giờ chưa từng có của tỉnh Tương.\r\n\r\n    Trong bữa tiệc, mấy người nâng cốc vui vẻ, đều nói những chuyện thoải mái tùy ý, giống như thật sự là một buổi tụ họp giữa bạn bè với nhau.\r\n\r\n    Chỉ có Lương Hạ Ninh không thoải mái nổi, bộ dạng như có tâm trạng nặng nề vậy, bởi y đoán được gì đó, tuy là không có ai chắc chắn nói với y Diệp Thiên Nam muốn xin Trung ương từ chức.\r\n\r\n    Lương Hạ Ninh rất không hiểu hành động của Diệp Thiên Nam, bởi vì cứ cho là chuyện của Diệp Địa Bắc làm to rồi, cũng nhiều lắm là ảnh hưởng đến chút danh tiếng của Diệp Thiên Nam, nói rộng lên một chút, nếu Trịnh Thịnh và Hạ Tưởng nhất định muốn tóm lấy không tha, Trung ương truy cứu, Diệp Thiên Nam nhiều nhất là cảnh cáo xử phạt xong nội bộ Đảng là xong, nhưng hiện tại, y lại đề xuất từ chức, không để một chút đường xoay sở rồi?\r\n\r\n    Trong lịch sử quan trường trong nước, vẫn chưa từng có nhân vật nào sau khi từ chức có thể đứng dậy, hành động này của Diệp Thiên Nam, cũng gần như tự tuyệt với quan trường!\r\n\r\n    Không hiểu thì không hiểu, Lương Hạ Ninh không hỏi thêm một câu, ánh mắt dừng lại trên người mấy người Hạ Tưởng, chẳng nhìn ra được suy nghĩ của mấy người, y liền thầm thở dài một tiếng, Hạ Tưởng một lòng phải lật đổ Diệp Thiên Nam, có phải là hơi vội vàng không?\r\n\r\n    Lương Hạ Ninh vẫn cứ hiểu lầm Hạ Tưởng, Hạ Tưởng từ đầu đến cuối đều không nghĩ tới sẽ lật đổ Diệp Thiên Nam, thậm chí cũng không muốn bốn cậu ấm tỉnh Tương vào tù, hắn chỉ muốn đòi lại công bằng, không muốn để máu tươi của vô số bà con vô tội mất mạng trong sự việc sập cầu chảy vô ích, càng không muốn để những đồng tiền mồ hôi nước mắt thấm đẫm máu và nước mắt của vô số bà con bị bốn cậu ấm tỉnh Tương tiêu xài phung phí hết.\r\n\r\n    Diệp Thiên Nam có thể có ngày hôm nay, chỉ có thể nói là gieo gió gặt bão, bất cứ sự diệt vong của một người nào, nếu thật sự suy xét đến cùng, đều là tự tìm cái chết.\r\n\r\n    Một cuộc liên hoan, nâng cốc vui vẻ, ai cũng không nêu ra mục đích chính, kỳ thực trong lòng ai cũng biết, có lẽ là lần cuối ngồi cùng Diệp Thiên Nam.\r\n\r\n    Bởi vì tất cả mọi người đều cho rằng nếu Diệp Thiên Nam xin Trung ương từ chức, chắc chắn sẽ có được phê chuẩn, nhưng ai cũng không nghĩ được có thể xuất hiện biến số hay không.\r\n\r\n    Bây giờ Hạ Tưởng khó mà ngủ được, lại bỗng nhiên nhớ đến lời Diệp Thiên Nam nói muốn đề xuất với Tỉnh ủy và Trung ương đề cử hắn tiếp nhận chức Phó bí thư Tỉnh ủy, trong lòng càng thêm nhận định vở kịch từ chức mà Diệp Thiên Nam dày công bày ra, không chỉ có thâm ý, mà còn có dụng tâm khác.\r\n\r\n    Diệp Thiên Nam muốn từ chức, không phải vì y áy náy và hổ thẹn. Đề cử Hạ Tưởng tiếp nhận chức Phó bí thư Tỉnh ủy, cũng không phải vì cất nhắc và ngưỡng mộ hắn, mà là muốn đưa hắn vào vị trí khó xử.\r\n\r\n    Nếu việc Diệp Thiên Nam từ chức thật sự có được phê chuẩn, lại giả sử hắn thật sự tiếp nhận chức Phó bí thư ngay sau đó, sẽ liền tạo thành một sự ảo giác, dường như hắn cố ý loại trừ Diệp Thiên Nam sau đó thừa cơ chiếm lấy chức Phó bí thư Tỉnh ủy của Diệp Thiên Nam vậy.\r\n\r\n    Có thể dân chúng sẽ không cảm thấy được điều gì, có thể người biết nội tình trong Tỉnh ủy tỉnh Tương sẽ không nghĩ nhiều, lại cũng có thể một bộ phận lãnh đạo Trung ương biết được nội tình thật sự, nhưng chắc chắn còn có một vài lãnh đạo Trung ương không rõ ràng lắm, sẽ hiểu lầm là việc do hắn làm, sẽ khiến hình tượng của hắn tổn thất rất lớn.\r\n\r\n    Rõ ràng là tiến một bước về phía trước, thực ra là tai họa ngầm lớn nhất cho việc xây dựng thăng chức chính bộ bước tiếp theo của hắn, cũng để lại cái cớ bị người khác công kích.\r\n\r\n    Đương nhiên, nếu cho rằng Diệp Thiên Nam dùng thủ đoạn phản công mang tính tự sát-tự hại mình một ngàn để hại hắn tám trăm, thì quá xem thường Diệp Thiên Nam rồi.\r\n\r\n    Hạ Tưởng tuy không dám chắc chắn cách nghĩ thật sự của Diệp Thiên Nam khi chủ động đề xuất từ chức, nhưng dựa vào sự hiểu biết của hắn đối với Diệp Thiên Nam ít nhiều cũng đoán ra được gì đó, không phải vô cùng chắc chắn, nhưng lại khiến hắn càng thêm hiểu về Diệp Thiên Nam, và càng đề phòng sâu hơn.\r\n\r\n    Ban đêm ởTương Giang, Hạ Tưởng suy nghĩ tán loạn, bên ngoài vẫn không ngừng mưa gió, không có ý thơ lắng nghe tiếng mưa xuân trong đêm nơi lầu nhỏ, mà là mưa gió ầm ầm gào rít.\r\n\r\n    Không biết vì sao, Hạ Tưởng lại nghĩ đến Tôn Tập Dân nhàn rỗi ở Bắc Kinh, trong lòng chợt đồng tình với vận làm quan không may của Tôn Tập Dân, có lẽ trong số những người quen không phải địch chẳng phải bạn của hắn ở chốn quan trường, Tôn Tập Dân là người có khả năng hóa thù thành bạn cao nhất.\r\n\r\n    Còn hắn và Diệp Thiên Nam, e rằng sự đối lập phe cánh cùng với đủ loại tai họa ngầm ẩn giấu, sẽ mãi mãi không có khả năng bắt tay giảng hòa.\r\n\r\n    Ngày hôm sau, mưa đã tạnh, không khí sau cơn mưa vô cùng trong lành, khó để làm cái oi bức của mùa hè Tương Giang có chút mát mẻ như vậy.\r\n\r\n    Cả buổi sáng xử lý biết bao nhiêu việc, đọng lại rất nhiều văn kiện phải phê duyệt, còn mấy cuộc họp nội bộ Ủy ban kỷ luật phải mở, có tinh thần phải truyền đạt..v..v.., bận tối mày tối mặt.\r\n\r\n    Giờ nghỉ buổi trưa, nhận được điện thoại của Trần Phong và Tống Triêu Độ, nói đến việc bước tiếp theo của Tào Vĩnh Quốc, hai người đều tỏ vẻ chúc mừng.\r\n\r\n    Buổi chiều vừa đi làm, đã nghe truyền đến tin Diệp Thiên Nam chính thức xin Trung ương từ chức!\r\n\r\n    Chỉ trong nửa tiếng ngắn ngủi, đã truyền khắp tòa nhà Tỉnh ủy, phản ứng đầu tiên của tất cả mọi người là kinh ngạc, phản ứng thứ hai là khó thể tin được, phản ứng thứ ba là không thể hiểu nổi…\r\n\r\n    Dương Hằng Dịch và Hồ Định trước đó cũng không hề biết sự tình, hai người đang nói chuyện với nhau, sau khi nghe được tin, kinh ngạc nhìn nhau, không dám tin vào tai mình.\r\n\r\n    Diệp Thiên Nam là thủ đoạn gì?\r\n\r\n    Với sự hiểu biết của họ về Diệp Thiên Nam, y làm sao có thể làm ra chuyện tự tuyệt với quan trường được? Tuy giữa hai người và Diệp Thiên Nam đã càng lúc càng xa, nhưng nghe thấy chuyện này, vẫn vội vàng cùng đến văn phòng Diệp Thiên Nam để hỏi cho rõ.\r\n\r\n    Báo cáo từ chức của Diệp Thiên Nam nộp chưa lâu, tiếng điện thoại của Tỉnh ủy tỉnh Tương đã vang lên từng hồi.\r\n\r\n    Trịnh Thịnh nhận được điện thoại từ Bắc Kinh, sau khi nghe xong điện thoại, vẻ mặt rất khó coi.\r\n\r\n    Quả không ngoài dự đoán của y, việc từ chức của Diệp Thiên Nam đã gây ra sóng to gió lớn ở Trung ương, Tổng bí thư rất tức giận, phê bình Trịnh Thịnh khống chế không nổi đại cục, không ngờ khiến tỉnh Tương tạo ra tiền lệ Phó bí thư Tỉnh ủy chủ động từ chức.\r\n\r\n    Trịnh Thịnh không có cách nào biện giải, vốn dĩ y muốn đánh tiếng với Tổng bí thư trước, nhưng vì lúc liên hoan tối qua Diệp Thiên Nam bảo phải đợi ngày mốt mới đệ trình báo cáo từ chức, không ngờ rằng nói láo thời gian, chiều hôm nay đã nộp lên Trung ương rồi.\r\n\r\n    Diệp Thiên Nam cũng quá thâm, trước khi đi còn chơi y một vố, Trịnh Thịnh tức giận vô cùng.\r\n\r\n    Phó Tiên Phong cũng nhận được điện thoại, khác với Trịnh Thịnh là, mặt y cười nhẹ, vô cùng ung dung.\r\n\r\n    Hạ Tưởng cũng nhận được điện thoại phía Bắc Kinh, không phải Cổ Thu Thật, không phải Ngô Tài Dương, mà là…ông cụ Ngô.\r\n\r\n    Việc Diệp Thiên Nam từ chức không ngờ lại kinh động ông cụ Ngô, rốt cuộc Diệp Thiên Nam có mai phục gì?\r\n\r\n    <\/div>","title":"Chương 1424：Có mai phục gì"}