{"text":"﻿    Chương 1349: Phải làm người xấu quang minh chính đại một lần\r\n\r\n    <\/div>\r\n\r\n    Hạ Tưởng cũng hiểu bên Thành ủy Hoài Dương không có thái độ, sợ là đang thương lượng gì đó với Diệp Thiên Nam, bởi vì một khi Thành ủy tỏ thái độ, có nghĩa là đã đứng vào hàng ngũ, nếu thái độ không hợp ý Bí thư Tỉnh ủy, lời nói ra sẽ không thể nào thu lại.\r\n\r\n    Nhưng Cục trưởng Công an thành phố Hoài Dương tình nghi bức người đến chết, Thành ủy Hoài Dương không tỏ thái độ với công chúng, cũng phải ăn nói như thế nào với Tỉnh ủy chứ. Thái độ bên Thành ủy Hoài Dương, quyết định lập trường cuối cùng của phái Diệp Thiên Nam chĩa vào sự kiện Thái Giang Vĩ, là giữ hay không giữ…\r\n\r\n    - Bí thư Trịnh…\r\n\r\n    Thư ký số một Đồng Phàm gõ cửa,\r\n\r\n    - Thành ủy Hoài Dương gọi đến\r\n\r\n    Hạ Tưởng sửng sốt, nhanh hơn nhiều so với dự đoán của hắn, nói như vậy, Diệp Thiên Nam phải bước vào bước đầu tiên của sự gian nan rồi?\r\n\r\n    Trịnh Thịnh không tránh Hạ Tưởng, liền nói:\r\n\r\n    - Chuyển vào.\r\n\r\n    Trước mặt Hạ Tưởng, Trịnh Thịnh lắng nghe Bí thư Thành ủy Hoài Dương Lý Hệ Chương đại diện Thành ủy Hoài Dương, đối với việc Ủy viên thường vụ Thành ủy, Cục trưởng Công an thành phố Hoài Dương - Thái Giang Vĩ bức người đến chết, thái độ của Thành ủy Hoài Dương là, nhìn thẳng vào sai lầm mà đồng chí Thái Dương Vĩ đã phạm phải, kiên quyết ủng hộ ý kiến xử lý của Tỉnh ủy.\r\n\r\n    Thái độ rất kiên quyết, nhìn nhận vấn đề rất nhất trí, khiến cho Hạ Tưởng lại lần nữa vô cùng khâm phục sự quyết đoán đứt khoát của Diệp Thiên Nam, thức thời, biến tiến thoái, sau khi gặp chuyện vẫn bình tĩnh quả quyết, không dài dòng, là một nhân vật rất giỏi giang.\r\n\r\n    Thái độ của Thành ủy Hoài Dương khiến Hạ Tưởng hiểu được suy nghĩ của Diệp Thiên Nam, vứt bỏ Thái Giang Vĩ, bảo vệ Lâm Tiểu Viễn và mấy người khác, nói đúng là, Thái Giang Vĩ bị vứt bỏ một cách vô tình, Diệp Thiên Nam thậm chí không dùng bất kỳ cách nào để cứu lấy hắn.\r\n\r\n    Là nguyên nhân gì khiến Diệp Thiên Nam đoạn tuyệt như vậy, không hề để ý chức quan và sống chết của Thái Giang Vĩ? Nếu chỉ là vì giữ được Lâm Tiểu Viễn, cũng không cần làm Thành ủy Hoài Dương cấp bách tỏ thái độ, hoàn toàn có thể để Thành ủy Hoài Dương tỏ rõ lập trường với Tỉnh ủy chậm một ngày, dù là cứ muốn cấp bách tỏ thái độ bây giờ, thì giọng điệu cũng có thể hơi dịu lại, chứ không phải là thái độ kiên quyết dứt khoát như lúc này.\r\n\r\n    Chính vì Lý Hệ Chương không phải là người cùng phe với Trịnh Thịnh, y không cần khẩn thiết xin chỉ thị Trịnh Thịnh, cho nên thái độ kiên định rõ ràng, kịp thời của y ngược lại khiến Hạ Tưởng thêm hoài nghi, đồng thời từ đó suy đoán ra nội tình sau lưng có Diệp Thiên Nam thúc đẩy.\r\n\r\n    Hạ Tưởng trăm suy nghĩ không bằng lời giải đáp, hơn nữa, từ việc liên kết những sự việc xảy ra, nghiệm ra được mặt quyết đoán kịp thời của Diệp Thiên Nam, càng khiến hắn thêm hứng thú với Diệp Thiên Nam, đồng thời lại thêm cảnh giác.\r\n\r\n    Diệp Thiên Nam thật không dễ sống chung, chẳng lẽ là, Hạ Tưởng bỗng nhiên kinh hãi, thậm chí trong nháy mắt hoài nghi Diệp Thiên Nam nhìn thấu ý đồ của hắn, mới cấp bách làm Lý Hệ Chương ra mặt như thế, mục đích là hy sinh một Thái Giang Vĩ, giữ được một Lâm Tiểu Viễn.\r\n\r\n    Lâm Tiểu Viễn là một trong bốn thiếu gia tỉnh Tương, cùng hội cùng thuyền với Diệp Địa Bắc, Hồ Quân Do, Dương Diêu Nhi, vinh quang cùng hưởng, tổn hại cùng chịu.\r\n\r\n    Nếu chẳng may, chỉ là chẳng may, Diệp Thiên Nam có thể phá được ý muốn tiêu diệt từng người trong bộ tứ thiếu gia tỉnh Tương của hắn, nói không chừng có thể khiến thế cục đẹp đẽ mà hắn tịnh tâm trù tính lập tức tan vỡ.\r\n\r\n    Tuy nói coi như là một bước thất bại cũng chẳng tổn thất gì đến lợi ích cá nhân của hắn, nhưng nếu trơ mắt nhìn bốn thiếu gia tỉnh Tương mặt mày rạng rỡ vẫy tay tạm biệt trước mắt hắn, sau đó đi xa tới nước ngoài, từ nay tự do tự tại, không phải gách vác chút trách nhiệm nào do những hành vi phạm tội đã gây ra trước kia, lòng hắn khó yên!\r\n\r\n    Đến bây giờ, điều có thể thấy được ở đấu tranh chính trị của đủ tầng lớp, thì người ngã ngựa đổ chỉ có bọn tôm cá nhỏ bé, thỉnh thoảng cũng có tôm hùm như Tất Bằng, Thái Giang Vĩ, không may nhảy lên bờ, bị trở thành một đĩa thức ăn, nhưng bữa tiệc lớn thực sự còn nằm dưới biển sâu, mặc cho cuồng phong gào thét trên mặt biển, mưa như trút nước, dưới đáy biển vẫn cứ yên tĩnh như thường, vẫn sừng sững không động.\r\n\r\n    Nhưng phải nói lại, nếu tôm lính tôm tướng đều lần lượt ngã ngựa, thì cuối cùng cá sấu lớn trở thành Tư lệnh cô độc, cũng mất đi uy phong và hào quang vốn có, tương đương như thảm bại rồi.\r\n\r\n    Hạ Tưởng đợi sau khi Trịnh Thịnh đặt điện thoại xuống, đã bình tĩnh lại từ căng thẳng và lo lắng vừa nãy, bởi vì hắn lại ý thức được một điểm khác, cách Diệp Thiên Nam thí xe giữ tướng, thực ra không nhất định là đoán được hắn đang mưu đồ muốn mượn cớ khiến Lâm Tiểu Viễn vào được nhưng không ra được Cục thành phố, Diệp Thiên Nam có thông minh hơn nữa cũng không thể không có cái gì là không biết, càng không thể nhìn thấu âm mưu không để ai biết giấu trong tận cùng nội tâm hắn.\r\n\r\n    Không tồi, Hạ Tưởng tự nguyện xưng là âm mưu, bởi vì hắn muốn hãm hại Lâm Tiểu Viễn, muốn một lần làm người xấu quang minh chính đại.\r\n\r\n    Trịnh Thịnh nghe điện thoại xong không nói chuyện ngay, mà uống mấy ngụm trà, dường như để tiêu hóa một chút sự biểu diễn vừa rồi của Lý Hệ Chương, trầm ngâm khoảng mười mấy giây, hắn thấy vẻ mặt Hạ Tưởng hơi thất thần, liền cười nói một câu:\r\n\r\n    - Có phải cảm thấy có người tuyệt tình quá, không chút do dự đã vứt bỏ Thái Giang Vĩ?\r\n\r\n    Hạ Tưởng trái lại sửng sốt, tuy hắn và Trịnh Thịnh bây giờ là quan hệ đồng minh hợp tác, nhưng với Trịnh Thịnh suy cho cùng vẫn còn có ngăn cách, lúc nói chuyện đều cố gắng hết sức tránh nhắc đến cái tên Diệp Thiên Nam, hôm nay Bí thư Trịnh lần đầu tiên dùng từ “có người” để ám chỉ Diệp Thiên Nam.\r\n\r\n    - Cũng không khó lý giải.\r\n\r\n    Trịnh Thịnh không đợi Hạ Tưởng nói, tự hỏi tự đáp,\r\n\r\n    - Thái Giang Vĩ xảy ra việc không phải một lần, trước đây cũng đã có xảy ra việc kiểu thế này, nhưng xử lý kịp thời, bưng bịt kín đáo, sau việc cũng không truy cứu trách nhiệm của y…\r\n\r\n    Hạ Tưởng vui mừng cười, giải thích của Trịnh Thịnh làm tảng đá trong lòng hắn rơi xuống đất, cũng làm hắn rõ được Diệp Thiên Nam quyết tâm cực nhanh mượn gió bẻ măng nguyên nhân là ở chỗ đó, bởi vì Diệp Thiên Nam rõ, người cùng một việc lại sai phạm hai lần, là kẻ ngu dốt, không thể trọng dụng, không thể đào tạo.\r\n\r\n    Khi Hạ Tưởng rời khỏi văn phòng Trịnh Thịnh, không chỉ cùng nhân vật số một Tỉnh ủy có nhận thức nhất trí bước đầu về vận mệnh Thái Giang Vĩ, đến kết cục của Cố Thế Kỳ cũng sơ sơ có được nhận định đại khái.\r\n\r\n    Quyết tâm của Trịnh Thịnh rất lớn, phải lấy Cố Thế Kỳ và Tất Bằng làm khai cuộc, làm toàn bộ quan chức lớn nhỏ thành phố Thần Đông đều thuận theo, đáng cách chức thì cách chức, cần điều tra thì điều tra, cần học tập “Cuộc chiến Tương Phàn” của tỉnh Sở, làm một lần “trận chiến Thần Đông” của tỉnh Tương, Tỉnh ủy kiên quyết ủng hộ biện pháp chống tham nhũng của Ủy ban kỷ luật tỉnh, nếu làm được vụ án lớn chống tham nhũng chấn động cả nước thì càng tốt.\r\n\r\n    “Cuộc chiến Tương Phàn” năm đó của tỉnh Sở, đã tạo lập uy danh của Bí thư Tỉnh ủy Vu Trung Âm đương nhậm, Vu Trung Âm bây giờ đã là Ủy viên Cục chính trị, Hạ Tưởng liền nghĩ, trong ý nghĩ của Trịnh Thịnh, không hẳn không có ý mượn cơ hội chứng tỏ thanh danh Bí thư Tỉnh ủy của y, mượn vụ án lớn chống tham nhũng chấn động cả nước để giành lấy danh tiếng và thành tích.\r\n\r\n    Thành tích của Bí thư Tỉnh ủy, một là kinh tế, một là chống tham nhũng. Về mặt kinh tế, có thể dùng nghiên cứu thay thế, văn kiện và con số có thể che đậy lỗi lầm một cách thỏa đáng. Nhưng về mặt tham nhũng, phải có thành quả thực thụ, không hạ được vài tên tham quan, không có vài vụ án lớn cũng không thể hiện ra được mánh khóe và quyết tâm của Bí thư Tỉnh ủy. Nhưng vào lúc Trịnh Thịnh giơ cao ngọn cờ chống tham nhũng hướng vào Diệp Thiên Nam, Hạ Tưởng không phải giữ vai người tích cực dẫn đầu, hắn có những suy tính bên trong mà người khác không biết, hơn nữa, là người chấp hành cụ thể việc chống tham nhũng tỉnh Tương, hắn còn gánh vác một tác dụng cầu nối quan trọng không thể thay thể, chính là phải thành người trung gian và nút thắt liên hệ cò kè mặc cả của hai người Trịnh Thịnh và Phó Tiên Phong\r\n\r\n    Thế cục tỉnh Tương, vô tình chôn xuống vô số quả bom hẹn giờ, khi nào phát nổ vẫn không thể nào biết được, nhưng nếu nói lúc trước Tất Bằng bị bắt giam, Cố Thế Kỳ vì hối lộ mà trực tiếp bị miễn chức ngay tại chỗ, vẫn chưa đủ khiến người ta cảm thấy mùa hè năm nay của Tương Giang, cái nóng bức hay biến đổi, vậy thì hành động của Cục công an thành phố tạm giữ Cục trưởng Công an thành phố Hoài Dương, Lâm Tiểu Viễn và mấy người khác, khiến rất nhiều người cuối cùng cảm giác được sự nôn nóng và bất an của mùa hè.\r\n\r\n    Mùa hè nóng bức lại ẩm ướt, có lẽ là trận mưa giông đầu tiên sẽ đột nhiên từ trên trời xơi xuống vào thời khắc không chú ý.\r\n\r\n    …, Dương Hằng Dịch vô cùng chú ý đến tiến triển của vụ án, chủ động gọi hai cuộc điện thoại đến Cục công an thành phố hỏi han, câu trả lời có được khiến y không hài lòng lắm. Trần Tập Minh bằng mặt không bằng lòng với y cũng không phải ngày một ngày hai, nhưng lần này quá quá đáng, khiến y vô cùng căm tức.\r\n\r\n    Nhất định phải tìm cơ hội khiến Trần Tập Minh kiềm chế lại một chút, nếu không uy quyền Giám đốc Sở công an của y chẳng phải bị quét sạch sao?\r\n\r\n    Nhưng muốn bắt được sơ hở của Trần Tập Minh cũng không phải dễ dàng, hơn nữa bên Thành ủy Tương Giang cũng từng mâu thuẫn với Sở công an tỉnh, Dương Hằng Dịch cũng biết không dễ gây với Thành ủy Tương Giang, làm không khéo, chính quyền Thành phố lại cứ gây phiền phức cho Sở công an tỉnh, cái khác không nói, chỉ nói chuyện điện nước và một vài vấn đề phê đất cũng có thể khiến y giậm chân.\r\n\r\n    Đang cảm thấy bực bội thì lại nhận được một cuộc điện thoại khiến y càng thêm phiền muộn.\r\n\r\n    Phó trưởng ban tổ chức cán bộ Trung ương điện đến.\r\n\r\n    Tạ Tín Tài và Dương Hằng Dịch quan hệ cá nhân không tồi, nhưng nhưng quan hệ cá nhân thì quan hệ cá nhân, gã vẫn là thân tín của Ngô Tài Dương.\r\n\r\n    Cuộc gọi của Tạ Tín Tài không hề có nội dung thực chất, chẳng qua chỉ là nói chuyện tào lao, sau đó dường như vô tình nhắc đến Dương Diêu Nhi, gã còn nhắc đến con mình với Dương Hằng Dịch, bảo rằng đáng thương cho tấm lòng cha mẹ trong thiên hạ, đều yêu thương con cái như báu vật.\r\n\r\n    Sau cùng lại rất khéo léo nhắc đến Ngô Tài Dương, Tạ Tín Tài nói, Bộ trưởng Ngô chỉ có một đứa con gái, người quen biết Bộ trưởng Ngô đều biết, Bộ trưởng Ngô cũng giống như các cha mẹ khác trong thiên hạ, rất nâng niu chìu chuộng con gái.\r\n\r\n    Vòng vo một hồi, cuối cùng chỉ đơn giản bốn chữ nâng niu chìu chuộng, tuy đơn giản, tuy những lời nói từ miệng Tạ Tín Tài thản nhiên tùy ý, nhưng lại như đánh tiếng trống lớn trong lòng Dương Hằng Dịch.\r\n\r\n    Dương Hằng Dịch cho dù phẫn nộ, cho dù tức giận bất bình, nhưng có thể thế nào được? Cuối cùng là Bộ trưởng Ngô bày mưu đặt kế hay là Tạ Tín Tài chủ động thay Bộ trưởng Ngô chia sẻ, trên đây đều không quan trọng, quan trọng là, nếu vì nguyên nhân Liên Nhược Hàm khiến y trở nên không tốt trong mắt Ngô Tài Dương, tiền đồ phía trước của y không thể nói là xám xịt, chắc chắn cũng gặp phải trắc trở.\r\n\r\n    Thật xui xẻo, Dương Hằng Dịch chửi tục một câu, cũng không biết là chửi ai, hay là giận chó đánh mèo, nhìn thấy mây đen không biết lúc nào đã che kín cả bầu trời bên ngoài cửa sổ, tâm trạng y càng thêm bực bội bất an.\r\n\r\n    So với bực bội của Dương Hằng Dịch, sự thỏa thuê mãn nguyện của Trịnh Thịnh và sự sâu hiểm khó đoán của Diệp Thiên Nam, Phó Tiên Phong lại dường như không hề quan tâm việc Thái Giang Vĩ và Lâm Tiểu Viễn bị bắt, thậm chí không chủ động hỏi đến, như hũ nút không thèm quan tâm gì\r\n\r\n    Nhưng mà, điều khiến tất cả mọi người đều khó hiểu chính là, trước đêm sắp xảy ra mưa giông Tương Giang, Hạ Tưởng lại bay đi Thủ đô, vào Bắc Kinh báo cáo công tác!\r\n\r\n    Khiến cho không ít người chú ý đến một loạt sự việc đột ngột xảy ra của chốn quan trường vô cùng hoài nghi, chủ nhiệm Hạ lúc này phủi tay mặc kệ, cuối cùng là đã tính trước mọi việc, hay là cố tình mê hoặc, hay là nhất quyết phải chuẩn bị biến việc lớn thành việc nhỏ?\r\n\r\n    Ngay lúc Hạ Tưởng lên máy bay, Cục công an thành phố Tương Giang đã làm một hành động ngoài dự đoán của mọi người, chính thức kéo màn bắt đầu một lần đọ sức kịch liệt.\r\n\r\n    <\/div>","title":"Chương 1349: Phải làm người xấu quang minh chính đại một lần"}