{"text":"﻿    Chương 1463: Kiểm duyệt thành viên tổ chức chính trị\r\n\r\n    <\/div>\r\n\r\n    Từ đầu đến cuối, Bành Vân Phong chỉ là khán giả và tiếp đón khách, không nói lời nào, ngoài bưng trà rót nước ra, chẳng những không ngồi xuống, thậm chí Hạ Tưởng không nói tên của y, Ngô Tài Dương cũng không chủ động nói với y một câu.\r\n\r\n    Bành Vân Phong lại không có chút cảm giác mất mác nào, ngược lại càng thêm nặng nề, có trách nhiệm và sứ mệnh nặng trĩu. Bởi vì anh ta đã được Chủ nhiệm Hạ sắp xếp, hôm nay ba người Chu Duệ Nhạc điều đến tỉnh Tương, chỉ có anh ta ở lại tỉnh Yến, thành viên tổ chức ở lại tỉnh Yến rất nhiều, lại cố tình chỉ để anh ta đến trước, để anh ta đến, lại không cho anh ta cơ hội lộ diện, chỉ cho anh ta làm việc không đâu như rót trà, nhưng anh ấy lại biết được hàm ý không cần nói ra trong đó.\r\n\r\n    Chủ nhiệm Hạ giao nhiệm vụ quan trọng cho anh ta, để anh ta ở lại tỉnh Yến, trở thành đại quản gia của thành viên tổ chức tỉnh Yến, phối hợp với tất cả thành viên tổ chức tỉnh Yến.\r\n\r\n    Là nhiệm vụ trọng đại mà vinh dự, lại được Chủ nhiệm Hạ tin tưởng tuyệt đối, đồng thời lại cảm thấy trách nhiệm to lớn. Cho dù có ba cán bộ điều đến tỉnh Tương, nhưng thành viên tổ chức cơ bản của Chủ nhiệm Hạ còn ở tỉnh Yến, anh ta phải phụ trách trọng trách để thành viên tổ chức dưới cấp sở thuận tiện trưởng thành, nếu không có ngoài dự kiến, trong thời gian ngắn anh ta sẽ không rời tỉnh Yến.\r\n\r\n    Bành Vân Phong không hổ là mưu thần số một của Hạ Tưởng, hoàn toàn đoán được cách nghĩ của Hạ Tưởng.\r\n\r\n    Sau khi ăn xong Ngô Tài Dương liền cáo từ mà đi, ông ta cũng có bạn bè cần gặp, Hạ Tưởng cho ba người Chu Duệ Nhạc cùng lên lầu trước, chuẩn bị tiếp tục triệu tập toàn thể đại hội thành viên tổ chức, hắn thì ở lại, đợi ba người Chu Duệ Nhạc đi, mới nói với Bành Vân Phong:\r\n\r\n    - Vân Phong, vất vả cho anh rồi.\r\n\r\n    - Không vất vả, việc nên làm mà.\r\n\r\n    Bành Vân Phong kính cẩn trả lời\r\n\r\n    - Cảm ơn Chủ nhiệm Hạ tin tưởng tôi, tôi nhất định làm tốt công việc ở tỉnh Yến, tận tâm tận lực phục vụ thành viên tổ chức ở tỉnh Yến.\r\n\r\n    Hạ Tưởng vui mừng cười, Bành Vân Phong quả là Bành Vân Phong, một chút liền rõ, không uổng công hắn tận tâm bồi dưỡng, trong kế hoạch sau này, Hạ Tưởng vẫn giữ lại một vị trí quan trọng cho Bành Vân Phong.\r\n\r\n    - Không để anh lộ diện trước mặt Trưởng ban Ngô, trong bụng anh có ý tưởng gì không?\r\n\r\n    Hạ Tưởng cố sắp xếp Bành Vân Phong đảm nhận vai trò nhân viên phục vụ, cũng không đề cập đến Bành Vân Phong với Ngô Tài Dương, Ngô Tài Dương thật sự cho rằng Bành Vân Phong là người ngoài, nên chẳng nhìn Bành Vân Phong được mấy lần, ông ta cũng không biết Bành Vân Phong là ai.\r\n\r\n    - Không đâu, cảm ơn lãnh đạo tín nhiệm tôi.\r\n\r\n    Vẻ mặt Bành Vân Phong có chút tươi cười, không phân trần, chỉ cảm ơn Hạ Tưởng tín nhiệm anh ta, để cho Hạ Tưởng an lòng.\r\n\r\n    Hạ Tưởng xúc động nói:\r\n\r\n    - Vân Phong, anh vẫn là trợ thủ giỏi nhất bên tôi, nhưng để anh trưởng thành, anh phải tự mình chủ quản một phương. Lần này đảm nhận Bí thư Thành ủy, tranh thủ thời gian hết nhiệm kỳ, ở tỉnh Yến triển khai Phó tỉnh, đám người của tỉnh Yến, không có anh không được. So sánh thì, anh có sức sống tuổi trẻ hơn Duệ Nhạc, Thiên Vũ và Bành Dũng\r\n\r\n    Không cho Bành Vân Phong lộ diện trước Ngô Tài Dương, là Hạ Tưởng cố ý thử thách Bành Vân Phong, chính là muốn quan sát Bành Vân Phong có kiềm chế được kích động lộ diện trước mặt Trưởng ban Tổ chức Trung ương hay không, có chủ động giới thiệu hay không —— trên quan trường thường nghĩ đủ hết mọi biện pháp để lộ diện trước lãnh đạo —— còn may, Bành Vân qua được khảo nghiệm, là người đáng phó thác trọng trách.\r\n\r\n    Tuy nhiên biểu hiện của Chu Duệ Nhạc, Trần Thiên Vũ và Bành Dũng cũng đáng chú ý, gặp Bành Vân Phong ở một bên, cũng không để lộ bộ dạng kinh ngạc, cũng không ai hỏi thêm một câu, khiến cho Hạ Tưởng đối với thành viên tổ chức sau này, biết được ai có thể trọng dụng đảm đương, trong lòng đã có một lời bình.\r\n\r\n    Trên thực tế, Bành Vân Phong và Chu Duệ Nhạc, Trần Thiên vũ cũng không quá 40 tuổi, xem như tuổi trẻ đầy hứa hẹn, hơn nữa tuổi tác mấy người xấp xỉ nhau, giỏi chừng chênh lệch một hai tuổi, Hạ Tưởng sở dĩ nhấn mạnh tuổi trẻ Bành Vân Phong, vẫn là có ý ủy thác kỳ vọng ở Bành Vân Phong. Hắn hi vọng Bành Vân Phong vẫn giữ cơ sở ở tỉnh Yến, tranh thủ trong mười năm, đem tất cả thành viên tổ chức ở tỉnh Yến, tạo thành một lực lượng có thể dễ sai khiến.\r\n\r\n    Nếu muốn tạo thành viên tổ chức, chọn người chịu trách nhiệm cụ thể, phải là người Hạ Tưởng tín nhiệm trăm phần trăm, nếu không, nói không chừng sẽ là may áo cho người khác.\r\n\r\n    Trong suy nghĩ của Hạ Tưởng, đợi thành viên tổ chức chính trị sau khi rải khắp các tỉnh trong nước, mỗi một tỉnh đều phải có một người lĩnh quân, nếu không giới hạn năng lực mọi người, có khả năng ở địa phương sẽ bị dần mai một, một cán bộ cấp sở nếu ở địa phương không gốc không rễ, rất dễ chỉ làm một hai nhiệm kỳ, thì bị bỏ không, do vậy, phải phòng ngừa chu đáo, đồng thời để dò sát các nơi, còn khi có người chú ý chặt chẽ sự trưởng thành của họ.\r\n\r\n    Cũng không thể như năm đó khi hắn được hệ bình dân xem trọng, chỉ để ý đặt hi vọng lớn, cho dù được nâng đỡ một lần, nhưng không có được mấy người có con mắt và thực lực như hắn, nếu hắn không tự mình cứng rắn, bây giờ sớm đã ảm đạm rồi.\r\n\r\n    Vì vậy, nếu muốn bồi dưỡng năng lực, nếu muốn giúp đỡ thân tín, Hạ Tưởng phải làm đến tuyệt đối không sai sót, nếu không, còn không bằng bỏ sức đi làm việc vô dụng.\r\n\r\n    Bành Vân Phong ở lại tỉnh Yến, làm nhân vật lĩnh quân thành viên tổ chức tỉnh Yến.\r\n\r\n    Tỉnh Tương tuy rằng giai đoạn hiện nay có hắn, nhưng hắn sẽ không ở tỉnh Tương lâu, vì vậy, trong nhóm ba người tỉnh Tương, vị trí của Chu Duệ Nhạc ở cấp sở là lâu nhất, kinh nghiệm làm việc già dặn nhất, cũng điềm đạm nhất, chắc chắn làm nhân vật lĩnh quân.\r\n\r\n    Tuy nhiên nếu đợi sau khi hắn đi, cụ thể nói chuyện với Phó Tiên Phong, còn Bành Dũng không gì khác hơn.\r\n\r\n    Lúc này thành viên tổ chức trên cơ bản chia làm hai nhánh, một nhánh ở tỉnh Yến, một nhánh theo hắn đến tỉnh Tương, là vì kế hoạch bước đầu trong thành viên tổ chức chính trị của Hạ Tưởng.\r\n\r\n    - Lên lầu họp, hội nghị phía dưới, chủ yếu là thành viên tổ chức chính trị tỉnh Yến, Vân Phong, đến lúc đó anh đi lên khán đài.\r\n\r\n    Hạ Tưởng trịnh trọng giao phó việc.\r\n\r\n    Bành Vân Phong vẻ mặt kiên quyết gật gật đầu, trong lòng sung sướng vì được Hạ Tưởng tín nhiệm và giao trọng trách quan trọng, cũng có tinh thần hăng hái tiến về phía trước khiến anh ta vô cùng phấn khích.\r\n\r\n    Hội nghị sắp xếp ở phòng họp tầng 20, trước đó, Từ Tử Kỳ và Chung Nghĩa Bình đã bố trí xong.\r\n\r\n    Không sai, chính là Từ Tử Kỳ từng đảm nhiệm thư ký của Hạ Tưởng ở Tần Đường.\r\n\r\n    Từ Tử Kỳ đương nhiệm Bí thư huyện ủy bên dưới Tần Đường, kinh nghiệm của anh ta không đủ, muốn lên Phó giám đốc sở ít nhất phải hơn ba năm, nhưng thật ra Chung Nghĩa Bình mượn sự kiện gió đông lần này, thành công từ Bí thư huyện ủy lên Phó thị trưởng, bước ra một bước mấu chốt mà vững chắc.\r\n\r\n    Lại nói đến Chung Nghĩa Bình bước đi vẫn vô cùng vững chắc, làm thuộc hạ sớm nhất trong tổ cải tạo thôn nội đô, Chung Nghĩa Bình mấy năm qua tuy gặp mặt Hạ Tưởng không nhiều lắm, nhưng vẫn không đứt liên lạc, hơn nữa anh ta nhớ mãi không quên chỉ dẫn của Hạ Tưởng đối với anh ta.\r\n\r\n    Nếu tính thời gian, Chung Nghĩa Bình kỳ thật xem như là thế hệ đầu tiên của Hạ Tưởng. Thuộc hạ cập nhật nhanh nhất.\r\n\r\n    Ngoài Bành Dũng là khách không mời mà đến ra, Cục trưởng Đất đai thành phố Tần Đường Hồ Thư Dương cũng là khách không mời mà đến, anh ấy không được Hạ Tưởng mời, nhưng lại biết tin tức từ Từ Tử Kỳ, liền chủ động đến thành phố Yến tỏ thành ý.\r\n\r\n    Kỳ thực từ trên con đường Hạ Tưởng đã đi, như Hồ Thư Dương là cán bộ bị Hạ Tưởng chỉ xem năng lực mà không có ý định đề bạt vào hệ thống, có khối người, họ có thể dùng hay không, có thể trở thành dòng chính hay không, nếu Hạ Tưởng cũng không chủ động nói ra, thì xem năng lực và ý nguyện của chính họ. Có năng lực, lại có ý chủ động, Hạ Tưởng cũng đồng ý tiếp nhận.\r\n\r\n    Đương nhiên, nếu nhân phẩm không tốt, cán bộ trong kinh tế và tác phong sinh hoạt dễ xuất hiện vấn đề, Hạ Tưởng cũng không thể trọng dụng.\r\n\r\n    Hồ Thư Dương là một trong số đó, Lưu Nhất Cửu cũng là một trong số đó.\r\n\r\n    Nếu nói Hồ Thư Dương đến không nằm ngoài dự liệu của Hạ Tưởng, thì sự xuất hiện của Lưu Nhất Cửu, thi làm hắn ta hơi giật mình, bởi vì trong ấn tượng Lưu Nhất Cửu dường như là người nhạt nhẽo, cũng không ham muốn thăng quan, nhưng cũng không ngờ đến thành phố Yến góp vui, hay là có ẩn tình khác?\r\n\r\n    Hạ Tưởng cũng không phải là ai đến cũng không từ chối, hắn sẽ nhằm vào một số bộ phận có cảm hứng đi vào, khách không mời mà đến có rất nhiều, ngoại trừ Hồ Thư Dương và Lưu Nhât Cửu bị hắn cho ra rìa ra, đi vào nhẹ nhàng còn có Hoàng Kiến Quân của quận Hạ Mã, Thiên Trạch Dương cùng với Thường Hào đương nhiệm Phó trưởng ban Thường trực ban Tuyên giáo tỉnh ủy.\r\n\r\n    Đây không phải là không tiếp nạp bọn họ, mà là tạm thời không thể đưa họ vào trung tâm hệ thống, hội nghị hôm nay, chỉ có trung tâm hệ thống tham gia.\r\n\r\n    Lúc Hạ Tưởng tới, phòng họp đã hội tụ khắp nơi, vui mừng vô cùng.\r\n\r\n    Từng gương mặt quen thuộc, từng nụ cười tươi thiết tha, từng đôi mắt đợi chờ, trong nháy mắt Hạ Tưởng đẩy cửa vào, mọi người đứng dậy, vỗ tay nhiệt liệt, đều bày tỏ tôn kính với Hạ Tưởng!\r\n\r\n    Bởi vì cho dù là ai, cho dù cấp bậc cao thấp, đã người trong đấy, không một ai chưa từng nhận ân huệ của Hạ Tưởng, không một người không bị nhân phẩm và nhân cách của Hạ Tưởng thuyết phục, không một người không kính yêu Hạ Tưởng vô cùng.\r\n\r\n    Cho dù là Chung Nghĩa Bình sớm nhất, Trần Thiên Vũ của quận Hạ Mã, Phó Hiểu Bân, Chu Duệ Nhạc của thành phố Lang, hay là Bành Vân Phong của Thiên Trạch, Lưu Nhất Cửu, hoặc là Từ Tử Kỳ của Tần Đường, Lương Thu Duệ, Hồ Thư Dương, lại thêm Bành Dũng của thành phố Yến, thậm chí tính cả Lục Minh, không ai không thể hiện vẻ mặt chân thành, ánh mắt thuyết phục và kính nể Hạ Tưởng.\r\n\r\n    Đúng vậy, Lục Minh cũng tham gia hội nghị hôm nay, là Hạ Tưởng đặc biệt sắp xếp, bởi vì sau lưng hội nghị thường vụ, Lục Minh làm công tác lực lượng phía sau, để hắn nhận thức thêm năng lực của Lục Minh, hơn nữa Lục Minh lần này, đã không đường quay lại, lúc này đúng là thời cơ tốt nhất để đưa vào hệ thống.\r\n\r\n    Mười mấy người hội họp, từ cấp Cục đến Giám đốc sở, thành viên tổ chức chính trị của Hạ Tưởng không tính không biết, tính sơ sơ, sợ là sẽ làm chấn động đến nhiều người, đã qua quy mô ban đầu, và mơ hồ có được thực lực ảnh hưởng thế cục phòng ban.\r\n\r\n    Theo thời gian, nếu toàn thể thực lực của thành viên tổ chức chính trị lại tăng dần, sẽ là một lực lượng khủng bố, mấu chốt ở chỗ, toàn thể lực lượng đều trung thành với Hạ Tưởng khiến người khác áy náy kinh hãi\r\n\r\n    Lực lượng hùng mạnh thông thường, ngoại trừ toàn thể cấp bậc cao ra, đáng sợ nhất ở chỗ lực ngưng tụ, Hạ Tưởng chính là linh hồn của đội ngũ, chỉ cần hắn ở đây, đội ngũ trước mắt bất kể tới trình độ và cấp bậc gì, đều vây lấy hắn, lấy hắn là trung tâm.\r\n\r\n    Nếu người ngồi bên trong có thể một hai người là bí thư Tỉnh ủy, hai ba người Chủ tịch tỉnh, sau đó đều là Phó chủ tịch tỉnh và cấp sở, bình thường rải rác các nơi trong nước, nhưng tới thời khắc mấu chốt đột nhiên tất cả đồng thanh phát ra âm thanh giống nhau, thể hiện nhu cầu giống nhau, như vậy sẽ làm làn sóng xung kích khiến mọi người run rẩy.\r\n\r\n    Đương nhiên, nếu muốn hoàn thành kế hoạch lớn, đội ngũ trước mắt vẫn không đủ hùng mạnh, còn rất yếu. Nhưng nếu nghĩ giai đoạn hiện nay Hạ Tưởng chỉ là Ủy viên thường vụ Tỉnh ủy, Chủ nhiệm Ủy ban Kỷ luật tỉnh, thành tích của hắn đủ để ngạo mạn với vô số quan lớn tỉnh bộ rồi.\r\n\r\n    <\/div>","title":"Chương 1463: Kiểm duyệt thành viên tổ chức chính trị"}