{"text":"﻿    Chương 1538: Gió đông thổi\r\n\r\n    <\/div>\r\n\r\n    Kỳ thật Hạ Tưởng rất oan uổng, bởi vì Chu Hồng Cơ hẹn hắn đến, hắn vui vẻ nhận lời đến, cũng không phải cùng Chu Hồng Cơ liên kết tay chân ở sau lưng, chỉ là muốn gặp mặt nói chuyện với nhau một lần, lại trong lúc vô ý người khác nhìn thấy, báo cáo với Hà Giang Hải.\r\n\r\n    Hà Giang Hải sau đó liền đem tin tức chuyển đến Tôn Tập Dân.\r\n\r\n    Tôn Tập Dân nghe xong, cũng không có lập tức tỏ thái độ, chỉ có điều gật đầu nói:\r\n\r\n    - Tôi đã biết.\r\n\r\n    Trong lòng cũng rất không thoải mái, Chu Hồng Cơ và y càng lúc càng xa, khiến cho y có cảm giác thất bại, cho rằng năng lực quyết đoán hoặc sức hấp dẫn của y không đủ, không thể hoàn toàn thu nạp trái tim của Chu Hồng Cơ .\r\n\r\n    Có lẽ do Hạ Tưởng dùng một ít thủ đoạn tạm thời hấp dẫn được Chu Hồng Cơ, và Chu Hồng Cơ sau khi vấp phải trắc trở, tự nhiên sẽ quay đầu lại.\r\n\r\n    Tôn Tập Dân khẳng định sẽ không hướng Bắc Kinh tố cáo hành động của Chu Hồng Cơ, Chu Hồng Cơ làm lực lượng hậu bị, cho phép y có không gian tự do phát huy, chỉ cần y không làm gì nguy hiểm cho ích lợi căn bản, vả lại y cũng không có tư cách khoa tay múa chân chỉ đạo công việc của Chu Hồng Cơ.\r\n\r\n    Nếu y quản quá nhiều, ngược lại sẽ phí sức mà không có kết quả, vừa đắc tội Chu Hồng Cơ, lại đắc tội cấp trên.\r\n\r\n    Đối với cuộc gặp mặt của Chu Hồng Cơ và Hạ Tưởng, Tôn Tập Dân vẫn không nghĩ nhiều, cho rằng đó là một cuộc gặp tất yếu bình thường, ai cũng không thể hạn chế Chu Hồng Cơ và Hạ Tưởng lui tới? Chính trị không phải trò chơi trẻ con tập làm người lớn, không phải nói sau hậu trường không được qua lại, nếu thế cả đời cũng không qua lại với nhau sao.\r\n\r\n    Cũng là sơ suất của Tôn Tập Dân, mới khiến y sau khi sự việc xảy ra, phẫn nộ bất bình đối với cách làm của Chu Hồng Cơ, đồng thời cũng giận chó đánh mèo đối với Hạ Tưởng, cho rằng Hạ Tưởng ở giữa giật dây, Chu Hồng Cơ mới dám cả gan làm loạn như thế !\r\n\r\n    Mà Hà Giang Hải sau khi đem tin tức tiết lộ cho Tôn Tập Dân, xoay người lại hướng Thủ tướng viết báo cáo. Thủ tướng nghe xong cũng không để ý, nhưng sau đó bỗng nhiên nhớ tới cảnh tượng Hạ Tưởng và Chu Hồng Cơ gặp mặt, không khỏi vô cùng căm tức Hạ Tưởng ở sau lưng lôi kéo tay châ ...\r\n\r\n    Cũng khiến Hạ Tưởng và Thủ tướng có được một cuộc nói chuyện đi sâu, cũng miễn cưỡng đạt được một chút nhận thức chung.\r\n\r\n    Ngay cả Hạ Tưởng cũng thật không ngờ, một lần gặp mặt bình thường, lại dẫn đến sự ngờ vực vô căn cứ khắp nơi, do đó khiến hắn bị phản kích mạnh mẽ, cũng khiến Chu Hồng Cơ ở tỉnh Tề rút ra kinh nghiệm xương máu, cũng làm ra một lựa chọn trọng đại.\r\n\r\n    Làn sóng Thủ tướng thị sát vừa mới hình thành, đang dần dần mở rộng, từng đợt sóng dập dờn, không biết khi nào sẽ bị một dòng nước xiết làm xáo trộn.\r\n\r\n    Mặc kệ có đại nhân vật đến hay không, mặt trời thành phố Lỗ vẫn cứ theo lẽ thường dâng lên, một ngày mới lại bắt đầu, mọi người ở Tỉnh ủy tỉnh Tề vẫn đi làm bình thường, chẳng qua khác với việc mọi người trước đây thường bàn luận thế cục trong tỉnh chính là, cảnh tượng vội vàng của đám người cán bộ trong trụ sở Tỉnh ủy, từ cấp sở cho tới cấp phòng, tất cả những bàn luận khe khẽ nói nhỏ đều là tín hiệu chính trị ẩn chứa việc Thủ tướng thị sát tỉnh Tề.\r\n\r\n    Càng làm cho người ta ngạc nhiên chính là, Thủ tướng sáng sớm sẽ lên đường đi thị sát Phẩm Đô, nếu Khâu Nhân Lễ và Tôn Tập Dân cùng đi thị sát còn nằm trong dự kiến, như vậy Hạ Tưởng không có cùng đi, Phó chủ tịch thường trực tỉnh Tần Khản và Ủy ban Kỷ luật tỉnh Chu Hồng Cơ cũng không có đồng hành cũng có thể chấp nhận, nhưng bí thư Đảng ủy Công an kiêm Giám đốc sở Hà Giang Hải lại có tên trong danh sách lãnh đạo Tỉnh ủy được phép cùng đi, điều này có ý tứ hàm súc rất sâu xa.\r\n\r\n    Ở Tỉnh ủy tổng cộng có bốn người đi theo, ngoại trừ ba người nói trên, còn có Trưởng ban thư ký Tỉnh ủy Hạ Lực.\r\n\r\n    Ủy viên thường vụ Tỉnh ủy, bí thư Thành ủy Phẩm Đô Lý Vinh Thăng đã chuẩn bị đâu vào đó, xếp thành hàng ở đường cao tốc chờ đoàn xe Thủ tướng đến.\r\n\r\n    Mà lúc Thủ tướng xuất phát không lâu, Hạ Tưởng lại xuất hiện trong phòng lão Cổ.\r\n\r\n    - Tôi muốn về Bắc Kinh.\r\n\r\n    Lão Cổ ra hiệu bảo Hạ Tưởng ngồi xuống\r\n\r\n    - Sự việc đều xong xuôi, không muốn lại chạy tới chạy lui, rốt cuộc cũng già rồi.\r\n\r\n    Hứa Quan Hoa không ở đây, hẳn là có chuyện phải làm, Cổ Ngọc lại ở đây.\r\n\r\n    Cổ Ngọc mặc một chiếc váy liền áo khiến Hạ Tưởng thấy quen thuộc, nói là quen mắt, không phải bởi vì là váy quá ngắn —— Cổ Ngọc chưa bao giờ mặc váy ngắn —— mà là bởi vì chiếc váy này, năm đó Liên Nhược Hạm mới quen hắn, cũng mua một chiếc giống hệt chiếc này tại thành phố Yến, khiến Hạ Tưởng bùi ngùi xúc động, hay là phụ nữ thích hắn đều có gu thẩm mỹ giống nhau?\r\n\r\n    Cũng nói rõ một chút, thời trang và lưu hành, tuy nhiên là thời gian đùa bỡn một chút mà thôi, trào lưu trước kia chỉ là nhất thời, có lẽ trong nháy mắt sẽ lạc hậu, nhưng ở dưới ma lực thời gian, thời gian lưu chuyển, lại thay hình đổi dạng một lần nữa trở thành trào lưu.\r\n\r\n    Cũng giống như rất nhiều nhân vật lên xuống trên trường chính trị.\r\n\r\n    Thời trước, sau khi Tôn Tập Dân xuống ngựa, chưa qua nửa năm liền đảm nhiệm Chánh văn phòng cấp Bộ trưởng không nằm trong tầm nhìn của công chúng, tương đương là một lần nữa bắt đầu khởi động lại, chẳng qua không muốn người ngoại giới biết thôi. Thời này, sau khi Tôn Tập Dân yên lặng hai năm, một lần nữa bắt đầu khởi động, một bước ra Bắc Kinh thì làm Chủ tịch tỉnh tỉnh Tề, không thể nói là bước chân quá lớn, mà chỉ là quan phục nguyên chức.\r\n\r\n    Cũng chứng minh một điểm, nhân vật sau lưng ủng hộ Tôn Tập Dân vẫn là rất lớn.\r\n\r\n    - Chủ tịch tỉnh Tôn nếu đã biết ngài chẳng những không có giúp ông ta, ngược lại giúp tôi, ổng khẳng định sẽ không vui.\r\n\r\n    Hạ Tưởng mở đầu một câu vui đùa.\r\n\r\n    - Tôi và gã ta lại không quen, gã có vui hay không, không liên quan tới chuyện của tôi.\r\n\r\n    Lão Cổ có nề nếp nói, lại nhìn thoáng qua Cổ Ngọc ngồi bên cạnh cắn môi bật cười:\r\n\r\n    - Con bé Ngọc nó không muốn trở về, ta để nó đi theo cậu, nửa yên tâm, nửa không yên tâm.\r\n\r\n    Yên tâm chính là, Hạ Tưởng khẳng định sẽ chăm sóc bảo vệ và yêu thương Cổ Ngọc, không yên tâm chính là, yêu thương quá độ sẽ dễ dàng vứt bỏ, lời lão Cổ nói hàm nghĩa sâu sắc, Hạ Tưởng đành phải cười ha hả, nhưng Cổ Ngọc rõ ràng không cười.\r\n\r\n    - Ông nội, cháu muốn một biệt thự xây dựng ở Ngũ Nhạc, lầu trên lầu dưới, đèn điện, điện thoại, đến lúc đó mời ông đến ở, được không?\r\n\r\n    Cổ Ngọc vẻ mặt nghịch ngợm nói.\r\n\r\n    - Không được, ông tình nguyện sống ở Phẩm Đô, tốt xấu đều có biển, Ngũ Nhạc có cái gì? Một đống muối ăn, gió thổi qua, đầu dính đầy muối, khó chịu lắm.\r\n\r\n    Lão Cổ ha hả mỉm cười một hơi, đối với Cổ Ngọc, ông luôn giữ vẻ mặt hiền từ.\r\n\r\n    Nếu nhắc tới Phẩm Đô, Hạ Tưởng tò mò hỏi:\r\n\r\n    - Ở Phẩm Đô đã không thành vấn đề?\r\n\r\n    - Có thể có vấn đề gì?\r\n\r\n    Lão Cổ hỏi lại một câu,\r\n\r\n    - Gió yên sóng lặng, trời trong nắng ấm, thời tiết đẹp.\r\n\r\n    - Tôi còn có chút không hiểu được cách làm của ngài...\r\n\r\n    Hạ Tưởng chần chừ một chút, vẫn là nói ra nghi vấn trong lòng.\r\n\r\n    - Lần trước ta đã nói qua, ta già rồi, Thủ tướng cũng già rồi, người già rồi, nên có cái giác ngộ của người già. Thế giới là của các cậu, cũng là của chúng tôi, nhưng xét đến cùng là của các cậu.\r\n\r\n    Lão Cổ cười nói một câu của vĩ nhân,\r\n\r\n    - Nhưng lời của ta, ông ấy sẽ không nghe, ta cũng sẽ không trước mặt nói cái gì khó nghe, vả lại cùng ông ta rốt cuộc là có giao tình cũ, nên làm một chút việc sau lưng, để ông ta biết tấm lòng của ta là được, đỡ phải về sau lại xuất hiện phiền phức khiến người ta tới cửa.\r\n\r\n    Khiến người ta tới cửa đương nhiên là ám chỉ việc của Tôn Tập Dân, lão Cổ ẩn núp được cũng khá sâu, vẫn không nói rõ thái độ của ông, cho đến bây giờ mới chỉ ra một chút, hoá ra ông đối với cách làm của Thủ tướng cũng có chỗ bất mãn.\r\n\r\n    Hạ Tưởng chỉ có thể cười ha hả, khó mà nói được gì, bởi vì hắn cũng hiểu, nếu không phải do hắn can dự vào, lão Cổ đến bây giờ vẫn sẽ kiên định đứng ở phía Thủ tướng, và quan hệ chặt chẽ với Thủ tướng, ai cũng không thể kéo ông ấy ra khỏi Thủ tướng. Cho nên theo một khía cạnh nào đó, Thủ tướng có điều bất mãn đối với ông ấy cũng là điều bình thường.\r\n\r\n    Hạ Tưởng và Cổ Ngọc đưa lão Cổ ra sân bay —— sân bay quân dụng —— có Hứa Quan Hoa cùng đi, lão Cổ quay trở về Bắc Kinh, trước khi đi, ông vỗ vỗ lưng Cổ Ngọc, vô cùng trìu mến nói:\r\n\r\n    - Cô bé Ngọc, cháu muốn lập nghiệp, ông rất vui mừng, tuy nhiên làm việc phải đến nơi đến chốn, đừng làm nửa chừng thì nản. Ông có thể chờ ngày khánh thành biệt thự của cháu, nói không chừng đến đó sống vài ngày.\r\n\r\n    Cổ Ngọc nặng nề gật đầu:\r\n\r\n    - Vâng! Ông nội yên tâm, cháu lúc này đây là hạ quyết tâm, không ở tỉnh Tề làm nên thành tích, cháu sẽ không còn mặt mũi về gặp ông nội.\r\n\r\n    Lão Cổ hàm súc biểu đạt ủng hộ dự án Tập đoàn Đạt Tài, không chỉ xuất phát từ việc yêu thương Cổ Ngọc —— bởi vì Cổ Ngọc tính tình cực hững hờ, rất ít có hứng thú với một việc nào đó —— hơn nữa cũng là xuất phát từ sự tín nhiệm Hạ Tưởng.\r\n\r\n    Hứa Quan Hoa kéo Hạ Tưởng đến một bên, giải thích vài câu:\r\n\r\n    - Về sau nên đi lại nhiều với Hồ Tồn Phú, Phí Chí Đông, ấn tượng bọn họ đối với cậu cũng không tệ lắm, cũng có ý nguyện kết giao, là cơ hội tốt, không thể bỏ lỡ. Đương nhiên, phải chú ý phương pháp một chút, dù sao cậu và quân đội lui tới, danh bất chính ngôn bất thuận.\r\n\r\n    Hạ Tưởng rất cảm kích gật đầu, Hứa Quan Hoa là người đàn ông, từng vì vấn đề của Cổ Ngọc mà trừng mắt lạnh nhạt đối với hắn, nhưng từ sau khi hắn cứu Cổ Ngọc, y đối với Cổ Ngọc đã hoàn toàn bỏ cuộc, y thật tâm muốn trở thành bằng hữu, đó là trái tim rộng lớn của người quân nhân chân chính.\r\n\r\n    - Quan Hoa, hiện tại đã ưng ý được cô nào chưa?\r\n\r\n    Hạ Tưởng nhớ tới cái gì, đột ngột hỏi một câu.\r\n\r\n    Đừng nhìn Hứa Quan Hoa vai khiêng quân hàm thiếu tướng, vừa nói tới phụ nữ liền đỏ mặt :\r\n\r\n    - Không, không có, công việc nhiều quá, lo không tới.\r\n\r\n    - Quay về tôi sẽ giới thiệu một người cho anh làm quen, cô ấy ở Bắc Kinh, là một tay cừ khôi trong quản lý tài sản, anh nếu có thể theo đuổi cô ấy, là phúc khí của anh.\r\n\r\n    Hạ Tưởng nhớ tới một người, bỗng nhiên nổi lên hứng thú, muốn làm bà mối một lần\r\n\r\n    - Nếu chẳng may thành chuyện tốt, đến lúc đó cần phải cảm ơn tôi. Đúng rồi, cô ấy rất đẹp.\r\n\r\n    Hứa Quan Hoa vui tươi hớn hở bước đi, anh ta tin tưởng con mắt của Hạ Tưởng tuyệt đối sẽ không kém.\r\n\r\n    Hạ Tưởng cũng rất vui mừng, bởi vì hắn chẳng những giúp người làm niềm vui, còn có thể mượn cơ hội kéo gần quan hệ với Hứa Quan Hoa. Là người thân cận mà lão Cổ gắng sức bồi dưỡng, Hứa Quan Hoa ngày sau ở trong quân đội, nhất định là một trong các chủ lực.\r\n\r\n    ...\r\n\r\n    Ngay tại lúc mọi người từ biệt lão Cổ, rời khỏi thành phố Lỗ, một hàng xe Thủ tướng đang chạy nhanh trên đường cao tốc. Thời điểm xe đi được một nửa lộ trình, điện thoại Thủ tướng không ngờ liền vang lên.\r\n\r\n    Sau khi Thư ký nghe điện thoại, ra hiệu cho Thủ tướng, Thủ tướng biết là điện thoại quan trọng, liền giơ tay nhận điện thoại.\r\n\r\n    Chỉ nghe vài câu, sắc mặt liền lập tức biến đổi:\r\n\r\n    - Càn quấy! Quá đáng!\"\r\n\r\n    Sau đó nặng nề đem điện thoại cho thư ký, chỉ bảo\r\n\r\n    - Dừng xe!\r\n\r\n    Đoàn xe lập tức khẩn cấp dừng xe, Khâu Nhân Lễ và Tôn Tập Dân cũng không biết đã xảy ra sự tình gì, ngơ ngác nhìn nhau, đang muốn tiến về phía trước để hỏi, đã thấy Hà Giang Hải từ phía sau bước nhanh chạy tới, nhìn hai người Khâu - Tôn gật đầu một cái:\r\n\r\n    - Bí thư Khâu, Chủ tịch tỉnh Tôn, Thủ tướng có việc tìm tôi.\r\n\r\n    Rốt cuộc ra chuyện gì? Khâu Nhân Lễ và Tôn Tập Dân anh nhìn tôi, tôi nhìn anh, đều không hiểu chuyện gì đã xảy ra.\r\n\r\n    Bỗng nhiên, điện thoại Khâu Nhân Lễ vang lên, ông ta cũng không thể lo nghĩ tới dáng vẻ của bí thư tỉnh ủy, vội vàng nhận điện thoại, vừa nghe xong sắc mặt cũng thay đổi:\r\n\r\n    - Thật là càn quấy!\r\n\r\n    <\/div>","title":"Chương 1538: Gió đông thổi"}