{"text":"﻿    Chương 1677: Nhỏ chuyện thì tốt, lớn chuyện thì nguy hiểm\r\n\r\n    <\/div>\r\n\r\n    Trước khi vụ án Phan Bảo Hoa vẫn chưa có kết quả cuối cùng, Ban tổ chức cán bộ Trung ương sẽ chính thức tuyên bố xóa bỏ tất cả các chức vụ trong và ngoài Đảng của Phan Bảo Hoa, đồng thời đề danh Bí thư Thành ủy Ngũ Nhạc Chu Vu Uyên là ứng cử viên Phó chủ tịch tỉnh.\r\n\r\n    Lần này Tạ Tín Tài đi với Khâu Nhân Lễ đến thành phố Lỗ, là vì việc tuyên bố bổ nhiệm.\r\n\r\n    Trên thực tế, Chu Vu Uyên chỉ là một Phó chủ tịch tỉnh bình thường xếp hạng ở cuối, chứ không phải là Ủy viên thường vụ. Hay nói cách khác không phải được bổ nhiệm làm Ủy viên thường vụ Tỉnh ủy, nên không cần làm phiền đến Phó Trưởng ban Tổ chức cán bộ Trung ương.\r\n\r\n    Ngay cả việc bổ nhiệm Ủy viên thường vụ trong bộ phận xếp hạng gần cuối, Ban tổ chức Trung ương cũng sẽ chỉ điều động một Vụ trưởng đến, hiếm khi phải cần đến Thứ trưởng. Vì vậy, việc Tạ Tín Tài đích thân đến đây tuyên bố bổ nhiệm có ý nghĩa chính trị rất lớn.\r\n\r\n    Chứng minh một điểm, Trung ương rất coi trọng việc bổ nhiệm Chu Vu Uyên. Nói rõ hơn, không phải coi trọng cái chức Phó chủ tịch tỉnh mà Chu Vu Uyên sắp đảm nhiệm, mà là coi trọng chính bản thân Chu Vu Uyên.\r\n\r\n    Vì Chu Vu Uyên không những là người tỉnh Tề, hay là người ở bán đảo, trong bán đảo nhân duyên rất tốt, tuy không bằng Hà Giang Hải mạnh mẽ, cứng rắn mà có quyết sách, nhưng lại có lực ảnh hưởng ở giữa điều phối khả quan.\r\n\r\n    Việc coi trọng Chu Vu Uyên, thật ra đã gián tiếp cho thấy, chính sách của Trung ương đối với các thế lực địa phương tại tỉnh Tề vẫn là phân hóa, trấn áp nhưng cũng cần lôi kéo.\r\n\r\n    Sau khi biết tin Khâu Nhân Lễ sắp hạ cánh ở sân bay, Hạ Tưởng bỏ dở việc điều hành ở Tập đoàn xe khách năng lượng mới, lập tức đến sân bay đón Khâu Nhân Lễ.\r\n\r\n    Mà ba người quản lý vừa ra mặt, sau khi tiếp xúc với hơn trăm chủ nợ chưa đến mười mấy phút, những người có liên quan liền tản đi không còn một ai. Một sự kiện quần thể rất có khả năng dẫn phát, dưới sự chu toàn ở giữa của Hạ Tưởng, chưa đến hai tiếng đồng hồ đã hóa giải trong vô hình.\r\n\r\n    Đừng nói Lưu Nhất Lâm không hiểu thủ đoạn của Hạ Tưởng, ngay cả nữ Chủ tịch của Tập đoàn xe khách năng lượng mới cũng hết sức kinh ngạc, nhìn bóng Hạ Tưởng dửng dưng rời khỏi, mà lại quên tiễn Phó bí thư Tỉnh ủy.\r\n\r\n    Lưu Nhất Lâm chẳng có lý do và cũng chẳng đủ tư cách đi tiếp đón Khâu Nhân Lễ, lúc chia tay, cô chỉ hỏi Hạ Tưởng một câu:\r\n\r\n    - Làm sao anh thuyết phục được đám thương nhân chỉ biết ham lợi đó?\r\n\r\n    Hạ Tưởng cười, trả lời úp úp mở mở:\r\n\r\n    - Nếu cô đã biết bọn họ chỉ ham lợi, phương pháp tôi dùng là lấy lợi làm lời hứa cho bọn họ.\r\n\r\n    Dĩ nhiên, Hạ Tưởng đã không có câu trả lời trực tiếp với Lưu Nhất Lâm, cô chỉ có thể lắc đầu cười, nhìn Hạ Tưởng bước đi, nhưng cô tin rồi đến một ngày cô sẽ biết được chiêu bài của Hạ Tưởng.\r\n\r\n    Trên đường tới sân bay, Hạ Tưởng nhận được điện thoại của Tần Khản.\r\n\r\n    Thật ra lúc nãy Hạ Tưởng đã muốn gọi cho Tần Khản ở tập đoàn xe khách năng lượng mới. Sau đó lại nghĩ ra kế sách khéo léo hơn nên đã từ bỏ suy nghĩ với trao đổi với Tần Khản.\r\n\r\n    Không nghĩ là ngọn lửa vừa bị dập tắt, Tần Khản vội vã gọi điện đến, Hạ Tưởng biết hắn đã nắm được cái đuôi của Tần Khản.\r\n\r\n    - Phó Bí thư Hạ, hạng mục xe khách năng lượng mới đã được giải quyết gọn gẽ, cho họ xem thế là đủ rồi. Nhưng tôi hỏi anh một câu được không?\r\n\r\n    Giọng điệu của Tần Khản có chút bất thường, bị người khác gạt phăng đi kế hoạch mà mình đã dày công chuẩn bị, ai mà chẳng thấy khó chịu.\r\n\r\n    - Phó Chủ tịch tỉnh Tần cứ hỏi đi, đừng ngại…\r\n\r\n    Giọng điệu của Hạ Tưởng không phải là thờ ơ, nhưng cũng chẳng mấy nhiệt tình.\r\n\r\n    - Chủ tịch tỉnh Tôn bây giờ vẫn còn ở Bắc Kinh, vấn đề năng lượng mới chờ một chút không được à? Tôi nghĩ là đợi Chủ tịch tỉnh Tôn về hãy giải quyết thì tốt hơn.\r\n\r\n    Tần Khản thật ra tức lắm, nhưng trước mặt Hạ Tưởng y không dám lộ ra.\r\n\r\n    Y thật sự không hiểu những gì Hạ Tưởng đang làm, mọi việc cứ loạn cả lên, động chạm đến danh tiếng của Tôn Tập Dân, đối với Khâu Nhân Lễ và Hạ Tưởng thì mọi chuyện đều tốt, Hạ Tưởng sao lại cứ xen vào đòi dẹp?\r\n\r\n    Dù không hiểu Hạ Tưởng đang dùng chiêu bài gì, dù khâm phục Hạ Tưởng nhưng Tần Khản thấy rất tức giận.\r\n\r\n    - Tỉnh Tề cần sự yên ổn đoàn kết về cục diện chính trị, có vài chuyện khi vượt quá giới hạn sẽ rất nguy hiểm.\r\n\r\n    Hạ Tưởng nói ngụ ý như thế, rồi mượn luôn chuyện đó để nói sang chuyện khác.\r\n\r\n    - Đồng chí Phó trưởng ban Tổ chức cán bộ Trung Ương Tạ Tín Tài muốn đến tỉnh Tề để long trọng tuyên bố bổ nhiệm, nên thành phố Lỗ cũng cần một hoàn cảnh trị an tốt đẹp.\r\n\r\n    Tần Khản sửng sốt:\r\n\r\n    - Bổ nhiệm ai?\r\n\r\n    Tần Khản không hề biết cũng nằm trong tình lý, việc bổ nhiệm Chu Vu Uyên, cả Tỉnh ủy cũng chẳng mấy ai biết, vì việc bổ nhiệm Phó chủ tịch tỉnh tuy không phải việc quá trọng đại, nhưng lại là sự kiện then chốt.\r\n\r\n    Việc này được giữ bí mật là do tình hình tỉnh Tề rất phức tạp, sở dĩ hôm nay bỗng nhiên lại tuyên bố là vì tình hình trong tỉnh đã thay đổi.\r\n\r\n    - Đồng chí Chu Vu Uyên được bầu làm ứng cử viên Phó chủ tịch tỉnh, Phó Chủ tịch Tần vẫn không biết à?\r\n\r\n    Hạ Tưởng cố ý hỏi lại để cảnh tỉnh Tần Khản lần nữa. Việc gì cũng không thể quá trớn, ngay đến việc bổ nhiệm Chu Vu Uyên mà cũng không nghe ngóng trước được, đủ biết hậu đài của Tần Khản ở Bắc Kinh không hề vững chắc.\r\n\r\n    Tần Khản vốn dĩ muốn bàn bạc với Hạ Tưởng vấn đề xử lý tập đoàn xe khách năng lượng mới, nhưng lại bị Hạ Tưởng khéo léo đưa đẩy, chuyển sang vấn đề bổ nhiệm của Chu Vu Uyên y bỗng chốc sửng sốt, ngẩn người ra.\r\n\r\n    Chu Vu Uyên sao có thể đảm nhận chức Phó chủ tịch tỉnh? Phó chủ tịch chẳng phải là một vị trí quan trọng sao? Sao chẳng một tin tức nào lọt ra ngoài vậy?\r\n\r\n    Với kiến thức chính trị của mình, Tần Khản suy nghĩ một hồi cũng tìm ra mắt xích trong chuyện này, và biết tại sao lại giữ bí mật kín thế. Nhất thời càng tâm tư chìm nổi.\r\n\r\n    Chủ trương của Trung ương là duy trì ổn định… nhưng Tần Khản dường như vẫn quyết chí tiến lên. Ổn định có thể chế ngự tất cả! Nhưng ổn định có thể che giấu tất cả không? Không, y muốn tiếp tục xúc tiến kế hoạch của y, quyết không lùi bước.\r\n\r\n    - Phó Bí thư Hạ, tôi hi vọng có thể ngồi lại bàn bạc với anh như hai người bạn.\r\n\r\n    Tần Khản biết tính Hạ Tưởng, y không dám chọc giận hắn, vì y biết rõ thế lực của hắn, y cũng không muốn hắn trở thành vật cản đường.\r\n\r\n    - Tôi cũng hi vọng thế. Nhưng tôi thấy tình hình tỉnh Tề ít xáo động thì tốt, mà nhiều xáo động sẽ nguy hiểm lắm, tất cả đang tranh đấu dưới việc lấy đoàn kết yên ổn không ảnh hưởng đến tỉnh Tề làm tiền đề, đều có thể dễ dàng tha thứ.\r\n\r\n    Hạ Tưởng đáp.\r\n\r\n    Tần Khản càng lúc càng tức điên lên, lời lẽ của Hạ Tưởng thật táo bạo. Táo bạo đến mức tưởng như hắn là Bí thư tỉnh ủy có thể nắm trong tất cả. Nói thật, Bí thư tỉnh ủy cũng không thể nắm trong tay mọi thứ, càng không thể khiến cho mỗi Ủy viên thường vụ Tỉnh ủy đều nghe lời chỉ huy, Bí thư tỉnh ủy cũng không thể độc đoán được. Hạ Tưởng chỉ là một Phó bí thư Tỉnh ủy, còn muốn thế nào nữa?\r\n\r\n    Nếu không có biến động, làm sao hắn đạt được mục đích cuối cùng? Tần Khản cười, miễn cưỡng nói:\r\n\r\n    - Tôi xin lĩnh hội đầy đủ tinh thần chỉ thị của Phó Bí thư Hạ.\r\n\r\n    - Ha ha, anh Tần chỉ khéo đùa, tôi chỉ nói với tư cách là bạn bè, coi như là nói chuyện riêng với nhau thôi.\r\n\r\n    Tần Khản có nghe lời hắn khuyên hay không, hắn cũng chẳng nghĩ nhiều, vì lời nói của những nhân vật chính trị nghe thì hay ho lắm nhưng thật ra vô dụng, quan trọng là phải xem hành động như thế nào.\r\n\r\n    Vừa tắt điện thoại thì cũng tới sân bay, vừa kịp lúc đón Khâu Nhân Lễ hạ cánh.\r\n\r\n    Hạ Tưởng có quen Tạ Tín Tài, thân là trợ thủ đắc lực nhất của Ngô Tài Dương, Tạ Tín Tài cũng rất nhiệt tình với Hạ Tưởng. Bắt tay chào hỏi xong, ba người cùng lên một xe trở về Tỉnh ủy.\r\n\r\n    Trên đường, Hạ Tưởng cũng kiêng dè Tạ Tín Tài đang có ở đây, nên hắn chỉ báo cáo sơ qua với Khâu Nhân Lễ về tình hình tranh giành quyền chủ nợ của hạng mục xe khách năng lượng mới, và nói rõ rằng hắn hi vọng Chu Vu Uyên sau khi nhậm chức sẽ tiếp quản và giải quyết tốt hậu quả việc tranh chấp quyền chủ nợ của xe khách năng lượng mới.\r\n\r\n    Nói vấn đề này trước mặt Tạ Tín Tài, cũng là dụng ý mượn miệng của Tạ Tín Tài của Hạ Tưởng, hắn muốn Tạ Tín Tài cho Ngô Tài Dương biết tin này, để Ngô Tài Dương hiểu rõ hơn tình hình tỉnh Tề cũng như lập trường đối với hắn ở đây.\r\n\r\n    Tạ Tín Tài không nói gì, chỉ cười đầy ẩn ý.\r\n\r\n    Khâu Nhân Lễ khẽ gật đầu, ông ta hài lòng khi Hạ Tưởng kịp thời ngăn chặn không để sự việc lớn thêm. Ông ta nói:\r\n\r\n    - Việc phân công trong bộ máy chính quyền cho đồng chí Chu Vu Uyên, tôi và Tập Dân phải bàn bạc đã.\r\n\r\n    Trên nguyên tắc, việc phân công của Phó chủ tịch tỉnh do một mình Chủ tịch tỉnh quyết định. Nhưng trên thực tế, Chủ tịch tỉnh nào cũng tham khảo ý kiến của Bí thư tỉnh ủy trước. Nói cho cùng, chính Bí thư mới là nhân vật số một mà không việc gì là không nhúng tay vào.\r\n\r\n    Khâu Nhân Lễ nói như thế là Hạ Tưởng biết, việc của Chu Vu Uyên… đã định rồi.\r\n\r\n    Chu Vu Uyên là người tỉnh Tề, có nền tảng bản thổ vững chắc, chủ nợ cũng tốt, con nợ cũng tốt, không thể nói Chu Vu Uyên cái gì cũng biết, nhưng ít nhất cũng biết một nửa. Tại một nơi mà quan niệm làng xã sâu sắc như tỉnh Tề, được sự coi sóc ở giữa của Chu Vu Uyên sẽ có hiệu quả cao.\r\n\r\n    Hơn nữa Hạ Tưởng vừa cảnh tỉnh các chủ nợ, hắn tin rằng đã dẹp xong chuyện chủ nợ tranh chấp ở năng lượng mới, những việc căng thẳng có thể dẫn đến ẩu đả cũng đã qua.\r\n\r\n    Hạ Tưởng nhất định thành công.\r\n\r\n    Khâu Nhân Lễ vỗ vai Hạ Tưởng:\r\n\r\n    - Phó Bí thư Hạ, thiệt thòi cho anh rồi.\r\n\r\n    Buổi chiều, Tỉnh ủy tỉnh Tề mở cuộc họp toàn thể cán bộ, và trịnh trọng tuyên bố việc bổ nhiệm nhân sự - một sự kiện không quá quan trọng nhưng lại có ảnh hưởng sâu xa. Chu Vu Uyên được bầu làm ứng cử viên Phó chủ tịch tỉnh, anh ta không còn đảm nhiệm chức Ủy viên thường vụ, Bí thư Thành ủy Ngũ Nhạc.\r\n\r\n    Đối với đa số người có mặt ở đây, việc bổ nhiệm Chu Vu Uyên thật là đột ngột. Không những đột ngột mà còn là chuyện khó nghĩ đến. Họ không hiểu nổi sao lại không chờ Chủ tịch Tôn về rồi hãy tuyên bố bổ nhiệm. Mở cuộc họp trong lúc vắng mặt Chủ tịch tỉnh như thế này, chắc là có vấn đề gì đó?\r\n\r\n    Hay nói cách khác, việc này có một ám chỉ chính trị nhất định nào đó.\r\n\r\n    Hơn nữa Phó trưởng ban tổ chức cán bộ Trung ương đích thân đến đây, lại càng làm không ít người tò mò về ý đồ chính trị ẩn đằng sau việc này.\r\n\r\n    Cuộc họp bổ nhiệm vừa chấm dứt, Chu Vu Uyên đến văn phòng của Hạ Tưởng trước tiên để cảm ơn.\r\n\r\n    Hạ Tưởng cũng chẳng khách sáo với Chu Vu Uyên, thẳng thắn nhắc nhở anh ta về trọng trách sắp phải gánh vác, Chu Vu Uyên hoàn toàn tiếp thu những lời khuyên và tinh thần chỉ thị của Hạ Tưởng.\r\n\r\n    - Chẳng giấu gì Phó bí thư Hạ, tôi đã tiếp xúc riêng với cả hai bên và tiếp nhận những công việc kì trước của Phó Bí thư Hạ. Hai bên đều đồng ý ngồi lại cùng đàm phán, giải quyết vấn đề. Bên chủ nợ cũng hứa sẽ không làm khó nữa. Nên có cơ sở để tin rằng, mọi việc đã giải quyết được phân nửa rồi.\r\n\r\n    Chu Vu Uyên quả nhiên rất thông minh, còn chưa nhậm chức nhưng đã bắt đầu tiến hành những công việc của một Phó chủ tịch.\r\n\r\n    Buổi tối, Hạ Tưởng và Khâu Nhân Lễ cùng mời Tạ Tín Tài bữa cơm. Trong bữa tiệc, vì chẳng có ai là người ngoài, Tạ Tín Tài mới để lộ chút thông tin. Lần này ông ta đến tỉnh Tề, ngoài việc bổ nhiệm Chu Vu Uyên, còn có một trọng trách khác…\r\n\r\n    Mặc dù Tạ Tín Tài không nói rõ ràng, nhưng Hạ Tưởng đã đoán ra phần nào, trong lòng không khỏi kinh ngạc.\r\n\r\n    Cùng lúc đó, Tôn Tập Dân lặng lẽ quay lại thành phố Lỗ. Người đến đón ông ở sân bay không phải là Trưởng ban thư ký Ủy ban nhân dân, cũng chẳng phải Chu Hồng Cơ, mà lại là…Tần Khản.\r\n\r\n    <\/div>","title":"Chương 1677: Nhỏ chuyện thì tốt, lớn chuyện thì nguy hiểm"}