{"text":"﻿    Chương 1817: Đại loạn.\r\n\r\n    <\/div>\r\n\r\n    Quả thật sự kinh ngạc của Hạ Tưởng không phải là nhỏ!\r\n\r\n    Trong miệng còn có miếng cà vẫn chưa nuốt xuống, Hạ Tưởng không thể tin được nhìn Nghiêm Tiểu Thì:\r\n\r\n    - Làm sao cô biết?\r\n\r\n    Nghiêm Tiểu Thì vốn dĩ đang u sầu, nhìn thấy vẻ mặt này của Hạ Tưởng, bỗng nhiên ‘Phì’ một tiếng lại vui vẻ:\r\n\r\n    - Anh, anh, anh hại chết tôi rồi.\r\n\r\n    Hạ Tưởng lại càng thêm buồn bực, hắn nhận được thư đe dọa, thì có liên quan gì đến Nghiêm Tiểu Thì chứ, làm sao mà lại hại chết cô? Phụ nữ, cũng thật quá khó hiểu!\r\n\r\n    Hạ Tưởng bỏ đũa xuống:\r\n\r\n    - Có phải thật tâm không muốn cho tôi ăn cơm đúng không? Có chuyện gì mau nói, đừng có dông dài, không ra sao cả ….\r\n\r\n    Mắt Nghiêm Tiểu Thì đột nhiên trào ra nước mắt, ủy khuất giống như cô bé bị đánh mất kẹo.\r\n\r\n    Ở trước mặt Hạ Tưởng, Nghiêm Tiểu Thì cho tới bây giờ đều là thái độ tao nhã thong dong, cho dù thường xuyên mặc quần áo ở nhà, cô cũng sẽ không ăn mặc qua loa tàm tạm, trang phục phải chỉnh tề gọn gàng. Đối với việc luôn chú trọng dáng vẻ của cô mà nói, thì sẽ không có chuyện cô lại khóc trước mặt Hạ Tưởng.\r\n\r\n    Cho dù là có, thì cũng chỉ là khóc thầm trong lòng, không giống hôm nay, không chút hình tượng thương tâm khóc rống lên như thế này.\r\n\r\n    Hạ Tưởng hơi luống cuống, vội tiến đến ôm cô vào lòng, ai ủi nói:\r\n\r\n    - Làm sao vậy? Ai bắt nạt cô? Sao lại khóc chứ? Dù sao người nhận được thư đe dọa cũng là tôi, phải khóc thì cũng là tôi khóc mới đúng chứ.\r\n\r\n    Nghiêm Tiểu Thì nước mắt rơi như mưa, không quan tâm đem nước mắt lau khắp người Hạ Tưởng:\r\n\r\n    - Tại anh, tại anh, từ ngày tôi biết anh đến giờ, anh toàn hại tôi, luôn đưa tôi vào tình thế khó xử. Đến bây giờ, lại khiến tôi không biết phải làm sao. Anh nói xem, kiếp trước tôi nợ anh cái gì, mà kiếp này lúc nào cũng bị anh ức hiếp không yên?\r\n\r\n    Phụ nữ mà khóc thì không thể nào nói đạo lý được, Hạ Tưởng cũng chỉ đành chịu, kiên nhẫn dỗ dành cô. Trước kia thật đúng là chưa từng dỗ dành Nghiêm Tiểu Thì bao giờ, cũng chưa thấy bộ dáng khóc lóc bất lực của cô, hôm nay xem như nhìn thấy được một mặt khác của Nghiêm Tiểu Thì.\r\n\r\n    Cho dù ở trước mặt người khác cô bao giờ cũng kiên cường, xinh đẹp như một bức tranh, vô cùng cao quý không thể xâm phạm, nhưng cô cũng chỉ là một người phụ nữ nhỏ bé, cũng muốn ở trong lồng ngực đàn ông làm nũng, mong muốn người đàn ông đó lau nước mắt cho mình.\r\n\r\n    Thời gian Nghiêm Tiểu Thì khóc không dài lắm, cũng chỉ khoảng 5 phút, sau khi khóc đủ rồi, cảm thấy lau nước mắt trên người Hạ Tưởng còn chưa đủ giải hận, lại cầm lấy tay áo Hạ Tưởng ở trên mặt mình lung tung lau môt chút, mới cười nói:\r\n\r\n    - Được rồi, tôi khóc đủ rồi, hiện giờ tôi muốn đi rửa mặt, tắm rửa, sau đó sẽ nói chân tướng cho anh.\r\n\r\n    Hạ Tưởng ngạc nhiên nói:\r\n\r\n    - Không phải cô vừa mới tắm sao, sao lại muốn tắm nữa?\r\n\r\n    - Làm sao anh biết tôi đã tắm rửa?\r\n\r\n    - Cái mũi của tôi tốt lắm.\r\n\r\n    - …\r\n\r\n    Sau khi Nghiêm Tiểu Thì rửa mặt xong, Hạ Tưởng vẫn nghiêm trang ngồi ở bên bàn ăn, bộ dáng không có chút thiếu kiên nhẫn nào, Nghiêm Tiểu Thì liền cảm thấy vui mừng:\r\n\r\n    - Xem ra anh cũng có lương tâm, không uổng công tôi thích anh.\r\n\r\n    Hạ Tưởng liền hỏi:\r\n\r\n    - Cũng nên nói cho tôi biết những việc mà cô biết rồi, tuy nhiên, tôi đã đoán được gần hết…\r\n\r\n    Lúc Nghiêm Tiểu Thì bỗng nhiên nước mắt rơi như mưa, lúc cô nói ra hắn khiến cô lâm vào thế khó xử, lại liên tưởng đến việc cô đã biết được hắn nhận được thư đe dọa, Hạ Tưởng liền đoán ra được nguyên nhân.\r\n\r\n    Nghiêm Tiểu Thì là người con gái luôn giữ mình trong sạch, sự khó xử của cô không phải là tình thế khó xử về tình cảm, một người con gái đồng ý đợi hắn hơn mười năm, sẽ không đi yêu người nào khác nữa, mà sự khó xử của cô có lẽ đến từ gia đình.\r\n\r\n    Hạ Tưởng biết rất rõ, trước khi hắn quen biết Nghiêm Tiểu Thì, Nghiêm Tiểu Thì có quan hệ chặt chẽ với hai người đàn ông, một là Phạm Tranh, hai là Cao Kiến Viễn. Cùng với Phạm Tranh, là bởi vì Phạm Tranh là anh họ của cô. Còn với Cao Kiến Viễn, là bởi vì lúc đó Cao Kiến Viễn là con trai của Bí thư Tỉnh ủy, có giá trị lợi dụng.\r\n\r\n    Kỳ thực lúc đầu, Hạ Tưởng cũng phải mặt dày thừa nhận, hắn có ý nghĩ muốn lợi dụng Nghiêm Tiểu Thì. Sau đó mọi chuyện lại phát triển vượt qua sự khống chế, nên cũng không còn nghĩ đến việc đó nữa. Hắn phải thừa nhận một sự thật là, Nghiêm Tiểu Thì vì hắn, đã rất nhiều lần đứng ở mặt đối lập với Phạm Tranh.\r\n\r\n    Phóng tầm mắt nhìn khắp tỉnh Yến, người có thể biết rõ mọi việc lớn mà hắn đảm nhiệm bắt đầu từ huyện An đến nay rõ như lòng bàn tay, không phải Cao Kiến Viễn thì cũng là Phạm Tranh. Mà Phạm Tranh và Cao Kiến Viễn đều là đối thủ của hắn, hai người này đối với hắn hận thấu xương.\r\n\r\n    Nghiêm Tiểu Thì vừa khóc, lại mở miệng hỏi về thư đe dọa, lại còn nói khiến cô rơi vào thế khó xử, ba điều này gắn kết lại một chút thì chính là Phạm Tranh!\r\n\r\n    Tuy nhiên, tình hình so với trong tưởng tượng của Hạ Tưởng còn nghiêm trọng hơn vài phần.\r\n\r\n    - Phạm Tranh đang ở Dương Thành…\r\n\r\n    Nghiêm Tiểu Thì dường như đã hạ quyết tâm rất lớn mới đưa ra quyết định bán đứng Phạm Tranh,\r\n\r\n    - Không những Phạm Tranh đến đây, mà Cao Kiến Viễn cũng đến.\r\n\r\n    Hôm nay người đứng ra gọi điện thoại mời Nghiêm Tiểu Thì chính là Phạm Tranh.\r\n\r\n    Phạm Tranh nói cho Nghiêm Tiểu Thì, y đang ở Dương Thành, từ trước khi Hạ Tưởng đến nhận chức, y đã đến Dương Thành, là tới vì việc buôn bán, đến cùng với một người bạn cũ --- Cao Kiến Viễn.\r\n\r\n    Năm đó, sau khi Cao Kiến Viễn bị phán bỏ tù, bị cầm tù trong một nhà giam xa xôi ở tỉnh Yên, sau khi ảnh hưởng chính trị của Cao Thanh Tùng phai nhạt đi, Cao Kiến Viễn mới được thả ra, lại có thể nhìn thấy ánh mặt trời.\r\n\r\n    Sau khi Cao Kiến Viễn được ra tù, đầu tiên là đi đến Bắc Kinh để tìm Phạm Tranh. Tìm được Phạm Tranh rồi, chuyện đầu tiên ông ta muốn làm chính là trả thù Hạ Tưởng. Phạm Tranh đối với Hạ Tưởng cũng là hận thấu xương, nên cùng phối hợp với Cao Kiến Viễn, hai người bắt đầu vụng trộm bắt tay vào sưu tập tỉ mỉ tư liệu về Hạ Tưởng, bắt đầu từ khi Hạ Tưởng ở huyện An, cho đến khi Hạ Tưởng rời khỏi tỉnh Yến.\r\n\r\n    Tiêu phí mất thời gian hai năm, Cao Kiến Viễn trốn ở trong bóng tối giống như một con rắn độc, thè lưỡi rắn ra, âm trầm theo dõi nhất cử nhất động của Hạ Tưởng, luôn luôn chờ đợi thời cơ, để đánh một đòn trí mạng. Muốn cho Hạ Tưởng vĩnh viễn không vươn mình lên được nữa.\r\n\r\n    Từ trước khi Hạ Tưởng đến Lĩnh Nam, Phạm Tranh và Cao Kiến Viễn đã vài lần đến Dương Thành bàn bạc chuyện làm ăn, từ từ xây dựng những mối quan hệ mật thiết tại Dương Thành, và cũng đã có được mạng lưới quan hệ nhất định, việc kinh doanh cũng càng ngày càng thuận lợi.\r\n\r\n    Trời không phụ lòng người, không ngờ lại nghe được tin tức Hạ Tưởng đến Lĩnh Nam nhậm chức, Phạm Tranh và Cao Kiến Viễn mừng rỡ như điên, lập tức đem toàn bộ việc kinh doanh chủ yếu chuyển đến Dương Thành. Đồng thời, trước khi Hạ Tưởng đến nhậm chức, tiến hành một loạt sắp xếp ở Dương Thành, chỉ chờ sau khi Hạ Tưởng đến, từng chút một đưa Hạ Tưởng rơi vào thiên la địa võng.\r\n\r\n    Không ngờ Phạm Tranh và Cao Kiến Viễn vẫn còn chưa chuẩn bị thỏa đáng thì lại xảy ra chuyện Ngô Công Tử và Hạ Tưởng hai lần xung đột với nhau, khiến cho Phạm Tranh và Cao Kiến Viễn nhận ra, chỉ bằng hai người bọn họ đơn thương độc mã muốn đối phó với đường đường Phó bí thư Tỉnh ủy Hạ Tưởng của Dương Thành là chuyện quá khó khăn. Trên căn cứ kẻ thù của kẻ thù chính là bạn, hai người quyết định, liên kết với Ngô Công Tử đối phó với Hạ Tưởng.\r\n\r\n    Muốn liên kết thì phải tỏ ra có thành ý, phải có chút công trạng mới được, vì thế, mới có chuyện bức thư đe dọa.\r\n\r\n    - Phạm Tranh nói muốn gặp mặt tôi, y nói nếu tôi không đi, y sẽ gây bất lợi đối với anh.\r\n\r\n    Nghiêm Tiểu Thì cũng không biết rõ lắm về việc Phạm Tranh và Cao Kiến Viễn âm thầm liên kết với nhau gây đủ mọi chuyện, nhưng cô biết, so với cái người Ngô Công Tử kia, Phạm Tranh và Cao Kiến Viễn có uy hiếp với Hạ Tưởng lớn hơn:\r\n\r\n    - Y còn không muốn tôi nói cho anh biết, tôi nghĩ mãi, vẫn là thương lượng với anh một chút tốt hơn.\r\n\r\n    Hạ Tưởng giơ tay sờ sờ đầu Nghiêm Tiểu Thì:\r\n\r\n    - Ngoan, cô làm rất đúng, nếu chuyện đã như vậy, thì không cần thiết phải gặp mặt Phạm Tranh nữa. Nghe lời tôi, hiện tại cô đừng ở trang viên Bạch Vân nữa, đổi chỗ ở khác đi. Nếu Phạm Tranh biết cô đang ở Dương Thành, có lẽ cũng biết cô đang ở chỗ nào.\r\n\r\n    - Được, đều nghe lời anh…\r\n\r\n    Nghiêm Tiểu Thì có lẽ đã giải được khúc mắc trong lòng, dù sao, Phạm Tranh cũng là anh họ của cô, đối mặt với việc người thân của mình và Hạ Tưởng sắp có quyết đấu với nhau, trong lòng cô khó tránh khỏi đấu tranh tâm lý một phen. Cho dù tình thân giữa cô và Phạm Tranh không quá sâu đậm, nhưng người thân vẫn là người thân, không giống như người qua đường.\r\n\r\n    Đêm đó, Nghiêm Tiểu Thì trả phòng, biến mất trong bóng đêm mờ mịt ở Dương Thành, vẫn chưa đi đến nơi đã hẹn với Phạm Tranh.\r\n\r\n    Đêm đó, Phạm Tranh chờ mãi không thấy điện thoại của Nghiêm Tiểu Thì, lại gọi điện lại, thì thấy đã tắt máy, giận dữ.\r\n\r\n    Đêm đó, Ngô Công Tử nhận được điện thoại của Phạm Tranh, sau khi trò chuyện một lúc, gã đi đến địa điểm đã hẹn, gặp mặt Phạm Tranh và Cao Kiến Viễn.\r\n\r\n    Đêm đó, một chiếc phi cơ bay khỏi sân bay ở Bắc Kinh, phá tan màn đêm trùng điệp, lóe ra hào quang chói mắt, bay thẳng về phía Dương Thành.\r\n\r\n    Ngày hôm sau, vụ án khách sạn Hoàng Gia có tiến triển mang tính đột phá, ngành thuế đất chứng thật, khách sạn Hoàng Gia trốn thuế lậu thuế lên tới hơn 10 triệu nhân dân tệ Đồng thời, Cục công an thành phố điều tra ra được tang vật và nhân chứng liên quan cùng lúc chỉ về phía Nhâm Hải Bảo, Nhâm Hải Bảo gánh vác trách nhiệm nặng nề không thể trốn tránh.\r\n\r\n    Hai tội cùng phạt, Nhâm Hải Bảo bị bắt!\r\n\r\n    Lúc này, Nhâm Xương đến Bắc Kinh tố cáo vẫn chưa quay lại, việc này khiến ông ta trở tay không kịp. Dụng ý rất rõ ràng, không phải ông có bản lĩnh về Bắc Kinh tố cáo sao? Được, cứ thoải mái mà kiện, con ông cũng vẫn bị bắt!\r\n\r\n    Sau khi Nhâm Xương ở Bắc Kinh nhận được tin tức, nổi trận lôi đình, thiếu chút nữa là ngất xỉu, liền lập tức quay về Dương Thành...\r\n\r\n    Trong khi Nhâm Xương quay trở về, hành động này rốt cục triệt để chọc giận Ngô Công Tử, khiến trong lòng Ngô Công Tử rất rối loạn, mất đi lý trí…\r\n\r\n    Tại cửa Cục công an thành phố Dương Thành, vô cùng trật tự và có thứ tự, mặc dù có không ít xe qua lại, nhưng đều tuân thủ theo quy đinh của Cục công an thành phố, lần lượt sắp xếp theo thứ tự vào đăng ký. Tuy có chút phiền phức, nhưng xuất phát từ việc lo lắng cho sụ an toàn, cũng có thể hiểu được.\r\n\r\n    Có người tuân thủ theo quy củ, cũng có người cả gan làm loạn.\r\n\r\n    Giữa lúc thời điểm hai chiếc xe Honda đang xếp hàng tiến vào, đột nhiên, từ bên cạnh xuất hiện hai chiếc xe Audi, xe Audi màu đen, biển hiệu quân đội chói mắt, diễu võ dương oai đấu đá bừa bãi, khiến chiếc Honda sợ tới mức vội vàng dừng lại.\r\n\r\n    Lái xe Honda tốt xấu gì cũng tự nhận là một nhân vật, sau khi xuống xe, nhìn về chiếc xe quân đội mắng:\r\n\r\n    - Hung cái gì mà hung? Bình thường ở trên đường vượt đèn đỏ còn chưa đủ hay sao, còn dám tới Cục công an làm loạn….\r\n\r\n    Còn chưa nói xong, trên chiếc xe quân đội có hai người bước xuống, không nói lời nào, một quyền đã đánh ngã lái xe Honda xuống đất, còn chưa hả giận, lại tiến lên đá thêm mấy cái. Lái xe Honda bị bất ngờ không kịp phòng bị bị đánh ngã xuống đất, đau đến mức lăn lộn trên mặt đất, lại không có ai dám tiến lên giúp đỡ.\r\n\r\n    Sau đó, hai chiếc xe Audi quân đội đó giống như liều mạng, cố gắng tiến về phía cánh cửa, trực tiếp đâm thẳng vào một số xe Honda ở phía trước, thậm chí ngay cả lan can cửa chính của Cục công an thành phố cũng bị đụng gãy, sau đó giống như gió cuốn mây tan vọt vào trụ sở lớn của Cục công an thành phố.\r\n\r\n    Điên rồi! Cảnh vệ ở cửa của Cục công an thành phố trợn mắt há hốc mồm, gã ở tại Cục công an thành phố canh giữ cửa đã nhiều năm qua, chưa thấy ai không muốn sống giở trò như vậy, có chuyện lớn gì vậy?\r\n\r\n    Miệng của cảnh vệ còn chưa có khép lại, sau đó lại có mấy chiếc ô tô theo sát vọt vào trụ sở lớn của Cục công an thành phố. Đằng sau xe tuy không có biển hiệu quân đội, nhưng rõ ràng là cùng loại với xe quân đội ở phía trước.\r\n\r\n    Chiếc Audi đầu tiên vừa mới dừng lại, cửa xe mở ra, từ bên trong một người bước ra, mặc áo gió, đeo kính râm, vừa diễu võ dương oai lại ngạo mạn không ai chịu nổi, không phải là Ngô Công Tử thì còn là ai được chứ?\r\n\r\n    Hôm nay Ngô Công Tử là muốn tới tấn công Cục công an thành phố, gã đã quyết định chủ ý, ngày hôm nay người nào cản trở gã, gã bất chấp tất cả, đánh trước nói sau…Một hồi chấn động, toàn bộ vở kịch ở Dương Thành sắp được trình diễn.\r\n\r\n    <\/div>","title":"Chương 1817: Đại loạn."}