{"text":"﻿    Chương 1871: Thủ pháp hai mặt\r\n\r\n    <\/div>\r\n\r\n    Quyết định của Trần Hạo Thiên, đại biểu cho sự định tính của Trần Hạo Thiên về sự việc lần này.\r\n\r\n    Ánh mắt của Mễ Kỷ Hỏa lặng lẽ dừng lại trên người Hạ Tưởng, dễ nhận thấy, bề ngoài chuyện lần này là phản đối đề cử của Ban tổ chức cán bộ, nhưng theo như lời Mưu Nguyên Hải nói thì, ai mà không biết Lý Dật Phong là người của ai. Sáu vị Ủy viên thường vụ kết hợp lại phản đối, không phải là khiêu chiến quyền uy của Trần Hạo Thiên, cũng không phải là để gây khó dễ cho Trì Vĩnh Lệ, thậm chí đối với việc cuối cùng Lý Dật Phong có được thông qua bổ nhiệm hay không cũng không thèm quan tâm.\r\n\r\n    Thắng bại không ở trên người Lý Dật Phong, mà là ở trên người Hạ Tưởng.\r\n\r\n    Nói đúng hơn, dưới sự liên danh phản đối của sáu người, đã đạt được hiệu quả mong muốn - khiêu chiến quyền uy của Hạ Tưởng!\r\n\r\n    Tâm tư của Mễ Kỷ Hỏa dao động, rốt cuộc là vì cuộc gặp gỡ giữa Hạ Tưởng và nhà họ Quý mà dẫn đến cục diện ngày hôm nay, hay là còn có nguyên nhân nào khác? Hoặc cũng có thể là do hành động đặc biệt sắp triển khai, có người cố ý kích động nhiều người làm giảm đi uy phong của Hạ Tưởng, trực tiếp cảnh cáo Hạ Tưởng, khiến cho hắn khi thực hiện hành động đặc biệt, cần phải nhượng bộ một chút, đừng có không biết phân biệt nặng nhẹ….\r\n\r\n    Cũng có thể là do cuộc gặp mặt với nhà họ Quý, nếu sự thực đúng là như vậy, thái độ của nhà họ Quý đối với Hạ Tưởng còn có thể suy xét. Một bên là tình cảm nồng nàn của người đẹp Quý Như Lan nhà họ Quý, nắm lấy bàn tay trắng nõn, lại còn tâm tình ở bên hồ, một bên lại là nhân vật trung tâm của nhà họ Quý Lâm Song Bồng ngang nhiên phản đối, thái độ kiên quyết, thủ pháp hai mặt được sử dụng thật là cao minh.\r\n\r\n    Tuy nhiên….Mễ Kỷ Hỏa nhìn thấy vẻ mặt của Hạ Tưởng vẫn bình tĩnh như cũ, trong lòng cũng yên tâm hơn. Ông còn lo lắng Hạ Tưởng sẽ vì vậy mà bối rối, hoặc là đánh mất phương hướng, rơi vào bẫy của nhân vật đứng phía sau.\r\n\r\n    Ánh mắt Mễ Kỷ Hỏa lại nhìn về phía Trần Hạo Thiên.\r\n\r\n    Trần Hạo Thiên suy nghĩ một lát, dưới ánh nhìn chăm chú của mọi người, cuối cùng cũng đưa ra quyết định:\r\n\r\n    - Việc bổ nhiệm đồng chí Lý Dật Phong, sẽ được thảo luận lại sau. Tiếp theo tiến hành thảo luận đề tài thứ ba - sắp xếp cụ thể của hành động đặc biệt.\r\n\r\n    …\r\n\r\n    Hành động đặc biệt đã sớm được sắp xếp ổn thỏa, hơn nữa vốn dĩ đề tài thảo luận ở Hội nghị thường vụ ngày hôm nay cũng không thảo luận về việc sắp xếp cho lần hành động đặc biệt này. Trần Hạo Thiên trì hoãn việc quyết định bổ nhiệm Lý Dật Phong, lại đột nhiên thêm đề tài thảo luận về hành động đặc biệt vào, ý đồ là gì không cần nói cũng biết. Vế trước, là muốn tra xét rõ ràng sự tình ngày hôm nay, để sau đó tính sổ, vế sau, là muốn tăng thêm trọng lực cho lần hành động đặc biệt để tiếp tục ra sức ủng hộ Hạ Tưởng. Chính là muốn cho một số người biết, đừng tưởng rằng một lần liên kết lại với nhau phản đối là có thể tạo thành tấn công gì đó đối với Hạ Tưởng, Tỉnh ủy sẽ vẫn kiên quyết ủng hộ Hạ Tưởng.\r\n\r\n    Tiếp đó, Trần Hạo Thiên tuyên bố tan họp, sau đó ngay trước mặt mọi người nói:\r\n\r\n    - Kỷ Hỏa, Hạ Tưởng, Vĩnh Lệ, các anh đến văn phòng tôi một chút.\r\n\r\n    Bí thư, Chủ tịch tỉnh, Phó bí thư và Trưởng ban tổ chức cán bộ gặp nhau, thảo luận chuyện gì, không cần nghĩ cũng biết. Không ít người liền liếc mắt với nhau, cùng đi ra khỏi phòng họp.\r\n\r\n    Trên cầu thang, Khang Hiếu và Thân Gia Hậu sánh vai đi cùng với nhau.\r\n\r\n    - Gia Hậu, buổi trưa cùng nhau ăn một bữa cơm? Tôi có chuyện này muốn nói với anh.\r\n\r\n    Khang Hiếu đưa ra lời mời với Thân Gia Hậu.\r\n\r\n    Thân Gia Hậu vẫn còn đang chần chừ, chưa có quyết định là có đi hay không, Khang Hiếu lại nói thêm:\r\n\r\n    - Trước khác nay khác, Gia Hậu, mấy năm nữa khi về hưu rồi, tôi và anh vẫn còn phải sinh sống trên mảnh đất Lĩnh Nam này, bán anh em xa không bằng mua láng giềng gần…\r\n\r\n    Thân Gia Hậu tựa hồ nghĩ thông suốt rồi, với tuổi của ông ta và Khang Hiếu nếu muốn vào chính bộ, thì hy vọng là không lớn, nếu cuối cùng có thể thu xếp được đãi ngộ theo cấp chính bộ đã tốt lắm rồi. Nhưng bộ máy Mặt trận tổ quốc và bộ máy Hội đồng nhân dân đều nằm trong tay nhà họ Quý, nếu muốn tiến vào Mặt trận tổ quốc và Hội đồng nhân dân, không có sự gật đầu của nhà họ Quý là không thể.\r\n\r\n    Còn phải đối mặt với hành động đặc biệt sắp được triển khai một cách toàn diện, mạnh mẽ và cứng rắn của Hạ Tưởng, ông ta liền gật đầu:\r\n\r\n    - Được, quyết định như vậy đi.\r\n\r\n    Khang Hiếu hiểu ý mà mỉm cười.\r\n\r\n    Phía sau Khang Hiếu, Mưu Nguyên Hải và Trần Hạo Thiên cũng hiểu ý mà mỉm cười.\r\n\r\n    Mà ở đằng sau Mưu Nguyên Hải và Thi Khải Thuận, Lâm Song Bồng và Trì Bình Phàm cũng đang sóng vai đi với nhau.\r\n\r\n    - Song Bồng, chuyện ngày hôm nay, có chút bất ngờ…\r\n\r\n    Trì Bình Phàm kín đáo hỏi.\r\n\r\n    Lâm Song Bồng cũng hàm súc đáp lại:\r\n\r\n    - Đúng là có chút bất ngờ.\r\n\r\n    Tuy rằng quan hệ giữa Lâm Song Bồng và Trì Bình Phàm coi như là khá tốt, nhưng ông cũng biết bản thân là hệ ngoại tỉnh, với tam hệ ở Lĩnh Nam luôn có sự ngăn cách, Lâm Song Bồng có chút giữ kẽ với ông cũng là điều dễ hiểu. Ông ta liền hơi lắc đầu, cười nói:\r\n\r\n    - Chuyện ầm ĩ lên rồi, ai cũng không có lợi, nói không chừng cuối cùng việc tốt không xong, mà người khởi xướng còn bị quả báo.\r\n\r\n    Nghe xong ám chỉ rõ ràng có ý tứ hàm súc cảnh cáo của Trì Bình Phàm, Lâm Song Bồng lắc đầu cười:\r\n\r\n    - Sự việc chắc chắn không có kết thúc tốt, nhưng cuối cùng sẽ kết thúc như thế nào, hiện tại ai cũng không nói được. Bí thư Trì, Bằng Thành là địa phương tốt, tuy nhiên có điều quá gần với Dương Thành.\r\n\r\n    Cách Dương Thành quá gần ngụ ý chính là cũng cách Tỉnh ủy quá gần, lại ám chỉ bước chân của Trì Bình Phàm nên theo sát Trần Hạo Thiên.\r\n\r\n    Trì Bình Phàm không nói gì nữa, phất tay, xoay người rời đi.\r\n\r\n    …\r\n\r\n    Phòng làm việc của Bí thư Tỉnh ủy.\r\n\r\n    Trần Hạo Thiên vẻ mặt tức giận:\r\n\r\n    - Kỷ Hỏa, chuyện hôm nay, cậu có ý kiến gì không?\r\n\r\n    Tính cách của Mễ Kỷ Hỏa luôn luôn trầm ổn, bất kể lúc nào cũng nói chuyện không vội vàng hấp tấp:\r\n\r\n    - Đây không phải là một sự kiện bị cô lập, nó nhằm vào một mục tiêu cao hơn, điểm dừng chân không phải dừng lại ở việc bổ nhiệm Lý Dật Phong, mà là phủ định đối với hành động đặc biệt.\r\n\r\n    Trần Hạo Thiên gật đầu, Mễ Kỷ Hỏa tuy rằng không có kinh nghiệm chính trị ở địa phương, nhưng ở bên cạnh Tổng bí thư hơn 20 năm, ánh mắt rất chuẩn xác, phân tích đi thẳng vào trọng tâm của vấn đề.\r\n\r\n    - Hạ Tưởng, cậu có cho rằng kế tiếp Tỉnh ủy nên đưa ra những biện pháp cứu vãn nào?\r\n\r\n    Trần Hạo Thiên trưng cầu ý kiến của Hạ Tưởng, nhưng kỳ thực trong lòng ông ta đã sớm có chủ ý.\r\n\r\n    - Bí thư Trần, có chuyện này tôi muốn báo cáo với anh trước.\r\n\r\n    Hạ Tưởng không trả lời câu hỏi của Trần Hạo Thiên ngay, mà lại báo cáo chi tiết cuộc gặp trước đó giữa hắn và Quý Như Lan.\r\n\r\n    Trần Hạo Thiên nghe xong, hơi hơi sửng sốt, lại suy nghĩ một chút, thì ý nghĩ lại càng rõ ràng, nhưng có một số việc không thể nói ở trước mặt Trì Vĩnh Lệ được, chỉ gật gật đầu, chờ Hạ Tưởng nói tiếp.\r\n\r\n    Hạ Tưởng nói tiếp:\r\n\r\n    - Có người phản đối là rất bình thường, không phải sự kiện cô lập, nhưng có thể xem như một sự kiện cô lập mà giải quyết.\r\n\r\n    Mễ Kỷ Hỏa ‘ồ’ một tiếng:\r\n\r\n    - Ý của cậu là?\r\n\r\n    - Trên con đường kiên trì cải cách, phải cho phép có phản đối. Phản đối, đối với sự nghiệp kiên trì của chúng ta cũng là một loại khuyến khích và thúc giục. Chúng ta có thể ở trong sự khuyến khích và thúc giục đó mà đạt được bước tiến lớn nhanh hơn.\r\n\r\n    Hạ Tưởng mỉm cười, chậm rãi nói, không chút bị ảnh hưởng bởi sự việc tại Hội nghị thường vụ.\r\n\r\n    Trần Hạo Thiên hiểu ý tứ của Hạ Tưởng, ý là anh phản đối là việc của anh, tôi cứ làm là chuyện của tôi, không liên quan đến anh. Cố gắng của anh thất bại, người khác liền gật đầu cười, coi như là một bước cờ tốt.\r\n\r\n    Kỳ thực Hạ Tưởng cũng đoán được tâm tư của Trần Hạo Thiên, bề ngoài thì ở Hội nghị thường vụ không đưa ra quyết định bổ nhiệm Lý Dật Phong, nhưng lại ở cuộc họp phạm vi nhỏ lúc sau cố ý gọi Trì Vĩnh Lệ đến, dụng ý không nói cũng biết.\r\n\r\n    Quả nhiên, Trần Hạo Thiên khẽ gật đầu với Trì Vĩnh Lệ:\r\n\r\n    - Bổ nhiệm đồng chí Lý Dật Phong, Ban tổ chức cán bộ có thể ra công văn công bố rồi.\r\n\r\n    Trì Vĩnh Lệ gật đầu đồng ý, xoay người rời đi.\r\n\r\n    Trong lòng Hạ Tưởng thầm khen, so với Trịnh Thịnh, Trần Hạo Thiên quả nhiên có sự kiên quyết và chí tiến thủ hơn, cũng dám làm dám chịu. Trong Hội nghị thường vụ không đưa ra quyết định, sau đó lại lập tức để Ban tổ chức cán bộ công bố kết quả bổ nhiệm, tương đương với một lần cảnh cáo trịnh trọng mà hàm súc - Quyền uy của Bí thư Tỉnh ủy, không được phép xâm phạm!\r\n\r\n    Tin chắc khi quyết định bổ nhiệm được công bố ra, sẽ làm không ít người cảm thấy lạnh cả người.\r\n\r\n    Trở lại văn phòng, Hạ Tưởng nhận chén trà do Đường Thiên Vân đưa tới, uống một ngụm cảm thấy hương vị không giống ngày thường, nghi hoặc liếc nhìn Đường Thiên Vân một cái.\r\n\r\n    Đường Thiên Vân nói:\r\n\r\n    - Bí thư Lâm vừa mới lại đây, tặng cho một gói trà.\r\n\r\n    Lâm Song Bồng? Hạ Tưởng cười hiểu ý, trong Hội nghị thường vụ tỏ thái độ phản đối, sau lại đến tặng gói trà để thể hiện thiện ý, Lâm Song Bồng sử dụng thủ pháp hai mặt thực là thành thục. Chẳng qua…Hắn còn lâu mới để mình bị quay vòng vòng!\r\n\r\n    Lần này tam hệ ở Lĩnh Nam đột nhiên liên kết với nhau tạo áp lực, quả thực là nằm ngoài dự đoán của Hạ Tưởng. Tuy rằng cũng mới chỉ gặp Quý Như Lan có một lần, hắn cũng không cho rằng chỉ mới gặp mặt một lần liền cho thấy nhà họ Quý có thiện ý, nhưng ít ra cũng phải có chút hòa hoãn chứ. Không ngờ lại trực tiếp như vậy, khiến cho hắn càng tỉnh táo mà nhận thức được, khó khăn mà hắn gặp phải ở Lĩnh Nam, phức tạp hơn rất nhiều so với ở Tỉnh Tề!\r\n\r\n    Phức tạp thì không lo, chỉ cần nắm bắt được mấu chốt của vấn đề, thì không sợ vấn đề không giải quyết được.\r\n\r\n    Kỳ thực nhà họ Quý cũng muốn mượn việc này để cho hắn hiểu rõ một việc, chính là cho dù nhà họ Quý có thành ý đàm phán với hắn, cũng kính trọng hắn ba phần, nhưng hắn cần phải biết rõ tình thế, tại những sự việc quan trọng có liên quan đến lợi ích của bản thân, nhà họ Quý không có chỗ cho việc đàm phán với hắn, cũng sẽ không nhượng bộ nửa phần.\r\n\r\n    Nói cách khác, hành động tặng trà của Lâm Song Bồng chính là một lần xoa dịu, ngụ ý chính là, về vấn đề Ủy viên thường vụ, xử lý sự việc chứ không phải xử lý con người.\r\n\r\n    Xử lý sự việc chứ không phải xử lý con người là một cách nói rất cao thượng, trên thực tế, con người là động vật có tình cảm, chưa hề có ai chân chính làm được việc xử lý sự việc chứ không xử lý con người. Nhớ tới Quý Như Lan với sự mềm mại nho nhã như hoa lan, Hạ Tưởng thầm mỉm cười. Nhà họ Quý….Đúng là sâu không lường được.\r\n\r\n    Tin tức Trần Hạo Thiên phê chuẩn quyết định bổ nhiệm do Ban tổ chức cán bộ công bố ra, chưa đến nửa giờ đã truyền khắp Tỉnh ủy.\r\n\r\n    Khi Khang Hiếu và Thân Gia Hậu đang chuẩn bị ra ngoài đi ăn thì nhận được tin tức, có chút ngây ngẩn cả người. Khang Hiếu vẫn tỏ vẻ không sao cả mà lắc đầu:\r\n\r\n    - Kỳ thực Bí thư Trần có thể đưa ra quyết định tại chỗ mà…Tuy nhiên có thể nói, cho dù Lý Dật Phong có đến Hồng Hoa nhậm chức, cũng chẳng có gì mà làm…\r\n\r\n    Tuy là nói như thế, vẻ mặt của Thân Gia Hậu vẫn có chút biến đổi, chần chừ một lát nói:\r\n\r\n    - Chủ tịch tỉnh Khang, bữa cơm hôm nay hoãn lại, đợi dịp nào khác nhé.\r\n\r\n    Khang Hiếu nhìn bóng lưng của Thân Gia Hậu, thầm mắng một câu:\r\n\r\n    - Đồ nhát gan! Thực không có tiền đồ, dũng khí nhỏ như vậy, làm sao mà thành công được?\r\n\r\n    Mắng cũng vô dụng, Thân Gia Hậu vẫn không quay đầu lại mà đi tiếp, khiến mong muốn nhân cơ hội này bắt tay hợp tác với Thân Gia Hậu của Khang Hiếu bị thất bại.\r\n\r\n    Sau khi Lâm Song Bồng nghe được tin tức, cũng hơi sửng sốt, sau đó lập tức lấy điện thoại ra gọi:\r\n\r\n    -Trần Hạo Thiên rất mạnh mẽ.\r\n\r\n    Bên trong điện thoại truyền đến một giọng nói già nua:\r\n\r\n    - Trần Hạo Thiên vẫn luôn rất mạnh mẽ.\r\n\r\n    Dừng lại một lúc lại đột nhiên nói tiếp:\r\n\r\n    - Chắc Trần Hạo Thiên đã nhận được cảnh cáo rồi, chỉ cần chờ xem hành động đặc biệt tiếp theo như thế nào đã.\r\n\r\n    Ngay lúc Lâm Song Bồng đang gọi điện thoại, Hạ Tưởng cũng nhận được một cuộc gọi đến.\r\n\r\n    Là do Quý Như Lan gọi đến.\r\n\r\n    - Phó Bí thư Hạ, buổi tối có thời gian hay không, tôi muốn mời anh ăn cơm.\r\n\r\n    Giọng nói của Quý Như Lan vẫn như trước đây khiến người ta say mê, chẳng qua bên trong say mê đó, đã có ý tứ hàm súc gậy ông đập lưng ông.\r\n\r\n    - Không cần, cảm ơn ý tốt của cô, buổi tối tôi không rảnh.\r\n\r\n    Hạ Tưởng rất lãnh đạm từ chối lời mời của Quý Như Lan.\r\n\r\n    - Tôi nghĩ, nếu tôi nói bên cạnh tôi còn có một người bạn cũ của Phó Bí thư Hạ, Phó Bí thư Hạ nhất định sẽ có thời gian, đúng không?\r\n\r\n    Quý Như Lan không hề buồn bực, ngược lại, còn nhẹ nhàng cười.\r\n\r\n    Hạ Tưởng nhíu mày, Quý Như Lan chỉ sợ là người phụ nữ khó đối phó nhất mà hắn gặp phải, đúng là người phụ nữ thông minh xinh đẹp như rắn.\r\n\r\n    <\/div>","title":"Chương 1871: Thủ pháp hai mặ"}