{"text":"﻿    Chương 1867: Hiện tượng giả\r\n\r\n    <\/div>\r\n\r\n    Bên hồ, sắc đêm, dưới ánh trăng, một cảnh tượng u tĩnh đan vào nhau tạo thành hình ảnh có thể nói đẹp như tranh.\r\n\r\n    Hơn nữa hoàn cảnh hợp lòng người, nếu không phải là tiếp khách, chỉ là một người đến chơi, cũng là một chuyện vui.\r\n\r\n    Tuy nhiên lúc này Hạ Tưởng hiển nhiên không lòng dạ nào mà du ngoạn, bởi vì cuộc gặp ngày hôm nay thực sự rất quan trọng. Cảnh đẹp mấy cũng có thể làm như không thấy, nhưng người đẹp trước mặt lại không thể làm như không thấy.\r\n\r\n    Không tệ, người đi ra nghênh đón, chân thành, duyên dáng mà tới, đúng là một người con gái trên dưới 30 tuổi.\r\n\r\n    Một người phụ nữ mặc áo sườn xám, dáng người mềm mại như cây liễu, chân mày như vẽ, tựa như một gốc cây liễu đón gió lay động bên bờ sông.\r\n\r\n    Đẹp nhất chính là đôi mắt đen nhánh của cô, quả thật như sương như khói, vừa đặc biệt có sự thùy mị dịu dàng của người phụ nữ phương nam, lại có sự lão luyện giỏi giang của người phụ nữ phương bắc.\r\n\r\n    Nếu muốn làm một sự so sánh, cô đứng ở trước mặt, chỉ liếc mắt một cái, thì giống như hợp thể của Nghiêm Tiểu Thì và Liên Nhược Hạm.\r\n\r\n    Thật ra Hạ Tưởng cũng suy nghĩ tới một khả năng khác. Người hắn gặp hôm nay có lẽ chính là Lâm Song Bồng. Lâm Song Bồng tuy là con rể của nhà họ Quý, cũng coi như là lực lượng nòng cốt không xem là vòng ngoài của nhà họ Quý. Anh ta gặp hắn, xét về cấp bậc thì không cao không thấp, thân phận cũng không tính quá mức mẫn cảm, . . .\r\n\r\n    Hoặc là con cháu thế hệ đời thứ ba hoặc là đời thứ tư của nhà họ Quý ra mặt, thử tiếp xúc một chút với hắn. Nhưng hắn lại không sao ngờ được, không ngờ lại là một phụ nữ, hơn nữa còn là một phụ nữ đẹp.\r\n\r\n    Có phải người đẹp hay không đối với Hạ Tưởng mà nói cũng không có gì khác biệt, chẳng qua hắn đang nghi hoặc không rõ người đến là ai? Lấy tuổi mà suy tính, hẳn là con cháu nhà họ Quý đời thứ tư.\r\n\r\n    - Chắc anh là Phó Bí thư Hạ?\r\n\r\n    Người phụ nữ đi tới gần, duyên dáng cười, không cần Trương Lực mở miệng, đã tự giới thiệu:\r\n\r\n    - Tôi là Quý Như Lan, rất vinh hạnh có thể mời Phó Bí thư Hạ đại giá quang lâm.\r\n\r\n    Quý Như Lan, quả thật tên thật sự giống người, lan tâm thông chất, thuỳ mị thông minh, giống như một đóa hoa lan thản nhiên tỏa mùi thơm ngát, không kiêu ngạo không siểm nịnh, là loài hoa được kinh thi và thư kinh ca tụng.\r\n\r\n    Hạ Tưởng chìa tay ra bắt tay Quý Như Lan:\r\n\r\n    - Xin chào cô Quý, có thể đến biệt thự Hoa Vô Khuyết làm khách cũng là vinh hạnh của tôi.\r\n\r\n    Quý Như Lan thản nhiên cười, giơ tay tao nhã mời Hạ Tưởng đi vào:\r\n\r\n    - Mời.\r\n\r\n    Lại ngẩng đầu nhìn thoáng qua tên biệt thự:\r\n\r\n    - Hy vọng cái tên không hay này không làm Phó Bí thư Hạ phải chê cười là tốt rồi.\r\n\r\n    Hạ Tưởng khách khí nói:\r\n\r\n    - Đâu có, tên cũng như người, Hoa Vô Khuyết, ngay cả các loài hoa địa phương cũng không thiếu vẻ xinh đẹp, hẳn là ấm áp, mềm mại như ngọc, hoàn mỹ không có tì vết.\r\n\r\n    Quý Như Lan che miệng cười, cố gắng giữ gìn tuy nhiên vẫn lộ hàm răng:\r\n\r\n    - Có thể nói thật với Phó Bí thư Hạ, tôi vẫn nghĩ nhân vật chính trị đều là nhưng người lớn tuổi nghiêm túc có thừa, không ngờ còn có người như Phó Bí thư Hạ tuổi trẻ tự nhiên khéo léo như vậy.\r\n\r\n    Mới tán gẫu vài câu, Hạ Tưởng và Quý Như Lan liền nhẹ nhàng thoải mái giao đấu một hiệp mà không hề dấu vết.\r\n\r\n    Trương Lực đi theo phía sau, cười mà không nói gì.\r\n\r\n    Trong biệt thự, đủ các loại hoa tươi nở rộ, hơn nữa còn trồng rất có thứ tự, giống như bước vào một vườn hoa trăm hoa đua nở, khắp chốn sắc màu rực rỡ, nơi nơi văn chương gấm vóc.\r\n\r\n    Trong bóng đêm, gió nhẹ hiu hiu, mọi nơi đều yên tĩnh, bước chậm trong biển hoa, lọt vào trong tầm mắt đều là đủ mọi loại màu sắc, mùi hoa thơm tràn ngập bốn phía. Nếu thêm một người đẹp đi phía trước chính là một cảnh tượng tao nhã hợp lòng người, Hạ Tưởng nhất thời vui vẻ thoải mái.\r\n\r\n    Trước tiên, mặc kệ cuộc gặp gỡ ngày hôm nay có thu hoạch gì hay không, chỉ riêng việc đến đây dạo chơi như thế này cũng đã khiến chuyến đi này không tệ rồi.\r\n\r\n    Sau khi tiến vào phòng, thấy trong phòng bài trí lại càng thanh nhã mới mẻ, Hạ Tưởng càng thêm vài phần kính trọng đối với chủ nhân biệt thự. Ít nhất với tấm tâm tình của người chăm hoa hoa chăm sóc người, người bình thường cũng làm không được.\r\n\r\n    Tới phòng khách rồi, sau khi lần lượt ngồi xuống, Quý Như Lan đưa bàn tay trắng nõn của mình rót trà.\r\n\r\n    - Trước tiên, Phó Bí thư Hạ nhấm nháp một chút sơn trà ở Lĩnh Nam, tuy rằng không phải là loại trà nổi tiếng gì, nhưng là trà tự tay ngắt lấy, tự tay sao chế, hoàn toàn vô hại, tin rằng anh có thể sẽ thích uống.\r\n\r\n    Bàn tay trắng nõn bên cạnh chén trà xanh biếc, quả thật cảnh đẹp ý vui. Cô đưa chén trà tới trước mặt Hạ Tưởng:\r\n\r\n    - Bí thư Trần cũng thích uống.\r\n\r\n    Trong lòng Hạ Tưởng chợt chấn động, bỗng nhiên nhớ tới khi hắn ở tỉnh Tề, Trần Hạo Thiên đưa hắn chén trà xanh, liền đưa tay nhận chén trà, nhẹ nhàng nhấm nháp một hớp... , quả nhiên, đúng là cùng một loại lá trà, cùng một hương vị.\r\n\r\n    Nếu hắn đoán không sai, Quý Như Lan có lẽ nhân vật đại biểu cho con cháu nhà họ Quý đời thứ tư. Với tuổi của cô mà ra mặt tiếp xúc với hắn, cũng coi như không tệ, nhưng nhìn qua, cô dường như cũng không giữ chức vụ gì.\r\n\r\n    Lại liên tưởng đến lá trà của Trần Hạo Thiên cũng do cô tự tay làm ra, đã nói lên cô có quen biết với Trần Hạo Thiên, hoặc là cô với thân phận người phát ngôn của nhà họ Quý từng tiếp xúc với Trần Hạo Thiên.\r\n\r\n    Hạ Tưởng liền dường như không có việc gì liếc mắt nhìn Trương Lực một cái.\r\n\r\n    Trương Lực sau khi tiến vào vẫn không nói gì, so với biểu hiện lúc bình thường của anh ta giống như hai người, vừa không giống như người dẫn Hạ Tưởng tới Quý Như Lan, cũng không vì Quý Như Lan mà chủ động giới thiệu Hạ Tưởng, ít nhiều có hơi thất lễ.\r\n\r\n    Vừa thấy Hạ Tưởng nhìn sang, Trương Lực vội xin lỗi cười, nói:\r\n\r\n    - Phó Bí thư Hạ, chị Quý bình thường hay qua lại giữa Dương Thành và Mai Hoa, chủ yếu phụ trách mọi chuyện trong nhà họ Quý gia, rất nhàn hạ, thích nhất trồng hoa. Bởi vì trồng hoa cũng vô cùng tốt, còn có người tặng chị Quý một ngoại hiệu... hoa thần.\r\n\r\n    Quý Như Lan mỉm cười cười:\r\n\r\n    - Cái gì mà hoa thần? Vừa nghe đã muốn la hoảng. Ngược lại tôi nghe có người gọi Bí thư tỉnh ủy Hạ là ?\r\n\r\n    Vừa rồi khi Trương Lực nói chuyện, ánh mắt mơ hồ chớp chớp, muốn nhìn rồi lại không dám nhìn Quý Như Lan. Điều khác thường này đã lọt vào trong mắt Hạ Tưởng, khiến hắn có một vài suy đoán.\r\n\r\n    - Tử bất ngữ quái lực loạn thầngười (Khổng Tử không nói những chuyện quái dị, dũng lực, làm rối loạn u mê, quỷ thần), tôi thấy cô Quý gọi là Hoa tiên tử thì dễ nghe hơn.\r\n\r\n    Lần đầu gặp mặt, liền lấy phẩm trà ngắm hoa và nói chuyện phiếm làm việc chính. Hạ Tưởng sẽ không chủ động đề cập đến bất cứ chuyện chính sự gì. Nhà họ Quý ở Lĩnh Nam có thế lực khổng lồ. Hạ Tưởng cần phải đặc biệt duy trì mối quan hệ này. Dù sao hắn là Phó bí thư Tỉnh ủy kiêm Chủ nhiệm Ủy ban Kỷ luật, quyền cao chức trọng, hắn cười nói:\r\n\r\n    - Gọi là , cũng chỉ là gọi đùa thôi.\r\n\r\n    Quý Như Lan lại như nhảy ra khỏi đề tài này:\r\n\r\n    - Phó Bí thư Hạ gọi tôi là Như Lan là được rồi, gọi cô Quý nghe sao lạnh lùng, nghe xong cảm thấy rất khó gần. Hôm nay mời Phó Bí thư Hạ đến, chính là ăn bữa cơm nhạt do tôi tự nấu, có lẽ không hợp khẩu vị, nhưng nhất định phải khích lệ vài câu, cho tôi chút tự tin.\r\n\r\n    Quý Như Lan lại cười, đứng dậy đi chuẩn bị.\r\n\r\n    Không thể không nói, Quý Như Lan đối nhân xử thế rất là khéo, hơn nữa từ cái nhăn mày cười cũng đều thướt tha, rất có phong cách của tiểu thư khuê các, hơn nữa cách nói năng không tầm thường, không vội vàng không hấp tấp, rốt cuộc đúng là con gái danh môn.\r\n\r\n    Nhưng vấn đề là, Trương Lực đến tột cùng là người thế nào với nhà họ Quý?\r\n\r\n    Hạ Tưởng liền đưa ánh mắt đầy nghi ngờ nhìn sang phía Trương Lực.\r\n\r\n    Trương Lực lại cố nói với hắn:\r\n\r\n    - Phó Bí thư Hạ, tay nghề làm bếp của chị Quý rất cao siêu, không dễ dàng tự mình xuống bếp trừ phi có khách quý. Hôm nay chị ấy cố ý làm đồ ăn rất phong phú, cũng là coi trọng Phó Bí thư Hạ. Lần trước Bí thư Trần đến, chị cũng chỉ tự mình làm một hai món ăn, hôm nay lại làm những bốn, năm món ăn liền.\r\n\r\n    Đối với lời khen tặng thật thật giả giả của Trương Lực, Hạ Tưởng cũng không mấy quan tâm tới, ngược lại hỏi:\r\n\r\n    - Nói vậy, lần trước Bí thư Trần đến, anh cũng có mặt?\r\n\r\n    Trương Lực không ngờ Hạ Tưởng phản ứng nhanh như vậy, mặt hơi cau lại, vội nói:\r\n\r\n    - Tôi không ở đây, sau đó có nghe chị Quý nói lại.\r\n\r\n    - Ồ... .\r\n\r\n    Hạ Tưởng thản nhiên lên tiếng, chậm rãi hỏi:\r\n\r\n    - Trương Lực, anh ở Tỉnh ủy bao lâu rồi?\r\n\r\n    Trương Lực năm nay 32 tuổi, ở phòng Thư ký Tỉnh ủy đảm nhiệm làm trợ lý trưởng phòng, nhưng được hưởng đãi ngộ cấp Cục trưởng, ở Tỉnh ủy y không bắt mắt lắm, nếu không phải anh ta đảm nhiệm thư ký của Mễ Kỷ Hỏa, chỉ sợ không có ngày nào được ngẩng đầu.\r\n\r\n    Thư ký lớn lớn nhỏ nhỏ ở Phòng Thư ký có rất nhiều, thư ký tổng hợp ít, thư ký chuyên ngành nhiều. Bình thường tới cấp tỉnh cấp bộ rồi, bên người có ít nhất hai thư ký, một người là thư ký tổng hợp, một người là thư ký chuyên ngành.\r\n\r\n    Thư ký tổng hợp mới là người bất cứ lúc nào cũng có thể đi bên cạnh lãnh đạo, là người phát ngôn thứ hai của lãnh đạo. Đây cũng là con đường tắt để lên chức. Mà thư ký chuyên ngành phần lớn chỉ phải sửa sang lại tư liệu chuyên ngành, thay lãnh đạo phát ngôn những căn cứ về những số liệu chuyên ngành được cung cấp tỉ mỉ xác thực trong trích dẫn, khoảng cách với lãnh đạo lại không chặt chẽ bằng thư ký tổng hợp.\r\n\r\n    Trương Lực thật ra là một nhân tài trong chuyên ngành đó. Anh ta học kinh tế, nói đúng ra nếu không có phương pháp, phần lớn sẽ luôn ở tại phòng Thư ký trau dồi kinh nghiệm lý lịch để đảm nhiệm một thư ký chuyên ngành, sau đó luôn quanh quẩn trong cơ quan Tỉnh ủy, kết cục tốt nhất chính là Trưởng ban thư ký Tỉnh ủy.\r\n\r\n    Nhưng một khi đảm nhiệm chức thư ký của Mễ Kỷ Hỏa khác nào một bước lên trời. Thư ký Chủ tịch tỉnh, tương đương với Bí thư Tỉnh ủy thứ hai. Không có gì bất ngờ xảy ra, chỉ cần quan hệ giữa anh ta và Mễ Kỷ Hỏa đủ chặt chẽ, đủ sâu để được Mễ Kỷ Hỏa tín nhiệm, Mễ Kỷ Hỏa đảm nhiệm Bí thư Tỉnh ủy có lẽ cũng sẽ dẫn dắt anh ta. Như thế, tiền đồ của anh ta chính là một mảnh tươi sáng.\r\n\r\n    Cho nên Hạ Tưởng mới không giải thích được bối cảnh và lai lịch của Trương Lực. Qua sơ yếu lý lịch cá nhân của Trương Lực cũng không biết được là ai đã tiến cử anh ta đi lên, cũng không thấy chỗ nào kỳ lạ, cũng nhìn không ra được mối liên hệ giữa anh ta và nhà họ Quý.\r\n\r\n    - Tôi vừa tốt nghiệp đại học liền được phân phối đến phòng Thư ký Tỉnh ủy, công tác ở Tỉnh ủy được bảy, tám năm rồi.\r\n\r\n    Trương Lực biết rõ Hạ Tưởng thật ra là muốn tìm hiểu về bối cảnh của mình, anh ta đã có ý nói qua một chút.\r\n\r\n    - Vẫn không làm ra thành tích gì, nếu không có Chủ tịch tỉnh Mễ tán thưởng, tôi sợ là còn không có ngày ngẩng đầu.\r\n\r\n    Thấy vậy Hạ Tưởng cũng không hỏi thêm điều gì, cũng rõ ràng mỗi người đều không muốn tiết lộ bí mật, nên không cần hỏi nhiều. Vừa quay đầu, đã thấy Quý Như Lan bưng thức ăn ra.\r\n\r\n    Có lẽ là Quý Như Lan xuất phát từ sự tôn trọng đối với hắn, không để cho người khác nhúng tay, tự mình từng món bưng lên đồ ăn lên. Hạ Tưởng không quá chú ý tới chuyện ăn uống, tùy tiện nhìn thoáng qua. Đồ ăn cũng tinh xảo như bức tranh, những chiếc lá xanh đều được bày xung quanh đĩa. Thấy vậy, trong lòng hắn giật mình, có bao nhiêu nhàn hạ thoải mái mới có thể làm cuộc sống trở nên kỹ càng chu đáo.\r\n\r\n    Quý Như Lan, nhìn từ biểu hiện, quả thực là một người phụ nữ như lan trong rừng vắng, giống như không nhiễm khói bụi, lại phụ trách quản lý gia sự của nhà họ Quý. Chuyện trong nhà rất rườm rà và không sạch sẽ nhất, cô có thể dùng sự lịch sự tao nhã để giải quyết chuyện thế tục được gọn gàng ngăn nắp. Trong con mắt của Hạ Tưởng cô chính là một trong những phụ nữ thông minh nhất.\r\n\r\n    Nhưng thường thường thì con gái quá thông minh cũng chưa chắc đã là chuyện tốt.\r\n\r\n    Tất cả đồ ăn đều là thức ăn chay. Quý Như Lan cười, xin lỗi:\r\n\r\n    - Thật ngại quá, Phó Bí thư Hạ, tôi ăn chay, không biết anh có quen ăn như vậy hay không?\r\n\r\n    Hạ Tưởng cười:\r\n\r\n    - Ăn, mặc, ở, đi lại, tôi để ý nhất là ở được thoải mái và đi được thoải mái, đối với ăn mặc, thì tôi luôn luôn tùy ý.\r\n\r\n    Đồ ăn là tinh tế, nhưng cũng rất ít, ba người ăn còn có chút miễn cưỡng. Trương Lực đứng dậy nói:\r\n\r\n    - Tôi ra phía sau một chút...\r\n\r\n    Khách chủ đều tùy ý, Quý Như Lan gật đầu đáp ứng, Hạ Tưởng sẽ không tiện ngăn cản Trương Lực. Trương Lực tùy ý xoay người rời đi, phòng to như vậy, cũng chỉ còn lại hai người hắn và Quý Như Lan. Nhất thời bầu không khí có chút tinh tế. Hai người ngồi đối diện nhau, giống như bữa tiệc gia đình, cũng giống như nam nữ xa lạ. Hơn nữa trong đêm xuân, hương hoa, sự yên lặng, không màng danh lợi, tạo ra một bầu không khí mê ly và mờ ám.\r\n\r\n    Nhưng Hạ Tưởng không mê mệt trong đó. Hắn thật sự tỉnh táo. Tất cả biểu hiện này đều chỉ là giả dối.\r\n\r\n    Quả nhiên, chờ Trương Lực vừa rời đi. Sự điềm tĩnh của Quý Như Lan lập tức biến mất, tuy rằng khách khí, nhưng lại hơi lạnh lùng, rất trực tiếp rất sắc bén chất vấn Hạ Tưởng một câu...\r\n\r\n    <\/div>","title":"Chương 1867: Hiện tượng giả"}