{"text":"﻿    Chương 2101-2105\r\n\r\n    <\/div>\r\n\r\n    Sau khi Phùng Kiện Siêu thay thế Vương Hướng Tiền, tiếp nhận công việc tổ chức lại điện địa nhiệt tỉnh Tây, cũng không nhìn thấy hiệu quả dựng sào thấy bóng. Điều này cũng là bình thường, điện địa nhiệt tỉnh Tây to như vậy, muốn tổ chức lại, khó khăn rất lớn, không phải chuyện một sớm một chiều có thể làm xong, cần kiên nhẫn và nghị lực.\r\n\r\n    Thu hoạch lớn nhất là Vương Hướng Tiền ở bộ máy chính quyền một nhân vật thực quyền dưới một người mà trên vạn người, lại có kết cục như thế, trách ai được?\r\n\r\n    Không thuận theo cơn sóng lịch sử, không thấy rõ phương hướng phát triển, tất nhiên cũng bị cơn sóng lịch sử xô dập vào bờ.\r\n\r\n    Nếu chẳng may cơn sóng lớn hơn một chút, gió lại mạnh hơn một chút, bị xô dập chết ở trên bờ, cũng không phải là không có khả năng.\r\n\r\n    Tuy nhiên, trước khi bị xô ngã hay dập chết, bất cứ ai cũng không chủ động nhận thua, hơn nữa còn nắm bắt lấy toàn bộ cơ hội, muốn trở mình. Cuộc đời chính là một canh bạc. Mỗi người đều là dân cờ bạc. Dù sao người thức thời cũng chỉ là số ít.\r\n\r\n    Giải quyết một cách quyết đoán nói ra thì dễ dàng. Người bình thường làm không được, cho nên Diệp Thiên Nam có thể ở bên trong bão tố, lành lặn rút lui, hơn nữa vẫn chưa lùi đến bước đường cùng, không lâu lại Đông Sơn tái khởi. Cũng nhờ ông ta quyết định nhanh, người bình thường không có khả năng sánh bằng. Cũng bởi vì điều này, từ trước đến nay, Hạ Tưởng luôn tôn kính Diệp Thiên Nam.\r\n\r\n    Hạ Tưởng gặp được không ít đối thủ, người thua mà biết thua như Diệp Thiên Nam thật không có mấy người. Rất nhiều người biết thua mà không chịu nhận thua, vẫn phải dựa vào nơi hiểm yếu mà chống lại. Kết cục cuối cùng thường chính là thất bại thảm hại.\r\n\r\n    Theo sự chuyển biến lặng lẽ về hướng đi của tình hình chính trị trong nước, môi trường chính trị và tình thế kinh tế ở tỉnh Tây cũng đã xảy ra biến hóa không nhận thức được. Biến hóa đầu tiên cũng là rõ ràng nhất chính là dân chúng Tấn Dương đột nhiên phát hiện, bụi than đá ở trên người ít đi, ngẩng đầu nhìn lên trời xanh, trong không trung dường như xanh hơn trước kia một chút.\r\n\r\n    Không phải dường như, mà quả thật xanh hơn một chút.\r\n\r\n    Từ khi Mỏ khai thác An Đạt bị Hạ Tưởng nắm trong tay, biểu thị cho chuyển hình kinh tế nguồn năng lượng tỉnh Tây đang tiến nhanh về phía trước một bước lớn. Sau đó, nhà họ Phó tiếp tục thúc đẩy kế hoạch thâm nhập. Cùng lúc đó, Lý Thấm cũng tiếp tục bắt tay vào thu mua hoặc thôn tính Xí nghiệp than đá ở Tấn Dương. Chỉ trong một thời gian ngắn ngủi, dưới sự tiến hành đồng bộ, mười xí nghiệp than đá đứng đầu Tấn Dương có tám nhà đã rơi vào tay họ.\r\n\r\n    Tuy rằng còn lại hai nhà đang kiên trì, nhưng lập trường đang yếu đi, bắt đầu tích cực hưởng ứng chính sách chuyển hình kinh tế nguồn năng lượng của Ủy ban nhân dân tỉnh, áp dụng quy trình tiêu chuẩn hoá, quốc tế hóa.\r\n\r\n    Dưới bàn tay khổng lồ thúc đẩy của Hạ Tưởng, dưới sự thúc đẩy của hai tầng lực lượng chính trị và thực lực kinh tế, toàn bộ tình hình ngành than Tấn Dương đã hoàn toàn đổi mới. Chẳng những cường độ lao động của công nhân giảm xuống, thu nhập tăng cao. Hơn nữa, thay đổi càng rõ rệt hơn chính là bởi vì sau khi áp dụng quy trình khai thác than theo tiêu chuẩn và khoa học, không chỉ giảm mạnh tỉ lệ phát sinh sự cố, hơn nữa số lượng than đá khai thác được còn tăng cao, giảm bớt số lượng rơi vãi, giảm thiểu sự ô nhiễm.\r\n\r\n    Đương nhiên, đãi ngộ công nhân cũng tăng cao cùng với trời xanh mây trắng, chi phí phải trả rất lớn, vì cải tiến quy trình khai thác than, giảm ô nhiễm, mỗi một chủ mỏ than cần chi từ mấy trăm triệu đến hơn mấy tỉ vốn đầu tư. So với vốn đầu tư mà bọn họ bỏ ra với hơn 10 ngàn dân chúng Tấn Dương được hít thở trong một không khí khỏe mạnh, hưởng thụ bầu trời xanh đẹp hơn, Hạ Tưởng nhận định, rất đáng giá.\r\n\r\n    Nhóm chủ mỏ than thu vào ít hơn vài trăm triệu cũng không sao, cùng lắm thì nhận ít đi vài con gái nuôi, bớt kính dâng quá nhiều tinh lực trên người con gái nuôi, không bằng tập trung nhiệt tình và tinh lực vào những việc có ích cho sự nghiệp đi. Nếu nhóm chủ mỏ than vung tiền như rác sống cuộc sống xa hoa, cùng với nhà cấp cao, xe hạng sang của con gái nuôi của bọn họ, tất cả đều được kiến lập bởi mồ hôi, máu và sinh mạng của vô số công nhân mỏ than, trả giá bởi trời xanh mây trắng ở trên đầu dân chúng Tấn Dương, Hạ Tưởng càng sẽ giơ đại đao chém mạnh xuống khiến nhóm chủ mỏ than làm điều ác phải hộc thêm ít máu bớt tạo nghiệp chướng.\r\n\r\n    Hạ Tưởng muốn dùng thời gian mười năm, làm sống lại một tỉnh Tây, làm tỉnh Tây khôi phục lại sức sống bừng bừng. Hiện tại, hắn có thể vui mừng mà mỉm cười. . . . Đã bước nửa bước đầu tiên đầy vững vàng, việc thực hiện giấc mộng của hắn không phải không thể thành mà là không còn xa. Hắn đã thấy được hy vọng.\r\n\r\n    Muốn làm cho nhóm chủ mỏ than ngoan ngoãn đi vào khuôn khổ cũng không có khả năng, cho nên Hạ Tưởng mới áp dụng thẩm thấu vốn và thủ pháp tiêu diệt từng bộ phận, dùng lực lượng chính trị ép xuống dùng lực lượng kinh tế tấn công, cuối cùng xem như phá giải được vấn đề khó khăn ở Tấn Dương, vấn đề mà mấy chục năm nay không ai phá giải được.\r\n\r\n    Cũng chỉ có Hạ Tưởng mới có thủ đoạn như vậy. Nếu đổi là người khác, cho dù có thế lực chính trị khổng lồ giống Hạ Tưởng, cũng không có khả năng có thực lực kinh tế hùng hậu giống như Hạ Tưởng. Muốn phải phá giải vấn đề khó khăn ở Tấn Dương thậm chí tỉnh Tây, nhất thiết phải tiến hành đồng bộ cả hai lực lượng chính trị và lực lượng kinh tế, thiếu một thứ cũng không được.\r\n\r\n    Thế cục Tấn Dương đã bị phá. Bước tiếp theo chính là đẩy mạnh nhà máy trong phạm vi toàn bộ tỉnh. Hạ Tưởng đẩy cửa sổ thư phòng ra, không khí hơi lạnh mới mẻ từ bên ngoài ùa vào, lập tức cảm giác đầu óc tỉnh táo hơn rất nhiều. Tấn Dương vào ban đêm vẫn thế, ngọn đèn phía xa xa mơ hồ không rõ, bên trong không khí tràn ngập bụi than đá mà mắt thường không thể nhận ra. Không trách được có người nói, ở Tấn Dương thêm một năm, chẳng khác nào phải sống ít đi ba năm.\r\n\r\n    Chuyển hình nguồn năng lượng là bước đầu thấy được hiệu quả. Ban ngày, rõ ràng cảm giác được bụi than đá bớt đi một ít, nhưng buổi tối còn không thực sự rõ ràng. Ít nhất cũng phải ba năm sau mới có thể thực sự cảm nhận được không khí tươi mát, mùi hoa tràn ngập vào ban đêm.\r\n\r\n    Hạ Tưởng ở một mình trong thư phòng trầm tư hồi lâu, nghe được từ phòng khách truyền đến giọng nói nhỏ nhẹ của Tào Thù Lê:\r\n\r\n    - Buổi tối không nên uống quá nhiều trà ...\r\n\r\n    Hạ Tưởng cười lên tiếng, cảm nhận được tình yêu sâu đậm của Tào Thù Lê, tâm tình cũng bình thản hơn rất nhiều. Hắn ngẫm nghĩ một chút, cầm lấy điện thoại gọi cho Tào Vĩnh Quốc.\r\n\r\n    Từ sớm đã muốn gọi điện thoại cho Tào Vĩnh Quốc, nhưng vẫn không gọi, không chỉ là vội, mà là nghĩ chờ sau khi được xác định mới gọi, tin rằng sẽ bớt đi rất nhiều điều không cần thiết giải thích. Quả nhiên, sau khi điện thoại được kết nối, Tào Vĩnh Quốc vừa cầm điện thoại lên đã thở dài một tiếng nói:\r\n\r\n    - Đám người ở tỉnh Yến gần như đã lui xuống gần hết rồi.\r\n\r\n    Ngược lại cũng không thể nói gần như lui xuống gần hết. Tống Triêu Độ còn ở đó. Lý Đinh Sơn còn ở đó. Cao Hải còn ở đó – Cao Hải có hi vọng đảm nhiệm ủy viên thường vụ Tỉnh ủy tỉnh Yến, Phó chủ tịch tỉnh, cũng coi như bước vào hàng ngũ Thứ trưởng, thực tại không dễ –Tuy nhiên nếu tính cả Diệp Thạch Sinh hồi đó, Hình Đoan Đài về sau, là quan lớn ở tỉnh Yến từng ở trong tầm mắt Hạ Tưởng, quả thực một bộ phận đã hoàn toàn rời khỏi sân khấu lịch sử.\r\n\r\n    Lịch sử chính là một thế hệ người mới đổi người cũ, đây là một thiết luật mà dù bất cứ người nào cũng không thể chi phối được.\r\n\r\n    Tuy rằng Tào Vĩnh Quốc và Trần Phong còn chưa tính là đã hoàn toàn rời khỏi sân khấu chính trị, cũng ở cảnh tượng gần như người trước từ biệt người sau. Hạ Tưởng nghe một câu vô cùng khẳng khái của Tào Vĩnh Quốc, trong lòng cũng thấy hơi thương cảm, không hiểu sao lại nhớ tới lão Sử đã qua đời cùng với Lý Đinh Sơn đang ở tỉnh Tề xa xôi.\r\n\r\n    Quan trường có thể là sân khấu lớn, nhân tâm lại là một bài văn nhỏ. Nhớ tới từng chuyện năm đó ở tỉnh Yến, Hạ Tưởng luôn luôn nhớ và giữ mãi tình cảm ấy ở trong lòng.\r\n\r\n    Tào Vĩnh Quốc đã từ miệng Trần Phong biết được nguyên nhân chính khiến Trần Phong lui ra, cũng không phải là oán giận Hạ Tưởng điều gì. Mặc dù ngay từ đầu ông ta cũng không tin Hạ Tưởng sẽ ở sau lưng mà thao túng chuyện Trần Phong buông tha chuyện tranh giành vào Bộ, nhưng xét thấy lực ảnh hưởng của Hạ Tưởng đối với Trần Phong cùng với bầu không khí chính trị trước mặt, ông ta vẫn không khỏi có ít nhiều suy nghĩ.\r\n\r\n    Về sau lại chính tai nghe Trần Phong giải thích nguyên nhân, Tào Vĩnh Quốc mới thầm hổ thẹn. Một là không nên vô duyên vô cớ hoài nghi nhân phẩm của Hạ Tưởng, hai là cả đời làm quan, nói về tầm nhìn và trí tuệ chính trị, vẫn kém hơn một Hạ Tưởng còn nhỏ hơn ông ta một thế hệ.\r\n\r\n    Tào Vĩnh Quốc và Hạ Tưởng nói vài câu về tình hình gần đây của Trần Phong. Trái lại, ông ta rất vui vẻ khi biết tin Trần Phong cũng đến Bắc Kinh ngồi không. Nguyên nhân là năm đó ông ta là người dẫn đường, ông ta có tình cảm sâu đậm với Trần Phong. Nếu năm đó không phải Trần Phong tinh mắt biết nhìn người, có lẽ ông ta vẫn còn ở vị trí phòng ban của tỉnh mà sống hết quãng đời còn lại, sao còn có thể nở mày nở mặt đảm nhiệm chức Bí thư Tỉnh ủy như hiện tại?\r\n\r\n    Nói đi còn có nói lại, tỉnh Yến cũng may mắn có một Hạ Tưởng. Nếu không có Hạ Tưởng, vốn không có ông ta hôm nay, cũng không có Trần Phong hôm nay. Khi nói chuyện phiếm với Trần Phong, Tào Vĩnh Quốc mới biết được, Trần Phong đã mấy lần gặp phải tình cảnh nguy hiểm trong quan trường, ít nhiều cũng nhờ Hạ Tưởng nhắc nhở mới biến nguy thành an. Lúc đó, nếu không có Hạ Tưởng đúng lúc cảnh tỉnh, sợ là năm đó, Trần Phong đã sớm ngã quỵ .\r\n\r\n    Tào Vĩnh Quốc nghe xong, ngoại trừ khiếp sợ vẫn là khiếp sợ. Ông ta và Hạ Tưởng quen biết nhiều năm, chưa bao giờ nghe Hạ Tưởng đề cập qua việc này. Có thể giữ gìn uy vọng cho Trần Phong mà mười mấy năm cũng không để lộ ra một câu, Hạ Tưởng thật sự là một kỳ tài đủ tiềm chất quan trường.\r\n\r\n    Hạ Tưởng là con rể của Tào Vĩnh Quốc, với ông ta chính là người một nhà. Nhưng trong lòng Tào Vĩnh Quốc nảy sinh sự quý trọng Hạ Tưởng từ đáy lòng, hơn nữa còn là rất mãnh liệt.\r\n\r\n    Trò chuyện hơn mười mấy phút, buông điện thoại, Hạ Tưởng cảm thấy an lòng. Trần Phong thản nhiên đối mặt cuộc sống như vậy, bên trong hẳn đã có một sự điều chỉnh rất lớn. Ông ta rất nhanh thích ứng với cuộc sống Bắc Kinh. Đây là một chuyện tốt.\r\n\r\n    Nếu những người này cũng có thể giống như Trần Phong, biết lui khi cần lui, và thích ứng trong mọi tình cảnh, thì đến bây giờ toàn bộ thế cục tỉnh Tây cũng liền được giải khai. Nhưng có vài người lại khăng khăng không cam chịu thất bại, không muốn rời khỏi sân khấu lịch sử, còn muốn gây sức ép, còn muốn trở mình, hơn nữa còn đặt toàn bộ tiền cược. Được, mặc kệ là đánh cuộc lớn hay đánh cuộc nhỏ hay là ai là người đánh cuộc đi nữa, cũng đã đến lúc bắt đầu phiên giao dịch rồi.\r\n\r\n    Hạ Tưởng cầm lấy điện thoại:\r\n\r\n    - Tiêu Ngũ, anh và Nga Ni Trần có thể bắt đầu ...\r\n\r\n    - Được!\r\n\r\n    Tiêu Ngũ vui vẻ đáp một tiếng.\r\n\r\n    - Nhưng thời gian chờ quá lâu ...\r\n\r\n    Hạ Tưởng lặng lẽ cười, đi vào phòng khách, lại thấy bộ dạng mệt rã rời đáng yêu của Tào Thù Lê. Người ngồi trên sô pha, đầu gà gật, lại không ngã, rõ ràng đã chịu không được nữa, còn mạnh mẽ chống lại, thật ra là vì muốn chờ hắn.\r\n\r\n    Hạ Tưởng duỗi tay ra ôm lấy ngang eo Tào Thù Lê bế lên, cười ha hả tiến về phía phòng ngủ. Tào Thù Lê chợt bừng tỉnh, hô to cứu mạng, lại bị Hạ Tưởng bịt miệng.\r\n\r\n    Ban đêm, Lôi Trị Học cùng ngồi với Vương Hướng Tiền, bên cạnh cũng không người đi cùng, chỉ có hai người ngồi đối diện nhau.\r\n\r\n    Vương Hướng Tiền cẩn thận rót một ly trà cho Lôi Trị Học, nói:\r\n\r\n    - Bí thư Lôi, Anh không thể buông tay mặc kệ thế cục tỉnh Tây nha ...\r\n\r\n    Lôi Trị Học không uống trà, khoát tay:\r\n\r\n    - Quản thì thế nào, mặc kệ thì có thể như thế nào? Cục diện Tỉnh Tây đã mở ra, chẳng lẽ còn muốn lui về? Hạ Tưởng có thể thúc đẩy chuyển hình kinh tế là bản lĩnh của cậu ta, tôi có thể vào Bộ hay không, còn phải xem bản lĩnh của tôi ...\r\n\r\n    Trong lòngVương Hướng Tiền khẽ than một tiếng, từ sau khi Mai Thái Bình đảm nhiệm chức Bí thư Tỉnh ủy, khuôn mặt Lôi Trị Học liền gần như không còn tươi cười nữa, cũng mặc kệ không hỏi tới chuyện tỉnh Tây, hoàn toàn để mặc Hạ Tưởng một tay che trời.\r\n\r\n    Nhưng cũng phải thừa nhận, Hạ Tưởng thực sự cao minh, mây mưa thất thường, đùa nghịch Lôi Trị Học đến đầu óc choáng váng, gần như hoàn toàn mất đi phương hướng, cái gì cũng không để ý, trong mắt chỉ có một việc vào Bộ.\r\n\r\n    Vì sao Bí thư Lôi lại không thay đổi suy nghĩ một chút, nắm lấy Hạ Tưởng, hoàn toàn có thể mượn cơ hội ra giá với thế lực gia tộc, thậm chí có thể bức bách Mai Thái Bình phải bỏ ý định tranh giành vào Bộ?\r\n\r\n    11:46 AM\r\n\r\n    Quan Thần\r\n\r\n    Tác giả: Hà Thường Tại\r\n\r\n    Quyển 13: Kế hoạch 10 năm\r\n\r\n    - Bí thư Lôi, nếu Hạ Tưởng ở tỉnh Tây phạm phải sai lầm lớn, anh cao thượng kiên trinh ra sức bảo vệ Hạ Tưởng, có thể gián tiếp gây ảnh hưởng nhất định đối với chuyện vào Bộ của Mai Thái Bình hay không?\r\n\r\n    Vương Hướng Tiền mượn động tác uống trà để che dấu sự căng thẳng trong lòng, làm bộ dường như anh ta không hề có chuẩn bị tỉ mỉ trước khi nói ra.\r\n\r\n    Phía sau việc chuẩn bị tỉ mỉ, là một việc lớn đã được anh ta mưu tính từ lâu.\r\n\r\n    Hiện tại, Vương Hướng Tiền phải khuất phục dưới quyền uy của Hạ Tưởng, giận mà không dám nói gì. Quyền lực của anh ta trên phương diện chính trị đã bị Hạ Tưởng làm suy yếu đến mức thấp nhất. Lực ảnh hưởng trên phương diện kinh tế, cũng từ từ bị suy nhược. Tạm thời làm chậm lại việc tổ chức lại điện địa nhiệt tỉnh Tây dường như là thắng một ván thắng nhỏ, lại bị Hạ Tưởng mượn cơ hội chèn ép, khiến uy vọng của anh ta ở trong bộ máy Ủy ban nhân dân tỉnh rơi xuống mức thấp nhất. Nói cách khác, hiện tại, nếu anh ta trực tiếp ra tay, đã hoàn toàn không thể đủ sức đánh một trận với Hạ Tưởng. Nhưng Vương Hướng Tiền sợ là không ra tay cũng không được. Sự kiện Địch Quốc Công đã bị khơi ra, lại lặng yên đè xuống, không đề cập tới. Không đề cập tới ngược lại càng làm cho người khác phải vô cùng lo sợ. Vương Hướng Tiền chỉ biết, Hạ Tưởng khẳng định từ trên người Địch Quốc Công nắm giữ được chính xác vấn đề của anh ta, giương cung mà không bắn, là muốn chờ đợi một cơ hội tốt nhất để ra tay. Đã không ra tay thì thôi, vừa ra tay nhất định là một đòn trí mạng. Nói đúng hơn là, khi toàn bộ vụ án Địch Quốc Công trồi lên mặt nước, chính là ngày anh ta thân bại danh liệt! Hơn nữa Hạ Tưởng giấu vụ án Quốc Công kỹ như vậy, ngay cả Lôi Trị Học cũng không nhúng tay vào nổi, thì là vì cái gì? Khẳng định là muốn mượn vụ án Địch Quốc Công, thoáng một cái liền đưa anh ta vào chỗ chết.\r\n\r\n    Người trong quan trường, không cùng ý kiến chính trị, không cùng lập trường, sẽ coi nhau như kẻ thù thậm chí đối địch cũng là chuyện thường tình. Bất cứ việc gì cũng phải dựa trên nguyên tắc cố tìm cái chung, gác lại cái bất đồng để xem xét, cần gì phải trừng trị anh ta tới chết? Quá, thật quá đáng rồi....\r\n\r\n    Đương nhiên Vương Hướng Tiền không ý thức được anh ta cũng giống Giang Cương, là hai đại biểu lớn nhất quan thương cấu kết ở tỉnh Tây. Anh ta là quan, Giang Cương là thương nhân. Anh ta và Giang Cương không ngã, sẽ mang ý nghĩa vấn đề quan thương tỉnh Tây cấu kết không thể trị tới tận gốc.\r\n\r\n    Giang Cương phải ngã, Vương Hướng Tiền cũng phải ngã. Chỉ có hai người cùng ngã, mới ý nghĩa chuyển hình kinh tế nguồn năng lượng được thành công một cách toàn diện. Cải cách không động chạm tới lợi ích căn bản của nhân vật mấu chốt, sẽ không gọi là thành công. Cải cách không đến nơi đến chốn, chứng tỏ thủ đoạn và nhận thức của Hạ Tưởng thua kém nên mới không thay đổi được. Cải cách không hoàn toàn, không nói tới việc hao tài tốn của, ngược lại càng thêm cắm sào sâu khó nhổ.\r\n\r\n    Mỗi người ở bên trong lịch sử đều có vị trí riêng của chính mình. Thuận theo lịch sử, có lẽ sẽ được lịch sự coi trọng. Cản trở trào lưu lịch sử cũng có khả năng sẽ để tiếng xấu muôn đời. Đường đều là do chính mình đi, mặc kệ là kết cục thế nào, cũng đừng trách người khác.\r\n\r\n    Nếu Hạ Tưởng muốn dồn anh ta vào chỗ chết, khẳng định anh ta sẽ không ngồi chờ chết, liều chết cũng phải vật lộn một lần. Con thỏ nóng nảy còn cắn người. Hạ Tưởng cũng đừng tưởng anh ta dễ bắt nạt. Anh ta không phải không có đòn sát thủ. Tuy nhiên. . . Vương Hướng Tiền biết rất rõ, anh ta muốn tạo sự kiện tai nạn mỏ ở Tấn Dương, gây ra sự kiện ảnh hưởng tới việc tuyển cử của Hội đồng nhân dân, nếu không có Lôi Trị Học phối hợp và gật đầu, rất khó gây vết thương nặng cho Hạ Tưởng. Cho nên, phải kéo Lôi Trị Học xuống nước.\r\n\r\n    Lôi Trị Học không xuống nước, thì vũng nước tỉnh Tây này, sẽ rất khó lại thêm một lần quấy đục. Vương Hướng Tiền muốn đục nước béo cò cũng sẽ gặp khó khăn rất lớn.\r\n\r\n    Tâm tư Lôi Trị Học hoàn toàn chìm đắm trong việc vào Bộ, không kịp suy nghĩ sâu xa về ý định phía sau của đề nghị mà Vương Hướng Tiền vừa nói. Đột nhiên nghe được có thể bắt tay từ bên cạnh hóa giải vấn đề vào Bộ khó khăn, tinh thần lập tức rung lên:\r\n\r\n    - Hướng Tiền, anh nói vậy là có ý gì?\r\n\r\n    Không sợ Lôi Trị Học nghi ngờ, chỉ sợ Lôi Trị Học không có hứng thú. Thấy tâm tư Lôi Trị Học đã có chấn động lớn, cuối cùng quả tim đang bị buộc chặt của Vương Hướng Tiền cũng rơi xuống đúng chỗ, nén thấp giọng nói:\r\n\r\n    - Rất rõ ràng là Mỏ khai thác An Đạt là bị người của Chủ tịch tỉnh Hạ lấy đi. Chủ tịch tỉnh Hạ đánh khẩu hiệu vì nước vì dân, lấy thi hành chuyển hình kinh tế nguồn năng lượng làm cớ, thật ra vẫn là tìm lợi ích cho chính mình.\r\n\r\n    Lôi Trị Học khẽ cau mày, cũng không nói gì. Vương Hướng Tiền liền hiểu được, trong lòng Lôi Trị Học không mấy hứng thứ với quá trình Hạ Tưởng thực hiện chuyển hình kinh tế nguồn năng lượng. Ông ta chỉ hứng thú với việc làm thế nào có thể lợi dụng Hạ Tưởng để hoàn thành con đường vào Bộ của mình.\r\n\r\n    Vương Hướng Tiền liền trực tiếp đi vào vấn đề chính, không dám tiếp tục vòng vo nữa:\r\n\r\n    - Nếu chẳng may, tôi là nói nếu chẳng may, trong quá trình Chủ tịch tỉnh Hạ chỉ đạo thực hiện chuyển hình kinh tế nguồn năng lượng, sau bước đầu thành công, đột nhiên xảy ra sự cố tai nạn mỏ, đặc biệt nếu mỏ khai thác An Đạt mà Chủ tịch tỉnh Hạ đang nắm trong tay phát sinh sự cố nghiêm trọng về mặt an toàn, có thể tạo thành tổn thương lớn đối với chuyển hình kinh tế nguồn năng lượng, đồng thời cũng bịt kín con đường phía trước của Chủ tịch tỉnh Hạ?\r\n\r\n    Lôi Trị Học vẫn không nói gì. Tuy nhiên trên mặt vẻ mặt rõ ràng tỏ ra ý chờ mong, hơn nữa trong ánh mắt thoáng hiện hào quang.\r\n\r\n    Vương Hướng Tiền biết Lôi Trị Học động tâm, tiếp tục cổ động:\r\n\r\n    - Tất nhiên, sau khi sự cố phát sinh phải có người có liên quan gánh vác trách nhiệm. Ngẫm lại, năm đó tỉnh Yến đặc biệt hồi phục lại sau toàn bộ tai nạn là do Tôn Tập Dân tự nhận lỗi từ chức.\r\n\r\n    Lôi Trị Học giương lông mày lên, muốn nói cái gì, nhưng sắp nói ra miệng lại nuốt ngược lại, vẫn không tỏ thái độ. Trầm mặc là thủ pháp mà kẻ bề trên thường dùng. Trầm mặc là có ý cam chịu hoặc là bất mãn, tóm lại là loại nào, thì phải xem anh có quan sát cẩn thận hay không.\r\n\r\n    Trong lòng Vương ướng Tiền mừng thầm. Lôi Trị Học đã mắc câu. Anh ta lại tiếp tục thâm nhập sâu hơn:\r\n\r\n    - Chủ tịch tỉnh Hạ có hậu trường rất cứng rắn, khả năng đổ trách nhiệm liên quan lên trên người anh ta, buộc anh ta phải tự nhận lỗi mà từ chức, thì thật sự là rất thấp. Nhưng một khi sự tình phát sinh, chắc chắn sẽ là tai họa ngầm của Chủ tịch tỉnh Hạ đối với lần tuyển cử của Hội đồng nhân dân vào năm tới. Bí thư Lôi có thể rộng lượng lấy danh nghĩa Tỉnh ủy khiến ảnh hưởng của sự cố này xuống mức thấp nhất, sau đó tùy tiện tìm một Phó chủ tịch tỉnh trong bộ máy chính quyền để gánh trách nhiệm. Mặc kệ là tự nhận lỗi từ chức cũng được, hay là ngầm xử phạt cũng được, dù sao lúc này cũng là thời điểm tốt nhất để biểu hiện quyền uy nhân vật số một của Bí thư Lôi.\r\n\r\n    Lôi Trị Học giật mình, hơi ngả người về phía sau một chút, để tư thế ngồi thoải mái hơn một chút. Ngôn ngữ thân thể cũng là một phần mà người kết giao phải cẩn thận quan sát, thường thường sẽ lộ ra ý nghĩ chân thực nhất của một người. Vương Hướng Tiền lập tức nhận ra hành động của Lôi Trị Học ám chỉ sự an lòng.\r\n\r\n    - Kể từ đó, những thành quả mà Chủ tịch tỉnh Hạ cố gắng đạt được lúc trước, ngay sau khi tai nạn mỏ xảy ra, chắc chắn sẽ bị gạt bỏ. Sau đó, Bí thư Lôi liền đúng lúc đứng ra, lấy ánh mắt và quyết đoán mà xem xét toàn cục, phát biểu một loạt tinh thần chỉ thị đối với chuyển hình kinh tế nguồn năng lượng, lập lại trật tự, dẫn dắt chuyển hình kinh tế nguồn năng lượng đi từ đường cong trở lại hướng đi đúng đắn, toàn bộ thành quả của chuyển hình kinh tế nguồn năng lượng, chỉ có thể dưới sự lãnh đạo chính xác của Bí thư Lôi mới có thể giành được thành công.\r\n\r\n    Lôi Trị Học giơ tay xoa đỉnh đầu, tóc trên đầu của ông ta mọc rất tốt, không có dấu hiệu của hói đầu.\r\n\r\n    Vương Hướng Tiền có được cổ vũ, tìm ra manh mối hành động của Lôi Trị Học là ám chỉ đồng ý, lá gan của anh ta liền lớn hơn nữa:\r\n\r\n    - Bí thư Lôi giúp Hạ Tưởng vượt qua cửa ải khó khăn, biện hộ thay cho Hạ Tưởng trước trung ương. Hạ Tưởng phải nhớ kỹ ân tình của Bí thư Lôi. Hơn nữa, sau lưng Hạ Tưởng là sự cố tai nạn mỏ. Trong lần tuyển cử Hội đồng nhân dân vào năm tới, khẳng định sẽ bị không ít đại biểu Hội đồng nhân dân hoài nghi. Đến lúc đó, Bí thư Lôi lại ra lực sắp xếp nghị luận nhiều người, vì Hạ Tưởng mà giảng hòa và làm công tác tư tưởng với đại biểu Hội đồng nhân dân. Hạ Tưởng chắc sẽ không chỉ cảm tạ Bí thư Lôi đã thực sự ra tay tương trợ. Hơn nữa việc ủng hộ Mai Thái Bình vào Bộ, nói thế nào cũng giữ vững lập trường, ít nhất cũng sẽ giữ lập trường trung lập. Nếu Mai Thái Bình mất đi sự ủng hộ của Hạ Tưởng, tương đương với mất đi sự ủng hộ của nhà họ Ngô.\r\n\r\n    Tuy rằng, bốn thế lực gia tộc lớn có thế lực khổng lồ, nhưng chiến đấu với từng người, cũng rất dễ dàng bị tiêu diệt. Nhưng một khi đã liên hợp, uy lực mới vô cùng kinh người. Lời nói của Vương Hướng Tiền lập tức khiến Lôi Trị Học cảm thấy kinh hoàng. Tuy rằng Vương Hướng Tiền thiết kế bố cục rất rườm rà, cũng rất mạo hiểm, nhưng vẫn có thể xem là một diệu kế. Nếu hành động thích đáng, chẳng những ông ta có thể có được chiến tích trong tay, còn có thể nắm lấy điểm yếu của Hạ Tưởng . . . . Cớ sao lại không làm?\r\n\r\n    Vấn đề là, thực thi khó khăn rất lớn. Bị Vương Hướng Tiền kéo xuống nước, ngược lại dù ướt ống quần cũng không sao, nhưng bị anh ta kéo vào vùng lầy thì sẽ không tốt lắm.\r\n\r\n    Lôi Trị Học chỉ suy nghĩ một lát, liền thản nhiên \"Ồ\" một tiếng, không chút để ý nói một câu:\r\n\r\n    - Có đôi khi sự cố là một con dao hai lưỡi, cẩn thận không gây nổi thương tổn cho người khác, nói không chừng còn có thể làm mình bị thương trước.\r\n\r\n    Vương Hướng Tiền ha hả cười:\r\n\r\n    - Trước kia, không phải là tỉnh Tây chưa từng phát sinh chuyện gây ra sự cố tai nạn mỏ, lợi dụng người chết thành sự cố ngộ sát để lừa gạt tiền bồi thường...\r\n\r\n    Có vài điều không cần phải nói quá rõ, một chút liền hiểu được. Lôi Trị Học liền hiểu rõ Vương Hướng Tiền đã chuẩn bị thỏa đáng tất cả. Ông ta hơi trầm mặc một lát, nghĩ đến một vấn đề mấu chốt khác:\r\n\r\n    - Nếu làm không tốt, sẽ liên lụy tới tiền đồ của anh.\r\n\r\n    Tất nhiên, sự cố tai nạn mỏ phải do phía chính quyền nhận chịu trách nhiệm. Nếu Hạ Tưởng làm Chủ tịch tỉnh mà không gánh vác, nhất định phải có Phó chủ tịch tỉnh với cấp bậc tương ứng gánh vác. Hơn nữa ít nhất cũng phải là ủy viên thường vụ mới được. Phó chủ tịch thường trực tỉnh đứng mũi chịu sào là tốt nhất.\r\n\r\n    Trong toàn bộ sự kiện, Vương Hướng Tiền không dám nói đã chuẩn bị kế hoạch kít mít không chút kẽ hở, nhưng ít nhất anh ta cũng đã nghĩ tới mọi chuyện, đã sớm nghĩ nên để ai tới chịu tiếng xấu thay cho người khác:\r\n\r\n    - Đồng chí Kiện Siêu và Chủ tịch tỉnh Hạ có quan hệ đi lại rất gần. Anh ta chia sẻ gánh nặng với Chủ tịch tỉnh Hạ, cũng là cấp dưới, theo lý thường phải chịu trách nhiệm…\r\n\r\n    Lôi Trị Học có chút không thể xem xét mà gật đầu, trong lòng hiểu rõ chỗ hiểm độc trong toàn bộ kế hoạch của Vương Hướng Tiền. Chẳng những khiến hai chân Hạ Tưởng ngập bùn, cũng chặt đứt một cánh tay phụ tá đắc lực trong bộ máy chính quyền của Hạ Tưởng. Đồng thời, lại chế tạo một cơ hội vô cùng tốt cho ông ta. Hơn nữa, Vương Hướng Tiền đã lên kế hoạch cầm quyền tốt cho tương lai, một lần nữa nắm lại bộ máy chính quyền.\r\n\r\n    Một mũi tên bắn trúng hai con chim. Không, hẳn là một lần hành động được vài con mới đúng. Lôi Trị Học không khỏi nhìn Vương Hướng Tiền thêm vài lần, không ngờ Vương Hướng Tiền cũng túc trí đa mưu như thế. Trước kia sao ông ta lại không phát hiện ra anh ta có bản lĩnh như vậy?\r\n\r\n    Lôi Trị Học bưng một ly trà lên, khóe miệng hơi nhếch. Mặc dù không quá nóng nhưng đầy thâm ý:\r\n\r\n    - Này, Hướng Tiền, thử một chén này đi.\r\n\r\n    Trong lòng Vương Hướng Tiền liền hiểu, biết Lôi Trị Học ngầm đồng ý, vội vàng cung kính nhẹ nhàng chạm vào lý trà của Lôi Trị Học:\r\n\r\n    - Chúc Bí thư Lôi vào Bộ thành công.\r\n\r\n    Đang lúc Vương Hướng Tiền ra sức đào một hố sâu không lường được cho Hạ Tưởng, Hạ Tưởng dường như chẳng những không hề phòng bị, hơn nữa còn rời khỏi Tấn Dương, đến Bắc Kinh.\r\n\r\n    Vương Hướng Tiền ở sau lưng đang ở bố trí cạm bẫy gì, Đường Thiên Vân chỉ biết một mà không biết hai, nhưng ở lúc mấu chốt này, Chủ tịch tỉnh Hạ lại đột nhiên đến Bắc Kinh. Anh ta sẽ không khỏi âm thầm lo lắng thay cho Chủ tịch tỉnh Hạ. Chủ tịch tỉnh Hạ trong bất cứ việc gì cũng phòng ngừa chu đáo, sao lúc tới đảm nhiệm tỉnh Tây, nhịp điệu lại chậm đi rất nhiều. Chẳng lẽ tiết tấu tỉnh Tây chậm như vậy cũng ảnh hưởng tới quyết sách của Chủ tịch tỉnh Hạ?\r\n\r\n    Sau khi truyền ra tin tức Hạ Tưởng rời khỏi Tấn Dương tới họp ở Bắc Kinh, thế cục Tấn Dương vốn đã tạm thời tiến vào thời kỳ yên bình, đột nhiên đúng lúc đó náo nhiệt lên không ít. Đầu tiên là tin tức Trần Diễm mất tích, bắt đầu lặng yên lan truyền ở Tỉnh ủy và Thành ủy.\r\n\r\n    Bình tâm mà nói, Hạ Tưởng có ý lợi dụng với Trần Diễm, nhất là sau khi hắn tiến thêm một bước hiểu tính tình Trần Diễm, cùng lúc vừa lôi kéo lại đề phòng với Trần Diễm, còn có ý mượn thế lực của Trần Diễm để phá vỡ nội tình trùng trùng điệp điệp của Tấn Dương thậm chí cả tỉnh Tây.\r\n\r\n    Cũng phải thừa nhận, sách lược của Hạ Tưởng có hiệu quả, thúc đẩy rất thành công. Hơn nữa sau khi hắn dần dần xác lập ưu thế đồng thời nắm chủ động trong tay, lại nho nhỏ mà lợi dụng sự kiện tổ chức lại điện địa nhiệt tỉnh Tây, thành công khiến Trần Diễm không tiếp tục dao động mà xác định lập trường rồi.\r\n\r\n    Hạ Tưởng kỳ thật muốn bảo hộ Trần Diễm, hắn tuy không tín nhiệm với Trần Diễm, cũng không để cô ta gia nhập hệ thống nòng cốt của mình, nhưng ít nhất Trần Diễm cũng giúp hắn không ít, hắn phải cảm kích, là không muốn để Trần Diễm đi trên con đường sai càng ngày càng xa.\r\n\r\n    Nếu như Trần Diễm ở gần Giang Cương, đồng thời giúp Giang Cương chống lại chuyển hình kinh tế, cô ta sớm muộn cũng bị bánh xe lớn của lịch sử nghiền thịt nát xương tan.\r\n\r\n    Đương nhiên, Hạ Tưởng cũng tưởng tượng đến sau khi Trần Diễm về phe hắn, cũng có khả năng từng bị Giang Cương hạ độc thủ, vốn dĩ nghĩ muốn nhắc nhở hoặc là sắp xếp lối thoát của Trần Diễm, nhưng Trần Diễm luôn có ý vô tình thể hiện phong độ tư thái trước mặt hắn, thường muốn lấy nữ sắc mà dẫn dụ hắn, đã khiến hắn phản cảm với hành vi không tự trọng của Trần Diễm. Lại thêm hắn đột nhiên đến Bắc Kinh, đối với sự việc của Trần Diễm cũng đã để sang một bên.\r\n\r\n    Không ngờ Hạ Tưởng chân trước vừa bước lên, chân sau liền truyền ra tin tức Trần Diễm mất tích.\r\n\r\n    Trần Diễm và Giang Cương dẫu rằng có oán thù cũ sâu đậm, dựa vào mối quan hệ rất phức tạp giữa cô ta và Vương Hướng Tiền, Hạ Tưởng cũng không rõ, cũng vô tình muốn làm cho rõ, hắn chỉ có hững thú với mối quan hệ của Trần Diễm, qua lại với con người Trần Diễm, thật sự thiếu sự hứng thú.\r\n\r\n    Hạ Tưởng đến Bắc Kinh rồi, lại tham gia một hội nghị quan trọng, nhưng việc Tấn Dương sau khi hắn đi, vẫn đang trong kích động, hơn nữa còn đang ủ men để thành một cơn lốc với thế cuồn cuộn.\r\n\r\n    Nếu phóng tầm mắt ra thế cục chỉnh thể toàn quốc, bên trong sự vững vàng trước mắt, cũng ủ men mạch nước ngầm.\r\n\r\n    Sau hai hội nghị xuất hiện một biến cố kinh người, một vị Ủy viên Bộ chính trị ầm ầm ngã ngựa. Từ đó dẫn phát một bất ngờ đáng suy ngẫm nhất trước Đại hội 18. Nhưng sau đó, bất luận truyền thông phía chính phủ hay là internet, đều từ từ làm nhạt dần ảnh hưởng của việc này, dường như sự việc đã nằm xa tầm nhìn của công chúng. Cũng cách xa điểm dừng chân của quốc gia.\r\n\r\n    Cũng đúng, so sánh với đại kế phát triển hiện này và sau này của quốc gia, một vị Ủy viên Bộ chính trị ngã ngựa quả thật không còn quan trọng gì. Bây giờ là như thế, thời gian có thể làm nhạt đi tất cả, bao nhiêu nhân vật vĩ đại hoặc không vĩ đại, đều bụi bặm hóa trước mặt thời gian. Một trận gió kinh hoàng thổi qua, các loại vinh quang hoặc là đê hèn, đều bị biến mất.\r\n\r\n    Vận mệnh cuối cùng của vị Ủy viên Bộ chính trị ngã ngựa như thế nào, Hạ Tưởng ít nhiều cũng đoán được một hai phần. Cho dù hắn không quan tâm kết cục của hắn, cũng không nói qua cuộc đời liên quan tới hắn với Cổ Thu Thật hoặc bất kỳ ai, nhưng Hạ tưởng biết rõ, vận mệnh cuối cùng của người khác có thể tham khảo kết cục của Bí thư Thành ủy thành phố Hạ Giang, thậm chí… càng thảm hơn một chút.\r\n\r\n    Cùng với Lĩnh Nam chính thức thành tỉnh thí điểm cải cách thể chế chính trị đầu tiên trong nước, truyền thông trong ngoài nước bắt đầu dậy lên một vòng tin tức giật gân mới, là ý nghĩa sâu xa về hướng đi trong tương lai của Trung Quốc cùng với Lĩnh Nam dẫn đầu thí điểm thi hành cải cách thể chế chính trị, tiến hành đàm luận nóng về khen hoặc chê.\r\n\r\n    Tiêu điểm của đàm luận nóng chủ yếu tập trung ở độ mạnh yếu của cải cách thể chế chính trị ở Lĩnh Nam, có thực sự biểu rõ cấp cao Trung ương quyết tâm thúc đẩy cải cách thể chế chính trị trong toàn quốc hay không. Làm một nước Xã hội chủ nghĩa không nhiều trên thế giới, có dũng khí đối mặt trực diện với khó khăn trong quá trình tiến hành cải cách và có quyết tâm cải cách, thật là hiếm có.\r\n\r\n    Một người có thể nhìn thẳng vào khuyết điểm của mình là rất khó, tương tự, một Chính Đảng cũng như thế. Chỉ có dũng cảm mặt đối mặt với khuyết điểm bản thân, đồng thời thừa nhận bản thân không đủ, mới có khả năng tiến bộ được, nếu không, sẽ bị lịch sử đào thải.\r\n\r\n    Ngoài đàm luận nóng trực diện ở Lĩnh Nam, truyền thông ngoài nước lại nhạy cảm chú ý đến tỉnh Tây, đem chuyển hình kinh tế tỉnh Tây và cải cách chính trị ở Lĩnh Nam đánh đồng với nhau, ngang hàng với hai sự kiện lớn liên quan đến hướng đi từ nay về sau của Bộ chính trị Trung Quốc trước Đại hội 18 của Trung Quốc.\r\n\r\n    Lĩnh Nam vẫn luôn là tuyến đầu của Trung Quốc cũng là tỉnh giàu có nhất, Bí thư Tỉnh ủy đều do Ủy viên Bộ chính trị kiêm nhiệm. Có thể thấy Lĩnh Nam là tỉnh có phân lượng nặng của Trung Quốc, những tỉnh khác không có khả năng so sánh. Mà tỉnh Tây là tỉnh bần cùng lạc hậu, thí điểm chuyển hình kinh tế nguồn năng lượng lại đảm đương sứ mệnh lịch sử quan trọng ngang hàng của thí điểm cải cách thể chế chính trị Lĩnh Nam. Không phải tỉnh Tây trong mắt Trung ương phân lượng rất nặng, mà là Chủ tịch tỉnh Tây Hạ Tưởng có trọng lượng trong con mắt của Trung Ương.\r\n\r\n    Hạ Tưởng mới là Chủ tịch tỉnh có thể được Trung ương phó thác trọng trách, nếu như nói Hạ Tưởng không có tiền đồ rộng rãi, Tổng thống Mỹ cũng không tin. Người Mỹ phàm việc thích nhìn về tương lai, ý thức khó khăn cực mạnh, đối với lực lượng hậu bị Đại Tân Sinh Trung Quốc, sớm đã thành lập hồ sơ.\r\n\r\n    Ngày trước, hồ sơ của Hạ Tưởng ở nước Mỹ là trang cuối cùng của văn kiện tuyệt mật, mà bây giờ, rõ ràng xếp hàng thứ nhất, thậm chí còn xếp hàng trước cả đám người Trần Hạo Thiên, Cổ Thu Thật, Lôi Trị Học!\r\n\r\n    Hồ sơ của Hạ Tưởng, bây giờ là một trong những tư liệu của nhân vật có trọng lượng ở Mỹ, cố vấn nước Mỹ biết rõ, nếu như Hạ Tưởng có thể thuận lợi lên chức, hắn đương chức, chính là thời kỳ hướng ngoại của Trung Quốc phát triển mạnh nhất, cũng là mười năm mấu chốt oai hùng Trung Quốc chấn hưng Hán Đường, đến lúc đó, đối ngoại Trung Quốc tất có một trận chiến, thậm chí là đại chiến.\r\n\r\n    Nam Hải, Đông Hải cùng vô số quốc gia có lãnh thổ tranh chấp với Trung Quốc, đều đang ở thời kỳ Hạ Tưởng thống trị, cố vấn nước Mỹ cố ý nhấn mạnh thời kỳ thống trị của Hạ Tưởng mà không phải là thời kỳ lãnh đạo, có thể thấy ý kiêng dè sâu đậm với Hạ Tưởng – Tất cả có thể giải quyết, hơn nữa từ hiện nay đưa ra kết luận phân tích, tính cách hay thay đổi của Hạ Tưởng, thủ đoạn cứng rắn mạnh mẽ, nhìn chung kinh nghiệm trưởng thành của hắn, từ trước đến giờ chưa từng có thỏa hiệp và nhượng bộ, khiến cố vấn nước Mỹ vài ba lần đệ trình báo cáo với nội các chính phủ Mỹ, chỉ ra Hạ Tưởng nếu như thuận lợi lên chức, sau hai mươi năm, Trung Quốc sẽ thay thế địa vị đứng đầu thế giới của Mỹ.\r\n\r\n    Ngày trước, vốn dĩ quốc nội Mỹ liên quan đến phong trào rầm rộ của Hạ Tưởng tạm thời lắng xuống, nhưng sau khi Lĩnh Nam trở thành tỉnh thí điểm cải cách thể chế chính trị, đồng thời đàm luận nóng của Lĩnh Nam, Hạ Tưởng rất vô tội bị liên quan trong đó, chủ yếu là vừa hay chuyển hình kinh tế của tỉnh Tây đã thu được bước đầu thành công, sau khi cố vấn nước Mỹ quan sát các điểm nóng toàn cầu, khi lại đem ánh mắt nhìn đến Trung Quốc, thì kinh ngạc phát hiện, chuyển hình kinh tế nguồn năng lượng tỉnh Tây không ngờ thành công rồi!\r\n\r\n    Ban đầu sau khi Hạ Tưởng nhậm chức Chủ tịch tỉnh, cố vấn nước Mỹ cũng không xem trọng triển vọng của chuyển hình kinh tế nguồn năng lương tỉnh Tây, cho rằng dựa vào chế độ chính trị lỗi thời của Trung Quốc, quan thương cấu kết cùng với tác phong tương quan người nhiều hơn việc, Hạ Tưởng dù là lực lượng hậu bị, cũng chỉ là một vị Chủ tịch tỉnh, sao có thể thay đổi hiện trạng tỉnh Tây được?\r\n\r\n    Hiện trạng tỉnh Tây, là ảnh thu nhỏ của kết cấu chế độ chính trị Trung Quốc, cũng là đặc tính của các tỉnh Trung Quốc cùng có, chỉ có điều tỉnh Tây càng thể hiện rõ ràng thì càng vượt trội mà thôi. Dựa vào phân tích của cố vấn Mỹ, chế độ chính trị của Trung Quốc là sự lạc hậu của chế độ lỗi thời, chỉ có hoàn toàn đánh đổ mới có hy vọng, mà Hạ Tưởng đẩy mạnh chuyển hình kinh tế nguồn năng lượng ở tỉnh Tây, chẳng qua là thuốc đau đầu để chữa bệnh đau chân, là tự lừa dối mình trị ngọn nhưng không trị gốc.\r\n\r\n    Thể chế chính trị không thay đổi, là không trừ tận gốc, quan thương câu kết là không thể diệt tận gốc, Hạ Tưởng lại nỗ lực thúc đẩy, cũng chỉ là uổng công.\r\n\r\n    Không ngờ, hoàn toàn không ngờ, chờ cố vấn Mỹ vì sự kiện cải cách thể chể chế chính trị Lĩnh Nam lại một lần nữa ánh mắt chú ý hướng về Trung Quốc, sau đó khi dừng tại tỉnh Tây, lại bất ngờ phát hiện, chuyển hình kinh tế nguồn năng lượng tỉnh Tấy đã….. thành công rồi.\r\n\r\n    Vừa mới nghĩ đã giật mình, hay là đã coi thường phân lượng của Hạ Tưởng trong con mắt Trung Ương – chính là bởi vì chuyển hình kinh tế tỉnh Tấy thành công, mới có bố cục trước đó trong cải cách thể chế chính trị Lĩnh Nam.\r\n\r\n    Tên của Hạ Tưởng, lại một lần nữa khiến tập thể Cố vấn Mỹ kinh ngạc.\r\n\r\n    Sau khi nghiên cứu tỉ mỉ tiến trình thúc đẩy chuyển hình kinh tế nguồn năng lượng tỉnh Tây, Cố vấn Mỹ đột nhiên phát giác, bởi vì bọn họ xem nhẹ Hạ Tưởng, bởi vì bọn họ đem ánh mặt từ tỉnh Tây di chuyển, bọn họ đã bỏ sót thưởng thức bản lĩnh của Hạ Tưởng ở trận đầu tiên.\r\n\r\n    Nhưng sau khi xem xét lại tất cả sự kiện, Cố vấn Mỹ càng vô cùng kinh ngạc, thủ pháp của Hạ Tưởng vô cùng kinh ngạc, khi thúc đẩy chuyển hình kinh tế, không những phát huy trọn vẹn ưu thế lớn nhất của lực lượng chính trị, còn mượn thực lực kinh tế hùng hậu, đang áp dụng củ cà rốt cùng Mỹ ở các nơi trên thế giới thúc đẩy trực quan phổ biến thế giới, gia tăng cây gậy chính sách lớn không có sai biệt.\r\n\r\n    Nếu như Hạ Tưởng sau khi cai trị Trung Quốc, cũng như Mỹ, khi toàn cầu thúc đẩy giá trị phổ quát của Trung Quốc, cũng lấy ra loại thủ pháp thúc đẩy chuyển hình kinh tế ở tỉnh Tây, liệu có thể một đường công thành chiếm đất, khiến thế lực của Mỹ ở các nơi trên thời giới dần dần thối lui?\r\n\r\n    Cố vấn Mỹ đang đệ trình một phần báo cáo lên nội các chính phủ Mỹ, hệ thống hai việc thí điểm chuyển hình kinh tế tỉnh Tây và cải cách chính trị Lĩnh Nam, cảnh tỉnh chính phủ Mỹ, cảnh giác thế kỷ của Trung Quốc sẽ đến sớm, nhất là cảnh giác Hạ Tưởng nổi dậy với tốc độ chóng mặt.\r\n\r\n    Nếu như Hạ Tưởng trước thời hạn mười năm, không, cho dù là vấn đề trước thời hạn năm năm, nước Mỹ có khả năng không thể ung dung đối mặt với thế nổi lên của Trung Quốc, chỉnh phủ Mỹ cần phài làm trước chính sách đối phó, phòng ngừa thời đại của Hạ Tưởng đến sớm, cho dù khả năng lớn nhất tình thế Hạ Tưởng lên chức bóp nghẹt.\r\n\r\n    Hạ Tưởng cũng không biết hắn một lần nữa trở thành nhân vật thảo luận nóng của hội nghị cơ mật nội bộ chính phủ Mỹ, hắn vừa đến Bắc Kinh, vừa mở máy thì nhận được điện thoại của Nga Ni Trần.\r\n\r\n    - Lãnh đạo, Trần Diễm mất tích rồi.\r\n\r\n    - …………\r\n\r\n    Hạ Tưởng trong lòng kinh ngạc, suy nghĩ một hồi rồi nói:\r\n\r\n    - Trước tiên phát động toàn bộ lực lượng tìm vị trí của Trần Diễm, trọng điểm ở đâu, anh hiểu rõ.\r\n\r\n    Nga Ni Trần đương nhiên biết rõ trọng điểm rơi trên người Giang Cương, liền hỏi:\r\n\r\n    - Có cần dùng đến thủ đoạn không bình thường không?\r\n\r\n    Hạ Tưởng nghĩ:\r\n\r\n    - Ổn thỏa sẽ xem, theo quy tắc bình thường trước, nếu xác định Trần Diễm mất tích đồng thời có thể nguy hiểm tính mạng, mới áp dụng thủ đoạn không bình thường.\r\n\r\n    Đối với sự mất tích của Trần Diễm, Hạ Tưởng không nghĩ nhiều, cho dù hắn cũng biết khả năng có liên quan tới Giang Cương, nhưng có hoài nghi khả năng Trần Diễm tự biên tự diễn một màn khôi hài.\r\n\r\n    Nếu không nói cơ mưu cũng xem là quá thông minh, đã hiểu lầm ngược lại mạng sống của mình, Trần Diễm khi nhỏ nhất định chưa xem qua hoạt hình “ sói đến rồi”…\r\n\r\n    Hạ Tưởng xoay người đem chuyện Trần Diễm mất tích vứt sang một bên, hắn đến Bắc Kinh, là có chuyện, lại còn là chuyện lớn liên quan cục diện chính trị sau Đại hội 18, so sánh như thế, đừng nói Trần Diễm mất tích, cho dù Vương Hướng Tiền ở tỉnh Tây bán sức đào hầm, cũng tạm thời để sang một bên.\r\n\r\n    Hướng đi tương lai của cục diện chính trị trong nước, cùng với Hạ Tưởng cho dù nặng bao nhiêu trong con mắt của Trung ương, thậm chí từ nay về sau Hạ Tưởng nổi cộm lên nhanh như thế nào, tất cả đều trong cuộc họp hôm nay.\r\n\r\n    Trần Diễm xác thật đúng là mất tích rồi, không phải cô ta tự biên tự diễn trò khôi hài, mà là cô ta không tự chủ được, bị người khác cậy thế bắt buộc phải theo mình.\r\n\r\n    Người cậy thế bắt buộc cô theo mình không phải là Giang Cương, Giang Cương đang lên kế sách tỉ mỉ cho vở kịch cùng Vương Hướng Tiền, không có thời gian quan tâm đến Trần Diễm. Cũng không phải Giang An, Giang An đã làm xong thủ tục ra nước ngoài, vài ngày nữa là ra nước ngoài, cũng không muốn dây dưa với cô ta nữa, đang một lòng hướng ra biển trời Tây đẹp đẽ, trái tim khao khát đối với biển trời Tây.\r\n\r\n    Người giúp đỡ cô ta là Lôi Tiểu Minh.\r\n\r\n    Không sai, chính là Lôi Tiểu Minh yếu nhược bị lôi kéo dễ nhất trong mắt cô ta.\r\n\r\n    Trầm Diễm vẫn luôn tự khoe khoang thông minh, luôn xem thường Lôi Tiểu Minh không hiểu sự đời đặt, cho rằng Lôi Tiểu Minh chẳng qua là một tên tiểu tử, bị cô ta bỡn cợt trong tay, do cô ta sắp đặt, tùy cô ta trêu đùa.\r\n\r\n    Lại không nghĩ đến, con lừa đá người chết, nhìn qua Lôi Tiểu Minh trung thực bỗng chốc phát tác, dựa vào danh nghĩa cùng đi uống trà bàn đại sự mới Trần Diễm, Trần Diễm cũng không nghĩ nhiều, trang điểm một chút rồi vui vẻ đi hẹn.\r\n\r\n    Nếu là ngày xưa, Trần Diễm cũng sẽ kiêu ngạo một phen, hoặc là dứt khoát không đáp ứng lời mời của Lôi Tiểu Minh, lại hoặc là vì an toàn, do cô ta sắp xếp thời điểm gặp mặt. Nhưng hôm nay Trần Diễm không nghĩ nhiều, hoặc là cô ta nóng lòng kéo gần mối quan hệ với Lôi Tiểu Minh, dùng Lôi Tiểu Minh làm lá chắn ngăn cản sự tiến công của Giang Cương, hóa giải thế công của Vương Hướng Tiền, hoặc là cô ta từ trước đến giờ không nghĩ Lôi Tiểu Minh cũng sẽ tính toán cô ta, không có một chút tâm lý đề phòng với Lôi Tiểu Minh.\r\n\r\n    Lôi Tiểu Minh không giống như trước, vừa nhìn thấy Trần Diễm chỉ hơi kích động, thậm chí đỏ mặt, vẻ mặt rụt rè, lấy lòng với vẻ kém thông minh, đều khiến Trần Diễm nhận định Lôi Tiểu Minh là một con chim non không thể non hơn được nữa.\r\n\r\n    Lôi Tiểu Minh đứng bên tiệm trà, mời Trần Diễm vào ngồi.\r\n\r\n    - Chị Trần, Giang An vừa đi, tôi cảm thấy cô đơn, hy vọng về sau có thể đi cùng nhiều lần với chị Trần.\r\n\r\n    Lôi Tiểu Minh vẻ mặt tươi cười, chủ động rót trà cho Trần Diễm.\r\n\r\n    Trần Diễm rất hưởng thụ kiểu thẽ thọt khúm núm của Lôi Tiểu Minh, giống như nâng cao vị thế của cô ta. Dẫu rằng Lôi Tiểu Minh đường đường là công tử của Bí thư Tỉnh ủy, Trần Diễm khi lần đầu gặp mặt Lôi tiểu Minh công tử của Bí thư Tỉnh ủy không có dáng vẻ kiêu ngạo lại còn rất non trẻ. Đương nhiên, nói đi cũng phải nói lại, cô ta trước kia cũng không quen các công tử Bí thư Tỉnh ủy khác.\r\n\r\n    - Đi đi lại lại nhiều đương nhiên là tốt rồi, có điều tôi chỉ là một thường dân, không có tư cách qua lại với công tử Bí thư Tỉnh ủy, cũng không biết Bí thư Lôi có phải phản đối cậu qua lại với tôi.\r\n\r\n    Trần Diễm thử Lôi Tiểu Minh, cũng biết cô ta trong mắt Lôi Trị Học không có phân lượng gì.\r\n\r\n    - Bố tôi gần đây tâm tư không ở tỉnh Tây, đang ở Bắc Kinh.\r\n\r\n    Lôi Tiểu Minh gần như không muốn đề cập đến Lôi Trị Học,\r\n\r\n    - Hơn nữa , bố tôi là bố tôi, tôi là tôi, ông ta không quản được tôi.\r\n\r\n    Thật là một tên ngốc, trong lòng Trần Diễm khinh miệt Lôi Tiểu Minh không hiểu chuyện người với người, cô ta hỏi là cảm tưởng của Lôi Trị học về cô ta, không phải là quản giáo của Lôi Trị Học với Lôi Tiểu Minh.\r\n\r\n    Lôi Trị Học cũng là người thông minh, sao lại sinh một tên Lôi Tiểu Minh ngu dốt như vậy?\r\n\r\n    Nhưng lời nói lại có thể nói quá rõ ràng, Trần Diễm đành phải miễn cưỡng ngồi cùng Lôi Tiểu Minh. Lôi Tiểu Minh dường như không quan tâm chút gì đến chính trị, nói chuyện trên trời dưới bể, chính là không đề cập đến vấn đề Trần Diễm quan tâm, khiến Trần Diễm càng thêm cảm giác ở cùng Lôi Tiểu Minh một ngày dài như một năm, lại không tự chủ được nhớ tới Hạ Tưởng, tại sao khi ở cùng Hạ Tưởng, thường có động lòng và nói chuyện, mà khi ở cùng Lôi Tiểu Minh, cảm giác lại nói không hợp ý nửa câu?\r\n\r\n    Sự khác biệt giữa người với người, quả nhiên rất lớn.\r\n\r\n    Trần Diễm miễn cưỡng ứng phó nửa tiếng với Lôi Tiểu Minh, từ trên người Lôi Tiểu Minh không có thứ mà cô ta muốn, muốn mượn cớ cáo từ, Lôi Tiểu Minh không miễn cưỡng nằm ngoài dự đoán, chỉ cười bí hiểm:\r\n\r\n    - Chị Trần, chị không cảm thấy chóng mặt sao?\r\n\r\n    - Chóng mặt?\r\n\r\n    Trong lòng Trần Diễm trùng xuống, bỗng chốc đứng dậy, mới cảm thấy khí huyết đang chảy ngược lên, đầu nặng chân nhẹ, lập tức cảm thấy điều gì:\r\n\r\n    - Lôi Tiểu Minh, cậu hại tôi!\r\n\r\n    Lôi Tiểu Minh cười ha ha:\r\n\r\n    - Tôi ngưỡng mộ chị Trần đã lâu, chị Trần luôn chơi tôi, đến mà không khiếm nhã, tôi cũng phải chơi chị Trần một chút mới công bằng chứ, phải không?\r\n\r\n    Trần Diễm biết không hay, muốn tháo chạy, mới đi một bước chân đã mềm ra rồi, bỗng chốc xụi lơ ở trên đất, chóng mặt, sao vàng hiện trước mặt, cũng không chống đỡ được, vừa ngã xuống đất, bất tỉnh nhân sự rồi.\r\n\r\n    Lôi Tiểu Minh cười ha ha, cúi người ôm lấy Trần Diễm, ánh mặt lộ vẻ dâm dục:\r\n\r\n    - Trần Diễm à Trần Diễm, anh du học ở nước ngoài nửa năm, đàn bà phương Tây loại nào cũng gặp qua, em thật cho rằng anh là con chim non sao? Hại đôi mắt em rồi!\r\n\r\n    Tự bạch của Lôi Tiểu Minh Trần Diễm đã không nghe thấy rồi, cô ta bây giờ chỉ là một cừu non đãi khách, ai cũng có thể xâu xé.\r\n\r\n    Chơi gà cảnh nhiều năm, thường sẽ bị gà mổ mắt. Người luôn tự cho thông minh, sớm muộn sẽ có ngày bị người khác chơi lại.\r\n\r\n    Tin tức Hạ Tưởng rời khỏi Tấn Dương, truyền đến tai Giang Cương đầu tiên, Giang Cương mừng rỡ như điên.\r\n\r\n    Hạ Tưởng người ở Tấn Dương, tạo áp lực rất lớn cho vô số người, Giang Cương là một trong số đó. Cảm thấy lực ảnh hưởng Hạ Tưởng vắng mặt, cùng với cải cách doanh nghiệp than của thế lực dần hình thành sóng triều, Giang Cương có một cảm giác bị bỏ rơi, giống như gã bây giờ là kẻ khác loại trong các ông chủ ngành than, là người không được hoanh nghênh ở tỉnh Tây.\r\n\r\n    Nhưng vấn đề là, gã mới là người bản địa tỉnh Tây, tỉnh Tây là nhà của gã!\r\n\r\n    Hạ Tưởng mới đi, Giang Cương cảm thấy như được giải phóng, trong lòng cảm thấy thoải mái, thiếu chút nữa hát lên nhạc đỏ “ngày của Tấn Dương, là ngày giải phóng”. Gã cũng biết, Hạ Tưởng không thích nhất người khác hát nhạc đỏ.\r\n\r\n    Đi thì tốt, Hạ Tưởng vừa đi, gã càng có thể bình tĩnh hoàn thành bố cục cuối cùng rồi.\r\n\r\n    Sự cố tai nạn mỏ, công việc tiền kỳ đã chuẩn bị sắp xếp hoàn toàn, chỉ thiếu bước cuối cùng, còn có mấy thi thể không chứng thực, đang nỗ lực làm công tác liên hệ người thân.\r\n\r\n    Tìm thi thể thì dễ, tìm thi thể chết vì tại nạn mỏ, chủ yếu là thi thể chết vì tai nạn mỏ, hơn nửa đều bị gia chủ đến áp dụng đòi tiền bồi thường, đại bộ phận đều có danh tính, không thể chết thêm một lần, báo thêm một lần.\r\n\r\n    Lại còn sau khi nhận hết tiền bồi thường, đại bộ phận thi thể đều bị hỏa táng rồi, cho nên cho dù Tấn Dương mỗi năm công nhân chết vì tai nạn mỏ rất nhiều, nhưng muốn tìm nguồn gốc thích hợp của thi thể, cũng không phải là việc dễ dàng gì, muốn tìm người không đến lĩnh tiền bồi thường, muốn tìm người sau khi chết không lâu, muốn tìm người không bị hỏa táng, mấy điều kiện đó ở cùng nhau, độ khó tăng lên không ít.\r\n\r\n    Vốn dĩ cho rằng tìm người chết là việc dễ dàng, lại còn người chết có thể đổi lấy chút tiền lớn, gia chủ chắc chắn đồng ý, ai biết được thực thi cụ thể mới biết, bất kỳ việc nào đều nói thì dễ làm mới khó.\r\n\r\n    Nếu như Trần Diễm lộ mặt thì tốt rồi, Giang Cương nghĩ oán hận, đừng thấy Trần Diễm làm người khác phẫn uất, nhưng cô ta thật có chỗ bản lĩnh, ra mặt làm công việc lưu thông, có tài năng hơn với người bình thường.\r\n\r\n    Giang Cương liền gọi điện cho Trần Diễm, kết quả không gọi được, tắt máy. Trần Diễm ngược lại không vì tránh mặt gã mà cố ý tắt máy, dưới tình huống bình thường, Trần Diễm chỉ là thuộc kiểu một trong những phụ nữ nóng nảy 24 giờ không tắt máy luôn luôn khát vọng.\r\n\r\n    Giang Cương liền tương đối hoang mang, Trần Diễm tắt máy, lẽ nào xảy ra chuyện gì?\r\n\r\n    Không kịp suy nghĩ sâu xa, điện thoại vang lên, là của Vương Hướng Tiền.\r\n\r\n    - Tổng giám đốc Giang, Trần Diễm mất tích rồi, anh biết chưa?\r\n\r\n    Thanh âm của Vương Hướng Tiền rất vội.\r\n\r\n    - Sau lại có thể mất tích.\r\n\r\n    Giang Cương thất kinh, ý thức vấn đề ở chỗ nào:\r\n\r\n    - Tôi cũng đang tìm cô ta, muốn mời cô ta giải quyết vấn đề cuối cùng.\r\n\r\n    Ý nghĩ ban đầu của Vương Hướng Tiền gọi điện đến là muốn biết sau lưng Trần Diễm mất tích, có phải là thủ bút của Giang Cương hay không, nghe giọng của Giang Cương thì việc này không liên quan tới Giang Cương, gã tin rằng Giang Cương không thể nói dối, nhưng vẫn hỏi truy một câu:\r\n\r\n    - Giang Cương, anh nói thật với tôi đi, Trần Diễm mất tích, có phải có liên quan tới anh không?\r\n\r\n    - Không có, tuyệt đối không có.\r\n\r\n    Giang Cương biết chuyện lớn, vội thanh minh cho mình:\r\n\r\n    - Bây giờ là lúc nào rồi, tôi còn không có thời gian tính sổ với Trần Diễm?\r\n\r\n    - Sợ là phiền phức rồi.\r\n\r\n    Vương Hướng Tiền than thở một câu, dập điện thoại.\r\n\r\n    Giang Cương cũng bỗng chốc tâm loạn, thật lòng nói, ngày trước gã thật muốn diệt Trần Diễm, sau đó khiến Trần Diễm trở thành thi thể dưới mỏ than, vừa khéo giấu diếm, vừa trả thù Trần Diễm lại vì Hạ Tưởng mà đào hố, một công đôi việc, nhưng lại không nghĩ tới, Trần Diễm mất tích ngoài ý muốn.\r\n\r\n    Trần Diễm mất tích có ba khả năng, một là Trần Diễm tự mình diễn kịch, hai là Trần Diễm kịp thời chạy trốn, ba là Trần Diễm quyết định được ăn cả ngã về không, lấy lý do mất tích, muốn đem tất cả nội tình tỉnh Tây mà cô ta biết nói hết ra với Hạ Tưởng.\r\n\r\n    Mặc kệ khả năng nào xảy ra, Giang Cương đều chửi một câu hung ác:\r\n\r\n    - Con tiện nữ thối tha, đừng cho rằng mất tích có thể chơi trò bịm bợp, coi chừng vĩnh viễn mất tích!\r\n\r\n    Lại nghĩ một chút, Giang Cương liên tiếp gọi mấy cuộc điện thoại, sau đó mỉm cười ý tứ sâu xa:\r\n\r\n    - Thì ra là như thế….\r\n\r\n    Doanh nghiệp than ở Tấn Dương liên tiếp toàn bộ vùi lấp, dưới công thế liên hợp của Lý Thấm và nhà họ Phó, dưới sự ảnh hưởng tác dụng dẫn đầu của mỏ than Thắng Hoa, dưới kích thích quyền cổ phiếu ép buộc của mỏ than An Đạt, sau khi trải qua một phen vùng vẫy, cuối cùng cũng bỏ cuộc chống cự, chủ động để ra tiếp xúc đề xuất thí điểm và cải cách thể chế với chính quyền tỉnh Tây.\r\n\r\n    Do đó, chuyển hình kinh tế nguồn năng lượng tỉnh Tây, Tấn Dương đã báo tin thắng trận.\r\n\r\n    Đều cho rằng Tấn Dương tuy mở ra cục diện, nhưng hoa nở toàn tỉnh còn cách một đoạn đường đi khá xa, không muốn cùng với mấy sản nghiệp than của tỉnh Tây trước sau tuyên bố hưởng ứng hô hào chuyển hình kinh tế của Ủy ban Nhân dân tỉnh, trong phạm vi toàn thành phố thúc đẩy chuyển hình kinh tế nguồn năng lượng.\r\n\r\n    Cũng có kẻ hơn người, mấy mỏ than thành phố lớn của Ủy ban Nhân dân tỉnh vừa mới tuyên bố chính sách mới không lâu, lập tức chủ động đưa ra yêu cầu thành lập lần thứ hai doanh nghiệp thí điểm của nội các chính phủ, đồng thời cùng một lúc bắt tay cải cách áp dụng quy trình công nghệ, khiến Vương Hướng Tiền trợn mắt há hốc mồm, không hiểu Hạ Tưởng sau khi nhậm chức Chủ tịch tỉnh, một lần cũng không đến thị sát công việc các nơi, sao có thể có lực ảnh hưởng lớn như thế đối với thành phố cấp ba?\r\n\r\n    Vương Hướng Tiền không hiểu rõ sự tình có rất nhiều, Hạ Tưởng lực ảnh hưởng lớn đối với tỉnh Tây, đừng nói là hắn, đến Lôi Trị học cũng không dám tin, cũng may chuyện phát sinh lúc Hạ Tưởng trong lúc ở Bắc Kinh, cũng là Hạ Tưởng thông mĩnh ở chỗ, nếu như Hạ Tưởng vẫn còn ở Tấn Dương, vậy thì các thành phố cấp ba tích cực hưởng ứng, Chủ tịch tỉnh Hạ Tưởng hô cao khẩu hiệu kêu gọi, cảnh tượng dân chúng thần phục ở thành phố cấp ba, nếu thật là như thế, Lôi Trị Học chắc chắn trong lòng không vui.\r\n\r\n    Vầng sáng của Chủ tịch Tỉnh vượt qua Bí thư Tỉnh ủy, khiến Lôi Trị Học cao hứng thế nào?\r\n\r\n    Mắt thấy tình hình vô cùng tốt, các nơi tích cực hưởng ứng tiêu chí chuyển hình kinh tế tỉnh Tây trên cơ bản hoàn toàn thắng lợi, mỏ than An Đạt đội nhiên cùng phát sinh sự cố tai nạn mỏ lớn.\r\n\r\n    Lực ảnh hưởng của sự cố, vượt qua tỉnh Tây, bắn ra toàn quốc, thậm chí ảnh hưởng tới thế giới.\r\n\r\n    Sự cố tai nạn mỏ vừa hay phát sinh lúc Hạ Tưởng đang ở Bắc Kinh.\r\n\r\n    Khi phát sinh sự cố, Hạ Tưởng đang ở Bắc Kinh tham dự hội nghị trọng đại, bởi vì một lần phát ngôn, mà thành tiêu điểm của mọi người.\r\n\r\n    Kỳ thật Hạ Tưởng cho dù không phát ngôn, cũng trở thành trung tâm thu hút mọi ánh nhìn của mọi người ở hội nghị lần này, chỉ vì hắn thân phận Chủ tịch tỉnh trẻ nhất trong nước, cũng vì hội nghị lần này vì chuyển hình kinh tế của tỉnh Tây thành công mà triệu tập đến họp!\r\n\r\n    Khi Hạ Tưởng nhịp bước kiên định xuất hiện tại hội nghị, hội nghị vốn ồn ào bỗng chốc im lặng, tất cả mọi ánh mắt đều đổ dồn vào hắn.\r\n\r\n    Trong ánh mắt đó có nghi vấn, có thưởng thức, có coi thường, có đố kỵ, cũng có những lời khó nghe, tóm lại, mặc kệ là kiểu ánh mắt gì, trong ánh mắt hỗn loạn ấy cũng chung một điểm là, Hạ Tưởng đến, đều sung mãn sự mong chờ.\r\n\r\n    Đúng vậy, toàn quốc mười mấy vị Chủ tịch tỉnh tụ họp cùng nhau, là vì đợi vị Chủ tịch tỉnh trẻ nhất trong nước đến, bởi vì do đề tài thảo luận của hội nghị Chủ tịch tỉnh toàn Quốc do nội các chính phủ triệu tập chính là - liên quan đến báo cáo kết quả chuyển hình kinh tế nguồn năng lượng tỉnh Tây.\r\n\r\n    Tổng cộng có gần hai mười vị Chủ tịch tỉnh tham dự hội nghị, trong phòng hội nghị nhỏ ở Trung Nam Hải, không còn ghế ngồi nữa.\r\n\r\n    Dưới sự chủ trì của Thủ tướng, trong nước có nhân vật hành chính số một của hơn hai mươi tỉnh có cùng dạng chuyển hình kinh tế khốn khổ như tỉnh Tấy, gần như không một ai vắng mặt, chỉ vì tận mắt thấy phong cách của vị Chủ tịch tỉnh trẻ nhất trong nước, chỉ vì tận tai nghe thấy Chủ tịch tỉnh Hạ Tưởng một lần hành động giải quyết tình cảnh khốn khó mười mấy năm tỉnh Tây, lịch trình kế sách thế nào.\r\n\r\n    Thì ra nội các chính phủ triệu tập hội nghị kinh tế Chủ tịch tỉnh toàn quốc, Chủ tịch tỉnh các nơi không thể toàn bộ đến đủ, nhiều nhất là hai phần ba số đó là không tồi rồi. Có thể do Phó chủ tịch Thường vụ tỉnh đi thay, hoặc do Phó chủ tịch ủy viên thường vụ tỉnh tham dự, tóm lại, gần hai mươi vị Chủ tịch tỉnh đồng thời xuất hiện, trừ phi có sự kiện trọng đại, hoặc là có vấn đề khiến đại đa số Chủ tịch tỉnh cảm thấy hứng thú.\r\n\r\n    Vấn đề hội nghị hôm nay, quả thực khiến các vị Chủ tịch tỉnh cảm thấy hứng thú lớn, càng khiến cho họ cảm thấy hứng thú là bản thân Hạ Tưởng.\r\n\r\n    Trong thời gian ngắn liền mở ra cục diện tỉnh Tây, thúc đẩy chuyển hình kinh tế nguồn năng lượng tỉnh Tây luôn đình trệ thì không nói làm gì, còn sắp thu hoạch thành cồng, Hạ Tưởng mới là Chủ tịch tỉnh. Là nhân vật số hai, không so sánh được với Trần Hạo Thiên không những là nhân vật số một Tỉnh ủy, mà còn là Ủy viên Bộ chính trị Trung ương, liền khiến vô số Chủ tịch tỉnh không hiểu cảm thấy tò mò Hạ Tưởng phá cục thế nào, càng hâm mộ không ngừng đối với thủ đoạn chính trị hơn người của Hạ Tưởng.\r\n\r\n    Chủ tịch tỉnh không muốn làm Bí thư Tỉnh ủy không phải Chủ tịch tỉnh tốt.\r\n\r\n    Hạ Tưởng xuất hiện ở cửa, sau khi hội trường im lặng, cũng không biết ai bắt đầu vỗ tay, lập âm thanh vỗ tay nổi lên thành một mảnh!\r\n\r\n    Âm thanh vỗ tay tặng cho Hạ Tưởng, không phải bởi vì hắn là Chủ tịch tỉnh trẻ nhất, mà là bởi vì hắn đã làm ra thành tích ở tỉnh Tây.\r\n\r\n    Trong các vị Chủ tịch tỉnh tham gia, cũng có mấy người không xem trọng Hạ Tưởng chức vị cao lại trẻ như thế, càng đối với việc Hạ Tưởng vừa đến tỉnh Tấy liền cố gắng thúc đẩy chuyển hình kinh tế nguồn năng lượng coi chỉ là cái trước mắt, không ngờ, Hạ Tưởng không những nhanh chóng đứng vững mở ra cục diện ở tỉnh Tây, hơn nữa lại còn chủ đạo chuyển hình kinh tế nguồn năng lượng, thu được thành công lớn, khiến không ít người ngả mắt kính!\r\n\r\n    Âm thanh vỗ tay, cũng là khẳng định Hạ Tưởng làm ra thành tích, mặc kệ có phải tán thành đối nhân xử thế của Hạ Tưởng hay không. Cũng không quan tâm có phải cùng trận tuyến với Hạ Tưởng hay không, thân là Chủ tịch tỉnh, đều đối với một Chủ tịch tỉnh trên phương diện kinh tế có làm ra việc lớn trong lòng thấy ngưỡng mộ.\r\n\r\n    Trong âm thanh vỗ tay cũng mọi người, Hạ Tưởng chắp tay đáp lễ. Khuôn mặt khiêm tốn tươi cười. Các vị Chủ tịch tỉnh đang ngồi, từ tư cách mà nói, đều hơn hẳn về thời gian ở cấp Bộ và cấp tỉnh. Từ độ tuổi mà nói, là tiền bối của hắn, rất nhiều người độ tuổi xấp xỉ Tào Vĩnh Quốc, hắn tất nhiên biểu hiện thái độ vô cùng tôn kính.\r\n\r\n    Hạ Tưởng bước vào trong,vừa mới bước chân liền nghe thấy một âm thanh quen thuộc truyền tới:\r\n\r\n    - Hạ Tưởng, anh đến muộn rồi, có phải đáng phạt không?\r\n\r\n    Là Thủ tướng.\r\n\r\n    Thủ tướng xuất hiện đúng lúc Hạ Tưởng vừa mới đẩy cửa đi vào, là trùng hợp hay là cố ý, trong lòng các vị Chủ tịch tỉnh đang ngồi ở đây có vị đã đoán ra rồi.\r\n\r\n    Hạ Tưởng vội xoay người, sau đó tránh sang một bên, cung kính nói:\r\n\r\n    - Chào Thủ tướng.\r\n\r\n    Lại cười trừ giải thích:\r\n\r\n    - Không phải tôi cố ý đến muộn, mà là đường Bắc Kinh tắc quá.\r\n\r\n    - Tắc đường là khiến người tắc đường quan tâm, nhưng nếu kinh tế cũng tắc, thì không chỉ là quan tâm nữa rồi, còn dễ dàng gây chuyện.\r\n\r\n    Thủ tướng bắt tay Hạ Tưởng, nhanh chóng bước lên đài, người chưa ngồi xuống, tiếp tục nói:\r\n\r\n    - Kinh tế quốc gia hướng về nam áp lực gia tăng, tình hình không quá lạc quan. Ở đây, tôi nói một câu không hay nếu công khai bên ngoài, chịu ảnh hưởng từ các nhân tố kinh tế hướng về nam chịu áp lực gia tăng, phí tổn gia tăng nhanh, lợi nhuận doanh nghiệp Trung ương một kỳ quá nửa đồng loạt đi xuống. Dưới tình huống này, doanh nghiệp Trung ương muốn thành lập tư tưởng quá khẩn trương, khống chế có hiệu quả phí tổn, khiến hạ thấp vốn gia tăng hiệu quả trở thành có chế hiệu quả lâu dài trong kinh doanh của doanh nghiệp, mới có thể đảm bảo vững vàng quá độ….\r\n\r\n    Vốn dĩ lời mở đầu của Thủ tướng có chút lệch đề, nhưng vẫn liên quan tới kinh tế, cũng coi như phù hợp, kinh tế xuôi về nam chịu áp lực gia tăng, không chỉ là doanh nghiệp Trung ương trải qua những ngày khổ sở, ngày tháng của các doanh nghiệp các nơi trong nước cùng các ngành khác đều sắp thu hẹp. Nhưng Thủ tướng lại có đề cập đến doanh nghiệp Trung ương, khiến những người có lòng lập tức nghĩ đến việc tái thiết của điện địa nhiệt tỉnh Tây cùng với mâu thuẫn giữa điện địa nhiệt tỉnh Tây và mạng lưới điện quốc gia.\r\n\r\n    Nếu tiếp tục mở rộng ra mà nói, mâu thuẫn giữa xưởng điện tự xây dựng của tỉnh Tề và mạng lưới điện quốc gia, e là Thủ tướng cũng cũng nói bóng gió trong lời mở đầu.\r\n\r\n    Càng biết rõ Thủ tướng luôn bất mãn với một vài Chủ tịch tỉnh đối với của mạng lưới điện quốc gia, trong lòng nghĩ Thủ tướng sợ rằng mượn hội nghị hôm nay, ngấm ngầm điểm danh các loại khiếm khuyết của mạng lưới điện quốc gia.\r\n\r\n    - Căn cứ số liệu, từ tháng một đến tháng bốn tính tổng cộng doanh nghiệp Trung ương thực hiện thu nhập kinh doan đạt 6768,131 tỷ nhân dân tệ, đống thời tăng trưởng 11,4 %. Nhưng tính tổng cộng thực hiện lợi nhuận ròng là 253,3 tỷ nhân dân tệ, đồng thời giảm 13,2%. Trong đó tháng bốn là tháng thực hiện lợi nhuận ròng là 71, 35 tỷ nhân dân tệ, giảm 13,6% so với tháng ba.\r\n\r\n    Sau khi Thủ tướng ngồi ổn định, tiếp tục vấn đề lúc này đang nói dở:\r\n\r\n    - Đến cuối tháng ba, 62 doanh nghiệp Trung ương thực hiện lợi nhuận ròng đồng thời đi xuống, chiểm 53,5% toàn bộ doanh nghiệp Trung ương. Kinh doanh thâm hụt có hơn 20 doanh nghiệp, chiếm 17,3 %. Lọc dầu, nhiệt điện, gang thép, vận tải đường thủy cùng các ngành nghề khác, xuất hiện thâm hụt toàn ngành.\r\n\r\n    - Lúc này, tôi muốn nhấn mạnh một câu…\r\n\r\n    Thủ tướng đưa ra một ngón tay, là tư thế tiêu chuẩn phát ngôn chính thức của Thủ tướnhững:\r\n\r\n    - Kinh tế có tăng có giảm là hiện tượng bình thường, không bình thường là doanh nghiệp Trung ương, làm doanh nghiệp Trung ương, lấy một so sánh không thích hợp, là con đẻ của quốc gia, hưởng thụ chính sách các doanh nghiệp khác không có, tại sao năng lực chống đỡ biến động của thị trường lại yếu như thế, vấn đề này chúng ta phải suy nghĩ kỹ.\r\n\r\n    - Mặc dù xí nghiệp tư không hưởng thụ được sự giúp đỡ của chính sách, trên phương diện tiền hàng và tiền vốn, cũng không có chính sách ưu đãi gì, trên thị trường tự sinh tự giảm, ngược lại thích ứng với sự dao động của thị trường hơn so với doanh nghiệp Trung ương. Hy vọng các doanh nghiệp Trung ưng cá biệt không cần một A Đẩu(*) không vực dậy nổi, trừ đưa tay ra muốn chính sách muốn tiền vốn ra, năng lực vận lộn với thị trường một chút cũng không có, sau khi đợi thị trường hoàn toàn buông thả, lẽ nào nói từng chỗ đều bị phá sản?\r\n\r\n    Ngữ khí của Thủ tướng có chút cứng nhắc, hiển nhiên là bất mãn đối với xí nghiệp cá biệt người nhiều hơn việc cùng với việc rụt rè với dao động của thị trường.\r\n\r\n    (*) A Đẩu: tên tục của Lưu Thiện, tức Hán Hậu chủ nhà Thục thời Tam Quốc, một ông vua bất tài hèn nhát.\r\n\r\n    - Chủ đề hội nghị hôm nay là người gợi ý mà chuyển hình kinh tế nguồn năng lượng tỉnh Tây thành công mang đến…..\r\n\r\n    Sau khi Thủ tướng mở màn, bắt đầu chủ đề ngày hôm nay:\r\n\r\n    - Vấn đề của tỉnh Tây là vấn đề cũ thường hay nói, mấy chục năm hình thành lạc hậu, trật tự bảo thủ, cực đoan, rất nhiều người sau khi đồng chí Hạ Tưởng nhậm chức ở tỉnh Tây, không xem trọng tiền cảnh tỉnh Tây, thật lòng nói, tôi cũng hoài nghi vấn đề tỉnh Tây rốt cuộc có thể giải quyết trên cơ bản được không. Vấn đề tỉnh Tây, là một giai đoạn phát triển nhất định của kinh tế nước nhà, các loại khiếm khuyết trước đây đều tích lại thành một đống, vấn đề của tỉnh Tây nêu như không thể giải quyết, sự phát triển nền kinh tế nước nhà có khả năng khó hạ cánh…..\r\n\r\n    Không ít người âm thầm giật mình kinh hãi, lời Thủ tướng tương đương với việc chuyển hình kinh tế tỉnh Tây nâng cao lên đến độ cao chính trị của triển vọng quốc gia rồi. Cũng chính là nói, Hạ Tưởng thân là Chủ tịch tỉnh tỉnh Tây, tỉnh Tây thúc đẩy chuyển hình kinh tế, là thí điểm chuyển hình kinh tế quốc gia, vậy thì có thể nói, Hạ Tưởng dựa vào thân phận Chủ tịch tỉnh trẻ nhất quốc gia, lại là người khai thác chuyển hình kinh tế cùng với gia nhập thúc đẩy mở rộng cái cách.\r\n\r\n    Trọng trách như thế đặt lên trên một người chưa đầy bốn mươi tuổi, có phải vận may hay là bất hạnh của quốc gia?\r\n\r\n    Không ít người lại hướng ánh mắt về phía Hạ Tưởng, càng nhiều tình tiết phức tạp.\r\n\r\n    - Sau đây, mời đồng chí Hạ tưởng giới thiệu một chút kinh nghiệm chuyển hình kinh tế nguồn năng lượng tỉnh Tây.\r\n\r\n    Thủ tướng cũng không nói dài dòng, sau khi nói xong, thì mời Hạ Tưởng lên phát biểu.\r\n\r\n    Hạ Tưởng lần đầu tiên lên đài đối diện gần hai mươi vị Chủ tịch tỉnh trong nước, trong đó không ít người về sau nhất định ngồi vào vị trí Bí thư Tỉnh ủy, thậm chí gia nhập ở hội nghị này, trở thành người lãnh đạo quốc gia. Hắn có chút đó hồi hộp, nhẹ nhàng hít một hơi thật sâu, mới có thể chậm rãi nói:\r\n\r\n    - Chuyển hình kinh tế nguồn năng lượng tỉnh Tây sở dĩ đạt được bước đầu thành công, có ba nguyên nhân, một là dưới sự lãnh đạo chính xác ở Trung ương Đảng, nội các chính phủ. Hai là dưới sự nỗ lực ủng hộ của Tỉnh ủy Ủy ban nhân dân Tỉnh Tây, cũng với giới công thương tỉnh Tây tích cực phối hợp thúc đẩy chuyển hình kinh tế nguồn năng lượng. Ba là đồng chí Lôi Trị Học vô cùng quan tâm đến công việc chuyển hình kinh tế nguồn năng lượng, nhiều lần hỏi thăm, lại tự mình dự định nhiều chi tiết…..\r\n\r\n    Những lời khách sáo bên trên đúng là lời bình thường của quan trường, Hạ Tưởng nói là phí lời, mọi người nghe nghe qua thì thôi, nhưng Hạ Tưởng nếu như không nói, thì là không hiểu quy tắc rồi. Quy tắc quan trường mặc dù tẻ nhạt vô dụng, nhưng lại cần thiết đi hết mỗi lần đi ngang qua sân khấu.\r\n\r\n    Gần hai mươi vị Chủ tịch tỉnh tai nghe thấy lời phát ngôn của Hạ Tưởng, sau lời phát ngôn đó, mới là trọng điểm của trọng điểm.\r\n\r\n    - Muốn nói sự thành công chuyển hình kinh tế nguồn năng lượng tỉnh Tây có kinh nghiệm gì đó có thể lấy làm gương, không khiêm tốn mà nói, cũng có. Kinh nghiệm tuy không thông dụng, nhưng chí ít có thể khiến các tỉnh bạn mượn một hai phần. Sau đây, tôi nói về cách nhìn của cá nhân tôi, chỗ nào không thành thục, xin Thủ tướng cùng các vị lãnh đạo phê bình chỉ ra chỗ sai.\r\n\r\n    Nên đi ngang qua sân khấu đã đi xong, lời nói cũng nói xong rồi, Hạ Tưởng cuối cùng mới đi vào tình tiết quan trọng. Kỳ thực đối với hội nghị giao lưu kinh nghiệp hôm nay, Hạ Tưởng đã chuẩn bị tốt rồi, hắn muốn không phải là đem kinh nghiệm tỉnh Tây đưa ra toàn quốc, mà là đem hắn cảm ngộ và hiểu được khi nhậm chức ở tỉnh Tây, dựa vào hình thức đối thoại bình đẳng và giao lưu, báo cáo một chút tư tưởng tâm đắc với các vị Chủ tịch tỉnh đang ngồi ở đây.\r\n\r\n    - Trong thời gian công tác tỉnh Tây, cảm xúc của tôi rất nhiều, cũng tổng kết một ít tư tưởng tâm đắc, muốn báo cáo một chút với Thủ tướng và các vị lãnh đạo ngồi đây. Là cách nhìn của cá nhân tôi, căn nguyên của sự bần cùng lạc hậu tỉnh Tây không phải ở chỗ tư tưởng bảo thủ của người dân tỉnh Tây, mà là ở chính sách không công bằng của quốc gia!\r\n\r\n    Lời này vừa nói ra, mọi người đều kinh ngạc, Hạ Tưởng trước mặt Thủ tướng nói thẳng chính sách quốc gia không công bằng, hắn muốn tạo phản?\r\n\r\n    <\/div>","title":"Chương 2101-2105"}