{"text":"﻿    Chương 1991: Sự lâu dài của Hạ Tưởng.\r\n\r\n    <\/div>\r\n\r\n    Đại hội bên sông Hạ Mã, kỳ thật ý nghĩa ảnh hưởng sâu xa, cùng với tác dụng thúc đẩy tích cực hướng đi cả đời của Hạ Tưởng, từ nay, luôn tiếp tục kéo dài nhiều năm về sau, không thấy suy giảm.\r\n\r\n    Mà những người có liên quan tham gia hội nghị, dường như không có ai trên đường đi rời khỏi Hạ Tưởng, dĩ nhiên có nguyên nhân cần phải theo sát bước chân Hạ Tưởng. Cũng phải thừa nhận sức hút nhân cách của hạ Tưởng đích thực cảm hóa được phần lớn mọi người, tất cả trở thành hậu thuẫn mạnh mẽ nhất phía sau Hạ Tưởng, cũng thực hiện kế hoạch lý tưởng cuối cùng trong tim vì Hạ Tưởng, tạo nên tác dụng không thể thiếu.\r\n\r\n    Triệu Minh Khắc và Hứa Quan Hoa càng vì giấc mộng đại quốc của Hạ Tưởng, làm ra thành tích chói lọi không thể phai mờ!\r\n\r\n    Đây là lời nói sau này, tạm thời không đề cập tới.\r\n\r\n    Khi giữa trưa, bên sông Hạ Mã tiếng sóng vẫn như trước, tòa cao ốc Đế Hào ngừng kinh doanh với bên ngoài là vì bảo đảm đại hội sẽ tổ chức thuận lợi, ngừng kinh doanh trước ba ngày, vừa đảm bảo đại hội tiến hành thuận lợi, cũng tiến hành các hạng mục an toàn đúng thời hạn.\r\n\r\n    Làm nhân vật trung tâm của thành viên Ban tổ chức Kinh tế của Hạ Tưởng, Tề Á Nam làm việc, Hạ Tưởng rất yên tâm.\r\n\r\n    Có thành viên Ban tổ chức Chính trị, Hạ Tưởng bước đi về sau sẽ vững chắc mà không giẫm vào khoảng không. Bước tiếp theo, hắn sẽ tiếp tục bố cục toàn quốc, bắt đầu quan sát để nhân lực các con đường tiếp tục bước lên trước, từ đó hoàn thành một lần nâng cao chỉnh thể.\r\n\r\n    Có thành viên Ban tổ chức Kinh tế, Hạ Tưởng có thể dựa vào trình độ nhất định, hô phong hoán vũ ở thị trường tư bản, làm lực lượng hỗ trợ cho lực lượng chính trị, hoặc là trong tương lai không xa, vốn liếng của thành viên Ban tổ chức Kinh tế khi tăng lên đến quy mô nhất định, lực lượng về vốn hùng hậu đến trình độ nhất định, sức ảnh hưởng khủng bố của nó thậm chí có thể chi phối cục diện chính trị.\r\n\r\n    Cho nên Hạ Tưởng lúc này không trì hoãn chí lớn đối với việc thành viên Ban tổ chức Kinh Tế tiến một bước mạnh mẽ. Lý tưởng và mục tiêu của hắn là, trong vòng năm năm, thực lực tổng hợp của thành viên Ban tổ chức Kinh tế lật lại tổng thể một lần nữa – thực lực tổng hợp không chỉ là thực lực tiền vốn, còn có sức thao túng, sức ảnh hưởng đối với thị trường, cùng với sức quyết định của một ngành nghề nào đó. Khẩu vị của Hạ Tưởng rất lớn, hắn muốn đem mấy ngành nghề lớn liên quan đến quốc kế dân sinh toàn bộ nắm trong tay mình, không cho phép một vài giới tư bản bất lương nhập vào.\r\n\r\n    Mà đến bây giờ chính thực thành lập thành viên Ban tổ chức Quân sự, tuy thành lập, nhưng sự không giống nhau với thành viên Ban tổ chức Chính trị và thành viên Ban tổ chức Kinh tế là, từ bên ngoài mà nói, thành viên Ban tổ chức Quân sự không tồn tại, nhưng từ ý nghĩa tượng trưng mà nói, tính trọng yếu của thành viên Ban tổ chức Quân sự sẽ tùy theo vị trí cao lên của hắn mà dần dần nổi bật – càng vì con đường từ này về sau của Hạ Tưởng, quét sạch chướng ngại vật cuối cùng.\r\n\r\n    Phải nói, Hạ Tưởng dựa vòa cấp bậc cấp Thứ trưởng, đã có thành viên Ban tổ chức Chính trị và thành viên Ban tổ chức Kinh tế to lớn, đồng thời tiếp nhận lực lượng quân sự mà ông Cổ tổ chức mấy chục năm, hắn không những là người có một không hai trong giai đoạn hiện nay, cũng là một người có con đường lên chức từ khi xây dựng đất nước đến nay độc đáo đồng thời đi vững chắc nhất.\r\n\r\n    Hạ Tưởng may mắn biết bao, trên chính trị có ông Ngô khôn khéo hơn người dìu dắt hắn trên đoạn đường, trên kinh tế có Liên Nhược Phàm và Lý Thấm tương trợ, trên quân sự có ông Cổ tận lực giúp đỡ, đem cả tâm huyết một đời đưa ra giúp đỡ, hắn xem như biết đủ rồi.\r\n\r\n    Kỳ thực Hạ Tưởng cũng biết rõ, ông Cổ lý do tại sao lại phó thác lực lượng quân sự cho hắn, đều không phải là liều lĩnh, mà là căn cứ vào bố cục lâu dài, càng là từ trong vận mệnh chính trị cấp thiết trong nước mà được đưa ra quyết định anh minh. Từ đời thứ ba đến Tổng bí thư là đời thứ tư, trên cơ bản đều cần ít nhất một khoảng thời gian nắm trong tay hoàn toàn quân đội, thời gian có thể làm mất đi nhiều cơ hội đối ngoại mạnh mẽ.\r\n\r\n    Chế độ chính trị trong nước như thế, muốn thay đổi từ trên cơ bản cũng không thể. Nếu đã như thế, chi bằng áp dụng sách lược vu hồi, khiến Hạ Tưởng trước khi chưa nhòm ngó ngôi báu, trước hết xây dựng lực lượng đủ để chống đỡ hắn ra lệnh với quân đội.\r\n\r\n    Cho dù dựa vào cấp bậc của Hạ Tưởng, nhúng tay quá sớm vào chuyện quân sự là điều tối kỵ, nhưng chính trị vốn dĩ chính là làm việc nguy hiểm, muốn đi đường lớn bằng phẳng thì sẽ không phải theo chính trị. Huống hồ ông Cổ sắp xếp cũng rất chu đáo và tỉ mỉ rồi, trong chuyện lớn thì có thể do ông Cổ chăm lo đồng thời ra lệnh đối ngoại, chuyện bình thường có thể do Hạ Tưởng trực tiếp xử lý, truyền đạt thông qua Hứa Quan Hoa và Triệu Minh Khắc. Giống như là nói, Hạ Tưởng từ bây giở trở đi, chính thức gia nhập chuyện trong quân sự.\r\n\r\n    Ý nghĩa quan trọng nhất của chuyện hôm nay ở chỗ, chính thức xác lập địa vị Hạ Tưởng làm người kế tục của ông Cổ… vốn dĩ rất nhiều người cho rằng ông Cổ giao việc quân sự vào trong tay của Hứa Quan Hoa hoặc Triệu Minh Khắc, không ngờ, lại giao vào tay Hạ Tưởng, khiến nhiều người tuy tiếp nhận nhưng vẫn có nghi vấn. Lẽ nào nói, Hạ Tưởng thật giống như là sự kỳ vọng của ông Cổ, cuối cùng cũng có ngày chính thức đảm nhận lãnh đạo Quân ủy?\r\n\r\n    Không phải là người quân nhân có thể đảm nhiệm Phó chủ tịch Quân ủy, chỉ có một người – chính là người kế tục được các phương tán thành… Bây giờ người xếp danh đầu tiên chức Phó chủ tịch Quân ủy là Quan Viễn Khúc, Hạ Tưởng bây giờ mới chỉ là cấp Thứ Trưởng, cho dù là trẻ tuổi, nhưng hắn nhất định có thể đi đến vị trí người cao nhất?\r\n\r\n    Buổi tối ở sông Hạ Mã, dưới ngọn đèn chiếu sáng, giống như một con rồng đèn, uốn lượng nhiều vòng. Hạ Tưởng và ông Cổ đang ở bên hồ, vẫy chào tiễn đưa từng người một, mạch nước ngầm bắt đầu chảy, sẽ hạ màn xuống trong màn đêm.\r\n\r\n    Sau khi đợi tiễn đưa mọi người về hết, Hạ Tưởng và ông Cổ mới lên đường về Bắc Kinh.\r\n\r\n    Hạ Tưởng tự lái xe, ông Cổ ngồi phía sau, hưởng thụ sự đãi ngộ lái xe của Phó bí thử Tỉnh ủy, Hứa Quan Hoa ngồi ghế phụ, Triệu Minh Khắc ngồi phía sau cùng ông Cổ.\r\n\r\n    Trong xe có tổng cộng bốn người, không có người ngoài, toàn là người được ông Cổ tín nhiệm lựa chọn.\r\n\r\n    - Về sau việc lớn trong quân sự, tất cả đều giao cho ba người các cậu đây.\r\n\r\n    Ông Cổ liếc mắt nhìn Hạ Tưởng đang chăm chú hết sức lái xe:\r\n\r\n    - Cậu lái chậm một chút, không cần vội, thời gian của cậu còn rất dồi dào.\r\n\r\n    Ông Cổ một câu hai ý, Hạ Tưởng cười:\r\n\r\n    - Tôi đều cảm thấy vô cùng cấp bách, làm gì có dư dả thời gian? Ngài đặt trọng trách lớn nhứ thế lên thân tôi, tôi có thể không vội sao?\r\n\r\n    Triệu Minh Khắc cười:\r\n\r\n    - Phó Bí thư Hạ, ông Cổ trân trọng đối với cậu, khiến tôi và Quan Hoa đều ghen tị. Có điều ông Cổ cũng yêu cầu rất nghiêm với cậu, đem nhiều chuyện như thế phó thác dưới tay cậu, cậu làm sao được chiếu cố cho lại?\r\n\r\n    Triệu Minh Khắc rất khéo nói, không nói Hạ Tưởng thay thế thế lực ông Cổ, lại nói Hạ Tưởng được chọn mang gánh nặng phải chiếu cố người có liên quan. Chẳng qua Triệu Minh Khắc nói cũng là sự thật, nếu như Hạ Tưởng nhòm ngó ngôi báu, những quân nhân có liên quan đi theo hắn, chắc chắn sẽ được trọng dụng.\r\n\r\n    - Có một chuyện muốn thỉnh giáo Phó Bí thư Hạ một chút.\r\n\r\n    Thái độ của Triệu Minh Khắc tôn kính, có mấy phần tha thiết, cũng có ý thăm dò.\r\n\r\n    - Anh Minh Khắc không cần khách khí, xin nói.\r\n\r\n    Hạ Tưởng có ấn tưởng không tồi với Triệu Minh Khắc.\r\n\r\n    - Phó Bí thư Hạ đối xử thế nào với sóng gió của Nam Hải?\r\n\r\n    Triệu Minh Khắc vẫn vẻ mặt cười nhạt, nhưng rất rõ ràng, vấn đề của y là tìm đường trước khi hành động.\r\n\r\n    - Tôi là một người yêu hòa bình, hoặc là nói, là một kẻ theo chủ nghĩa hòa bình, lý tưởng của tôi là đạt được giải nobel hòa bình.\r\n\r\n    Hạ Tưởng trả lời dường như lớn mà như không, nhưng đề tài vừa chuyển, lại rơi về đúng chỗ .\r\n\r\n    - Nhưng nếu như có thể đạt được giải hòa bình do Phương Tây thiết lập mà tạm nhân nhượng vì lợi ích toàn cục, mà không để ý tới lợi ích của quốc gia và nhân dân, cũng là hành vi nhục nước mất chủ quyền.\r\n\r\n    Hạ Tưởng thật lòng thật ý nói:\r\n\r\n    - Nhớ lại năm đó, sông Hạ Mã nước sông ngập trời, tôi một mình tiên lên vật lộn với sóng gió. Nếu có một ngày Nam Hải sóng gió ngập trời, tự bản thân tôi cũng ra chiến trận, vì nhiệt huyết nam nhi mà làm!\r\n\r\n    - Hay!\r\n\r\n    Triệu Minh Khắc trả lời trầm thấp, không nói nhiều thêm, bên trong ánh mắt bừng lên ngọn lửa sôi nổi.\r\n\r\n    Ông Cổ cười không tiếng, trong lồng ngực Hạ tưởng vẫn bừng cháy tình cảm mãnh liệt và nhiệt huyết tuổi trẻ chưa nguội lạnh, chính là chỗ ông ta yêu thích nhất.\r\n\r\n    So sánh đại hội bên sông Hạ Mã thành phố Yến, đại hội Bắc Kinh, cũng giữa những đám người ở các địa phương không giống nhau, lần lượt cử hành.\r\n\r\n    Tống Triêu Độ và Lôi Trị Học gặp mặt nhau.\r\n\r\n    Tống Triêu Độ nói chuyện gì với Lôi Trị Học, bên ngoài hiển nhiên không thể nào biết được, thậm chí đến việc gặp mặt giữa Tống Triêu Độ và Lôi Trị Học, số người biết cũng không nhiều là mấy. Cũng có người nói, Tống Triêu Độ trò truyện vui vẻ với Lôi Trị Học, đạt được nhận thức chung rộng rãi, cuối cùng chỉ thiếu chút nữa là hai người xưng anh em với nhau. Cũng có người nói, hai người không hài lòng với nhau nửa câu, cuối cùng tan rã không vui vẻ, thiếu chút nữa vì chuyện đàn bà mà nói lời ác với nhau.\r\n\r\n    Hạ Tưởng nghe xong chỉ lắc đầu cười, ý kiến truyền đến rồi truyền đi, đều là phỏng đoản không có bất kỳ căn cứ gì, đều là không hiểu đối nhân xử thế giữa Tống Triêu Độ và Lôi Trị Học mới đưa ra kết luận không công bằng. Dựa vào lòng dạ của Tống Triêu Độ và Lôi Trị Học, giữa hai người có thể coi như nói chuyện không thoải mái, cũng sẽ nhắc qua là xong, sẽ không thể hiện ra bên ngoài.\r\n\r\n    Tuy nhiên Hạ Tưởng tin rằng, sự kiện nhằm vào Lôi Tiểu Minh, Tống Triêu Độ chắc chắn có ám thị ngầm, thậm chí có khả năng trừng trị Lôi Trị Học vài câu. Đừng thấy Lôi Trị Học cùng cấp với Tống Triêu Độ, nhưng dẫu rằng lý lịch của y nông hơn so với Tống Triêu Độ, lại thêm Tống Triêu Độ có hy vọng về sau gia nhập vào Cục chính trị, Lôi Trị Học trước mặt Tống Triêu Độ, chắc chắn sẽ khiêm nhường vài phần.\r\n\r\n    Bất kể thế nào, Hạ Tưởng có lý do tin rằng, dựa vào trí tuệ chính trị và cách đối nhân xử thế của Tống Triêu Độ với Lôi Trị Học, cuộc gặp gỡ giữa hai người, chắc chắn sẽ là một cuộc nói chuyện đầy thâm ý.\r\n\r\n    Ngoài cuộc gặp mặt giữa Tống Triêu Độ và Lôi Trị Học ra, Ngô Tài Dương cũng tiến hành gặp gỡ bí mật với lực lượng chủ yếu của nhà họ Ngô trong địa phương, còn lại mấy nhà, nhà họ Mai, nhà họ Khâu và nhà họ Phó, cũng đều khua chiêng gõ trống tiến hành hội đàm với các thế lực địa phương.\r\n\r\n    Hai cuộc gặp mặt là một lần đại duyệt binh của các thế lực địa phương, cũng là các thế lực tự kiểm kê thế lực của mình, có người đung đưa, có người chuyển hướng, có người quy phục, tóm lại, thường thì có nhiều biến cố kịch tính được diễn.\r\n\r\n    Mà vừa rồi thành viên không phải của Mặt trận tổ quốc đại biểu là ông Quý, tối nay cũng lẳng lặng đến sân bay Bắc Kinh, cùng nhóm người nhà họ Trinh đến đón ông ta, cùng về nhà họ Trịnh. Thông thường ông Quý sẽ không lộ diện ở cả hai cuộc họp, hai cuộc họp năm nay chắc chắn không thể chính thức lộ diện, nhưng ông ta lại có thái độ khác thường tự mình đến Bắc Kinh, bản thân đã nói lên nhiều vấn đề rồi.\r\n\r\n    Khi nhóm người Hạ Tưởng đến Bắc Kinh, vừa qua tám giờ tối, cũng không kịp ăn cơm tối, ông Cổ liền bị điện thoại gọi đi. Hứa Quan Hoa và Triệu Minh Khắc cũng có chuyện của bản thân, xuống xe rời đi. Hắn một mình lái xe về nhà, không về chỗ ở mới mà Tào Thù Lê sắp xếp ổn thỏa ở Bắc Kinh, mà là về nhà họ Ngô.\r\n\r\n    Sau khi lần lượt gặp mặt ông cụ Ngô và Ngô Tài Dương, lại nhận được điện thoại của mấy người Trần Phong, Tiền Cẩm Tùng, Mai Thái Bình và Phó Tiên Phong. Sau đó, Hạ Tưởng cũng gọi đi mấy cuộc điện thoại, gọi điện thoại cho Trần Hạo Thiên, Cổ Thu Thật và Mễ Kỷ Hỏa.\r\n\r\n    Ngày thứ hai, Hạ Tưởng sáng sớm thức dậy, sau khi tinh thần rất hứng khởi mà dọn sạch sẽ, mới đồng hành cùng Ngô Tài Dương, đi tới hội đường Hội đồng Nhân dân. Hôm nay là chính thức khai mạc hội nghị Mặt trận Tổ quốc, hai ngày sau đó mới đến hội nghị hội đồng Nhân dân, hội nghị Mặt trận tổ quốc vốn dĩ không có chuyện của Hạ Tưởng, Hạ Tưởng lại phải đi trước, cũng không biết là dụng ý gì.\r\n\r\n    Càng khiến người ta khó hiểu là, Hạ Tưởng thân là Phó bí thư Tỉnh ủy Lĩnh Nam, tại sao không đi cùng đoàn đại biểu Lĩnh Nam, lại đồng hành cùng Trưởng ban tổ chức Trung ương?\r\n\r\n    <\/div>","title":"Chương 1991: Sự lâu dài của Hạ Tưởng."}