{"text":"﻿    Chương 48 : Ám đấu\r\n\r\n    <\/div>\r\n\r\n    Nguồn: Sưu tầmby 4vn Sáng sớm hôm sau, chủ nhiệm ban Đảng – Chính Vương Nguyên Thành báo cho Diệp Phàm nói là Lưu Trì đã được điều đến ban Tổng hợp làm chủ nhiệm, sẽ có người khác phái xuống tổ công tác thôn đập Thiên Thủy, áng chừng phải chờ thêm mấy ngày.\r\n\r\n    - Hừ! Không trách thằng ranh mấy ngày qua đắc ý như vậy, hóa ra là thăng quan rồi, mẹ kiếp! Chỉ biết dán mặt sau lưng mấy cô gái, chuyện gì cũng không làm được vậy mà cứ thế lên chức, hơn nữa lại đi chỗ tốt của Ủy ban nhân dân.\r\n\r\n    Diệp Phàm sau khi đặt điện thoại xuống thì thầm mắng một tiếng, tuy nhiên ngoài mặt vẫn ra vẻ chúc mừng Lưu Trì lên chức, còn tự mình đưa gã ra xe lam trở về thị trấn Lâm Tuyền.\r\n\r\n    - Tiểu Diệp, sau này trở về thị trấn có khó khăn gì cứ việc nói, dù sao chúng ta cũng đã từng ở chung một chỗ......\r\n\r\n    Lưu Trì đắc ý vỗ vai Diệp Phàm, ngay cả gọi cũng đổi thành Tiểu Diệp, cứ như gã sắp trở thành Chủ tịch thị trấn .\r\n\r\n    Lý Xuân Thủy bên cạnh nặng nề hừ một tiếng, không thèm liếc tới:\r\n\r\n    - Lưu Trì, ôm được chân chủ tịch Thái lên được một chức chủ nhiệm tổng hợp nho nhỏ đã vác mặt lên trời rồi, coi chừng ăn cơm nghẹn chết đấy.\r\n\r\n    - Cô...... nói gì đấy. Hừ!\r\n\r\n    Lưu Trì tức giận đến xanh mặt nhảy lên xe lam bảo lái xe chạy đi, tuy nhiên sau lưng của Lý Xuân Thủy chính là bí thư Tần, gã cũng không dám lỗ mãng, đành ôm hận trong lòng, mắng thầm:\r\n\r\n    - Cho cô ra vẻ đi, đợi đến lúc ông lên được Chủ tịch thị trấn nhất định phải đem cô ra xxx cho đã, mẹ kiếp!\r\n\r\n    - Chủ nhiệm Lưu cẩn thận một chút, đường trơn đá bay nhiều đấy, ha ha.\r\n\r\n    Diệp Phàm cười khan nói, làm cho Lưu Trì giận đến muốn nhảy khỏi xe lam đánh nhau. Tuy nhiên gã lại càng không dám, Diệp Phàm bây giờ đang là danh nhân ở thôn đập Thiên Thủy, ngay cả thủ lĩnh Lý Đức Quý của Lâm Tuyền cũng sợ hắn, huống hồ là mình, nếu quả thật manh động không chừng lại bị đánh cho thành một cái đầu heo.\r\n\r\n    Tuy nhiên Lưu Trì cũng đích xác là giẫm trúng <em>*<\/em> chó, bởi vì Trương Hi Lâm cùng chú của Lưu Trì là Lưu Vĩnh Trạch là bạn học cũ. Cho nên thông qua Trương Hi Lâm tiến cử Lưu Trì lên Chủ tịch thị trấn Thái Đại Giang. Lần này vì phó chủ tịch thị trấn chịu trách nhiệm thôn đập Thiên Thủy Chu Xương Đồng bị bệnh lâu ngày, căn nguyên nghe nói cũng là bởi vì thôn đập Thiên Thủy làm cho loạn, nên bị cho về hưu non, nghe đâu cũng là bị Thái Đại Giang ép về.\r\n\r\n    Lúc ấy Thái Đại Giang nghĩ là sẽ chọn ra một tay chân tin cậy, chính là chủ nhiệm Ban Sinh đẻ có kế hoạch Lý Hiên Thạch tiếp nhận vị trí của Chu Xương Đồng. Ai ngờ người định không bằng trời định, ở trong cuộc họp đảng uỷ thị trấn Lâm Tuyền, Tần Chí Minh đã đề cử chủ nhiệm ban Tổng hợp Thiết Minh Hạ vào vị trí Phó Chủ tịch thị trấn.\r\n\r\n    Sau một phen đấu tranh trong đảng ủy, hai bên đều chiếm được ba phiếu bằng nhau, bởi vì trong bảy đảng ủy viên có một người là bí thư ban kỷ luật Thiết Thác bỏ phiếu trắng.\r\n\r\n    Cuối cùng thị trấn Lâm Tuyền báo cáo lên huyện tình huống này, bởi vì lần trước bí thư huyện ủy Lý Hồng Dương đã nói là sẽ để chừa một vị trí Phó Chủ tịch thị trấn nên chỉ chọn ra Tống Ninh Giang làm Phó Bí thư Đảng ủy.\r\n\r\n    Sau đó phó bí thư Chung Minh Nghĩa tìm bí thư Lý giải thích tại sao lần vừa rồi lại ủng hộ Chủ tịch huyện Trương Tào Trung.\r\n\r\n    Nguyên do là bởi vì Diệp Mậu Tài là em kết nghĩa của y, chuyện này cũng được Lý Hồng Dương bỏ qua. Vì vậy lần này Lý Hồng Dương trong cuộc họp thường vụ đã dễ dàng có được vị trí phó chủ tịch thị trấn Lâm Tuyền, chính là Thiết Minh Hạ.\r\n\r\n    Trương Tào Trung phản đối nhưng cũng không có kết quả. Thiết Minh Hạ sau khi thăng chức thì để trống vị trí chủ nhiệm ban Tổng hợp, là ban tốt hơn so với các ban khác.\r\n\r\n    Người tranh giành đương nhiên là tương đối nhiều, thị trấn Lâm Tuyền lại là thị trấn lớn, vượt biên chế nghiêm trọng, nhân viên không có cấp bậc không dưới trăm người.\r\n\r\n    Tuy nhiên Tần Chí Minh giành được vị trí Phó Chủ tịch thị trấn thì cũng để lại chút canh cho Chủ tịch thị trấn Thái Đại Giang. Vì vậy lần này Thái Đại Giang đề cử Lưu Trì tiếp nhận vị trí Thiết Minh Hạ cũng rất thuận lợi, nên nói Lưu Trì đúng là chó ngáp phải ruồi.\r\n\r\n    Tuy nhiên Lưu Trì lúc này coi như hoàn toàn là tay chân của Thái Đại Giang, Tần Chí Minh ngoài mặt không nói gì nhưng hận tự đáy lòng. Vì thế hôm trước mới bảo phó bí thư Tống Ninh Giang đại diện cho Ủy ban nhân dân và đảng uỷ đi thôn đập Thiên Thủy để an ủi Diệp Phàm.\r\n\r\n    Tống Ninh Giang vừa đến thì gặp được thần tài của huyện Ngư Dương Triệu Bính Kiện, kinh ngạc hơn là thấy cả phó chủ tịch huyện Trương Tân Huy cũng đến thôn đập Thiên Thủy, bộ dạng như đến chúc mừng Diệp Phàm, nói khó nghe chính là phất cờ trợ lực. Lão buồn bực cảm thấy thằng nhãi này có phải là thần tiên hay không mà vời được hai vị bồ tát tới bái kiến. Chẳng lẽ là hạt giống đỏ từ kinh thành hay con cháu con quan lớn tỉnh nào đưa tới thị trấn Lâm Tuyền để mạ vàng.\r\n\r\n    Cho nên sau khi lão về tới thị trấn Lâm Tuyền lập tức cùng hội ý với Tần Chí Minh hồi lâu, cảm thấy bước kế tiếp hẳn là phải trọng điểm bồi dưỡng thằng nhóc Diệp Phàm này. Hơn nữa Diệp Phàm từ lúc nhận nhiệm vụ tới thôn đập Thiên Thủy cũng không phát sinh chuyện lớn gì, ngược lại còn sửa chữa trường học, đường xá, nhận được sự ủng hộ của quần chúng, điều này làm phân lượng của hắn trong lòng hai vị lão đại này của thị trấn Lâm Tuyền ngày càng thêm nặng.\r\n\r\n    Kỳ thực điều khiến hai vị này không thoải mái nhất chính là Lưu Trì thăng chức, sẽ làm người ta nói vào:\r\n\r\n    - Các ngươi nhìn, đi theo Chủ tịch Thái thì có tiền đồ, không lâu thì lên rồi. Còn đi theo Bí thư Tần như tổ trưởng Diệp Phàm mặc dù làm ra nhiều thành tích như vậy cũng không phải chôn chân ở thôn đập Thiên Thủy hẻo lánh sao......\r\n\r\n    Vì vậy Tần Chí Minh cũng muốn làm ra một vài thứ để cho tay chân thêm kiên định lập trường, khỏi so sánh việc đi theo lão với tiểu Thái. Cho nên Tống Ninh Giang tới trường học làm chỗ dựa cho Diệp Phàm còn mang theo một ngàn đồng kinh phí hoạt động, hơn nữa còn ám chỉ sau khi làm tốt công tác bầu cử sẽ có chỗ tốt rất lớn.\r\n\r\n    Trong lòng Diệp Phàm đương nhiên là nhiệt huyết sôi trào, bởi vì hắn cũng từng nghe nói qua hai vị lãnh đạo lớn nhất của huyện Ngư Dương từng hứa hẹn rằng ai có thể giải quyết vấn đề của thôn đập Thiên Thủy thì thăng chức một cấp, hơn nữa còn là chức vụ có thực quyền.\r\n\r\n    Bản thân mình trước mắt đã là cấp Trưởng ban rồi, thăng một cấp chính là một Phó Chủ tịch thị trấn có thực quyền, hoặc là điều đến làm phó chủ tịch một xã nào đó. Nghĩ đến bản thân mình năm nay bất quá mới 19 tuổi, nếu có thể ở tuổi 20 thăng lên làm Phó Chủ tịch thị trấn vậy cũng quá trâu bò rồi.\r\n\r\n    Sáng sớm hôm sau, hai nhà Diệp Nhị Trụ và Ngô Tam Mao vì có vấn đề về nền nhà mà lại tụ tập mười mấy người muốn đánh nhau, khiến cho Diệp Phàm cực kỳ mệt mỏi, trong lòng tức giận mắng:\r\n\r\n    - Mẹ kiếp! Người trong thôn đập Thiên Thủy này tất cả đều là thổ phỉ. Một lời bất hòa thì kéo cả dòng họ đến đánh nhau!\r\n\r\n    Diệp Phàm biết là có tộc trưởng của ba họ đứng đằng sau cổ động, để cho cục diện trở nên hỗn loạn rồi ra tay. Tốt nhất là cho hai họ kia trở mặt là tử thù, còn họ mình đứng giữa ca khúc khải hoàn.\r\n\r\n    Xét đến cùng cũng chỉ là chia thêm một chén canh bên cạnh Long mộ, nghĩ tới những chuyện này Diệp Phàm càng điên hơn:\r\n\r\n    - Long mộ, xem ra ông mày phải tìm cơ hội ra tay thôi, không cho nổ tung mầm tai họa này thì cuộc bầu cử chắc sẽ thất bại. Vì người dân của thôn đập Thiên Thủy, vì công tác, vì cái mũ quan con mẹ nó, thiếu gia nhất quyết phải chơi rồi.\r\n\r\n    Vào lúc 8 giờ tối, Diệp Phàm thuận chân dạo bộ đi đến chỗ của hiệu trưởng Trương Gia Lâm, hai người làm một cút rượu trắng và một đĩa lạc rang ngồi trò chuyện.\r\n\r\n    - Hiệu trưởng Trương ở thôn đập Thiên Thủy đã tới 10 năm chưa.\r\n\r\n    Diệp Phàm vờ vịt hỏi thăm.\r\n\r\n    - Ừ! Vừa tròn 10 năm.\r\n\r\n    Trương Gia Lâm đáp, cặp lông mày lại nhíu sâu, e chừng nghĩ tới chuyện buồn.\r\n\r\n    - Sao anh không nghĩ đến chuyện về huyện thành, gia đình anh cũng ở hết đó mà.\r\n\r\n    Diệp Phàm cười ha hả:\r\n\r\n    - Chỗ này tuy nói phong cảnh tuyệt đẹp, nhưng ở lâu cũng chán chứ.\r\n\r\n    Diệp Phàm vừa nói tiện tay cầm một bức ảnh để trong khung gỗ nhỏ trên bàn làm việc. Thấy bên trong ảnh là Trương Gia Lâm đứng cùng một cô gái mặc áo đỏ liền váy, tóc thắt hai bím đang cười vui vẻ, đoán chừng cô gái kia chính là Lý Tuyết Hoa rồi.\r\n\r\n    Hắn nhìn kỹ một chút thì thấy Lý Tuyết Hoa lớn lên cũng không quá xinh đẹp, chắc chỉ so được với Xuân Thủy, còn xa mới bằng Diệp Nhược Mộng. Tuy nhiên vẫn có câu nói “trong mắt tình nhân xuất Tây Thi\"\r\n\r\n    <\/div>","title":"Chương 48 : Ám Đấu"}