{"text":"﻿    Chương 157: Bài hát “Nước mắt sau song sắt” của sư trưởng Lưu.\r\n\r\n    <\/div>\r\n\r\n    -Bằng không, dựa vào một Đại tá như Thiết Chiêm Hùng thì có năng lực để ngồi ngang hàng với quân đoàn trưởng Cố Thiên Kì là một Thiếu tướng cấp thực quyền nổi tiếng.\r\n\r\n    Dưới tay Cố Thiên Kì có 6 vạn binh lính, trong khi số quân chính quy của Liệp Báo bên Thiết Chiêm Hùng cũng chỉ là 300 người, ngoài ra còn tạp vụ, ngay cả quét dọn, nấu cơm, toàn bộ gộp lại không vượt quá một ngàn người.\r\n\r\n    Tuy nhiên thỉnh thoảng ở một số chuyện Cố Thiên Kì hình như còn nhường cho Thiết Chiêm Hùng.\r\n\r\n    Ngay cả trong căn cứ vịnh Lam Nguyệt tựa hồ cũng có Liệp Báo của Thiết Chiêm Hùng lượn lờ khai triển công tác, nếu không trong cùng một căn cứ tại sao đoàn đặc nhiệm Liệp Báo còn đóng quân trong một sơn cốc ở Canh Lí Quyển, càng bí ẩn hơn.\r\n\r\n    Quân đoàn thứ hai quân khu Lĩnh Nam hình như giống như là một vệ binh bảo vệ Liệp Báo ở bên ngoài.\r\n\r\n    Khi Liệp Báo chưa đồng ý, cho dù chỉ là cách một con đường sơn động, tướng sĩ của quân đoàn thứ hai cũng không thể tiến vào nơi đóng quân của Liệp Báo, bao gồm cả Sư trưởng cấp bậc Thiếu tướng, Chính ủy cũng không được.\r\n\r\n    Có thể tự do ra vào căn cứ ngoài Tư lệnh Triệu Quát tướng quân và Cố Thiên Kì ra không còn người nào khác.\r\n\r\n    Ngay cả Thiếu tướng Thiết Hạo Minh, chính ủy của căn cứ muốn tiến vào binh đoàn Liệp Báo trong cốc cũng phải xin phê chuẩn trước mới được, chứng tỏ trình độ giữ bí mật đáng sợ bao nhiêu.\r\n\r\n    Khi mới bắt đầu có quy định này, 6 vạn quan quân của quân đoàn hai đều không phục! Sau đó phát sinh ra một chuyện đại sự mới khiến mọi người nghiêm chỉnh chấp hành.\r\n\r\n    Chuyện là vào năm ngoái, quân đoàn hai có một Phó sư đoàn trưởng tên là Lưu Hậu Tài, cũng là quân hàm Đại tá, có lần uống rượu say dẫn theo mấy binh lính tiến vào trong cửa sơn động của Liệp Báo liền bị các binh lính canh gác đặc nhiệm ngăn lại.\r\n\r\n    Phó sư trưởng Lưu vừa nhìn thấy thì lửa giận đã cuồn cuồn túa ra. Bởi vì người ngăn cản y chỉ là một Thiếu tá trên vai có 2 vạch 1 sao, bố mày còn là Đại tá cấp Chuẩn tướng, một tên Thiếu tá như mày lại dám lấy trứng chọi búa sao? Cho nên Phó sư đoàn trưởng Lưu cũng không kìm được máu vọt lên não.\r\n\r\n    Y không hề nghĩ ngợi, dưới cơn nóng giận trực tiếp rút súng ra, mấy binh lính dẫn theo cũng phá rối, đoán chừng là do rượu kích động.\r\n\r\n    Liệp Báo người ta không hề chậm trễ một chút nào, thiếu tá canh giữ sơn động lập tức rút súng ra vung tay bắn vào bắp đùi của Phó sư đoàn trưởng Lưu.\r\n\r\n    Mấy tên lính nhãi nhép thủ hạ của Phó sư đoàn trưởng Lưu còn chưa kịp phản ứng, đã thấy trước mắt hình bóng nhoáng lên, sau mấy tiếng ‘bốp bốp bốp’ liên tiếp vang lên, tất cả đều bị mấy binh lính canh gác của Liệp Báo biến thành con tôm chân mềm đặt ở dưới đất.\r\n\r\n    Chưa kịp hoàn hồn thì họng súng đen ngòm đã chặn ngay trên ngực, thiếu chút nữa mấy tên lính vô tội đi theo Phó sư đoàn trưởng Lưu bị hù dọa đến mức đái ra quần.\r\n\r\n    Sau đó nghe nói mấy tên lính đó sau khi quay về doanh trại, phải uống bột ngọc trai mấy lần để trị chứng hoảng sợ, giống như là bát bảo kinh phong tản ra biến thành một đứa trẻ, bọn họ mới thoát.\r\n\r\n    Chuyện này đã gây chấn động dữ dội đến quân tình của quân đoàn 2.\r\n\r\n    Lúc ấy thân tín của Phó sư đoàn trưởng Lưu kêu la cổ động mấy trung đoàn trưởng, tiểu đoàn trưởng và đại đội trưởng cùng với một số binh lính, toàn bộ tập trung lại một chỗ, thỉnh cầu Tư lệnh căn cứ Triệu Quát tướng quân nghiêm trị hung thủ, cho toàn bộ các tướng sĩ của Quân đoàn 2 một giải thích.\r\n\r\n    Liệp Báo này cũng quá khoa trương, quả thực đã đạt đến trình độ vô pháp vô thiên.\r\n\r\n    Nếu nói không phải dùng chung một căn cứ, người ta làm như vậy cũng là có tình có lý, nhưng hiện tại mọi người lại cùng ở trong một căn cứ.\r\n\r\n    Ngươi dựa vào cái gì mà còn muốn tạo ra một địa bàn giống như trong nước này có nước kia vậy. Chuyện này không nói rõ có phải là xem thường các tướng sĩ của Quân đoàn 2 chúng ta là binh sĩ gác cửa bỏ đi sao? Ai biết mấy phút sau, Cố Thiên Kì của Quân đoàn 2 nghe tin chạy đến, mấy người còn tưởng rằng quân đoàn trưởng là tới giúp đỡ mình trút giận.\r\n\r\n    Bọn họ nằm mơ cũng không ngờ đến Cố Thiên Kỳ không nói nhiều lời, trực tiếp gọi cảnh vệ trực tiếp trói những trung đoàn trưởng, tiểu đoàn trưởng, đại đội trưởng gây chuyện này lại.\r\n\r\n    Cuối cùng còn mang hết lên Tòa án quân sự, tất cả đều bị cách chức đuổi về gia đình, có thu xếp công tác hay không thì không được biết.\r\n\r\n    Phó sư đoàn trưởng đương nhiên càng thảm hại hơn, nghe nói còn bị phán quyết xâm hại an toàn quốc gia, bị xử phạt năm năm tù giam.\r\n\r\n    Bây giờ còn đứng ở song sắt nhà tù hối hận hát bài ‘Nước mắt sau song sắt’\r\n\r\n    Chuyện này đối với 6 vạn tướng sĩ của Quân đoàn 2 mà nói quả thực chính là đại động đất.\r\n\r\n    Trước kia còn có một số Đại tá, Thượng tá không phục ở trên đường cái cố chấp hò hét bây giờ thì thậm chí là các Thiếu tướng cũng đều nhũn như chi chi.\r\n\r\n    Kẻ ngu cũng có thể nghĩ ra Liệp Báo là bộ đội như thế nào.\r\n\r\n    - Sao vậy, tôi là đại ca kết nghĩa của Lô Vỹ, Lô Vân cũng gọi là tôi là anh, nói là lãnh đạo cũng không quá đáng. Hơn nữa gần đây tôi vừa mới thăng lên Phó chủ tịch thị trấn, trước đó khi còn làm chức quan ở thôn đập nước Thiên Thủy còn quản lý trên vạn người, có thể so sánh với một Sư trưởng chính quy.\r\n\r\n    Hiện tại so với lúc ấy còn lớn hơn, quản lý mấy vạn người, Lô Vân chẳng qua là một Thiếu ta doanh trưởng, nhiều nhất chỉ quản lý không quá mấy trăm người, cho nên gọi một tiếng lãnh đạo cũng là bình thường, ha ha! Lô Vân cũng thật là biết trêu đùa!\r\n\r\n    Diệp Phàm thật sự biết thêu dệt ra những lời ngụy biện, cười ha ha, hắn cũng không phải sợ Lô Vỹ biết được, quan trọng là không muốn em gái và ba bạn học của nó biết được.\r\n\r\n    - Anh! Anh thăng lên làm Phó chủ tịch thị trấn rồi sao!\r\n\r\n    Diệp Tử Y kinh ngạc thất thanh kêu lên, khi phát hiện mọi người nhìn mình vội vàng bịt miệng lại, khuôn mặt đỏ bừng càng đáng yêu, Lô Vân nhìn mà lòng ngứa ngáy, đối với Diệp Tử Y thật sự là vui vẻ ngoài rung động.\r\n\r\n    Sở Vân Y, Ngọc Mộng Nạp Tuyết và Phạm Phiêu Phiêu thật ra không có biểu hiện gì ngạc nhiên.\r\n\r\n    Vì trong suy nghĩ của bọn họ, cho rằng một chủ tịch huyện cũng chẳng qua là chức quan nhỏ thất phẩm, một phó chủ tịch thị trấn như Diệp Phàm thì có gì đáng kinh ngạc chứ.\r\n\r\n    Nhưng Ngư Thái cũng là ngây người ra mất mấy giây đồng hồ, trong lòng có chút hoảng sợ, đối với người ngoài cơ chế mà nói, cảm thấy một Phó chủ tịch thị trấn so với Hoàng Ma Lục từ chức quan cửu phẩm là đáng thương đến cực điểm.\r\n\r\n    Chỉ có loại người trong cơ chế quan trường giống như Ngư Thái mới hiểu được một Phó chủ tịch thị trấn 18 tuổi đáng sợ đến thế nào. Nếu không có chỗ dựa thâm hậu, ví dụ như thái tử đảng, đây quả thực là một truyền kỳ.\r\n\r\n    - Anh Diệp, nghe nói anh còn là đảng ủy viên thị trấn, chúc mừng, không thẹn là đại ca của Lô Vỹ em.\r\n\r\n    Lô Vỹ giơ chén rượu lên:\r\n\r\n    - Nào! Chúng ta cùng vì anh Diệp được thăng quan mà cạn ly! Cạn! Cạn! Cạn.\r\n\r\n    Trên bàn vang lên tiếng chạm cốc giòn tan, dĩ nhiên các cô Sở Vân Y nhìn thấy vừa rồi Diệp Phàm hào phóng tặng cho ba bộ quần áo cao cấp cũng là thật tâm chúc mừng.\r\n\r\n    Chúc mừng chỉ là vì sự hào phóng của Diệp Phàm, vì bọn họ căn bản không xem một Phó chủ tịch thị trấn nhỏ là quan chức, đảng ủy viên gì đó lại càng không biết là vật gì.\r\n\r\n    Mấy người uống đến mức say sưa không biết gì, lúc gần đi vốn là Lô Vỹ và Lô Vân nói là muốn đưa các cô gái Diệp Tử Y quay về trường học, nhưng bị các cô gái từ chối.\r\n\r\n    Thật ra Phạm Phiêu Phiêu muốn ngồi xe của Lô Vỹ, nhưng bị Lô Vỹ khéo léo từ chối khiến cho Phạm Phiêu Phiêu hết sức sầu muộn, đợi ba người Lô Vỹ đi xong, đứng ở đó lẩm bẩm nói:\r\n\r\n    - Hừ! Con lừa ngốc không hiểu phong tình, ngu ngốc, bản tiểu thư chỉ là cảm thấy chơi vui, tưởng rằng mình là công tử nhà giàu thì cái gì cũng giỏi sao, hừ! Xem sau này tôi tìm một phú ông cực giàu cho anh xem.\r\n\r\n    - Áp chết anh.\r\n\r\n    Phạm Phiêu Phiêu lẩm bẩm đương nhiên là không tránh được lỗ tai chó của Diệp Phàm.\r\n\r\n    Trong lòng hắn cảm thấy buồn cười, thầm nghĩ chú em Lô Vỹ thật sự là phú ông hơn tỉ, muốn áp đảo gã à, khó lắm! Nghĩ đến đây thì con sâu rượu choáng váng dâng trào lên đầu.\r\n\r\n    Diệp Phàm vừa nhìn đồng hồ đã sắp 0 giờ, trở lại trước sân khấu đang muốn tiện tay tìm một phòng trước đợi đưa em gái quay về xong sẽ quay lại.\r\n\r\n    Ai ngờ Diệp Tử Y ồn ào nói là lâu rồi không gặp lại anh trai, muốn cùng với anh nói chuyện một lát, mà ba cô gái Phạm Phiêu Phiêu cũng nói muốn theo Diệp Tử Y, lại công thêm muộn như vậy quay về trường học đoán chừng cũng đóng cửa rồi.\r\n\r\n    Nếu gọi cửa đoán chừng sẽ bị bảo vệ gây khó dễ một hồi lâu, vì thế Diệp Phàm dứt khoát thuê một căn phòng có hai phòng ngủ một phòng khách để ở lại, nhưng khi Diệp Phàm định trả tiền thì cô gái phục vụ xinh đẹp khẽ cười nói:\r\n\r\n    - Diệp tiên sinh, vừa rồi vị Lô công tử đã đến chào hỏi trước, nói là chi phí của Diệp tiên sinh toàn bộ đều ghi cho anh ấy.\r\n\r\n    - Thằng nhãi này.\r\n\r\n    Trong miệng Diệp Phàm mắng một câu, cảm thấy rất ấm áp, đây có lẽ chính là tình cảm anh em! Diệp Phàm dưới sự bao bọc xung quanh của bốn cô hái, cười hỉ hả cùng với cô gái phục vụ đi về căn phòng của mình.\r\n\r\n    Sự kích thích ướt át cũng không cần nói, bốn cô gái sợ Diệp Phàm say không biết gì, Diệp Tử Y túm lấy tay trái, Sở Vân Y túm lấy tay phải, Ngọc Mộng Nạp Tuyết khuôn mặt ửng đỏ giống như bạn nhảy lúc khiêu vũ, cánh tay mềm mại nhẹ nhàng vòng quanh hông Diệp Phàm, sau lưng còn có hai tay của Phạm Phiêu Phiêu dũng cảm chống đỡ.\r\n\r\n    Thỉnh thoảng Phiêu Phiêu bước chân quá lớn, lập tức cả người lại đụng vào người Diệp Phàm, hai đỉnh núi cứng rắn trước ngực đụng vào Diệp Phàm khiến trái tim bị con sâu rượu đốt cháy lại càng thêm ngứa ngáy.\r\n\r\n    Thân hình lại bắt đầu nóng ran, chỗ kín có tiếng vọng lại hù dọa hắn vội vàng niệm đọc Thanh Tâm quyết để khống chế lửa lòng.\r\n\r\n    - Trong Chúng Hương quốc không dễ hỗn loạn các anh em! Bố mày đến bây giờ cuối cùng mới lĩnh hội được sự khó xử của Đường Tăng đại sư lúc đầu khi ở Nữ Nhi quốc.\r\n\r\n    Diệp Phàm than thở không thôi, đúng là tình cảnh “ Khi không có hương diễm thì muốn hương diễm, khi thật sự có nhiều hương diễm trái lại cảm thấy sợ hãi.”\r\n\r\n    Mình không phải là lá gan trở nên nhỏ bé rồi chứ.\r\n\r\n    Mất mặt nam nhi quá!\r\n\r\n    Hắn thầm mắng một câu để giảm nhiệt.\r\n\r\n    Tiến vào phòng, Diệp Tử Y đẩy Diệp Phàm ngã trên giường.\r\n\r\n    - Nạp Tuyết, giúp anh mình cởi giầy.\r\n\r\n    Diệp Tử Y giao phó cho Ngọc Mộng Nạp Tuyết nói.\r\n\r\n    - Được!\r\n\r\n    Ngọc Mộng Nạp Tuyết lí nhí, ngồi xổm xuống cảnh giác tháo giầy.\r\n\r\n    - Vân Y, cậu vào phòng vệ sinh bê chậu nước nóng ra đây, tớ muốn rửa chân cho anh.\r\n\r\n    Diệp Tử Y tiếp tục ra lệnh.\r\n\r\n    Diệp Phàm vốn chưa say đến mức không biết gì, chí ít vẫn là vô cùng tỉnh táo, vốn là muốn ngồi dậy tự làm, nhưng lại sợ em gái trách cứ.\r\n\r\n    Quan trọng nhất là không nỡ vứt bỏ những hành động dịu dàng này, cuối cùng đành phải giả vờ say rượu để mặc cho các cô gái định đoạt, nhưng may mà mấy cô gái chỉ là giúp hắn cởi áo khoác, em gái Diệp Tử Y giúp hắn cởi chiếc áo lông mỏng, không cởi áo lót.\r\n\r\n    Vừa nhắm mắt đã ngủ một giác đến tờ mờ sáng, Diệp Phàm buồn đái vừa muốn xuống giường, liền nghe thấy trong phòng khách bên ngoài có tiếng cười hi hi ha ha náo nhiệt.\r\n\r\n    Rón rén đi tới trước cửa, cửa vừa lúc mở ra một khe hở, liếc mắt nhìn ra bên ngoài nhất thời hóa đá.\r\n\r\n    Một anh heo cấp quạ ngốc ngây ra khom người bên cạnh khe cửa.\r\n\r\n    Bởi vì trong phòng đang bật điều hòa cho nên không cảm thấy lạnh, bốn cô gái đoán chừng là theo thói quen còn xem nơi này là ký túc xá trường học, tất cả đang thay quần áo lúc tối khi Diệp Phàm hào phóng đưa cho các nàng.\r\n\r\n    Lúc này đang mặc thử quần áo mới.\r\n\r\n    Biểu diễn nội y mặc trên người, chuyện này quả thực ghê gớm.\r\n\r\n    Những chỗ lồi lõm giống như núi nhỏ san sát, lộ ra đường cong dưới con mắt giống như mắt cú mèo của Diệp Phàm, anh chàng trong lúc vô tình ngay cả ‘Ưng Nhãn Thuật’ của Cao Thanh Độ cũng thi triển ra, nhìn đến mức tâm hồn điên đảo, dưới chân lập tức hát vang khải hoàn ca hi hi chờ phân phó.\r\n\r\n    - Súc sinh.\r\n\r\n    Diệp Phàm mắng mình một câu, vốn muốn quay đầu đi, nhưng vẫn là không kìm nén được vẻ quyến rũ, mắt lại từ từ nheo lại.\r\n\r\n    Đương nhiên, đến lượt em gái Diệp Tử Y của mình biểu diễn, Diệp Phàm không dám nhìn, vội vàng tạm thời nhắm mắt, thầm nghĩ, “ Mình chỉ là thưởng thức ba mỹ nữ, là thưởng thức, thưởng thức thuần túy, mình không phải là rình coi.\r\n\r\n    Diệp Phàm giống như tự an ủi, làm mánh khóe tự lừa dối mình.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Chương 157: Bài Hát “Nước Mắt Sau Song Sắt” Của Sư Trưởng Lưu."}