{"text":"﻿    Chương 462: Trưởng ban tổ chức thị ủy Tiêu đến hàn xá.\r\n\r\n    <\/div>\r\n\r\n    Từ trong nhà truyền ra tiếng kêu thảm thiết của vị Cục trưởng Cục công an.\r\n\r\n    - Đừng đánh vào mặt, đừng cắn, mẹ ơi…\r\n\r\n    Người không biết còn tưởng Ủy ban kiểm tra đang phá án.\r\n\r\n    Khi đang ồn ào thì đột nhiên ở ngoài cửa truyền đến một giọng nói quen thuộc:\r\n\r\n    - Phó Chủ tịch huyện Diệp có ở nhà không?.\r\n\r\n    - Ha ha, là Bí thư Mâu tới chơi. Mời vào! Diệp Phàm vừa nói vừa đi về phía cửa, tuy nhiên trong lòng vẫn hết sức nghi ngờ, Mâu Dũng là thái tử gia kiêu ngạo như vậy, làm sao chịu đến nhà mình.\r\n\r\n    Lẽ nào lần trước Phó Trưởng ban Tiêu Bỉnh Quốc khuyên y tới thăm để thiết lập quan hệ với mình.\r\n\r\n    Không đến mức như vậy chứ? Gia thế của Mâu Dũng rất mạnh, mấy dượng đều là nhân vật cấp thực quyền, bản thân mình tuy nói đã thăng lên Phó Chủ tịch huyện, nhưng vẫn chưa tới loại trình độ khiến Mâu Dũng phải kiêng kỵ, muốn tới nịnh bợ mình.\r\n\r\n    Chắc là công nhân của Nhà máy giấy Lâm Tuyền gây chuyện, Mâu Dũng không trấn áp được cho nên mới tìm mình giải quyết phiền toái.\r\n\r\n    Diệp Phàm cảm thấy khó hiểu đi về phía cửa lại càng cảm thấy ngạc nhiên hơn, phát hiện còn có một người đang đứng ở đó, đang mỉm cười nhìn mình, người đó không phải là phó Trưởng ban ban Tổ chức thị ủy Tiêu Bỉnh Quốc thì còn là ai.\r\n\r\n    -Trưởng ban Tiêu, ngài cũng tới à, mời vào. Sau nháy mắt thất thần, Diệp Phàm lập tức trấn định lại, chào hỏi, mặc dù chưa đoán được ý đồ của Tiêu Bỉnh Quốc, nhưng người đến là khách, cũng phải nhiệt tình tiếp đãi.\r\n\r\n    - Tôi vẫn muốn đến nhà Phó Chủ tịch huyện Diệp chơi, nhưng công việc bộn bề, đúng là không có thời gian. Đợt này được nghỉ tết tranh thủ đến chúc tết bác trai, bác gái…ha ha ha.\r\n\r\n    Mâu Dũng cười quỷ dị, dáng vẻ rất thân thiết. Diệp Phàm biết tiểu tử này nhiệt tình như vậy nhất định là giả vờ, đương nhiên cũng vờ vịt tươi cười đáp lễ.\r\n\r\n    - Cục trưởng Lô cũng ở đây sao?\r\n\r\n    Sau khi Mâu Dũng phát hiện ra Lô Vỹ cũng bắt chuyện chào hỏi, y không nhận ra Tề Thiên, cho nên chỉ gật đầu. Thái độ của Mâu Dũng hôm nay thật khiến người ta cảm giác khiếp sợ, từ lúc nào y lại trở nên hòa ái dễ gần như thế.\r\n\r\n    -Cậu ấy là bằng hữu của tôi, tên là Tề Thiên, ở trong bộ đội.\r\n\r\n    Diệp Phàm giới thiệu, lại chỉ vào Tiêu Bỉnh Quốc nói:\r\n\r\n    - Tề Thiên, Lô Vỹ, vị này là Trưởng ban Tiêu của ban Tổ chức thị ủy thành phố Mặc Hương.\r\n\r\n    Hai bên chào hỏi nhau, tuy nhiên Tiêu Bỉnh Quốc và Mâu Dũng đều hiện vẻ kinh ngạc, cứ âm thầm quan sát Tề Thiên, thầm nghĩ: “Làm sao cũng tên là Tề Thiên, không trùng hợp như vậy chứ”.\r\n\r\n    Diệp Tử Y pha một ấm trà Thiết Quan Âm thơm ngát.\r\n\r\n    Tiêu Bỉnh Quốc nhấp một ngụm trà khen:\r\n\r\n    -Ngon thật! Vị trà ngọt ngào, thanh mà không chát, đúng là trà ngon.\r\n\r\n    Ánh mắt mịt mờ liếc nhìn Tề Thiên giả bộ rất tùy ý nói:\r\n\r\n    -Tề tiên sinh công tác ở binh chủng nào?\r\n\r\n    -Liệp Báo!\r\n\r\n    Tề Thiên trả lời gọn gàng, không muốn nhiều lời, trong lòng mơ hồ có cảm giác, họ Tiêu này có lẽ đang nhắm vào mình.\r\n\r\n    -Liệp Báo!\r\n\r\n    Mâu Dũng thất thanh kêu lên, đôi mắt như lồi ra bên ngoài, cũng khó lòng che giấu sự kinh ngạc.\r\n\r\n    - Mâu tiên sinh cũng biết Liệp Báo?\r\n\r\n    Tề Thiên cười nhạt khẽ hớp ngụm trà liếc nhìn y, rất là tự nhiên.\r\n\r\n    - Nghe tiếng đã lâu, nghe nói là đơn vị bộ đội thần bí, có quyền lực đặc biệt.\r\n\r\n    Mâu Dũng khống chế được bất mãn trong nội tâm nói.\r\n\r\n    -À! Đó đều là lời đồn đãi, chỉ tốt hơn bộ đội bình thường một chút mà thôi.\r\n\r\n    Tề Thiên vẫn bình thản.\r\n\r\n    - Mâu bí thư không trở về thành phố đón tết sao?\r\n\r\n    Diệp Phàm chuyển hướng đề tài.\r\n\r\n    -Trở về ăn xong bữa cơm tất niên, có lẽ ngày mai lại phải quay về Lâm Tuyền rồi, nhiều việc quá, thật phiền toái. Phó Chủ tịch huyện Diệp chắc là người rõ nhất.\r\n\r\n    Mâu Dũng mỉm cười khổ sở, có lẽ Nhà máy giấy Lâm Tuyền lại có rắc rối rồi.\r\n\r\n    -Ài! Một thị trấn lớn có mười mấy vạn nhân khẩu, không dễ quản lý, chuyện ở các phương diện nhiều lắm, chuyện nhỏ như lông gà vỏ tỏi đều đổ lên đầu. Mâu bí thư cực khổ rồi.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Người trẻ tuổi, làm nhiều việc cũng không có gì, không giống như chúng tôi, tuổi ngày một lớn tinh lực có hạn, làm việc nhiều cũng cảm giác mệt mỏi.\r\n\r\n    Thỉnh thoảng muốn làm cái gì lại cảm giác lực bất tòng tâm !\r\n\r\n    Tiêu Bỉnh Quốc thở dài.\r\n\r\n    - Trưởng ban Tiêu đâu có già, lại là trụ cột của Ban tổ chức Thị ủy, nơi đó không thể tách khỏi ngài. Từ tuổi tác mà nhìn chỉ có thể nói là trung niên, đang trong độ tuổi cường tráng.\r\n\r\n    Diệp Phàm cười nói cẩn thận nịnh bợ Tiêu Bỉnh Quốc, khiến y cảm giác tương đối hưởng thụ.\r\n\r\n    Hai bên nói chuyện vô thưởng vô phạt một hồi, Tiêu Bỉnh Quốc hình như có lời nào muốn nói, tuy nhiên thấy Lô Vỹ và Tề Thiên đang ở đây nên không tiện mở miệng, cứ mơ hồ liếc mắt nhìn Lô Vỹ lại nhìn Tề Thiên.\r\n\r\n    - Đại ca, em và Vĩ tử chưa đi dạo qua huyện Cổ Xuyên, bọn em đi dạo một lát.\r\n\r\n    Tề Thiên cũng cảm nhận thấy, đứng lên nói.\r\n\r\n    Sau khi hai người rời đi, Tiêu Bỉnh Quốc yên lặng một lát, nhấp một ngụm trà, thở dài nói:\r\n\r\n    - Ai! Chủ tịch huyện Diệp, có mấy lời tôi muốn nói thẳng ra, tục ngữ nói oan gia nên giải không nên kết, tôi nghĩ, cậu và Ngọc gia Ngư Dương cũng không có vướng mắc gì lớn, Kiều Long không hiểu chuyện, mạo phạm đến cậu. Hiện tại Ngọc lão gia tử còn đang bị giam trong sư đoàn dã chiến, năm mới vẫn không có cách nào quay về.\r\n\r\n    - Ha ha ha…Chuyện của Ngọc gia, tôi sớm đã quên rồi, không có vướng mắc nhỏ gì, coi là gì chứ.\r\n\r\n    Diệp Phàm thản nhiên lắc đầu, cố ý giả bộ ngu ngốc.\r\n\r\n    Hắn cuối cùng đã hiểu rõ ý đồ Tiêu Bỉnh Quốc đến đây, lúc này mới nhớ ra Tiêu Bỉnh Quốc và Ngọc Hoài Nhân còn có quan hệ anh em cột chèo. Vợ của hai người là hai chị em gái, đều là cô của Mâu Dũng.\r\n\r\n    Có lẽ Ngọc Hoài Nhân không tiện ra mặt, mới nhờ Tiêu Bỉnh Quốc đến nhờ vả mình đả thông quan hệ với Tề Thiên, thả Ngọc Hoài Thăng ra.\r\n\r\n    Ngọc gia cũng bị ép đến không còn cách nào, bất kể Ngọc gia từ trong tỉnh chạy đến thành phố rồi lại chạy đến huyện cũng như vậy, loại đầu đá khó chơi giống như bộ đội thần bí Liệp Báo khó có thể gặm.\r\n\r\n    Mặc dù Ngọc Cao Nhất nhậm chức Thượng tá Đoàn trưởng sư đoàn dã chiến, tuy nhiên vẫn không được gặp mặt anh họ Ngọc Hoài Thăng. Ngọc gia đã đến bước đường cùng, chưa có cách nào chưa dùng đến.\r\n\r\n    Ngọc Sử Giới cố gắng lợi dụng thân phận Phó Trưởng Ban Sở Tài chính Tỉnh đả thông Cục trưởng Phạm Hoành Võng của Cục An ninh Quốc gia thành phố Mặc Hương, bởi vì không có ai chê tiền nhiều. Thông qua cục trưởng Cục Công An thành phố Vu Kiến Thần đả thông Phạm Hoành Võng của Cục An ninh Quốc gia.\r\n\r\n    Tuy nhiên vụ án lần này do Tề Thiên toàn quyền thẩm tra xử lí, cục An ninh quốc gia thành phố Mặc Hương chỉ ở bên cạnh phối hợp giúp đỡ. Phạm Hoành Võng đường đường là một đại cục trưởng căn bản chính là một tên chạy việc, cũng chỉ có thể bất đắc dĩ là cười khổ lắc đầu.\r\n\r\n    May là y còn không biết chuyện Ngọc gia đắc tội với Diệp Phàm, nếu như biết rồi có lẽ còn phối hợp giúp Tề Thiên chơi đòn ngầm đem Ngọc Nhân Thăng nhốt trong nhà giam rồi. Phải biết rằng vị trí Cục trưởng của Phạm Hoành Võng hoàn toàn do một cú điện thoại của Diệp Phàm gọi cho Thiết Chiêm Hùng trao đổi nhiệm vụ đổi lấy.\r\n\r\n    Chuyện khiến Mâu Dũng và Tiêu Bỉnh Quốc không ngờ đến là đến đây lại có thể đụng phải hai người thiếu niên Lô Vỹ và Tề Thiên.\r\n\r\n    Lô Vỹ là kẻ đầu trò gây tội dẫn người tịch biên sơn trang Kính Nguyệt của Ngọc gia, còn Tề Thiên là trưởng quan cao nhất thẩm tra xử lí vụ án lần này, lại có thể đều ở trong nhà Diệp Phàm.\r\n\r\n    Hai người hơi có cảm giác, lẽ nào sơn trang Kính Nguyệt bị tịch thu là Diệp Phàm làm. Nếu không chuyện này sẽ không trùng hợp như vậy, vào buổi tối Diệp Phàm bị bắt hôm đó sơn trang Kính Nguyệt bị kiểm tra, cuối cùng lại còn liên quan đến bí mật quân sự gì đó.\r\n\r\n    Tuy nhiên hai người nghĩ mãi cũng cảm thấy không có khả năng này, Diệp Phàm lúc ấy đã bị nhốt vào cục Công An huyện, kế hoạch kiểm tra sơn trang Kính Nguyệt đêm hôm đó vô cùng chặt chẽ, trải qua một thời gian ngắn không thể nào có mưu đồ bí mật chu toàn như thế, cho nên tạm thời loại bỏ Diệp Phàm ra ngoài.\r\n\r\n    - Ha ha, tôi biết phó Chủ tịch huyện Diệp là một người hiểu lí lẽ, có thể rộng lòng với người trong thiên hạ, nếu cậu có thể quên chuyện này thì tốt nhất, đây chỉ là một mâu thuẫn nhỏ mà thôi.\r\n\r\n    Phó Trưởng ban Ban tổ chức Thị ủy Tiêu Bỉnh Quốc lại có thể nịnh bợ vị Phó Chủ tịch huyện Diệp Phàm vừa mới được đề bạt, nếu những lời này để cho các quan chức của Mặc Hương nghe thấy cũng không biết sẽ ngạc nhiên cỡ nào.\r\n\r\n    Tiêu Bỉnh Quốc mặc dù nói chỉ là một cán bộ cấp Phó phòng, nhưng quyền lực của Ban Tổ chức so với Phó Chủ tịch huyện Diệp Phàm lớn hơn rất nhiều, quản lý mũ quan toàn thành phố, bằng hữu rộng rãi, nhân mạch rộng, trong thành phố quan chức nào cũng phải nể mặt y.\r\n\r\n    - Trưởng ban Tiêu quá khen, tôi chỉ là một người bình thường mà thôi, sao có thể dám nói có thể rộng lòng cho người trong thiên hạ, lời này dành cho Trưởng ban Tiêu thì đúng hơn.\r\n\r\n    Diệp Phàm lại chuyển sang nịnh bợ Tiêu Bỉnh Quốc.\r\n\r\n    - Mâu Dũng, thấy không, phó Chủ tịch huyện Diệp là người khiêm nhường, cháu phải học tập đi. Chủ tịch huyện Diệp còn nhỏ tuổi hơn cháu, cổ nhân chúng ta cũng đã dạy học hỏi không phân biệt trước sau, ha ha!\r\n\r\n    Tiêu Bỉnh Quốc so sánh đối chiếu, ldạy dỗ cháu trai Mâu Dũng của mình, thực tế là đang nịnh bợ Diệp Phàm. Y càng như vậy, Diệp Phàm càng cảm thấy kỳ quái, nếu mình là Ủy viên thường vụ Thị ủy thì Tiêu Bỉnh Quốc nói như vậy còn có chút đạo lý.\r\n\r\n    Diệp Phàm biết rõ, tiếp theo Tiêu Bỉnh Quốc có lẽ sẽ nói vào chủ đề chính, còn không phải là chuyện của Ngọc gia, có lẽ Tiêu Bỉnh Quốc muốn thân thiết một chút rồi mới nói, kêu phó Trưởng ban ban Tổ chức mở miệng cầu xin một phó Chủ tịch huyện mình giúp đỡ thật sự là có vẻ làm khó người ta.\r\n\r\n    -Đúng thế, cháu sao có thể so sánh với Chủ tịch huyện Diệp, có chút xấu hổ, ha ha ha…-\r\n\r\n    Mâu Dũng và dượng y diễn song hoàng, biến đổi ảo thuật nịnh bợ Diệp Phàm.\r\n\r\n    -Chủ tịch huyện Diệp, nghe nói cậu có quan hệ rất tốt với Tiểu đoàn trưởng Tề của Liệp Báo?\r\n\r\n    “Đến rồi!”Trong lòng Diệp Phàm hô lên một tiếng, cười nói:\r\n\r\n    -Ha hả, cũng thân thiết, vừa quen biết cách đây không lâu, trước kia trong thảm án của Đập Thiên Thủy, tiểu đoàn trưởng Tề có đến phối hợp giúp vây bắt phạm nhân nên mới quen biết. Lúc ấy cậu ấy chỉ là một Đại đội trưởng nho nhỏ, còn chưa được đề bạt.\r\n\r\n    Diệp Phàm đương nhiên là tận lực làm nhạt quan hệ bạn bè thân thiết với Tề Thiên, tuy nhiên mới vừa rồi Tề Thiên gọi hắn là Đại ca đã để lộ chân tướng rồi, nhưng bây giờ xưng huynh gọi đệ cũng đặc biệt nhiều, trên đài huynh đệ, dưới đài đối thủ cũng không ít, cho nên cũng không có gì ly kỳ .\r\n\r\n    - Chủ tịch huyện Diệp, chuyện sơn trang Kính Nguyệt của Ngọc gia ở Ngư Dương, có thể cậu cũng nghe nói rồi. Hiện tại Ngọc lão gia tử vẫn còn bị giam trong một sư đoàn dã chiến, nghe nói lần này trưởng quan thẩm tra xử lí chính là Tiểu đoàn trưởng Tề.\r\n\r\n    Sơn trang Kính Nguyệt làm một số chuyện trái pháp luật, nhưng đó chỉ là mở sòng bạc mà thôi. Hiện tại loại chuyện này nhìn mãi quen mắt, cũng không có gì ly kỳ, phạt ít tiền, giam giữ mấy ngày là được. Hơn nữa đám người Ngọc gia cũng bị nhốt trong sư đoàn dã chiến không ít ngày rồi, cho dù tạm giữ cũng phải có thời hạn đúng không? sang năm mới rồi, ài…\r\n\r\n    Tiêu Bỉnh Quốc lại chuyển đến sơn trang Kính Nguyệt, xem ra đã tiếp cận chủ đề rồi.\r\n\r\n    -Chuyện của sơn trang Kính Nguyệt, đương nhiên tôi có nghe nói qua, hình như đó là đêm tôi phát sinh tranh chấp với Ngọc cô nương bị nhốt vào phòng thẩm vấn.\r\n\r\n    Nghe nói còn bắt được mấy thái tử gia đang đánh bạc, xe cũng có mấy chiếc, nhưng tôi cũng đang ngạc nhiên, không phải chỉ là một sòng bạc thôi sao?\r\n\r\n    Liệp Báo tại sao cứ cắn chặt lấy Ngọc lão gia tử không chịu buông tha? Tôi cũng đã hỏi Tề doanh trưởng, tuy nhiên cậu ấy chỉ nghiêm túc nói:\r\n\r\n    - Chuyện này tốt nhất anh đừng hỏi, nếu không sẽ chọc vào chuyện phiền toái, ha ha ha, Ài! Ngọc lão gia tử ngay cả năm mới cũng không thể về nhà đoàn tụ, vốn định hỏi thăm một chút tình huống, ngược lại thiếu chút nữa bị Tề Thiên nhăn mặt.\r\n\r\n    Diệp Phàm thở dài.\r\n\r\n    <\/div>","title":"Chương 462: Trưởng Ban Tổ Chức Thị Ủy Tiêu Đến Hàn Xá."}