{"text":"﻿    Chương 455: Tìm chết.\r\n\r\n    <\/div>\r\n\r\n    Y thầm nghĩ: “Dựa vào thế lực Ngọc gia mở sòng bạc dưới đất có gì kỳ lạ, cho dù nhất thời xảy ra chuyện, không đề phòng bị bắt một số tiền, có gì không giải quyết được, chuyện này thật đúng là quái lạ.”\r\n\r\n    -Ài! Ông ấy bị nhốt trong sư đoàn dã chiến Mặc Hương nhiều ngày như vậy mà vẫn chưa thấy tăm tích, thật là kỳ quái.\r\n\r\n    Ngọc Thế Hùng từng bước từng bước dẫn Lý Hoành Sơn đi về phía giếng.\r\n\r\n    -Sư đoàn dã chiến để tôi giúp mọi người hỏi xem.\r\n\r\n    Lý Hoành Sơn nói, móc điện thoại ra. Xem ra lăn lộn mấy tháng ở Liệp Báo cũng quen biết một số bằng hữu trong quân đội.\r\n\r\n    Chuyện này nói ra cũng phải, sư đoàn dã chiến Mặc Hương trực thuộc quản hạt của quân đoàn 2 căn cứ Lam Nguyệt Vịnh Thủy Châu, mà binh đoàn Liệp Báo chỗ Lý Hoành Sơn ở lại dùng chung một căn cứ với quân đoàn 2.\r\n\r\n    Cho nên dĩ nhiên là quen thuộc, hơn nữa Liệp Báo là lá bài chủ chốt lớn nhất của quân khu Lĩnh Nam, các quan quân binh lính bình thường muốn nịnh bợ quân lính Liệp Báo khá nhiều.\r\n\r\n    - Chuyện này rất khó, nghe nói chuyện của phụ thân lần này là do một Thiếu tá tiểu đoàn trưởng của Liệp Báo đặc biệt chịu trách nhiệm, sư đoàn dã chiến chỉ giam người, cũng không có quyền thẩm tra xử lí.\r\n\r\n    Ngọc Nhã Chi tức thời xáp lại nói, xem ra muốn vạch trần bí mật bên trong.\r\n\r\n    - Người của Liệp Báo tên là gì có biết không?\r\n\r\n    Lý Hoành Sơn thất thanh kêu lên, trong lòng trầm xuống, cảm thấy vụ án này có thể lớn đến trời rồi, có thể khiến Liệp Báo ra mặt trong quân đội là tương đối trọng đại, Liệp Báo cũng giống như tổ Trọng án trong Đội cảnh sát hình sự.\r\n\r\n    - Nghe nói tên là Tề Thiên!\r\n\r\n    Ngọc Kiều Long chen vào nói, hiển nhiên lòng mang bất mãn đối với Tề Thiên kia.\r\n\r\n    -Tề Thiên!\r\n\r\n    Lý Hoành Sơn thiếu chút nữa rớt răng hàm, Tề Thiên không phải là cấp trên trực tiếp của mình sao.\r\n\r\n    Y trầm mặc một hồi, thấy tỷ huynh muội Ngọc gia toàn bộ đang nhìn mình, trong lòng cũng hiểu, mấy người Ngọc gia đến đây hôm nay chính là để đợi mình.\r\n\r\n    - Thiếu tá Tề Thiên chính là thủ trưởng trực tiếp của tôi, tôi có thể giúp mọi người hỏi xem, chuyện này có thành hay không cũng khó nói, có lẽ không có bao nhiêu hi vọng, đợi tôi hỏi xem.\r\n\r\n    - Cám ơn, vậy làm phiền Hoành Sơn huynh đệ rồi.\r\n\r\n    Người nhà họ Ngọc vừa nghe trong lòng cũng vui mừng, nếu là lãnh đạo trực tiếp của Lý Hoành Sơn, vậy ít nhất cũng phải nể tình một chút.\r\n\r\n    -Thủ trưởng, tôi là Lý Hoành Sơn đây, anh vẫn khỏe chứ, ha ha ha…..\r\n\r\n    Lý Hoành Sơn cẩn thận nói chuyện.\r\n\r\n    - Khỏe gì, mệt chết đi được. Tiểu tử cậu cũng được về nhà trước đón năm mới rồi, tôi thì vẫn phải lao lực mà làm, công việc đặc biệt nhiều, phiền chết đi được!\r\n\r\n    Tề Thiên hơi ngạc nhiên, thầm nghĩ “Tiểu tử này sao đột nhiên lại gọi điện cho mình, thật là kỳ quái, không phải là đang ở cùng đại ca chứ.\r\n\r\n    -Tôi...... Tôi là muốn hỏi một chút về vụ án của Ngọc gia Ngư Dương.\r\n\r\n    Lý Hoành Sơn rất cung kính, hoàn toàn thu lại vẻ càn rỡ, xem ra huấn luyện trong quân đội mấy tháng cũng có tác dụng, mài giũa tính tình của tiểu tử này không ít.\r\n\r\n    - Người nhà họ Ngọc tìm cậu sao?\r\n\r\n    Tề Thiên lạnh lùng nói, biết tiểu tử này gọi điện thoại tới chắc hẳn không có chuyện gì tốt, gần đây người nhà họ Ngọc thông qua đủ loại con đường muốn liên lạc với gã, tuy nhiên đều không được. Đối với kẻ địch đã thương tổn đại ca Diệp Phàm, Tề Thiên quyết định dạy dỗ cho người nhà họ Ngọc một bài học thích đáng.\r\n\r\n    -Ngọc Thế Hùng của Ngọc gia là huynh đệ với anh tôi, cho nên...... Tôi muốn hỏi.....\r\n\r\n    Lý Hoành Sơn nghe thấy khẩu khí lạnh như băng của Tề Thiên cũng cảm giác không ổn, tuy nhiên nếu đã hỏi rồi thì cũng đành phải cố lên gân mà hỏi tiếp.\r\n\r\n    -Huynh đệ! Được rồi, chuyện này cậu đừng can dự vào, không có chuyện gì thì tập luyện thân thủ đi. Tôi cúp máy đây!\r\n\r\n    Tề Thiên căn bản không thèm giải thích, cúp điện thoại ngay sau đó.\r\n\r\n    - Anh Ngọc, ài! Đoán chừng chuyện này rất lớn, khẩu khí của thủ trưởng rất nghiêm nghị, không để ý đến, lần này phiền toái rồi!\r\n\r\n    Lý Hoành Sơn cũng không vòng vo, tiết lộ thái độ của Tề Thiên. Chuyện này dĩ nhiên cũng là Tề Thiên cố ý, muốn thông qua Lý Hoành Sơn để cho người nhà họ Ngọc biết thái độ, để cho người nhà họ Ngọc đón năm mới không yên ổn, phải chịu dày vò mới thôi.\r\n\r\n    -A! Cha! Làm sao bây giờ !\r\n\r\n    Ngọc Kiều Long là người đầu tiên không trụ được, nước mắt ròng ròng. Ngọc Nhã Chi cũng sầm mặt, Ngọc Thế Hùng càng tức giận đến mức nghiến răng ken két.\r\n\r\n    -Mẹ nó nữa, để em đi liều mạng với bọn chúng!\r\n\r\n    Ngọc Miêu ở bên cạnh tức giận, phất phất tay mắng.\r\n\r\n    - Liều mạng với ai? Ngọc Miêu, nói gì vậy!\r\n\r\n    Ngọc Nhã Chi vẫn tương đối bình tĩnh, lập tức quát.\r\n\r\n    - Ài! Ngọc Miêu lão đệ, đừng nói ngốc nghếch như vậy! Liều mạng! Cậu muốn liều mạng với Liệp Báo sao, đó chính là tự tìm cái chết. Ngọc Miêu huynh đệ, cậu có thể đánh thắng tôi không?\r\n\r\n    Lý Hoành Sơn nghiêm túc nói.\r\n\r\n    -Không thể nào!\r\n\r\n    Ngọc Miêu lắc đầu.\r\n\r\n    - Vậy thì không được! Tôi ở trong Liệp Báo chẳng khác nào một người lính bình thường, cậu đừng nhìn quân hàm Thượng úy Đại đội trưởng một gạch ba sao trên vai tôi, người như tôi bên trong Liệp Báo nhiều lắm, người kém cỏi nhất cũng là Thiếu úy, hơn nữa rất ít, trên căn bản đều là Trung úy. Loại có thân thủ giống như tôi, tùy tiện ra ngoài một người có thể quật ngã mười mấy người có thân thủ giống như cậu. Điều này tôi không hề khoác lác.\r\n\r\n    Lý Hoành Sơn vừa nói đến Liệp Báo thì hưng phấn.\r\n\r\n    Thật ra Lý Hoành Sơn dĩ nhiên cũng có chút thổi phồng, Lý Hoành Sơn được Lôi âm cửu long hoàn của Diệp Phàm trợ lực đã đột phá đến cảnh giới Khai nguyên tam đoạn, cao thủ tam đoạn trong binh đoàn Liệp Báo thật ra cũng không nhiều, không vượt qua 30 người.\r\n\r\n    Tuy nhiên đám người Ngọc Thế Hùng không rõ tình huống của Liệp Báo, cũng choáng váng, vẻ mặt bất đắc dĩ càng thêm khổ sở.\r\n\r\n    - Lẽ nào cha thật sự phải ngồi tù sao? Cha!\r\n\r\n    Ngọc Kiều Long nhỏ giọng nghẹn ngào , sắc mặt tái nhợt, bộ dáng đáng thương.\r\n\r\n    - Hoành Sơn huynh đệ, chuyện này thật cám ơn anh, mặc dù không thành nhưng cũng giúp Ngọc gia chúng tôi biết được một số tin tức quan trọng.\r\n\r\n    Ngọc Thế Hùng giơ chén lên chạm chén với Lý Hoành Sơn.\r\n\r\n    - Tôi vừa nghĩ ra một người, nếu mọi người có thể cầu xin hắn ra mặt thì có lẽ Ngọc lão gia còn có chút hy vọng.\r\n\r\n    Lúc này Lý Tuyên Thạch ở bên cạnh đột nhiên nhớ ra gì đó, mỉm cười thần bí.\r\n\r\n    -Người nào! Anh Lý nói mau.\r\n\r\n    Ngọc Thế Hùng không kìm được vội hỏi, ngay cả Ngọc Kiều Long cũng ngưng khóc thút thít, vẻ mặt khẩn trương, khẽ run rẩy.\r\n\r\n    - Diệp Phàm, mọi người có thể nghe nói qua rồi.\r\n\r\n    Lý Tuyên Thạch phun ra một câu như vậy, làm cho khuôn mặt của người nhà Ngọc gia nhất thời âm u, đặc biệt là Ngọc Kiều Long, dù sao còn non nớt, thiếu kiên nhẫn, lập tức thất thanh kêu lên:\r\n\r\n    -Tại sao lại là hắn, tên lưu manh!\r\n\r\n    -Lưu manh! Ai là lưu manh ?\r\n\r\n    Lý Hoành Sơn khó hiểu hỏi.\r\n\r\n    Hiện trường lâm vào trầm mặc......\r\n\r\n    - Chuyện gì xảy ra? Các ngươi không phải từng có quan hệ với hắn chứ?\r\n\r\n    Lý Tuyên Thạch hơi chần chừ, cũng đoán được một số đầu mối.\r\n\r\n    -Ài! Thật ra có chút đụng chạm, em gái của tôi có xảy ra một chuyện xung đột không vui với hắn, không nghĩ tới bây giờ lại quay lại......\r\n\r\n    Ngọc Thế Hùng đem chuyện đùa giỡn xảy ra ở trạm xe ngày hôm đó thổ lộ ra, ngay cả chuyện Diệp Phàm sờ ngực Ngọc Kiều Long cũng không giấu diếm, bây giờ vì cứu lão gia tử cũng không chú ý nhiều lắm.\r\n\r\n    - Không thể nào! Diệp huynh đệ không thể nào là người như vậy, em Ngọc, có lẽ hiểu lầm rồi.\r\n\r\n    Lý Tuyên Thạch cùng Lý Hoành Sơn vội vàng nói.\r\n\r\n    - Ài...... Bây giờ có nói những lời đó còn có tác dụng gì nữa, Ngọc gia chúng tôi đã đắc tội với Diệp Phàm, có lẽ bây giờ hắn hận Ngọc gia chúng tôi tận xương tủy, chuyện này đã ồn ào thành như vậy, chúng tôi còn mặt mũi nào đi nhờ vả hắn, hơn nữa hắn cũng tuyệt đối không giúp đâu.\r\n\r\n    Ngọc Nhã Chi thở dài, tâm tình phức tạp.\r\n\r\n    - Anh Tuyên Thạch, anh xác định Diệp Phàm có thể giúp được không? Dù sao hắn cũng chỉ là một phó Chủ tịch huyện, ông chú tôi làm Trưởng ban ban Tài chính tỉnh, ông ấy không có cách, lẽ nào hắn lại có?\r\n\r\n    Ngọc Kiều Long tuy nói hối hận nhưng vẫn không tin tưởng. Dù sao cô ta cũng hiểu Lý Tuyên Thạch tuyệt đối sẽ không nói khoác, cũng không dám mắng lưu manh nữa, vì biết quan hệ của Lý Tuyên Thạch với hắn có thể rất thân thiết.\r\n\r\n    - Có năm thành hy vọng!\r\n\r\n    Lý Tuyên Thạch cười nói.\r\n\r\n    -Không! Trăm phần trăm có hi vọng! Tôi dám khẳng định.\r\n\r\n    Lý Hoành Sơn lắc đầu.\r\n\r\n    - Rốt cuộc là lai lịch gì?\r\n\r\n    Ngọc Thế Hùng không nhịn được hỏi.\r\n\r\n    - Lai lịch không nhỏ! Bên trong chuyện này có chút liên quan. Lãnh đạo cao nhất của binh đoàn Liệp Báo chúng tôi tên là Thiết Chiêm Hùng, mặc dù nói chỉ là một Đoàn trưởng Đại tá, nhưng thực quyền còn mạnh hơn Triệu côn tướng quân của sư đoàn dã chiến. Anh Diệp và y từng bái nhau làm anh em kết nghĩa, tôi vào Liệp Báo chính là do anh Diệp giới thiệu. Mọi người nói có hữu dụng hay không?\r\n\r\n    Lý Hoành Sơn tiết lộ ra bí mật kinh thiên, thiếu chút nữa làm đám người nhà họ Ngọc choáng váng.\r\n\r\n    -Không sai! Hoành Sơn huynh đệ nói rất đúng, binh đoàn Liệp Báo không giống với binh đoàn bình thường. Đây là át chủ bài của chúng ta quân khu Lĩnh Nam, nghe nói nổi tiếng lừng lẫy khắp cả Hoa Hạ cũng là đại danh đỉnh đỉnh.Triệu tướng quân của sư đoàn dã chiến chúng tôi mỗi lần nói tới Đoàn trưởng Thiết cũng rất cung, chuyện này thật sự khó hiểu .\r\n\r\n    Ngọc Cao Nhất ở bên cạnh cũng khó hiểu. Triệu Côn là Thiếu tướng, Thiết Chiêm Hùng chỉ là một Đại tá làm sao so sánh được. Đại tá so còn muốn cường ngạnh với Thiếu tướng. Nếu Thiết Chiêm Hùng nhậm chức ở tổng bộ quân khu còn nói được, tuy nhiên Thiết Chiêm Hùng chỉ là bộ đội địa phương.\r\n\r\n    -Ừ! Xem ra phó Chủ tịch huyện Diệp thật sự có thể giúp được, bây giờ mấu chốt là người ta có chịu giúp hay không.\r\n\r\n    Ngọc Nhã Chi nhíu mày, dáng vẻ đau lòng giống như Tây Thi, làm người ta thương xót.\r\n\r\n    -Chị...... Em..... Em bất kể, để em đi cầu xin hắn.\r\n\r\n    Ngọc Kiều Long ngừng khóc, miệng hơi mở, hạ quyết tâm.\r\n\r\n    - Đừng đi tiểu muội, đây không phải em đi tìm thiệt thòi sao?\r\n\r\n    Ngọc Thế Hùng vội vàng ngăn cản.\r\n\r\n    -Ai! Oan gia nên giải không nên kết, Hoành Sơn, gọi điện thoại cho phó Chủ tịch huyện Diệp, xem hắn nói như thế nào rồi hãy nói. Kiều Long, hôm nay ông cậy già lên mặt nói một lần, tính tình của cháu nhất định phải thay đổi đi. Chuyện hôm đó nhất định là cháu không đúng, phó Chủ tịch huyện Diệp nhất thời nóng lòng chộp nhầm chỗ, cũng không thể nhốt người ta vào nhà lao.\r\n\r\n    Anh ấy tốt xấu gì cũng là một quan viên, quan viên sợ nhất danh tiếng bị bôi xấu, chuyện này sẽ ảnh hưởng đến tiền đồ cả đời.\r\n\r\n    Thật ra phó Chủ tịch huyện Diệp là một người tốt, thậm chí có thể nói là thiếu niên hào kiệt hiếm có. Mọi người sợ rằng không biết, Cục trưởng Vu Kiến Thần của cục Công an thành phố cũng có quan hệ rất tốt với hắn, thân như huynh đệ. Anh thử nghĩ xem, hắn bị giam rồi, trong lòng Cục trưởng Vu có thoải mái không.\r\n\r\n    Lý Viêm Đình lấy thân phận trưởng bối ra nói, trong giọng nói lộ ra thân thiết, cũng không khiến mấy người nhà họ Ngọc cảm thấy lúng túng.\r\n\r\n    -Lý gia gia, cháu sai rồi, sau này cháu sẽ thay đổi.\r\n\r\n    Ngọc Kiều Long đỏ mặt, cúi đầu xuống.\r\n\r\n    - Lý gia, hôm đó hắn còn bị cháu đạp cho hai cưóc.\r\n\r\n    Ngọc Miêu đỏ mặt xấu hổ nói, lại có thần sắc không dám tin, ngại ngùng nói.\r\n\r\n    - Đạp hắn hai cước, cậu động thủ?\r\n\r\n    Lý Hoành Sơn sầm mặt. Diệp Phàm trong suy nghĩ của y không khác gì một tôn thần, vô cùng cao lớn.\r\n\r\n    <\/div>","title":"Chương 455: Tìm Chết."}