{"text":"﻿    Chương 457: Kháo Sơn Hổ răng rơi đầy đất.\r\n\r\n    <\/div>\r\n\r\n    -Ngọc…Ngọc tiên sinh, bỏ súng xuống, có gì từ từ nói chuyện.\r\n\r\n    Lý Hoành Sơn quát, chuyện này càng ngày càng ồn ào, nếu nổ súng làm bị thương người khác thì phiền phức.\r\n\r\n    - Hừ! Anh là ai, tại sao lại có súng?\r\n\r\n    Lô Vỹ lớn tiếng hỏi, nội kình toàn bộ kích phát ra, ép thẳng về hướng Ngọc Cao Nhất, thật ra trong lòng cũng rất khẩn trương. Mặc dù nói bản thân có thân thủ tứ đoạn, tuy nhiên súng đạn không có mắt, chỉ cần bắn ra một phát là tiêu đời rồi.\r\n\r\n    -Người nào? Anh có tư cách gì mà hỏi. Ngọc Cao Nhất giơ khẩu súng trong tay lên, cực kỳ khinh thường lạnh lùng nói, liếc mắt nhìn cháu mình đột nhiên hô lên:\r\n\r\n    -Thế Hùng, mọi người đi trước đi, tôi trông chừng.\r\n\r\n    -Ai dám thả cho tình nghi bỏ đi thì người đó là đồng phạm!\r\n\r\n    Khí nội kình sung mãn của Lô Vỹ tràn ra, mái ngói trong ngôi miếu đổ nát đều chấn động, bụi rơi lả tả, một họng súng đen ngòm chĩa thẳng về phía Kháo Sơn Hổ, lạnh như băng hô:\r\n\r\n    -Anh dám dịch chuyển một bước, tôi sẽ lập tức nổ súng, không tin anh cứ thử xem.\r\n\r\n    - Chú út, để súng xuống, để Thế Hùng và y đi đi.\r\n\r\n    Ngọc Nhã Chi thấy tình huống không ổn, cân nhắc hơn thiệt, vội vàng lui bước, nếu hai người tức giận nổ súng về phía nhau khẳng định sẽ có người bị thương. Cho dù Thế Hùng bị bắt đi, nhiều nhất chỉ bị giam mấy ngày cũng sẽ về. Chuyện này còn chưa lớn như vậy, chuyện nổ súng mới là lớn.\r\n\r\n    -Không được! Hôm nay ai dám bắt người vô cớ, khẩu súng này của tôi sẽ không buông tha đâu! Quy nhi của ông mày, ta nhổ vào!\r\n\r\n    Ngọc Cao Nhất thật sự tức giận, cũng không để ý đến hậu quả. Thật ra y cũng là một con cọp giấy, trong lòng hoảng sợ, chỉ có điều ngoài mặt vẫn cố gắng bình thản.\r\n\r\n    - Cục trưởng Lô, Ngọc tiên sinh, để súng xuống, chúng ta từ từ nói chuyện.\r\n\r\n    Lý Tuyên Thạch và Lý Hoành Sơn vội vàng khuyên giải, nhưng chỉ vô dụng.\r\n\r\n    Lúc này hai người giống như hai con gà chọi hăng máu, gườm gườm nhìn nhau sẵn sàng lao vào, chỉ khác là không có lông.\r\n\r\n    Ngọc Kiều Long sớm bị hù dọa cũng không dám bước ra, chỉ sợ đối phương run tay, nổ súng thì nguy hiểm. Tuy nhiên cô ta rất dũng cảm, mặc dù thân thể đang run rẩy như phát sốt, nhưng vẫn mạnh mẽ chắn trước mặt Kháo Sơn Hổ.\r\n\r\n    - Tránh ra em gái.\r\n\r\n    Kháo Sơn Hổ thấy tình huống không ổn, hình như đụng vào thứ dữ rồi. Một tay đẩy em gái về phía sau, đứng ở phía trước che chở, xem ra tình cảm huynh muội rất sâu nặng.\r\n\r\n    - Chú út, để súng xuống, cháu sẽ đi theo bọn họ. Cháu cũng muốn nhìn xem bọn họ có thể làm gì Kháo Sơn Hổ này? Cục Công an cũng không phải là đầm rồng hang hổ. Sợ cóc khô gì!\r\n\r\n    -Hừ!\r\n\r\n    Ngọc Cao Nhất hừ một tiếng, không cử động súng, cũng không đặt xuống, tư thế thân thể không thay đổi, lạnh lùng nhìn Lô Vỹ chằm chằm, giống như một con rắn độc đang ẩn núp chuẩn bị phát động công kích bất cứ lúc nào. Ngọc Cao Nhất làm Thượng tá đoàn trưởng một sư đoàn dã chiến, có tác phong mạnh bạo của bộ đội dã chiến, cũng có bản lĩnh và tố chất hiên ngang, chứ không ngu ngốc như Vương Tiểu Ba.\r\n\r\n    -Hừ! Ở đây náo nhiệt thật, miếu đường lại biến thành chiến trường.\r\n\r\n    Đột nhiên từ phía ngoài truyền đến một tiếng thừ lạnh quen thuộc, Diệp Phàm chậm rãi tự nhiên đi vào, không nhanh không chậm, nhìn qua rất nhàn nhã tự tại. Tuy nhiên trên mặt lại có vẻ đau thương, liếc nhìn mọi người trong đại sảnh, căn bản không thèm để ý đến hai khẩu súng bình tĩnh bước vào.\r\n\r\n    Đương nhiên là do Phương Nghê Muội thấy tình thế không ổn, vội vàng gọi điện thoại.\r\n\r\n    -Chủ tịch huyện Diệp, tôi…tôi xin lỗi anh, hôm đó tôi sai rồi, anh…anh bỏ qua cho anh tôi và Ngọc Miêu đi…cầu xin anh….cầu xin anh…muốn đánh muốn phạt tùy anh…tôi…ngày mai tôi sẽ đến cục Công an tự thú.\r\n\r\n    Lúc này Ngọc Kiều Long giống như thấy được hi vọng, thoáng cái nhào tới trước mặt Diệp Phàm, trên mặt đầy sợ hãi và nước mắt, lớn tiếng khóc kêu lên.\r\n\r\n    -Em gái quay lại đây, Ngọc gia chúng ta không có bọn hèn nhát! Không cần cầu xin loại người cặn bã đó!\r\n\r\n    Kháo Sơn Hổ gầm lên, khiến gạch ngói rung lên ầm ầm. Người này đích xác là một hán tử cứng đầu.\r\n\r\n    - Loại cặn bã! Anh lặp lại lần nữa xem.\r\n\r\n    Diệp Phàm đột nhiên xoay người, đôi mắt lạnh lẽo lạnh như băng nhìn chằm chằm về phía Kháo Sơn Hổ, vẻ mặt khinh thường:\r\n\r\n    -Anh không phải được xưng là Kháo Sơn Hổ sao? Ha ha, tôi dùng một tay, chúng ta đấu quyền, có thể khiến tôi lùi bước, anh có thể đi ngay lập tức.\r\n\r\n    -Ha ha ha, tiểu tử cuồng ngạo, lão tử sống hai mươi mấy năm cũng chưa gặp qua kẻ điên nào cuồng vọng như thế. Thân thể nhỏ bé của mày, muốn gầy đi nữa cũng không được, nếu muốn lùn đi thì tới đây, lão tử chỉ cần một tay đánh cho mày răng rơi đầy đất, đến lúc đó đừng nói Kháo Sơn Hổ này ức hiếp quan viên chính quyền, hừ!\r\n\r\n    Kháo Sơn Hổ thật sự giận dữ, liếc mắt nhìn thân thể yếu ớt của Diệp Phàm, nhiều năm như vậy chưa từng gặp gỡ hạng người nào cuồng vọng như thế, đó là vì y chưa từng gặp gỡ cao thủ chân chính.\r\n\r\n    -Tôi đồng ý, chỉ cần anh có thể đánh lui Chủ tịch huyện Diệp. Tôi lập tức không quản chuyện này nữa, hừ!\r\n\r\n    Lô Vỹ thầm nghĩ:\r\n\r\n    “Nhìn tình này cảnh muốn động đến Kháo Sơn Hổ là không thể nào, thà để đại ca ra tay tàn độc để tiểu tử này chịu khổ sở một chút.\r\n\r\n    -Đón quyền!\r\n\r\n    Kháo Sơn Hổ cũng không nhịn được nữa. Một chân phát lực nhảy lên cây cột bên cạnh, phóng người lên cao hơn một thước, một trận quyền phong chạm mặt đánh tới Diệp Phàm.\r\n\r\n    Diệp Phàm vẫn không nhúc nhích, cười lạnh đứng đó sừng sững như một ngọn núi, tuy nhiên trên người lại rất bình thản khiến , Ngọc Cao Nhất cảm giác rất khó hiểu.lẫn bất an.\r\n\r\n    Lý Tuyên Thạch và Lý Hoành Sơn ở bên cạnh dứt khoát nhắm hai mắt lại, đương nhiên là không đành lòng thấy bộ dạng thê thảm của Ngọc Thế Hùng.\r\n\r\n    Thân thủ của Diệp Phàm đừng nói là Ngọc Thế Hùng, ngay cả Lý Tuyên Thạch cũng biết được từ miệng Lý Hoành Sơn, có lẽ còn là một cao thủ siêu cấp ngũ đoạn chính tông. Kháo Sơn Hổ chẳng qua chỉ là đỉnh cao nhất đoạn, cái này căn bản không có khả năng so sánh.\r\n\r\n    -Thình thịch\r\n\r\n    Một tiếng vang thật lớn, mái ngón trên nóc điện của lão cung đều bị chấn động lắc lư, tựa hồ vừa rồi trong nháy mắt phát sinh chấn động nhỏ cấp năm, có mấy viên ngói đã sớm rơi xuống trên điện phát ra tiếng kêu cách cách.\r\n\r\n    Đương nhiên, đó là tiếng con cọp Kháo Sơn Hổ của Ngọc gia bị Diệp Phàm một quyền đánh bay về phía sau, giống như quả bóng cao su bắn lên trực tiếp ngã vào trong sân vườn.\r\n\r\n    Trong sân vườn còn có một tầng nước róc rách, phía trên trải đầy rêu xanh màu xanh biếc, Kháo Sơn Hổ ở trong sân vườn giống như chiếc xe hơi đột nhiên thắng xe, săm lốp bị đánh tan, cả người biến thành một con tôm, liên tục quay người xoay tròn ba vòng rưỡi, cuối cùng phía sau lưng đụng vào bờ ao trong sân vườn mới đột ngột dừng lại.\r\n\r\n    Khuôn mặt trắng bệch, hai má phình lên, đầu tóc rối tung như tổ chim, miệng mấp máy có lẽ muốn kêu đau, đúng là đau thật. Tuy nhiên phát hiện Diệp Phàm giống như không có chuyện gì xảy ra nhìn mình chằm chằm, người này cũng rất mạnh bạo, vội vàng ngậm miệng lại không ư ử kêu đau.\r\n\r\n    Tuy nhiên đôi mắt vô cùng kinh ngạc nhìn Diệp Phàm chằm chằm không phát ra tiếng. Kháo Sơn Hổ chết lặng, trong mắt chỉ còn lại sự khiếp sợ, ngay cả cảm giác đau đớn cũng quên đi.\r\n\r\n    -Anh…Anh…Thế Hùng…\r\n\r\n    Ngọc Kiều Long và Ngọc Nhã Chi đều nhào tới đỡ y dậy, vẻ mặt đau đớn. Nước mắt của Ngọc Kiều Long giống như hạt châu bị cắt đứt không ngừng chảy ra, Ngọc Nhã Chi nhất thời cũng mất tỉnh táo, dáng vẻ đáng thương nhìn Diệp Phàm lẩm bẩm không lên tiếng. Một Trưởng ban tuyên giáo ngông cuồng tự cao tự đại trong Hội nghị thường vụ trong nháy mắt đã thoát khỏi chức quan, biến thành một thiếu phụ bình thường.\r\n\r\n    Ngọc Miêu lúc trước bị một quyền của Lô Vỹ đánh vào sân vườn lại càng toát mồ hôi thầm nghĩ:\r\n\r\n    “Trời đất! Lão tử trước đó còn chơi nắm đấm với tiểu tử này, còn vọng tưởng đánh cho tiểu tử này răng rơi đầy đất. May mà ở Cục Công an bị ngăn cản, nếu không người bị răng rơi đầy đất đích thị là mình rồi, không ngờ tiểu tử này còn là một cao thủ siêu cấp, căn bản là hạng không đụng đến được.\r\n\r\n    Trong đại điện, Ngọc Cao Nhất cũng cực kỳ ngạc nhiên. Thân thủ của Kháo Sơn Hổ y là người biết rất rõ, một cước đá xuống có thể đá gãy ba miếng gạch chồng lên nhau, nếu đặt vào thời cổ đại cũng xem như là một tiểu cao thủ võ lâm rồi.\r\n\r\n    Thật là không tin nổi.\r\n\r\n    Phó Chủ tịch huyện Diệp nhìn qua nho nhã, giống như một nho sinh như vậy lại chỉ cần một quyền đã đánh bay Kháo Sơn Hổ ra cách đó mấy mét, đây là thân thủ gì vậy.\r\n\r\n    Nếu không phải tận mắt nhìn thấy, đánh chết Ngọc Cao Nhất cũng không dám tin, còn tưởng mình hoa mắt, thầm nghĩ có phải một quyền mới vừa rồi của Thế Hùng đánh nhầm chỗ, đánh lên cột nhà.\r\n\r\n    Kháo Sơn Hổ cũng có cảm giác như vậy, giống như nắm đấm của mình đánh lên một tấm thép co dãn, thoáng cái đã bay vọt ra ngoài, quá là nhanh, còn chưa hiểu chuyện gì, chỉ cảm giác toàn thân giống như mệt mỏi rã rời, đoán chừng muốn bước đi bình thường cũng có chút khó khăn.\r\n\r\n    -Hừ! Có cần thử lại một cước nữa không.\r\n\r\n    Diệp Phàm mặt không chút thay đổi thốt ra một câu.\r\n\r\n    - Chủ tịch huyện Diệp, hôm nay dừng ở đây thôi, để hôm khác,\r\n\r\n    Lý Tuyên Thạch khuyên nhủ, Lý Hoành Sơn lẩm bẩm không dám lên tiếng, sợ Diệp Phàm quất hắn.\r\n\r\n    -Diệp Phàm, sao anh lại đánh anh tôi, anh đánh anh ấy bị thương rồi. Anh là đồ đao phủ, anh…\r\n\r\n    Ngọc Kiều Long đột nhiên nổi điên, bỏ Kháo Sơn Hổ lại xông tới trước mặt Diệp Phàm, túm lấy y phục của hắn xé loạn xạ.\r\n\r\n    - Buông ra\r\n\r\n    Diệp Phàm lạnh băng nói, ánh mắt cứ nhìn chằm chằm về phía Kháo Sơn Hổ, tuy nhiên lần này Ngọc Thế Hùng bị đụng phải rất thê thảm, trước mắt như hoa lên, giống như từ trên trời đột nhiên giáng xuống một đống lớn kho báu, có lẽ đang cố gắng chống đỡ, nếu không sớm đã mê man rồi.\r\n\r\n    - Trở lại đây Kiều Long, Ngọc gia chúng ta không van xin người khác\r\n\r\n    Khẩu súng của Ngọc Cao Nhất lại chuyển hướng, nhắm thẳng về phía Diệp Phàm.\r\n\r\n    -Hừ! Đặt súng xuống, nếu không tôi bất kể ông là đoàn trưởng sư đoàn dã chiến gì đó.\r\n\r\n    Diệp Phàm vẫn bất động, lạnh lùng nhìn Ngọc Cao Nhất, ánh mắt soi mói khiến sống lưng y lạnh toát ướt đầm mồ hôi, dĩ nhiên vẫn cố hết sức chống đỡ, cảm thấy có một khí thế mạnh như núi trên người Diệp Phàm đang ép mình tới mức không thở nổi.\r\n\r\n    Đương nhiên đây chính là một loại khí thế hình thành tự nhiên trên cơ thể Diệp Phàm. Loại cường thế này không nhìn thấy không sờ được, giống như một loại áp lực tinh thần. Giống như là ở trên chiến trường có tướng quân có thể một người đã đủ giữ quan ải, một cây thương có thể trấn trụ mấy trăm binh lính yếu nhược. Đây chính là uy áp tinh thần mà cao thủ võ thuật truyền thống Trung Quốc phát ra.\r\n\r\n    Nếu như lúc này Diệp Phàm xuất ra thanh âm tương tự Phật gia Sư Tử Hống thì chắc là tinh thần của Ngọc Cao Nhất cũng hỏng mất.\r\n\r\n    - Chú Ngọc, chú bỏ súng xuống trước đi. Diệp ca, tối nay dừng ở đây thôi, nể mặt Lý Tuyên Thạch một chút.\r\n\r\n    Lý Tuyên Thạch sợ ngây người, nhớ tới phi đao của Diệp Phàm, đây mới chính là thứ khiến người ta sợ hãi .\r\n\r\n    Phi đao vừa ra, thiên địa thất sắc, người chịu đau khổ tuyệt đối sẽ là Ngọc Cao Nhất, lúc đó e là đạn còn chưa kịp bắn ra thì cổ tay đã ghim một đao rồi.\r\n\r\n    Đây không phải một thanh tiểu đao có thể giỡn chơi, là một thanh phi đao mà uy lực giết người có thể so với súng đạn.\r\n\r\n    <\/div>","title":"Chương 457: Kháo Sơn Hổ Răng Rơi Đầy Đất."}