{"text":"﻿    Chương 522: Nhu tình của Yến Chiếu Nguyệt\r\n\r\n    <\/div>\r\n\r\n    Đại ca Diệp Cường không có ở đây, đã sớm chạy đến Thâm Quyến lăn lộn\r\n\r\n    cho nên chuyện nhà máy giấy đều giao cho chị em Yến gia xử lý.\r\n\r\n    Tuy nhiên Diệp Phàm cũng rất yên tâm, tin tưởng với thủ đoạn của mình thì chị em Yến gia cũng không dám giở trò gì, dĩ nhiên về nhân viên tài vụ đều là do Diệp Phàm tự mình thu xếp .\r\n\r\n    Yến Thu Lâm không có ở đây, cửa vừa mở ra đã thấy Yến Chiếu Nguyệt đầu tóc hơi rối, cúc áo ngực trễ tràng có thể thấy được làn da trắng nõn bên trong, thấy thấp thoáng cả hai núm đỏ của bầu ngực.\r\n\r\n    Diệp Phàm khẽ giật mình, thầm nghĩ:\r\n\r\n    - Phong vận thiếu phụ của Chiếu Nguyệt ngày càng thành thục.\r\n\r\n    Ma sai quỷ khiến, hơn nữa còn được hơi rượu Mao Đài kích thích, Diệp Phàm tiến tới một bước, đưa tay ôm Yến Chiếu Nguyệt vào ngực.\r\n\r\n    - Đừng! Thảo Thảo ở trong phòng.\r\n\r\n    Yến Chiếu Nguyệt hoảng hốt khẽ nói rồi quay lại nhìn vào phòng, tuy nhiên cũng không né tránh, tựa hồ là ngầm đồng ý, chỉ là còn e con của mình ở trong phòng.\r\n\r\n    - Không có chuyện gì! Con bé còn ngủ.\r\n\r\n    Diệp Phàm nói khẽ rồi khẽ đóng cửa phòng Thảo Thảo lại, hai người ngồi ở trên ghế sa <em>*<\/em>.\r\n\r\n    Khuôn mặt Yến Chiếu Nguyệt đỏ ửng lan cả xuống cổ, khẽ nghiêng đầu thả lỏng, bộ dạng quyễn rũ mê người.\r\n\r\n    - Tôi…tôi thất lễ.\r\n\r\n    Diệp Phàm mặt đỏ bừng vì rượu, nói ra phả đầy hơi rượu.\r\n\r\n    - Anh uống nhiều rồi, để tôi nấu cho anh chén canh giải rượu.\r\n\r\n    Yến Chiếu Nguyệt dịu dàng, giống như vợ hiền, phong tình vạn chủng.\r\n\r\n    - Ừ! Cũng tốt!\r\n\r\n    Diệp Phàm híp nửa mắt, đúng là có chút say. Vốn ở Kiểm phổ các uống đã nhiều rồi, tiếp đó bị Vu Kiến Thần chộp được uống tiếp một bình, cuối cùng đi lão Bí thư Lý Hồng Dương cũng uống hai chén, may là có nội kình hóa đi ba thành sức rượu, nếu không đã sớm nằm xuống bất tỉnh nhân sự .\r\n\r\n    - Nếu không anh tắm trước đi, bận rộn một ngày cũng rất mệt mỏi. Buổi tối thì ngủ ở đây, Thu Lâm cũng đi vắng, còn có phòng.\r\n\r\n    Yến Chiếu Nguyệt đi nấu canh rồi nói .\r\n\r\n    - Cũng tốt! Tuy nhiên tôi không thích ngủ ở phòng của Thu Lâm.\r\n\r\n    Diệp Phàm giả bộ mê đắm, đùa giỡn.\r\n\r\n    - Không ngủ ở phòng Thu Lâm, vậy anh ngủ…Nếu không tôi sang ngủ với Thảo Thảo, anh ngủ ở phòng tôi đi, phòng Thu Lâm toàn mùi mồ hôi.\r\n\r\n    Yến Chiếu Nguyệt đỏ rực cả mặt mày, khẽ liếc Diệp Phàm, giả vờ nói.\r\n\r\n    - Vậy được! Gian phòng của cô chắc chắn sẽ rất thơm, tôi đi tắm đây.\r\n\r\n    Diệp Phàm vừa nói đứng lên đang muốn vào phòng tắm, đột nhiên lại dừng lại ra vẻ ngượng ngùng:\r\n\r\n    - Tôi không mang quần lót.\r\n\r\n    - Tôi…tôi vừa mua.\r\n\r\n    Yến Chiếu Nguyệt nói khẽ, thấy Diệp Phàm nhìn mình có vẻ quái dị thì vội vàng giải thích:\r\n\r\n    - Vốn là chuẩn bị cho Thu Lâm, nó còn chưa quay lại thì anh cứ lấy dùng trước đi.\r\n\r\n    - Ừ!\r\n\r\n    Diệp Phàm nhận lấy bộ đồ lót mới, cũng không nói thêm gì, sau khi tắm xong mặc vào thấy rất vừa.\r\n\r\n    , trong lòng thầm nghĩ:\r\n\r\n    - Hẳn không phải là cho mua Yến Thu Lâm , quá hợp thân thể của mình, mà thân thể mình rất khác với Yến Thu Lâm, chẳng lẽ cô ấy đặc biệt mua cho mình vẫn luôn để đây. Chẳng lẽ cô ấy có ý với mình, nếu không khó có thể giải thích tại sao lại vậy. Hắn nghĩ đến đây lại nghĩ tới thân thể đầy đặn của Yến Chiếu Nguyệt thì nhất thời rung động, chỗ kín đã sớm nhất trụ kình thiên.\r\n\r\n    Hai người cũng không nói chuyện nhà máy giấy, lúc này nói chuyện đó đúng là dư thừa.\r\n\r\n    Sau khi uống xong chén canh, Diệp Phàm liếc Yến Chiếu Nguyệt một cái, không khí trong phòng cực kỳ mập mờ, hai người đều có chút né tránh.\r\n\r\n    Diệp Phàm đưa tay vuốt nhẹ trên mặt Yến Chiếu Nguyệt, cô cũng chỉ cúi đầu mà không có ý né tránh.\r\n\r\n    Lúc móng vuốt của Diệp Phàm vuốt ve đến bộ ngực thì thân thể cô run rẩy, tuy nhiên biên độ dãy giụa cũng không quá mạnh.\r\n\r\n    Diệp Phàm vừa nhìn biết có cửa, thầm nghĩ:\r\n\r\n    - Điều này trong sách tâm lý đã mô tả chính là khi phụ nữ cho phép đàn ông, lửng lơ con cá vàng, chẳng lẽ cô ấy đã ngầm đồng ý, tuy nhiên có lẽ không phải.\r\n\r\n    Hắn do dự một chút rồi quyến định theo thế đi xuống, đầu ngón tay cong lại một cái thì đã mở nút áo ngực Yến Chiếu Nguyệt, một tay đặt lên đỉnh núi cao, thấy cực kỳ đàn hồi.\r\n\r\n    - A!\r\n\r\n    Yến Chiếu Nguyệt chắc là đã lâu không có đàn ông chiều chuộng, dưới sự kích thích không nhịn được khẽ rên lên một tiếng, thân thể run rẩy như lên cơn sốt, vội vàng cúi mặt không dám nhìn Diệp Phàm.\r\n\r\n    - Xem ra cô ấy rất nhạy cảm!\r\n\r\n    Diệp Phàm âm thầm mừng rỡ, phụ nữ nhạy cảm thường dễ lên đỉnh.\r\n\r\n    Diệp Phàm bắt đầu âu yếm, Yến Chiếu Nguyệt đã sớm thở hồng hộc, đôi mắt hiện lên tia đỏ, đôi môi khẽ khẽ hé không ra tiếng, cả người ngã vào lòng Diệp Phàm.\r\n\r\n    Thấy thời cơ chín muồi, Diệp Phàm thuận thế đè Yến Chiếu Nguyệt ra ghế sa <em>*<\/em> bắt đầu hôn cuồng nhiệt.\r\n\r\n    Yến Chiếu Nguyệt cũng hé miệng quấn quýt, phảng phất quên mất thời gian, quên mất năm tháng, quên mất tất cả, nụ hôn kéo dài đến vài phút đồng hồ, âm dương bắt đầu hòa hợp.\r\n\r\n    Diệp Phàm lúc hôn cũng không quên âu yếm, dùng sức nhẹ nhàng bế Yến Chiếu Nguyệt vào phòng\r\n\r\n    - Lúc khác…không được.\r\n\r\n    Yến Chiếu Nguyệt đang mê muội lại chợt kêu khẽ.\r\n\r\n    - Thật xin lỗi.\r\n\r\n    Diệp Phàm cho là cô không muốn, hơi bối rồi, nhẹ nhàng buông xuống.\r\n\r\n    Đối với chuyện nam nữ, Diệp Phàm tuyệt sẽ không dùng sức mạnh, nam nhân phải phong lưu nhưng phải trên cơ sở tự nguyện, nếu không sẽ rất khó hòa hợp. - Không phải…là tôi đến ngày.\r\n\r\n    Yến Chiếu Nguyệt hơi hốt hoảng, sợ Diệp Phàm hiểu lầm, nói xong cũng không dám nhìn mặt Diệp Phàm, úp mặt vào ngực hắn, chỉ nghe tiếng trái tim đập thình thịch.\r\n\r\n    - Xui xẻo! Đến lúc này rồi mà còn thế, sau này làm sao có cơ hội.\r\n\r\n    Diệp Phàm âm thầm mắng một câu, tương đối mất mát.\r\n\r\n    Hắn gượng trêu chọc:\r\n\r\n    - Vậy là em đồng ý, vậy thì tốt. Chúng ta đắp chăn mà ngủ là được, chỉ ôm không vuốt ve nhé, ha ha ha.\r\n\r\n    Nói xong hắn cười đắc ý ôm người chạy thẳng đến phòng ngủ.\r\n\r\n    Cả hai cùng ngã xuống mặt giường lớn rồi lại tiếp tục hôn thật sâu, tuy nói không thể động thật nhưng đồng chí Diệp Phàm cũng hưởng hết mùi thơm da thịt.\r\n\r\n    Bàn tay hắn thám hiểm khắp nơi, tuy nhiên cả đêm không ngủ, chỉ có thể nhìn mà không thể ăn, nỗi đau này đúng là khó mà chịu được.\r\n\r\n    Yến Chiếu Nguyệt cứ luôn bị cây gậy của anh Trư cạ vào, biết hắn rất khó chịu.\r\n\r\n    Nói khẽ:\r\n\r\n    - Thế này nhé .\r\n\r\n    - Làm sao, không nói, nếu không làm sao?\r\n\r\n    Diệp Phàm để tay lên ngực cô, hỏi khẽ.\r\n\r\n    Yến Chiếu Nguyệt không nói lời nào, gương mặt hồng đến như lửa.\r\n\r\n    Chẳng qua chỉ sau một giây thì đồng chí Diệp Phàm rốt cục cảm thấy một bày tay run rẩy nắm lấy cây gậy của mình, hóa ra là cô dùng tay.\r\n\r\n    Tuy chỉ là vậy nhưng cả đêm cũng phải giải quyết tới vài lần, ngay cả Yến Chiếu Nguyệt cũng thầm kinh hô hắn cường hãn.\r\n\r\n    Vào lúc Diệp Phàm lên xe thì Yến Chiếu Nguyệt nói một câu:\r\n\r\n    - Ngày mai sẽ có thể rồi.\r\n\r\n    Diệp Phàm nghe xong chỉ muốn đập đầu vào tường, thầm mắng mình tới không đúng lúc, nếu đổi là mai mới lên thì có phải hay không.\r\n\r\n    - Em, em ở lại nhé, mấy ngày tới anh không rảnh, anh đi đây .\r\n\r\n    Diệp Phàm gật đầu lên xe chậm rãi đi.\r\n\r\n    Nhìn xe Diệp Phàm đi xa, Yến Chiếu Nguyệt thở dài:\r\n\r\n    - Anh! Anh đúng là luôn quấy cho lòng em nổi sóng. Ai! Lúc nào anh kết hôn thì mang tân nương đến cho em xem, nhất định phải cưới một người vợ xinh đẹp gấp mười lần em mới được, nếu không, em sẽ hận anh\r\n\r\n    Vào sáng sớm, Diệp Phàm chạy về huyện.\r\n\r\n    Đến cửa phòng họp, hắn sửa sang lại đầu tóc, hít sâu một hơi, nhẹ nhàng đẩy cửa đi vào.\r\n\r\n    Tuy nhiên vừa mới bước vào thì đứng ngây ra.\r\n\r\n    , cả đám thường vụ đều đang ở đây nhìn hắn chằm chằm.\r\n\r\n    - Ha ha, các vị lãnh đạo đều ở đây a!\r\n\r\n    Diệp Phàm gắng gượng cười.\r\n\r\n    - Ngồi đi!\r\n\r\n    Cổ Bảo Toàn mặt không chút thay đổi hừ một tiếng.\r\n\r\n    Diệp Phàm giật mình, thầm nghĩ:\r\n\r\n    - Khí sắc Cổ Bảo Toàn không được tốt a! Hôm nay hội nghị thường vụ chắc sẽ có chất vấn.\r\n\r\n    - Bắt đầu đi, đồng chí Diệp Phàm, anh đem chuyện gọi thầu công trình Khu kinh tế Lâm Tuyền nói cho các uỷ viên nghe một chút. Yêu cầu cặn kẽ, cụ thể.\r\n\r\n    Vệ Sơ Tinh phát biểu đầu tiên.\r\n\r\n    - Được!\r\n\r\n    Diệp Phàm đem tài liệu đã sớm chuẩn bị xong lấy ra. Mỗi một thường vụ được phát một phần, giới thiệu toàn diện công tác trù bị gọi thầu công trình Khu kinh tế Lâm Tuyền, từ lúc bắt đầu cho đến hôm nay mới kết thúc cũng chỉ ghi danh những công ty lớn có sức cạnh tranh.\r\n\r\n    - Đồng chí Diệp Phàm, tìn trạng những công ty này khu kinh tế các anh đều xác định qua chưa?\r\n\r\n    Phí Mặc hỏi.\r\n\r\n    - Xác định qua, tình huống đại khái là thật. Hơn nữa là từ tập đoàn Lộ Hào và tập đoàn Thiên Lộ của tỉnh Tích Ninh tới. Người ta đè ép 400 vạn xuống sổ sách của Khu kinh tế. Công ty Hải Thiên của thành phố Mặc Hương chúng ta cũng tới. Tổng giám đốc Ngô cũng ra giá 300 vạn. Công ty bản địa Ngư Dương bao gồm công ty Vũ Thần và công ty Nhật Thăng đưa ra giá thầu thấp nhất là 150 vạn .\r\n\r\n    Diệp Phàm trấn định đáp trả.\r\n\r\n    - Người nào cho anh quyền lực đem công ty bên ngoài tới cạnh tranh, đây là đại công trình liên quan đến 3000 vạn, công ty bản địa Ngư Dương chúng ta có chút thua kém, anh làm lãnh đạo Ngư Dương cũng nên nghĩ cho bản địa Ngư Dương. Ngược lại anh lại đem tiền đưa cho người ngoài, như thế rất bất lợi cho việc phát triển kinh tế bản địa Ngư Dương, anh thử nghĩ xem có 3000 vạn có thể giải quyết vấn đề lao động cho bao nhiêu người.\r\n\r\n    Có thể làm cho bao nhiêu dân chúng không có tiền chữa bệnh có chút tiền chữa bệnh. Ít nhất ở con số của Cục Thống kê có thể gia tăng cho Ngư Dương một giá trị sản lượng không nhỏ.\r\n\r\n    Nếu như để cho công ty bên ngoài cạnh tranh thì là để cho người ta kiếm tiền, sản lượng gia tăng cũng là của người ta.\r\n\r\n    Bí thư Ủy ban Kỷ luật Chu Trường Hà phát pháo thứ hai, khẩu khí nghiêm nghị, nói một tràng tựa hồ nghĩ thoáng cái sẽ đem Diệp Phàm đánh sụp.\r\n\r\n    - Bí thư Chu! Anh nói vậy có ý gì? Muốn người nào cho quyền lực, đương nhiên là đảng và quốc gia cho, trực tiếp nhất là Bí thư Cổ đại biểu Huyện ủy và Ủy ban nhân dân huyện cho. Tôi nói vậy có đúng không Bí thư Cổ?\r\n\r\n    Diệp Phàm xảo diệu đem đạn pháo Chu Trường Hà dẫn hướng sang Bí thư huyện ủy Cổ Bảo Toàn.\r\n\r\n    <\/div>","title":"Chương 522: Nhu Tình Của Yến Chiếu Nguyệ"}