{"text":"﻿    Chương 564: Tâm địa các thường vụ.\r\n\r\n    <\/div>\r\n\r\n    Ừ, chuyện đã xong rồi thì cũng không cần phải dấu giếm gì, đồng chí Diệp Phàm nói rõ mọi chuyện cho các thường vụ đang ngồi ở đây đi.\r\n\r\n    Cổ Bảo Toàn bảo Diệp Phàm.\r\n\r\n    - Được rồi. Vào thời gian trước sau khi Tập đoàn Phi Vân Hồng Kông rút vốn thì chuyện hùn vốn của nhà máy tơ dệt thảm sợi huyện chúng ta đã bị thất bại.\r\n\r\n    Chuyện này khiến cho các cán bộ công nhân viên của nhà máy lo lắng không yên, đây cũng là điều bình thường bởi vì nếu như vậy thì hoàn cảnh của nhà máy sẽ lâm vào khủng hoảng.\r\n\r\n    Sau khi thành lập khu kinh tế Lâm Tuyền thì huyện đem nhà máy dệt từ Ủy ban kinh tế thương mại huyện phân cho khu kinh tế Lâm Tuyền trực tiếp quản lý.\r\n\r\n    Tôi vẫn luôn suy nghĩ làm thế nào để làm nhà máy hoạt động, tuy nhiên nghĩ đủ mọi cách vẫn không xong.\r\n\r\n    Sau khi nghe ngóng nhiều bên thì biết đối thủ lâu năm của Tập đoàn Phi Vân Hồng Kông là tập đoàn Bố Thăng đang cạnh tranh để lấy được tầng thứ ba của tòa cao ốc Thiên Mã của tập đoàn Nam Cung Hồng Kông .\r\n\r\n    Ngày hôm qua, tôi rất vất vả mới mời được đoàn khách quý của tập đoàn Bố Thăng, chủ tịch Triệu của bọn họ cũng nói đây là tổ khảo sát kiêm ký hợp đồng, sau khi khảo sát nếu thích hợp sẽ tiến hành ký hợp đồng lập tức.\r\n\r\n    Ngư Dương chúng ta lúc đó có thể đem nửa mặt tiền tầng lầu thứ ba của cao ốc Thiên Mã cho tập đoàn Bố Thăng Hồng Kông thuê lại, từ giá ban đầu là 2000 vạn biến thành 2200 vạn., chỉ cần qua tay đã lời 200 vạn.\r\n\r\n    Đồng thời tập đoàn Bố Thăng cũng sẽ đồng ý bơm 2000 vạn đầu tư nhà máy dệt, chúng ta hai bên đều có lợi, một công đôi việc.\r\n\r\n    Nào ngờ ngày hôm qua đồng chí Chu Trường Hà không hề xin qua chỉ thị của Bí thư Cổ và hội nghị thường vụ đã trực tiếp bắt tôi thẩm tra, hơn nữa còn làm như phạm nhân dưới mấy trăm cặp mắt của các đồng chí Khu kinh tế Lâm Tuyền và đoàn khách của Bố Thăng, đã vậy còn không trở về huyện mà chạy thẳng tới thành phố Phúc Xuân.\r\n\r\n    Lúc ấy tôi đã đặc biệt nói rõ tầm quan trọng của đoàn khách Bố Thăng nhưng đồng chí Chu Trường Hà khăng khăng không chịu nghe, cho dù tôi phạm tội nhưng vẫn có thể làm ra cống hiến cho quốc gia, Ủy ban kiểm tra có thể phái người ở bên cạnh giám thị.\r\n\r\n    Sau khi chờ tôi đem chuyện hùn vốn bàn xong thì có thể đem đi, như vậy sẽ vẹn cả đôi đường. Nào ngờ đồng chí ấy làm loạn, chuyện hùn vốn xem như ngâm nước nóng, đoàn khách Bố Thăng đã đi sang tỉnh Tích Ninh.\r\n\r\n    Nếu như khoản tiền 2000 vạn vì vậy mà không trở lại thì trách nhiệm hoàn toàn do đồng chí Chu Trường Hà, tôi hi vọng đồng chí Chu Trường Hà có thể trả lại sự trong sạch cho tôi, đem chuyện này làm sáng tỏ.\r\n\r\n    Nếu không, tôi cứ luôn đeo tội danh sâu mọt quốc gia thì làm sao có thể an tâm công tác, cấp dưới sao có thể phục tùng?\r\n\r\n    Nếu như đồng chí Trường Hà không làm sáng tỏ chuyện này tôi sẽ khiếu nại lên trên Ủy ban Kỷ luật thành phố.\r\n\r\n    Diệp Phàm thao thao bất tuyệt, đem hết sự thật nói ra, hơn nữa còn đem ra tài liệu chứng thực ký kết với tập đoàn Nam Cung, ép cho Chu Trường Hà không còn đường lui.\r\n\r\n    Hiện trường nhất thời yên lặng, mặt mày Chu Trường Hà tím bầm, vô cùng hối hận. Phí Mặc trầm mặt cũng không biết nghĩ gì, ngay cả Tiếu Tuấn Thần cũng đều hoảng hốt nhìn Diệp Phàm, mắng thầm, “ Tiểu tử này đúng là ngoan độc, ngay cả chủ ý xấu xa vậy cũng có thể nghĩ ra, nếu như vậy quả thật nắm trong tay huyết mạch của anh họ”\r\n\r\n    Người này không đi buôn bán đúng là đáng tiếc. Chẳng qua thương trường là vậy, Diệp Phàm làm vậy cũng không thể nói gì.\r\n\r\n    Hơn nữa, người này rất có năng lực, anh họ Phi Thành vẫn không làm sao kết nối với tập đoàn Kim Thế Giới vậy mà hắn lại làm được, không biết đã dùng thủ đoạn phi thường gì.\r\n\r\n    Lợi hại! Xem ra sau này không thể khinh thường người này rồi, hắn đã từ một con nghé con dần trưởng thành, tương lai sẽ thành một con hổ thứ năm!\r\n\r\n    Tiếu Tuấn Thần sợ hãi, một lần nữa nhìn qua Diệp Phàm, dường như muốn nhìn thấu sự ẩn chứa sau vẻ mặt ngây thơ của hắn.\r\n\r\n    - Tôi nghĩ chuyện lần này kính xin Bí thư Chu nói rõ cho mọi người. Diệp Phàm khi vận dụng khoản tiền đã thông qua với Bí thư Cổ và Chủ tịch huyện Vệ, được lãnh đạo huyện trao quyền thì mới làm, không thể nói là một mình vận dụng.\r\n\r\n    Đây là vì giữ bí mật đại cục nên mới làm, Bí thư Chu làm kiểu như vậy làm cho huyện chúng ta vào hoàn cảnh rất khó xử.\r\n\r\n    Nếu đoàn khách của Bố Thăng thật sự bỏ đi thì tổn thất chính là 2000 vạn đầu tư và 200 vạn lợi nhuận cho thuê.\r\n\r\n    Hơn nữa nhìn xa hơn thì tổn thất không dừng lại ở đó. Nếu lần này tập đoàn Bố Thăng đồng ý đầu tư 2000 vạn thì khẳng định con số đầu tư sẽ tăng theo hằng năm.\r\n\r\n    Hơn nữa còn có thể thành lập cơ sở dệt ở Ngư Dương, từ đó có thể thành lập các nhà máy đi kèm, một sản nghiệp như vậy mà bị đồng chí Trường Hà phá hỏng.\r\n\r\n    Ngọc Nhã Chi lại có thể bắt đầu khai pháo.\r\n\r\n    - Ừ! Đồng chí Diệp Phàm vất vả lắm mới tạo được cục diện tốt, chỉ vì mấy chữ bắt giữ thẩm tra lại bị phá hủy. Huyện nghèo Ngư Dương chúng ta biết khi nào có thể ngóc đầu. Ai.\r\n\r\n    Tiếu Tuấn Thần thở dài, biến tướng ủng hộ Ngọc Nhã Chi.\r\n\r\n    Hơn nữa Tiếu Tuấn Thần rất cao minh, cũng không đem chuyện quản lý Tiếu Ngạo Sương của Tập đoàn Phi Vân đang chờ ở thị trấn Lâm Tuyền đàm phán nói ra.\r\n\r\n    Bởi vì nếu như để lộ ra chuyện này vậy thì nói rõ tổn thất mà đồng chí Chu Trường Hà tạo thành cũng không phải là rất lớn, cho dù Bố Thăng tuy nói đi nhưng vẫn còn có Tập đoàn Phi Vân Hồng Kông tới, giảm bớt rất nhiều thiệt hại mà Chu Trường Hà gây ra, từ đó rất khó để đẩy ngã y.\r\n\r\n    - Lần này đồng chí Trường Hà đúng là làm việc không được.\r\n\r\n    Tạ Cường cũng hùa vào.\r\n\r\n    - Không phải là không được mà là rất không được. Ngư Dương chúng ta muốn kéo chút vốn dễ dàng sao? Bao nhiêu công lao kéo về đến đây thì phá hỏng.\r\n\r\n    Nếu bởi vì chuyện này mà mấy trăm cán bộ công nhân nhà máy sợi Ngư Dương làm ầm ĩ lên thì ai chịu trách nhiệm?\r\n\r\n    Sợ không phải đến lúc đó lại phải Chủ tịch huyện tôi đây ra mặt ba! Hừ!\r\n\r\n    Vệ Sơ Tinh nghĩ đến đây thì bốc lửa, mặc dù đã có Tập đoàn Phi Vân đền bù khuyết điểm nhưng nếu như không nhân cơ hội này bắt giữ Chu Trường Hà chỉ sợ sau này y còn ngáng chân, chọc ra phiền toái càng lớn hơn nữa thì càng đáng sợ.\r\n\r\n    Hơn nữa nếu không đánh y thì Diệp Phàm khẳng định không cam lòng, tiểu tử này không cam lòng quăng đó không đi đàm phán với Tập đoàn Phi Vân thì phiền toái.\r\n\r\n    Cho nên từ đáy lòng mà nói, Vệ Sơ Tinh không phải nghĩ sẽ công kích Chu Trường Hà, điều này không phải tâm địa cô ta tốt mà chủ yếu bởi vì Chu Trường Hà hợp thành với Phí Mặc một khối có thể chế trụ Cổ Bảo Toàn, có tác dụng ngăn trở nhất định. Nếu Chu Trường Hà ngã xuống, Phí Mặc một cây chẳng chống vững nhà, hội nghị thường vụ này sẽ để cho Cổ Bảo Toàn một tay che trời.\r\n\r\n    Khi đó Chủ tịch huyện như cô ta muốn tạo chút quyền sẽ rất khó khăn. Vệ Sơ Tinh dĩ nhiên không muốn thấy tình huống như thế, chỉ là tình thế hiện giờ không thể làm khác.\r\n\r\n    Một cửa Diệp Phàm vẫn chưa thể qua, hơn nữa đây là một con cờ có thể làm đảo lộn thế cục.\r\n\r\n    Hơn nữa hắn cũng có lực xúc tiến kinh tế huyện phát triển, như vậy chính là giúp giữ mũ quan trên đầu mình.\r\n\r\n    Cho nên chỉ có thể bận tâm chuyện trước mắt, còn về chuyện lấy được lợi ích từ Cổ Bảo Toàn thì phải nghĩ sau.\r\n\r\n    Sự vật luôn biến hóa, có lẽ sau khi đánh ngã được tổ hợp Chu Trường Hà và Phí Mặc, biết đâu Ngư Dương lại sinh ra tổ hợp mạnh hơn.\r\n\r\n    Từ tình thế hiện giờ thì Trưởng ban Tổ chức Miêu Phong cũng không phải là loại người cam nguyện ở dưới người khác lâu dài.\r\n\r\n    Người này giấu diếm rất sâu, tới đây lâu như vậy nhưng vẫn không hề bộc lộ chủ kiến, hoàn toàn nghe theo chỉ thị của Cổ Bảo Toàn .\r\n\r\n    Ngay cả chuyện Diệp Phàm nhúng tay can thiệp vào việc bổ nhiệm cán bộ cấp Phó phòng thì Miêu Phong là Trưởng ban Tổ chức cũng không tỏ vẻ bất mãn. Chuyện này đúng là khác thường, chuyện khác thường tất có mê hoặc, mà yêu nghiệt đoán chừng chính là Miêu Phong. Diệp Phàm vẫn chưa là gì, một Phó Chủ tịch huyện mới vừa đề bạt tuy nói có chút thành tích nhưng vẫn chưa có quyền can thiệp nhân sự huyện.\r\n\r\n    Miêu Phong chắc sẽ không ẩn nhẫn quá lâu, có lẽ lần này nếu Chu Trường Hà ngã xuống thì chính là cơ hội để cho Miêu Phong trở mình.\r\n\r\n    Tuy nhiên Miêu Phong tuyệt sẽ không tự mình một khiên nhảy ra, phân lượng của y còn chưa đến, Trưởng ban Tổ chức nói nghe thì oai nhưng quyết định chân chính đối với nhân sự vẫn nằm trong tay bí thư huyện ủy Cổ Bảo Toàn, dĩ nhiên Phí Mặc là phó bí thư phân quản khối Đảng cũng có một chén canh .\r\n\r\n    Nói vậy cũng không thể coi Trưởng ban Tổ chức Miêu Phong là một phế nhân, đối với việc bổ nhiệm cán bộ cấp Phó phòng thì y tương đối có phân lượng .\r\n\r\n    Miêu Phong nhất định tìm người trong thường vụ để hợp tác. Ngọc Nhã Chi gần đây cũng rất tích cực, xem ra đã âm thầm hợp một khối với ai đó.\r\n\r\n    Phí gia ở Ngư Dương tạm thời ẩn khuất, điều này biểu thị ba đại gia tộc khá quật khởi, đây cũng phù hợp với phép biện chứng.\r\n\r\n    Trong lòng Vệ Sơ Tinh thật ra hiểu rất rõ những khúc mắc này, trước mắt thì cô cùng trạng thái ngủ đông như Miêu Phong.\r\n\r\n    - Chủ tịch huyện Vệ không thể nói như vậy, đồng chí Trường Hà cũng là vì giữ gìn sự liêm khiết cho cán bộ chúng ta! Điểm xuất phát là rất tốt .\r\n\r\n    Hơn nữa y cũng không biết đồng chí Diệp Phàm trước đó đã xin chỉ thị quá đồng chí và Bí thư Cổ, nên mặc dù có sai cũng là vô tình.\r\n\r\n    Hơn nữa, công tác Ủy ban kiểm tra cũng tương đối khó làm, đủ thứ khó khăn. Đối mặt với các đồng chí của Ủy ban kiểm tra chính là quan viên, quan hệ bên trong rất phức tạp.\r\n\r\n    Đồng chí Trường Hà có thể quyết đoán đối với một số quan viên phạm pháp loạn kỷ cương phản ứng nhanh chóng, điểm xuất phát cũng không sai, cuối cùng chỉ là hiểu lầm thôi.\r\n\r\n    Hơn nữa, đồng chí trong Trường Hà trong thời gian đảm nhiệm bí thư Ủy ban Kỷ luật huyện vẫn luôn tích cực, đã phá được vài vụ án lớn, thanh trừ được một số phần tử biến chất trong chính quyền, đảm bảo sức chiến đấu cho đội ngũ cán bộ.\r\n\r\n    Phí Mặc bắt đầu phản kích, tuy nhiên y đoán hôm nay chuyện rất bất lợi đối với Chu Trường Hà, đã có bốn thường vụ ra mặt phản đối, chuyện hợp tác với mình chắc là đã xong, rất có thể giữ không được vị trí bí thư Ủy ban Kỷ luật.\r\n\r\n    - Một câu hiểu lầm là được, tổn thất 2200 vạn tài chính ai chịu trách nhiệm, bí thư Phí sao? Nếu như bí thư Phí chịu tiếp nhận thì chúng tôi cũng không còn gì để nói.\r\n\r\n    Bí thư Ủy ban Chính Pháp Vương Xương Nhiên chất vấn.\r\n\r\n    <\/div>","title":"Chương 564: Tâm Địa Các Thường Vụ."}