{"text":"﻿    Chương 490: Làm giao dịch\r\n\r\n    <\/div>\r\n\r\n    Đạm Mộc Thôi, chẳng lẽ lại là Đại trưởng lão của Y Hạ Ma Cung.\r\n\r\n    Lang Phá Thiên thuận miệng hỏi.\r\n\r\n    Hừ! Không sai! Chính là cha nó. Hai cha con cấu kết với nhau làm việc xấu, rắn chuột một ổ. Hoành Mộc Thôi Nhất ám toán ta thì bị bị ta đánh cho trọng thương, hiện giờ đang trốn như chuột cống trong động chữa thương tu dưỡng, có lẽ đột phá rồi cũng nên! Đáng hận là ta không thể chính tay làm thịt tên súc sinh kia.\r\n\r\n    Thu Sơn Truân Điền buột miệng mắng, giọng nói quàng quạc như quạ, nghe rất chói tai.\r\n\r\n    - Tôi nghĩ chắc bọn họ muốn moi từ ông ra bí thuật hay bí mật gì đó.\r\n\r\n    Diệp Phàm cười nói, khôi phục trấn định.\r\n\r\n    - Đương nhiên, Hồng huyết đao pháp của lão phu cho dù là Nhật Bản hay cả thế giới đều nổi tiếng.\r\n\r\n    Thu Sơn Truân Điền nói tới tuyệt kỹ thần bí của mình thì lại có vẻ đắc ý.\r\n\r\n    - Hồng huyết đao pháp.\r\n\r\n    Diệp Phàm và Lang Phá Thiên đều trố mắt, thầm nghĩ đao pháp có thể chém thương được Trương Hữu Trần thì chắc chắn là đao pháp tuyệt thế, người luyện võ nào vừa nhắc tới lại không nảy sinh ham muốn.\r\n\r\n    - Ha ha ha, hai nhãi con muốn đao pháp của ta có phải không?\r\n\r\n    Thu Sơn Truân Điền cười đắc ý nói.\r\n\r\n    - Ừ!\r\n\r\n    Hai người gật đầu rất tự nhiên, trước mặt cao thủ như vậy cũng không cần thiết phải giả dối.\r\n\r\n    Lang Phá Thiên hỏi:\r\n\r\n    - Ông có điều kiện gì có thể nói ra.\r\n\r\n    - Hồng Huyết Đao pháp là không thể nào truyền cho ngươi, tuy nhiên các ngươi tấn công vào Y Hạ Ma Cung có phải là muốn lấy được một cái chìa khóa có phải hay không?\r\n\r\n    Thu Sơn Truân Điền nói ra một đại bí mật.\r\n\r\n    Chìa khóa! Tiền bối biết?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Không sai! Chìa khóa đó gọi là Chiếu Nguyệt khóa, đồ đệ Hoành Mộc Thôi Nhất của ta lúc ấy ra tay độc ác cũng chỉ vì muốn có được thứ mà Y Hạ lão tổ tông lưu lại là Chiếu Nguyệt khóa.\r\n\r\n    Chiếc chìa khóa này theo truyền thuyết có thể mở cửa một cung điện thần bí trên Hoa Hạ, bên trong có Diệp liên chi có thể trợ giúp đột phá công lực, ngoài ra còn có bí thuật tuyệt thế của tổ bối Y Hạ lưu lại .\r\n\r\n    Lúc Hoa Hạ các ngươi bị liên quân tám nước đánh vào thì sư phụ của ta là Cung Điền Củ Tứ Quân còn thu thập được rất nhiều tin tức tình báo bí mật và một số đồ cổ trân quý trong cung điện.\r\n\r\n    Đương nhiên, bọn chúng cũng muốn lấy được Hồng Huyết đao pháp của ta nếu không đã ra tay từ lâu.\r\n\r\n    Thu Sơn Truân Điền thần bí nói.\r\n\r\n    - Ý tứ của lão tiền bối là dùng Chiếu Nguyệt khóa để làm điều kiện trao đổi tự do của người?\r\n\r\n    Diệp Phàm hiểu ngay.\r\n\r\n    - Không không không! Thân tàn của ta coi như xong, ngươi nghĩ lầm rồi! Ta đưa cho các ngươi Chiếu Nguyệt khóa là để các ngươi giúp ta làm một chuyện, chúng ta làm một cuộc giao dịch.\r\n\r\n    Khóe miệng Thu Sơn Truân Điền khẽ giật, xem ra tương đối kích động.\r\n\r\n    - Điều này thì có thể, ông cứ nói điều kiện của mình trước, nếu là chuyện chúng tôi có năng lực thì dĩ nhiên sẽ đồng ý, nếu không thì cũng đành chịu.\r\n\r\n    Diệp Phàm gật đầu.\r\n\r\n    - Các ngươi nhất định có thể làm được. Công lực của hai nhãi con các ngươi cũng không thấp a, chắc có thân thủ lục, thất đoạn!\r\n\r\n    Vào thời trước kia cũng thể coi là cấp đại sư rồi, thiên tài a! Ai! Không biết con cháu của ta có đạt tới đẳng cấp này hay không.\r\n\r\n    Thu Sơn Truân Điền nói một hồi gì đó rồi đột nhiên tỉnh táo lại:\r\n\r\n    - Điều kiện của ta chính là các ngươi cắt đầu của ta giao cho Thu Sơn Lâm Nhất Phu của gia tộc Thu Sơn, phải giao tận tay nó mới được.\r\n\r\n    - Vậy để chúng tôi cứu ông ra khỏi đây có phải hơn không?\r\n\r\n    Diệp Phàm khó hiểu.\r\n\r\n    - Cứu ta! Không thể nào, các nhìn mấy cái khóa đằng sau ta, tất cả đều là do hợp kim chế ra, không dễ để cưa đứt. Nếu có thể thì cũng chỉ e dẫn động thuốc nổ chôn dưới đây nổ tung.\r\n\r\n    Hơn nữa lão phu gần đây cũng cảm thấy đại nạn khó qua, sống không được mấy ngày. Nếu muốn trao đổi thì để ta viết di thư rồi các ngươi bọc trên đầu ta mang đi. Nếu không thì hai người mau cút đi, còn có thời gian.\r\n\r\n    Thu Sơn Truân Điền đột nhiên trở nên lạnh như băng .\r\n\r\n    - Đổi!\r\n\r\n    Diệp Phàm nắm tay một cái, Lang Phá Thiên cũng gật đầu.\r\n\r\n    Không lâu sau, Thu Sơn Truân Điền cắn đầu ngón tay viết huyết thư.\r\n\r\n    . Tôi lấy Hoa Hạ Thần Long lão tổ tông làm chứng, dù nguy hiểm đến tính mạng cũng đưa được đầu của Thu Sơn Truân Điền đỉnh đầu và huyết thư tự mình giao cho Thu Sơn Lâm Nhất Phu.\r\n\r\n    Sau khi nhận lấy huyết thư, Diệp Phàm cùng Lang Phá Thiên đều thề độc.\r\n\r\n    Ta tin tưởng các ngươi! Nhật Bản chúng ta có tinh thần võ sĩ đạo có thể mổ bụng, Hoa Hạ các ngươi cũng có tinh thần đại sư quốc thuật, điều này ta không nghi ngờ, cầm đi.\r\n\r\n    Thu Sơn Truân Điền đột nhiên vận khí há miệng thật lớn.\r\n\r\n    Không lâu.\r\n\r\n    Một màn quỷ dị xuất hiện, một vòi máu phun ra, bên trong còn lẫn cái gì đó giống như chìa kháo, tuy nhiên nó tựa hồ bị tách thành hai nửa.\r\n\r\n    - Rút lui.\r\n\r\n    Diệp Phàm và Lang Phá Thiên trầm xuống, giận dữ hô:\r\n\r\n    Lão đầu, làm sao chỉ có một nửa, một nửa khác đâu?\r\n\r\n    - Ai! Không phải là ta lừa gạt các ngươi, 40 năm trước lão phu đã là cao thủ cửu đoạn, có cần lừa gạt hai nhãi con các ngươi không?\r\n\r\n    Nửa còn lại đã bị sư phụ ta trao đổi với gia tộc La Khắc của Anh Liên bang. Các ngươi lúc tới không thấy Đại trưởng lão và Nhị trưởng lão, chắc bọn họ đã đi gia tộc La Khắc đàm phán trao đổi bên cái chìa khóa rồi.\r\n\r\n    Lão phu nói đến vậy thôi, có tin hay không là tùy các ngươi. Ai! Đến đây đi. Dẫn cửu. Lão phu cũng không trụ được rồi.\r\n\r\n    Thu Sơn Truân Điền nói vẻ cực kỳ thành khẩn.\r\n\r\n    - Chậm đã, lão tiền bối, còn có một người Trung Hoa và một người Nhật Bản cũng bị nhốt trong Ma cung, ngươi biết chỗ bọn họ không?\r\n\r\n    Diệp Phàm đột nhiên nghĩ đến nhiệm vụ lần này tới đây là có cứu một người.\r\n\r\n    - Hình như là có một người như vậy. Người nam chắc cũng đã lớn tuổi, nữ thì không rõ lắm.\r\n\r\n    Có mấy lần ta nghe thấy bên ngoài truyền vào thanh âm, bên vách tường bên trái còn có phòng giam, các ngươi có thể đi nhìn xem.\r\n\r\n    Tuy nhiên thời gian rất gấp, sơn cốc này chắc khoảng mười mấy phút nữa sẽ tự nổ, các ngươi đi xem xem, ao máu bắt đầu sôi trào thì chính là dấu hiệu tự phát nổi.\r\n\r\n    Thu Sơn Truân Điền nói.\r\n\r\n    Hai người vội vàng vọt tới đại lao bên trái, sau kho cho nổ cửa thì phát hiện bên trong có mười mấy người, tất cả đều giống như ăn mày , bị trói ở trong lao.\r\n\r\n    - Quách lão.\r\n\r\n    Diệp Phàm và Lang Phá Thiên lớn tiếng kêu.\r\n\r\n    - Tôi, tôi đây.\r\n\r\n    Chỗ trái cùng vọng ra một giọng trầm thấp, nghe như sắp gục ngã.\r\n\r\n    Hai người vọt tới, lấy ra hình so sánh một chút, mặt tuy nói nhiều nếp nhăn hơn nhưng vẫn còn khuôn dạng, tuy vậy hai chân đã bị đánh cho tàn phế, Lang Phá Thiên đưa tay ôm lấy Quách lão trên vai rồi chạy ngược trở ra.\r\n\r\n    - Thu Sơn tiền bối, xin lỗi rồi. Tôi phải động thủ.\r\n\r\n    Diệp Phàm rống to một tiếng, một đao đi xuống, cảnh tượng máu me này đúng là rất dọa người .\r\n\r\n    - Đến đây đi! Đường trong động chắc là đã sập, các ngươi đi đường vòng dưới tàng cây phong đỏ, phía trên có chỗ đặt chân.\r\n\r\n    Thu Sơn Truân Điền nói hết lời thì cái đầu đã rơi vào tay Diệp Phàm.\r\n\r\n    - Phá Thiên, anh mang người về trước chuyển lên thuyền, tôi biết tiếng Nhật Bản nên đi đưa đầu người. Không cần chờ tôi, chuyển Quách lão và cái chìa khóa quan trọng hơn.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Không được, muốn đi cùng đi, con mẹ nó, muốn chết cũng cùng chết.\r\n\r\n    Lang Phá Thiên kiên định, vừa chạy vừa hô.\r\n\r\n    - Tôi là phó soái, đây là mệnh lệnh, ra lệnh! Nhiệm vụ của anh không nhẹ. Trương Cường vừa bị thương, còn phải mang theo Quách lão tàn phế bơi trên biển mười ngàn mét, rất nặng . thi hành mệnh lệnh.\r\n\r\n    Diệp Phàm nặng giọng, vẻ mặt ngưng trọng, hiển lộ phong độ đại tướng làm Lang Phá Thiên tin phục.\r\n\r\n    - Được rồi.\r\n\r\n    Lang Phá Thiên bị ánh mắt của Diệp Phàm dồn ép cúi đầu bởi vì chuyện lần này là do Diệp Phàm phụ trách, đây là kỷ luật thép của quân nhân, không có chỗ cho tình huynh đệ.\r\n\r\n    Đối với tổ đặc cần lại càng nhấn mạnh điều này, nếu không có kỷ luật thép này thì hoạt động của tổ không thể hiệu quả.\r\n\r\n    Quả nhiên.\r\n\r\n    Cửa vào hầm ngầm đã bị nổ sập, xem ra trong động đang còn lại vài ma sĩ đang tác quái.\r\n\r\n    Hai người tìm được cây phong đỏ bên trái, ném thiết trảo trèo lên chừng 10m thì có chỗ đặt chân.\r\n\r\n    Mới đến giữa sườn núi thì trong sơn cốc phát ra tiến nổ rung trời làm đất đá rung chuyển, lửa bốc cao đến hơn 10m, xem ra toàn bộ đều bị phá hủy.\r\n\r\n    Vừa tới ngoài cốc, Lạc Tuyết Phiêu Mai đã đem theo mấy người Trương Cường sớm chờ ở bên ngoài.\r\n\r\n    - Như thế nào rồi tiểu lão công?\r\n\r\n    Lạc Tuyết Phiêu Mai thấy Diệp Phàm một thân máu chảy đầm đìa thì nhảy tới lo lắng, buột miệng gọi ra từ tiểu lão công lúc đánh cuộc mà cũng không nhận ra.\r\n\r\n    Trong lòng cô vẫn luôn mâu thuẫn, một mặt vừa bực bội, một mặt vừa có chút nhớ nhung bộ dạng lưu manh của Diệp Phàm.\r\n\r\n    Mới vừa rồi trong lòng cô một mực khấn thầm cho tiểu lão công được bình an nên lúc này mới bất giác gọi ra.\r\n\r\n    Lúc này mọi người đều đang chú ý tới nhiệm vụ, cũng không ai chú ý tới để cười nhạo Lạc Tuyết Phiêu Mai.\r\n\r\n    - Hoàn thành! Mọi người chuẩn bị rút lui.\r\n\r\n    Diệp Phàm hơi ngẩn ra rồi bình tĩnh lại, trong lòng thầm nghĩ Lạc cô nương gọi ba tiếng tiểu lão công nghe rất trôi chảy.\r\n\r\n    - Anh Tử, bên trong đó chúng tôi không phát hiện thấy phụ nữ nên chuyện của mẹ cô thật xin lỗi rồi.\r\n\r\n    Diệp Phàm hơi bối rồi.\r\n\r\n    - A! Mẹ.\r\n\r\n    Mỹ Sa Anh Tử nhất thời rơi lệ đầy mặt, thân thể mềm nhũn gục xuống.\r\n\r\n    Diệp Phàm vội vàng đưa tay ra đỡ, một tay móc ra chiếc hộp đựng chiếc chìa khóa đưa cho Lý Sơn, thận trọng nói:\r\n\r\n    - Dùng tính mạng bảo vệ nó!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Lý Sơn hô rõ rồi đưa tay nhận lấy.\r\n\r\n    - Ầm!\r\n\r\n    Một thanh âm quái lạ vang lên, Diệp Phàm cảm giác áo đặc chế trên lưng trương lên rồi thân thân thể bị chấn bay đến hơn hai mét, nhất thời cảm giác đau đớn như bị lửa đốt.\r\n\r\n    . Phó soái!\r\n\r\n    Lý Sơn đang nhận cái hộp nghe tiếng động ngẩng đầu lên, đột nhiên phát hiện Mỹ Sa Anh Tử vẫn dựa người vào Diệp Phàm đang mở lớn miệng thì lập tức hét lớn nhào tới.\r\n\r\n    Một cây châm quái lạ nhanh như chớp đâm vào lưng Diệp Phàm, chiếc hộp trong tay Lý Sơn cũng bị Mỹ Sa Anh Tử một tay nắm lấy rồi chuyển thân bay lên.\r\n\r\n    Lang Phá Thiên lúc này đã sớm một kiếm đánh tới.\r\n\r\n    <\/div>","title":"Chương 490: Làm Giao Dịch"}