{"text":"﻿    Chương 616: Gặp phải tội phạm giết người\r\n\r\n    <\/div>\r\n\r\n    Cảm giác như có một ngọn núi áp xuống, Vương An định nghiêng người tránh thoát, chẳng qua Diệp Phàm là ai, có là 10 Vương An cũng tránh không thoát. Cái bát sắt chẳng những đánh bay cây gậy sắt của Vương An mà còn làm hổ khẩu của gã rách toạc, máu tươi ứa ra.\r\n\r\n    Một tên côn đồ phía sau đang cầm chai bia định đánh tới, Diệp Phàm thuận tay dùng chiếc bát sắt làm thành Tiểu Lý đao phi ra.\r\n\r\n    - Bịch.Đầu tên côn đồ kia dĩ nhiên cũng không phải làm bằng sắt, bị cái bát sắt nện vào nổ đom đóm, nhất thời không nhìn thấy gì.\r\n\r\n    Diệp Phàm đang muốn nhào tới bổ khuyết thêm một cước, chẳng qua bị mấy tiếng rống to quấy nhiễu.\r\n\r\n    Hắn ngẩng đầu lên thì thấy năm cảnh sát, chắc là đội tuần tra xung quanh.\r\n\r\n    - Chuyện gì xảy ra? Tôi là Trương Tiến của đồn công an Thực Vương nhai, các anh gây ra chuyện gì, tại sao đánh nhau, đập phá gian hành của lão Trương?Một cảnh hán lực lưỡng có râu quai nón lớn tiếng quát hỏi.\r\n\r\n    - Đồng chí cảnh sát, chúng tôi đang ăn mì thịt bò thì đám người kia công khai trêu ghẹo bạn gái của tôi. Lúc ấy tôi đi vệ sinh, người này là một đại nam nhân lại muốn sàm sỡ bạn gái tôi. Bạn gái tôi phản ứng thì bọn họ vung bàn đập người đập gian hàng.Diệp Phàm lập tức giành trước giải thích, nhìn chủ quán vào hai người thanh niên, nói tiếp:- Chuyện này bọn họ cũng có thể làm chứng .\r\n\r\n    - Thúi lắm, rõ ràng là bạn gái của anh làm hỏng giày của tôi rồi. Đồng chí cảnh sát, anh nhìn xem, giày tôi mua cả ngàn đồng, là hàng hiệu. Tôi bảo bọn họ chùi đi nhưng bọn họ còn đá tôi một cái nên chúng tôi phải đánh trả. Giờ chúng tôi bị đánh thương, phải trả cả tiền thuốc. Đồng chí cảnh sát, phải đem đôi cẩu nam nữ này bắt lại, tôi hoài nghi bọn họ căn bản là không là bằng hữu gì, biết đâu là đồ đàng điếm.Con khỉ gầy Cẩu Thuận già mồm, còn nói Diệp Phàm và Tống Trinh Ngọc là khách làng chơi và gà mẹ rồi.\r\n\r\n    - Anh mới là cẩu nam nữ!Tống Trinh Ngọc không nhịn được cãi lại, thiếu chút nữa tức nổ phổi.\r\n\r\n    - Nói cái gì vậy, cái gì cẩu nam nữ?Trương Tiến nhíu mày:- Nói chuyện văn minh vào, đây là tỉnh thành, không phải nhà quê, cần phải chú ý ảnh hưởng.\r\n\r\n    - Ha ha, đồng chí cảnh sát, huynh đệ chúng ta ăn ngay nói thẳng. Chẳng qua, chúng ta bị đánh thương là thật, tôi hi vọng đồng chí cảnh sát có thể theo lẽ công bằng phán xử.Vương An đi lên, liếc viên cảnh sát kia vẻ cao ngạo.\r\n\r\n    - Nói ít thôi, trở về đồn làm biên bản.Trương Tiến liếc Vương An.\r\n\r\n    - Thật xin lỗi đồng chí cảnh sát, chuyện này không có quan hệ với chúng tôi.\r\n\r\n    Chúng tôi chỉ ngồi bàn bên ăn mì thịt bò xem náo nhiệt, chúng tôi có việc, đi trước.Gã thanh niên tóc húi cua tên gọi là Tam Tử vừa nói, Dương Tử phía sau cũng định chuồn đi.\r\n\r\n    - Muốn đi, không có cửa đâu, vết thương trên đầu trên chân của tôi đều là do các anh đanh, hơn nữa, còn dùng chai bia, đồng chí cảnh sát, không thể để cho bọn họ đi.Cẩu Thuận la lớn.\r\n\r\n    - Hai vị đồng chí, họ gì? Chuyện này có quan hệ với các anh, cùng đi tới đồn công an đi. Nếu như sau đó không liên quan thì đi cũng chưa muộn.Trương Tiến hừ lạnh.\r\n\r\n    - Chúng tôi không rảnh.Dương Tử vừa nói vừa liếc Tam Tử, hai người quay đầu định đi.\r\n\r\n    - Muốn đi sao, Tiểu Lý, Tiểu Lưu, ngăn cản bọn họ.Trương Tiến lớn tiếng hô.\r\n\r\n    Hai cảnh sát lên tiếng sải bước xông tới.\r\n\r\n    - Mẹ kiếp, cảnh sát thì là gì!Tam Tử hừ lạnh một tiếng, cùng vung chân với Dương Tử. Tiểu Lý và Tiểu Lưu bị đá văng vào bàn.\r\n\r\n    - Đứng lại, bắt bọn họ.Trương Tiến hô lớn, mấy cảnh sát còn lại huơ dùi cui điện xông tới.\r\n\r\n    - Tới là tốt.Dương Tử rống một tiếng, vung bàn đánh tới mở đường.\r\n\r\n    - Không được nhúc nhích, cử động tôi sẽ nổ súng.Trương Tiến hô lên, cả đám quay lại nhìn thì thấy trong tay y quả nhiên cầm một khẩu súng đen ngòm nhắm vào dương Tử.\r\n\r\n    Thật ra súng Trương Tiến không có đạn, lúc xế chiều vừa thử súng nên chưa nạp vào, chủ yếu là hù dọa khi đi tuần.\r\n\r\n    - Mẹ kiếp!Tam Tử rống lên một tiếng rồi nhào tới Tống Trinh Ngọc cách đó không xa tóm lấy cô, không biết lấy từ lúc nào một thanh dao găm sắc ngọt để ngang cổ Tống Trinh Ngọc, quát với Trương Tiến:- Để súng xuống, nếu không tao làm thịt cô gái này.\r\n\r\n    Diệp Phàm cả kinh, sợ ném chuột vỡ đồ, không ngờ tên thanh niên tóc húi cua này lại ngoan độc như vậy, Tiểu Lý đao đã sớm dấu vào lòng bàn tay. Thật ra là do hắn mất cảnh giác nếu không với thân thủ của Diệp Phàm thì sao để Tam Tử qua mặt.\r\n\r\n    - Đừng đả thương người, để đao xuống!Trương Tiến run lên, luống cuống không ngờ chuyện lại xảy ra như vậy. Tuy nhiên y vẫn không để súng xuống, xem ra có tố chất mạnh bạo .\r\n\r\n    - Lui!Dương Tử quay đầu cười nhạt, cả hai kèm Tống Trinh Ngọc lùi sâu vào ngõ.\r\n\r\n    Diệp Phàm nhìn vào trong mắt cả hai tên thấy lóe ra vẻ hung tàn, thầm nghĩ:- Quái, chẳng lẽ hai người này là phạm nhân cùng hung cực ác hay sao? Có trùng hợp vậy chứ, đi dạo trên đường cũng gặp phải tội phạm giết người\r\n\r\n    Tống Trinh Ngọc sợ đến thất sắc, vẻ mặt xanh lét. Tuy nhiên vẫn kiên cường không rũ người xuống, chỉ nhìn sững vào Diệp Phàm mấp máy không phát ra âm thanh .\r\n\r\n    Diệp Phàm không thể làm gì khác hơn là đi theo. Trương Tiến dần dần đuổi tới, cũng không lộ vẻ hoảng hốt, thật sự không ổn thì dùng tới bài tẩy Tiểu Lý đao, chẳng qua tạm thời còn chưa tới lúc.\r\n\r\n    Tam Tử lui về sau hơn 10m, đột nhiên xông vào một cái sân. Diệp Phàm ngẩng đầu nhìn lên, thầm nghĩ, phiền toái, bên trong hình như là tư nhân làm nhà trẻ, bởi vì ngoài tường có vẽ mấy bức hình thiếu nhi.\r\n\r\n    Hiện giờ có rất nhiều trẻ nhỏ gửi vào đây vì gửi vào trường công rất đắt, gần hai ngàn đồng một năm.\r\n\r\n    Tiền lương trung bình hiện giờ một năm cũng chỉ xấp xỉ chừng đó nên không thể làm gì khác là đem con cái gửi vào nhà trẻ tư. Những nhà trẻ này phần lớn đều có điều kiện thô sơ, bên trong giữ trẻ như giữ vịt.\r\n\r\n    Không lâu sau thì tất cả cảnh sát đã chạy tới vây lấy nhà trẻ.\r\n\r\n    Diệp Phàm đã sớm lẻn vào sân, phát hiện bên trong quả nhiên có mười mấy đứa trẻ và một giáo viên nữ bị Dương Tử và Tam Tử dồn vào một góc nhỏ.\r\n\r\n    Tống Trinh Ngọc bị trói ném vào một góc, hai tên kia cầm hai khẩu súng nhắm vào cô giáo và đám trẻ.\r\n\r\n    Diệp Phàm nhìn thấy cũng kinh hãi, không ngờ hai tên này có súng, xem ra đúng là gặp phải nhân vật tàn ác rồi.\r\n\r\n    Hắn dán người như thằn lằn bò trên vách tường rồi buông ngược một chân xuống, hai kẻ bắt cóc cảm giác trước mắt có thứ gì thoáng một cái rồi thấy Tống Trinh Ngọc biến mất.\r\n\r\n    - Mẹ kiếp, muốn chết!\r\n\r\n    Tam Tử tức giận rống một tiếng rồi vẩy một phát súng. Chẳng qua Diệp Phàm đã sớm ôm Tống Trinh Ngọc chạy ra ngoài .\r\n\r\n    Lúc này hắn cũng không kịp để ý ôm chặt lấy Tống Trinh Ngọc như con báo giẫm chân vọt lên bức tường cao ba mét rồi phóng ra ngoài.\r\n\r\n    Tống Trinh Ngọc không có nhiều cảm giác, chỉ cảm thấy đầu có chút mê muội, mở mắt ra đã thấy ở bên ngoài, gục đầu vào ngực Diệp Phàm khóc lớn.\r\n\r\n    - Đừng khóc, em an toàn rồi. Kẻ bắt cóc còn đang trong đó, còn có cả một đám trẻ, phải cứu bọn chúng.Diệp Phàm nhỏ giọng an ủi.\r\n\r\n    - Chuyện gì xảy ra, bên trong làm sao nổ súng.Một cảnh sát trung niên quát hỏi, người này là Phó cục trưởng Cục Công an Thủy Châu Lưu Bá Dân.\r\n\r\n    - Không rõ ràng lắm, chẳng lẽ kẻ bắt cóc giết người, tại sao có thể có súng?Trương Tiến hoảng hốt.\r\n\r\n    - Đội trưởng Hướng, lập tức tổ chức cảnh sát hình sự tinh nhuệ tìm cách vào đó trinh sát rồi nói sau.Lưu Bá Dân nhướng mày nói với một cảnh sát thấp đậm phía sau.\r\n\r\n    - Cục trưởng Lưu, cục cảnh sát chúng ta lực lượng thiếu hụt nghiêm trọng, vũ khí công kích hết sức lạc hậu, còn phải nhanh chóng xin chỉ thị của bí thư Đặng bí thư, yêu cầu phái ra đặc công hoặc là yêu cầu tỉnh đội trợ giúp. Kẻ bắt cóc có cả súng ngắn, biết đâu là tội phạm truy nã đặc biệt. Loại tội phạm này hết sức lão luyện, nếu chúng ta phạm sai lầm sẽ phải trả giá rất đắt.Đội trưởng Đội cảnh sát hình sự Cục Công an thành phố Thủy Châu hướng Minh Huy đề nghị.\r\n\r\n    - Nói nhiều làm gì, chẳng lẽ tôi còn không hiểu sao? Hừ! Chẳng qua, chuyện này bí thư Đặng tự có tính toán, làm thuộc hạ phục tòng là được. Bên trong nghe nói còn có mười mấy đứa trẻ, nhất định phải người bảo vệ an toàn.Lưu Bá Dân trừng mắt .\r\n\r\n    - Tuân lệnh, tôi lập tức tổ chức tổ nhân viên tiến vào.Hướng Minh Huy bất đắc dĩ gật đầu, khẽ vẫy mấy cảnh sát hình sự đi lên.\r\n\r\n    Trương Tiến lúc này cố lên gân:- Cục trưởng Lưu, mới vừa rồi tại quán cấp dưới tôi tên là Lan Phong nói là trong hai người kia có một thanh niên tóc dài hình như là trọng phạm truy nã quốc gia tên là Dương Tử, người tóc húi cua chắc là thủ hạ đắc lực của gã có biệt anh là Tam Tử. Trí nhớ Lan Phong rất tốt, đương nhiên cũng chỉ là suy đoán của y.\r\n\r\n    Chẳng qua, nếu như tình huống là thật thì Dương Tử nghe nói trước kia còn giết hai người đồng hành, là hạng người cùng hung cực ác, phải cực kỳ cẩn thận. Trương Tiến nói xong rốt cục thở phào nhẹ nhỏm.\r\n\r\n    - Trọng phạm Dương Tử!Hướng Minh Huy đang lom khom dưới đất lập tức nói với một cảnh sát hình sự cấp dưới:- Cậu lập tức điều tra thêm tư liệu về Dương Tử, in ảnh ra cho cảnh sát biết, nhanh lên.\r\n\r\n    <\/div>","title":"Chương 616: Gặp Phải Tội Phạm Giết Người"}