{"text":"﻿    Chương 662: Vận mệnh giới quân đội.\r\n\r\n    <\/div>\r\n\r\n    Về sau Triệu gia võ có Triệu Quát, văn có Triệu Xương Sơn, thế lực tuy không thể so với thời kỳ ông cụ Triệu Bảo Cương đảm nhiệm chức Phó chủ tịch quân ủy được, có yếu đi một chút, nhưng căn cơ của nhà họ Triệu cũng chẳng lung lay gì, sau này đợi thế hệ đám con của Triệu Xương Sơn tướng quân Triệu Côn, được xưng là đời thứ ba của Triệu gia đứng ra thì Triệu gia lại một lần nữa trở thành con cá sấu lớn nhất trong giới quân đội Trung Quốc.\r\n\r\n    Tuy nhiên, sau này Triệu Bảo Cương về hưu ai sẽ tiếp chưởng ấn soái Phó chủ tịch quân ủy của ông, đây đã sớm là sóng gió trong giới quân đội nước ta, cho dù nói không có chút khói súng nào, tuy nhiên liên minh trên chính trị, công kích và phản chế đang âm thầm diễn ra.\r\n\r\n    Nhưng loại tranh đấu đỉnh cao chính trị này tiêu hao rất nhiều thể lực công kích, hoàn toàn chuyển hóa thành một dạng tranh đấu trí tuệ và thế lực, mạng lưới quan hệ của con người, nắm chắc được mạng lưới quan hệ trong tay, đây mới chính là loại tranh đấu tầng cao không nhìn thấy máu.\r\n\r\n    So với Bạch đao tử tiến, Hồng đao tử xuất chân chính gì đó lợi hại hơn nhiều. Một chuyển biến tư tưởng, một lời nói ở tầng cao có thể quyết định vận mệnh của một tướng quân, có thể quyết định bổ nhiệm, hoặc về hưu của một Bí thư tỉnh ủy.\r\n\r\n    Hiện nay Triệu Bảo Cương là chưởng môn của hệ Triệu, kế hoạch của ông ta đương nhiên là muốn đẩy người của hệ Triệu mình lên ngựa kế thừa vị trí của mình, nhưng, dựa vào tình trạng bây giờ thì hình như không có khả năng.\r\n\r\n    Ánh mắt của nhiều phe phái đang nhìn chằm chằm vào cái ghế Phó chủ tịch quân ủy của ông ta, hiện nay hệ Tào, hệ Mai, cũng đều có thể nhúng tay vào.\r\n\r\n    Đặc biệt là hệ Tào, gần đây rất thân mật với hệ Cố, nếu thực sự hai hệ này mà kết thành liên minh mật thiết thì hệ Triệu kia sẽ không thể nào chống nổi rồi.\r\n\r\n    Đơn giản là nói về thực lực, hệ Triệu mạnh hơn bọn họ, nhưng cũng chỉ mạnh hơn chút xíu thôi, hai con hổ mà hợp lại với nhau, lực của hệ Triệu không lại đâu!\r\n\r\n    Triệu Bảo Cương dù có sầu lo, suy xét nhiều, cũng chỉ có thể chuẩn bị trước mà thôi. Cuối cùng lựa chọn thỏa hiệp với Chủ tịch nước Trấn Sơn Hà, để cho Triệu Quát đến quân khu Bắc Kinh đảm nhiệm Phó tư lệnh. Bước tiếp theo là đợi hai năm sau mình về hưu thì có thể thuận theo lý mà đưa Triệu Quát lên ngai vàng Tư lệnh quân khu Bắc Kinh, từ đó mà tiến vào danh sách Ủy viên quân ủy.\r\n\r\n    Nhân vật lĩnh quân đời thứ ba của Triệu gia đương nhiên thuộc về Thiếu tướng sư đoàn trưởng Triệu Côn thuộc Sư đoàn dã chiến số 1 hiện đang ở thành phố Mặc Hương, Triệu Quát vừa đi, Triệu Côn cũng nên chuyển vị trí, nếu cứ ở mãi Sư đoàn dã chiến thì tiền đồ cũng chẳng có là bao.\r\n\r\n    Triệu Bảo Cương đương nhiên muốn đưa cháu mình Triệu Côn lên ngồi ngai vàng tư lệnh ở Căn cứ vịnh Lam Nguyệt sau khi Triệu Quát rời đi, nhưng Triệu Bảo Cương biết chuyện này là tuyệt đốikhông thể được.\r\n\r\n    Đó là chức vụ hàm trung tướng, dựa theo thứ tự thay phiên thì cũng phải để Quân đoàn trưởng quân đoàn quân khu hai Lĩnh Nam Cố Thiên Kỳ lên ngồi trước, hoặc là vị Phó tư lệnh nào đó của quân khu Lĩnh Nam xuống chủ trì.\r\n\r\n    Cho nên, điều Triệu Côn đến Quân đoàn hai Thủy Châu đảm nhiệm chức Quân đoàn trưởng cũng có lý.\r\n\r\n    Nhưng, mặc dù là bước này cũng khó mà thực hiện được. Thứ nhất, Cố Thiên Kỳ muốn tiếp nhận vị trí của Triệu Quát cũng rất khó, vì lý lịch và kinh nghiệm của Cố Thiên Kỳ, một người mới ba mươi mấy tuổi, tuổi tác nhỏ quá, kinh nghiệm cũng ít, gia thế cũng không đủ mạnh, muốn ngồi trên ngai vàng Tư Lệnh căn cứ vịnh Lam Nguyệt Thủy Châu ít nhất cũng phải quân hàm trung tướng, tuổi tác vẫn chưa đến bốn lăm thông thường là không có khả năng rồi.\r\n\r\n    Cố Thiên Kỳ mà chưa được chuyển ổ thì Triệu Côn cũng không thể động đậy. Hơn nữa, mặc dùmuốn đề bạt Triệu Côn cũng phải trải qua cấp Phó quân đoàn trưởng, nhưng nhảy liền hai bậc trực tiếp lên ngựa thì đó là biên độ dao động quá lớn.\r\n\r\n    Cho nên, rút dây động rừng, đây là những vòng tròn nối liền với nhau. Căn cứ vịnh Lam Nguyệt Thủy Châu rất trọng yếu, đối diện là Đài Loan, bên phải là Hongkong, còn có Macao, bên cạnh đó là phải áp chế Tiểu Nhật Bản, còn có nhựng nước nhỏ có dụng tâm khác của Đông Nam Á, cả ngày cứ sinh chuyện. Mấy tỉnh vùng duyên hải phía Nam đều nằm trong sự quan sát của căn cứ vịnh Lam Nguyệt Thủy Châu.\r\n\r\n    Tuy nói nhà nước không bố trí bao nhiêu binh lực ở vịnh Lam Nguyệt, chẳng qua chỉ có một quân đoàn, trang bị có năm chín vạn binh mã.\r\n\r\n    Nhưng Quân đoàn hai trực thuộc đại quân khu Lĩnh Nam lại là bộ đội chủ chốt của quân khu, cũng có thể nói là chủ chốt của Trung Quốc. Trang bị của quân đoàn hai có vũ khí tốt nhất, tiên tiến nhất, binh sĩ và quan quân tinh anh nhất.\r\n\r\n    Đây cũng chỉ là biểu hiện bên ngoài mà thôi, chỉ có trung ương và người tầng cao nhất trong giới quân đội mới biết, chỗ lợi hại thật sự của vịnh Lam Nguyệt Thủy Châu là chỉ con sư tử đực ẩn mình đang ngồi ở đó, đương nhiên là chỉ binh đoàn Báo Săn do Thiết Chiêm Hùng cầm đầu, càng chặt chẽ hơn chính là Đội thứ tám Tổ đặc nhiệm A Quốc gia đã đóng ở đó.\r\n\r\n    Đây mới chính là nòng cốt trong nòng cốt. Đương nhiên, đối với những chuyện này chỉ có mấy người ở tầng cao biết được thôi.\r\n\r\n    Như Triệu Quát, đường đường là một trung tướng tại sao lại khách khí với một Phó chủ tịch huyện Diệp Phàm như vậy, thậm chí còn không tiếc giật dây cháu gái mình là Triệu Tứ, buổi tối hôm đó ở Phi Vân Các có phải hiến thân đi chăng nữa cũng không sao.\r\n\r\n    Kỳ thực, nếu đêm đó ở Phi Vân Các mà Diệp Phàm thực sự đưa Triệu Tứ lên giường thì Triệu Quát càng vui, sau đó lại nghe con bé Tứ nói chẳng có chuyện gì xảy ra, trong lòng Triệu Quát thực ra là cũng hơi tiếc nuối.\r\n\r\n    Chỉ có Triệu Quát biết chân tướng đích thực của Diệp Phàm, người ta bên ngoài chỉ là một Phó chủ tịch huyện, nhưng thân phận thực sự của Diệp Phàm chính là ghế Phó soái danh dự Đội tám nòng cốt Tổ đặc nhiệm A quốc gia. Tuy chỉ là Ghế danh dự, thường thì không quản việc gì, chỉ là Tổ đặc nhiệm A đang che giấu vương bài sát thủ mà thôi. Hơn nữa, nghe nói tên nhãi này không thích lăn lộn trong giới quân đội, chỉ thích lăn lộn chốn chính trị, nhưng tư tưởng của con người thì bất cứ lúc nào cũng có thể thay đổi, nói không chừng một lúc nào đó tên nhãi này thấy lăn lộn chính trị chán rồi, muốn phát triển ở giới quân đội, thế thì hắn chính là một ngôi sao mới có thể làm lóa mắt người ta trong giới quân đội rồi.\r\n\r\n    Dựa vào năng lực của hắn, dựa vào thành tích đáng kiêu ngạo hai mươi tuổi làm thượng tá Báo Săn của hắn, chuyện hắn tiến vào danh sách quân ủy chắc chắn không phải là mộng tưởng gì.\r\n\r\n    Thậm chí Triệu Quát còn nghĩ, nếu Diệp Phàm là con rể của Triệu gia, với sự tương trợ của người nhà họ Triệu, không chừng vài năm nữa chính là một thiếu tướng trên người đeo ngôi sao Nguyệt Nga lóe sáng cũng nên. Cho nên, buổi tối hôm đó không có chuyện gì xảy ra Triệu Quát thậm chí có chút đau lòng vì cơ hội bị mất.\r\n\r\n    Thối lui vạn bước mà nói Diệp Phàm không làm việc trong giới quân đội bình thường, chỉ phát triển ở trong Tổ đặc nhiệm A đối với sự giúp đỡ của Triệu gia cũng là không thể lường được.\r\n\r\n    Tổ đặc nhiệm A tuy nói chỉ có gần năm mươi người, nhưng nó lại ở tầng cao nhất, là nhân vật ở đỉnh cao của Kim tự tháp. Càng ở dưới thấp thì càng quan quân quân đội phối hợp với họ càng nhiều hơn, thực sự mà nói, Tổ đặc nhiệm A là một hệ thống đặc nhiệm.\r\n\r\n    Hơn nữa, Tổ đặc nhiệm A do chính Chủ tịch nước trực tiếp nắm trong tay, là một đội quân bí mật nhất của nước Trung Quốc, các tổ trưởng, đặc biệt là đại soái của Đội nòng cốt thứ tám thường xuyên gặp Chủ tịch nước, là một nhân vật lớn thủ đoạn cao minh.\r\n\r\n    - Ừ! Đó cũng chẳng phải bí mật gì lớn, ắt hẳn lệnh điều động ngày mai sẽ đưa đến. Nói thực, tôi thực sự có chút luyến tiếc ông già đó, một người không tệ đâu.\r\n\r\n    Thiết Chiêm Hùng cũng không che giấu.\r\n\r\n    “Tốt, Triệu Quát đi rồi là tốt, chắc làTriệu tứ tiểu thư cũng sẽ không bao giờ trở lại Thủy Châu nữa, bớt đi một phiền phức, lẽ nào ông đây lại sợ cô ta, mất mặt!” Diệp Phàm nghe xong trong lòng mừng thầm, thâm tâm vẫn có chút nghi hoặc đối với chuyện tối hôm đó.\r\n\r\n    Không biết lúc đó mình có làm chuyện gì khiến cho Triệu tứ tiểu thư và Tào Phi Nhi phải bất bình không. Dù sao đến nay vẫn chẳng cách nào kiểm chứng được, hơn nữa bản thân mình say đến bất tỉnh nhân sự, quả thật cũng không biết được.\r\n\r\n    - Anh Thiết, vậy thì ai kế nhiệm vị trí Tư lệnh vịnh Lam Nguyệt Thủy Châu?\r\n\r\n    Diệp Phàm không kìm nổi hỏi. Tuy nói bản thân không có ý định gì với giới quân đội, nhưng tìm hiểu một chút cũng không thừa, nói không chừng cũng có lúc cần nhờ người ta giúp đỡ.\r\n\r\n    - Cái này, hiện nay vẫn chưa rõ ràng, tướng quân thích hợp với vị trí đó rất nhiều, Trung Quốc chúng ta, đất rộng của nhiều, không có một trăm thì cũng có năm mươi. Ắt hẳn là trong nửa năm sẽ không thể quyết định được, haizz…\r\n\r\n    Thiết Chiêm Hùng thở dài, nói thêm:\r\n\r\n    - Lão Triệu đi tôi thực sự thấy rất tiếc, lão Triệu là người không tệ.\r\n\r\n    - Thôi đi lão Thiết, anh em mình uống vài ly, để ý mấy chuyện đó làm gì chứ?\r\n\r\n    Tề Chấn Đào đột nhiên thốt lên một câu thô tục, khiến cho Tư lệnh Trấn Thang Thanh cũng phải liếc nhìn, rồi lại liếc Diệp Phàm một cái.\r\n\r\n    Trong lòng thầm kinh ngạc, nếu nói ba người bọn họ cùng uống rượu Tề Chấn Đào có buông những lời thô tục thế nào cũng chẳng sao, nhưng ở đây còn có tiểu bối Diệp Phàm mà lại như vậy thì hơi quá.\r\n\r\n    Tề Chấn Đào dường như đã nhìn thấu được tâm sự của Trấn Thang Thành, cười nói:\r\n\r\n    - Lão Trấn, đừng có dòm tôi như vậy, Diệp tiểu tử cũng không là cái rắm gì.\r\n\r\n    Hai người chúng ta cũng có thể nói là vi thần cùng điện, đều là Ủy viên thường vụ tỉnh ủy, trong mắt người ngoài chúng ta cao cao tại thượng, cũng được liệt vào hàng ngũ quan lớn.\r\n\r\n    Kỳ thực cởi lớp vỏ đó đi, mọi người không phải đều giống nhau sao. Huống chi, Diệp… nói sao nhỉ, tên này không dễ gọi.\r\n\r\n    - Diệp Phàm là anh em kết nghĩa với Tề Thiên con tôi, bình thường nó gọi tôi là Chú Tề, nhưng Diệp Phàm lại là anh em kết nghĩa với lão Thiết, chúng ta lại xưng anh em với lão Thiết, cho nên, trong chuyện này phức tạp quá, không phân tích rõ được, dứt khoát ai quản việc nấy, bằng không, ngay cả xưng hô cũng không gọi được.\r\n\r\n    - Lão Tề, tôi nói với ông rồi, có tôi ở đây ông chỉ có thể gọi Diệp Phàm là Diệp huynh đệ, tôi không ở đây thì ông thích làm thế nào thì làm, dù sao thì tôi cũng chẳng nghe thấy, nhưng hôm nay thì không được.\r\n\r\n    Thiết Chiêm Hùng lớn tiếng nói, có chút bất mãn.\r\n\r\n    - Được, được, được! Lão Thiết, trên bàn rượu này tôi gọi Diệp tiểu tử Diệp huynh đệ là được rồi chứ gì! Nhưng ra cửa thì lại khác, trước mặt công chúng lão Thiết phải chiếu cố cho tôi chút chứ, lão Thiết cũng đừng nói Tề Chấn Đào tôi bợ đỡ, đây là chừng mực không thể rối loạn được.\r\n\r\n    Tề Chấn Đào bật cười ha hả, cứng rắn chiếm miếng bở của Thiết Chiêm Hùng, đương nhiên là Thiết Chiêm Hùng tức giận trợn trắng mắt.\r\n\r\n    - Được, được, được! Lão Tề, coi như ông có gan! Một Đoàn trưởng nhỏ như Thiết Chiêm Hùng tôi không quản được ông. Nhưng mà, sau này Tề Thiên thăng quân hàm thì có chút, haha…\r\n\r\n    Thiết Chiêm Hùng không ngờ lại trực tiếp uy hiếp Tề Chấn Đào, đương nhiên cũng chỉ là nói đùa.\r\n\r\n    - Tôi nói này lão Thiết, ông không thể lợi dụng chuyện công trả thù riêng, chuyện nào ra chuyện đó đúng không nào? Người này, có chút hơi quá rồi đó. Quản chuyện của tiểu bối cái rắm gì, đúng không nào?\r\n\r\n    Tề Chấn Đào cười khổ, hô lên.\r\n\r\n    - Được rồi, nói đùa vậy được rồi, lão Tề, ông thích xưng hô thế nào thì xưng, tôi chẳng sao cả, dù sao Diệp lão đệ cũng mãi là anh em tốt của Thiết Chiêm Hùng tôi, chắc chắn không thay đổi. Nhưng, nếu mọi người đều là anh em, hôm nay ở đây tôi nói một câu anh em thích nghe. Thân phận của tôi hai vị đều biết rõ rồi, cái này tôi không nói nữa.\r\n\r\n    - Cậu em này của tôi thích vì dân làm việc. Chí hướng của cậu ấy là ở chốn quan trường, nhưng đặc thù của bên tôi, không giúp gì được cho cậu ấy, dù có thể giúp thì tôi cũng không thể phá hỏng quy củ được.\r\n\r\n    - Ở đây, Thiết Chiêm Hùng tôi kính hai vị Ủy viên thường vụ một ly, cậu em này của tôi dù nói hiện nay vẫn là một quan nhỏ địa vị thấp, nhưng dần dần cậu ấy cũng sẽ trưởng thành.\r\n\r\n    - Sau này còn phải nhờ cậy nhiều vào hai ông anh. Đến lúc đó hy vọng hai ông anh có thể nể mặt Thiết Chiêm Hùng tôi mà giúp đỡ Diệp lão đệ một chút, chén rượu này tôi xin cạn,\r\n\r\n    Thiết Chiêm Hùng là một người nói thẳng, nói xong thì uống một hơi cạn chén.\r\n\r\n    <\/div>","title":"Chương 662: Vận Mệnh Giới Quân Đội."}