{"text":"﻿    Chương 788: Mượn gió đông.\r\n\r\n    <\/div>\r\n\r\n    - Các anh có nghĩ tới không? Đất nước lớn như vậy thì không thể cái gì cũng chiếu cố được. Con cháu các anh phải học hành, ngoài nhà nước ra, chẳng lẽ chúng ta không thể tự mình nghĩ cách được sao?\r\n\r\n    Chẳng hạn như đóng góp sức lao động, chẳng hạn như mọi người đều tự lực một chút, không phải cái gì cũng đều trông cậy vào kế sách quốc gia được.\r\n\r\n    Tình hình huyện Ma Xuyên chắc trong lòng mọi người cũng hiểu. Ở huyện cũng không có nhiều tiền, ngay cả cái cơ bản nhất là tiền lương cũng khó phát cho toàn bộ mọi người.\r\n\r\n    Vậy nên chúng ta không thể đợi nữa. Ở huyện đương nhiên sẽ có một ít, ở địa phương một ít, phía bên kia nhất định chúng ta sẽ tìm kiếm. Nhưng các anh không thể có cách sao? Ngay dưới lầu là con cái các anh, nguy hiểm rình rập ngày đêm mà các anh ngồi chờ đợi nhà nước ra tay ư?\r\n\r\n    Diệp Phàm nói năng rất hùng hổ, đầy khí phách.\r\n\r\n    - Nên chủ động ra tay.\r\n\r\n    Đột nhiên Diệp Phàm nêu lên khẩu hiệu đó khiến cho mọi người đều hưởng ứng, ai nấy đều coi hắn là người nhiệt tình đứng lên vì lợi ích chung.\r\n\r\n    - Vậy thì tất cả mọi người theo tôi tới ngay trường học xem xét xem sao.\r\n\r\n    Diệp Phàm vung tay ra hiệu cho Bí thư Ngưu dẫn đường. Đoàn người chậm rãi tiến về phía trường tiểu học của làng.\r\n\r\n    Trên đường đi họ cũng gặp nhiều người làng gia nhập thêm đội hình. Đương nhiên về phương diện này thì đại đa số đều thấy đông đúc náo nhiệt nên đi theo mà thôi.\r\n\r\n    Không lâu sau họ tới trường học, Hiệu trưởng Đỗ Kỳ Phong đã sớm ra đón.\r\n\r\n    Trường học của làng là một khu nhà giữa làng, dường như chỉ được xây dựng từ gạch gỗ, cũng đã nghiêng ngả nhiều, có vẻ rất nguy hiểm. Có lẽ chỉ cần một trận gió to cũng có thể thổi nó đổ sụp xuống.\r\n\r\n    - Hiệu trưởng Đỗ, nhanh chóng giới thiệu tình hình trường học cho Chủ tịch Diệp biết đi.\r\n\r\n    Bí thư Ngưu đứng một bên xoa cái bụng tròn xoe ra hiệu cho Hiệu trưởng Đỗ nói.\r\n\r\n    - Chủ tịch Diệp, trường học của làng là khu nhà có 16 phòng học, có tất cả 823 học sinh. Giáo viên thì tổng cộng có 53 người, trong đó có 10 người là nhân viên phục vụ, 5 giáo viên dạy thay. Trường học này là một dãy nhà một tầng, nghe nói được xây dựng khoảng sáu mươi mấy năm rồi. Bây giờ đã trải qua tới 30 năm mưa gió nên cũng đã hư hỏng nhiều, không thể chịu đựng hơn nữa, tôi đã nhiều lần phản ánh tình hình với thôn, với lãnh đạo huyện.\r\n\r\n    Hiệu trưởng Đỗ tất nhiên là nhanh chóng than khổ. Bí thư Huyện ủy là cha, Chủ tịch huyện là mẹ. Mẹ tới đây còn không kêu khóc thì đợi tới lúc nào nữa chứ.\r\n\r\n    - Tôi muốn hỏi chuyện này, trường học của các ông có bao nhiêu học sinh bỏ học?\r\n\r\n    Diệp Phàm chuyển sang đề tài khác.\r\n\r\n    - Chuyện này…\r\n\r\n    Hiệu trưởng Đỗ nhất thời không trả lời ngay được. Ông ta thấy Bí thư Ngưu trừng mắt ra hiệu trả lời nhanh khiến mồ hồ trên trán toát ra ướt đẫm.\r\n\r\n    Ông ta biết rằng hôm nay vậy là xui xẻo rồi, không ngờ lại bị mất mặt trước Chủ tịch huyện Diệp và mấy ngàn dân trong xã.\r\n\r\n    Có lẽ cái ghế hiệu trưởng của ông ta cũng đang lung lay giống như khu nhà của trường học trước gió vậy. Chủ tịch Diệp chính là gió tới thổi, người ta chỉ cần ngọn gió nhẹ thổi qua là đã đủ khiến mình khốn đốn rồi..\r\n\r\n    Tuy nhiên ông ta vốn thông minh nên ánh mắt tìm ngay ra kế sách, nhanh chóng quay sang người giáo viên đeo kính đứng kế bên nói:\r\n\r\n    - Thầy Vương, thầy là giáo viên chủ nhiệm, về mặt quản lý học sinh thì thầy là người phụ trách, thầy là người nắm chắc tình hình học sinh xã ta nhất. Vậy thầy nói cho Chủ tịch Diệp và Bí thư Ngưu tình hình học sinh bỏ học đi.\r\n\r\n    - Thưa Chủ tịch Diệp, có tới 100 học sinh ở đây không kham nổi học phí nên bỏ học. Nếu tính đến toàn bộ thì từ lớp một, lớp hai, lớp ba, lớp bốn có khoảng 300 học sinh bỏ học rồi.\r\n\r\n    Trong đó có một bộ phận không nhỏ là các học sinh nữ, do cha mẹ có suy nghĩ trọng nam khinh nữ nên không cho đi học.\r\n\r\n    Cũng có một bộ phận nhỏ những học sinh ham chơi không muốn học, nhưng về phương diện này thì đa số đều là do không có tiền nên bỏ học.\r\n\r\n    Toàn bộ học sinh trong xã là khoảng 1500. Nếu cứ tiếp tục theo chiều hướng đi xuống như vậy thì vài năm sau không thể đáp ứng được chính sách phổ cập giáo dục tiểu học của nhà nước. Điều đó gần như là chắc chắn rồi.\r\n\r\n    Riêng mỗi việc bỏ học thôi cũng đã bác bỏ lại thành quả giáo dục của huyện chúng ta rồi. Phòng học cũng là một phần cứng rất quan trọng, nhưng nhà cửa như thế này cũng không thể dạy dỗ cho đàng hoàng được.\r\n\r\n    Thầy giáo Vương nhớ rõ ràng mọi thông tin, ông ta đều nói ra cả. Dù sao có muốn giấu cũng không thể nào giấu được. Hơn nữa, giáo viên Vương vốn là người có tâm huyết với nghề dạy học, ông ta cũng tranh thủ sử dụng chính sách giáo dục quốc gia để kêu gọi kế sách.\r\n\r\n    - 300 đứa trẻ bỏ học, chiếm tới một phần năm tổng số. Hiệu trưởng Đỗ, Bí thư Ngưu, rốt cục sao lại như thế này chứ? Chẳng lẽ cứ ngồi nhìn 300 đứa nhỏ ở nhà chơi bời không học hành gì sao?\r\n\r\n    Diệp Phàm không còn cười nữa mà khuôn mặt trở nên nghiêm túc.\r\n\r\n    Bí thư Ngưu trừng mắt nhìn Hiệu trưởng Đỗ. Hiệu trưởng Đỗ đành phải mở lời:\r\n\r\n    - Chủ tịch Diệp à…Chúng tôi cũng hết sức động viên, nhưng do họ không chịu nộp tiền học phí, chúng tôi không thể nào ngay cả tiền sách vở cũng phải lo cho bọn trẻ được. Hơn nữa, ngân sách nhà nước thì chỉ cho được mấy chục đồng tiền học phí, ngay cả mua phấn viết, mua thêm cái bàn cũng không đủ?\r\n\r\n    - Đúng không vậy?\r\n\r\n    Diệp Phàm không khỏi nhìn xuống cái bụng tròn xoe như quả bóng cao su của Hiệu trưởng Đỗ rồi nói với giọng nghiêm khắc. Hắn hừ mấy tiếng, trong lòng thầm mắng:\r\n\r\n    “Đúng là chó Nhật, không biết Hiệu trưởng Đỗ ăn hết bao nhiêu tiền học phí của bọn trẻ đáng thương rồi. Bây giờ ông đây đến nơi thì than nghèo kể khổ để chi tiền thêm cho lão ăn cho đầy bụng phải không? Đúng là không biết bao nhiêu cho đủ cái bụng tham.”\r\n\r\n    - Đừng nghe ông ta nói bậy Chủ tịch Diệp à. Chúng tôi làm gì ra tiền. Năm ngoái bão lũ khiến cho toàn bộ mùa màng thất bát, chúng tôi mất trắng tất cả.\r\n\r\n    Gặp bao nhiêu tai họa một lúc, không đủ tiền nộp học phí nên xin Hiệu trưởng Đỗ cho thư thư lại một thời gian rồi nộp, hoặc có thể giảm cho một ít.\r\n\r\n    Nhưng Hiệu trưởng Đỗ một mực nói là khu nhà phòng học đang sắp sụp rồi, cần phải có tiền xây dựng lại, học phí đều như nhau, không ai được nợ cả.\r\n\r\n    Mấy năm trước còn được nợ một ít, đến cuối kì thì nộp bổ sung thêm. Năm nay lại không được. Hiệu trưởng Đỗ nói là trường không có tiền.\r\n\r\n    Nhưng chúng tôi đều thấy ông ta mỗi ngày đến đều quán ăn uống tưng bừng. Có một lần tôi cũng vào đó uống rượu thì thấy thủ quỹ trường đến rút tiền trả. Tôi ngồi một bên nghe lén được, nghe họ nói rằng một học kì trường học nợ của quán tận bốn mươi nghìn.\r\n\r\n    Một thanh niên trai tráng từ trong đám người bước ra nói lớn.\r\n\r\n    - Đúng vậy, bọn họ đều ăn nợ, ăn xong thì kí nợ rồi đi. Trường học có khách, phải chiêu đãi thì chúng tôi cũng đồng ý. Nhưng các ông dù sao cũng phải để cho con chúng tôi được đi học chứ. Huống chi phòng học của trường lại còn rách nát thế kia. Vậy mà nửa năm ông ta có thể ăn tới tận bốn mươi ngàn, bốn mươi ngàn thì một năm là tám mươi ngàn. Mười năm thì số tiền đó có thể xây dựng một khu nhà.\r\n\r\n    Quần chúng nhân dân đồng thanh phụ hợp nói.\r\n\r\n    - Được rồi, việc này chúng tôi sẽ điều tra rõ. Thật ra cũng có vài thứ không thể tránh được. Chẳng hạn như giáo viên dạy học thì phải trả lương, rồi giáo viên các xã khác đến giao lưu học tập. Còn có việc thỉnh thoảng lãnh đạo giáo dục cấp trên đến kiểm tra công tác, giao lưu học tập, vân vân. Dù sao cũng phải chiêu đãi người ta chứ.\r\n\r\n    Bí thư Ngưu nhanh chóng ngắt lời, muốn việc này qua nhanh.\r\n\r\n    Việc ăn uống như thế này thì đơn vị nào là không có, cũng không phải là chuyện gì mới mẻ. Đất nước chúng ta thì rượu trên bàn là văn hóa đặc biệt, ngay cả ăn uống còn bị để ý thì ai còn muốn làm quan chứ.\r\n\r\n    Bí thư Ngưu chỉ sợ người ta xét đến mọi việc, không cẩn thận lại nhòm ngó đến chính quyền xã thì thật phiền toái. Bởi vì chính quyền xã cũng nợ các quán ăn nhậu khá nhiều tiền.\r\n\r\n    - Bí thư Ngưu nói cũng có lý. Tuy nhiên, đối với việc chiêu đãi bình thường thì nên thế, không thể để cho khách đến nhà bị đói bụng phải không. Ha ha, giống như hôm nay tôi xuống đây. Đương nhiên là nhà nước không cho phép như vậy. Nếu như trường học thật sự một học kì ăn tiêu ở quán xá tận bốn vạn thì tôi nhất định sẽ phái người xuống điều tra làm rõ. Dù sao nhà trường cũng không giàu có gì, mà cho dù có giàu có thì cũng không thể nào tha hồ ăn uống như vậy. Chúng ta trở lại chuyện chính, phòng học bị xuống cấp, chắc chắn là phải xây dựng lại đúng không?\r\n\r\n    Chủ tịch Diệp nói.\r\n\r\n    Người dân hô lớn:\r\n\r\n    - Đúng vậy, chuyện này không thể đợi được nữa, tốt nhất là ngay ngày mai bắt đầu phá hủy khu nhà này đi. Nếu không thì đám trẻ của chúng tôi ngày ngày đều phải đối mặt với nguy hiểm, chết khi nào chẳng biết?\r\n\r\n    - Được, mọi người có quyết tâm là tốt rồi. Nhưng bà con cũng không thể ngồi chờ nhà nước chi tiền được. Tòa nhà này chắc là khoảng vài triệu, bà con có kế sách gì không?\r\n\r\n    Diệp Phàm nhét cây gậy chỉ huy vào trong tay quần chúng.\r\n\r\n    Hắn lại liếc mắt xem xét người cầm đầu đám người đó một cái. Ông lão này cũng là người khá nhanh nhạy, vội vàng tiếp lời, hô hào mọi người:\r\n\r\n    - Mọi người thấy thế nào? Vừa rồi Chủ tịch Diệp cũng có nói là huyện góp một ít, xã góp một ít, xin ở địa khu một ít, tất cả đều là con cháu chúng ta, phục vụ chúng học hành thì chúng ta cũng nên để tâm. Có thể giảm bớt một chút gánh nặng cho nhà nước, cũng là gánh nặng của mọi nhà được không.\r\n\r\n    Tuy nhiên, xung quanh tạm thời đều im lặng. Vào lúc mọi người phải bỏ tiền ra thì ai cũng nhìn nhau xem chừng.\r\n\r\n    - Thế này nhé, tôi đi đầu vậy. Tôi có một chút thành tích trong công việc nên được thưởng chút tiền. Cá nhân tôi xin góp vào hai ngàn, Bí thư Ngưu, phiền ông đi tìm cho tôi một cái rổ.\r\n\r\n    Sau khi Diệp Phàm nói xong thì liếc mắt nhìn Tôn Minh Ngọc đứng bên cạnh một cái.\r\n\r\n    Người này tất nhiên không phải là kẻ ngốc, hiểu ngay ý hắn, vội cười nói:\r\n\r\n    - Tôi ở Ban tổ chức cán bộ Huyện ủy, tên là Tôn Minh Ngọc. Cá nhân tôi xin được góp một tháng lương, thêm một khoản tiền nữa là 300 đồng.\r\n\r\n    Tôn Minh Ngọc vừa dứt lời thì Nông Viện Viện cũng lên tiếng:\r\n\r\n    - Tôi là Nông Viện Viện ở văn phòng Ủy ban nhân dân huyện. Hai vị lãnh đạo đều đóng góp, tôi đương nhiên cũng vậy. Cá nhân tôi xin góp 100 đồng, do tiền lương tôi thấp, đây là nửa tháng lương của tôi.\r\n\r\n    Lúc này Bí thư Ngưu sử dụng nước cờ tự mình chạy đến phòng học, nhưng thực ra là tìm được một cái sọt rác. Ông ta vội vàng rửa sơ sơ cho sạch sẽ một chút rồi nhấc bổng trên tay chạy tới.\r\n\r\n    Thấy Diệp Phàm tự bỏ hai hai nghìn vào cái rổ, lão ta lập tức hô lên:\r\n\r\n    - Mọi người nhìn cho rõ nhé, đây là khoản tiền hai nghìn Chủ tịch Diệp quyên góp đầu tiên. Chắc mọi người đều thấy rõ.\r\n\r\n    Cán bộ Ma Xuyên chúng tôi cũng không giàu có gì, khoản tiền hai nghìn này là do Chủ tịch Diệp lập thành tích lớn nên được cấp trên thưởng thưởng, có được cũng không hề dễ dàng gì.\r\n\r\n    Hai nghìn tệ là khoản tiền lương của chín người cán bộ công nhân viên chức ở xã chúng ta trong một tháng. Tất nhiên tôi làm Bí thư Đảng ủy xã thì tuyệt đối không thể hạ xuống.\r\n\r\n    Không riêng gì chúng tôi không thể hạ xuống mà tất cả các cán bộ công nhân viên chức của xã cũng không thể hạ xuống. Có tiền góp tiền, có sức góp sức. Góp 10 đồng cũng góp, góp 100 đồng cũng góp. Điểm mấu chốt ở đây là phải thể hiện quyết tâm ra ngoài.\r\n\r\n    Cá nhân tôi góp nửa tháng lương, mọi người nhìn xem, đây là 150 đồng.\r\n\r\n    Ngưu Thiên Tinh chịu đựng nỗi đau xót đem ra một tờ tiền một trăm đồng và một tờ năm mươi đồng bỏ vào rổ.\r\n\r\n    Khi Diệp Phàm bỏ hai nghìn đồng vào trong chiếc sọt, cả đám người vỗ tay rầm rầm hoan hô. Tiếng vỗ tay kéo dài như không dứt, cả đám người rất hưởng ứng.\r\n\r\n    Ông lão phía sau cũng run rẩy lần tìm túi quần túi áo, rốt cục lấy ra một chiếc khăn tay nhàu nát. Rốt cục sau khi mở mấy lớp khăn tay ra, ông lão nhặt nhạnh mấy đồng hào trong đó bỏ vào sọt.\r\n\r\n    <\/div>","title":"Chương 788: Mượn Gió Đông."}