{"text":"﻿    Chương 731 Kẻ cặn bã làm chuyện cặn bã.\r\n\r\n    <\/div>\r\n\r\n    -Tôi này, đây chỉ là loại đồ bỏ đi nếu so với khẩu Pạc-hoọc chỉ là để hù dân chúng còn được đi.\r\n\r\n    Triệu Thiết Hải vẻ mặt khinh khỉnh nói.\r\n\r\n    - Ở trên lầu, dù sao ngày mai cũng phải dùng, thì mai xem đi. Có lẽ khách cũng sắp tới rồi, chúng ta cùng ra ngoài đón đi..\r\n\r\n    Diệp Phàm cười cười đứng lên đi trước.\r\n\r\n    - Là nhân vật to nào vậy, còn phải do chính Phó chủ tịch huyện Diệp đi nghênh đón. Hãy để em thay mặt sếp đón khách.\r\n\r\n    Triệu Thiết Hải rất biết điều cười nói.\r\n\r\n    - Chính là Trưởng ban thư ký Phí. Nếu không, anh đương nhiên có thể đại diện đón tiếp.\r\n\r\n    Diệp Phàm vẻ mặt cười gượng.\r\n\r\n    - Trưởng... Trưởng ban thư ký Phí, vậy phải là sếp Diệp ra mặt thôi, như vậy có trên có dưới.\r\n\r\n    Triệu Thiết Hải thoáng một chút thất thần liền lấy lại bình tĩnh ngay lập tức.\r\n\r\n    - Cùng đi\r\n\r\n    Trịnh Khinh Vượng cười nói, ánh mắt có chút kinh ngạc chợt lóe lên rồi biến mất, thầm nghĩ “Diệp lão đệ này bản lĩnh khá lớn. Ngay cả Trưởng ban thư ký Thành ủy hắn cũng có thể mời đến một nơi khỉ ho cò gáy như Đập Thiên Thủy này. Hơn nữa còn là một mỹ nhân nữa, thực sự chút kỳ quái”\r\n\r\n    - Ha hả, cô ấy là bậc đàn chị. Đừng nhìn tôi như vậy khiến tôi có chút sợ hãi.\r\n\r\n    Diệp Phàm nhìn Triệu Thiết Hải cười nói. Dù sao chuyện này cũng phải công bố. Báo trễ không bằng báo sớm để tránh cho mọi người đàm tiếu nói ra nói vào.\r\n\r\n    - Chị... Chị kết nghĩa ... Trưởng ban thư ký Phí là chị kết nghĩa của anh...\r\n\r\n    Triệu Thiết Hải rốt cuộc khó có thể giữ bình tĩnh, đồng tử lập tức mở to gần gấp đôi. Kế bên Trịnh Lực Văn và Phương Lan Hinh cũng lộ ra vẻ mặt ngạc nhiên , không biết đang suy nghĩ cái gì sao?\r\n\r\n    - Làm gì mà mọi người trừng mắt nhìn tôi như nhìn người ngoài hành tinh vậy. Đi thôi.\r\n\r\n    Diệp Phàm tức giận cười nói.\r\n\r\n    Trên đường đi đến thôn Đập Thiên Thủy, thỉnh thoảng có một vài người dân đi ngang qua, tất cả đều hướng về Diệp Phàm thân mật để chào hỏi.\r\n\r\n    Tất cả đều thể hiện sự tôn kính và cảm kích. Mọi người đều biết có được con đường đẹp đẽ để đi hôm nay, tất cả đều là nhờ vị Phó chủ tịch huyện Diệp mang đến .\r\n\r\n    Cuối cùng cũng thấy xe Audi mang biển số xe Thành ủy.\r\n\r\n    Triệu Thiết Hải và Trịnh Khinh Vượng điều chỉnh lại y phục, đứng đắn, chỉ có Diệp Phàm hay là do lười biếng mà không thèm chú ý đến cái gọi là bộ dạng của mình.\r\n\r\n    Xe dừng lại, Diệp Phàm đến trước cửa xe giúp Phí Ngọc xuống xe. Tuy nhiên, khách bước ra từ xe không phải Phí Ngọc mà là một người khác khiến cho Diệp Phàm ngây người vài giây, cười nói:\r\n\r\n    - Không thể tưởng tượng được, rồng đến nhà tôm sao.\r\n\r\n    - Đồng chí Diệp Phàm, anh rất nhàn nhã ha.\r\n\r\n    Chủ tịch huyện Vệ Sơ Tịnh như cười như không, nói.\r\n\r\n    - Trộm được kiếp phù du nửa ngày nhàn. Trong khoảng thời gian này tôi thật ra rất thanh nhàn, đang tịnh tâm để xem xét lại chính mình xem việc nào làm được hay chưa được. Đồng thời tổng kết kinh nghiệm, sửa chữa tư tưởng, đuổi cho kịp Huyện ủy và Ủy ban nhân dân bằng không phải lạc đơn vị, phải...\r\n\r\n    Diệp Phàm hơi có vẻ châm chọc nói.\r\n\r\n    Tuy nhiên, nghe nói Chủ tịch huyện Vệ Sơ Tịnh này lúc trước ở trên hội nghị thường vụ rất ủng hộ mình. Hơn nữa nghe nói sau lại do Cổ Bảo Toàn điều chỉnh phân công công tác. Cổ Bảo Toàn rõ ràng không cho mình tái kiêm nhiệm chủ nhiệm khu kinh tế Lâm Tuyền, chính Vệ Sơ Tịnh đề nghị phân công chính mình quản lý toàn bộ khu công nghiệp huyện.\r\n\r\n    Nếu Diệp Phàm phân công quản lý công nghiệp, ghềnh Quỷ Anh kia nhất quán còn có thể chiếu cố đến. Tuy nhiên, liền sau đó bị Cổ Bảo Toàn cứng rắn, mạnh mẽ phủ quyết .\r\n\r\n    Nghe nói lúc ấy Vệ Sơ Tịnh thiếu chút nữa to tiêng với Cổ Bảo Toàn. Nhưng thật ra chuyện này cũng hiếm thấy. Đây có thể là lần đầu tiên Vệ Sơ Tịnh cùng Cổ Bảo Toàn xảy ra tranh luận lớn.\r\n\r\n    Trước kia Vệ Sơ Tịnh cùng Cổ Bảo Toàn trong công việc phối hợp tương đối nhịp nhàng, cho tới nay đều nhìn theo hành sự của Cổ Bảo Toàn làm việc. Lần này vì Diệp Phàm có thể cùng Cổ Bảo Toàn tranh cãi, coi như đối với đồng chí Diệp Phàm không tồi rồi. .\r\n\r\n    Kỳ thật, Vệ Sơ Tịnh đương nhiên là có quyết định của chính mình. Làm một Chủ tịch huyện, vâng mệnh mà đến, đương nhiên việc phải xem trọng là phát triển kinh tế. Diệp Phàm chính là có thế mạnh trong phương diện này, thực sự là một tài năng hiếm có. Năng lực này của Diệp Phàm rõ như ban ngày.\r\n\r\n    Gần đây sự chuyển biến mạnh mẽ của Khu kinh tế Lâm Tuyền chính là bằng chứng tốt nhất mà ai cũng không thể gạt bỏ. Dù là Cổ Bảo Toàn, cũng chỉ có thể làm nhạt năng lực Diệp Phàm, mà không thể hoàn toàn vứt bỏ hết thảy.\r\n\r\n    Vệ Sơ Tịnh đương nhiên luyến tiếc nhân tài như vậy. Chỉ có điều khúc mắt của Cổ Bảo Toàn và Diệp Phàm quá sâu sắc. Cuối cùng Vệ Sơ Tịnh cũng không thể nào có thể thuyết phục được Cổ Bảo Toàn.\r\n\r\n    - Tốt nhất nên tự kiểm điểm một chút, bằng không dù cho cả ngày bộ dáng uy phong ngút trời cũng không ai để ý.\r\n\r\n    Phí Ngọc tức giận nói khiến Vệ Sơ Tịnh sửng sốt.\r\n\r\n    Người phụ nữ này, âm thầm suy nghĩ nói: Thực sự có chút không ngờ, Trưởng ban thư ký Phí giống như đang phê bình Diệp Phàm, nhưng cẩn thận suy xét thì nghe có vẻ không phải vậy. Nó giống như một chị gái quan tâm em trai, rốt cuộc sao lại thế này? Chẳng lẽ Diệp Phàm thật sự nhờ vả vào Phí gia. Nếu sự thật như thế thì được một lần nữa đánh giá hắn .”\r\n\r\n    - Chị Phí, đứa em này không phải là đang tự kiểm điểm hay sao? Chị xem xem, chị từ xa tới, câu đầu tiên gặp mặt lại chính là phê bình em đây. Ôi làm người thật khó. Em hiện tại đủ thảm, chị không đến an ủi một chút, lại còn phê bình em nữa\r\n\r\n    Diệp Phàm cố ý than khổ.\r\n\r\n    - Mặc kệ cậu.\r\n\r\n    Phí Ngọc nhìn qua Diệp Phàm liếc mắt một cái, không hề để ý đến hắn. Chị ta vừa đi một bên cùng Giám đốc lâm trường Trịnh vừa nổi lên nói chuyện phiếm.\r\n\r\n    Trịnh Khinh Vượng đương nhiên rất vui. Phí Ngọc đường đường là Thành ủy ủy viên thường vụ, bình thường sao có thể nhìn thấy chân nhân. Nếu có thể thừa dịp này có cơ hội mở rộng quan hệ cũng là một lựa chọn không tồi. Trịnh Khinh Vượng ở trong lòng mừng thầm có thể kết giao ông em Diệp Phàm này thật đúng là vận may. Thằng nhóc này này thường hỏi sẽ có một chút biểu hiện kinh người.\r\n\r\n    - Anh muốn đi cục Xúc tiến đầu tư thành phố ?\r\n\r\n    Vệ Sơ Tịnh cùng Diệp Phàm đi ở phía sau, thuận miệng hỏi.\r\n\r\n    - Thật ra thì tôi còn chưa biết tính sao, đang lo lắng. Tuy nhiên, tôi đoán chừng có thể chuyển được.\r\n\r\n    Diệp Phàm đầu tiên thì lắc đầu, về sau thì lại gật..\r\n\r\n    - Kỳ thật anh có thể tiếp tục ở lại Ngư Dương, chờ cho Bí thư Cổ hết giận. Sau đó chúng ta cùng ông ấy kết nối một chút, điều chỉnh phân công phạm vi quản lý một chút là không khó .\r\n\r\n    Mặc dù là lên thành phố, nhưng chẳng qua cũng chỉ là chức Cục phó. Cục Xúc tiến đầu tư thì lớn bao nhiêu chứ? Một cục mà chỉ có vài chục người.\r\n\r\n    Hơn nữa, cục Xúc tiến đầu tư thành phố chúng ta còn chưa tách khỏi Ủy ban Kinh tế Thương mại. Cho nên, cũng chẳng oai gì đâu..\r\n\r\n    Mỗi một phó chủ nhiệm ở Ủy ban Kinh tế Thương mại thành phố đều có thể vung tay múa chân với cậu .\r\n\r\n    Vệ Sơ Tịnh rõ ràng không muốn Diệp Phàm về lại thành phố. Diệp phàm đương nhiên hiểu rõ. Cũng biết Vệ Sơ Tịnh tính toán, thật ra là muốn chính mình có thể tiếp tục phát huy năng lượng giúp cô ấy.\r\n\r\n    - Ha hả Chủ tịch huyện Vệ, cô xem tình trạng như bây giờ của tôi còn có thể tiếp tục ở lại Ngư Dương để phát huy năng lực sao? Nói một câu công bằng đi, con đường dưới chân tôi đang đi có thể chứng minh.\r\n\r\n    Nhưng ở huyện cũng đã từng cân nhắc rồi đó sao? Không nói tới sẽ đến nông nỗi nào nói vậy cô cũng đã nắm rất rõ ràng .\r\n\r\n    Mâu Dũng cũng có thể đi vào Ủy viên thường vụ, còn tôi có thể đi vào chỗ nào đây? Cho dù không biết xấu hổ tôi cũng không thể tiếp tục làm kẻ ngốc.\r\n\r\n    Đừng nói là đi cục Xúc tiến đầu tư, mà ngay cả tới nhà tang lễ thành phố làm một nhân viên hỏa táng người tôi cũng đi.\r\n\r\n    Diệp Phàm nói giống như súng chĩa thẳng vào Vệ Sơ Tịnh mà bắn. Quay lại thấy sắc mặt của Vệ Sơ Tịnh không hề dễ coi, hắn liền cười nói:\r\n\r\n    Tuy nhiên, tôi cũng phải cảm ơn cô đã ủng hộ công việc của tôi, cảm ơn.\r\n\r\n    - Thôi khỏi, tùy anh đi, hy vọng anh có thể... Không nói nữa ...\r\n\r\n    Vệ Sơ Tịnh bỏ lửng câu nói nửa chừng, xem xét Phí Ngọc liếc mắt một cái, dường như hiểu ra chuyện gì.\r\n\r\n    - Ha hả, chị kết nghĩa tôi, cũng chẳng có gì phải ngại cả..\r\n\r\n    Diệp Phàm rõ ràng làm rõ quan hệ của chính mình cùng Phí Ngọc. Như vậy khiến cho Vệ Sơ Tịnh và cái cô nữ thư ký mang mắt kiến kia khỏi nghi kỵ, không tốn công hao phí tế bào não.\r\n\r\n    - Khó trách anh chỉ muốn về thành phố. Ngư Dương chỉ là vùng đầm nước nông thôn hẻo lánh không thể giữ được chân của anh.\r\n\r\n    Vệ Sơ Tịnh đột nhiên nói với giọng hơi châm chọc.\r\n\r\n    - Nói chi vậy, Ngư Dương không phải chỉ là vùng đầm nước nông thôn hẻo lánh mà hoàn toàn ngược lại. Cái đầm này quá sâu khiến tôi có thể nhanh chóng bị chết đuối . Nếu không rời ra, phỏng chừng, ha hả, chắc tôi phải thành con tôm mất thôi.\r\n\r\n    Diệp Phàm cười lớn, đối với Vệ Sơ Tịnh cái kia hơi căm giận nhiên kính mắt thư ký trực tiếp không nhìn.\r\n\r\n    Trong lòng mắng thầm: Mẹ kiếp, trừng mắt nhìn tôi làm gì? Thấy tôi gặp nạn, ai nấy đều thành thần rồi, có đúng không?? Ông đây suy khí nhưng ít nhất cũng là một Phó chủ tịch huyện, so với cái chức thư ký của cô còn mạnh hơn nhiều. Nếu chọc tức tôi thì chút nữa, một viên Xuân Cung Hoàn ‘giải quyết’ cô luôn, Cái tấm thân kia hình như cũng khá được đấy chứ, ‘tiếp cận’ và ‘xử lý’ cũng coi như không bị thiệt thòi.”\r\n\r\n    Thằng nhãi này trong lòng ác độc nghĩ, ánh mắt lang sói cứ lướt đi lướt lại trên người cô thư ký kia, rồi lại chuyển sang thân hình quyến rũ của Vệ Sơ Tịnh. Hai người so sánh với nhau, thì đương nhiên là Vệ Sơ Tịnh hơn rồi.\r\n\r\n    - Nhìn cái gì vậy?\r\n\r\n    Không ngờ bị Vệ Sơ Tịnh cảm giác được, hung hăng trừng mắt nhìn người nào đó một cái, hừ nói.\r\n\r\n    - Ha hả... Thưởng thức, chỉ thưởng thức thôi..\r\n\r\n    Diệp Phàm lại cười to, da mặt thực tại dày. Đối với ánh mắt giận giữ như muốn giết người của nữ thư ký mang mắt kính và Vệ Sơ Tịnh đều không quan tâm tới.\r\n\r\n    - Hừ, mắt chó\r\n\r\n    Nữ thư ký mang kính mắt tức giận, đương nhiên, cô dũng cảm ra mặt là vì Vệ Sơ Tịnh, có Vệ Sơ Tịnh đứng sau nên lá gan của cô cũng lớn không ít.\r\n\r\n    Hơn nữa hiện tại Phó chủ tịch huyện Diệp như con rắn bị rút răng nọc, không có uy lực nhiều lắm.\r\n\r\n    - Mông to như cái chậu rửa chân, có gì thú vị chứ.\r\n\r\n    Diệp Phàm cười hừ một câu đi ra, thiếu chút nữa làm cho cô thư ký đeo kính kia hôn mê bất tỉnh.\r\n\r\n    Nhưng lại không dám làm càn. Dù sao Diệp Phàm cũng là một Phó chủ tịch huyện. Không phải một tiểu thư ký như cô có khả năng chống lại .\r\n\r\n    - Đồ cặn bã.\r\n\r\n    Vệ Sơ Tịnh xem chừng không muốn bỏ qua. Anh ức hiếp thư ký của tôi chẳng khác nào ức hiếp tôi. Chuyện này không thể nhẫn nhịn hơn nữa. Diệp Phàm phải đi , Vệ Sơ Tịnh trong lòng không thoải mái. Không có người này làm ầm ĩ , phỏng chừng về sau càng bị Cổ Bảo Toàn chèn ép không biết sẽ ra sao.\r\n\r\n    - Cậu…làm gì?\r\n\r\n    Không lâu sau truyền đến giọng nói vội vàng của Vệ Sơ Tịnh, tuy nhiên giọng nói rất nhỏ, có lẽ là sợ kinh động đến Phí Ngọc đang đứng trước mặt.\r\n\r\n    Vì sao?\r\n\r\n    Bởi vì cô bị Diệp Phàm chặn ngang túm vào trong lòng ngực. Tuy nói lập tức đẩy ra, nhưng khuôn mặt bỗng chốc trông như quả cà tím, đôi môi run rẩy không nói lên lời.\r\n\r\n    - Tôi là người cặn bã đương nhiên sẽ làm chuyện cặn bã.\r\n\r\n    Diệp Phàm gầm gầm cười nói, rồi đưa ánh mắt về phía cô thư ký đeo kính đang sợ run bắn người đứng bên cạnh, nhẹ giọng quát:\r\n\r\n    - Còn không cút đi cho tôi, nếu không sẽ giải quyết cô luôn một thể đấy.\r\n\r\n    -Tôi... Tôi..Cô thư ký đeo kính liền run như cầy sấy, đầu cúi gằm rồi khẽ đi lên phía trước.\r\n\r\n    Trong lòng cũng buồn bực. Diệp Phàm có hành động như vậy, theo lý mà nói thì Vệ Sơ Tịnh phải tặng cho hắn một cú tát như trời giáng mới đúng.\r\n\r\n    Vậy mà Vệ Sơ Tịnh chỉ mắng nhẹ hắn một câu. Chẳng lẽ hai người này có chân trong hay sao? Hoặc là tình nhân…\r\n\r\n    <\/div>","title":"Chương 731 Kẻ Cặn Bã Làm Chuyện Cặn Bã."}