{"text":"﻿    Chương 890: Kéo người giúp đỡ.\r\n\r\n    <\/div>\r\n\r\n    - Số 1 đi.\r\n\r\n    Diệp Phàm thản nhiên liếc nhìn tên nhãi kia một cái.\r\n\r\n    - Xin theo tôi.\r\n\r\n    Trong mắt Tiêu Ngưng Thu lóe lên vẻ vui mừng rồi vụt tắt, càng thêm cung kính, đương nhiên là cô nàng được trích phần trăm rồi. Tên nhãi bên cạnh nghi ngờ xem xét Diệp Phàm lần nữa, rồi vùi đầu ghi chép.\r\n\r\n    Bộ dạng của nó làm cho Diệp Phàm rất khó chịu, thản nhiên hừ giọng nói:\r\n\r\n    - Thế nào? Có phải trả tiền trước không?\r\n\r\n    - Không cần, thưa tiên sinh, mời.\r\n\r\n    Tiêu Ngưng Thu quay người lại hung hăng trừng mắt nhìn tên nhãi kia một cái, vội vàng cười đuổi theo.\r\n\r\n    Diệp Phàm gọi điện cho Trang Thế Thành, ông ta nghe nói động thiên số một cũng ngạc nhiên vài giây, không biết có cảm tưởng gì.\r\n\r\n    - Lão Hạ, tối nay là em tự thanh toán, không cần dùng khoản công.\r\n\r\n    Diệp Phàm giải thích.\r\n\r\n    - Ừ!\r\n\r\n    Hạ Hải Vĩ hơi ngạc nhiên nhưng cũng không nói gì, ắt hẳn trong lòng đang nghĩ tiền của cậu em Diệp này ở đâu ra?\r\n\r\n    Đối với ông ta có thể bỏ ra trên mười ngàn mà nói, thì ít nhất trên người cũng phải có tài sản trên một triệu mới được. Tài sản trên một triệu, dù là cán bộ như Hạ Hải Vĩ cũng không dám nghĩ tới.\r\n\r\n    Thực sự có dám nghĩ thì cũng chẳng đạt được, đưa tay ra là dễ dàng có tiền, nhưng quan trọng không phải giơ tay, giơ tay thì phải chịu bị bắt câu nói này đã cảnh giới đồng chí lão Hạ. Cho nên, không thể không khiến cho lòng lão Hạ cảm thấy nghi ngờ.\r\n\r\n    Đến một ngọn núi, bên trên có những thực vật giống như điền thất giả leo đầy.\r\n\r\n    Tiêu Ngưng Thu tự mình làm, nhẹ nhàng kéo vách đá xuống, một âm thanh nho nhỏ vang lên. Dây leo kia, kỳ lạ mở ra, giống như một cửa ngõ.\r\n\r\n    - Tiên sinh, mời!\r\n\r\n    Tiêu Ngưng Thu đưa tay làm động tác mời.\r\n\r\n    Bên trong là một đường động thực sư không lớn, vừa đủ cho ba người song song tiến vào. Đi được khoảng 10m lại đến một nội động, nội động lớn hơn nhiều, ắt hẳn phương viên này phạm vi chừng 10m, bên cạnh động lớn còn có rất nhiều động, giống như những căn phòng trong động.\r\n\r\n    Đại động như phòng khách, bên trong có làm một dòng suối nhỏ, một bên, mây vàng, gỗ tạp làm ghế đặt cạnh dòng suối, trước ghế đặt phiến đá khắc hai đầu vểnh lên làm bàn trà, nhìn hơi giống bàn dành cho các quan quân thời Xuân Thu Chiến Quốc uống rượu, làm cho người ta cảm giác tương đối kỳ lạ, cổ xưa, cao nhã, tự nhiên.\r\n\r\n    - Tiên sinh, bên canh động thiên có một gian thư phòng, gian nghỉ ngơi, còn có một hồ tắm tự nhiên.\r\n\r\n    Tiêu Ngưng Thu cười nhẹ, đưa hai người đi dạo xung quanh.\r\n\r\n    Diệp Phàm và lão Hạ giống như nhà quê lên tỉnh, cứ đi theo cặp mông uốn éo của Giám đốc Tiêu, trương to mắt xem xét.\r\n\r\n    Trong thư phòng thực sự có rất nhiều tác phẩm trứ danh, Diệp Phàm tiện tay lật mấy quyển “Hồng Lâu mộng”, “Thủy Hử truyện”,… , “Tạp ngôn kính hoa duyên”… đều có cả, có toàn bộ.\r\n\r\n    Trong phòng nghỉ có một chiếc giường lớn treo ở giữa, đủ cho các quan lêu lổng chơi trò một rồng ba phượng trên đó.\r\n\r\n    Bên cạnh phòng nghỉ có một bể tắm thiên nhiên năm người tắm không thành vấn đề, nước trong đó, trong xanh, dù trong ngày đông vẫn bốc lên hơi nước nóng hổi.\r\n\r\n    - Tiên sinh, nước nóng trong bồn tắm của Biệt viện Khang Kiều chúng tôi không phải là do người nấu, là nước suối nóng thiên nhiên đưa đến, sau núi có một hồ lớn, thông qua ống giữa ấn đưa tới, sạch sẽ và tự nhiên lắm ạ.\r\n\r\n    Tiêu Ngưng Thu cười nói.\r\n\r\n    Trong thực đơn có hai mươi mấy món, tạm thời Diệp Phàm chưa chọn, muốn đợi Trang Thế Thành chọn. Vì, dù sao hắn cũng không rõ khẩu vị của lãnh đạo. Tiếp đãi lãnh đạo là một chuyện tinh tế, không thể qua loa được. Chỉ một chút chuyện thôi cũng có thể hủy hoại anh.\r\n\r\n    Chi tiết quyết định thành bại.\r\n\r\n    - Mở rộng tầm mắt rồi, đúng là xứng đáng được xưng động thiên, trong động được điều hòa không khí, có suối nước nóng, có giường treo trên không trung, cổ điển danh trứ, có nước suối chảy, đợi chút nữa chắc hẳn còn có tiên nữ đến làm bạn, khác gì tiên phủ trên trời đâu, có thể tu thành đắc đạo rồi, chẳng trách lại đắt như vậy, mười ngàn, ăn thịt người.\r\n\r\n    Hạ Hải Vĩ không kìm nổi thở dài thành tiếng.\r\n\r\n    - Trong động một ngày, trên thế gian đã ngàn năm. Hahaha, lão Hạ, anh đừng xót tiền, em nói rõ cho anh biết, tiền của em, tất cả đều trong sạch, anh cứ yên tâm hưởng thụ đi, hahaha…\r\n\r\n    Diệp Phàm lên tiếng cười nói.\r\n\r\n    - Động này hình như là động thiên nhiên, chỉ thêm vài búa tân trang, mẹ nó, đi đâu tìm ra nhiều tòa động phủ thế này, có hai mươi động thiên, vậy chắc là có hai mươi ngọn núi đúng không?\r\n\r\n    Lão Hạ không kìm nổi thở dài nói, làm chủ một khoản kinh phí lớn thế này, không khỏi thở dài.\r\n\r\n    - Ừ, nhưng, chúng ta đang ở trong động thiên số một, chắc chắn được trang bị đầy đủ hơn một chút, như động số 20 chỉ 2000, chắc là tùy tiện tìm một cái động nào đó là được. Bằng không, sao là có lời, chỉ làm một cái động này cũng là quá sức rồi.\r\n\r\n    Diệp Phàm gật đầu, liếc nhìn Hạ Hải Vĩ, cười nói:\r\n\r\n    - Ắt hẳn Bí thư Trang cũng sắp đến rồi, em ra ngoài đón, lão Hạ, anh tự mình phẩm trà trước đi nhé!\r\n\r\n    - Được.\r\n\r\n    Hạ Hải Vĩ chần chừ một chút, nếu như đi đón, thế thì không thích hợp lắm, có vẻ hạ giá quá.\r\n\r\n    Hôm nay mình đến đay, kỳ thực là có ý dựa vào thái độ của Trang Thế Thành, nhưng có dựa vào cũng không thể thành kẻ hầu, đây là mấu chốt hiện nay của Hạ Hải Vĩ. Trước mắt, chỉ là một khuynh hướng, vẫn chưa chính thức đứng vào hàng ngũ.\r\n\r\n    Diệp Phàm đến cửa động.\r\n\r\n    Không lâu sau, giám đốc Tiêu đã đến, sau lưng làTrang Thế Thành ông chủ lớn của Đức Bình, một mình ông đến, Diệp Phàm vội vàng bước ra đón.\r\n\r\n    - Diệp à, tốn kém quá, trước đây tôi cũng đến đây hai ba lần, nhưng, chưa lần nào quá phòng số 10 đâu.\r\n\r\n    Trang Thế Thành thản nhiên nói, nhưng, Diệp Phàm thấy ông không có ý trách cứ.\r\n\r\n    Nghe hai người nói chuyện, giám đốc Tiêu tự bước ra sau cách 30m, xem ra rất hiểu cách giúp người ta che giấu, giữ bí mật, có lẽ đây chính là pháp mã quan trọng nhất trong Biệt viện Khang Kiều.\r\n\r\n    Tới đây tiêu tiền không chỉ có những quan lớn giàu có, nếu lựa chọn nơi này, chắc chắn là có gì đó không muốn người khác biết.\r\n\r\n    Cho nên, ngay từ chỗ dựng xe đã bắt đầu bí mật rồi. Mỗi xe đều có người chuyên phục vụ, mỗi khách cũng có một người dẫn đường, không hề có chuyện hai nhóm khác đụng phải nhau.\r\n\r\n    Trong lòng thằng nhãi này có vẻ hơi yên tâm, cũng cảm thấy thân thiết, thái độ của Bí thư Trang Diệp Phàm có thể nhìn ra, ông ta đã thực sự coi mình là tâm phúc thân tín.\r\n\r\n    Do đó hắn cũng dùng thái độ quan tâm tới trưởng bối, nói:\r\n\r\n    - Bí thư Trang, tôi sẽ không đưa về huyện thanh toán đâu, Trước đây chuyện của tôi ở huyện Ngư Dương chắc ngài cũng có biết một chút, lần đó tôi có cứu đứa con trai của Chủ tịch Hội đồng quản trị Tập đoàn Nam Cung Hongkong.\r\n\r\n    Do cung cấp manh mối cho cảnh sát hình sự sở tỉnh, cho nên, ông ấy đã tặng tôi một triệu trước mặt mọi người, tôi đã từ chối, nhưng thực sự không thể từ chối được nên cuối cùng cũng nhận bảy trăm ngàn.\r\n\r\n    Tôi đem mấy trăm ngàn này về nhà, anh trai tôi đã dùng bảy trăm ngàn này cùng người ta làm nhà máy giấy, ở thành phố Mặc Hương, lợi nhuận cũng không tệ lắm, một năm cũng thu được bốn năm trăm ngàn. Cho nên, chuyện dùng tiền, tôi cũng tương đối thoải mái.\r\n\r\n    - Ừ, cậu Diệp có đầu óc kinh tế lắm. Chúng ta là cán bộ Đảng, mười chyện thì có bảy chuyện liên quan đến tiền bạc. Có thể qua được cửa tiền tài, bảo phụ nữ giữ kỹ một chút, đường làm quan của cậu cũng rộng rãi.\r\n\r\n    Trang Thế Thành khen ngợi gật đầu, trong lòng cũng tương đối vui vẻ.\r\n\r\n    - Tôi sẽ nhớ kỹ lời Bí thư Trang nói.\r\n\r\n    Diệp Phàm tương đối cung kính, nói.\r\n\r\n    Hai người bước gần đến cửa động, thân hình tráng kiện của Hạ Hải Vĩ hiện ra ở cửa động.\r\n\r\n    - Bí thư Trang, hahaha, không thể ngờ khách của tiểu Diệp lại là Bí thư Trang, thực là vinh hạnh quá.\r\n\r\n    Hạ Hải Vĩ suy xét mãi, quyết định hơi thấp người một chút.\r\n\r\n    Dù sao người ta cũng là nhân vật số một, nếu ngồi trong đại sảnh chờ, có vẻ hơi quá một chút. Nói gì, thân mình cũng là cấp dưới, đi nghênh đón người ta một chút cũng không coi là mất mặt, nói trắng ra, vì quyền lực, lão Hạ cũng chịu cúi đầu rồi.\r\n\r\n    - Bí thư Hạ, không ngờ, hai người sớm đã quen nhau?\r\n\r\n    Trang Thế Thành giả bộ ngạc nhiên, đưa bàn tay ra, bắt tay với Hạ Hải Vĩ.\r\n\r\n    Chuyện này đối với Trang Thế Thành mà nói là một tin tốt, ông luôn chờ đồng chí Diệp Phàm tự vạch bài, vốn cho rằng còn phải thêm một thời gian nữa, không ngờ Diệp Phàm đã lật bài rồi.\r\n\r\n    Hạ Hải Vĩ chịu ra đón mình, chắc chắn là muốn phát tín hiệu với mình, người ta có ý dựa vào mình đây.\r\n\r\n    Hơn nữa, đồng ý đích thân ra nghênh đón, chứng tỏ hắn chịu cúi mình, trong lòng Trang Thế Thành không vui cũng không được.\r\n\r\n    Có Hạ Hải Vĩ trợ lực lớn, tin rằng bản thân mình sẽ nhanh chóng nắm được Đảng ủy địa ủy trong tay.\r\n\r\n    Làm quan mà.\r\n\r\n    Càng ít đối thủ càng tốt, càng nhiều bạn càng tốt.\r\n\r\n    Từ đối thủ trở thành bạn, đó là mục đích bản thân mình muốn đạt đến. Đương nhiên, muốn tất cả kẻ thù thành bạn là không thể, hai chữ bạn nay cũng cần phải cân nhắc.\r\n\r\n    Vì lợi ích liên minh cũng có thể gọi là bạn, trong mỗi Hội nghị thường vụ tạm thời liên minh cũng là bạn, cũng có những người bạn tri kỷ… cho nên, khái niệm bạn bè lớn lắm.\r\n\r\n    - Tiểu Diệp cậu, còn định gài tôi.\r\n\r\n    Trang Thế Thành liếc mắt nhìn Diệp Phàm, cười nói.\r\n\r\n    - Haha, thực sự tôi với anh Hạ quen từ trước, hồi xưa khi anh Hạ đến Ngư Dương phá án đã quen rồi. Thời gian đến Đức Bình bận quá, không có cơ hội nói với Bí thư Trang một tiếng. Để toi tự phạt ba chén, đền bù cho Bí thư Trang…\r\n\r\n    Diệp Phàm bật cười ha hả, những câu đó, đương nhiên là dối trá rồi.\r\n\r\n    - Đền bù cái gì, cùng uống đi, hahaha…\r\n\r\n    Trang Thế Thành thực sự rất vui, giọng cười sang sảng truyền ra xa, ánh mắt khen ngợi lướt qua người Diệp Phàm một lần nữa.\r\n\r\n    Ba người ngồi xuống, không lâu sau, rượu mồi được đem vào, còn có ba cô gái, một cô ôm tỳ bà, một cô ôm đàn tranh, một ôm nhị hồ. Ba người ngồi cách động tương đối xa.\r\n\r\n    - Bí thư Trang,, thích khúc gì?\r\n\r\n    Diệp Phàm cười hỏi, bảo cô nàng rót rượu đi, bản thân tự khom người, tạm thời đảm nhận việc châm rượu.\r\n\r\n    - Khúc tri âm tri kỷ đi!\r\n\r\n    Trang Thế Thành mỉm cười, câu nói này thể hiện thâm ý sâu sắc.\r\n\r\n    - Hay hay, một khúc tri âm tri kỷ sẽ tri âm.\r\n\r\n    Hạ Hải Vĩ dĩ nhiên đã hiểu, không ngờ Trang Thế Thành lại nói những lời như thế.\r\n\r\n    ““Tri âm tri kỷ” là một trong mười danh khúc cổ của Trung Quốc. Truyền thuyết nói rằng nhạc công Bá Nha Tiền Tần có làn đánh đàn trên núi hoang, tiều phu Chung Tử Kỳ có thể lĩnh hội được đây là miêu tả “Nguy nguy hồ chí tại cao sơn” và “Dương dương hồ chí tại lưu thủy”. Bá Nha cả kinh nói: thiện tai, trái tim của anh đồng với tim tôi. Tuy nhiên, sau khi Chung Tử Kỳ chết, Bá Nha vô cùng đau lòng, vứt đàn tuyệt huyền, không đàn nữa, từ đó có khúc Tri âm tri kỷ.” Ánh mắt Diệp Phàm lướt qua Trang Thế Thành và Hạ Hải Vĩ, mỉm cười nhẹ.\r\n\r\n    <\/div>","title":"Chương 890: Kéo Người Giúp Đỡ."}