{"text":"﻿    Chương 793: Mỹ nhân kế.\r\n\r\n    <\/div>\r\n\r\n    Huyện Ma Xuyên chúng ta là huyện nghèo nổi tiếng, nhưng các quan lớn sở Nông nghiệp tỉnh đều toàn nói nhiều hơn làm.\r\n\r\n    Người ta nói như thế nào chứ: Nhà nước lần này chi cho hạng mục nông nghiệp tuy nói là đối mặt với sự nghèo khó của địa khu, nhưng nhà nước hy vọng có thể nhân cơ hội này tạo thành ngòi nổ, chẳng hạn như cô muốn phát triển hạng mục thanh sương trà thì nên tập trung toàn lực vào đó. Phải phát triển hạng mục này, mà không phải cô cứ ngồi một chỗ mà làm giàu được mà cần phát có những bước hành động nhảy vọt.\r\n\r\n    Huyện Ma Xuyên chúng ta thì có ném vào một triệu thì cũng bị lãnh đạo huyện lấy mất thôi, còn được bao nhiêu để đầu tư vào thanh sương trà chứ.\r\n\r\n    Hơn nữa, kinh phí đầu tư bỏ vào tài chính huyện quá lớn. Với đường sá ở đây như vậy thì để vận chuyển trà ra ngoài mà người ta đồng ý đến đây được sao?\r\n\r\n    Không có ai muốn đến thì chắc chắn trà cũng bị bỏ đống đó thôi. Tôi cũng đã từng nghĩ đến chuyện tới gặp một Phó giám đốc Sở Nông nghiệp tỉnh trình bày nguyện vọng.\r\n\r\n    Kết quả là không những không mang được một đồng xu nào về, mà ngược lại còn mất tới gần mười ngàn đồng làm lộ phí và phí chiêu đãi.\r\n\r\n    Tôi cầm tờ phiếu chi về gặp Bí thư Chu nhưng ông ấy không đồng ý thanh toán. Ông ấy bảo tôi mang về xã mà thanh toán. Xã chúng tôi nào có còn tiền chứ, thu nhập một năm từ thuế còn chưa được hai trăm nghìn.\r\n\r\n    Tất cả cán bộ đều chỉ trông chờ vào mấy đồng tiền đó, ngay cả tiền lương cũng không đủ mà trả. Vậy nên bây giờ tôi còn ứng chỉ được một nửa tiền lương thôi.\r\n\r\n    Nếu không thì Chủ tịch Diệp hôm nay vừa tới đây để tôi báo cáo luôn, tiền còn lại không nhiều đâu, chỉ có năm nghìn tệ thôi.\r\n\r\n    Nông Âm Vận trở lại dáng vẻ khổ sở rất đáng thương, còn có vẻ hơi ưu oán, liếc mắt nhìn Chủ tịch Diệp một cái. Cô đứng lên, tới trước mặt Diệp Phàm, cúi người xuống rút từ ngăn kéo ra một tấm phiếu màu xanh.\r\n\r\n    Thằng nhãi Diệp Phàm cũng có vẻ hơi xúc động. Hơn nữa khi Nông Âm Vận lấy tấm phiếu thì toàn bộ thân hình cô cúi sát người hắn. Toàn bộ thân dưới của cô lộ ra dưới chiếc váy mỏng trước mắt hắn. Lập tức cơ thể hắn máu nổi lên rần rật, hắn không khống chế được cảm xúc của mình. Không ngờ, hắn tiện tay lấy chiếc bút trên bàn làm việc kí mấy chữ mà không hề nói một lời.\r\n\r\n    - Cảm ơn anh.\r\n\r\n    Nông Âm Vận cười khanh khách cầm lại tờ phiếu, cơ thể cô cũng rời khỏi người Diệp Phàm. Cô liếc mắt nhìn Diệp Phàm một cái, lập tức cố kiềm chế vẻ quyến rũ đó rồi cười nói:\r\n\r\n    - Đúng lúc Chủ nhiệm văn phòng Ủy ban nhân dân Viện Viện cũng có mặt ở đây. Phiền cô cho tôi ứng tiền luôn. Nếu không thì tôi lại phải xuống núi lần nữa, lại mất công hao tài tốn của.\r\n\r\n    Thằng nhãi Diệp Phàm bị một cú hích lập tức tỉnh lại, cảm thấy như mình bị lừa. Hắn hơi tức một chút, lập tức cảm thấy hối hận, trong lòng thầm mắng:\r\n\r\n    “ Đúng là mỹ nhân kế. Ông đây lại trúng kế độc. Ông đây dày dặn kinh nghiệm như thế mà không ngờ lại trở nên bạc nhược như thế này, không ngờ lại trúng phải mỹ nhân kế.”\r\n\r\n    Thật ra Diệp Phàm cũng nghĩ ra được chắc là lúc này hắn bị thuốc thảo dược phát huy tác dụng nên trở nên kích động như vừa rồi. Hơn nữa cơ thể hắn lại tiếp xúc với thân thể Nông Âm Vận nên không kiềm chế lại được mà sinh ra thất thố như vậy.\r\n\r\n    - Khụ khụ…\r\n\r\n    Thằng nhãi này làm ra vẻ điềm tĩnh, ho khan mấy cái rồi cười nói:\r\n\r\n    - Chủ tịch Nông đúng là lợi hại thật, có chuẩn bị trước rồi à?\r\n\r\n    - Ha ha, không có cách nào khác đâu ạ, nếu không thì đây cũng tới một năm rưỡi tiền lương của tôi. Trong khoảng thời gian này thì ngay cả tiền cơm tôi cũng không có nữa là.\r\n\r\n    Nông Âm Vận cười khanh khách, có vẻ hơi đắc ý. Chợt cô kiềm lại, nói:\r\n\r\n    - Đây cũng chỉ là số tiền mà huyện phải hoàn lại cho tôi, hơn nữa bây giờ mới hoàn lại là quá muộn rồi ấy chứ.\r\n\r\n    - Chủ tịch Nông này, không ngờ cô mồm mép thế đấy. Không ngờ tôi phải cho tôi tiền rồi còn phải nói lời xin lỗi cô nữa chứ, thế này có muộn quá không?\r\n\r\n    Diệp Phàm rõ ràng là có hơi nói giỡn, trong công việc nếu linh động một chút cũng tốt.\r\n\r\n    Dù sao năm ngàn đồng cũng phải được hoàn lại, không thiệt hại gì cho hắn. Huống chi, với một cô gái mê hoặc dường ấy, lại dịu dàng dường ấy thì có phải làm như vậy cũng đúng thôi.\r\n\r\n    - Chủ tịch Diệp à, tôi không nói vậy. Thực sự trong lòng tôi rất cảm kích anh. Bí thư Chu không đồng ý thanh toán mà anh lại chấp nhận. Đúng là Chủ tịch Diệp rất tốt, cảm ơn anh…\r\n\r\n    Nông Âm Vận mỉm cười, cô trở lại vẻ dịu dàng như một tiểu thư khuê các, rất giống với nhân vật Lâm Đại Ngoc trong tuyệt tác Hồng Lâu Mộng, tuy nhiên so với Lâm Đại Ngọc thì cô đầy đặn hơn nhiều.\r\n\r\n    - Cứ như vậy đi. Cô cứ chuẩn bị rồi mấy ngày nữa tôi sẽ đến đây cùng cô lên Sở Nông nghiệp tỉnh một chuyến.\r\n\r\n    Nghe nói sau lưng núi là xã Ngưu Lang, xã đó cùng với xã Chức Nữ của các cô làm thành một đôi. Tình hình hai xã không khác nhau là mấy. Tôi sẽ không đến xã Ngưu Lang nữa mà định sẽ gộp hai xã lại cùng làm căn cứ phát triển thanh sương trà. Các cô sắp xếp tính chung với nhau trước đi.\r\n\r\n    Nếu hạng mục này được sở Nông nghiệp duyệt thì hai xã các cô có thể triển khai cùng nhau việc gieo giống và trồng cây.\r\n\r\n    Ở huyện Ma Xuyên chúng ta có thể phân loại vùng miền được mà. Cô và Bí thư và Chủ tịch xã Ngưu Lang cùng nhau bàn bạc, đề xuất chung một kế hoạch cụ thể.\r\n\r\n    Hơn nữa, các cô cùng bắt tay nhau làm thử xem, chuẩn bị hàng mẫu thanh sương trà, đóng gói làm mẫu mã cho đẹp, tinh xảo một chút rồi cố gắng tạo thành mặt hàng đặc sản của huyện Ma Xuyên chúng ta.\r\n\r\n    Chúng ta cần phải làm cho loại hàng này không giống như bình thường, đại chúng hóa thì sẽ không còn ý nghĩa gì nữa…\r\n\r\n    Diệp Phàm trở lại chuyện chính, hắn không kìm nổi liền lên giọng trêu đùa.\r\n\r\n    - Tôi có yêu cầu như thế này. Việc này nếu như hai xã hợp tác làm với nhau thì cần có một người đi đầu. Ngài có thể chọn xã Chức Nữ làm trung tâm triển khai căn cứ, về sau có phân bổ tài chính thì cũng có thể suy xét cho xã Chức Nữ trước được chứ ạ.\r\n\r\n    Nông Âm Vận bắt đầu đoạt địa bàn thu tiền.\r\n\r\n    - Chủ tịch Nông, cô buộc tôi phải giao quyền cho cô đấy à.\r\n\r\n    Diệp Phàm nhấp ngụm trà, như cười như không nhìn chằm chằm Nông Âm Vận.\r\n\r\n    - Đó là một chuyện rất cực nhọc, đòi tiền không có tiền, cái gì cũng được bắt đầu từ đầu. Thật ra tôi cũng đã có tính toán trước, chỉ có điều ở huyện không có ai ủng hộ, ở địa khu và tỉnh thì càng không cần phải nói. Năm ngoài tôi còn lên kế hoạch chi tiết, Chủ tịch Diệp, mời anh xem ạ.\r\n\r\n    Nông Âm Vận vừa nói vừa nói vừa xoay người tới trước Diệp Phàm, vì Diệp Phàm đang ngồi trên chiếc ghế xuay vốn của cô, cho nên cô phải cúi người xuống mở ngăn kéo tủ.\r\n\r\n    Diệp Phạm tự nhiên lách người qua một chút để cho Nông Âm Vận cúi người xuống.\r\n\r\n    Kế sách của thằng nhãi này là lợi dụng cơ hội để đặt tay vào ngực Nông Âm Vận một cái. Hắn cảm thấy rất mềm mại, mùi hương ngọt ngào tự nhiên thoảng tới.\r\n\r\n    Nông Âm Vận dường như không để ý, cô lấy ra tài liệu đặt lên bàn. Diệp Phàm cũng kêu lên:\r\n\r\n    - Cô chỉ cho tôi xem đi. Kế hoạch này nếu tự tay cô làm thì cô là người biết rõ nhất. Nếu muốn lên sở Nông nghiệp trình bày sự việc thì kế hoạch càng rõ ràng, càng cụ thể càng tốt. Chúng ta đừng nóng vội mà cứ từ từ mà tiến.\r\n\r\n    - Vâng.\r\n\r\n    Nông Âm Vận liếc mắt xem xét Chủ tịch Diệp một cái, hơi ngượng ngùng.\r\n\r\n    Hai người khe khẽ bàn bạc. Ngón tay Nông Âm Vận lướt nhẹ trên trang giấy, giải thích kế hoạch. Thằng nhãi Diệp Phàm thì say sưa hít lấy mùi hương thoảng ra từ cơ thể cô. Dường như hắn quên hết cả, đâu có nghe được lời nào của cô.\r\n\r\n    Nông Âm Vận hình như cũng cảm giác được điều gì đó. Không ngờ khuôn mặt cô cũng dần dần đỏ ửng lên.\r\n\r\n    - Chức Nữ, Ngưu Lang.\r\n\r\n    Diệp Phàm nhẹ nhàng nhắc tới kế sách. Hắn suy nghĩ liệu có cách nào ám chỉ tới ai là Ngưu Lang Chức Nữ hay không.\r\n\r\n    Tuy nhiên Chủ tịch Nông ngồi cạnh hắn lại hiểu lầm, khuôn mặt cô càng đỏ lên. Diệp Phàm ngẩng đầu lên nhìn mới thấy tình trạng khác thường của cô. Hắn cười nói:\r\n\r\n    - Chủ tịch Nông, phương án về thanh sương trà của cô đúng là rất hay. Loại thanh sương trà này liệu có thể gắn kết với tiếng tăm của Chức Nữ Ngưu Lang không, nếu có thể kết hợp như vậy thì có lẽ sẽ dễ dàng tạo thành thương hiệu cho huyện Ma Xuyên chúng ta.\r\n\r\n    - Dùng thương hiệu Ngưu Lang Chức Nữ gắn vào đó ư, ý Chủ tịch huyện là mượn cái danh đó để đưa sản phẩm này ra thị trường. Rất hay. Nhưng gọi là trà Ngưu Lang hoặc trà Chức Nữ thì có vẻ như thô tục quá. Còn không bằng gọi là thanh sương trà, nghe có vẻ đại khí, lịch sự tao nhã hơn.\r\n\r\n    Nông Âm Vận lắc lắc đầu.\r\n\r\n    - Ừ, cô cứ suy nghĩ cho kĩ đi. Việc này quyết định như vậy nhé. Cô tranh thủ thời gian hoàn thiện phương án này một chút, tôi sẽ thông qua ở huyện nữa.\r\n\r\n    Còn nữa, tôi quyết định thành lập một ủy ban lâm thời cho việc phát triển thanh sương trà. Cô tạm thời phụ trách việc này.\r\n\r\n    Cô cũng nhanh chóng liên hệ với Chủ tịch và Bí thư xã Ngưu Lang. Đúng rồi, còn các đồng chí ở xã Chức Nữ của cô nữa.\r\n\r\n    Cô nói cho họ biết, ngày mốt toàn bộ các cán bộ cấp phó phòng trở lên ở hai xã đến huyện họp. Tôi muốn nghe ý kiến của họ về việc phát triển thanh sương trà.\r\n\r\n    Cũng cần phải giải thích nữa, lúc đó có cách gì cũng phải nhanh chóng trình bày chứ không được che giấu. Rồi sau đó chúng ta lên tỉnh, chuẩn bị đầy đủ về tài chính, khi đó mới yên tâm được một chút.\r\n\r\n    Diệp Phàm thận trọng giải thích.\r\n\r\n    - Chủ tịch huyện, anh yên tâm đi. Tôi lập tức bắt tay vào việc chuẩn bị.\r\n\r\n    Nông Âm Vận gật đầu vẻ quyết đoán.\r\n\r\n    Trong lòng cô ngầm sung sướng. Nếu ủy ban này được thành lập thì có lẽ cô rất có hy vọng sẽ thành công.\r\n\r\n    Nếu như có thể mất vị trí Chủ tịch xã thì làm người cầm đầu dự án sản xuất thanh sương trà cũng rất tốt, dễ thu được thành tích. Hơn nữa, nếu thực sự ở huyện có ý đồ đó thì chức Chủ nhiệm ủy ban cũng tương đương với cấp Trưởng phòng, có lẽ cũng sẽ được sắp xếp một chức vụ tương đương với Phó chủ tịch huyện. Nông Âm Vận dường như đã nhìn thấy vị trí tương lai của mình trước mắt.\r\n\r\n    Gặp việc vui thì cô càng lên tinh thần.\r\n\r\n    Về lý thuyết thì Nông Âm Vận nhấp một ngụm rượu nên có thể vui vẻ phấn chấn ngay tại cuộc họp, nhưng cô gái này vẫn giữ được nét điềm tĩnh khi về tới tận nhà. Chỉ có điều cô chỉ uống với Diệp Phàm một ly chứ không uống nhiều.\r\n\r\n    Mấy cán bộ khác có cụng ly với cô thì cô cũng chỉ nâng chén nhấp môi một chút chứ không uống nhiều.\r\n\r\n    Nông Viện Viện thì không như vậy, phỏng chừng cô cũng đã nhiều lần tiếp khách nên tửu lượng cũng khá.\r\n\r\n    Riêng cô đã chạm ba chén với Chủ tịch Diệp và cụng một ly với những người khác. Mặt cô ửng hồng như quả đào mật chín đỏ khiến cho Chủ tịch Diệp chỉ muốn xông tới làm người hái đào.\r\n\r\n    Cơm nước xong xuôi, họ cùng đi xuống núi.\r\n\r\n    Họ tới xã Kim Đào. Nơi đây đúng là có rất nhiều cây đào mật, khắp núi đồi đều toàn là cây đào. Chiếc Wrangler cừa mới chạy tới hàng rào của một vườn đào thì thấy ven đường có rất nhiều gốc đào đã bị đốn ngã.\r\n\r\n    - Bác à, sao lại đốn đào đi thế ạ?\r\n\r\n    Diệp Phàm xuống xe, thuận miệng hỏi.\r\n\r\n    - Ôi… Không đáng giá gì, chi bằng đốn đi làm củi đốt. Loại gỗ đào này cũng chẳng dùng để làm gì được, thân cứ cong queo như thế này thì chỉ có thể dùng làm củi đun thôi.\r\n\r\n    Một ông lão thở dài, lấy tay chỉ mấy gốc đào, thực ra ông có chút không đành lòng. Tuy nhiên, ông cau mày lại, bổ một nhát rìu xuống thân cây đào. Một tiếng rắc giòn tan vang lên, cây đào đổ xuống.\r\n\r\n    - Đừng đốn đào đi bác ơi, giữ lại chứ.\r\n\r\n    Diệp Phàm hô lớn, giữ chiếc rìu của ông cụ lại.\r\n\r\n    <\/div>","title":"Chương 793: Mỹ Nhân Kế."}