{"text":"﻿    Chương 800: Đến hội nghị thường vụ đầu tiên của Ma Xuyên.\r\n\r\n    <\/div>\r\n\r\n    - Hừ cô thật sự xem tôi như tên dê xồm rồi phải không? Tôi giống cái loại người đó sao? Thuốc này, không thoa nữa\r\n\r\n    ‘Bịch’ một tiếng, Diệp Phàm đem bát sứ thuốc dán vừa điều chế tiện tay ném vào bên cạnh ghế dựa rồi vào xe khởi động máy\r\n\r\n    Rồi cũng không thèm quan tâm Nông Viện Viện nữa, xe chạy nhanh như bay, thật khổ cho Nông Viện Viện ngồi bên cạnh\r\n\r\n    Phần mông của cô đau như kim đâm, vừa định đứng lên thì bị xe Diệp Phàm làm một cú sốc, lại đụng phải đầu, đau đến mức nước mắt chảy tràn\r\n\r\n    Cô biết rõ là Chủ tịch huyện Tiểu Diệp cô ý như thế, tốc độ xe này, nhanh đến mức như bay vậy. Rốt cuộc không kìm nổi\r\n\r\n    Hô lớn:\r\n\r\n    - Cho anh thoa, cho anh thoa. Hừ cùng lắm thì anh mà đụng vào Nông Viện Viện tôi đây thì bất quá tôi chết cho anh xem\r\n\r\n    Nông Viện Viện một bên ứa nước mắt nhỏ giọng khóc, một bên như đang trút giận hô lớn, người này vào lúc này đây bất chấp tất cả, cũng không thèm e sợ Tiểu Diệp là cái gì Chủ tịch huyện nữa rồi\r\n\r\n    - Hừ, cũng không lạ\r\n\r\n    Diệp Phàm một tiếng hừ lạnh, ‘kít’ một tiếng dừng xe.\r\n\r\n    Mở ra cửa xe, nắm lấy Nông Viện Viện đẩy vào ghế sau. Nông Viện Viện cũng dỗi hờn, nhanh gọn trực tiếp nằm lên trên chiếc ghế giường, hung tợn mà nhìn chằm chằm Diệp Phàm, giọng kia chính là —— để xem anh làm gì tôi? Cùng lắm thì chết, cờ lê cũng bị cô ném bỏ, dù sao cái thứ đó cũng không được tích sự gì\r\n\r\n    - Ha ha ha… Vậy mới ngoan chứ\r\n\r\n    Diệp Phàm giống ma quỷ, âm trầm cười lớn, giơ tay vén tóc phủ trước trán Nông Viện Viện\r\n\r\n    Thoa lên đó một lớp thuốc dán mới điều chế, vươn tay nhẹ nhàng xoa nắn ở trên trán cô, dần dần Nông Viện Viện cảm giác thấy trong tay Diệp Phàm tỏa ra một sự ấm áp, hít thở lấy vẻ nam tính mà trên người Diệp Phàm tỏa ra\r\n\r\n    Dần dần, thấy Diệp Phàm cũng không có động tác gì khác, lại hung hăng mà trừng mắt liếc nhìn Diệp Phàm một cái rồi từ từ nhắm hai mắt lại để mặt thằng nhãi xoa trán\r\n\r\n    Cảm giác khoan thai thoải mái, đang buồn bực thì thanh âm thằng nhãi Diệp Phàm truyền đến, nói:\r\n\r\n    - Đỡ chứ\r\n\r\n    - Ừ\r\n\r\n    Nông Viện Viện từ khoang mũi hừ ra một tiếng\r\n\r\n    - Phía sau có cần xoa một chút không, bao cô hai ngày thì khỏe hẳn, hơn nữa, một vết thương nhỏ cũng không sẽ không còn\r\n\r\n    Thằng nhãi này lập tức được một tấc lại muốn tiến một thước\r\n\r\n    - Không được\r\n\r\n    Nông Viện Viện tức giận đến mức lập tức ngồi dậy, tuy nhiên phần mông kia bị cô ngồi một cái lại bị đau mà “ây da” một tiếng, trợn trắng mắt nhìn đồng chí Diệp Phàm.\r\n\r\n    - Đều tại anh\r\n\r\n    - Ôi đầu năm nay người tốt khó làm, người có lòng luôn không được báo đáp, kỳ thật cô xem tôi như bác sĩ thì được rồi, tôi chỉ cởi đến phía trên bộ vị, kỳ thật chính là phía dưới phần eo một chút, vậy có sao đâu, con gái thời đại các cô có khi mặc quần áo không phải cũng lộ cả rốn sao?\r\n\r\n    Thằng nhãi này hắng giọng cười nói.\r\n\r\n    Ở trong mắt Nông Viện Viện chính là một con sói già xấu xa đang dụ dỗ cô bé quàng khăn đỏ là mình đây, hừ nói:\r\n\r\n    - Mơ mộng hão huyền, đó là loại gái khác, không phải là chúng tôi\r\n\r\n    - Không thoa thì thôi, lên đường\r\n\r\n    Thằng nhãi này bưng bát làm bộ muốn đi.\r\n\r\n    - Vậy thử xem, chỉ được ở phía trên, không được xuống dưới\r\n\r\n    Nông Viện Viện cảm thấy còn phải đi mấy tiếng đồng hồ, cái đau kia đích xác có chút khó chịu, hơn nữa vào giờ phút này cô đã hoàn toàn tín nhiệm đồng chí Tiểu Diệp\r\n\r\n    - Được\r\n\r\n    Diệp Phàm trang trọng mà gật gật đầu, rất ra dáng\r\n\r\n    Nông Viện Viện nằm sấp xuống, tuy nhiên, khi tay Diệp Phàm chạm vào trên lưng quần cô, cả người cô vẫn là có chút run rẩy\r\n\r\n    Nhẹ nhàng kéo lưng quần xuống đến phía trên phần mông\r\n\r\n    ‘Ôi sưng lớn đến thế này, đều tụ máu hết rồi, xanh tím hết trơn. Phan mặt rỗ a, mày cũng ra tay ác thật’. Diệp Phàm thở dài, chuyên tâm thoa thuốc\r\n\r\n    Thoa qua thoa lại, phía dưới thằng nhãi này lại bắt đầu rục rịch. Bởi vì mùi hương trên người Nông Viện Viện rất là kích thích nhiệt huyết sôi trào của tên sắc lang nào đó, máu trăn kia lại ra tác quái\r\n\r\n    Tay kia không cẩn thận trợt một cái không ngờ đụng vào đường rãnh trên mông Nông Viện Viện, kỳ quái chính là Nông Viện Viện không ngờ không cảm giác được, cũng không la hét một tiếng\r\n\r\n    Thằng nhãi này lá gan liền lớn thêm, nhẹ nhàng kều tay một cái, lơ đãng kéo quần xuống thêm một chút, nửa phần mông trên trắng nõn mượt mà của Nông Viện Viện thật khiến người ta trào máu mũi chợt hiện ra trước mắt anh heo nào đó. Thằng nhãi này nhẹ nhàng xoa thuốc, xúc cảm vô cùng kích thích.\r\n\r\n    ‘Không thể xuống tiếp, phía dưới chính là đường rãnh rồi, vậy thì chính mình e là sẽ không kìm nổi mà đem nàng làm việc tại chỗ mất. Thỏ không ăn cỏ gần hang, mình là đại sư, không phải tiểu nhân xấu xa.’ Thằng nhãi này ở trong lòng âm thầm cảnh cáo chính mình, tuy nhiên, máu trăn già kia cố tình không buông tha hắn, một luồng cảm xúc phun trào dâng lên, thằng nhãi này trong lòng cảm giác càng mạnh\r\n\r\n    Chưa nhịn được\r\n\r\n    Tay trợt một cái lại xuống tới giữa mông, lực hấp dẫn nơi đó quá dũng mãnh, đối với đàn ông mà nói, không thua gì sóng thần cấp mười tám của Thái Bình Dương\r\n\r\n    Một bàn tay sói xoa nắn bên trên phần giữa mông của cô nàng, tuy nhiên, Diệp Phàm dưới nghị lực hùng mạnh, rốt cục nhịn được không còn đắn đo\r\n\r\n    - Xong rồi\r\n\r\n    Diệp Phàm nhẹ nhàng mà vỗ vỗ cái mông Nông Viện Viện, cẩn thận kéo quần lên\r\n\r\n    - Ừ cảm ơn anh, thật sự có cảm giác tốt hơn nhiều. Anh ra phía trước trước đi\r\n\r\n    Nông Viện Viện trở người qua đợi con heo kia đi khỏi mới kéo quần lên\r\n\r\n    ‘Mình cũng đã sờ qua rồi, chẳng lẽ cô thực sự không cảm giác được?’ Diệp Phàm trong lòng buồn bực suy nghĩ, đi tới thùng xe phía sau ôm ra một cái chăn ném vào trong, cười nói:\r\n\r\n    - Cô cứ việc nằm ở phía sau ngủ một giấc đi. Mấy ngày nay theo tôi chạy lên chạy xuống cũng quá mệt rồi\r\n\r\n    - Vậy được\r\n\r\n    Nông Viện Viện không nói thêm nữa, mở chăn ra đắp lên người rồi chợp mắt, cảm xúc phập phồng, thầm nhủ: ‘Tay của hắn thật ấm áp, giống như ngọn lửa mùa đông, chỗ được hắn xoa bóp thật thoải mái, hơi ngưa ngứa, a a a… Mình thật không biết vô sỉ, may là hắn không sờ xuống nữa, bằng không, mình cũng không biết nên làm cái gì? Mắc cỡ chết đi được.’\r\n\r\n    ‘Ừ cái chỗ kia vuốt ve xúc cảm không tồi, vừa mềm mại vừa trơn bóng…’ Con heo kia vừa lái xe vừa nhớ lại. Hai người cũng chưa chịu yên phận, trong lòng toàn bộ thầm nghĩ lại, hồi tưởng lại cảm giác xưa\r\n\r\n    Buổi sáng 10h, phòng họp nhỏ bên trái đại viện số 1, cái chỗ xó xỉnh này chính là trung tâm quyền lực của toàn huyện Ma Xuyên.\r\n\r\n    Trong phòng hội nghị ghế dựa đều cổ kính, tất cả đều là ghế dựa cây gai dầu màu vàng chạm hổ, phỏng chừng là di sản của Mã Hồ Tử trước đây để lại, cái thứ này, ở thời nay, cũng có thể xem là đồ cổ đấy\r\n\r\n    - Lão Mã, vẫn là bị ông giành trước một bước, ha ha ha...\r\n\r\n    Trưởng ban chỉ huy Quân sự Huyện Tề Quy Vân sang sảng cười, cất bước lớn vào phòng họp, hướng về phía Chủ nhiệm Ủy ban Chính trị Pháp luật Mã Vân Tiền nói, liếc mắt quét phòng họp một cái, cười nói:\r\n\r\n    - Không thể tưởng được tất cả mọi người tới rồi, tôi lại thành người chậm nhất\r\n\r\n    Trưởng ban Tổ chức cán bộ Tôn Minh Ngọc đang cùng chủ nhiệm văn phòng Huyện ủy Liễu tán gẫu đến cao trào, Liễu Mi Phương kia lông mi nhếch nhếch lên thần thái bay bổng\r\n\r\n    Trưởng ban Tuyên giáo Đỗ Tiểu Lan lại giống thục nữ chính tông, điềm đạm nho nhã ngồi trên ghế cái miệng nhỏ mân mê ly trà Thanh Vụ của bản địa, thình thoảng lại vươn bàn tay trắng nõn phất phất khói thuốc từ điếu xì gà của Mã Vân Tiền\r\n\r\n    Động tác này rất là lịch sự tao nhã, Mã Vân Tiền mịt mờ liếc mắt quét qua bộ ngực hở kia của Đỗ Tiểu Lan, ho khan một tiếng, cười nói:\r\n\r\n    - Em gái lớn à, khói thuốc của tôi còn chưa đòi tiền cô, quạt đi, thật đáng tiếc\r\n\r\n    - Tôi về sau có bệnh gì sẽ tìm ông đòi tiền thuốc men\r\n\r\n    Đỗ Tiểu Lan thản nhiên nói, liếc xéo Mã Vân Tiền một cái, sự chán ghét ẩn giấu trên lông mi chợt lóe ra rồi biến mất.\r\n\r\n    Mã Vân Tiền là tên háo sắc, cán bộ toàn huyện đều biết, Đỗ Tiểu Lan đương nhiên là căm hận người như thế nhất\r\n\r\n    Tuy nhiên, đồng chí Mã Vân Tiền lại cố tình ngồi bên cạnh cô, thật là có chút bất đắc dĩ. Tựa như một đống <em>*<\/em> chó thối đặt bên cạnh cô muốn lau dọn sạch sẽ cũng không được còn phải kiên trì chịu đựng, đó là một cảm giác gì đây\r\n\r\n    - Được đó em gái lớn, tôi vẫn rất là nguyện ý, ha ha ha...\r\n\r\n    Mã Vân Tiền bừa bãi mà cười, hoàn toàn không để ý đến cảm giác của cô em gái nhà người ta\r\n\r\n    Đúng lúc này, Diệp Phàm đi đến.\r\n\r\n    Trong phòng hội nghị không ngờ lập tức yên tĩnh, hiện ra có chút quỷ dị.\r\n\r\n    ‘Việc lạ, mình cũng không phải nhân vật số 1 Chu Phú Đức, sao có oai vũ lớn như vậy?’ Trong lòng Diệp Phàm suy nghĩ có chút là lạ, lướt qua mọi người một cái, trên mặt lộ vẻ mỉm cười thản nhiên hướng mọi người gật gật đầu.\r\n\r\n    - Chủ tịch huyện Diệp, nghe nói cậu lần này tuần tra mấy chính quyền xã, động tác tương đối lớn a\r\n\r\n    Mã Vân Tiền lời kia liền phun ra ngoài, dường như đang nói giỡn, dường như lại hàm chứa một hương vị khó hiểu\r\n\r\n    - Ủa động tác, có động tác gì? Hơn nữa phía trước còn có chữ ‘lớn’, sao tôi không cảm thấy gì hết?\r\n\r\n    Diệp Phàm giả vẻ mặt kinh ngạc.\r\n\r\n    ‘Giả bộ hả thằng quỷ’ Mã Vân Tiền trong lòng phun ra một câu, cười nói:\r\n\r\n    - Xã Kháo Sơn Truân Tử đập một cái là trên con số triệu, lại thêm trên một triệu tiền trợ cấp ở xã Kim Đào, hơn nữa còn bỏ cũ thay mới bỏ chức vụ bí thư của Phan mặt rỗ, tự mình bổ nhiệm đại biểu Bí thư, nghe nói còn ở xã Chức Nữ mở thêm uỷ ban khai phá lá trà gì đó, Chủ tịch xã Liên Nông cũng do cậu tạm thời bổ nhiệm chức chủ nhiệm, đây chẳng lẽ không phải…\r\n\r\n    Mã Vân Tiền nói nửa câu, lại lướt qua ánh mắt của các vị ủy viên thường vụ, hơi có vẻ đắc ý. Lời kia, tự nhiên là ý vị sâu xa\r\n\r\n    ‘Thằng khốn nó chứ, rõ ràng là muốn khơi mào sự tình.’ Diệp Phàm trong lòng thầm mắng một câu, miệng cười nói:\r\n\r\n    - Ha ha, nhà trường liên quan đến sự an toàn của hơn một ngàn trẻ em, không thể xem là trò đùa\r\n\r\n    Thực sự xảy ra chuyện, tôi tin rằng, Chủ nhiệm Mã ông cái mông kia có lau cũng không sạch. Về mặt an toàn, Chủ nhiệm Ủy ban Chính trị Pháp luật như ông thì biết cái đếch gì\r\n\r\n    Nói về phần xã Kim Đào, tôi chỉ là có chút không nỡ mà giương mắt nhìn cây đào được nông dân cực khổ trồng ra lại bị đốn bỏ\r\n\r\n    Còn về Phan mặt rỗ đó là do anh ta tự mình rước lấy, hơn nữa lúc ấy sự phát đột ngột, đồng chí Thái Tắc Dân cũng là tạm thời thay thế. Cũng không phải là chính thức bổ nhiệm gì, sự cấp tòng quyền thôi\r\n\r\n    Diệp Phàm bật cười ha hả, công kích lại\r\n\r\n    - Hừ thay thế ư, tôi nghĩ Chủ tịch huyện Diệp khẳng định còn chưa báo cáo với Bí thư Chu đúng không?\r\n\r\n    Mã Vân Tiền cười lạnh, bắt đầu nã pháo\r\n\r\n    - Ha ha, có báo cáo hay không, việc này thì có gì liên can đến ông nào?\r\n\r\n    Diệp Phàm một câu tống qua đó, ý là một Chủ nhiệm Ủy ban Chính trị Pháp luật như ông thì ở trong này bới móc cái gì, Bí thư Chu người ta còn chưa tỏ thái độ\r\n\r\n    Cho nên, lời này vừa ra, thiếu chút nữa là nghẹn chết Mã Vân Tiền. Các ủy viên thường vụ khác thì toàn bộ trơ mắt xem náo nhiệt, coi như là làm nóng trước buổi họp chính thức\r\n\r\n    - Hừ không liên can tới tôi, tuy nhiên, tôi có chút nhìn không qua được?\r\n\r\n    Mã Vân Tiền kia mặt phình to như gan lợn, lạnh lùng mà hừ nói, xem ra có chút tức giận, cảm thấy Diệp Phàm rất không nể mặt mình. Kỳ thật sao gã không ngẫm lại, lời nói vừa rồi của mình cũng có nể mặt người ta phần nào đâu\r\n\r\n    <\/div>","title":"Chương 800: Đến Hội Nghị Thường Vụ Đầu Tiên Của Ma Xuyên."}