{"text":"﻿    Chương 908: Mệnh lệnh khẩn cấp của Trấn Đông Hải\r\n\r\n    <\/div>\r\n\r\n    - Cậu ta không giúp được anh, nhưng Trưởng ban thư ký Lô có thể giúp được anh đó!\r\n\r\n    Diệp Phàm khuyên bảo.\r\n\r\n    - Người đó cũng không được, nếu là vị trí trong thành phố thì người đó còn có thể đề cử cho, nhưng là trong sở, chắc không thể.\r\n\r\n    Vu Kiến Thần đứng trong cuộc đã bị làm hồ đồ, căn bản là không nghe được hàm ý trong câu nói của Diệp Phàm, chỉ nghĩ trong thành phố thôi, chẳng nghĩ tới tỉnh gì cả. Đương nhiên, đđó cũng là do Lô Vĩ và Lô Trần Thiên hai người rất giữ bí mật.\r\n\r\n    - Anh Vu, anh nghĩ lại những người ở tỉnh đi, xem thử có ai là họ Lô không?\r\n\r\n    Diệp Phàm thấy tức, đành phải tiếp tục nói rõ.\r\n\r\n    - Trong tỉnh...\r\n\r\n    Vu Kiến Thần trầm tư một lát, lắc đầu, vẫn chưa nghĩ tới Lô Minh Châu, cũng có thể là không dám nghĩ tới.\r\n\r\n    - Đại ca, em phục anh rồi.\r\n\r\n    - Diệp Phàm suýt chút nữa thì nổi điên, quát:Thư ký Lô không phải là họ Lô sao?\r\n\r\n    - Lô Minh Châu, ý cậu là cô ta với Lô Vĩ có...\r\n\r\n    Vu Kiến Thần kích động, bỗng đứng dậy như một cây cọc gỗ.\r\n\r\n    - Cô ruột của Lô Vĩ đó, anh nói đi, như vậy là có quan hệ không?\r\n\r\n    Diệp Phàm líu ríu một câu, ngay lập tức, Vu Kiến Thần cảm thấy hình như đã nghe thấy âm thanh dễ nghe nhất.\r\n\r\n    Thằng ranh này liếc mắt nhìn Diệp Phàm một cái, sững lại một hồi lâu mới bỗng một tay vỗ trên đùi mình, quát:\r\n\r\n    - Mẹ Kiếp, thằng này nói sâu sắc quá đi, ngay cả ông đây, Trưởng phòng Công an cũng nghĩ không thông. Thôi, khỏi phải nói nữa, tôi đi đây.\r\n\r\n    - Vu Kiến Thần nói xong thì quay đầu ra đi liền, nhưng chỉ vài giây thôi mà thằng nhãi này lại trở lại, một tay nắm tay Diệp Phàm thật chặc, nói:Dù thành công hay thất bại, sau này nếu có việc gì thì cứ nói với anh đi, anh sẵn sàng giúp đỡ, bất cứ việc gì ông đây đều làm hết\r\n\r\n    Nói xong, Vu Kiến Thần hùng hổ đi tìm Lô Vĩ.\r\n\r\n    - Phàm tử, con xem, rượu, thuốc lá nhiều vậy, vài ngày trước, huyện Ma Xuyên, nơi con làm việc cũng có vài người đến chúc tết, để lại rượu thuốc lá rồi về.\r\n\r\n    Diệp Thần Tây nhíu mày nói. Nói thật lòng, từ khi Diệp Phàm bắt đầu làm quan đến nay, đã có rất nhiều người đem rượu thuốc và đồ bổ đến biểu hai ông bà già, giờ đã chất đầy cả một căn phòng trên tầng hai, đủ để mở một cửa hàng tạp hóa rồi đó.\r\n\r\n    Tuy quà mà những đồng chí trong huyện Ma Xuyên tặng không cao cấp lắm, chỉ là Phù Dung Vương và Hồng Tháp Sơn, nhưng đối với một nơi nghèo như Ma Xuyên mà nói, chúng đã hàng rất cao cấp rồi.\r\n\r\n    Còn đám người Trịnh Lực Văn Ngư Dương cũng đã từng đến thăm và tặng thuốc Trung Hoa, quàVu Kiến Thần tặng cho thì càng cao cấp hơn, một thùng Mao Đài.\r\n\r\n    - Cha tự xử lý là được. Nhưng tuyệt đối không thể nhận tiền của người ta.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Cha biết, không có gì quan trọng hơn tiền đồ của con!\r\n\r\n    Diệp Thần Tây rất hài lòng, thấy đứa con của mình rất biết điều và rất có tiền đồ.\r\n\r\n    - Mẹ, Lâm Tú Chi cũng thuận miệng cười nói: Phàm tử, bây giờ con làm quan chức gì trong huyện Ma Xuyên?\r\n\r\n    - Mẹ ơi, người ta là Bí thư Huyện ủy, nhân vật số một của Ma Xuyên đó! Con của mẹ bây giờ đã vênh váo rồi, hừ!\r\n\r\n    Ngọc Kiều Long đứng bên cạnh hừ giọng, không biết là khen Diệp Phàm hay là châm biếm Diệp Phàm, nói chung có chút khó hiểu.\r\n\r\n    - Huyện... còn là... Bí thư!\r\n\r\n    Ngọc Kiều Long nói xong, cả nhà rất ngạc nhiên.\r\n\r\n    Bố mẹ và em út đều sửng sờ nhìn Diệp Phàm thật lâu rồi mới tỉnh táo lại\r\n\r\n    Phải biết rằng, đối với họ, Bí thư là một đại nhân vật cao không thể với tới. Cho dù là chánh văn phòng Lao động trong huyện Cổ Xuyên như Diệp Thần Tây muốn gặp Bí thư Huyện ủy Cổ Xuyên cũng không có cả năng.\r\n\r\n    - Phàm tử, đây... có phải là thật không?\r\n\r\n    Mẹ Lâm Tú Chi không dám tin, sợ nghe lầm.\r\n\r\n    - Dạ, làquyền bí thư, chứ không phải là chính thức, cũng có thể nói là Chủ tịch huyện.\r\n\r\n    Diệp Phàm vừa cười vừa liếc mắt Ngọc Kiều Long một cái, nhưng bị cô hung hăng trừng mắt nhìn lại.\r\n\r\n    Nghĩ tới cảnh kỳ diệu lúc nãy, Ngọc Kiều Long thì thấy cả người mềm nhũn, liền dùng tay đỡ lan can, thầm mắng: ''Đồ háo sắc, lúc nãy suýt chút nữa là bị hắnlàm chuyện đó rồi. Mình bị sao rồi, hình như bị ướt nữa rồi, mắc cỡ quá đi...'' Ngọc Kiều Lòng chạy thẳng lên lầu.\r\n\r\n    “Đồ thần kinh, sao tự nhiên lại chạy lên lầu?”\r\n\r\n    Diệp Phàm lẩm bẩm. Nếu hắn biết được cô là đi thay đồ lót chắc cả người hắn lại sẽ nóng lên liền.\r\n\r\n    Một lát sau.\r\n\r\n    Nhìn thấy Ngọc Kiều Long đi tắm.\r\n\r\n    Em gái, Diệp Tử Y thè lưỡi, sát gần tai anh trai hỏi khẽ:\r\n\r\n    - Anh ơi, sao vậy? Chị dâu đã tắm hai lần rồi đó, buổi sáng mới tắm bây giờ lại tắm nữa. Không làm gì hết, không ra mồ hôi, người sao mà bẩn thế được?\r\n\r\n    - Người ta là tiểu thư, thích sạch sẽ.\r\n\r\n    Diệp Phàm tùy ý nói, nhưng trong lòng lại đập một cái thật nặng, nhớ lại cảnh tuyệt vời lúc nãy, nghi ngờ cô chắc là lại bị ướt chỗ đó.\r\n\r\n    Chưa từng trải, làm sao chịu nổi thủ pháp cao minh của ông đây chứ. Mẹ kiếp, đó là côngfu chăn gối, là 18 chiêu thức Xuân Họa được học từ cổ mộ nhà Đường đó.\r\n\r\n    Tuy nhiên, buổi tối sau khi đi dạo với em gái về đến nhà thì Ngọc Kiều Long vào thẳng phòng của Tử Y, khiến Diệp Phàm thao tức cả đêm, ôi, cái thứ này chưa gửi đi được thật là khó chịu.\r\n\r\n    Thằng nhãi này dứt khoát tĩnh tọa để giải quyết buồn bực.\r\n\r\n    Sáng ngày mùng sáu.\r\n\r\n    Không ngờ có khách bất ngờ đến thăm, chính là Hầu Kim An, Giám đốc chi nhánh tập đoàn Vũ Thánh Trung Quốc dẫn chị Triệu Phi Hoa, nhân viên bộ phận đối ngoại đến thăm.\r\n\r\n    Quà của người ta là hàng cực kỳ cao cấp, hai củ nhân sâm lớn bằng lạp xưởng, trên đó có rất nhiều rễ chùm, nghe nói đây còn là sâm vương trên núi Trường Bạch Sơn đó, giá trị chắc cũng không ít, tối thiểu phải bảy tám chục nghìn.\r\n\r\n    Diệp Phàm đoán được ý đồ của hai người này không phải chỉ đơn giản là đến chúc tết bố mẹ thôi, nên không dám nhận. Với lại mình cũng không phải rất quen thuộc với hắn, lần trước vì có Phạm Cương nhúng tay vào mới moi được một lọ Thanh Hoa Ngọc Tịnh, sau đó còn góp tiền sửa con đường Ma Xuyên, nhưng về mặt giao tình thì không có.\r\n\r\n    Quả thật.\r\n\r\n    - Tổng giám đốc Hầu nói:Bí thư Diệp, chẳng phải đã nói sẽ khởi công sửa đường núi Thiên Xa trước tết sao? Công ty chúng tôi đã sớm chuẩn bị hết xe xúc, máy đào và xe ô tô rồi đó, nhưng chờ mãi mà không thấy chỉ thị của Bí thư Diệp, ha ha...\r\n\r\n    - Đúng vậy, góp sức cho nhân dân Ma Xuyên cũng là một tấm lòng của toàn thể nhân viên trong công ty Vũ Thánh chúng tôi, ngay cả ông Lý, Chủ tịch hội đồng quản trị tập đoàn chúng tôi cũng rất tán thưởng đó, ông nói rằng, phải làm nhiều việc từ thiện trong khi công ty được lời, tập đoàn chúng tôi thờ phụng Quan Công, kỳ thật, ông Quan Công ngoài dũng mãnh và trọng nghĩa ra, còn là một người... tích thiện tu đức cũng là việc tập đoàn Vũ Thánh chúng tôi nên làm.\r\n\r\n    Triệu Phi Hoa rất khéo nói, phối hợp Tổng giám đốc Hầu đóng kịch người tung kẻ hứng.\r\n\r\n    ''Tích thiện tu đức cái gì chứ! Trước kia ông đây đi xin các người thì chẳng aiquan tâm tới ông đây cả. Muốn làm việc từ thiện còn sợ không có chỗ để làm sao? Chắc là đã được tin về con đường Thiên Tường nên nảy sinh ý đồ.'' Diệp Phàm trong lòng chửi hai người này, những miệng thì thản nhiên cười nói:\r\n\r\n    - Nhân dân huyện Ma Xuyên chúng ta đều đã biết được tấm lòng nhân ái của Tổng giám đốc Hầu, và hôm đó Tổng giám đốc Hầu cũng đã thay mặt công ty quyên góp vài trăm nghìn cho Ma Xuyên sửa đường , tôi tin rằng, sau khi sửa đường xong, họ sẽ ghi nhớ các người mãi mãi đó, ha ha.\r\n\r\n    Mấy người này nói chuyện không đến nơi không đến chốn một lát thì Tổng giám đốc Hầu cáo từ, chẳng nhắc đến việc gì khác cả. Diệp Phàm hiểu được, người ta đầu tư vào tình cảm trước.\r\n\r\n    Nếu ngay lần đầu đến nhà người ta mà đã nói vào vấn đề chính thì tầm thường quá. Tuy vậy, họ cứ không chịu lấy nhân sâm về, Diệp Phàm hết cách, đành phải tặng cho họ một ít đặc sản quê hương coi như là đáp lễ.\r\n\r\n    - Bà xã ơi, mau mau bưng một ly trà lên đây nào.\r\n\r\n    Diệp Phàm gọi Ngọc Kiều Long chạy lên nói\r\n\r\n    - Ai là bà xã của anh, muốn uống trà thì tự pha đi, em đâu phải là nô lệ của anh!\r\n\r\n    Ngọc Kiều Long liếc mắt hắn một cái, hừ nói.\r\n\r\n    - Ha ha, chúng mình lên lầu để tiếp tục hoàn thành sự nghiệp vĩ đại mà chúng ta chưa hoàn thành lúc nãy nhé.\r\n\r\n    Thằng nhãi này vẻ mặt cười gượng, lời nói đầy ý dâm đãng.\r\n\r\n    - Đừng có mơ, hừ.\r\n\r\n    Ngọc Kiều Long đỏ mặt, dứt khoát bỏ chạy đi.\r\n\r\n    - Mất hứng quá đi, haizz... Cuối cùng vẫn phải tự pha trà.\r\n\r\n    Thằng nhãi này lẩm bẩm một câu, lên thẳng lầu trên.\r\n\r\n    Trong lúc này, điện thoại bỗng nhiên reo lên.\r\n\r\n    - Tôi là Trấn Đông Hải.\r\n\r\n    Từ máy điện thoại bỗng nhiên truyền ra năm chữ này. Diệp Phàm giật mình một cái, thật là kinh người.\r\n\r\n    - Tôi là Diệp Phàm, biệt hiệu Cẩu Tử, xin chỉ thị.\r\n\r\n    Diệp Phàm tự đứng nghiêm một cái. Trấn Đông Hải chưa tbao giờ đích thân gọi điện cho mình, mình cũng chưa bao giờ gặp mặt Trấn Đông Hải, trong lòng chẳng có chút ấn tượng về dáng y là thế nào.\r\n\r\n    Vừa rồi phát hiện ra điện thoại đặc biệt mà Báo Săn cấp cho bỗng nhiên sáng lên màu ngọc, cái này có hàm nghĩa đặc biệt.\r\n\r\n    Chỉ có nhân viên trong nội bộ Tổ đặc nhiệm A khi liên lạc với nhau mới hiện thị màu này, hơn nữa, hiện thị màu ngọc có nghĩa là địa vị của người gọi cực kỳ cao.\r\n\r\n    Máy điện thoại này giống màu sắc thẻ của Tổ đặc nhiệm A, chia làm ngọc, vàng, bạc, đồng, sắt tất cả năm cấp bậc. Đội viện Tổ đặc nhiệm A dựa vào màu sắc của ánh sáng đèn để biết được địa vị của đối phương thuộc cấp bậc nào.\r\n\r\n    Ví dụ, khi Diệp Phàm gọi cho người ta thì hiện lên màu bạc, vì thẻ chứng minh dân dân trong quân đội của Diệp Phàm chính là thẻ bạc Tổ đặc nhiệm A.\r\n\r\n    Loại thẻ này chỉ dành cho tổ trưởng, còn Phó tổ trưởng, ngoài mình Diệp Phàm có thẻ bạc ra, còn lại toàn là thẻ đồng, đội viên thì là thẻ màu sắt.\r\n\r\n    - Bây giờ cậu đang ở đâu?\r\n\r\n    Lời nói của Trấn Đông Hải rất ngắn gọn, thậm chí có vẻ dồn dập.\r\n\r\n    - Ở huyện Ma Xuyên thành phố Mặc Hương tỉnh Nam Phúc.\r\n\r\n    Diệp Phàm càng ngắn gọn hơn, trong lòng biết chắc đã xảy ra việc lớn rồi. Trước khi chia tay, anh Thiết đã từng nói rằng, nếu không có việc gì lớn mà không thể giải quyết được thì chắc sẽ không triệu đến mình..\r\n\r\n    Lúc đó còn nói đùa là chỉ hy vọng sẽ mãi mãi không nhận được cuộc gọi của anh, vì nhận được cuộc gọi thì có nghĩa là đã xảy ra việc rất lớn, rất có khả năng là việc phải hy sinh cả tính mạng.\r\n\r\n    Hơn nữa, hôm qua mình đã gọi điện cho anh Thiết và Trương Cường, nhưng đều không ai nghe máy, ngay cả đội viên dự bị như Tề Thiên cũng đã bị gọi về, chắc đã xảy ra việc cực ky nghiêm trọng, Diệp Phàm trong lòng có một dự cảm không tốt.\r\n\r\n    - Lập tức về căn cứ địa vịnh Lam Nguyệt Thủy Châu với tốc độ nhanh nhất.\r\n\r\n    Giọng nói Trấn Đông Hải rất trầm thấp, có vẻ hơi khàn, sắp cúp máy rồi còn lo tốc độ Diệp Phàm không đủ nhanh, nên bổ sung một câu:\r\n\r\n    - Thiết Chiêm Hùng bị trọng thương rồi, còn đám người Lang Phá Thiên thì không liên lạc được, không biết còn sống hay không!\r\n\r\n    - Tôi lập tức đi ngay..\r\n\r\n    Diệp Phàm không nói nhiều, trong lòng run lên một cái, nhanh chóng chạy xuống lầu, lên chiếc xe Wrangler phóng đi liền.\r\n\r\n    “Mẹ ơi, có thể lần này con đi rồi sẽ không về được nữa, bảo trọng nhé!”Diệp Phàm liếc mắt nhìn bố mẹ một cái, không giải thích gì hết, hô:\r\n\r\n    - Con có việc gấp phải về Thủy Châu ngay.\r\n\r\n    - Đứa con này, như nổi điên rồi vậy, đã làm Chủ tịch huyện rồi mà vẫn không thận trọng một chút.\r\n\r\n    Mẹ Lâm Tú Chi không giận cười mắng.\r\n\r\n    Khi đi qua thành phố Mặc Hương, thấy xe rất đông, dứt khoát ấn một cái, nhô ra một cái còi cảnh sát, tiếng đèn cảnh báo vang lên rồi phóng đi.\r\n\r\n    Nhưng khi xe chạy tới cầu Phi Lai thì phát hiện phía trước có hai chiếc xe đang ngăn chặn đường đi, một chiếc là hãng Ferrari màu đỏ, một chiếc là hãng Hoàng Tử Sa Mạc.\r\n\r\n    <\/div>","title":"Chương 908: Mệnh Lệnh Khẩn Cấp Của Trấn Đông Hải"}