{"text":"﻿    Chương 896: Cô em lái chiếc Ferrari\r\n\r\n    <\/div>\r\n\r\n    - Đi, gọi cả Tề Thiên, chắc là cậu ấy đã về rồi. Mất anh em chúng ta tụ tập náo nhiệt một bữa, xem người ta luận võ thế nào, haha.\r\n\r\n    Diệp Phàm gật đầu, liếc nhìn Hoa Tiêu Diêu nói:\r\n\r\n    - Anh Hoa, ông em Ngư, xem ra không thể ngồi cùng mọi người rồi. Hôm khác tôi sẽ mời nhé!\r\n\r\n    - Muốn đi cùng đi, dù sao cũng coi náo nhiệt mà. Em rất hứng thú với cái gọi là giang hồ ngầm hiện nay.\r\n\r\n    Ngư Thái cười nói, Hoa Tiêu Diêu dĩ nhiên không ý kiến, cả đám cùng đi.\r\n\r\n    Không lâu sau Tề Thiên lái chiếc xe màu đen như lái phi cơ chạy đến, thằng nhãi này ló đầu ra lớn tiếng nói:\r\n\r\n    - Lão đại, đánh nhau ở đâu vậy, tính em một phần, mẹ kiếp, lâu rồi không ra ngoài hoạt động, tay chân sắp đầy lông rồi đây này.\r\n\r\n    - Đánh đánh đánh, sao không đánh chết cậu đi cho rồi, hừ.\r\n\r\n    Diệp Phàm tức giận hừ một tiếng.\r\n\r\n    - Haha, lão đại, em mà chết đi rồi thì sau này lão đại anh làm gì còn lâu la trung thành nữa, em là điển hình của lâu la nhân tài đó. Người ta nói, nghề nào cũng có trạng nguyên, trong các lâu la cũng có lâu la kiệt xuất mà.\r\n\r\n    Tề Thiên cười nịnh, bước lên.\r\n\r\n    - Nhị đệ, cũng không thể nói như vậy được, cậu có đi rồi, vẫn còn những người ở sau mà.\r\n\r\n    Thằng nhãi Lô Vĩ liếc nhìn Tề Thiên một cái, cười nói.\r\n\r\n    - Còn có người sau, ai?\r\n\r\n    Tề Thiên giả bộ nhìn xung quanh mình, cố ý hừ giọng nói:\r\n\r\n    - Chẳng lẽ là Lô Vân à?\r\n\r\n    - No, xa tận chân trời, gần ngay trước mắt, mắt cậu bị làm sao đấy.\r\n\r\n    Lô Vĩ lập tức lắc đầu phủ nhận.\r\n\r\n    Hoa Tiêu Diêu và Ngư Thái trong lòng lại chấn động mạnh, không thể ngờ hai người có bố cảnh thâm hậu, Thái tử gia tỉnh Tề Thiên và Lô Vĩ, lại đi tranh giành nhau.\r\n\r\n    Tranh giành cái gì, tranh giành làm lâu la cho đồng chí Bí thư huyện ủy Diệp Phàm của một huyện nát nhất tỉnh. Chẳng lẽ trời đất đảo lộn rồi sao, đây là đạo lý gì chứ? Lẽ nào phẩm vị của người ta đã suy đồi đến mức này…\r\n\r\n    - Ồ, em quên mất cái này, đương nhiên, lâu la lớn nhường cho lão nhị anh, còn em làm lâu la hai vậy, hahaha…\r\n\r\n    Trong lời nói của Tề Thiên, hai chữ “lão nhị” thốt ra rất không tự nhiên.\r\n\r\n    Lô Vĩ sao có thể không nghe ra được, bèn đá một cú đá xoắn ốc qua. Nhưng, thân hình Tề Thiên nhẹ nhàng tránh né.\r\n\r\n    - Ồ, công lực của cậu tăng lên không ít, mấy đẳng rồi?\r\n\r\n    Lô Vĩ hơi ngạc nhiên, hỏi.\r\n\r\n    - Haha…\r\n\r\n    Tề Thiên đắc ý cười gượng không đáp, liếc nhìn Diệp Phàm.\r\n\r\n    - Cấp ba tam đẳng.\r\n\r\n    Trước mặt người ngoài, dĩ nhiên Diệp Phàm không dùng thuật ngữ “ Luyện kình bậc” chuyên nghiệp mà dùng khái niệm cấp bậc rực quan. Ắt hẳn Ngư Thái và Hoa Tiêu Diêu thường xuyên đi cùng Lô Vĩ, cũng hiểu được chút khác biệt của đẳng cấp Quốc thuật.\r\n\r\n    - Là đại ca làm cho à?\r\n\r\n    Hai mắt Lô Vĩ bắt đầu đổi màu, thằng nhãi này dĩ nhiên có lòng tham, lại nghĩ cách kiếm chác của Diệp Phàm.\r\n\r\n    - Được rồi, đi thôi, tạm thời cậu không cần.\r\n\r\n    Diệp Phàm khoát tay. Vì Lô Vĩ đã là tứ đẳng khai nguyên, trong vòng hai năm nữa đừng nghĩ đến chuyện thăng cấp.\r\n\r\n    Cái thứ công lực này không thể gấp gáp được, dĩ nhiên, Diệp Phàm lại là loại khác, lúc đó là do tình thế ép phải như vậy, dùng tính mạng để đột phá.\r\n\r\n    Mấy người lên xe nhắm thẳng Chùa Bạch Vân trên núi Bạch Vân.\r\n\r\n    Chùa Bạch Vân, cách Thủy Châu hai mấy cây, ngọn núi sơn minh thủy tú sừng sững, có vẻ nhàn nhã.\r\n\r\n    Do đi vòng đường núi, mấy chiếc xe đều hổn hển thẳng đường mà đi.\r\n\r\n    Xe vừa mới dừng lại ở bãi đất trải đá rộng lớn bên ngoài chùa, thì thấy đã có mười mấy chiếc xe dừng trước ở đó, Audi, BMW, Santana đều có. Kỳ lạ là không ngờ lại có một chiếc xe vô cùng xa xỉ, một chiếc Ferrari thể thao đỏ xinh đẹp.\r\n\r\n    - Mẹ nó, cái xe này tốt quá, chắc cũng hơn một triệu.\r\n\r\n    Tề Thiên và Lô Vĩ bước lên vài bước, đang xoay qua xoay lại trước chiếc Ferrari đỏ.\r\n\r\n    Tề Thiên và Lô Vĩ đều cảm thấy rất thích, bèn nhảy vào trong chiếc Ferrari, đưa tay sờ chỗ này, gõ chỗ kia, giống như các chuyên gia đang đánh giá đồ cổ vậy. Chiếc xe này hở mui, nên có thể trực tiếp nhảy vào.\r\n\r\n    - Khốn kiếp, biến ra cho chị!\r\n\r\n    Đúng lúc này, đằng xa vang lên tiếng la lối sắc nhọn của phụ nữ.\r\n\r\n    Diệp Phàm ngẩng đầu nhìn lên, thấy có một đám người đang đi đến. Cô nàng mắng khốn kiếp mặc chiếc áo choàng màu đỏ, chiếc quần jean bó sát màu xanh da trời, đầu tóc tùy tiện buộc thành đuôi ngựa.\r\n\r\n    Nhìn qua như một nữ sinh xinh đẹp thuần khiết nhưng lại có khuôn mặt thành thục, sắc xảo thoát khỏi vẻ nữ sinh.\r\n\r\n    Khuôn mặt khẽ cười và sinh động, ánh mắt như vầng trăng khuyết con cong mê người, nhất là khóe miệng cô lúc này có chút sinh khí, nó nhếch cao lên, cho người ta cảm giác rất bướng bỉnh, điêu ngoa, đáng yêu, tàn nhẫn.\r\n\r\n    Ánh mắt Diệp Phàm lướt qua khuôn mặt cô, trong lòng thầm nghĩ: “Không phải là Câu Cửu Muội Hải Nam Điêu do Phi thiên thử Âm Gia Sơn tập đoàn Địa Tranh mời đến chứ? Dáng người đúng là xinh đẹp thoát tục, giống như ớt cay. Trên người cô nàng này có cỗ nội tức lờ mờ tràn khắp cơ thể, đẳng cấp hẳn không cao, cũng không cách biệt lắm so với khí thế tràn trề trên người Tề Thiên lúc giận, chắc là tam đẳng, chưa đến tứ đẳng.”\r\n\r\n    Thằng nhãi này trong lòng thầm nghĩ, ánh mắt sau khi lướt qua lần nữa, lập tức có chút ngạc nhiên. Vì sau lưng Câu Cửu Muội còn có một cô gái toàn thân mặc bộ đồ tím. Dáng vẻ sáu phần giống Câu Cửu Muội, chỉ có điều, so với Câu Cửu Muội thì thướt tha hơn, thành thục hơn, làm cho người khác thấy sợ hãi.\r\n\r\n    - Hừ!\r\n\r\n    Thấy ánh mắt Diệp Phàm lướt qua mình, cô nàng hung hăng trừng mắt liếc Diệp Phàm một cái, miệng hừ thành tiếng.\r\n\r\n    Giận dữ, sóng khí trên người cô nàng chấn động, dưới đôi mắt ưng và thuật xem tướng của Diệp Phàm, có thể cảm nhận được cơ khí trên người cô gái này dũng mãnh hơn Câu Cửu Muội nhiều, so với Lô Vĩ còn lợi hại hơn một chút. Chắc hẳn là tứ đẳng bậc trung, chưa đến ngũ đẳng.\r\n\r\n    “Ở đâu ra nhiều cao thủ thế, không thể tưởng tượng được. Trước đây, Đoàn trưởng Thiết nói Tổ đặc nhiệm A muốn tuyển người cũng khó, cô nàng này đã đạt tiêu chuẩn về đằng, là ánh cửa thấp nhất rồi.” Trong lòng Diệp Phàm cũng có chút kinh ngạc, trong nháy mắt, suýt chút nữa là thốt thành tiếng, thầm nhủ: “Chẳng lẽ từ tộc họ Câu đảo Lục Bàn Hải Nam đến, vậy là chuyện vui tìm đến rồi. Nếu như vậy thì sẽ dựa vào chuyện này để dụ người cầm đầu Câu Trần Âm Quỳ được xưng là mãnh hán Nam Hải Nhất Thần Cước xuất hiện, giải quyết chuyện con trai Chủ tịch Hội đồng quản trị Hồ, đỡ phải đi Hải Nam một chuyến. Đợi chút…”\r\n\r\n    - Hahaha… chỉ là một chiếc xe nát, khoe khoang cái gì, bổn thiếu gia ngồi vào, là để mắt đến cô em rồi đó.\r\n\r\n    Tề Thiên càn rỡ cười, nước miếng bay tứ tung.\r\n\r\n    Lô Vĩ còn tuyệt vời hơn, hai chân vểnh lên trên tay lái, suýt chút nữa làm Câu Cửu Muội hôn mê.\r\n\r\n    - Không cút xuống thì sẽ gãy tay gãy chân đó. Hừ.\r\n\r\n    Lúc này, một thanh niên bước lên trước, hừ lạnh, cơ khí tập trung vào Lô Vĩ và Tề Thiên.\r\n\r\n    “Haha, mở màn hay rồi, đây không phải phi thiên lão thử Âm Gia Sơn người đối đầu với Thượng Thiên Đồ sao, cơ khí trên người này quá yếu, còn không dũng mãnh bằng Tề Thiên, chắc là khoảng nhị đẳng. Mà, cái lão Thượng kia chẳng biết đi đâu mất rồi.” Diệp Phàm trong lòng buồn cười nghĩ, đương nhiên không nói những lời này ra rồi.\r\n\r\n    Cả đám người hiện thân này, còn khó mới được hắn để vào mắt. Thằng nhãi này gần đây công lực được đề cao, nhãn quang dường như cũng cao hơn nhiều. Đối thủ chưa đến ngũ đẳng, lục đẳng, căn bản không làm hắn hứng thú.\r\n\r\n    - Em sợ quá đi anh Lô ơi, làm sao đây?\r\n\r\n    Tề Thiên giả bộ sợ hãi, nhún vai.\r\n\r\n    - Cái tên mắt ngắn kia, dám không nghe lời ông Âm chúng ta à, muốn chết đúng không?\r\n\r\n    Người đàn ông vạm vỡ hung hăng không nhịn được, bước lên, đưa bàn tay to lớn chộp lấy Lô Vĩ.\r\n\r\n    - Là mày à…\r\n\r\n    Lô Vĩ vô cùng khinh thường, liếc mắt nhìn tên hung hăng một cái, mỉm cười đưa tay chụp lấy tay của tên to cao đó.\r\n\r\n    Tên to cao cảm thấy xương tay của mình có cảm giác đau đớn truyền tới, lập tức liều mạng lui ra sau muốn thoát khỏi móng vuốt của Lô Vĩ, nhưng Lô Vĩ đâu để tên này được như ý muốn. Tên to cao cố gắng thoát ra mấy lần, nhưng không thể nào thoát được, khuôn mặt kia, trương lên như gan lợn rồi.\r\n\r\n    Âm Gia Sơn trong lòng cả kinh, âm thầm suy nghĩ: “Thủ hạ Báo Tử Dương Xung của mình lực tay cũng không tệ, dù nói không mạnh bằng mình, nhưng bình thường ra tay cũng hạ được vài người bình thường khồn tốn nhiều sức lực.\r\n\r\n    Tên thanh niên kia, nhìn trắng trẻo như bạch diện thư sinh, không ngờ lực tay lại mạnh như vậy.\r\n\r\n    Ắt hẳn cho dù mình có muốn đưa tay túm chặt Dương Xung thì cũng phải tốn nhiều sức, tên thanh niên này, hình như dáng vẻ coi thường chẳng thèm để ý gì, lẽ nào công lực còn cao hơn ông đây?\r\n\r\n    Đây là đám nào? Hai người trong xe ngạo khí ngút trời, người đứng bên ngoài hình như không có có gì đặc biệt, nhưng, dường như vô cùng bình tĩnh, không phải đều là cao thủ chứ.\r\n\r\n    Chắc không phải, trên đời này đâu có nhiều cao thủ như vậy, ông đây phải mất sức chín trâu hai hổ mới mời được Câu Cửu Muội và Câu Ngũ Tỷ Nam Hải tới đó.”\r\n\r\n    - Hừ!\r\n\r\n    Câu Cửu Muội tiến lên trước một bước, đưa tay ra, cuối cùng tên to con cũng thoát được khỏi tay Lô Vĩ, nhưng Lô Vĩ này rất xấu tính, thấy Câu Cửu Muội vừa ra tay, chẳng những buông lỏng ra, còn cố sức giúp đỡ cô một phen.\r\n\r\n    Tên vạm vỡ không ngờ Lô Vĩ sẽ đột nhiên buông tay, dưới sự lôi kéo của Câu Cửu Muội, lại thêm lực đẩy của Lô Vĩ, rồi còn lực kéo của bản thân, ba cổ xe lớn cùng hướng về một nơi.\r\n\r\n    Một tiếng hét lên.\r\n\r\n    Người của tên to con đã bay ra xa năm mé, không đứng vững nữa, đã nằm ngã chỏng vó, tư thế này, rất bất nhã. Ngay cả Câu Cửu Muội cũng không kìm nổi cười khanh khách.\r\n\r\n    - Con rùa kia, dám quẳng đại Dương đại gia à, ông đây liều mạng với mày.\r\n\r\n    Dương Xung bò dậy, tay cầm cục đá hung hăng xông lên.\r\n\r\n    - Anh Diệp đến rồi, thất lễ, lúc nãy em vội đi vào nhà vệ sinh.\r\n\r\n    Lúc này rốt cục cũng nghe được giọng Thượng Thiên Đồ.\r\n\r\n    - Anh Diệp…\r\n\r\n    Tên vạm vỡ lộ ánh mắt kỳ dị liếc nhìn Diệp Phàm, trong lòng buồn bực, đường đường là Thượng Thiên Đồ Hắc Miêu mà lại kêu cái tên non nớt này là anh Diệp, chẳng lẽ người này có chỗ nào đặc biệt lợi hại.\r\n\r\n    Ắt hẳn anh Diệp này được lão Thượng mời đến giúp đỡ. Ánh mắt của Câu Cửu Muội và Câu Ngũ Tỷ dừng lại trên người Diệp Phàm, nhưng hai cô nàng đều thất vọng. Vì trên người Diệp Phàm căn bản không có chút cơ khí của người luyện võ công, căn bản chỉ là một người bình thường.\r\n\r\n    <\/div>","title":"Chương 896: Cô Em Lái Chiếc Ferrari"}