{"text":"﻿    Chương 982: Tạo áp lực.\r\n\r\n    <\/div>\r\n\r\n    - Tôi cũng trong lúc vô tình mà nghe được, chủ nhiệm Khâu Mậu Thủy của Văn phòng Ủy ban nhân dân Địa khu chúng ta có khả năng sẽ tới Ma Xuyên, lúc ấy cửa bọn họ không quan trọng, có đồng chí nói vui như vầy, Khâu Mậu Thủy tuy không đề xuất phản bác, cứ như cam chịu vậy.\r\n\r\n    Trần Lôi là phó chủ nhiệm Văn phòng Ủy ban nhân dân Địa khu, sự hiểu biết khẳng định rất rộng, kỳ thật, Trần Lôi cũng âm thầm vui mừng.\r\n\r\n    - Trần Lôi, vậy cô không phải là có hi vọng rồi sao, bước rất hay.\r\n\r\n    Thái Hồng Ngẫu cao hứng nói, tuy nhiên, nhìn Diệp Phàm liếc mắt một cái, hơi ngượng ngùng, nói:\r\n\r\n    - Đối với anh thì không phải là chuyện tốt.\r\n\r\n    - Khâu Mậu Thủy là người như thế nào?\r\n\r\n    Diệp Phàm bình tĩnh hỏi, nếu Khâu Mậu Thủy có khả năng đến Ma Xuyên đảm nhiệm chức Bí thư huyện ủy, thì cái đầu tiên cần phải thăm dò rõ ràng là bối cảnh của người này, để dễ bố trí sách lược ứng đối.\r\n\r\n    - Khâu Mậu Thủy à, người này rất khó nói, lòng dạ rất sâu. Vẫn luôn đi theo Chủ tịch Địa khu Vương, hình như là người nhiều mưu trí trong phe phái của bọn họ.\r\n\r\n    Người này trên mặt nhìn qua không thấy lộ ra hỉ nộ ái ố, cũng rất ít khi biểu hiện khí phách ra ngoài, nhưng biện pháp dùng trị người sau lưng thì khó lường.\r\n\r\n    Thuộc loại người rất khó chơi, rất khó đối phó. Là bạn học cũ nên tôi nhắc nhở anh, cẩn thận khi đối phó, đừng để lật thuyền trong mương.\r\n\r\n    Trần Lôi kề từ sau ngày cùng Diệp Phàm và Trang Thế Thành cùng đến căn tin ăn cơm, thêm lần ở Thủy Châu Bát Bảo gặp Tề Chấn Đào đối với Diệp Phàm rất thân thiết, liền quyết tâm trợ giúp Diệp Phàm.\r\n\r\n    Hơn nữa, từ biểu hiện của Diệp Phàm thời gian gần đây rất xuất sắc, đừng nói là Bí thư Trang ở địa khu vừa lòng, mà nghe nói Bí thư Quách Phác Dương ở tỉnh cũng khen thưởng hắn.\r\n\r\n    Cho nên, Trần Lôi càng chắc chắn với quyết định của mình hơn, nguyện làm tai mắt cho Diệp Phàm, đóng quân tại Văn phòng Ủy ban nhân dân Địa khu.\r\n\r\n    - Ừ, không có gì.\r\n\r\n    Diệp Phàm thản nhiên nói, kì thực trong lòng không được bình tĩnh cho lắm, nhìn Trần Lôi liếc mắt một cái, đột nhiên cười nói:\r\n\r\n    - Trần Lôi, có muốn ngồi vào chỗ của lão Khâu?\r\n\r\n    - Muốn thì ai không muốn, chỉ có điều vị trí đó đang bị Chủ tịch Địa khu Vương khống chế trong tay, không có phần của tôi.\r\n\r\n    Trần Lôi lắc lắc đầu.\r\n\r\n    - Cái đó rất đơn giản, cô hôn Diệp Phàm một cái, coi như là cái giá phải trả cho việc đổi mũ quan, đến lúc đó Diệp Phàm ở trước mặt Bí thư Trang đề cử, có lẽ có thể có được cái vị trí kia, khanh khách...\r\n\r\n    Thái Hồng Ngẫu nửa đùa nữa thật.\r\n\r\n    - Tôi đánh chết cô, con bé chết tiệt kia, dám loạn ngôn.\r\n\r\n    Trần Lôi mặc kệ, đuổi theo Thái Hồng Ngẫu đang cười khanh khách trốn vào người của Diệp Phàm, Trần Lôi nhào tới, Thái Hồng Ngẫu thấy không ổn liền khẩn trương khéo Ôn Bảo Linh ra làm tấm chắn cho mình.\r\n\r\n    Trần Lôi chạy quá nhanh, đụng phải Ôn Bảo Linh, hai cô túm qua túm lại, túm sao đó mà kéo cả áo tắm của đối phương tuột hẳn xuống, do áo tắm khá rộng, lập tức nửa ngực bị lộ ra hết, lại còn chạm vào người của Diệp Phàm nữa chứ.\r\n\r\n    Diệp Phàm khẩn trương giơ hai tay ra ôm hai cô lại không cho bị ngã sấp xuống. Tuy nhiên cùng với cái ôm đó thì bốn gò bồng đảo cũng cọ xát vào hắn.\r\n\r\n    - Á! Chết rồi. Có người được nhìn đã mắt rồi, thiệt thòi quá.\r\n\r\n    Thái Hồng Ngẫu ở phía đối diện đắc ý kêu lên, vừa kêu vừa chỉ vào bộ ngực của Ôn Bảo Linh và Trần Lôi.\r\n\r\n    - Á!\r\n\r\n    Hai cô cúi đầu liền lập tức phát hiện ra, xấu hổ đến hai tai đều đỏ rần lên, khẩn trương hoảng không ngừng địa hướng lên trên lấy quần áo.\r\n\r\n    - Khanh khách, có sao đâu, dù sao cũng không có người ngoài, cho Diệp Phàm nhìn một chút có thiệt đi đâu.\r\n\r\n    Thái Hồng Ngẫu đến gần đắc ý cười gượng nói.\r\n\r\n    Đúng lúc này, Trần Lôi cùng Ôn Bảo Linh đột nhiên ra tay, một người ôm lấy Thái Hồng Ngẫu, một người dùng hai tay kéo áo của cô ta xuống. Cảnh trước mắt Diệp Phàm lập tức hiện ra một thân hình trắng như tuyết, da thịt nõn nà, cảnh này khiến người ta loạn nhịp tim, như muốn phun huyết.\r\n\r\n    Ôn Bảo Linh lần này quá ác, kéo một cái liền kéo đến tận rốn, trong tiếng thét chói tai của Thái Hồng Ngẫu, hai cô hợp lực đẩy Thái Hồng Ngẫu vào người Diệp Phàm, sau đó hai người nhảy xuống hồ, trong phút chốc thành đồng minh.\r\n\r\n    Cảnh tượng này nói mờ ám bao nhiêu thì mờ ám bấy nhiêu.\r\n\r\n    Diệp Phàm giả vờ đến đỡ người, vô tình sờ được chỗ muốn sờ, tùy tay nhéo một cái, cảm giác rất thích thú. Thái Hồng Ngẫu xấu hổ đến mặt đỏ bừng, thét chói tai đẩy ra, tuy nhiên, đẩy đâu không đẩy, không ngờ đẩy trúng cái đó của hắn.\r\n\r\n    Cô này đương nhiên cũng cảm giác được, á một tiếng sau đó khẩn trương kéo áo lên.\r\n\r\n    Trò khôi hài rốt cục đã kết thúc\r\n\r\n    - Trần Lôi, nếu Khâu Mậu Thủy thật sự tới Ma Xuyên, Văn phòng Ủy ban nhân dân Địa khu khẳng định sẽ có thêm một vị chủ nhiệm, đến lúc đó, khi có cơ hội tôi sẽ đề cập với Bí thư Trang, thành hay không thì tôi không dám cam đoan, nhưng mà cũng có chút chắc chắn.\r\n\r\n    Diệp Phàm cho Trần Lôi một lời hứa hẹn, khiến hai mắt Trần Lôi đột nhiên sáng lên.\r\n\r\n    Ngày Quốc Tế Lao Động 1 tháng 5 năm 1997.\r\n\r\n    Hôm nay vốn là ngày nghỉ, tuy nhiên, ở lão hổ khẩu núi Thiên Xa mạch của huyện Ma Xuyên cờ bay phấp phới.\r\n\r\n    Bởi vì, đường hầm hổ lĩnh khởi công tại lão hổ khẩu, việc khởi công này cho thấy quốc lộ Thiên Tường đã bắt đầu tiến vào giai đoạn khởi công. Chu Chủ tịch tỉnh cùng Tề Chấn Đào và Phó chủ tịch tỉnh Tần đang cắt băng khánh thành.\r\n\r\n    Không ít quan to có mặt, Phó trưởng ban bên bộ Giao thông cũng đến, Tổng cục Hậu cần cũng phái thiếu tướng đến, cho nên, phó tổng chỉ huy Diệp Phàm có bổn phận làm chân chạy việc, cắt băng khánh thành cũng không có phần. Về phần các phó tổng chỉ huy khác, cũng chỉ có phó tổng chỉ huy thường vụ Tần Hoài Bắc, Phó chủ tịch tỉnh có được một chân khi cắt băng khánh thành, quan lớn cấp sở căn bản không có phần khi cắt băng khánh thành, Trương Minh Đường, Vi Kiến Minh phụ trách công tác tạp vụ.\r\n\r\n    Bởi vì chỉ quan lớn cấp phó tỉnh bộ thôi đã gần 20 người, chỉ có duy nhất Trang Thế Thành là quan lớn cấp giám đốc sở, đó là bởi vì ông ta là chủ nhân Đức Bình mới được chút danh dự này.\r\n\r\n    Cùng thời khắc đó, còn có hai vị phó khởi động lễ cắt băng, núi Thiên Xa bên này có thể nói là chủ khởi công, ở hai tỉnh Giang Đô và An Đông đều tự khởi công, Chủ tịch tỉnh Tề Phóng Hùng và Chủ tịch tỉnh An Đông Sở Vân Thiên đều tự mang người đến cắt băng tại tỉnh mình.\r\n\r\n    Bộ Giao thông phái hai vị Vụ trưởng đến cầm kéo vờ vịt, bên Tổng cục Hậu cần sẽ không có nhiều tướng quân đến như vậy, hai tỉnh Giang Đô, An Đông phái hai đại tá đến tham gia, ba tỉnh đều phái cán bộ đến hiện trường chúc mừng.\r\n\r\n    Lần này quốc lộ Thiên Tường đi xuyên qua ba tỉnh, nên các tỉnh đều kiếm được chút ít lợi. Kinh ngạch dự toán định hình cuối cùng của thiết kế bản vẽ đã đạt tới bốn trăm triệu.\r\n\r\n    Hai tỉnh An Đông, Giang Đô đương nhiên đều kéo dài lộ trình của quốc lộ, địa điểm chắp đầu trực tiếp kéo dài tới hai tỉnh, thủ phủ địa khu hoặc thành phố cấp thành thị cùng Nam Phúc của huyện Ma Xuyên tiếp giáp.\r\n\r\n    Bên tỉnh Nam Phúc nơi được lợi ích lớn nhất thực tế chính là huyện Ma Xuyên, chẳng những nhân cơ hội này vì hai xã Chức Nữ, Ngưu Lang xây dựng văn phòng Ủy ban nhân dân xã, hơn nữa, ba cây cầu lớn của thị trấn Ma Xuyên cũng được liệt vào dự án quốc lộ Thiên Tường. Đến kiến thiết đường phố cũng có một nửa được liệt vào cho dự án xây dựng quốc lộ Thiên Tường, những thứ này, ít nhất cũng giúp huyện Ma Xuyên tiết kiệm được hai mươi triệu tệ.\r\n\r\n    Số tiền mười triệu tệ mà sở Giao thông cấp cho quốc lộ La Thủy kiến thiết quốc lộ của các xã đã bị Diệp Phàm chuyển tới huyện Ma Xuyên, tạo cơ sở hạ tầng cây trúc từ sơn trang thị trấn đến xã Kháo Sơn Truân Tử, đến căn cứ mỏ đồng thị trấn Thanh Sơn, như vậy trên cơ bản quốc lộ của các xã, thị trấn huyện Ma Xuyên có đến bảy phần nằm trong dàn giáo xây dựng của quốc lộ mới.\r\n\r\n    Đối với điểm này, Tề Chấn Đào mở một mắt nhắm một mắt, Trang Thế Thành đương nhiên ủng hộ mạnh mẽ, dù sao khối thịt này rơi vào trong bát nhà mình, mặc kệ là bát ai, chỉ cần ở trong Đức Bình là được. Mà phó tổng chỉ huy thường vụ của bộ chỉ huy Phó chủ tịch tỉnh Tần Hoài Bắc không ra mặt phản đối, các phó tổ trưởng khác đến Trương Minh Đường chỉ nói vài câu không tác dụng, chỉ tỏ thái độ một chút, bằng không, ông ta cũng không dễ giải thích với mọi người. Tuy nhiên, lập tức đã bị phó tổng chỉ huy là Diệp Phàm cùng Trang Thế Thành liên thủ hợp tác áp chế.\r\n\r\n    Khi không có ngoại viện, Tề Chấn Đào lại giả ngu, thái độ của Phó chủ tịch tỉnh Tần mờ ám, Trương Minh Đường một bàn tay không thể vỗ nên tiếng, đành phải trơ mắt nhìn quốc lộ Thiên Tường có gần hơn ba mươi triệu tệ rơi vào hầu bao huyện Ma Xuyên, thành khoản tiền cấp cho huyện Ma Xuyên dùng giúp đỡ người nghèo.\r\n\r\n    Còn Diệp Phàm, trong khoảng thời gian này kiếm đầy thanh danh và chiến tích, ở huyện Ma Xuyên, thanh danh của hắn nổi danh không thua gì Quan Thế Âm Bồ Tát cứu khổ cứu nạn.\r\n\r\n    Vi Bất Lý và Thiết Đông cũng thu kiếm, ở trên hội nghị thường vụ huyện căn bản Diệp Phàm đã xuất hiện nắm toàn bộ cục diện, xu thế nghiêng về một phía.\r\n\r\n    Thường thì khi một đề tài thảo luận được bày ra, Vi Bất Lý và Thiết Đông nhiều lắm chỉ hừ vài câu, ba người Phương Hồng Quốc, Tôn Minh Ngọc và Phương Viên phụ họa theo, Đỗ Tiểu Lan và Liễu Mi Phương đám người này chỉ trầm mặc, cứ như vậy mà thông qua. Nhìn hết vị trí trọng yếu này đến hết vị trí trọng yếu kia bị Diệp Phàm an bài chiếm cứ, Vi Bất Lý và Thiết Đông lòng đang rướm máu.\r\n\r\n    Đường Đại Tông, thân thích của Triệu Xa Thành cũng thuận lợi tới ban Kinh tế Thương mại huyện Ủy đảm nhiệm chức phó chủ nhiệm, về phần nói ra tay kiêm chức chủ nhiệm thị trấn Thanh Sơn Diệp Phàm tạm thời còn chưa động tới. Bởi vì, Diệp Phàm cho rằng thời cơ còn chưa chín.\r\n\r\n    Trương Minh Đường vốn muốn đem tình hình phản ánh lên bộ Giao thông, tuy nhiên ngẫm lại thì dừng tay, nếu thực làm như vậy, phỏng chừng chính mình sẽ trở thành công địch của toàn tỉnh. Rất có khả năng bị Tề Chấn Đào đá ra khỏi quốc lộ Thiên Tường, mất nhiều hơn được.\r\n\r\n    Trương Minh Đường tuy nói đi theo Cố gia, nhưng phải suy xét việc kiếm chút chiến tích cá nhân mới được. Không kiếm ra được chút chiến tích nào mặc dù là Cố gia không dễ gì chịu giúp đỡ, muốn đề bạt, dù sao cũng phải có lý do.\r\n\r\n    Danh hiệu phó tổng chỉ huy quốc lộ Thiên Tường là con đường tốt nhất để mò ra chiến tích. Phải biết rằng, ở tỉnh có rất nhiều ánh mắt nhìn chằm chằm vào đó, có bao nhiêu quan lớn thiếu chút nữa ghanh tị rớt răng hàm. Con đường này, thật thành mà nói, đại diện cho mũ quan, đại diện cho việc đề bạt thăng chức.\r\n\r\n    - Bí thư Cố, Diệp Phàm rất càn rỡ.\r\n\r\n    Trương Minh Đường thực sự bị chọc tức rồi.\r\n\r\n    - Càn rỡ, tuy nhiên không sao, hắn thích lủi bên này nhảy bên kia, Tề Chấn Đào cùng hắn lại có quan hệ mờ ám, vậy thì ở trên đầu hắn có thêm một lời chú cẩn cô, đến lúc đó nhảy bán chết bán sống, người hái quả đào cũng không phải hắn, xem hắn nhảy ra sao.\r\n\r\n    Cố Phong Sơn miệng lạnh lùng nói, cứ như chuyện rất bình thường.\r\n\r\n    - Nghe nói việc này Trang Thế Thành ép rất dữ. Vương Triều Trung và Lôi Minh Hoài miệng luôn đề xuất, yêu cầu xác định chọn Bí thư huyện ủy huyện Ma Xuyên.\r\n\r\n    Trương Minh Đường có chút giận dữ, nói.\r\n\r\n    - Cứ ép, thoát được mùng một nhưng không né được tới mười lăm.\r\n\r\n    Cố Phong Sơn lạnh lùng hừ một tiếng, trong lòng Trương Minh Đường âm thầm vui mừng, biết ông đang tức giận, phỏng chừng ngày bình yên của Diệp Phàm sắp kết thúc.\r\n\r\n    - Ông chủ chuẩn bị khi nào thì tạo áp lực với Trang Thế Thành?\r\n\r\n    Trương Minh Đường cẩn thận hỏi.\r\n\r\n    <\/div>","title":"Chương 982: Tạo Áp Lực."}