{"text":"﻿    Chương 970: Phó thủ tướng Yến muốn gặp cậu.\r\n\r\n    <\/div>\r\n\r\n    - Một năm, tiền điện nước, nhân công chắc chỉ khoảng 150.000 tệ là đủ rồi.\r\n\r\n    Cổ Bang mím môi, cẩn thận hỏi:\r\n\r\n    - Ông chủ nếu muốn đổi người thì xin nói trước với tôi một tiếng.\r\n\r\n    - Tạm thời tôi chưa có kế hoạch gì cả.\r\n\r\n    Diệp Phàm gật gật đầu, nhìn Cổ Bang một lượt, phát hiện cách nói năng của người này cũng tương đối có trình độ.\r\n\r\n    Sau khi đi một vòng quanh biệt thự, Cổ Bang đưa hắn đến phòng ngủ. Cách bài trí bên trong không ngờ lại là sự kết hợp giữa phong cách hoàng cung Châu Âu và cung đình Trung Quốc.\r\n\r\n    Về điểm này, Diệp Phàm cũng thấy tương đối hài lòng. Liếc mắt thấy cái giường to đầy hoa văn tự nhủ: “Chắc phải đến ba mét. Mẹ kiếp. Một con rồng giỡn ba con phượng hoàng chắc cũng không thành vấn đề. Không trách hoàng đế ngày xưa toàn thích cái như vậy”.\r\n\r\n    - Ông chủ, mấy hôm trước có vài ông chủ khác cũng đến hỏi.\r\n\r\n    Cổ Bang nói.\r\n\r\n    - Hỏi cái gì?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Hỏi có muốn bán không? Giá cao nhất mà họ trả lên đến 30 triệu tệ.\r\n\r\n    Cổ Bang nói nhỏ.\r\n\r\n    - Không bán. Cao thế nào cũng không bán.\r\n\r\n    Diệp Phàm xua xua tay, rút ra một tờ chi phiếu nói:\r\n\r\n    - Trong này có 400.000 tệ, đủ cho các người chi tiêu hai năm. Trông coi biệt thự cẩn thận. Lương của anh tăng 30%, những người khác tăng 10%.\r\n\r\n    - Vâng.\r\n\r\n    Mắt Cổ Bang hiện lên vẻ vui mừng. Dù y đã cố che giấu nhưng không qua được đôi mắt chim ưng của Diệp Phàm. Đưa cho y số điện thoại liên hệ rồi nằm lên chiếc giường lớn ngủ một giấc cho đã rồi tính sau. Dù sao thì chuyện của bộ Giao thông mình cũng không giúp được gì rồi. Trước mắt chỉ biết đợi xem thế nào thôi.\r\n\r\n    Vừa mới ngủ đã đến tối rồi.\r\n\r\n    Cổ Bang sớm đã sai người chuẩn bị bữa tối. Thử qua cũng thấy nấu cũng không tệ.\r\n\r\n    Chu Vệ Quốc gọi điện đến nói vụ việc đã cơ bản ổn thỏa rồi, chắc là mai sẽ có quyết định. Hơn nữa còn nói cảm ơn rất nhiều lần. Vì Lang Phá Thiên đã nhanh chóng sắp xếp chuyện này ổn thỏa rồi.\r\n\r\n    Ngày hôm sau Diệp Phàm đi thăm lão tướng quân Lý Khiếu Phong.\r\n\r\n    Lão tướng quân rất vui mừng, nhiệt tình tiếp đãi Diệp Phàm.\r\n\r\n    Hơn nữa lại gọi cả con trai Lý Long ra nói là nhờ Diệp Phàm chỉ bảo giúp. Diệp Phàm cười nói:\r\n\r\n    - Giơ tay ra.\r\n\r\n    Lý Long không hiểu chuyện gì, liếc nhìn bố một cái, thấy bố nháy mắt một cái vội giơ tay ra.\r\n\r\n    Diệp Phàm nhắm mắt kiểm tra một lúc thấy có gì đó kỳ lạ.\r\n\r\n    Hắn nói:\r\n\r\n    - Lão Lý, nói thật nhé. Ngài đường đường là Quốc thuật đại sư sao Lý Long mới đạt nhị đẳng. Cái này có chút không bình thường.\r\n\r\n    - Cậu nhìn ra rồi. Đúng là có con mắt tinh tường.\r\n\r\n    Lý Khiếu Long hơi u sầu, thở dài nói:\r\n\r\n    - Lý Long từ nhỏ đã yếu ớt. Tôi đã cố gắng hết sức tăng cường rèn luyện và chăm sóc sức khỏe. Nhưng cuối cùng thì cũng chỉ hơn người bình thường một chút. Có những chuyện mà ông trời đã định sẵn, con người không thể chống lại được.\r\n\r\n    - Tôi sẽ kê đơn, ngài bảo Lý Long theo đơn bốc thuốc uống. Nửa năm nữa nếu có thời gian tôi sẽ lại đến. Đến lúc đó có lẽ sẽ có kì tích.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Thật là có thể được sao anh Diệp?\r\n\r\n    Lý Long vội vàng kêu lên. Thực ra Lý Long cũng không làm chủ được rồi, đột nhiên gọi Diệp Phàm là anh Diệp làm cho Diệp Phàm cũng thấy ngại, cười nói:\r\n\r\n    - Người anh em Lý Long, anh cứ để tôi gọi là anh Lý đi. Không thì thấy là lạ sao đó.\r\n\r\n    - Ai thành đạt người đó là bề trên, không liên quan gì đến tuổi tác.\r\n\r\n    Lý Khiếu Phong lắc đầu cười nói.\r\n\r\n    Ba giờ chiều hôm sau Chu Vệ Quốc gọi điện đến nói đưa Diệp Phàm đến bộ Giao thông.\r\n\r\n    Diệp Phàm nghe xong đương nhiên rất vui mừng. Chỉnh sửa lại một lượt lấy lại tinh thần rồi đi cùng với Chu Vệ Quốc.\r\n\r\n    Kỳ thực trong lòng Diệp Phàm lại thấy có chút hồi hộp. Nói thật vừa đến Bắc Kinh đã lên tổng bộ của tổ đặc nhiệm A mà chưa đi qua các ủy ban khác. Trong mắt Diệp Phàm vẫn còn không ít tư tưởng tiểu nông dân cá thể, đối với các bộ và ủy ban trung ương vẫn còn thấy tương đối thần bí.\r\n\r\n    May mắn có Chu Vệ Quốc dẫn đường, bằng không khẳng định là sẽ không tìm được đến nơi. Chu Vệ Quốc trực tiếp đưa Diệp Phàm đến văn phòng của anh cả y là Chu Tiến Phong, là Thứ trưởng thứ nhất của Bộ giao thông, ở Bộ giao thông cũng coi là nhân vật có tầm cỡ.\r\n\r\n    Đương nhiên Diệp Phàm cũng biết đây là người nhà họ Chu muốn trả cái tình người mà họ nợ hắn. Chứ thực sự muốn có quan hệ với nhà họ Chu thì còn xa lắm.\r\n\r\n    Tuy nhiên buổi tối hôm đó người trả tiền mời Lang Phá Thiên và những người khác chính là Chu Vệ Quốc. Lúc ấy chắc cũng biết khả năng của Diệp Phàm, đặc biệt là Phượng Khuynh Thành ngồi cạnh Diệp Phàm. Chu gia cùng với sự bất ngờ thì cũng có ấn tượng sâu sắc với Diệp Phàm.\r\n\r\n    Nếu không thì nhà họ Chu nhất định sẽ không mất công sức giúp Diệp Phàm. Phải biết rằng một dự án giao thông lớn liên quan đến ba tỉnh như thế, dù Chu Tiến Phong là thứ trưởng số một bộ Giao thông nhưng muốn giúp dự án được thông qua thuận lợi thì cũng tương đối đau đầu.\r\n\r\n    Con gái Chu Tiến Phong là Chu Hương Ngọc cũng có mối quan hệ tương đối tốt với Phượng Khuynh Thành. Chu gia cũng muốn nhân cơ hội này làm thân với nhà họ Phượng.\r\n\r\n    Tuy nhiên nhà họ Phượng không dễ làm thân như vậy. Qua lại với Chu gia cũng đơn giản chỉ là mối quan hệ xã hội bình thường thôi.\r\n\r\n    Lão phu tử nhà họ Chu cũng là cán bộ chính thức ủy ban trung ương về hưu. Bây giờ chỉ có thể nhờ vào con trai lớn Chu Tiến Phong này thôi.\r\n\r\n    Ông cụ Chu đương nhiên là muốn nâng đỡ Chu Tiến Phong cuối cùng cũng được ngồi lên ghế Bộ trưởng một bộ nào đó nhưng việc này tương đối khó. Sự khác biệt về thực lực giữa phó và trưởng là một trời một vực.\r\n\r\n    Ông cụ Chu là một ông già hết thời, muốn đưa con lên ghế chính thức là điều không thể. Muốn lên chức của bộ hay cơ quan trung ương nào đó thì phải thông qua thảo luận của Hội nghị thường vụ bộ Chính Trị.\r\n\r\n    Tuy nhiên sự đề cử và điều phối của Ban tổ chức trung ương cũng tương đối quan trọng. Chu Tiến Phong muốn tiến thêm một bước thì cần phải cố gắng theo kịp nhà họ Phượng. Nếu không tất cả chỉ là nói suông thôi.\r\n\r\n    Lúc trước tuy nói Chu Hương Ngọc và Phượng Khuynh Thành tương đối tốt với nhau nhưng vẫn thiếu cơ hội tiếp cận nhà họ Phượng. Bây giờ cơ hội đã đến rồi, đương nhiên cơ hội này chính là do Diệp Phàm tạo ra.\r\n\r\n    Tối hôm đó mời khách, Chu Vệ Quốc chính mắt nhìn thấy sự thân mật bất thường giữa Diệp Phàm và Phượng Khuynh Thành, nên về nói với cha, Chu gia cũng để tẩm rồi.\r\n\r\n    Nếu Diệp Phàm và Phượng Khuynh Thành có cơ hội phát triển tiếp, bây giờ cứ dính lấy Diệp Phàm thì cơ hội về sau không phải là tương đối lớn sao?\r\n\r\n    Đương nhiên Diệp Phàm và Phượng Khuynh Thành cũng chỉ là mới bắt đầu thôi. Nhưng Chu gia chủ trương thà giết nhầm còn hơn bỏ sót.\r\n\r\n    Huống chi dù Diệp Phàm và Phượng Khuynh Thành không có khả năng phát triển hơn nữa nhưng khả năng nổi bật của Diệp Phàm cũng là nguyên nhân chủ yếu để Chu gia có cái nhìn khác về hắn. Dù sao Diệp Phàm và Phượng Khuynh Thành có đến được với nhau không cũng đều là chuyện tốt. Nhưng hy vọng thì vẫn chỉ là tương đối nhỏ.\r\n\r\n    Ở Bắc Kinh tuy nhà họ Phượng đã trên đường xuống dốc nhưng lạc đà gầy chết vẫn to hơn ngựa. Thế lực của nhà họ Phượng vẫn là tương đối lớn. Phượng gia không đơn giản chỉ là Phượng gia mà còn có sức mạnh của toàn bộ Tân phái.\r\n\r\n    Vẻ ngoài của Chu Tiến Phong có chút giống Chu Vệ Quốc nhưng cơ thể Chu Tiến Phong cao to hơn một chút, hơn nữa lại mặc comlê màu đen nên nhìn càng thấy quan uy.\r\n\r\n    - Đồng chí Diệp Phàm này, đường quốc lộ Thiên Tường liên ba tỉnh. Ý tưởng này quả thực là to gan, thậm chí có thể nói là có chút điên rồ.\r\n\r\n    Hôm trước tôi cầm về Bộ đưa ra tại đại hội ủy ban trung ương, ý kiến phản hồi của mọi người không thống nhất. Tuy nhiên vẫn được chọn là một trong những dự án mục tiêu được đề cử.\r\n\r\n    Chiều hôm nay, trên Bộ đã chính thức tiến hành cuộc họp quyết định một vài dự án quan trọng. Dự án đường Thiên Tường của các cậu cũng được đưa ra để tiến hành thảo luận mang tính chất quyết định cuối cùng.\r\n\r\n    Đúng lúc đó phó thủ tướng chính phủ của bộ Giao thông Yến Vân đi “tuần hành” qua. Nhưng lần này ông ta đến rất lặng lẽ, vừa vặn biết chúng tôi đang họp nên trực tiếp đi đến vách tường mở video lên theo dõi.\r\n\r\n    Lúc thấy chúng tôi đang tranh cãi gay gắt về phương án đường Thiên Tường liền gọi người mang một bản vào xem.\r\n\r\n    Bây giờ Phó thủ tướng Yến vẫn đang ngồi ở phòng hội nghị. Thời gian không kịp nữa rồi, cậu chuẩn bị tinh thần đi, xem lại một lượt rồi đi cùng tôi.\r\n\r\n    Phó thủ tướng Yến nói muốn nghe người nghĩ ra phương án này thuyết trình.\r\n\r\n    Chu Tiến Phong nói rất nhanh.\r\n\r\n    Diệp Phàm trong lòng vô cùng vui sướng, không ngờ phó thủ tướng Yến lại muốn nghe ý tưởng của mình. Ánh mắt của Chu Vệ Quốc đứng bên cạnh cũng tràn đầy sự ngưỡng mộ. Tuy nói bây giờ y sẽ đến chỗ Ủy ban Kỷ luật Trung ương của Phượng Bảo Sơn công tác, nhưng bảo vệ và được tán thưởng coi trọng là hai chuyện hoàn toàn khác nhau. Trong mắt Phượng Bảo Sơn, y dù sao cũng chỉ là một tên vệ sĩ thôi.\r\n\r\n    Muốn nhận được sự công nhận của ông ta không phải là chuyện dễ dàng.\r\n\r\n    - Có được không anh bạn?\r\n\r\n    Chu Tiến Phong vỗ vai Diệp Phàm giống như muốn tiếp thêm sức mạnh cho hắn.\r\n\r\n    - Đi.\r\n\r\n    Diệp Phàm dứt khoát gật gật đầu, đi cùng Chu Tiến Phong đến phòng họp. Trong đầu vận hành nhanh chóng dòng suy nghĩ.\r\n\r\n    - Lát nữa chắc là sẽ có vài Ủy viên trong Ủy ban sẽ đặt câu hỏi. Cậu đừng làm loạn dòng suy nghĩ ban đầu, nên nói thế nào thì nói thế. Mọi chuyện cứ để tự nhiên, đừng cố làm gì cả. Cách thuyết phục người khác tốt nhất là cho họ cảm thấy sự chân thật.\r\n\r\n    Vừa đi Chu Tiến Phong vừa nói với Diệp Phàm giống như thầy giáo hướng dẫn từng bước cho học sinh. Nói đúng ra thì y cũng có tư cách này thật, trước mặt hắn Diệp Phàm chỉ là một cọng rau non thôi.\r\n\r\n    Phòng họp của bộ Giao thông tương đối rộng nhưng không sang trọng lộng lẫy. Nhất định là xây từ lâu rồi.\r\n\r\n    Ngồi vị trí đầu là một ông lão tầm vóc trung bình, vẻ mặt bình thản. Chắc đây là Phó thủ tướng Yến rồi. Nếu không được gợi ý trước thì chắc vẫn nghĩ đây là một ông lão bình thường thôi.\r\n\r\n    Ngồi ở hai bên có khoảng bảy, tám người, trai gái đều có. Cơ bản đều là người già, người trung tuổi rất ít.\r\n\r\n    Thấy Diệp Phàm bước vào, mười mấy con mắt đều nhìn về phía hắn giống như xem các nghi lễ lúc duyệt binh.\r\n\r\n    Tuy nhiên sắc mặt của mọi người đều thay đổi. Trên mặt mọi người đều viết lên chữ kinh ngạc. Những người như những ông lão này thường thì lòng dạ sâu như biển.\r\n\r\n    Nhưng khi nhìn thấy một người trẻ như Diệp Phàm thì khó có thể che giấu sự kinh ngạc được. Chợt thấy vài ánh mắt nhanh chóng thể hiện vẻ nhẹ nhàng, thả lỏng.\r\n\r\n    Những lão già này có lẽ sau khi thấy Diệp Phàm còn trẻ thì thấy chuyện này dễ dàng rồi. Thực ra những lão già phản đối công trình đường Thiên Tường cũng đang nghĩ cách để nói ra sự hiểu biết, học thức của mình trước mặt Phó thủ tướng Yến. Nếu lát nữa có thể chất vấn cho Diệp Phàm không nói được câu nào thì quả là không gì sung sướng bằng.\r\n\r\n    Công trình đường Thiên Trường là do thứ trưởng thường vụ Chu Tiến Phong đề cử. Vì thế những người trong Bộ muốn đối phó với Chu Tiến Phong cũng muốn mượn việc đánh bại Diệp Phàm để cho Chu Tiến Phong một bài học.\r\n\r\n    Vì thế Chu Tiến Phong sớm đã có chuẩn bị tâm lý đón mưa to gió lớn rồi. Chỉ lo một tên chủ tịch huyện nhỏ bé như Diệp Phàm có thể chống đỡ được sự liên kết của những lão già này hay không thôi.\r\n\r\n    <\/div>","title":"Chương 970: Phó Thủ Tướng Yến Muốn Gặp Cậu."}