{"text":"﻿    Chương 912: Có bắt được tạp chủng không.\r\n\r\n    <\/div>\r\n\r\n    Lúc đó chỉ cảm thấy những đồng tiền này có một tia nội tức quen thuộc, cho nên quyết định phải nhanh chóng chiếm được nó.\r\n\r\n    Sau này, trong một lần thử nghiệm, đã vô ý nhập toàn bộ nội tức vào trong Lạc Bảo Tiền, sinh ra kỳ tích. Những đồng tiền trong này không ngờ tự động mở ra, để lộ những răng cưa nhỏ như hạt cát.\r\n\r\n    Lúc đó Diệp Phàm khoát tay Lạc Bảo Tiền liền xoay tròn bay lên, xoay tròn đến cây cổ thụ to bằng miệng bát, cây cổ thụ kia chỉ vang lên tiếng trả lời răng rắc rồi gãy.\r\n\r\n    Đồng chí Diệp Phàm liền sợ ngây người, miệng thở dài:\r\n\r\n    - Uy lực quá lớn, chẳng lẽ nào những chiếc răng cưa này làm bằng kim cương? Nhưng, mấy cái này, uy lực quá lớn, sau này dùng mà không thu lại được thì không biết sẽ gây ra chuyện gì…\r\n\r\n    Sau đó, nhờ tập luyện một thời gian dài, dần dần Lạc Bảo Tiền cũng bay theo quye tích. Hiện nay Lạc Bảo Tiền khi được kình lực khống chế thì bay chính xác như một chiếc đĩa bay, sau khi công kích xong đối tượng sẽ trở về trong tay. Mấu chốt là phải nắm kình lực cho thật chuẩn xác.\r\n\r\n    Diệp Phàm khổ luyện, qua nửa năm không ngừng luyện tập, giờ dưới điều khiển của khí tức, Lạc Bảo Tiền ó thể xoay trong, cắt đứt một cây cổ thụ to bằng miện bát cách năm sáu trăm mét mà không có tiếng động.\r\n\r\n    Giết người chỉ là vấn đề nhỏ không đáng nói, hơn nữa, điểm lợi lớn nhất của chuỗi dây nàu là công kích vô thanh vô tức, không một tiếng động nào vang lên, chắc hẳn chỉ khi bảo tiền bay sát cao thủ rồi mới phát hiện ra được, nhưng khi ý nghĩ vừa lóe lên thì đã không còn kịp nữa rồi.\r\n\r\n    So với Lý đao của mình, Lạc Bảo Tiền có khả năng công kích ở khoảng xa, nhưng tốc độ không nhanh bằng Lý đao, Lý đao công kích tốc độ nhanh, nhưng cự ly lại không xa bằng Lạc Bảo Tiền. Cho nên, mỗi cái đều có đặc điểm, có thể bù trừ cho nhau, lấy chỗ thừa bù vào chỗ thiếu.\r\n\r\n    Trong chốc lát, mười đội viên chỉ còn lại Kiều Viên Viên vẫn treo trên không trung vội vàng cắt đứt dây dù.\r\n\r\n    Diệp Phàm vừa nhìn thấy, vội vàng lao qua, vừa mới lao đến gần Kiều Viên Viên. Trong tai nghe đã truyền đến tiếng cảnh báo của Trương Hùng:\r\n\r\n    - Có tình huống, ngoài 400m trước mặt về phía Đông.\r\n\r\n    Đôi mắt ưng của Diệp Phàm lại thêm kính nhìn đêm, thấy có hai bóng đen tuyền cách 400m, trong tay đang cầm súng trường nhắm về phía Kiều Viên Viên. Tia định vị hồng ngoại đã tập trung mục tiêu, sinh mạng của Kiều Viên Viên đang bị đe dọa.\r\n\r\n    Diệp Phàm biết hai bóng đen kia chắc chắn không phải người cùng một nhà, vì Tổ viên Tổ A có cách liên hệ đặc biệt với mình, ở gần như vậy, nếu là người mình, thì đã truyền tín hiệu đến trước.\r\n\r\n    Có để ý nữa cũng không kịp.\r\n\r\n    Đạn đã bắn, giống như một con đại điệu mượn lực đàn hồi của nhánh cây bắn ra trên không trung, Tiểu lý đao vội bay ra khỏi tay cắt đứt dây thừng trên người Kiều Viên Viên.\r\n\r\n    Kiều Viên Viên kinh hãi mồm miệng há to, nhưng không thốt ra được âm thanh gì, tố chất tâm lý vẫn còn.\r\n\r\n    Cô nàng này không khống chế được cơ thể nữa rơi xuống từ độ cao mấy trăm mét, biết mình chắc hẳn xong rồi.\r\n\r\n    Cho dù mình có là cao thủ tứ đẳng đi nữa, nhưng ngã xuống từ độ cao trăm mét, trong lực giống như một viên đạn pháo, dù có là một cao thủ thất đẳng rơi xuống, chắc hẳn cũng chỉ còn một đống thịt, không thể nào sống sót được.\r\n\r\n    Những đội viên đã cứu được cạnh đó cũng không đến kịp, phẫn nội tập trung hỏa lực bắn về phía hai bóng đen cách 400m.\r\n\r\n    Nhưng, đối thủ cũng là cao thủ, điều này chẳng cần phải nói rồi, có thể ở trong rừng này đều là cao thủ, là tinh anh nhất của mỗi quốc gia, chẳng có một ai yếu đuối cả.\r\n\r\n    Tay súng kia lập tức lăn vòng, trốn mình vào trong bụi cây cao, có bắn trúng hay không cũng chẳng ai biết, ắt hẳn là không rồi, vì cự ly quá xa.\r\n\r\n    Còn hai viên đạn uy lực cao cũng xoạt qua đầu Kiều Viên Viên, xuyên qua dù găm vào hai cây đại thụ.\r\n\r\n    Diệp Phàm vừa thấy, dù có dùng Phi tác trảo cũng không kịp. Dùng lực đạp mạnh lên cây, giống như sấm chớp bắn về phía Kiều Viên Viên. Vì hắn dựa vào thân thủ thất đẳng đỉnh của mình có thể nắm chắc tư thế trên không trung.\r\n\r\n    Vô cùng may mắn.\r\n\r\n    Vừa vồ ra đã may mắn ôm được người Kiều Viên Viên hạ xuống, hai thân cây bị Diệp Phàm dùng lực đạp xuống đã bay ra ngoài.\r\n\r\n    Nhưng, không gian trung tâm lại được mở rộng, chừng năm sáu chục thước, Diệp Phàm đánh giá có thể hạ xuống cành cây đối diện.\r\n\r\n    Tuy nhiên, lý thuyế so với thực tế khác nhau. Thêm sức nặng của hai người, cành cây đối diện cách mặt đất 20m không chịu nỗi, hai người ôm lấy nhau lao thẳng xuống.\r\n\r\n    “Ông đây còn chưa cưới vợ lẽ nào đã xong ở đây rồi sao?” Trong lòng Diệp Phàm chấn động, sống chết ngai trước mắt ai có thể ngoại lệ chứ.\r\n\r\n    Dư quang của thằng nhãi này thấy hai mắt Kiều Viên Viên đang được ôm chặt trong lòng mình đang mở to, dường như hơi sợ hãi.\r\n\r\n    Cô nàng này cũng đang tín toán làm thế nào đưa báo tin đến địa phủ, may là còn có một bạn đồng hành, đường đến Hoàng Tuyền chắc cũng không cô đơn.\r\n\r\n    Hơn nữa, đi cùng mình đường đường là Phó soái Diệp vương bài thần bí, thân hình coi như cũng không làm người ta thất vọng.\r\n\r\n    Nói chậm nhưng mà rất nhanh.\r\n\r\n    Mắt nhìn thấy cách đấy khoảng bốn chục mét, tốc độ rơi xuống càng lúc càng nhanh, dường như chỉ nghe thấy tiếng gió vù vù.\r\n\r\n    “Bà mẹ nó.” Trong lòng Diệp Phàm rống to, vận toàn bộ nội kình, mấy miếng Lạc Bảo Tiền từ tay phải cùng lúc bắn ra ngoài, giống như Thiên nữ tán đạn cuồng bạo công kích.\r\n\r\n    Kiều Viên Viên đương nhiên không hiểu mục đích của Diệp Phàm, hơn nữa, cô cũng chẳng nhìn thấy Lạc Bảo Tiền kia.\r\n\r\n    Đột nhiên, cô nàng này chớp mắt vài cái, đưa lưỡi liếm cổ Diệp Phàm một chút dưới tình hình nguy hiểm cùng cực này, mạng sắp không còn rồi, dĩ nhiên Diệp Phàm chẳng có tâm trí đâu mà hưởng thụ môi thơm của người đẹp.\r\n\r\n    “Haizz… trước khi chết có thể đem nụ hôn đầu tặng cho người không quen, liều mạng cứu mình, coi như là không có gì hối hận, chỉ mong kiếp sau mình có thể trở thành… của người ta” Trong đầu Kiều Viên Viên không ngờ lại có những suy nghĩ lộn xộn này, nếu Diệp Phàm có thể đọc được suy nghĩ, thực sự cũng hết chỗ nói.\r\n\r\n    Kỳ thực, thằng nhãi Diệp Phàm này cũng chẳng phải người cao thượng gì. Sao lại cam tâm tình nguyện xông vào nguy hiểm cứu cô nàng này, đó cũng vì chút công lợi.\r\n\r\n    Vì trước khi ra khỏi căn cứ vịnh Lam Nguyệt, Diệp Phàm lên máy bay cuối cùng. Trung tướng Cố Toàn Tổ phó Tổ đặc nhiệm A đưa hắn lên máy bay không ngờ đã than thở bên tai Diệp Phàm:\r\n\r\n    - Kiều Viên Viên, haizz…\r\n\r\n    Ba chữ này, Cố tướng quân hình như không cố ý nói ra, dường như chỉ là tiếng thở dài.\r\n\r\n    Ngay tức khắc đã khiến trong lòng Diệp Phàm chấn động, có chút khó hiểu, thầm nhủ Kiều Viên Viên này chẳng lẽ có lai lịch gì?\r\n\r\n    Bằng không, lão Cố sẽ không vô duyên vô cớ than thở bên tai mình như vậy, giường như chỉ than riêng cho mình nghe, dù lão Cố than rất tự nhiên nhưng Diệp Phàm có thuật xem tướng, có thể cảm giác được, cho nên, thấy rất kỳ lạ…\r\n\r\n    Vì vậy, vừa rồi Kiều Viên Viên gạp nạn, thằng nhãi này mới liều mạng vật lộn. Nếu Kiều Viên Viên rất có lại lịch, chắc chắn biểu hiện của mình có thể chiếm được cảm tình tốt của cô nàng. Bằng không, cô nàng chưa khai chiến đã chết, chắc chắn Kiều gia sẽ ghi hận lên người mình.\r\n\r\n    Diệp Phàm dù nói không sợ điều này, nhưng Cố tướng quân đã đặc biệt thở dài thành tiếng, dường như có ý nhắc nhở hắn chiếu cố cho tốt cô nàng này kẻo lại gây ta chuyện phiền toái.\r\n\r\n    Các gia tộc quân chính ở Trung Quốc, thậm chí có thể ảnh hưởng đến chính trị trong nước. Mình là một Chủ tịch huyện có thể làm được gì?\r\n\r\n    Đương nhiên, đồng chí Diệp cũng không phải mãng phu, trong lòng hắn sớm đã tính đâu vào đó rồi. Chỉ có điều chưa qua thực tiễn chứng minh, có một số cái chưa chắc chắn thôi, giờ là lúc để chứng minh rồi.\r\n\r\n    Xoẹt xoẹt, Lạc Bảo Tiền cắt không khí, trở về dưới chân Diệp Phàm. Đây chính là điểm lợi hại của Lạc Bảo Tiền, nó bay trở về như món đồ chơi đĩa bay, dĩ nhiên, cái này cũng liên quan đến thân thủ của Diệp Phàm.\r\n\r\n    Tinh thần Diệp Phàm rung lên, bàn chân giẫm chính xác lên Lạc Bảo Tiền, mượn phản lực của bảo tiền, ôm người đẹp nặng nề rơi xuống bụi cỏ.\r\n\r\n    Còn tốt, tuy nói tương đối đau, nhưng chí ít còn giữ được mạng.\r\n\r\n    - Thêm một cái nữa được không?\r\n\r\n    Diệp Phàm đặt mông ngồi xuống đất, kề sát nói vào tai Kiều Viên Viên.\r\n\r\n    Mặt của cô nàng họ Kiều đỏ hồng lên, thuần khiết như mầm cỏ dại, đỏ tươi khiến người ta thấy đáng yêu.\r\n\r\n    Trợn mắt liếc Diệp Phàm không lên tiếng, nụ hôn đầu khi nãy đương nhiên là cử chỉ hoang đường khi biết chắc đã rơi vào chỗ chết, giờ thằng nhãi này không ngờ lại mặt dày mày dạn nhắc đến, cô nàng nào chịu được chứ.\r\n\r\n    Các đội viên đều tới, hơi sửa sang lại một chút.\r\n\r\n    - Có bắt được hai tên tạp chủng kia không?\r\n\r\n    Diệp Phàm hừ giọng nói, sự phẫn nộ đầy mùi máu tanh.\r\n\r\n    - Không ạ, chắc hẳn chưa chạy xa, có lẽ có một đội, không biết là người của nước nào.\r\n\r\n    Tổ phó Trương Hùng nói.\r\n\r\n    - Giết!\r\n\r\n    Diệp Phàm t vung tay lên, mười đội viên thương lượng xong chia nhau đi, như báo biến mất trong đêm đen.\r\n\r\n    Như một mũi ngọn, Diệp Phàm tiến lên trước. Vốn Diệp Phàm là tổ trưởng, nên bọc lót phía sau, nhưng, đây là sắp xếp của bản thân Diệp Phàm.\r\n\r\n    Vì hắn có mắt ưng và tai dơi. Các đội viên khác đương nhiên không biết được điều này, nên đối với Tổ trưởng Diệp phàm thí tốt phía trước, tinh thần cam thâm tình nguyện hy sinh chính mình khiến cho họ khâm phục suýt chút nữa nước mắt lưng tròng. Kỳ thực mọi chuyện đâu được như vậy. Đồng chí Diệp Phàm quý cái mạng mình nhất, sao có thể tặng không mạng mà không chuẩn bị gì.\r\n\r\n    Nằm sấp như rắn được ngàn mét, cuối cùng Diệp Phàm cảm giác ở bụi cỏ phía xa cách năm sáu trăm mét có vấn đề, lập tức thủ thế, toàn thân dán chặt xuống đất bất động.\r\n\r\n    Tai Diệp Phàm nhẫn nại dán xuống đất cảm nhận, xác định trong bụi cỏ chắc chắn có gì đó, dường như cổ tử khí rất quen thuộc.\r\n\r\n    - Chẳng lẽ y chính là ma sư Y Hạ kia, y gia nhập tổ Thần Đạo Nhật Bản từ khi nào?\r\n\r\n    Diệp Phàm báo tình hình với Tổ phó Trương Hùng.\r\n\r\n    - Bình thường nghe nói một đợt sóng công kích của tổ Thần Đạo Nhật Bản có gần hai mươi người, theo tin tức đáng tin cậy, sau khi bọn chúng đến khu rừng, không may mắn.\r\n\r\n    Gặp ngay tổ Hồng quân của Nga. Hai bên bắn nhau chết mất 8 người, sau đó lui vào nhà kho càng xui xẻo, gặp phải tổ Hải Lang rường cột của Mỹ.\r\n\r\n    Sau một hồi vật lộn, còn lại 6 người lùi xuống bãi biển, toàn bộ đều bị thương, đợt sóng đầu tiên có lẽ đã rời trận đấu. Nhưng, có lẽ đợt sóng thứ hai đã tiến vào.\r\n\r\n    Còn Tổ đặc nhiệm A chúng ta theo sau tổ Thần Đạo Nhật Bản cũng gặp phải tổ Hải Lang của Mỹ, trong lúc hỗn chiến không ngờ còn gặp tổ Lam Sơn Hồ của Anh, dưới sự vây ép tấn công của hai bên, tướng quân Lý Khiếu Phong đã bị thương.\r\n\r\n    <\/div>","title":"Chương 912: Có Bắt Được Tạp Chủng Không."}