{"text":"﻿    Chương 962: Phượng lão xem trò vui\r\n\r\n    <\/div>\r\n\r\n    - Ha ha, xin chào.\r\n\r\n    Diệp Phàm giơ tay ra.\r\n\r\n    - Tôi không bắt tay với người đã ức hiếp em gái tôi.\r\n\r\n    Phượng Cương lạnh lùng nhìn chằm chằm Diệp Phàm, không hề có ý định giơ tay ra, vẻ mặt Tề Chấn Đào có chút âm trầm.\r\n\r\n    - Ha ha.\r\n\r\n    Diệp Phàm thản nhiên cười, cũng không thèm để bụng, thầm nghĩ ông mày ngay cả thượng tướng cũng đã từng bắt tay rồi, một tên thượng tá cỏn con như mày thì là cái quái gì, thế nên cũng rút tay lại, không để ý đến gã nữa, định đi vào trong.\r\n\r\n    - Muốn vào cũng được, ăn mấy quyền của tôi trước, em gái tôi không thể bị người ta ức hiếp vô cớ được.\r\n\r\n    - Bốp!\r\n\r\n    Một âm thanh âm trầm vang lên.\r\n\r\n    Nhanh như gió, Phượng Đại Sơn ở đằng sau còn chưa kịp có phản ứng gì thì Phượng Cương đã bị Diệp Phàm vặn tay đè xuống cửa, hông bị một chân của Diệp Phàm đè lên, cố sức giãy dụa nhưng cũng không thể đứng lên nổi.\r\n\r\n    - Chút thân thủ này mà cũng dám khua tay múa chân trước mặt tôi, tôi rất nghi ngờ anh làm sao có thể có được ba sao hai gạch, hừ.\r\n\r\n    Diệp Phàm giọng lạnh như băng, vô cùng bình tĩnh.\r\n\r\n    - Thả anh tôi ra.\r\n\r\n    Phượng Khuynh Thành từ trong phòng vọt ra, giơ tay ra định kéo Diệp Phàm.\r\n\r\n    - Hừ, Khuynh Thành quay lại ngay, để nó biết điều một chút cũng tốt, suốt ngày tinh tướng tưởng mình thiên hạ đệ nhất, cứ tưởng đại đoàn quân đặc chủng Hồng Lang ở quân khu Bắc Kinh là vô địch thiên hạ sao.\r\n\r\n    Trong phòng đột nhiên vang lên một tiếng hừ quen thuộc, Diệp Phàm vừa nghe thấy thì vội bỏ chân ra, để Phượng Cương đứng lên.\r\n\r\n    Ngượng ngùng nói:\r\n\r\n    - Phượng lão, thì ra là ông.\r\n\r\n    - Không phải ta thì là ai chứ. Vào nhà đi.\r\n\r\n    Phượng Thiên Diêu mỉm cười, đột nhiên nghiêm sắc mặt, hừ nói:\r\n\r\n    - Gan không nhỏ nhỉ chàng thanh niên, đem Phượng gia coi như vườn nhà cậu rồi, muốn đánh người là đánh sao? Thực sự không coi ta ra gì nữa có phải không?\r\n\r\n    Tề Chấn Đào kia toát mồ hôi hột, ngay cả lau cũng không dám.\r\n\r\n    Cúi đầu không dám nói gì, giơ tay lay nhẹ Diệp Phàm một cái, đoán chừng là thầm nhắc hắn khiêm tốn một chút, đừng chọc giận ông lớn này.\r\n\r\n    - Đúng sai tất có công lý, công lý ở tại nhân tâm, Phượng lão không thích thì cháu sẽ lập tức đi.\r\n\r\n    Diệp Phàm tỏ ra rất kiên cường, ưỡn ngực lên, kỳ thực trong lòng hắn cũng đang thầm toát mồ hôi hột, chẳng qua là đang đóng kịch mà thôi.\r\n\r\n    - Cậu cũng dám nói công lý với ta, bao nhiêu tuổi chứ, hừ.\r\n\r\n    Phượng Thiên Diêu lại hừ lạnh, Tề Chấn Đào môi mím chặt, không dám hé răng.\r\n\r\n    - Công lý không ở tuổi tác, người không rõ công lý thì cả đời cũng đều hồ đồ uổng phí, người rõ công lý thì bất kể tuổi tác. Ví dụ như cháu chẳng hạn, ha ha.\r\n\r\n    Diệp Phàm có vẻ hơi tự đắc nói. Tề Chấn Đào ở sau lưng mồ hôi đầy lưng, thầm mắng thằng nhóc cậu cũng thật là to gan, dám ăn nói như vậy với Phượng lão, có lẽ khắp cả nước này cũng không có mấy người.\r\n\r\n    - Người thanh niên, ăn nói khá lắm, dám mắng ông tôi hồ đồ, Phượng Cương khâm phục.\r\n\r\n    Phượng Cương vẻ mặt như thể vui mừng trước tai họa của kẻ khác, đương nhiên là đang nói ngược lại. Gã này rõ ràng là đang muốn làm kế ly gián mà.\r\n\r\n    - Phượng lão không già, cũng không hồ đồ, chẳng qua hiếm khi có một lần hồ đồ.\r\n\r\n    Diệp Phàm cũng liều lên.\r\n\r\n    - Ha ha ha, có dũng khí, lại còn hiếm có một lần hồ đồ.\r\n\r\n    Phượng Thiên Diêu đột nhiên mỉm cười, tiếng cười giòn vang, đột nhiên nhìn Tề Chấn Đào một cái, hỏi:\r\n\r\n    - Anh chính là Tề Chấn Đào?\r\n\r\n    - Chính là tôi, đến từ Nam Phúc.\r\n\r\n    Tề Chấn Đào cúi người xuống, rất khiêm tốn nói.\r\n\r\n    - Tề Phóng Hùng là thế nào với anh?\r\n\r\n    Phượng Thiên Diêu nói.\r\n\r\n    - Là anh của tôi.\r\n\r\n    Tề Chấn Đào nói, mồ hôi trên mặt như trở nên lớn hơn.\r\n\r\n    - Ồ, anh chính là con của Bá Dân, ừ, Bá Dân vẫn khỏe chứ.\r\n\r\n    Vẻ mặt Phượng Thiên Diêu hiện lên chút u buồn.\r\n\r\n    - Sức khỏe cha tôi không tốt lắm, e rằng không được bao lâu nữa.\r\n\r\n    Vẻ mặt Tề Chấn Đào cũng hiện lên vẻ bi thương. Cha Tề Chấn Đào tên là Tề Bá Dân, từng là ủy viên quân ủy trung ương, sớm đã nghỉ hưu rồi, bây giờ cũng đang bệnh nặng.\r\n\r\n    - Ôi, ai rồi cũng phải đi, như tôi đây, lúc nào đi cũng không biết chắc, nghĩ thoáng một chút. Bá Dân cũng từng có lúc oai phong rồi.\r\n\r\n    Phượng Thiên Diêu thở dài một cái, đột nhiên sắc mặt trở nên nghiêm trọng, nói:\r\n\r\n    - Anh quyết định chưa?\r\n\r\n    - Tôi đã quyết định rồi.\r\n\r\n    Tề Chấn Đào nói rất dứt khoát.\r\n\r\n    - Không hối hận?\r\n\r\n    Phượng Thiên Diêu hừ nói.\r\n\r\n    - Trong lòng tôi không có chữ hối hận.\r\n\r\n    Ánh mắt Tề Chấn Đào lóe lên tia quyết đoán.\r\n\r\n    - Ừ, việc của anh tôi biết rồi, nếu Bá Dân đã bệnh nằm trên giường, anh hãy quay về đi, thay tôi gửi lời hỏi thăm. Đại Sơn, tiễn khách.\r\n\r\n    Phượng Thiên Diêu gật gật đầu, thấy Diệp Phàm cũng định đi theo Tề Chấn Đào, nói:\r\n\r\n    - Cậu ở lại, chàng trai trẻ, hôm đó cậu cứu Khuynh Thành, tôi tuy đã già nhưng vẫn biết đạo lý có ơn phải trả, một bữa cơm cũng không có thì Phượng gia tôi còn ra thể thống gì nữa.\r\n\r\n    - Tiểu Diệp, cậu ngồi nói chuyện với Phượng lão, tôi có việc đi trước.\r\n\r\n    Tề Chấn Đào vội nói, đi theo Phượng Đại Sơn ra cổng, bước đi rất nhanh, tràn đầy sự tự tin.\r\n\r\n    Không lâu sau, Phượng Đại Sơn quay lại.\r\n\r\n    - Tiểu Diệp, cậu cùng Lang Phá Thiên…\r\n\r\n    Phượng Thiên Diêu nhìn Diệp Phàm một cái, hỏi.\r\n\r\n    - Là anh em kết nghĩa.\r\n\r\n    Diệp Phàm thành thật nói, khóe miệng Phượng Đại Sơn co giật mấy cái, ngay cả mí mắt Phượng Cương cũng giật giật mấy cái, có lẽ trong lòng đang cảm thấy kinh ngạc.\r\n\r\n    - Vậy thì tốt, việc của Đại Sơn đành vất vả cho cậu rồi.\r\n\r\n    Phượng Thiên Diêu cười nói.\r\n\r\n    - Vâng ạ.\r\n\r\n    Diệp Phàm thẳng thắn gật đầu, đột nhiên nhìn Phượng Thiên Diêu một cái, hỏi:\r\n\r\n    - Nghe nói chuyện của chú Tề sẽ quyết định trong hai ngày tới, không biết có kịp không.\r\n\r\n    Diệp Phàm rõ ràng đang ra điều kiện với Phượng Thiên Diêu.\r\n\r\n    - Lá gan không nhỏ nhỉ anh bạn trẻ, dám ra điều kiện với ta.\r\n\r\n    Phượng Thiên Diêu khẽ nhíu mày, có chút không hài lòng, hừ nói.\r\n\r\n    - Không dám, cháu có chút nóng ruột. Chú Tề không tồi, đối xử với cháu như bề trên vậy.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Việc này cậu không cần lo, ta tự biết giải quyết.\r\n\r\n    Phượng Thiên Diêu khoát tay.\r\n\r\n    Bữa cơm ăn rất khổ sở, tất cả đều im thin thít. Người của Phượng gia đều đối xử với Diệp Phàm theo kiểu lễ tiết ngoại giao vô cùng lạnh lùng, Diệp Phàm cũng đã sớm muốn đi, cảm thấy rất không thoải mái.\r\n\r\n    Đặc biệt là Phượng Khuynh Thành xinh đẹp như tiên nữ thỉnh thoảng lại còn thoáng ánh mắt hung dữ, như thể muốn ăn tươi nuốt sống Diệp Phàm mới cam.\r\n\r\n    Còn Phượng Cương đương nhiên cũng chẳng có thái độ tốt đẹp gì với Diệp Phàm. Diệp Phàm đành phải vừa ăn cơm vừa tu luyện thần thông nhắm mắt bịt tai, dốc lòng tu luyện, thư giãn tâm tình.\r\n\r\n    Đối với những việc này, Phượng Thiên Diêu không tỏ thái độ gì, Diệp Phàm muốn đi cũng không được, vì chuyện của Tề Chấn Đào hắn cũng không có cách nào khác, đành nhẫn nại ăn cơm.\r\n\r\n    Cơm nước xong lau miệng.\r\n\r\n    Phượng Thiên Diêu đột nhiên nói:\r\n\r\n    - Tiểu Diệp, nói đi, cậu có ý định gì, muốn tăng một cấp quan hay thế nào, giúp được ta sẽ giúp, nghe nói cậu hiện tại là quyền bí thư, ta có thể giúp cậu chuyển thành chính thức. Mạng của Khuynh Thành cũng không thể cứu không được, người của Phượng gia không phải hạng người đó.\r\n\r\n    Phượng Thiên Diêu nói, bộ dạng không giống như đang nói đùa mà như đang nói chuyện làm ăn, đương nhiên cũng không tỏ thái độ gì cả.\r\n\r\n    - Phượng lão, ông quá coi thường cháu rồi. Cứu người chẳng qua là đúng lúc thôi, chẳng phải chuyện gì to tát, nếu nói Diệp Phàm cháu là người cao thượng cứu người không đòi báo đáp thì cháu cũng không phải hạng người đó. Diệp Phàm cháu chỉ là người phàm tục, nếu Khuynh Thành đã có ý tạ ơn, cháu có một yêu cầu hoang đường, không biết có được không.\r\n\r\n    Diệp Phàm ưỡn ngực nói.\r\n\r\n    - Cậu nói đi.\r\n\r\n    Phượng Thiên Diêu nói, thản nhiên liếc nhìn Diệp Phàm một cái. Phượng Khuynh Thành bĩu bĩu môi nhưng không dám nói gì.\r\n\r\n    - Buổi tối anh Lang mời cơm ở Thiên Đường Nhân Gian, còn có mấy người bạn nữa cùng đi, nhưng mọi người có quy định là phải mang theo bạn gái đến. Lần này lên Bắc Kinh vội quá, bây giờ không kiếm ra đâu bạn gái cả, không biết có thể để Khuynh Thành làm bạn gái cháu trong vài giờ được không, coi như là tạ ơn. Nếu ông thấy cháu không đến nỗi nào thì sau này cháu xin phép được đến chơi nhà thăm ông, nếu ông thấy cháu không ra gì thì cháu sẽ biết điều.\r\n\r\n    Diệp Phàm không chút kiêu ngạo, nhưng cũng không hề nhún mình.\r\n\r\n    - Mơ đấy.\r\n\r\n    Đôi mắt Phượng Khuynh Thành đột nhiên mở to, suýt nữa đã như hai quả bóng, trong lúc phẫn nộ bộ ngực cũng phập phồng, tay cũng run lên, xem ra đang rất giận dữ.\r\n\r\n    - Hừ.\r\n\r\n    Phượng Cương trầm mặt xuống, định ra tay.\r\n\r\n    - Diệp tiên sinh, yêu cầu này của anh quả thực rất quá đáng. Em gái tôi chưa tốt nghiệp đại học, về phương diện bạn trai bạn gái nó cũng rất coi trọng. Dù chỉ là đóng giả một lúc nhưng cũng không thể nào. Nếu không phải nể mặt sếp Lang thì hôm nay tôi đã đánh vỡ mặt anh rồi.\r\n\r\n    Phượng Đại Sơn không hề khách khí, vừa nói nắm tay vừa kêu lên răng rắc, hiển nhiên đã nhẫn nhịn đến cực điểm rồi.\r\n\r\n    - Cô sẽ hối hận đấy.\r\n\r\n    Diệp Phàm thản nhiên liếc Phượng Khuynh Thành một cái, nói xong liền đứng dậy bước đi.\r\n\r\n    - Buồn cười, anh mà cũng dám nói hối hận sao. Anh có tư cách gì nói câu này, hừ?\r\n\r\n    Ánh mắt Phượng Cương đầy sự khinh bỉ, coi thường.\r\n\r\n    - Khuynh Thành, nếu Diệp Phàm đã mời thì tạm thời đi với cậu ấy một chuyến vậy.\r\n\r\n    Phượng Thiên Diêu ngồi xem trò vui một lúc lâu rồi đột nhiên mở miệng.\r\n\r\n    - Cháu không đi, hừ.\r\n\r\n    Phượng Khuynh Thành cãi, vẻ mặt tức giận nhìn chằm chằm Diệp Phàm như thể sắp ăn tươi nuốt sống hắn đến nơi.\r\n\r\n    - Ông nội, dựa vào cái gì một tên nhà quê mà cũng bắt em gái cháu phải đi cùng hắn. Hắn không xứng.\r\n\r\n    Phượng Cương cũng phẫn nộ cãi lại.\r\n\r\n    Phượng Đại Sơn nhấp nhấp môi nhưng không nói gì.\r\n\r\n    - Dựa vào cái gì? Dựa vào việc cậu ta đã cứu em gái cháu, ơn cứu mạng chỉ dùng mấy tiếng đồng hồ để báo đáp, lẽ nào cũng không thể? Phượng Cương, làm quan, trước hết phải học làm người. Những việc không quá mức quá đáng thì Khuynh Thành cũng không cần phải quá mức so đo. Bây giờ chẳng phải cũng là thời đại mới rồi sao, thời đại mới không còn hủ tục nam nữ thụ thụ bất thân nữa rồi.\r\n\r\n    Phượng Thiên Diêu lắc đầu, bình thản nói.\r\n\r\n    - Cháu không đi.\r\n\r\n    Phượng Khuynh Thành tức giận tới mức nước mắt đã trào ra ở khóe mắt.\r\n\r\n    - Cháu có thể không đi, sau này cũng đừng đến đây nữa.\r\n\r\n    Phượng lão như đã tức giận, hừ một tiếng, mặt nghiêm lại, khí thế đó phát ra, Diệp Phàm cảm thấy nổi cả da gà, cảm thấy vừa rồi phải chăng cũng đã hơi quá.\r\n\r\n    - Cháu đi.\r\n\r\n    Phượng Khuynh Thành hung hăng liếc nhìn Diệp Phàm một cái, nói:\r\n\r\n    - Tôi chỉ đi ăn cơm cùng anh, nếu anh dám nói đến hai từ bạn gái thì tôi sẽ rời đi ngay lập tức. Đây là giới hạn của tôi. Anh cũng đừng mơ tưởng gì hơn nữa, hừ.\r\n\r\n    Phượng Khuynh Thành tức giận nói.\r\n\r\n    - Đại Sơn, hay anh đưa thêm ai nữa đi cùng vậy.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Không thèm.\r\n\r\n    Phượng Đại Sơn lạnh lùng nói, vô cùng khinh bỉ Diệp Phàm.\r\n\r\n    - Tôi đi, Khuynh Thành đi cùng anh tôi không yên tâm. Có những hạng người đạo đức quả thực không thể chấp nhận nổi, ngay cả yêu cầu như vậy cũng dám nói ra.\r\n\r\n    Phượng Cương hung hăng nói.\r\n\r\n    <\/div>","title":"Chương 962: Phượng Lão Xem Trò Vui"}