{"text":"﻿    Chương 1019 Cạm bẫy\r\n\r\n    <\/div>\r\n\r\n    - Đừng kích động đồng chí Thiên Thạch, cứ bình tĩnh lđã, để đồng chí Diệp Phàm nói một chút đã.\r\n\r\n    Triệu Xa Thành dường như tốt lắm vậy, khuyên Đường Thiên Thạch. Kì thực là cố ý thêm dầu vào lửa.\r\n\r\n    - Ừ\r\n\r\n    Đường Thiên Thạch bất đắc dĩ gật đầu, ngồi xuống một cách không cam lòng.\r\n\r\n    - Phàn lớn những gì mà Phó chủ tịch địa khu Đường nói đều là tình hình thực tế, thế nhưng, sáng hôm qua sau khi tôi vào văn phòng của ông ta, Phó chủ tịch địa khu Đường chỉ bảo tôi làm mấy cái phương án quy hoạch thành cũ thôi.\r\n\r\n    - Các vị lãnh đạo cũng nắm được, các công trình nhà mới xây dựng của Đức Bình chúng ta không nhiều lắm, có khoảng bảy mươi phần trăm phòng ốc ở thủ phủ địa khu là thuộc loại cũ kĩ.\r\n\r\n    Nếu theo cách nói của Phó chủ tịch địa khu Đường thì cục Xây Dựng địa khu của chúng ta không được đăng mạng hoàn toàn. Lúc đó tôi hỏi anh ta cụ thể phải cải tạo chỗ nào, dù sao lãnh đạo cấp trên đã coi trọng việc cải tạo thành cũ như vậy, phải chăng là có công văn chuyển xuống.\r\n\r\n    Thế nhưng Phó chủ tịch địa khu Đường lại không đưa được công văn ra, cũng không nói cục Xây Dựng phải quy hoạch lại chỗ nào. Thủ phủ Đức Bình lớn như vậy, bảy phần nhà cũ đều phải quy hoạch lại, như vậy kêu cục Xây dựng chúng tôi phải bắt đầu từ đâu?\r\n\r\n    Hơn nữa, nhiệm vụ quá nặng, trước cuối năm là phải đưa ra được phương án. Điều tôi muốn nói chính là, Phó chủ tịch địa khu Đường giao nhiệm vụ cho cục Xây Dựng chúng tôi, kì thực chính là quy hoạch lại toàn bộ thủ phủ Đức Bình.\r\n\r\n    Đừng nói trước cuối năm quy hoạch xong mà ngay cả việc thăm dò tình hình toàn bộ thành đã là điều khó làm được rồi. Dù sao, các đồng chí ở cục Xây Dựng không phải là thần tiên, phù phép một cái là có thể thành công.\r\n\r\n    Cho nên, ngay tại chỗ tôi đã trực tiếp từ chối một nhiệm vụ không thể hoàn thành, không thể nào có chỗ bắt đầu, thay vì làm một cách mơ hồ thì tốt hơn hết là không làm.\r\n\r\n    Diệp Phàm vừa mới nói xong.\r\n\r\n    Đường Thiên Thạch không nén được từ nãy, hừ nói:\r\n\r\n    - Đồng chí Diệp Phàm, anh dựa vào mồm không nói suông mà dựng được câu chuyện khá đầy đủ như thế, tôi thật khâm phục. Công văn địa khu mấy hôm trước đã xuống rồi, tôi không phải đã giao cho cục Xây dựng các anh, nhiệm vụ nặng nề như vậy thì chắc tôi đã phạm phải sai lầm hạ cấp sao? Thật là làm bừa bãi.\r\n\r\n    - Phó chủ tịch địa khu Đường, anh nói là công văn đã đưa cho cục Xây dựng, người nào nhận vậy. Lúc đó tôi đã hỏi Phó chánh văn phòng Mã Tự Siêu, anh ta nói không nhận công văn nào như vậy. Hỏi cả Phó cục trưởng Chu, anh ta cũng nói chưa nghe thấy công văn nào như vậy? Nếu có công văn, có thể xác định địa điểm và phạm vi cải tạo thành cũ, Diệp Phàm tôi dám không làm sao?\r\n\r\n    Diệp Phàm hỏi ngược lại một cách mạnh mẽ.\r\n\r\n    - Ha ha, đồng chí Diệp Phàm, anh nói là Mã Tự Siêu không nhận công văn đó, điểm này tôi rất nghi ngờ động cơ của anh đó?\r\n\r\n    Đường Thiên Thạch bất ngờ cười một cách ma quái.\r\n\r\n    Thế nhưng, Diệp Phàm cũng đang cười hỏi:\r\n\r\n    - Thế là ý gì? Tôi có động cơ gì? Diệp Phàm tôi như thế nào thì ai cũng biết.\r\n\r\n    - Ai cũng biết ư, anh dám kêu Mã Tự Siêu đến đây làm sáng tỏ việc này trước mặt toàn thể ủy viên không?\r\n\r\n    Đường Thiên Thạch giọng điệu tương đối khí thế, lường trước được mọi việc.\r\n\r\n    Hạ Hải Vĩ đang ngấm ngầm bóp chặt mồ hôi cho Diêp Phàm, có ủy viên hình như đoán được gì đó, cảm giác con chim non Diệp Phàm này đã bị trúng phải cạm bẫy rồi.\r\n\r\n    Hạ Hải Vĩ vội vã nhắc khéo Diệp Phàm nói:\r\n\r\n    - Thời gian gấp, nhiệm vụ trọng, tôi nghĩ việc đối chất là không cần thiểt, lãng phí thời gian. Hi vọng mọi người đoàn kết nhất trí, làm cho thôn Đại Vũ thay đổi hoàn toàn.\r\n\r\n    - Ừ, không cần thiết, lại chả có ý nghĩa gì.\r\n\r\n    Lúc này, Ôn Tín Niên vừa mới vào cũng đáp lại một câu.\r\n\r\n    - Hừ phải làm rõ tình hình, còn phải để ý thời gian sao? Ủy viên chúng tôi rốt cục là phải tin Phó chủ tịch địa khu Đường nói hay là đồng chí Diệp Phàm.\r\n\r\n    Cứphải làm rõ ràng sự tình là tốt nhất, ai đang nói dối, nhìn là biết. Theo phương diện nhỏ mà nói, đây là trách nhiệm cá nhân đồng chí, theo phương diện lớn mà nói, đây là khảo nghiệm lòng trung thành của một Đảng viên.\r\n\r\n    Tin rằng các vị ủy viên đang ngồi tại đây đều không muốn thấy một lời nói dối nhiều tập, những việc gì cán bộ không làm.\r\n\r\n    Lúc này, Cục trưởng Công an địa khu Lâm Thiên đột nhiên thêm lời, xem manh mối, tự nhiên là nhắm ngay vào Diệp Phàm nã pháo rồi.\r\n\r\n    - Ừ, trong hai đồng chí chắc chắn là có một người đang nói dối, chúng tôi làm công tác chính trị pháp luật, làm rõ sự việc là trách nhiệm của chúng tôi. Bí thư Trang, tôi hi vọng anh có thể chủ trì việc này, làm rõ sự tình. Một ủy viên Địa ủy ở cuộc họp dám nói dối hùng hồn đầy lý lẽ, khi làm việc chả nhẽ không dám dối trên lừa dưới, thậm chí làm xằng làm bậy. Đối với loại người như vậy, nên phê bình giáo dục, nhất định không thể nương tay, bằng không, chính là phụ trách nhiệm của đảng và nhà nước giao cho.\r\n\r\n    Chánh án Toà án Địa khu Cẩu Kiến Hưng và Lâm Thiên đồng quan hệ mật thiết, hơn nữa, quan hệ cũng khá tốt với Đường Thiên Thạch, cho nên, lập tức trợ uy ngay.\r\n\r\n    - Tôi nghĩ anh Cấu nói đúng, nên điều tra rõ sự thật, ai đang nói dối, nhìn là biết, bằng không thôn Đại Vũ cải tạo loại trọng yếu nào? Như vậy tin rằng các đồng chí phụ trách đang ngồi ở đây đều lo lắng mà.\r\n\r\n    Trưởng ban Tuyên giáo Đường Lệ Chi ngóc đầu trở lại, bắt đầu bắn pháo.\r\n\r\n    - Bí thư Trang, tôi kiên quyết yêu cầu gọi Mã Tự Siêu đến.\r\n\r\n    Đường Thiên Thạch tràn đầy tin tưởng.\r\n\r\n    - Vậy…được rồi.\r\n\r\n    Trang Thế Thành nghiêng liếc Diệp Phàm một cái bất đắc dĩ gật gật đầu, phát hiện người này không một chút hoảng hốt, hơn nữa lại tương đối bình tĩnh, thầm nghĩ chẳng lẽ thằng ranh này đã sớm tính kế rồi sao, ngược lại Đường Thiên Thạc bị rơi vào bẫy, chắc không thể đâu, thằng ranh này sao có thể làm được hơn loại quan trường lõi đời Đường Thiên Thạch này.\r\n\r\n    Không lâu, Mã Tự Siêu tới.\r\n\r\n    - Đồng chí Mã Tự Siêu, hy vọng anh có thể lấy sự thật làm căn cứ, thành thật nói rõ ràng sự việc.\r\n\r\n    Chủ nhiệm Ủy ban Kỷ luật Hạ Hải Vĩ lên tiếng.\r\n\r\n    Tóm tắt sự việc một lượt, Mã Tự Siêu mặt có chút đỏ, thân thể hình như hơi hơi có chút run lên.\r\n\r\n    Liếc mắt nhìn Diệp Phàm một cái, lại Liếc mắt nhìn Đường Thiên Thạch một cái, nói:\r\n\r\n    - Ngày hôm qua lúc Cục trưởng Diệp vào văn phòng của Phó chủ tịch địa khu Đường, hỏi tôi có công văn về cải tạo thành cũ gần đây truyền xuống hay không.\r\n\r\n    Lúc đó tôi lấy ra, Cục trưởng Diệp xem qua rồi đi. Buổi chiều anh ta nói họp thành viên tổ Đảng, trước khi họp anh ấy đột nhiên hỏi tôi.\r\n\r\n    Nói là công văn về cải tạo thôn Đại Vũ các phòng khác hoặc Phó cục trưởng phải chăng đều đã nhận được, tôi nói chỉ có văn phòng giữ một bản, các nơi khác không có.\r\n\r\n    Cuối cùng, anh ta cẩn thận dặn tôi, nói rằng nếu có ai hỏi tới công văn thôn Đại Vũ thì bảo cấp trên không chuyển tới cục Xây dựng chúng ta. Hơn nữa, lúc đó… lúc đó…\r\n\r\n    Mã Tự Siêu nói đến đây, giống như bộ dạng có chút sợ hãi liếc trộm Diệp Phàm một cái, hành động này của ông ta rất rõ ràng, làm cho người khác không ngừng suy nghĩ.\r\n\r\n    - Đồng chí Mã Tự Siêu, lúc ấy thế nào, nói tiếp đi, đừng sợ gì cả, ngồi ở đây đều là địa ủy ủy viên, sẽ đối xử công bằng với anh.\r\n\r\n    Đường Thiên Thạch dáng vẻ nghiêm nghị.\r\n\r\n    - Phó chủ tịch Địa khu Đường, anh là cán bộ Đảng, không phải đại lý chợ rau. Hi vọng anh hiểu chút quy củ, bây giờ tôi có sự ủy thác của Bí thư Trang điều tra sự việc này, anh cũng là một trong những đương sự, không được gây áp lực cho nhân chứng, nếu không, sẽ ảnh hưởng tới sự chính xác trong câu từ của nhân chứng.\r\n\r\n    Hạ Hải Vĩ nghiêm mặt, làm như giống tư thế của quan tòa, hừ nói với Đường Thiên Thạch.\r\n\r\n    - Tôi biết rồi Bí thư Hạ.\r\n\r\n    Đường Thiên Thạch trong mắt hiện lên một tia thù hằn, đỏ mặt nhận sai.\r\n\r\n    - Anh nói tiếp đi.\r\n\r\n    Hạ Hải Vĩ cũng chỉ có thể kiên trì tiếp tục. Xét theo lời chứng vừa nói của Mã Tự Siêu, xu thế tương đối rõ ràng, tuyệt đối bất lợi đối với Diệp Phàm.\r\n\r\n    - Lúc đó Cục trưởng Diệp còn gợi ý với tôi, chỉ cần nghe lời anh ta, về sau vị trí Chánh văn phòng của Cục Xây dựng sẽ là của tôi.\r\n\r\n    Với lại, vị trí Phó cục trưởng bị trống, anh ta còn ám chỉ nói là phỏng chừng Phó cục trưởng Giang Trường Ba không ở vị trí này lâu nữa.\r\n\r\n    Còn nói nếu có cơ hội sẽ đề cử tôi. Tôi lúc đó có chút sợ hãi, tuy nhiên, anh ấy là Cục trưởng, tôi không dám phản đối, đành phải gật đầu. Thế nhưng, hôm nay…\r\n\r\n    Mã Tự Siêu nói đến đây, Diệp Phàm như nhớn nhác la lớn:\r\n\r\n    - Mã Tự Siêu, mẹ thằng chó, sao có thể ngậm máu phun người, hôm qua tao rõ ràng hỏi mày, mày nói không có công văn nào liên quan đến cải tạo thành cũ gửi xuống, sao lại toàn nói tầm bậy như thế.\r\n\r\n    - Đồng chí Diệp Phàm, nơi này là hội nghị Địa ủy ủy viên, đang điều tra sự việc của anh, xin đừng phát ngôn bừa bãi.\r\n\r\n    Hạ Hải Vĩ không thể không bản cau mặt giáo huấn Diệp Phàm.\r\n\r\n    Bởi vì đám người Đường Thiên Thạch, Lâm Thiên đang ở một bên như hổ rình mồi, không nói chắc chắn là không được, Trang Thế Thành không khỏi nhíu mày, thầm nghĩ Diệp Phàm chắc là bị tên lõi đời Đường Thiên Thạch này tính kế rồi, rốt cuộc sao lại thế này?\r\n\r\n    - Tôi biết rồi Bí thư Hạ\r\n\r\n    Diệp Phàm cúi đầu, mặt cũng đỏ một chút.\r\n\r\n    - Bí thư Hạ, sự thật dường như khá rõ ràng rồi.\r\n\r\n    Đường Lệ Chi đầu hơi ngửa ngửa, bức hướng về phía Hạ Hải Vĩ.\r\n\r\n    - Ha ha, người như vậy mà có thể chủ trì một cục lớn như Cục Xây dựng ư, đúng là trò đùa.\r\n\r\n    Lâm Thiên ỷ vào có người đứng sau, cũng chả sợ đắc tội với ai, bắt đầu châm chọc.\r\n\r\n    - Đồng chí Diệp Phàm, anh thừa nhận lời nói của Mã Tự Siêu à?\r\n\r\n    Hạ Hải Vĩ vẻ mặt nghiêm túc, hỏi.\r\n\r\n    - Ngậm máu phun người.\r\n\r\n    Diệp Phàm hừ nói.\r\n\r\n    - Anh có chứng cớ gì chứng minh Mã Tự Siêu ngậm máu phun người, giả dụ như lúc anh hỏi Mã Tự Siêu thì có ai ở hiện trường?\r\n\r\n    Hạ Hải Vĩ mịt mờ nhắc nhở nói.\r\n\r\n    - Không có.\r\n\r\n    Diệp Phàm lắc đầu dứt khoát.\r\n\r\n    - Ha ha, đồng chí Diệp Phàm không có, nhưng tôi lại có nhân chứng, lúc đó công văn đó là thư kí Trang Thiết của tôi mang tới cho Cục Xây dựng, lúc tới đồng chí Giang Trường Ba của Cục Xây dựng thì đúng lúc nhìn thấy, cũng nhìn lướt qua, còn hỏi Trương Thiết: sao có thể cải biến hết thôn Đại Vũ, thế thì phải cần bao nhiêu tiền? Trương Thiết còn nói đây là việc lãnh đạo địa khu quyết định, chắc chắn không có vấn đề gi. Nếu như không tin các vị có thể gọi Cục trưởng Giang Trường Ba lên hỏi.\r\n\r\n    Đường Thiên Thạch mỉm cười mặt lộ vẻ người thắng trận.\r\n\r\n    Gọi điện thọai cho Giang Trường Ba, phải được chứng thực, lúc đó chính xác là anh ta ở đó, tất cả mọi chứng cứ đều theo chiều hướng bất lợi cho Diệp Phàm\r\n\r\n    Hạ Hải Vĩ kia cũng nhục mặt rồi, việc này làm trước mắt mấy chục vị ủy viên, muốn tuân tư chắc cũng không được. Phỏng chừng Diệp Phàm đã vô tình rơi vào loạt bẫy giăng sẵn của Đường Thiên Thạch.\r\n\r\n    Lão Hạ đành phải giở cái tha tự quyết, miệng nói:\r\n\r\n    - Việc này nhất thời còn không hiểu rõ ràng, tôi nghĩ qua một thời gian điều tra cặn kẽ nữa rồi sẽ xử lý.\r\n\r\n    - Bí thư Hạ, sự thật vô cùng xác thực rồi, nhân chứng lời chứng đều rõ mồn một, còn có cái gì không rõ ràng đâu. Ha ha, nếu như loại việc này còn bị coi là chưa rõ ràng, vậy tòa án chúng tôi một vụ án sợ rằng phải làm mất mười mấy năm.\r\n\r\n    Cẩu Kiến Hưng lạnh lùng hừ nói, tư thế bức cung.\r\n\r\n    - Việc này, Bí thư Trang, ông thì sao?\r\n\r\n    Hạ Hải Vĩ bất đắc dĩ hỏi Trang Thế Thành\r\n\r\n    - Việc này…\r\n\r\n    Trang Thế Thành vừa mới nói có hai chữ, thư ký của Hạ Hải Vĩ Giang Kiệt tới nói vào tai ông ta vài câu.\r\n\r\n    Hạ Hải VĨ mắt sáng lên, đột nhiên nói:\r\n\r\n    - Bí thư Trang, chờ một chút, sự tình có chút biến đổi. Vừa rồi có đồng chí không nói tên đưa một túi văn kiện tới Ủy ban kỷ luật, nói là bên trong rất quan trọng, một ít tư liệu về Đường Thiên Thạch, tôi nghĩ ta nên kiểm tra một chút rồi nói sau.\r\n\r\n    - Được, anh đi xem xét trước đi.\r\n\r\n    Trang Thế Thành cũng liền mượn gió bẻ măng.\r\n\r\n    <\/div>","title":"Chương 1019 Cạm Bẫy"}