{"text":"﻿    Chương 1067: Tào gia chuẩn bị ở phía sau.\r\n\r\n    <\/div>\r\n\r\n    - Miễn bàn tới Thái Chân Lương, một tay khốn khiếp, chỉ nói đàn ông các người thôi, không một ai tốt cả, đặc biệt là những kẻ làm quan. Mặt ngoài thì đường hoàng nhưng sau lưng tất cả đều xấu xa như nhau...\r\n\r\n    Hoa Phi Ngọc tức giận.\r\n\r\n    - Thái Chân Lương, tôi nhớ rõ hình như ông ta là cục trưởng của cục Thông tin tỉnh, ông ta thì thế nào?\r\n\r\n    Diệp Phàm nhíu nhíu mày, hỏi.\r\n\r\n    - Thế nào? Trước kia đoàn trưởng Giang còn tưởng rằng ông ta là người chính trực, ai ngờ, kết giao không lâu thì lộ ra bản chất của ông ta là kẻ giấu đầu lòi đuôi. Lúc đầu thì còn nhã nhặn một chút, không lâu sau thì...\r\n\r\n    Hoa Phi Ngọc giận dữ nói.\r\n\r\n    - Unh.\r\n\r\n    Diệp Phàm gật gật đầu.\r\n\r\n    - Thái Chân Lương không ra gì, nhưng cũng không thể nói toàn bộ đều như thế. Đại đa số các cán bộ vẫn rất chân chính, tin rằng sẽ có vị cán bộ nào đó đồng ý giúp các người.\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Hừ, đại đa số, thiểu số thì có, so với động vật quý hiếm của quốc gia là gấu trúc còn thưa thớt hơn nhiều. Đoàn trưởng Giang vì trù bị khoản tiền này mà chạy vạy gần hai năm, số cán bộ không muốn ăn bớt của cô ta thưa thớt như ánh trăng trên bầu trời.\r\n\r\n    Vì kiếm đủ số tiền, có khi không thể không chịu thiệt. Phải biết rằng, đoàn trưởng Giang là người chính trực, vì lý tưởng của mình, cô ta chịu làm tất cả.\r\n\r\n    Hoa Phi Ngọc nước mắt tuôn trào, dùng đầu chạm vào Diệp Phàm\r\n\r\n    - Tuy nhiên, anh đừng tưởng rằng đoàn trưởng Giang là người tục tằn, cô ta chỉ có thể cố gắng chịu chút thiệt thòi, nhưng không thể vượt quá giới hạn, tỷ như khi nhảy chung, anh đừng mong nghĩ tới chuyện bậy bạ, hừ.\r\n\r\n    - Tôi không có nghĩ bậy bạ, hiện tại thế nào rồi? Chẳng lẽ cô cũng đồng ý để cho người ta bậy bạ và chịu chút thiệt thòi?\r\n\r\n    Diệp Phàm cố ý hỏi.\r\n\r\n    - Đừng mơ tưởng, Hoa Phi Ngọc tôi sẽ không làm thế.\r\n\r\n    Hoa Phi Ngọc đột nhiên ngẩng đầu lên.\r\n\r\n    - Cho nên cô một đồng cũng không kiếm về được có phải hay không?\r\n\r\n    Diệp Phàm một kim châm tới.\r\n\r\n    - Anh...\r\n\r\n    Hoa Phi Ngọc bị nghẹn, hung tợn trừng mắt nhìn Diệp Phàm\r\n\r\n    - Anh cũng không phải thứ tốt đẹp gì.\r\n\r\n    - Vậy sao vừa rồi lại đồng ý chịu thiệt với tôi?\r\n\r\n    Diệp Phàm cười gượng nói, phát triển đến chỗ này nên thấy có chút thú vị.\r\n\r\n    - Tôi không biết, tôi... Tôi...\r\n\r\n    Hoa Phi Ngọc rưng rưng nhìn chằm chằm Diệp Phàm, lắc lắc đầu. Kỳ thật tâm tình của cô rất phức tạp, chính cô cũng không rõ, nghẹn hồi lâu mới nói một câu\r\n\r\n    - Anh là người mà tôi hận nhất.\r\n\r\n    - Ôi...\r\n\r\n    Diệp Phàm thở dài, ôm Hoa Phi Ngọc sát hơn, cô cũng không thèm giãy dụa, Diệp Phàm nhẹ nhàng hôn lên tóc cô, rõ ràng cảm giác được thân thể của cô đột nhiên có chút run sợ, biên độ hình như khá lớn, biết cô nàng này cho tới bây giờ vẫn chưa trải qua cảm giác như thế, đột nhiên cười nói:\r\n\r\n    - Còn thiếu bao nhiêu tiền?\r\n\r\n    - Anh có biện pháp?\r\n\r\n    Hoa Phi Ngọc ừ nói.\r\n\r\n    - Cô nói xem, là bao nhiêu tiền?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Còn gần năm triệu?\r\n\r\n    Hoa Phi Ngọc thổ lộ.\r\n\r\n    - Ừ.\r\n\r\n    Diệp Phàm gật gật đầu\r\n\r\n    - Như vậy đi, tôi tìm bằng hữu của mình mượn trước cho đoàn ca múa nhạc năm triệu, để sửa sang lại rạp hát. Sau đó, các người sẽ trả dần?\r\n\r\n    - Tôi... Chúng tôi không trả nổi.\r\n\r\n    Hoa Phi Ngọc lắc lắc đầu,\r\n\r\n    - Con số quá lớn, chỉ tiền lời thôi chúng tôi cũng trả không nổi rồi.\r\n\r\n    - Không cần lời.\r\n\r\n    Diệp Phàm lắc lắc đầu.\r\n\r\n    - Không cần lời, vậy anh muốn gì, anh sẽ không...\r\n\r\n    Hoa Phi Ngọc hiển nhiên là đang hiểu sang hướng sai lệch, hung tợn trừng mắt nhìn Diệp Phàm,\r\n\r\n    - Anh sẽ không giống Thái Chân Lương chứ? Xem như Hoa Phi Ngọc tôi nhìn lầm người đi.\r\n\r\n    Nói xong đẩy Diệp Phàm ra trở về ngồi trên sô pha.\r\n\r\n    - Đừng tức giận, tôi thật sự muốn giúp các cô. Như vậy đi, tôi công tác ở quốc lộ Thiên Tường thì cô đã biết, trong kinh phí dự toán của quốc lộ Thiên Tường có một khoản như vậy, đó là khi làm xong và hoàn công thì sẽ có chuẩn bị tiết mục văn nghệ biểu diễn, bộ chỉ huy đặc biệt rót xuống ba triệu làm kinh phí cho việc biểu diễn này, trước mắt tôi đang làm việc với một vài đoàn nghệ thuật của Bắc Kinh.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Vậy sao các anh không chọn đoàn ca múa nhạc của tỉnh?\r\n\r\n    Hoa Phi Ngọc tức giận.\r\n\r\n    - Không phải đang nói chuyện này với cô sao? Để lát nữa sau khi rời khỏi đây chúng ta đi uống trà sẽ nói chuyện này.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Không đi.\r\n\r\n    Hoa Phi Ngọc rất kiên quyết.\r\n\r\n    - Không đi thì kéo đi, tôi cũng tránh cho lòng thấy không thanh thản.\r\n\r\n    Diệp Phàm thản nhiên nói.\r\n\r\n    Hai người lại trầm mặc\r\n\r\n    Mãi cho đến 11 giờ mới tan cuộc vui, Phí Hướng Phi cũng không uống cùng Diệp Phàm, cứ như hai người chưa từng quen, Chu Tiểu Hồng thì rất nhiệt tình bởi Diệp Phàm biết cô ta đang nhìn vào công trình của thôn Đại Vũ.\r\n\r\n    Sau khi Thôn Đại Vũ khởi công toàn diện, công trình sẽ có rất nhiều mảng cần thi công, bao gồm Hầu tổng của công ty Vũ Thánh, cùng với Ôn Bảo Linh bên công ty Thiên Lạc, tất cả đã sớm nhìn chăm chú vào cục thịt béo này rồi. Và khi chính thức khởi công, Diệp Phàm phỏng chừng phải trốn đi mới được.\r\n\r\n    Đi ra bên ngoài, Diệp Phàm không lái xe, mà bước dạo trên đường, Lô Vĩ vội chạy về. Tuy nhiên, khi nói chuyện phiếm với Lô Vĩ, tiểu tử này cũng mịt mờ có ý ám chỉ, yêu cầu Diệp Phàm giúp đỡ chú Lô Trần Thiên, Diệp Phàm thật sự thấy phiền vô cùng, bị vây giữa hai cảnh khó xử, Đức Bình này đã thành nơi thị phi mất rồi.\r\n\r\n    Đi bộ hơn cây số trên đường, Diệp Phàm một mình nhàn tản.\r\n\r\n    Mới vừa đi đến đầu đường Đông lộ thì đứng lại, đầu không quay lại, mở miệng nói với người phía sau:\r\n\r\n    - Đi thôi, chúng ta đi uống trà.\r\n\r\n    - Anh sớm biết tôi đang theo ở phía sau?\r\n\r\n    Hoa Phi Ngọc có chút ngạc nhiên, lông mi chớp vài cái, trên mặt hơi đỏ.\r\n\r\n    - Mặt xinh như hoa đào, Phi Ngọc cô đêm nay đặc biệt đẹp mê người.\r\n\r\n    Diệp Phàm thản nhiên cười nói.\r\n\r\n    - Xuất diễn cho Quốc lộ Thiên Tường có thể giao cho đoàn ca múa của chúng tôi hay không?\r\n\r\n    Hoa Phi Ngọc không thèm để ý sự trêu đùa của người nào đó, hỏi.\r\n\r\n    - Cô dùng thái độ này sao?\r\n\r\n    Diệp Phàm hừ nói, chân bước vào quán trà bên đường.\r\n\r\n    - Anh muốn tôi dùng thái độ gì, chẳng lẽ giữa nam và nữ chỉ nói về chuyện đó thôi sao? Quan chức các anh vừa nhìn thấy phụ nữ đã nghĩ ngay đến chuyện gì? Chúng tôi phải trở thành đồ chơi cho các người sao?\r\n\r\n    Hoa Phi Ngọc đặt mông ngồi ở phía đối diện, hừ thanh nói.\r\n\r\n    - Ít nhất thái độ của cô phải thành khẩn một chút, em gái, là cô đang cầu xin tôi, không phải tôi một mực muốn đem xuất diễn đó cầu xin các cô diễn. Đi cầu xin người ta có cần nói giọng như thế không, khó trách không tìm được tài trợ?\r\n\r\n    Diệp Phàm giận, cảm thấy Hoa Phi Ngọc thực sự hơi ương bướng.\r\n\r\n    Người ta nói giang sơn dễ đổi, bản tính khó dời, xem ra thật đúng là rất có đạo lý.\r\n\r\n    - Được... Hoa Phi Ngọc tôi cầu xin anh, cầu xin anh đó có được không? Muốn tôi quỳ xuống cầu xin hay không, tôi quỳ cho đại cục trưởng Diệp anh xem, hu hu...\r\n\r\n    Hoa Phi Ngọc cảm thấy thật sự bị uất ức, vội đứng lên, hai đầu gối mềm nhũn chuẩn bị gập xuống, xem ra cô ta thật sự sẽ vì đoàn trưởng Giang mà làm chút chuyện.\r\n\r\n    - Cô làm cái gì vậy?\r\n\r\n    Diệp Phàm khẩn trương đỡ cô lên, hai người lại ở tư thế đang ôm nhau. Hoa Phi Ngọc nhất quyết phải lạy, Diệp Phàm không cho, hai người ôm nhau giằng co, lập tức có hơn mười cặp mắt tò mò đang nhìn qua.\r\n\r\n    - Ha hả, bạn hữu, xin lỗi, bà xã tôi trong lòng đang không thoải mái.\r\n\r\n    Diệp Phàm cười gượng nói.\r\n\r\n    - Ha ha ha, bạn hữu, có phải anh bên ngoài lăng nhăng hay không, cho nên...\r\n\r\n    Một người nào đó lên tiếng, lập tức đưa tới một tràng cười vang dội.\r\n\r\n    Đương nhiên, mọi người cười xong rồi thôi, không ai tiếp tục để ý tới hai người Diệp Phàm nữa.\r\n\r\n    - Anh lợi dụng, ai là bà xã anh?\r\n\r\n    Hoa Phi Ngọc bất mãn nói.\r\n\r\n    - Sự cấp tòng quyền, đừng để bụng. Chuyện diễn xuất xem như tôi quyết định rồi, còn nữa, sẳn chuẩn bị luôn nghi thức khởi công của thôn Đại Vũ.\r\n\r\n    Quy mô thì không bằng quốc lộ Thiên Tường, chúng tôi tính lấy hình ảnh Đại Vũ trị thủy, nguyệt nữ oán tình...làm tiêu chí cho buổi biểu diễn.\r\n\r\n    Diễn một màn kịch dài, coi như là một đoạn giai thoại của thôn Đại Vũ, kinh phí dự toán cho xuất diễn cũng độ một triệu rưỡi tệ.\r\n\r\n    Nếu kịch viện ca vũ các người diễn tiết mục này tốt, chúng tôi còn có thể tăng thêm một chút.\r\n\r\n    Diệp Phàm không cười, mặt nghiêm túc nói.\r\n\r\n    - Vậy chúng ta lập tức đi xem hồ Nguyệt Nữ?\r\n\r\n    Hoa Phi Ngọc đích xác rất yêu thích nghệ thuật, lập tức thấy nóng lòng, muốn khảo sát thực địa.\r\n\r\n    - Đã trễ thế này rồi, sắp 12 giờ rồi.\r\n\r\n    Diệp Phàm nhìn đồng hồ.\r\n\r\n    - Tôi còn không sợ anh sợ cái gì?\r\n\r\n    Hoa Phi Ngọc hừ nói.\r\n\r\n    - Cô không sợ tôi ăn thịt cô sao, ha hả...\r\n\r\n    Diệp Phàm cười gượng nói.\r\n\r\n    - Anh thật sự muốn ăn thịt tôi tôi cũng hết cách, cho dù là vậy thì coi như tôi báo đáp ân tình của đoàn trưởng Giang đi. Dù sao tôi không sợ anh, không biết vì sao tôi cảm thấy sự đáng khinh của anh tất cả chỉ là giả vờ.\r\n\r\n    Anh hẳn là người trượng nghĩa, tôi không tin em kết nghĩa của tư lệnh Trấn, Phó bí thư Tề cùng với Tướng quân Thiết, những quan lớn ấy lại xấu xa như vậy.\r\n\r\n    Tố chất của cán bộ Hoa Hạ quá thấp.\r\n\r\n    Hoa Phi Ngọc chân mày nhếch lên, nhìn Diệp Phàm liếc mắt một cái, đột nhiên nổi da gà, dường như thực không sợ đồng chí Tiểu Diệp.\r\n\r\n    - Ha hả, ha hả\r\n\r\n    Đồng chí Tiểu Diệp chỉ còn biết cười khổ, thầm nhủ, bố đây thật sự là thất lang, đáng tiếc, Hoa Phi Ngọc quá hồn nhiên, bố đây không đành lòng.\r\n\r\n    Tốc độ của Tào gia thật đúng là nhanh, có thể nói là nhanh gọn, dứt khoát, quyết đoán, vì cứu Tào Quân Nghĩa ra, đã chịu chi một khoản tiền lớn.\r\n\r\n    Ngày thứ ba, Tào Thiên Hạ đến Đức Bình, cùng Lô Trần Thiên người đứng đầu Ủy ban nhân dân Địa khu Đức Bình ký tên vào hợp đồng chuyển nhượng sân huấn luyện quân sự sườn núi Nguyệt Nha núi Thiên Xa. Phí chuyển nhượng năm triệu tệ, do Ủy ban nhân dân Địa khu Đức Bình tiền trả, đương nhiên, đây chỉ là giả.\r\n\r\n    Buổi chiều, bộ Tài chính rót xuống ba mươi triệu cho sở Tài chính tỉnh, Tào Thiên Hạ lập tức tìm Diệp Phàm, nói:\r\n\r\n    - Cục trưởng Diệp, lời hứa của Tào gia toàn bộ đã thực hiện xong, chuyện kia sao đến bây giờ anh còn không nhúc nhích, nói vậy anh hẳn sẽ không bội ước chứ?\r\n\r\n    - Diệp Phàm tôi là loại người này sao, chuyện sườn núi Nguyệt Nha đã có tôi ở đây, tuy nhiên, chuyện bộ Tài chính giúp thôn Đại Vũ kiến thiết thành nội mới đã có văn kiện chính thức gửi tới Ủy ban nhân dân Địa khu Đức Bình, về phương diện nội dung văn kiện tôi rất vừa lòng, tuy nhiên, vì sao các người không trực tiếp đem tiền chuyển vào tài khoản thôn Đại Vũ Đức Bình, mà chuyển vào tài khoản sở Tài chính tỉnh, làm thế phỏng chừng lại bị mất đi một bộ phận tài chính.\r\n\r\n    Diệp Phàm hơi có vẻ bất mãn.\r\n\r\n    - Ha hả, Cục trưởng Diệp, chúng tôi đã đáp ứng giúp thôn Đại Vũ, và cũng xuống công văn cho sở Tài chính tỉnh, nói rõ khoản tiền này chỉ chuyên dụng cho thôn Đại Vũ địa khu Đức Bình dùng cho công tác cải tạo kiến thiết mà thôi.\r\n\r\n    Huống chi, theo yêu cầu của anh, còn đặc biệt ghi chú rõ khoản tiền này do uỷ ban khai thác, phát triển thôn Đại Vũ Đức Bình thảo luận chi dùng.\r\n\r\n    Cục trưởng Diệp anh hiện tại không phải là chủ nhiệm uỷ ban khai thác, phát triển thôn Đại Vũ sao? Có thể nói, điều chúng tôi làm hoàn toàn phù hợp với đề xuất, yêu cầu lúc trước của anh.\r\n\r\n    Chỉ có điều, bộ Tài chính phải đối mặt cả nước, cho nên, khi muốn dùng khoản này thì đầu tiên phải tìm tới sở Tài chính tỉnh Nam Phúc trước, đây là quy củ, anh là Cục trưởng cục Xây dựng Địa khu, hẳn là phải hiểu trình tự.\r\n\r\n    Về phần nói khoản tiền này Đức Bình có thể cầm về được bao nhiêu, hay nói uỷ ban khai thác, phát triển thôn Đại Vũ có thể cầm về bao nhiêu, cái này, không nằm trong phạm vi mà lúc trước chúng ta thoả hiệp.\r\n\r\n    Chuyện bên Sở Tài chính tỉnh, đó là chuyện nhà các anh. Ha hả.\r\n\r\n    Tào Thiên Hạ cố ý hắng giọng cười nói, cuối cùng cũng phun ra một ngụm ác khí.\r\n\r\n    <\/div>","title":"Chương 1067: Tào Gia Chuẩn Bị Ở Phía Sau."}