{"text":"﻿    Chương 1077: Làm người yêu.\r\n\r\n    <\/div>\r\n\r\n    Hầu Kim An rất khâm phục, gật đầu nói:\r\n\r\n    - Chủ nhiệm Diệp, nói thật tôi vẫn chưa hiểu rõ ah. Hơn một năm quen biết, anh là một số ít lãnh đạo chân chính vì dân chúng. Hơn nữa, thành tích cũng rất hiếm.\r\n\r\n    Không cần nói đâu xa, Ma Xuyên thay đổi nhiều, quốc lộ Thiên Tường là một công trình lớn, lại có thôn Đại Vũ sắp thay đổi, đều là do anh làm nên.\r\n\r\n    Anh không biết, trong lòng nhân dân Ma Xuyên hiện này anh như thần, đặc biết là xã Kim Đào mấy vạn dân ở đó mỗi ngày đều nhắc đến lòng tốt của anh.\r\n\r\n    Đã lại đến mùa đào, bọn họ đang đợi anh về, bọn họ đã chuẩn bị một gánh lớn quả đào để chiêu đãi anh.\r\n\r\n    Một đời ăn ở, có thể làm được như vậy, cũng coi như đi đến cảnh giới cuối cùng. Anh là người bạn mà tôi đáng quen biết nhất, hi vọng chúng ta có thể tiếp tục hợp tác. Đương nhiên, anh cũng có thể nhìn thấy tập đoàn Vũ Thánh không ngừng phát triển lớn mạnh.\r\n\r\n    - Tổng giám đốc Hầu, quan hệ của anh với cô nàng Triệu không tồi, ha ha\r\n\r\n    Diệp Phàm đột nhiên cười nói, quen biết Hầu Kim An đã lâu, cũng coi là bạn bè, nói năng cũng thoải mái.\r\n\r\n    - Ha ha, Chủ nhiệm Diệp nếu có ý tôi có thể nói vài câu, bắt cô là được, tuy nhiên, cô Triệu tính tình có chút bướng bỉnh. Đương nhiên, Chủ nhiệm Diệp là cán bộ ưu tú như vậy Triệu cô nương không thể không động lòng.\r\n\r\n    Hầu Kim An nhún vai, cười thầm trong bụng.\r\n\r\n    - Không không, tổng giám đốc Hầu, anh hiểu sai rồi, không phải tôi có ý đó, tôi thấy hình như là anh. Thật ra đại trượng phu có điều không thể, nếu có thể sẽ đi làm.\r\n\r\n    Tổng giám đốc Hầu đến giờ còn độc thân, hoàn toàn có thể khuất phục Triệu cô nương. Rất xứng đôi, thường thường con gái giống cô nương Triệu rất có cá tính, sau đó cô sẽ thành thật theo anh.\r\n\r\n    Hơn nữa, để anh quản lý công ty, như vậy là một bà xã đích đáng, cũng là một trợ thủ tương đối tốt. Làm tổng công ty của giám đốc Hầu lớn mạnh hiếm có.\r\n\r\n    Xây dựng thôn Đại Vũ vững vàng tiến hành, quốc lộ Thiên Tường cũng khí thế ngất trời, trụ sở làm việc Cục xây dựng Địa Khu cũng đang phá đi xây lại.\r\n\r\n    Nháy mắt đã đến tết nguyên đán năm 1999.\r\n\r\n    Thủ đô Bangkok của Thái Lan là trung tâm chính trị, kinh tế, thương mại, văn hóa xã hội khoa học kỹ thuật và giáo dục của cả nước.\r\n\r\n    Từ sân bay vài người đi ra nhìn kỹ không phải Diệp Phàm thì là ai.\r\n\r\n    Hành trình đến Thái Lan lần này, Diệp Phàm dẫn theo Tề Thiên, Hạ Hải Vĩ Phương Viên, Trần Quân, Lô Vĩ vì chưa kết thúc vụ án ở công trình Cảnh Dương nên không thể đến đây.\r\n\r\n    Phương Viên muốn tìm người đã hạ độc thủ xem ra cũng khó, Thái Lan lớn như vậy, có lẽ người đó đã đi rồi.\r\n\r\n    Hơn nữa, người này cũng là cao thủ, trong lòng Diệp Phàm cũng không tự tin cho lắm. Trong lòng Phương Viên đương nhiên cũng muốn lấy ngựa chết trị ngựa sống.\r\n\r\n    Hạ Hải Vĩ gần đây được một chút thịt trăn của Diệp Phàm còn sót lại hỗ trợ cũng đã đột phá thành công đến tam đẳng khai nguyên. So với người bình thường cũng mạnh mẽ hơn.\r\n\r\n    - Ha ha, Băng Cốc này có tòa thiên sứ, có khu vui chơi, có cả tượng phật, so với Trung Quốc chúng ta có nhiều điểm khác.\r\n\r\n    Tề Thiên tới bây giờ vẫn vô tư, chỉ vào tháp phật xa xa, cười ha ha không ngừng.\r\n\r\n    - Tòa Thiên sứ không biết có phải thượng đế không?\r\n\r\n    Hạ Hải Vĩ cười nói.\r\n\r\n    - Ngài là Diệp Phàm?\r\n\r\n    Sảnh sân bay có một người đàn ông trung niên đến gần Diệp Phàm hỏi.\r\n\r\n    - Đúng, anh là?\r\n\r\n    Diệp Phàm có vẻ không hiểu, tò mò nhìn người đàn ông. Thấy người này trên dưới ba mươi tuổi, cao chừng mét chín tuy nhiên, rất khỏe mạnh. Diệp Phàm mơ hồ cảm thấy được một nội tức.\r\n\r\n    - Tôi là Lô Phương Đông, là người của dòng họ Lô ở Thủy Châu. Dòng họ cũng kinh doanh ở Thái Lan, công tử Lô Vĩ đã báo tôi tiếp đón các vị. Công tử đã dặn dò cẩn thận, các vị đến đây bất cứ lúc nào tôi cũng tiếp đón. Chúng ta sắp đến chính là Khách sạn Hoàng Gia Khải Việt, cũng là do công ty nhà họ Lô chúng tôi quản lý.\r\n\r\n    Lô Phương Đông rất lễ phép, giới thiệu hơn nữa lấy ra ảnh chụp chung với Lô Vĩ làm bằng chứng.\r\n\r\n    Một lát sau Lô Vĩ gọi điện thoại đến cười nói:\r\n\r\n    - Đại ca, Lô Phương Đông thật sự mà nói, em còn phải gọi ông ấy là chú.\r\n\r\n    Tuy nhiên cũng khá xa về sau ở Thái Lan cần giúp đỡ gì anh cứ tìm ông ấy không cần khách sáo.\r\n\r\n    Hơn nữa, nhà họ Lô bọn em ở Thái Lan cũng có người, họ đều có thân thủ nhị đẳng, so với người bình thường vẫn mạnh hơn.\r\n\r\n    Phương Đông ở Thái Lan đã nhiều năm, quan hệ cũng rộng, có ông ta dẫn đường mọi người cũng tiện hơn. Ông ấy cũng tam đẳng đỉnh bậc, tuy nhiên vẫn không thể đột phát đến tứ đẳng rất buồn rầu.\r\n\r\n    - Cậu đưa tôi đến đây là có chủ ý?\r\n\r\n    Diệp Phàm cười mắng.\r\n\r\n    - Không dám việc này, đại ca, nếu có dịp liền giúp ông ta đi, Phương Đông rất trung thành với nhà họ Lô, người này rất có nghĩa khí, kết bạn cũng không tồi.\r\n\r\n    Lô Vĩ cười nói.\r\n\r\n    - Thằng nhóc, đem tính toán của cậu bày lên đầu tôi. Việc này để tôi xem tình hình thế nào, ha ha từng việc một.\r\n\r\n    Diệp Phàm hắng giọng cười nói.\r\n\r\n    Mấy người vào khách sạn Hoàng Gia Khải Việt, Lô Phương Đông đúng là rất khách sáo, không ngờ sắp xếp cho Diệp Phàm một phòng khách sạn cao cấp tương đương Tổng thống. Trong phòng quán rượu nhỏ, phòng khách, phòng ngủ, phòng làm việc cái gì cũng có, rất xa xỉ.\r\n\r\n    Diệp Phàm biết đây là do Lô Vĩ chuẩn bị cũng không khách sáo, và ở ngày, Tề Thiên vào phòng mở bình Brandy lên uống.\r\n\r\n    Còn nói đây là ăn hôi, dù sao anh Vĩ trả tiền không ăn cũng không được.\r\n\r\n    Tắm rửa xong mọi người ngồi vây quanh bên quầy rượu nhỏ, Lô Phương Đông cử đến một người phục vụ, cao khoảng 1m7, rất xinh đẹp. Nhìn thấy Diệp Phàm nghĩ tới Lâu Lan trong truyền thuyết người con gái Tây Vực.\r\n\r\n    Người con gái đến gấn Diệp Phàm, khom người chào nói:\r\n\r\n    - Anh Diệp, tôi là Lô Nguyệt, là em của Lô Vĩ, anh tôi là Lô Vân, tham gia quân ngũ ở tập đoàn quân thứ hai ở Vịnh Lam Nguyệt.\r\n\r\n    - Hả, cô là em gái của Lô Vân, ha ha, chúng ta đều là người một nhà, ngồi đi.\r\n\r\n    Diệp Phàm khách sáo gật đầu, không có gì nghi ngờ.\r\n\r\n    Trong lòng nghĩ Lô Vĩ làm chuyện này, lại tìm một người con gái xinh đẹp đến đây là có ý gì, chẳng lẽ dùng kế mỹ nhân?\r\n\r\n    Lô Nguyệt rất dạn dĩ, nhanh chóng ngồi xuống gần Diệp Phàm, làm nhiệm vụ của cô gái rót rượu. Diệp Phàm chỉ cần uống một ngụm Lô Nguyệt đã giơ tay rót đầy, phục vụ có thể nói không gì chu đáo hơn.\r\n\r\n    Diệp Phàm nhìn cô gái này mấy lần, thấy ánh mắt rất lớn, lông mi dài, có vẻ rất yêu quái.\r\n\r\n    - Phương Viên cậu đem chuyện năm đó nói cho mọi người, cụ thể một chút, không cần ngại lần này mọi người là bất cứ giá nào. Càng chi tiết càng tốt, chúng ta làm việc càng thuận lợi. Đối thủ của chúng ta ở nơi bí mật, chưa từng gặp qua, có lẽ có nguy hiểm đến sinh mạng.\r\n\r\n    Diệp Phàm vẻ mặt nghiêm túc nói.\r\n\r\n    - Tháng sáu ba năm trước đây, mấy người chúng tôi đến Băng Cốc. Mục tiêu chính là câu lạc bộ giải trí Liên Hoàng.\r\n\r\n    Phương Viên không nói rõ là Tổ đặc nhiệm A, chỉ có thể dùng chúng tôi để thay thế. Nói đến đây, nhìn Lô Nguyệt một cái, nói:\r\n\r\n    - Cô Lô hẳn biết về câu lạc bộ giải trí Liên Hoàng.\r\n\r\n    Đương nhiên hiểu được, câu lạc bộ giải trí Liên Hoàn rất lớn. gồm ăn uống, giải trí, sòng bạc, ca múa và trên thực tế là vui chơi giải trí tổng hợp.\r\n\r\n    Nhưng thật sự phía sau nghe nói là bà con thân thích của quốc vương có cổ phần khống chế, gọi là Mạc Dã.Người này rất bí ẩn, không thấy xuất hiện có lẽ người hầu nam trẻ tuổi ở câu lạc bộ giải trí là y, hoặc vài nhân viên chia bài là y.\r\n\r\n    Người này nuôi dưỡng một đám cao thủ, hơn nữa tập hợp các cao thủ ở các quốc gia thành lập một tổ chức gọi là hội Hắc La.\r\n\r\n    Trông nom một số công ty kinh doanh của Mạc Dã trên thế giới. Đến xã hội đen New York bọn họ cũng dám đấu một trận.Còn nói về tài sản, có người đoán đến sáu tỷ, cùng có người nói còn lớn hơn, không có tin tức chính xác.\r\n\r\n    Lô Nguyệt nói.\r\n\r\n    - Phương Viên, các anh lúc đó đi làm nhiệm vụ gì, cụ thể xảy ra chuyện ở chỗ nào?\r\n\r\n    Hạ Hải Vĩ hỏi.\r\n\r\n    - Nhiệm vụ bí mật lúc đó nhận được lệnh của tổng bộ, nói là có đặc vụ của địch đang ở câu lạc bộ giải trí Liên Hoàng, cho nên, chúng tôi đến đó. Tuy nhiên bên trong rất loạn, người nào cũng có. Lúc đó vừa đến khu vực ca múa, thấy vũ công thể hiện vũ điệu điên cuồng.\r\n\r\n    Trên sân khấu có một đội người Thái đang biểu diễn thoát y. Những người đó nằm trên bàn kính biểu diễn, ghê tởm chết\r\n\r\n    Phương Viên nói đến đây vẫn có cảm giác buồn nôn.\r\n\r\n    - Phương Viên, phong lưu a, còn có người yêu.\r\n\r\n    Tề Thiên trêu.\r\n\r\n    - Đừng dài dòng, nói về việc chính, sau đó thế nào?\r\n\r\n    Diệp Phàm nghiêm mặt, Tề Thiên rụt cổ không thể trêu tiếp.\r\n\r\n    Sau đó, phòng khiêu vũ. Có người khá xinh đẹp, thậm chí là đẹp, dáng nười có lẽ hơn mét bảy, toàn thân chỉ mặc một quần tam giác, trước ngực là áo lót hở màu xanh ái nam ái nữ đến gần tôi kính rượu.\r\n\r\n    Lúc đó tôi rất ghe tởm, vung tay bảo hắn cút ngay. Kẻ đồng tính đó vẫn cười tủm tỉm giơ tay sờ soạng, tôi không để y sờ, cho nên hất tay ra.\r\n\r\n    Không thể tưởng được, kẻ pê đê đó khí lực không nhỏ, dám dựa vào đó ôm lấy tôi, lúc này bên cạnh có một đám người chạy đến, vây quanh lấy tôi.\r\n\r\n    Đội của tôi sợ lộ mục tiêu, chỉ có thể nhìn. Tuy nhiên không có xảy ra việc gì nguy hiểm, không lâu sau mục tiêu của chúng tôi xuất hiện, toàn đội vọt đến.\r\n\r\n    Tôi vừa thấy nóng nảy, mấy chưởng xuống đánh ngã vài người rồi chạy đến, đúng lúc này, toàn bộ đèn tắt.\r\n\r\n    Chúng tôi sờ soạng vật lộn. Tuy nhiên đáng tiếc, mục tiêu nhân lúc này trốn. Sau đó chúng tôi không phát hiện mục tiêu. Nhiệm vụ lần này xem như thất bại\r\n\r\n    Phương Viên thở dài.\r\n\r\n    - Tề Thiên, lão Hạ, Trần Quân, các cậu nói xem, người ái nam ái nữ mời rượu Phương Viên có vấn đề hay không?\r\n\r\n    Diệp Phàm giật mình hỏi.\r\n\r\n    <\/div>","title":"Chương 1077: Làm Người Yêu."}