{"text":"﻿    Chương 1048: Cảm giác hơn người\r\n\r\n    <\/div>\r\n\r\n    - Ha ha, tôi tên là Tề Thiên, anh ấy tên là Lô Vỹ, tôi gọi anh ấy là nhị ca, Diệp Phàm là đại ca của chúng tôi.\r\n\r\n    Tề Thiên đương nhiên nói năng rất trơn tru.\r\n\r\n    - Ha ha, vậy tôi cũng cậy già vậy, chú Diệp gọi tôi là anh Túc.\r\n\r\n    Túc Nhất Tiêu mỉm cười không nói gì thêm nữa, kỳ thực là có vẻ đang muốn Lô Vỹ và Tề Thiên gọi anh ta một câu “anh Túc”.\r\n\r\n    Nào ngờ Tề Thiên đột nhiên nghiêm mặt, hừ nói:\r\n\r\n    - Bí thư Túc, cái này không giống nhau.\r\n\r\n    - Không giống, cái này....\r\n\r\n    Túc Nhất Tiêu vẻ mặt rất khó coi.\r\n\r\n    - Đương nhiên không giống nhau, chúng tôi gọi Diệp Phàm là đại ca là xuất phát từ trong lòng, không phải anh em ruột thịt mà còn thân hơn anh em ruột thịt.\r\n\r\n    Dùng câu tục ngữ của giang hồ thì cho dù bây giờ anh Diệp có bảo tôi rút dao chém ông một nhát, tôi cũng không nói gì mà lập tức ra tay.\r\n\r\n    Ha ha, Bí thư Túc cũng đừng tức giận, tôi chỉ lấy ví dụ thôi.\r\n\r\n    Lô Vỹ không chút khách khí, cái ví dụ này khiến Túc Nhất Tiêu không khỏi dựng tóc gáy.\r\n\r\n    - Tôi cũng thế.\r\n\r\n    Phương Viên ở bên cạnh cũng đột nhiên lạnh lùng chêm vào một câu.\r\n\r\n    - Diệp huynh đệ tuy gọi tôi là anh Hạ, nhưng việc lớn tôi nghe Diệp huynh đệ, ai mà dám động vào Diệp huynh đệ, Hạ Hải Vỹ tôi không tiếc cả mạng sống, ha ha ha...\r\n\r\n    Hạ Hải Vỹ liếc Túc Nhất Tiêu một cái, Túc Nhất Tiêu sau khi chấn kinh thì vô cùng ngưỡng mộ.\r\n\r\n    Nhưng tay này cũng rất giảo hoạt, lập tức nói:\r\n\r\n    - Không ngờ chú Diệp còn có mấy anh em thân thiết như vậy, thật là đáng mừng, ha ha, tôi kính mấy anh em một ly.\r\n\r\n    - Câu này được đấy, cùng cạn nào.\r\n\r\n    Diệp Phàm đột nhiên cười nói.\r\n\r\n    - Nhưng vị Tề huynh đệ và Lô huynh đệ này không biết công tác ở đâu?\r\n\r\n    Cảm giác hơn người của Túc Nhất Tiêu lại nổi lên, cảm thấy Tề Thiên và Lô Vỹ nhiều nhất là hai lăm hai sáu tuổi, so cấp bậc chức vị thì nhất định không thể cao hơn mình được.\r\n\r\n    Có lẽ mấy người này đều từng là cấp dưới của Diệp Phàm, hơn nữa bây giờ có lẽ cũng chỉ là một Trưởng phòng Phó phòng cỏn con gì đó.\r\n\r\n    Vừa rồi luận về tình cảm huynh đệ Túc Nhất Tiêu cảm thấy ngượng ngùng, bây giờ lại muốn lấy lại chút thể diện ở mặt công việc. Nói thật, Túc Nhất Tiêu cảm thấy có chút không phục, Diệp Phàm dựa vào cái gì mà có nhân duyên tốt như vậy.\r\n\r\n    Đúng lúc đó, bên ngoài có tiếng bước chân.\r\n\r\n    Tiếng của Diệp Thần Tây, cha của Diệp Phàm từ bên ngoài truyền vào:\r\n\r\n    - Diệp Phàm , Bí thư Lưu đến rồi.\r\n\r\n    Bí thư Lưu mà Diệp Thần Tây nói đương nhiên chính là Bí thư huyện ủy Cổ Xuyên Lưu Nhất Vỹ vừa lên nhậm chức năm ngoái. Người này dáng vẻ tinh nhanh, cao hơn 1m70, dáng vẻ tinh nhanh. Cũng không biết từ đầu mà biết được năng lượng của Diệp Phàm, lại còn biết quan hệ với Tề Thiên và Lô Vỹ nên vừa đến Cổ Xuyên không lâu đã lập tức đề bạt Diệp Thần Tây làm Cục trưởng Cục lao động huyện Cổ Xuyên. Đương nhiên đây là để thể hiện thái độ với Diệp Phàm.\r\n\r\n    Sau khi tới thăm Diệp gia vài lần, quan hệ với Diệp gia cũng không tồi.\r\n\r\n    Diệp Phàm cũng biết là anh ta có ý đồ khác, chủ yếu là muốn đến để xem người đứng phía sau mình.\r\n\r\n    - Bí thư Lưu, xin chào, ha ha. Thật khéo quá, uống mấy chén có được không.\r\n\r\n    Diệp Phàm bước ra cửa đón, nếu Lưu Nhất Vỹ đã đề bạt bố mình lên thì người ta cũng có ý tốt.\r\n\r\n    Hơn nữa Diệp Phàm mơ hồ cảm nhận được thân thế của người này cũng không tầm thường, có lẽ sau lưng cũng có chỗ dựa vững chắc, bởi Lưu Nhất Vỹ trực tiếp do tỉnh điều xuống làm Bí thư huyện ủy Cổ Xuyên.\r\n\r\n    Quan hệ trên tỉnh chắc chắn không tầm thường, vừa xuống đã có được chức Bí thư huyện ủy, chắc chắn là cũng có chút năng lượng. Người thế này kết giao cũng không có hại gì, hơn nữa nhà mình lại ở Cổ Xuyên, có quan hệ tốt với quan chức địa phương cũng không tồi.\r\n\r\n    Bàn ăn cơm lớn của nhà Diệp Phàm bày giữa phòng khách, một cái bàn rất rộng, phải rộng tới 1m8.\r\n\r\n    Cái bàn này bình thường đều thu lại không dùng, có khách đến thì mới bày ra. Cái bàn này do Giám đốc Trịnh của lâm trường Cảnh Dương sai người mang đến, bình thường người nhà đều ăn cơm ở cái bàn nhỏ ở phòng bếp.\r\n\r\n    - Vậy...tôi cũng không khách sáo nữa.\r\n\r\n    Lưu Nhất Vỹ giả bộ khách khí một chút rồi bước vào. Sau khi liếc thấy Tề Thiên và Lô Vỹ liền bước nhanh đến, cười nói:\r\n\r\n    - Không ngờ Tề thiếu gia và Lô thiếu gia cũng ở đây, hôm nay nhà của Cục trưởng Diệp đúng là lắm khách quý, ha ha...\r\n\r\n    Tề thiếu gia Lô thiếu gia, Túc Nhất Tiêu trong lòng thầm giật mình, thân phận của Lưu Nhất Vĩ thì vừa rồi cũng đã biết, là Bí thư huyện ủy Cổ Xuyên, cùng cấp với mình.\r\n\r\n    Người như vậy mà còn phải gọi hai người bạn của Diệp Phàm là Tề thiếu gia Lô thiếu gia, vậy lai lịch của Tề Thiên và Lô Vỹ nhất định không tầm thường.\r\n\r\n    Có lẽ là công tử thiếu gia của gia tộc nổi tiếng nào trên tỉnh. Nụ cười của Lưu Nhất Vỹ có nét nịnh nọt, vậy chẳng phải lai lịch của Tề Thiên và Lô Vỹ còn ghê gớm hơn cả Lưu Nhất Vỹ hay sao.\r\n\r\n    - Ha ha...\r\n\r\n    Lô Vỹ và Tề Thiên cùng mỉm cười, coi như đã chào hỏi. Thực ra hai tên này cũng đã đoán ra tâm tư của Lưu Nhất Vỹ.\r\n\r\n    - Tề thiếu gia, Lô thiếu gia, Bí thư Tề và Trưởng ban Lô vẫn khỏe chứ, ha ha...\r\n\r\n    Lưu Nhất Vỹ nhiệt tình tìm cách bắt chuyện.\r\n\r\n    Gã này vừa nói ra, Túc Nhất Tiêu lại càng nghi hoặc, ngay cả Hạ Hải Vỹ và Phương Viên cũng không biết được thân thế của Lô Vỹ nên cũng có chút tò mò nhìn ba người bọn Diệp Phàm.\r\n\r\n    - Sức khỏe rất tốt, có lẽ sức khỏe của dì Lô cũng không tệ.\r\n\r\n    Tề Thiên tranh nói trước.\r\n\r\n    - Ha ha, Bí thư Tề còn là lãnh đạo trực tiếp của tôi, sức khỏe không chê vào đâu được, nhất định là ở nhà vẫn thường xuyên tập luyện có phải không Tề thiếu gia?\r\n\r\n    Hạ Hải Vỹ đã đoán và thân phận của Tề Thiên, bởi có lúc Diệp Phàm cũng nói ra mấy câu, còn về phần Lô Vỹ thì ông ta vẫn chưa biết rõ lắm.\r\n\r\n    - Lãnh đạo trực tiếp của anh, cái này, Phó Bí thư Hạ, sao lại nói thế. Tôi nhớ là Phó Bí thư Hạ hiện nay là Phó chủ nhiệm Ủy ban kỷ luật tỉnh, lãnh đạo của anh phải là Chủ nhiệm Thiết Thác hoặc Bí thư Trang ở Đức Bình mới đúng chứ.\r\n\r\n    Túc Nhất Tiêu vẫn chưa nghĩ tới Tề Chấn Đào, nhưng tay này vẫn lão luyện, cố ý làm ra vẻ kinh ngạc, đương nhiên là muốn tìm hiểu gốc gác.\r\n\r\n    - Anh Túc, anh Hạ chẳng phải là Tổ phó thường trực Tổ thu hồi đất của Ban điều hành dự án quốc lộ Thiên Tường hay sao? Bí thư Tề là tổng chỉ huy, đương nhiên là lãnh đạo trực tiếp của anh ấy rồi, ha ha ha..\r\n\r\n    Diệp Phàm giải thích.\r\n\r\n    - Ôi trời, không ngờ bố của Tề thiếu gia là Bí thư Tề, thất lễ, tôi xin kính Tề thiếu gia một ly.\r\n\r\n    Cảm giác hơn người trong lòng Túc Nhất Tiêu biến mất sạch sẽ.\r\n\r\n    Ngẫm lại, mình đúng là cháu ngoại của Kiều Chí Hòa thật nhưng sao có thể so sánh với quan hệ của Tề Thiên và Tề Chấn Đào được, người ta là cha con.\r\n\r\n    - Ha ha, Bí thư Túc, nói ra thì Lô gia của Lô Vỹ và cậu anh cũng có chút...\r\n\r\n    Tề Thiên cười chạm ly với Túc Nhất Tiêu, chỉ nói nửa câu, Túc Nhất Tiêu và Hạ Hải Vỹ đều sốt ruột, đưa mắ nhìn Diệp Phàm, không rõ Tề Thiên có ý gì.\r\n\r\n    - Nói cũng phải, anh Túc, cậu anh hiện nay không phải là Trưởng ban thư ký tỉnh ủy sao? Tiền nhiệm của ông ấy chẳng phải là họ Lô hay sao? Ha ha ha...\r\n\r\n    Diệp Phàm đột nhiên cười lớn, nâng ly lên, nói:\r\n\r\n    - Nào, cùng cạn ly, hiếm khi ngồi cùng nhau, mọi người đều bận cả.\r\n\r\n    - Hóa ra là Trưởng ban Lô, cùng cạn.\r\n\r\n    Chút tự tin cuối cùng của Túc Nhất Tiêu cũng hoàn toàn tan biến, không ngờ Lô công tử này lai lịch cũng ghê gớm như vậy, không có ai chức vị thấp hơn cậu mình cả.\r\n\r\n    Hạ Hải Vỹ và Phương Viên đương nhiên thầm vui mừng, bởi bọn họ biết Diệp Phàm không chỉ gọi Tề Chấn Đào là chú, mà Thiết Thác cũng là anh trai của Thiết Chiêm Hùng, vậy quan hệ của Diệp Phàm và Bí thư Thiết đương nhiên không cần phải nói nữa.\r\n\r\n    Bây giờ còn thêm vào Trưởng ban tổ chức cán bộ Lô Minh Châu nữa, vậy chỗ dựa cả Diệp Phàm chẳng phải càng vững chắc hay sao, thực sự đã chiếm ba phần cả thường vụ tỉnh ủy rồi.\r\n\r\n    Nếu Hạ Hải Vỹ và Phương Viên mà biết Diệp Phàm còn có quan hệ với Bí thư thành ủy Thủy Châu Đoàn Hải Thiên nữa thì có lẽ sẽ còn há hốc mồm ra nữa.\r\n\r\n    Còn Lưu Nhất Vỹ lại càng chấn kinh, không ngờ ba người ngồi đây đều có quan hệ với thường vụ tỉnh ủy, cậu của tay họ Túc này không ngờ là Trưởng ban thư ký tỉnh ủy. Càng kỳ lạ là ba người này đều có quan hệ mật thiết với Diệp Phàm, ngay cả Phó Bí thư Hạ thì cũng là Phó chủ nhiệm Ủy ban kỷ luật tỉnh, trọng lượng cũng không hề nhẹ.\r\n\r\n    Vậy năng lượng của Diệp Phàm chẳng phải là...\r\n\r\n    Lưu Nhất Vỹ đương nhiên khiêm tốn hơn nhiều, nâng ly kính rượu mọi người trên bàn. Túc Nhất Tiêu cũng không ngốc, có thể kết giao với những người này tuyệt đối không thua thiệt. Lập tức tiếng chạm ly chạm cốc vang lên liên tục.\r\n\r\n    Đương nhiên Diệp Phàm vẫn là nhân vật trung tâm. Túc Nhất Tiêu và Lưu Nhất Vỹ đều hiểu trung tâm của những quan hệ này đều là Diệp Phàm, hắn mới chính là chủ nhân ở đây. Có lẽ bọn họ đã hình thành một vòng tròn riêng, mà nhân vật trung tâm của vòng tròn này chính là Diệp Phàm.\r\n\r\n    Hơn nữa, từ thái độ cung kính của Lô Vỹ và Tề Thiên đối với Diệp Phàm thì chỉ cần quan hệ chặt chẽ với Diệp Phàm là có thể kết giao được với hai vị đại công tử này.\r\n\r\n    Lưu Nhất Vỹ đang xem xét sang năm nhất định phải tìm cách nâng bố của Diệp Phàm lên thêm một bậc nữa, phải lên làm Phó Chủ tịch mới được.\r\n\r\n    Uống thêm một lúc nữa, Lưu Nhất Vỹ biết điều cáo từ về trước, Diệp Phàm tiễn ra tới tận cổng, Lưu Nhất Vỹ đương nhiên rất khiêm tốn, còn nhiệt tình mời Diệp Phàm đến nhà chơi, Diệp Phàm đương nhiên cũng gật đầu.\r\n\r\n    Túc Nhất Tiêu lại uống thêm mấy chén, còn lại Phương Viên, Hạ Hải Vỹ, Tề Thiên và Lô Vỹ cùng ngồi uống với Diệp Phàm.\r\n\r\n    - Tề Thiên, lúc nào đưa bạn gái đến để đại ca xem mặt.\r\n\r\n    Diệp Phàm trêu.\r\n\r\n    - Đại ca, còn cô hoa hậu Kiều Long của anh đến đâu rồi. Hình như mấy năm trước đều đến mà, năm nay làm sao vậy, có phải là đại ca ức hiếp nên cô ấy không đén nữa không? Tử Y, em nói xem có đúng không.\r\n\r\n    Tề Thiên cười khanh khách phản kích lại.\r\n\r\n    - Đừng nói bậy, cô ta và tôi chẳng có quan hệ gì cả.\r\n\r\n    Diệp Phàm đáp.\r\n\r\n    - Không có quan hệ gì, hai người chẳng phải sắp đính hôn rồi, còn giả bộ.\r\n\r\n    Lô Vỹ cũng góp vui, đương nhiên là liên kết với Tề Thiên đàn áp Diệp Phàm.\r\n\r\n    - Anh, anh thật vô tâm với chị dâu, hừ.\r\n\r\n    Diệp Tử Y bĩu môi, lập tức lên tiếng chê trách anh hai.\r\n\r\n    - Kiều Long tốt thế, nghe nói còn là hoa khôi ở trường của Tử Y. Diệp Phàm, đừng có lăng nhăng mà có lỗi với Tử Y, nếu không...\r\n\r\n    Mẹ Diệp Phàm, Lâm Tú Chi cũng lên tiếng phê phán hắn.\r\n\r\n    - Bố thấy năm nay quyết định việc này đi, không để cho thằng nhóc này suốt ngày lăng nhăng nữa. Tết nào cũng vậy, không ở nhà với vợ, toàn lêu lổng ở bên ngoài, mồng một mồng hai cũng không thấy bóng dáng đâu cả, đến tận rằm mới thấy mặt, hừ.\r\n\r\n    Diệp Thần Tây mặt trầm xuống, bây giờ cũng đã trở thành Cục trưởng Cục lao động rồi, đập tay đập chân cũng đã bắt đầu quen rồi.\r\n\r\n    Tề Thiên và Lô Vỹ đương nhiên là cười thầm, Hạ Hải Vỹ và Phương Viên không dám cười, vẻ mặt nghiêm túc, nhịn đến khó chịu.\r\n\r\n    <\/div>","title":"Chương 1048: Cảm Giác Hơn Người"}