{"text":"﻿    Chương 1076: Vòng kinh tế nhỏ.\r\n\r\n    <\/div>\r\n\r\n    - Ừ, công ty lớn tài chính hùng hậu, các công trình hiện tại đều do các công ty ứng ra trước một khoản nhất định để làm công trình, say đó chủ đầu tư mới trả tiền. Không có lượng vốn hùng hậu làm hậu thuấn, muốn nhận công trình cũng khó. Bảo Phó chủ tịch Địa khu Ôn cho các chị vay ít tiền hẳn là không khó.\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Cho vay mấy trăm vạn, chưa trả hết, giờ lại vay, bao giờ mới trả được. Mà công trình thôn Đại Vũ mới khởi động với số tiền bảy mươi triệu, đây mới là nguyên nhânn các công ty tập trung sự quan tâm. Bởi vì công trình vừa khởi công đã có thể lấy bằng đấy tiền, mình sẽ không phải ứng ra nhiều lắm.\r\n\r\n    Ôn Bảo Linh vừa rót rượu cho Diệp Phàm vừa nói.\r\n\r\n    Hai người uống mấy chén rượu cơ thể bắt đầu nóng lên, Ôn Bảo Linh tuy nói tửu lượng cũng được nhưng dù sao cũng là con gái, mặt cũng đã ửng đỏ.\r\n\r\n    Nhìn dưới ngọn đèn hồng thật mê người. Hơn nữa, bộ váy mày trắng trong suốt kia, da thịt lúc ẩn lúc hiện làm Diệp Phàm có chút xao động chỉ có điều phải cố chịu đựng.\r\n\r\n    - Muốn nhìn thì nhìn còn giả vờ che dấu thấy ghét.\r\n\r\n    Ôn Bảo Linh thấy ánh mắt của Diệp Phàm, không khỏi sẵng giọng, lườm Diệp Phàm một cái.\r\n\r\n    - Ôi, Bảo Linh, chị rất lương thiện không thích hợp quản lý công ty.\r\n\r\n    Diệp Phàm lắc đầu.\r\n\r\n    - Ha ha, tôi đúng là lương thiện với công nhân của mình, nhưng đối với lãnh đạo các anh thì chưa chắc. Bọn họ không chiếm được sự ưu ái của tôi.\r\n\r\n    Ôn Bảo Linh cười nhạt, nụ cười như hoa nở. Câu này đầy ẩn ý.\r\n\r\n    - Vậy chị không sợ tôi?\r\n\r\n    Diệp Phàm trêu đùa.\r\n\r\n    - Tôi tự nguyện,\r\n\r\n    Nói xong, cúi đầu có chút ngượng ngùng.\r\n\r\n    - Rất vinh hạnh,\r\n\r\n    Diệp Phàm nói ra ba chữ này, nhẹ nhàng kéo cô nàng vào ngực, cũng không có động tác gì, cứ như vậy ôm, cảm giác được mùi hương của đối phương.\r\n\r\n    - Tôi có phải rất xấu đúng không?\r\n\r\n    Người con gái đang tựa vào ngực đột nhiên hỏi.\r\n\r\n    - Chị đương nhiên xấu.\r\n\r\n    Diệp Phàm cười nói, thấy Ôn Bảo Linh ngước mắt lên, mới vừa cười vừa nói:\r\n\r\n    - Với người đàn ông khác, cô đúng là xấu, nhưng đối với tôi, cái xấu của cô biến thành trong sáng.\r\n\r\n    - Ngụy biện.\r\n\r\n    Ôn Bảo Linh hừ nói\r\n\r\n    - Có phải anh cho rằng tôi là người phụ nữ tùy tiện?\r\n\r\n    - Cô… không phải.\r\n\r\n    Diệp Phàm cười nói, kéo cô sát vào, nhẹ nhàng hôn lên mặt cô.\r\n\r\n    Cô không ngờ rất bất ngờ hình như chưa từng trải qua việc này, hai người nồng nhiệt hôn, thật lâu mới buông ra.\r\n\r\n    - Động tác của cô không tự nhiên.\r\n\r\n    Diệp Phàm cười như không.\r\n\r\n    - Hừ, anh hôn qua nhiều phụ nữ, ngựa quen đường cũ, tôi chỉ hôn một người,\r\n\r\n    Ôn Bảo Linh lườm Diệp Phàm một cái.\r\n\r\n    - Càng vinh hạnh ha ha.\r\n\r\n    Dơ cười, tuy nói có khi là gặp dịp chơi nhưng đối với người lần đầu tiên trong lòng cũng rất thỏa mãi, việc này giống như một người đàn ông hư danh, độc ác.\r\n\r\n    - Đồ xấu xa,\r\n\r\n    Ôn Bảo Linh hừ nói.\r\n\r\n    - Bảo Linh, nếu phải làm một công ty lớn, cũng phải tính toán tổ chức lại, mau chóng kiếm tiền, sát nhập một số công ty nhỏ, mới có thể phát triển mạnh được.\r\n\r\n    Bằng không, tài chính và nhân lực đều yếu hơn các công ty khác, cô lấy gì cạnh tranh với người ta?\r\n\r\n    Còn nữa, tuy là cha cô có giao lại nhưng cô cũng đừng theo đuổi việc đó, công ty có điều lệ của công ty, không có quy củ thì không phải là công ty, việc này chắc cô hiểu.\r\n\r\n    Nên thế nào thì làm thế, đừng theo cảm tính. Cô nhìn những tập đoàn gia đình của nước ngoài, mặc dù là người thân, nhưng an hem ruột thịt cũng tính sổ, cứ theo điều lệ công ty làm việc.\r\n\r\n    Nếu không, mặc dù là cô có thể lên mặt nhất thời, nhưng cuối cùng vẫn không phát triển được. Năm bè bảy mảng không có sức tập trung, như vậy muốn công ty tồn tại và phát triển căn bản là không có khả năng.\r\n\r\n    Diệp Phàm bắt đầu quan tâm tới công ty của cô.\r\n\r\n    - Tôi hiểu rồi, tôi đối với bọn họ tốt nhưng cũng không phải là để mặc bọn họ. Nếu không, công ty Thiên Lạc cũng không phát triển nhanh như vậy, thôn Đại Vũ của Đức Bình chính là cơ hội tốt, chỉ cần kiếm được tiền, chúng tôi có thể sát nhập một vài công ty nhỏ.\r\n\r\n    Ôn Bảo Linh cời giờ tay xoa nhẹ bộ ngực của Diệp Phàm.\r\n\r\n    - Thôn Đại Vũ, tuy nói là chiếc bánh ngọt nhưng công ty các cô không thể có được nhiều hạng mục, ôi…\r\n\r\n    Diệp Phàm thở dài.\r\n\r\n    - Tôi biết anh cố hết sức, có phải có cấp trên ép xuống dưới, Chủ tịch mới của công ty xây dựng số 1 Nam Hoa Chu Tiểu Hồng lai lịch nghe nói rất lớn, có phải đã làm khó dễ?\r\n\r\n    Ôn Bảo Linh tin tức cũng rất nhanh, đoán cũng rất chuẩn, xem ra Ôn Tín Nhiệm cũng nghe phong phanh về Trang Thế Thành.\r\n\r\n    - Không nói được, thôn Đại Vũ tôi sẽ cho các công công trình trên dưới 500 vạn. Đây cũng là cố gắng giuớ đỡ công ty của địa phương, nhằm giúp đỡ các công ty phát triển.\r\n\r\n    Đương nhiên, giá trị công trình sẽ ít đi, tuy nhiên tôi sẽ cố gắng để chọn ra những công trình béo bở cho các cô.\r\n\r\n    Tuy nhiên, các cô phải đảm bảo chất lượng, chất lượng mới là vật đảm bảo căn bản nhất cho sự tồn tại của các công ty lớn. Một lần có sự cố, có lẽ sẽ bắt chết một công ty.\r\n\r\n    Diệp Phàm vẻ mặt cẩn thận, cũng hiểu được trọng trách trên vai.\r\n\r\n    - Cám ơn, ít nhất cũng có thể kiếm được một ít.\r\n\r\n    Ôn Bảo Linh cho dù có chút mất mát, nhưng vẫn cố gắng che dấu.\r\n\r\n    - Cô sẽ không trách tôi bạc tình chứ?\r\n\r\n    Diệp Phàm cười nói, xoa xoa đầu cô, khen\r\n\r\n    - Thơm quá.\r\n\r\n    - Tuy nói là công trình có 500 vạn nhưng tôi tin tưởng anh đã cố hết sức nếu không ngay cả công trình 500 vạn cũng không có.\r\n\r\n    Ôn Bảo Linh giơ tay nhẹ nhàng xoa bóp đùi Diệp Phàm.\r\n\r\n    Hai tiếng trôi qua, hai người chỉ ngồi uống một chút rượu, Diệp Phàm chỉ nhẹ nhàng ôm cô, có khi vuốt ve một chút lưng của cô, không có hành động gì khác, muốn mân mê bộ ngực nhưng Diệp Phàm nhịn không động bởi vì hắn sợ làm tổn thương cô.\r\n\r\n    - Bảo Linh, tôi có quà tặng cho cô.\r\n\r\n    Diệp Phàm khẽ cười nói.\r\n\r\n    - Đưa đây,\r\n\r\n    Ôn Bảo Linh trừng mắt nhìn, giơ tay ra.\r\n\r\n    - Đồ vật này quá lớn, tôi không thể đem vào.\r\n\r\n    Diệp Phàm mỉm cười chuyển sang chuyện khác nói:\r\n\r\n    - Bảo Linh, nếu đêm tôi làm một số chuyện khác người với cô, cô có oán tôi không?\r\n\r\n    - Thân này cho anh, nếu anh không lấy tôi sẽ không cho người đàn ông nào động đến\r\n\r\n    Ôn Bảo Linh nói một câu rất thẳng thắn làm Diệp Phàm cảm động.\r\n\r\n    - Tốt, cô lấy thân này đối đãi, ngày mai cô đến Cục xây dựng ký hợp đồng.\r\n\r\n    Diệp Phàm đột nhiên hào hứng.\r\n\r\n    Gần đây xảy ra nhiều chuyện, Diệp Phàm có cảm giác về mặt tiền vốn như trứng chọi đá, việc này không có cơ sở kinh doanh của chính mình, đi khắp nơi lấy được tiền, nhờ người ta đến đầu tư cũng không phải hay.\r\n\r\n    Diệp Phàm đã nghĩ đến việc thành lập một phe cánh kinh tế của chính mình, tự mình muốn lập một công ty quy mô.\r\n\r\n    Tuy nhiên, về việc này còn phải bồi dưỡng một số công ty để hình thành một vòng tuần hoàn kinh doanh. Về sau việc xây dựng và phát triển kinh tế có thể trợ giúp.\r\n\r\n    Công ty Thiên Lạc của Ôn Bảo Linh và tập đoàn Vũ Thánh của Hầu Kim An đều là đối tượng mà Diệp Phàm chuẩn bị. Trong sự cho phép sẽ ưu ái hơn để bồi dưỡng họ, sau có thể mượn lực để làm ra lực.\r\n\r\n    Mà gần đây Hạ Hải Vĩ đang bận điều tra thứ trưởng Bộ công an Lâm Thiên Dân đào trộm mộ cổ quốc gia, lão Hạ rất cẩn thận bởi vì Lâm Thiên Dân không phải người bình thường, tuyệt đối không thể buông tha con cá lớn này.\r\n\r\n    Hơn nữa, đây là phát pháo đầu tiên kể từ khi Hạ Hải Vĩ nhận chức Phó chủ nhiệm Ủy ban kỷ luật tỉnh, rất quan trọng, nếu có thể thành, có lẽ có thể lọt vào mắt của một số lãnh đạo Ủy ban kỷ luật.\r\n\r\n    Muốn làm việc ở Ủy ban Kỷ luật không có năng lực nhất định chỉ dựa vào quan hệ cũng không được, đương nhiên quan hệ cũng quan trọng hơn.\r\n\r\n    Mà Hạ Hải Vĩ được phân công một bộ phận của Ủy ban kỷ luật , năm nay cũng có hai Ủy ban Kỷ luật huyện phải xây lại nhà làm việc. Tuy nói công trình giá trị không lớn nhưng muỗi tốt xấu cũng là thịt, vì tình cảm riêng tất nhiên bị Diệp Phàm kéo lại đây.\r\n\r\n    Hạ Hải Vĩ bận chuyện điều tra Lâm Thiên Dân cho nên cũng không sao cả.\r\n\r\n    - Không phải thôn Đại Vũ có ủy ban sao?\r\n\r\n    Ôn Bảo Linh không hiểu, bởi vì việc xây dựng trụ sở cục xây dựng là bí mật, tiền là cũng từ ban điều hành quốc lộ Thiên Tường lấy từ phí chuyển nhượng cái gọi là khu huấn luyện Sườn núi Nguyệt Nga của sư đoàn chủ lực số 1. Tề Chấn Đào đồng ý cho ủy ban nhân dân Địa khu Đức Bình 400 vạn, Lô Trần Thiên đồng ý với Diệp Phàm, trực tiếp chuyển đến tài khoản của cục Xây dựng.\r\n\r\n    - Ha ha, hôn tôi một cái tôi sẽ nói cho cô.\r\n\r\n    Diệp Phàm tự đại trừng mắt nhìn Ôn Bảo Linh.\r\n\r\n    - Được,\r\n\r\n    Ôn Bảo Linh mỉm cười, thật sự đưa môi lại gần hôn một cái.\r\n\r\n    - Nụ hôn của cô cũng không rẻ, nụ hôn vừa rồi đáng giá 4 triệu,\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Không phải nói 5 triệu, sao lại thành 4 triệu?\r\n\r\n    Ôn Bảo Linh có vẻ giận.\r\n\r\n    - 5 triệu kia không tính, là Cục xây dựng chúng tôi chuẩn bị xây trụ sở làm vệic, chuẩn bị đầu tư 400 vạn, trước đó Ủy ban nhân dân, địa ủy cho 200 vạn, trước kia Bí thư cho tôi 200 vạn có thể chuyển đến từ số tiền cải tạo thôn Đại Vũ. Đó là 4 triệu, ha ha.\r\n\r\n    Diệp Phàm vẻ mặt trầm ngâm cười nói.\r\n\r\n    - Đáng ghét, không nói sớm\r\n\r\n    Ôn Bảo Linh sẵng giọng, mắng yêu Diệp Phàm.\r\n\r\n    - Lại hôn hai cái nữa, còn có món quà nhỏ chưa đưa.\r\n\r\n    Diệp Phàm tiếp tục cười nói.\r\n\r\n    - Thật sự còn?\r\n\r\n    Ôn Bảo Linh hai mắt mở to, không do dự hôn Diệp Phàm hai cái. Diệp Phàm nói về chuyện cấp dưới của Hạ Hải Vĩ xây trụ sở làm việc của Ủy ban kỷ luật huyện.\r\n\r\n    - Có phải giá trị nhỏ hay không Bảo Linh?\r\n\r\n    Diệp Phàm trêu chọc.\r\n\r\n    - Anh không để cho tôi xây nhà tôi cũng hôn.\r\n\r\n    Ôn Bảo Linh lườm hắn một cái, rất đưa tình, Diệp Phàm ôm chật người, rồi buông ra hai người rời khỏi Khang Kiều Biệt Viện.\r\n\r\n    Sau một hồi bận rộn.\r\n\r\n    Cuối cùng đã quyết định chia xong cái bánh ngọt, Diệp Phàm cũng thoát khỏi nhiều tâng vây. Kết quả nói tóm lại cũng được, công ty xây dựng số 1 Nam Hoa của Chu Tiểu Hồng nhận khối lượng lớn nhất, gần một ngàn vạn.\r\n\r\n    Tập đoàn Vũ Thánh có số vốn hùng hậu, thực lực cũng không kém gì công ty xây dựng số 1 Nam Hoa lại được Diệp Phàm dành tình cảm riêng.\r\n\r\n    Cho nên, cũng được công trình giá trị gần một ngàn vạn. Hầu Kim Anh bảo mình gặp quý nhân, từ khi quen biết Diệp Phàm tới này, công trình cứ liên tục đến, quốc lộ Thiên Tường cũng lời chút ít, không thể tưởng tượng công trình thôn Đại Vũ lại đến.\r\n\r\n    Tổng giám đốc Hầu cảm thấy băn khoăn, lén lút lấy 50 đưa cho Diệp Phàm. Tuy nhiên bị Diệp Phàm dùng lời lẽ nghiêm khắc từ chối nói:\r\n\r\n    - Tổng giám đốc Hầu, nếu còn làm như vậy thì chúng ta sẽ không còn là anh em gì nữa, tình cảm dừng ở đây. Nói thật, tôi không thiếu tiền, đời này cũng không định kiếm tiền trên quan trường. Nếu cảm thấy băn khoăn, có thể quyên tặng một chút dụng cụ, bàn học cho bọn nhỏ là được, ha ha…\r\n\r\n    <\/div>","title":"Chương 1076: Vòng Kinh Tế Nhỏ."}