{"text":"﻿    Chương 1215: Đánh đổ trưởng phòng công an(1)\r\n\r\n    <\/div>\r\n\r\n    - Diệp Phàm, người đã được cứu ra rồi.\r\n\r\n    Thiết Chiêm Hùng mang đến một tin vui.\r\n\r\n    Diệp Phàm tỏ vẻ lo lắng và hỏi:\r\n\r\n    - Hai đứa con của Phạm Tiếu Lâm không bị thương chứ?\r\n\r\n    - Trên mặt bị bầm tím một chút, cũng không có gì đáng ngại cho lắm. Tuy nhiên, theo như điều tra được biết thì kẻ bắt cóc không giống như là người của nhà họ Đới làm.\r\n\r\n    Thiết Chiêm Hùng lại đưa ra điểm nghi vấn mới.\r\n\r\n    - Việc này có vẻ thú vị rồi đây, không phải là người giúp việc nhà họ Đới làm, vậy vị đại hiệp nào làm việc tốt mà không để lại danh tính? Giúp nhà họ Đới mà lại không cần sự báo đáp?\r\n\r\n    Diệp Phàm cảm thấy có một chút mơ hồ khó hiểu, chuyện của Ngư Đồng có vẻ như càng ngày càng phức tạp hơn, càng điều tra thì lại càng làm cho người khác cảm thấy khó lí giải.\r\n\r\n    Theo như giả thuyết người nhà họ Đới bắt cóc con của Chủ tịch tập đoàn Kim Kỳ Phạm Tiếu Lâm, thì tất nhiên là chỉ muốn hù dọa cho Phạm Tiếu Lâm thành thật hơn một chút, đừng có nói bừa và cuối cùng là rút đơn kiện. Mà Thiết Chiêm Hùng vừa điều tra ra là không phải nhà họ Đới làm, thì việc này liền lộ ra là đang có một thế lực không bình thường.\r\n\r\n    Trầm lặng một hồi, rồi nói:\r\n\r\n    - Vẫn còn, trước khi Phạm Tiếu Lâm nhận được cú điện thoại hù đọa đó thì bọn tôi đã điều tra rõ rồi, chính là Điền Thần Đông của khu xây dựng số 1 Ngư Đồng sai người làm. Điểm này, Điền Thần Đồng đã thừa nhận.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Đúng là có gì đó kỳ lạ, Điền Thần Đông nhất định là do người nhà họ Đới sai khiến. Hắn sai khiến người gọi điện thoại hù dọa là điều đương nhiên. Nhưng kẻ bắt cóc thức sự lại không phải là do nhà họ Đới sai, lẽ nào lại có kẻ thứ 3 đang phá rối? Xem ra, cậu phải cẩn thận hơn một chút, việc này càng làm càng thấy phức tạp, những đối tượng bị lôi ra ngày càng nhiều. Sơ hở một cái làm cho bản thân xa vào không rút ra được thì phiền phức lớn.\r\n\r\n    Thiết Chiêm Hùng cũng cảm thấy đôi phần kinh ngạc.\r\n\r\n    - Vâng, e rằng cuộc điện thoại đe dọa và kẻ bắt cóc không phải là cùng một người, nhất định là có người biết Điền Thần Đông sai người gọi cú điện thoại đe dọa đó.\r\n\r\n    Mà người nhà họ Đới chăng qua là đe dọa ,cũng không có hành động gì cả, kẻ đứng đằng sau bức màn đó đứng ngồi không yên, liền mượn bàn tay của bọn họ thực hiện kế hoạch bắt cóc lần này.\r\n\r\n    Mục đích mà người này làm như thế lẽ nào lại là muốn nhằm vào nhà họ Đới, muôn đem chậu phân chụp lên đầu nhà họ Đới, làm cho chúng ta càng chú ý đến nhà họ Đới hơn, và xử lý Đới Chí Quân một cách nghiêm minh.\r\n\r\n    - Việc này có phần phức tạp rồi đây, mục đích của người này là gì, không có lẽ lại là kẻ thù của Đới Chí Quân làm chứ?\r\n\r\n    Diệp Phàm nói ra, cũng chỉ là sũy nghĩ ở mặt ngoài sự việc mà không có cách lý giải khác.\r\n\r\n    - Cái tên Đới Chí Quân nghe cậu nói thì rất là hung hăng kiêu ngạo, chắc là kẻ thù sẽ rất nhiều đây. Tuy nhiên, một kẻ thù khác dám lộ diện ra lại càng cao minh, những kẻ thù bình thường khác lại không có được cái bản lĩnh này. Cậu thử ngẫm lại xem, đẩy lên trên một chút, không lẽ là người này lại hướng về phía Đới Duy Cường chứ?\r\n\r\n    Thiết Chiêm Hùng nghĩ tới bản thân của Đới Duy Cường.\r\n\r\n    - Anh Thiết muốn nói là Phó chủ tịch tỉnh Lỗ Đông ở trên tỉnh sai người làm sao?\r\n\r\n    Diệp Phán giật mình nói\r\n\r\n    - Cũng không loại trừ khả năng này, thử nghĩ lại xem, Lỗ Đông đến đúng lúc tranh chấp với Đới Duy Cường, bây giờ là thời khắc quan trọng, nếu như Đới Duy Cường chỉ vì một số việc nào đó mà liên quan đến việc ra tay trước, vậy thì Lỗ Đông đến không phải là nắm chắc chức vụ Uỷ viên thường vụ Phó chủ tịch tỉnh quý giá rồi sao.\r\n\r\n    Tuy nhiên, chuyện bắt cóc là một chuyện rất lớn, Lỗ Đông Lai có hay không có sự gan dạ đó cũng khó mà nói được, đây lại là phạm tôi, một khi bị điều tra ra, Lỗ Đông Lai còn có thể bị ngồi tù.\r\n\r\n    Chắc hắn cũng sẽ không ngu không đến cái mức đó. Tuy nhiên, có một số chuyện cũng không thể nói chắc được, vì chiếc mũ quan trên đầu, có những người việc gì cũng có thể làm được.\r\n\r\n    Xem ra, mọi người ở Ngư Đồng đã trở thành quân cờ trong trận đấu của Lãnh đạo Tỉnh ủy. Cậu nhất định phải cẩn thận, kết quả những trận cờ cấp cao của Tỉnh ủy cuối cùng thì đều là sự sắp đặt có thỏa thuận của bọn họ, chuyện xấu thì không có. Nếu mà gây ra tội, ngược lại cậu lại chỉ là vật hiến sinh.\r\n\r\n    Thiết Chiêm Hùng với giọng điệu u buồn.\r\n\r\n    - Ừ, Việt Đông là một Tỉnh lớn, xếp thứ 3 toàn quốc, Bí thư Tỉnh ủy nhất định sẽ được bầu vào Uỷ viên của Bộ chính trị, đường đường sẽ là một chức quan cấp cao của nhà nước.\r\n\r\n    Mà Việt Đông, cũng trở thành trung tâm và là nơi tranh đấu thế lực về mọi mặt của các tỉnh khác. Anh Thiết nói Ngư Đồng đã trở thành nơi tranh đấu cấp cao của Tỉnh ủy, mà Việt Đông lại chẳng phải không phải là ván cờ của các vị quan chức cấp cao của trung ương chứ.\r\n\r\n    Con người, sống hình như đều giống những quân cờ, tầng tầng lớp lớp ở trong cái vòng tròn, Chủ tịch thị trấn là quân cờ của Chủ tịch Huyện, Chủ tịch Huyện là quân cờ của Chủ tịch Địa khu, chủ tịch Địa ủy lại là quân cờ của chủ tịch tỉnh, càng lên nữa thì là Trung ương.\r\n\r\n    Có lẽ, giữa các nước với nhau vẫn tồn tại hiện tượng quân cờ, cài bàn cờ mà nước lớn đánh nước nhỏ, mọi sinh linh trên thế gian đều khó có thể thoát khỏ bàn cờ này, ôi...thật là phức tạp.\r\n\r\n    Diệp Phàm thở dài\r\n\r\n    - Ông em cũng không cần thiết phải thở dài như vậy, con người sống trong xã hội chính là một ván cờ, chúng ta đều là người ở trong ván cờ đó. Mà muốn thăng quan tiến chức, thì kỳ thực chính là làm cho bản thân ngày càng có trọng lượng hơn, đi từ ván cờ nhỏ đến những ván cờ lớn hơn.\r\n\r\n    Chính là nói cậu đó, bây giờ cậu vừa là quân cờ lại là người đánh cờ, cậu cũng đang đánh một ván cờ lớn, chính là ván cờ lớn của thảm án 88 Ngư Đồng.\r\n\r\n    Mà Ngư Đông lại chính là ván cờ của cậu, không được nói là Ngư Đồng, chỉ được phép nói là cục công an thành phố Ngư Đồng là ván cờ của cậu, giống như Vương Triều bọn họ đều chỉ có thể xem như là quân pháo, còn Đội trưởng đội cảnh sát hình sự chỉ có thể là quân tốt.\r\n\r\n    Cậu đang đánh ván cờ lớn của thị cục Thành phố, tất nhiên, mọi mặt liên quan đến không chỉ có thị cục Thành phố.\r\n\r\n    Mà Hà Trấn Nam cũng đang đánh ván cờ Thành phố Ngư Đông lớn hơn, còn cậu, cũng là con cờ trong tay của hắn, còn nói về chức vụ, thì cũng giống như quân pháo trong tay của hắn.\r\n\r\n    Mà Triệu Xương Sơn tất nhiên là đang đánh một ván cớ lớn hơn, cả cái tỉnh Việt Đông chính là một ván cờ, mà Hà Trấn Nam cũng chỉ là một quân cờ ở trong tay của hắn, giống như là quân Mã, vì ông Triệu mà để cho ông Hà ra sức chạy nhanh.\r\n\r\n    Ha ha, cho nên, địa vị càng cao thì ván cờ càng lớn, ván cờ càng lớn thì cục diện càng khó đoán. Một người muốn thoát khỏi ván cờ mà muốn tồn tại một cách độc lập, đó là điều tuyệt đối không thể.\r\n\r\n    Tuy nhiên, điều mà chúng ta cần phải làm là khống chế cục diện của ván cờ ngày càng bành chướng, mà một mặt khác thân phận của bản thân lại chính là từ quân tốt đến quân mã rồi lại đến quân pháo và cuối cùng là đến quân xe…Nhưng nhìn xa, nhìn rộng ra một chút, thì tương đối rộng mở cho cuộc sống. Thiết Chiêm Hùng cười nhạt.\r\n\r\n    - Ha ha, anh Thiết gần trở cao thủ lý luận đánh cờ rồi. Tuy nhiên, quân cờ cũng tốt, mà kỳ thủ cũng được, cho dù thế nào thì đầu tiên em cũng phải đánh cho tốt ván cờ thảm án 88 Ngư Đông lớn này.\r\n\r\n    Bát kể ai cản đường, em quyết không nể tình. Cho dù là Lỗ Đông Lai muốn mượn bàn tay của em để phá hoại Đới Duy Cường.\r\n\r\n    Hay là Đới Duy Cường dùng thủ đoạn khác để tạo áp lực với em, hoặc là Hà Trấn Nam muốn sớm loại bỏ em khỏi cuộc chơi, hoặc là một đối thủ nào đó đang ẩn bên trong và đang ngồi trên núi xem hổ đấu.\r\n\r\n    Em quyết sẽ không để cho bọn họ qua một cách dễ dàng như thế. Cho dù là quân cờ, cũng phải là một quân cờ đầy sự kích thích. Để cho khi mà bọn chúng dùng em cũng phải kiêng dè mới đúng, chúng ta không phải là là một quân cờ ngoan ngoãn.\r\n\r\n    Diệp Phàm nói với khí thế mãnh liệt, đến mức Thiết Chiêm Hùng cách đó xa xăm hàng mấy nghìn dặm gần như cũng có thể cảm nhận được cái khí thế mà không có gì có thể so sánh được này.\r\n\r\n    - Không sao hết, cậu cứ việc quyết là được rồi, anh Thiết này ủng hộ vô điều kiện. Đúng rồi, việc Lô Vĩ muốn lấy lại tử thi tôi đã đánh tiếng hỏi giúp rồi. Việc này cũng không nghiêm trọng đến mức như cậu nghĩ đâu, nói chung là tử thi của người phạm tội tử hình đều phải hỏa táng, chỉ có điều là địa điểm hỏa táng chuyển thành mảnh đất Thủy Châu là được. Tuy nhiên, nhất định phải hết sức cẩn thận, không được để cho đối thủ phát hiện ra ý đồ của cậu.\r\n\r\n    <\/div>","title":"Chương 1215: Đánh Đổ Trưởng Phòng Công An(1)"}