{"text":"﻿    <b>Đại Kết Cục.<\/b>\r\n\r\n    Thu đi đông lại, đông đi xuân lại tới, chỉ chớp mắt, Tiêu Tĩnh và Lý Hiểu lui tới đã một năm tròn rồi, lấy tính tình Tiêu Tĩnh dĩ nhiên là không nhớ rõ điều này, chỉ là, Lý Hiểu vô cùng nhớ rõ ràng, trời ơi tròn một năm kỷ niệm, đối với anh mà nói vô cùng quan trọng, kể từ khi lui tới cùng Tiêu Tĩnh, phòng khám bệnh có thi thoảng lại nghỉ, vì tránh ảnh hưởng xấu đến danh tiếng phòng khám bệnh, anh mời một vị bác sỹ đã về hưu tới đây làm, thời điểm anh không có ở đây phòng khám bệnh cũng sẽ không ảnh hưởng đến việc hoạt động.\r\n\r\n    Mà sau khi có lão bác sỹ về đây, Lý Hiểu nghỉ càng thêm lợi hại, bình thường có một chút lý do cũng sẽ rời phòng khám bệnh, trời ơi bây giờ là tròn kỷ niệm một năm, thế nào cũng phải ăn mừng.\r\n\r\n    Địa điểm ăn mừng, Lý Hiểu lần nữa hẹn ở hai nơi người đính ước, đây là lần thứ ba bọn họ đi tới nơi này, đối với Tiêu Tĩnh mà nói, tần số này đã coi như là có chút cao.\r\n\r\n    Nghĩ đến thời điểm lần thứ hai tới gặp được một đôi dã uyên ương, lần nữa leo lên đã có thể nói quen, khi đến rừng cây, Tiêu Tĩnh trêu ghẹo Lý Hiểu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Anh yêu, anh nói xem chúng ta lần này có thể gặp lại dã uyên ương không.\"\r\n\r\n    Lý Hiểu bật cười, \"Nghe giọng em nói, hình rất chờ mong gặp lại dã uyên ương thì phải.\"\r\n\r\n    \"Hắc hắc.\"\r\n\r\n    \"Nhưng mà bây giờ thời tiết nóng như vậy, sẽ không có đâu.\"\r\n\r\n    \"Nói cũng phải, toàn bộ mồ hôi dính trên người em rồi, thật khó chịu.\"\r\n\r\n    \"Không có biện pháp, hôm nay không có gió.\" Lý Hiểu nghe vậy lấy ra quạt giấy quạt cho Tiêu Tĩnh, \"Như vậy có đỡ hơn một chút không, bảo bối Tĩnh?\"\r\n\r\n    \"Khá hơn một chút.\" Tiêu Tĩnh gật đầu một cái, sự thật chứng minh, chuyện dã uyên ương không phải nhiều lần cũng có thể đụng phải, chuyện lần trước chỉ là ngoài ý muốn, sau khi hai người leo lên đỉnh núi, tìm chỗ ngồi xuống, đến đỉnh núi, gió từng đợt thổi qua rất nhanh lạnh.\r\n\r\n    \"Bảo bối Tĩnh, đói bụng đi, anh đi mua chút đồ ăn , muốn ăn cái gì?\"\r\n\r\n    \"Mỳ tôm nha.\" Rất lâu không có ăn mỳ tôm rồi, đặc biệt khi đói bụng sẽ hết một bọc, hẳn là hương vị đặc biệt, Tiêu Tĩnh mong đợi nhìn Lý Hiểu, nghĩ đến mùi thơm mỳ ăn liền, cô có chút thèm rồi.\r\n\r\n    \"Ha ha, được, chờ.\" Lý Hiểu chứng kiến bộ dáng Tiêu Tĩnh them ăn, cười sờ đầu Tiêu Tĩnh, đi đến cửa hàng đỉnh núi mua mỳ ăn liền.\r\n\r\n    Tiêu Tĩnh quay đầu nhìn phong cảnh chân núi, trong chốc lát Lý Hiểu bưng hai chén mỳ trở lại, cười ngồi xuống bên cạnh cô, \"Chờ một phút là được, bảo bối Tĩnh.\"\r\n\r\n    \"Vâng.\"\r\n\r\n    \"Tách tách ——\"\r\n\r\n    Âm thanh máy chụp hình truyền vào lỗ tai, Tiêu Tĩnh và Lý Hiểu theo âm thanh nhìn lại, phát hiện có một cô gái nhỏ cầm máy chụp hình hướng về phía bọn họ chụp hình, bên cạnh còn có tiểu cô nương vẻ mặt kích động không biết đang nói gì, hai người ngươi đẩy ta ta đẩy ngươi hình như muốn tiến lên nói chuyện cùng bọn họ, cuối cùng hai người đạt thành nhất trí hiệp nghị, đồng thời đi tới chỗ bọn họ.\r\n\r\n    \"Chú.\"\r\n\r\n    Người hai cô gái nhỏ này thoạt nhìn cũng chỉ mười sáu mười bảy tuổi, bề ngoài trẻ trung làm cho người ta không nhịn được muốn thương tiếc, đối với các cô chữ chú, Lý Hiểu cũng không cảm thấy có chút đường đột, đặc biệt là sau khi Tiêu Chi Ca kêu một năm càng không mẫn cảm, dù là anh mới có 30 mấy tuổi.\r\n\r\n    \"Chuyện gì?\"\r\n\r\n    \"Oa, giọng nói của chú thật dễ nge.\"\r\n\r\n    \"Tớ đã nói chú quá đẹp trai như vậy nhất định giọng nói cũng dễ nghe.\"\r\n\r\n    Hai cô gái nhỏ hoa si rồi, sau đó một cô bé dáng dấp hơn khả ái nháy mắt nhìn Lý Hiểu, \"Chú, chúng cháu rất thích chú, có cùng chú chụp hình không?\"\r\n\r\n    Nếu như đổi lại là hai đại mỹ nữ, Lý Hiểu có thể liền trực tiếp cự tuyệt, chỉ là, nhìn hai cô gái nhỏ, Lý Hiểu cảm giác mình nếu cự tuyệt liền có vẻ không tốt, liếc mắt nhìn Tiêu Tĩnh bày tỏ , suy nghĩ một chút.\r\n\r\n    \"Có thể, chỉ là chỉ được chụp một tấm.\"\r\n\r\n    Hai cô gái nhỏ hình như thấy Lý Hiểu đồng ý cũng không suy nghĩ nữa, vui vẻ vỗ bàn tay nhau một cái, cô gái nhỏ cầm máy chụp hình đưa cho Tiêu Tĩnh ở bên cạnh.\r\n\r\n    \"Cô, giúp chúng cháu chụp một tấm.\"\r\n\r\n    Bị gọi là cô khóe miệng Tiêu Tĩnh co giật, được rồi, Lý Hiểu gọi là chú, cô là bạn gái Lý Hiểu, trở thành cô cũng được, chỉ là bối phận tương đối lớn mà thôi, cô đại nhân đại lượng, nhận lấy máy chụp hình.\r\n\r\n    \"Được rồi.\"\r\n\r\n    \"Máy chụp hình rất đơn giản, chỉ cần ấn vào cái nút này là được, cô nhất định phải chụp đẹp một chút đó.\"\r\n\r\n    Hai tiểu nữ sinh đi tới hai bên Lý Hiểu, một người lôi kéo một cánh tay Lý Hiểu, bộ dáng thân mật, đã gặp kiểu như vậy, thoáng qua trong mắt Tiêu Tĩnh một tia không vui, có loại cảm giác quỷ dị mình đã bị đoạt đi người đàn ông, chỉ là thấy hai tiểu nữ sinh bộ dáng trẻ trung, thôi, tội gì phải ghen.\r\n\r\n    \"Chuẩn bị xong, nói, một, hai. . . . . .\"\r\n\r\n    Thời điểm Tiêu Tĩnh đếm tới ba, hai tiểu nữ sinh đồng thời quay đầu khéo léo, hôn mặt của Lý Hiểu, ngay tại lúc đó Tiêu Tĩnh đè xuống phím tắt máy, trong nháy tắt luôn máy.\r\n\r\n    \"Các cháu làm gì?\" Đột nhiên bị hôn, Lý Hiểu sửng sốt một chút sau phản ứng kịp, sắc mặt không tốt lắm nhìn hai tiểu nữ sinh.\r\n\r\n    \"Chú không cần có bộ dáng này nha, chỉ là hôn một chút mà thôi.\"\r\n\r\n    \"Đúng, hôn một chút cũng sẽ không mất miếng thịt, chúng cháu thích chú mới hôn chú.\"\r\n\r\n    \"Chú năm nay bao nhiêu tuổi, có vợ rồi sao?\"\r\n\r\n    \"Chú yêu thích chúng cháu như vậy ư, chúng cháu có thể kiêu ngạo hơn vợ chú.\"\r\n\r\n    . . . . . .\r\n\r\n    Chúng ta. . . . . .\r\n\r\n    Tiêu Tĩnh nhìn hai tiểu nữ sinh kết hợp giống như trẻ sinh đôi, im lặng, họ đây là đang chuẩn bị dùng chung một người đàn ông sao, thế giới biến hóa thật là nhanh, lúc nào thì mọi người đã cởi mở như vậy rồi?\r\n\r\n    \"Tôi đã có vợ rồi, bảo bối Tĩnh, tới đây.\" Lý Hiểu khóe miệng co giật, tuổi anh, đều có thể làm cha hai nữ sinh này đấy, bây giờ tiểu nữ sinh là thế nào, cởi mở như vậy.\r\n\r\n    \"Gạt người, chú rõ ràng không có đeo nhẫn, hoặc là không thích hôn nhân của mình, hoặc là chính là căn bản không có kết hôn, về phần cô này, tối đa cũng là người tình thôi, người tình nha, một là người tình, hai cũng là người tình, ba cũng thế, chú, chú thu hai chúng cháu đi, hai chúng cháu tuyệt đối tốt hơn cô này.\"\r\n\r\n    Càng nói càng khó nghe, Lý Hiểu đen mặt, \"Hai đứa ngươi còn nhỏ tuổi trong đầu đã có những thứ này ý tưởng bậy bạ này, cha mẹ của các cháu dạy các cháu thế nào, nếu không phải thấy các cháu nhỏ tuổi, chú nhất định thay bọn họ giáo dục các cháu một chút, không cần gần thêm nữa, cách xa chú một chút.\"\r\n\r\n    Thời điểm Lý Hiểu mặt cười lên thật ôn hòa, nhưng thời điểm nghiêm túc tuyệt đối dọa người, chỉ là hai tiểu nữ sinh rõ ràng cho thấy anh cáu, thấy Lý Hiểu nổi giận chẳng những không chút cử động, ngược lại càng thêm hưng phấn nhìn Lý Hiểu.\r\n\r\n    \"Oa, chú cực giỏi.\"\r\n\r\n    \"Làm thế nào, càng xem càng thích.\"\r\n\r\n    . . . . . .\r\n\r\n    \"Bảo bối Tĩnh, chúng ta đổi lại địa điểm thôi.\" Lý Hiểu cảm giác mình không có biện pháp khai thông đầu hai tiểu nữ sinh, cực kỳ hối hận mình đồng ý yêu cầu hai tiểu nữ sinh, quay đầu nhìn Tiêu Tĩnh tìm kiếm ý của cô.\r\n\r\n    \"Em đói rồi, ăn trước thôi.\" Tiêu Tĩnh cũng không có ý kiến gì, \"Anh không thích, không cần nhìn.\"\r\n\r\n    \"Được rồi.\" Lý Hiểu nhìn hai người ở trước mặt mình nhảy nhót, bộ dáng nhăn lại, \"Thật hối hận khi đồng ý cùng chụp chung.\"\r\n\r\n    \"Yên tâm đi, em xóa.\" Coi như họ giành lại ống kính, cô cũng sẽ không để cho họ giữ, không nhìn thẳng mình, ở trước mặt mình đào góc tường của mình, hai tiểu nữ sinh này tuổi nhỏ hơn cô cô không so đo là tốt lắm rồi, chẳng lẽ còn không thể động chút ít chân tay.\r\n\r\n    \"Thật là may.\" Nghe được Tiêu Tĩnh nói như vậy, chân mày Lý Hiểu lập tức giãn ra, để cho anh lưu lại hình ảnh bị người khác hôn, trong lòng anh sẽ có vướng mắc, càng sợ trong lòng Tiêu Tĩnh lưu lại vướng mắc.\r\n\r\n    Lý Hiểu và Tiêu Tĩnh không nhìn cũng không thể khiến cho hai tiểu hoa si lùi bước, ngược lại họ cảm thấy không để ý tới các cô Lý Hiểu càng khốc hơn còn có sức quyến rũ, hai người cầm máy chụp hình về phía Lý Hiểu chợt dừng lại, cảm thấy bộ dáng Lý Hiểu ăn cũng lộ ra hấp dẫn, nếu như Tiêu Tĩnh biết ý nghĩ của các cô, nhất định sẽ đánh giá hai chữ: thiếu não.\r\n\r\n    Có lẽ là vẻ mặt Lý Hiểu không tức, hai thiếu não mặc dù vẫn muốn chụp hình với Lý Hiểu, lại tự biết rõ không thể tiến lên cùng Lý Hiểu chụp ảnh chung, có lẽ họ cũng sợ Lý Hiểu nổi giận ném các cô, trên thực tế vẻ mặt Lý Hiểu quả thật rất đáng sợ, trong lúc vô hình làm cho các cô có cảm giác sợ, nếu như họ gần thêm nữa, nhất định sẽ bị anh ném xuống núi.\r\n\r\n    Có lúc, trực giác não tàn cũng vô cùng chuẩn, trên thực tế Lý Hiểu đúng là muốn như vậy, nếu hai người thiếu não này gần mình thêm nữa, thì không nên trách anh không khách khí.\r\n\r\n    Dáng người Lý Hiểu rất cao, khi nổi giận lên, vô cùng dọa người, cũng may hai hoa si thiếu não mặc dù một mực bên cạnh kêu thét, chụp hình, nhưng cũng không làm ra chuyện quá quắt, Lý Hiểu liền cho tùy ý, chụp hình lại không mất khối thịt nào, chỉ cần họ không đụng mình là được, quan trọng nhất là đỉnh núi còn có người khác, anh không thể rơi bắt lạt trẻ con.\r\n\r\n    Chỉ bởi vì nguyên nhân này, hai người đã ngắm xong cảnh núi, hai thiếu não tương đối thức thời là không đi theo, chẳng qua khi họ xem hình phát hiện tấm ảnh họ mong đợi nhất không có, thế mới biết Tiêu Tĩnh động chân tay, thiếu chút muốn mắng Tiêu Tĩnh dừng lại, dĩ nhiên, đối với Tiêu Tĩnh mà nói, không nghe được, không sao cả.\r\n\r\n    \"Đột nhiên phát hiện, núi này giống như khắc tinh của chúng ta, thế nào mà mỗi lần tới cũng sẽ xảy ra chuyện bất trắc?\" Khi đến chân núi, Tiêu Tĩnh nói với Lý Hiểu.\r\n\r\n    \"Lần đầu tiên, hai chúng ta thiếu chút nữa lăn xuống núi, lần thứ hai, thấy đôi dã uyên ương, lần thứ ba, đụng phải thiếu não, cái này nếu tới lần thứ tư, anh nói sẽ gặp phải cái gì?\"\r\n\r\n    \"Nghe em nói hình như là vậy, có lẽ là cảm thấy chúng ta đi chung đường quá đơn điệu, cho nên thêm gia vị cho chúng ta đó mà.\" Lý Hiểu cười nói.\r\n\r\n    \"Em thấy anh thật vui vẻ nha.\" Tiêu Tĩnh khoanh tay nhìn Lý Hiểu, \"Hai tiểu nữ sinh biểu đạt thích anh, làm sao lại không có tiểu nam sinh biểu đạt thích em đây?\"\r\n\r\n    \"Anh tuổi đã cao, không cần đi tàn phá nụ hoa tương lai của xã hội.\" Lý Hiểu mồ hôi lạnh, \"Khiến hai tiểu nữ sinh thích như vậy, anh cảm thấy rất có áp lực, anh không muốn chọc phải tội danh quyến rũ thiếu nữ vị thành niên, bảo bối Tĩnh, anh cho là tâm của anh, em cực kỳ sáng tỏ rồi.\"\r\n\r\n    \"Dạ dạ dạ, chúng ta vô cùng sáng tỏ.\" Tiêu Tĩnh nhìn Lý Hiểu như con gấu koala giắt trên người mình, cái này nếu vào một năm trước cô tuyệt đối sẽ không cho, thời tiết nóng như vậy, làm như vậy, không ômnoán giận chết mới lạ, nhưng là, cùng Lý Hiểu lui tới một năm, tình cảm của hai người ngày càng ấm lên, nhiều khi Tiêu Tĩnh cảm thấy mình như đứa bé, mà Lý Hiểu luôn vô cùng bao dung cô, để cho cô cảm thấy rất hạnh phúc.\r\n\r\n    Năm nay thời tiết hình như nóng hơn năm trước, cũng không biết có phải là thời tiết quá nóng không, lúc trở về Tiêu Tĩnh có chút cảm thấy buồn lôn, đầu choáng váng, cô cho nguyên nhân là quá nóng, cũng không có để ý, trong xe điều hòa rất nhanh lạnh xuống, Tiêu Tĩnh không ngừng uống nước, lẽ ra nên tốt hơn, nhưng Tiêu Tĩnh cảm thấy đầu càng ngày càng chóng mặt, cảm giác buồn nôn càng thêm lợi hại, cuối cùng đã tới lúc không nhịn được, quay cửa xe xuống đưa đầu ra nôn.\r\n\r\n    \"Nôn ~\"\r\n\r\n    \"Bảo bối Tĩnh, em làm sao vậy?\" Lý Hiểu vội vàng dừng xe sang bên, khẩn trương nhìn Tiêu Tĩnh, \"Khó chịu chỗ nào rồi, mới vừa không phải tốt ư, có phải trúng gió rồi không?\"\r\n\r\n    \"Nôn ~\" Sau một phen nôn ọe, Tiêu Tĩnh vô lực ngồi ở ghế xe, mới vừa có cảm giác muốn nhổ dạ dày ra, nhưng mà bây giờ cảm thấy thoải mái hơn.\r\n\r\n    \"Khó chịu chỗ nào rồi, nói cho anh biết.\" Lý Hiểu vẫn còn ở khẩn trương nhìn Tiêu Tĩnh.\r\n\r\n    \"Có thể là trời quá nóng bị trúng gió thôi.\"\r\n\r\n    \"Đều tại anh, trời nóng như vậy không nên dẫn em ra ngoài leo núi .\" Lý Hiểu nghe vậy, khuôn mặt đau lòng.\r\n\r\n    \"Em không sao. . . . . . Nôn. . . . . .\" Một câu nói còn chưa hết, Tiêu Tĩnh lại ói ra ngoài cửa sổ.\r\n\r\n    \"Kìm chế chút, bảo bối Tĩnh, bây giờ anh dẫn em đi bệnh viện.\" Thấy bộ dáng Tiêu Tĩnh, Lý Hiểu kinh hãi, vội vàng tìm khăn mặt nhúng nước đắp trên trán Tiêu Tĩnh, đạp lên chân ga nhanh chóng đi đến bệnh viện gần nhất.\r\n\r\n    Chờ Lý Hiểu lái xe đến bệnh viện, Tiêu Tĩnh đã nôn sạch sẽ dạ dày, cả người trong trạng thái hư nhược, Lý Hiểu mặc dù cũng là thầy thuốc, nhưng ở khác khoa, kinh nghiệm không có nhiều, cho nên khi kiểm tra phát hiện Tiêu Tĩnh mang thai, đầu óc của anh toàn bộ dừng lại, vóc dáng 1m8 mấy đứng ngu ngơ tại chỗ.\r\n\r\n    \"Mang thai?\" Đồng dạng Tiêu Tĩnh choáng váng, mặc dù cô đã sinh rồi, hơn nữa ở chung một chỗ cùng Lý Hiểu phần lớn cũng có các biện pháp, cộng thêm kinh nguyệt không đều, số tuổi cũng không nhỏ các loại nguyên nhân, cô thật sự sẽ nghĩ đến phương diện mang thai.\r\n\r\n    Duới tình huống như thế cũng có thể mang thai, Tiêu Tĩnh không biết mình vào lúc này có phải nên khen chức năng cường đại của Lý Hiểu không, sau khi phản ứng kịp, trong đầu Tiêu Tĩnh phản ứng đầu tiên thế nhưng không chắc chắn, điều này khiến cho cô có chút giật mình, vỗ vỗ người hóa đá bên cạnh.\r\n\r\n    \"Này, uy. . . . . .\"\r\n\r\n    \"Bảo bối Tĩnh, em mang thai, em mang thai đứa bé của anh.\" Bị Tiêu Tĩnh đánh thức, Lý Hiểu mặt cười khúc khích nhìn Tiêu Tĩnh, muốn đưa tay ôm cô lại sợ thương tổn cô, tâm kích động sắp từ ngực nhảy ra ngoài.","title":"Sau Khi Ly Hôn Là Bảo Vật - Chương 74"}