{"text":"﻿    Chương 1329: Người tôi đá chính là ông.`\r\n\r\n    <\/div>\r\n\r\n    - Trung đoàn trưởng phải không? Người tôi đá chính là ông.\r\n\r\n    Diệp Phàm mắng, rồi đá một phát vào lưng Phó Ba, thằng nhãi này chau mày nhưng chẳng hé răng nửa lời. Xem ra, tính cách cũng là một người khá cứng rắn, người cũng hơi lao về phía trước, nhưng đã nhanh chóng quay lại, tung chân định đá về phía Diệp Phàm.\r\n\r\n    - A! Người anh em , cũng có tí tài đấy nhỉ?\r\n\r\n    Diệp Phàm nói chế nhạo một câu, rồi …tiếp chiêu. Bạch một tiếng, tay họ Phó kia cảm giác như mình đá phải tấm thép vậy. Chỉ trong giây lát y đã bị một cước của Diệp Phàm cho bay xa mấy mét.\r\n\r\n    Tuy nhiên, tay Phó Ba này cũng khá ‘cứng đầu’, còn định lật người dậy phản công một lần nữa.\r\n\r\n    Tuy nhiên, lần này, Diệp Phàm không cho y thực hiện được ý đồ đó, vì vậy một cước nữa đạp cho y lăn lông lốc.\r\n\r\n    Thẳng nhãi này miệng mồm há hốc, thở hổn hển, không đứng dậy nổi nữa. Lần này, Diệp Phàm đã ra tay hơi mạnh rồi.\r\n\r\n    Tay cảnh sát đứng cạnh bắt đầu kêu gào, Diệp Phàm liếc mắt nhìn y một cái, thuận chân đạp cho tay cảnh sát cầm cờ một phát, rồi nhanh chóng nhảy lên xe đuổi theo, giờ đã chẳng thấy bóng dáng Vương Triều đâu rồi.\r\n\r\n    - Mẹ kiếp, to gan lớn mật thật, anh Triệu, biển xe đó ghi lại chưa?\r\n\r\n    Phó Ba xoa xoa chỗ thắt lưng bị đau của mình, mắng:\r\n\r\n    - Mẹ kiếp, lưng ông mày sắp gãy rồi.\r\n\r\n    - Anh phải đi bệnh viện ngay đi, không biết xương cốt có vấn đề gì không? Nếu bị để lại di chứng thì phiền phức to đấy.\r\n\r\n    - Đi cái con khi ấy. Đã nhớ cái biển số xe kia chưa. Không lột được da thằng nhãi đó, ông mày sẽ không đi bệnh viện. Ở cái đất này còn có kẻ dám đánh ông, Việt Châu có còn là Việt Châu nữa không?\r\n\r\n    Đội trưởng Phó Ba tức giận nói, nhìn về phía trước, cau mày nói:\r\n\r\n    - Thế đã đuổi theo chưa?\r\n\r\n    - Tôi đã thông báo cho Vương Huy, anh ta đã đuổi theo rồi. Thằng chết tiệt này, không để nó trốn thoát được.\r\n\r\n    Triệu Quân mắng.\r\n\r\n    - Là thuộc đơn vị nào, mau chóng tra biển số xe xem.\r\n\r\n    Phó Ba hừ nói.\r\n\r\n    - Vâng, tôi sẽ lập tức sai người đi làm ngay.\r\n\r\n    Triệu Quân đáp.\r\n\r\n    - Mẹ nó chứ, cũng may mà là buổi tối đấy, nếu không, thì đội cảnh sát hình sự chúng ta thật là mất mặt.\r\n\r\n    Phó Ba hừ nói, rồi nhẹ nhàng ngồi lên ghế.\r\n\r\n    - Tiếc là anh Vương không có mặt ở đây, bằng không, thằng nhóc đó có chạy đằng trời.\r\n\r\n    Triệu Quân thở dài nói, tuy nhiên nhìn qua thấy tay Phó nhíu mày. Thằng nhãi này liền hiểu ra rằng mình khen sếp Vương lợi hại trước mặt sếp Phó, thì chẳng phải chửi vào mặt sếp Phó hay sao? Cho nên y lập tức ‘chữa cháy’:\r\n\r\n    - Sếp Phó của chúng ta cũng không kém, chỉ là mấy ngày liền phải thức đêm nên bị mệt mà thôi.\r\n\r\n    - Mệt cái con khỉ, tay Vương đúng là có thân thủ cứng rắn, tôi đây không phải là đối thủ của hắn.\r\n\r\n    Phó Ba lại gật gật đầu nói thẳng.\r\n\r\n    - Ha ha.\r\n\r\n    Triệu Quân cười gượng một tiếng, thực sự y cũng có chút xấu hổ.\r\n\r\n    Không lâu sau, có một viên cảnh sát đi đến, từ xa Triệu Quân đã hỏi:\r\n\r\n    - Đã điều tra ra chưa? Là thằng nào vậy?\r\n\r\n    - Không rõ lắm, hình như là biển số xe hỏng.\r\n\r\n    Viên cảnh sát trẻ tuổi kia báo cáo, lập tức, đám Phó Ba ai nấy đều thộn mặt ra.\r\n\r\n    Một lúc sau mới mắng:\r\n\r\n    - Lợi hại, một thằng lái chiếc xe rách nát vậy mà dám đánh chúng ta. Anh em, hãy mau liên lạc với Vương Huy, chúng ta đuổi theo. Tôi nghi ngờ thằng này chính là trọng phạm là trên sở đang truy đuổi.\r\n\r\n    Không lâu sau, mấy chiếc xe cảnh sát thẳng theo hướng Diệp Phàm chạy mà đi.\r\n\r\n    - Đừng nóng vội, Vương Huy dẫn theo toàn là cao thủ cả. Nghe nói còn đã trải qua huấn luyện đặc biệt, cái khác tôi không dám nói, chứ chuyện đi theo dõi người thì tuyệt đối sẽ không để mất đối tượng đâu.\r\n\r\n    - Ừm! Mấy anh em, chút nữa bắt được người rồi thì xem chúng ta xử lý hắn thế nào.\r\n\r\n    Phó Ba gật gật đầu, vẻ mặt dữ tợn.\r\n\r\n    - Vương Triều, cứ làm như vậy để bắt người đó ra. Tìm một nơi không có người, tôi sẽ ở chỗ đó mai phục trước, cậu đến sau, có thế may ra mới dễ quan sát một chút.\r\n\r\n    Diệp Phàm dặn dò Vương Triều. Sau đó quay lại phía sau nhìn, mỉm cười, lẩm bẩm một mình:\r\n\r\n    - Không ngờ còn dám theo dõi mình, chút nữa phải khởi động gân cốt môt chút rồi.\r\n\r\n    Vương Triều nghe xong liền chạy xe thẳng hướng vùng ngoại ô, đến một chỗ trong rừng thì dừng xe lại. Bên ngoài có một bãi cỏ rất lớn, vô cùng trống trải, phỏng chừng phải rộng đến hai ba trăm mét.\r\n\r\n    Vương Triều giả bộ thần bí, vừa đi vừa quan sát bốn phía, không lâu sau thì đã vào hẳn trong rừng rồi.\r\n\r\n    Diệp Phàm đã sớm chiếm được một điểm cao, đem máy quan sát trong đêm của tổ đặc nhiệm A ra, quan sát mọi động tĩnh.\r\n\r\n    Kỳ lạ là khoảng nửa giờ chẳng thấy bóng người nào, mà chỉ nhìn thấy mấy con chuột chạy qua mà thôi.\r\n\r\n    Chẳng lẽ Vương Triều cảm giác sai sao? Căn bản là chẳng có ai theo dõi cả. Không đúng, mình cũng có cảm giác này, không phải là người này còn lợi hại hơn cả mình chứ?...\r\n\r\n    Diệp Phàm trong lòng suy nghĩ, cảm thấy không có khả năng, có lẽ người này đang ở chỗ nào đó há miệng chờ sung. Diệp Phàm bảo Vương Triều cố ý gây tiếng động, giống như đang đánh nhau, rồi kêu lên mấy tiếng như sắp mất mạng đến nơi.\r\n\r\n    Quả nhiên có động tĩnh.\r\n\r\n    Động thái này xảy ra ở nơi mà không ai có thể ngờ tới, hơn thế cách Diệp Phàm không xa, khoảng 50 mét.\r\n\r\n    Ban đầu, Diệp Phàm còn tưởng một con vật nhỏ nào đó, ví dụ như thỏ, nhưng nhìn kỹ thì thấy con vật kia cử động khẽ hơn.\r\n\r\n    Không lâu sau, một tiếng bộp nhẹ vang tới, trong đám cỏ phía trước có một đống cỏ đen đen kỳ dị. Từ đầu đến đều không thấy bóng dáng nào xuất hiện, chỉ là khiến Diệp Phàm có cảm giác như đống cỏ phía trước đã tiến lên vậy.\r\n\r\n    “Cao nhân…”\r\n\r\n    Trong lòng Diệp Phàm không thể kiềm nổi sự thán phục, thi triển thuật Khinh Thân Đề Túng, nhẹ nhành bước ra phía sau đống cỏ.\r\n\r\n    Nhặt một tảng đá lên ném vào phía trước, dù cho đống cỏ khô có lợi hại đến đâu nhưng thủ thuật Diệp Phàm sử dụng là gì chứ, đó chính là tuyệt kỹ Phi Đao của Phí gia, bởi vậy đống cỏ bị ném trúng.\r\n\r\n    Chắc hẳn là khá đau, quả nhiên, từ phía đống cỏ một bóng đen xuất hiện. Nhìn bốn phía một lượt, miệng còn lẩm bẩm càu nhàu:\r\n\r\n    - Quái quỷ thật! Đá từ trên trời rôi xuống, không thể là thiên thạch rồi…\r\n\r\n    - Huynh đệ, không phải đá từ trên tròi rơi xuống đâu, là đại ca ném đấy, chuyên dùng để ném đồ vật chơi.\r\n\r\n    Bóng đen nghe thấy giọng nói, thoáng ngẩng đầu lên, hóa ra là Vương Triều.\r\n\r\n    Biết rõ là đã hỏng việc rồi, thằng nhãi này không nói thêm câu nào, đột ngột ra tay, ném về phía Vương Triều, cái bóng nhanh chóng xoay người muốn chuồn. Thân pháp lủi chuồn của hắn phải nói là tuyệt đỉnh, không ngờ có thể chuồn ngay tại chỗ, trong nháy mắt đã trốn vào trong đống cỏ, cả bóng người đột nhiên biến mất, phải gọi hắn là chuột chũi mới đúng.\r\n\r\n    Phía bên cạnh Vương Triều chợt lóe lên, vật trúng phải Phi Đao của Diệp Phàm, một tiếng nổ vang lên, rất nhiều thứ màu hồng nhạt bắn ra.\r\n\r\n    “Thuốc mê…” Trong đầu Diệp Phàm chợt lóe lên, hô to:\r\n\r\n    - Tránh ra.\r\n\r\n    Chuyển người tung cước, cái bóng đen ngã lăn xuống cách bụi cỏ 5 mét. Trong lòng Diệp Phàm sửng sốt, vốn cho rằng gặp phải cao thủ, không ngờ người đó lại ra tay không lịch sự như vậy.\r\n\r\n    Tuy nhiên, cái bóng đen quay lại, định bụng lẩn trốn theo hướng tên ban nãy. Nhưng, thật xui cho hắn vì hôm nay gặp phải Diệp Phàm.\r\n\r\n    - Khá đấy, khả năng chạy trốn này của ông có thể ghi vào kỷ lục Guinness thế giới đấy.\r\n\r\n    Diệp Phàm cười gằn một tiếng, phì một tiếng, lại tung ra một cước, Diệp Phàm đã sử dụng ba phần công lực để tung ra đòn này, cái bóng đen kia không kịp nhúc nhích, như con tê tê nằm đứng bất động trong bụi cỏ, trong chớp mắt quyền cước phi tới.\r\n\r\n    - Mẹ nó, lại chạy à, đủ lợi hại chưa, dám theo dõi ông nội Vương Triều của mày à?\r\n\r\n    Vương Triều chửi một cách thô tục, có vẻ tức giận, thấy mất mặt vô cùng.\r\n\r\n    - Vương Triều, lui về…\r\n\r\n    Diệp Phàm hô to một tiếng, sau đó cho ba mũi phi đao bay ra. Một tiếng súng vang lên trong đêm. May mà Diệp Phàm nhắc nhở đúng lúc, Vương Triều chỉ bị sứt sát chân một chút thôi.\r\n\r\n    Diệp Phàm chạy lên trước mặt bóng đen kia, giơ ngón tay lên, bóng đen kia lập tức không thể nhúc nhích.\r\n\r\n    - Quả nhiên có độc dược.\r\n\r\n    Diệp Phàm từ miệng ‘bóng đen’ kia móc ra một vật giống như chiếc răng giả, vật này là độc dược dùng để tự sát của những người làm tình báo khi thi hành nhiệm vụ đặc biệt mà bị bắt. Chỉ cần vài giây thôi là có thế mất mạng. Những nhân viên và đặc công cao cấp của cục An ninh Quốc gia và Cục tình báo quân sự đều có vật này.\r\n\r\n    Đương nhiên, loại độc dược này rất quý, trong dân gian không dễ gì tìm được.\r\n\r\n    - Nói, ai sai mày tới?\r\n\r\n    Diệp Phàm hừ một tiếng, đạp một nhát lên đùi y, lập tức y nhếch miệng.\r\n\r\n    Tuy nhiên, Diệp Phàm đang định dùng phân cân thác cốt thủ, nhưng thân thể y bỗng run lên vài cái rồi chết luôn.\r\n\r\n    - Không ngờ được người này còn có hậu thủ, viên thuốc độc thứ hai nằm ở chỗ nào?\r\n\r\n    Vương Triều vẻ mặt tiếc nuối, sau khi kiểm tra kỹ trên đùi mình rồi mới yên tâm.\r\n\r\n    - Không rõ lăm, việc này có chút phức tạp. Người này võ công chẳng ra sao, chỉ là khả năng theo dõi có thể gọi là tuyệt vời…\r\n\r\n    Diệp Phàm nói, rồi kiểm tra một lần nữa, nhưng chẳng phát hiện ra viên thuốc độc nào nữa.\r\n\r\n    Hai người quyết định đem thi thể đến căn cứ Hùng Sơn nghiên cứu một chút. Vừa mới đến dưới chân núi, Diệp Phàm đang muốn đi đến chỗ xe của mình.\r\n\r\n    Đột nhiên, một tiếng két nữa lại nhẹ nhàng kêu lên. Diệp Phàm dùng đôi mắt chim ưng quan sát thì trông thấy một chiếc lá cây bay đến một cách quỷ dị, chiếc lá cây này trông giống như tấm lá bài Pi-khơ. Bay đến như tên…\r\n\r\n    Dám chơi trò này với tôi à. Diệp Phàm trong lòng thầm kinh ngạc, quay lại đằng sau, Diệp Phàm nhặt chiếc lá đó lên xem, quá nhiên đúng là một lá bài phu-khơ, mà còn là một con K đỏ chót.\r\n\r\n    <\/div>","title":"Chương 1329: Người Tôi Đá Chính Là Ông.`"}