{"text":"﻿    Trước trải qua chuyện La Yến, không tới một năm lại chuyện Tống Hiểu Mai, giờ phút này cảm xúc Tiêu Tĩnh rất nhiều, Lý Hiểu thuận lợi tiếp nhận công ty Tống Hiểu Mai, tối hôm đó sau khi ăn cơm tối xong ở nhà cha mẹ, Tiêu Tĩnh ngồi ở trên ghế sa lon ăn trái cây, nhìn Lý Hiểu ân cần ở bên cạnh chăm sóc, cởi bỏ áo bác sỹ, thay tây trang cà vạt Lý Hiểu càng lộ vẻ đàn ông, chỉ là Tiêu Tĩnh đặc biệt thích anh mặc áo bác sỹ hơn áo tây trang.\r\n\r\n    \"Ngày mai có rảnh không?\"\r\n\r\n    \"Có chuyện gì sao, nếu như em có chuyện cần nói, bận rộn nữa anh cũng vậy sẽ rành chút thời gian tới.\" Lý Hiểu dịu dàng nhìn Tiêu Tĩnh.\r\n\r\n    \"Vậy ngươi liền bỏ ra chút thời gian đi, một tiếng hẳn đủ rồi, từ chín giờ đến mười giờ thôi.\"\r\n\r\n    \"Được.\" Lý Hiểu không chút do dự gật đầu, sau đó mới hỏi, \"Có chuyện gì không, chúng ta đi làm cái gì?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Lĩnh giấy chứng nhận kết hôn, rắc rắc. . . . . .\" Cắn quả táo một cái, Tiêu Tĩnh nói không rõ ràng.\r\n\r\n    \"Cái gì?\" Lý Hiểu nghe không rõ.\r\n\r\n    \"Lĩnh giấy chứng nhận kết hôn.\" Lần này, Tiêu Tĩnh mở miệng nói rõ, \"Có muốn hay không?\"\r\n\r\n    Một lần nữa bởi vì Tiêu Tĩnh mà hóa đá, cuối cùng mẹ Tiêu trước hết phản ứng kịp, hai mắt sáng lên vọt tới bên cạnh Tiêu Tĩnh, \"Bảo bối, mẹ nghe nhầm sao, hay là mẹ không có nghe lầm, con mới vừa nói, có phải nói giấy chứng nhận kết hôn không?\"\r\n\r\n    Tiêu Tĩnh ngẩng đầu không nhìn mẹ, nói với người đàn ông nào đó đang hóa đá nói: \"Không muốn đi coi như xong, không cần làm bộ không nghe được, tuổi này, còn chưa tới thời điểm lão hóa.\"\r\n\r\n    \"Đi, dĩ nhiên đi, có rảnh rỗi, ngày mai tuyệt đối có rảnh rỗi.\" Lý Hiểu phản ứng kịp, kích động nhìn Tiêu Tĩnh, mắt thấy Tiêu Tĩnh bụng cũng đã có chút lộ rồi, con anh từng ngày từng ngày lớn lên, chính anh là cha còn chưa có được danh phận, truyền ra ngoài thật là chuyện cười, thật vất vả mẹ đứa bé mới đáp ứng cho danh phận, nếu anh không đến thì chính là kẻ ngu nhất thế giới.\r\n\r\n    \"Ngày mai trước đi lĩnh chứng, sau đó đi làm giấy khai sinh đứa bé, về phần hôn lễ, sẽ chờ lúc mẹ anh trở lại rồi làm, trăng mật nha, hôn lễ sau đó mới suy tính.\"\r\n\r\n    \"Nếu như mà mẹ anh biết, nhất định sẽ vô cùng vui vẻ.\" Lý Hiểu cảm động nhìn Tiêu Tĩnh, đáng tiếc mẹ mình đến nước ngoài liền để cho mẹ nhỏ về, sau đó phong tỏa tin tức của mình, không cùng anh liên lạc, để cho anh lo lắng rồi lại bất đắc dĩ.\r\n\r\n    \"Mẹ nhất định sẽ trở về.\" Tiêu Tĩnh trở tay nắm tay Lý Hiểu, an ủi.\r\n\r\n    \"Ừ.\" Lý Hiểu thận trọng gật đầu, \"Anh tin tưởng em.\"\r\n\r\n    Thấy con gái và Lý Hiểu nắm tay nhau, thâm tình nhìn nhau, mẹ Tiêu ôm Tiêu Chi Ca vui mừng tựa vào trong ngực cha Tiêu, bà nguyện ý tin tưởng, hôn nhân lần này, nhất định có thể khiến con gái và con rể đến đầu bạc răng long, vĩnh viễn hạnh phúc. . . . . .\r\n\r\n    . . . . . . Trở xuống là ngoại truyện nhỏ Tống Hiểu Mai. . . . . .\r\n\r\n    Kỳ hạn một năm gần đến, Tiêu Tĩnh vì Lý Hiểu sinh một cô bé đáng yêu, lập tức thành bảo bối của mọi người, người họ Tiêu và người họ Lý đều vô cùng thích, hai nhà bởi vì bảo bối đến đi lại trong nháy mắt nhiều hơn, đảo mắt liền đến kỳ hạn một năm, Tiêu Lý hai nhà cử người đi phi trường đón Tống Hiểu Mai, theo như trước ước định, nếu như giải phẫu thành công, Tống Hiểu Mai sẽ trở lại kỳ hạn một năm.\r\n\r\n    Tất cả mọi người tuân thủ ước định không có đi hỏi thăm tình huống Tống Hiểu Mai, kỳ hạn một năm ngày đó chỉ có một chuyến bay từ chỗ Tống Hiểu Mai ở thành thị tới đây, cho nên không cần lo lắng bỏ qua chuyến bay, nhưng thời điểm chuyến bay đến, không thấy bóng dáng Tống Hiểu Mai, điều này làm cho tâm tình chờ đợi của mọi người trầm xuống.\r\n\r\n    \"Con đi hỏi qua rồi, không có tên mẹ.\" Lý Hiểu đi thăm dò nhân viên chuyến bay, kết quả là không có tên Tống Hiểu Mai.\r\n\r\n    \"Hiểu Mai.\" Cha đẻ Lý Hiểu trong nháy mắt già thêm mấy tuổi.\r\n\r\n    \"Chị Hiểu Mai.\" Phùng Cầm Cầm cũng khóc lên.\r\n\r\n    \"Tại sao có thể như vậy.\" Mẹ Tiêu vẫn rất lạc quan không nhịn được rơi lệ.\r\n\r\n    Những người còn lại không nói gì, nhưng tâm tình của mỗi người đều rất không tốt, Lý Hiểu một tay ôm con gái, một tay ôm con trai Tiêu Chi Ca, Tiêu Tĩnh lôi kéo cánh tay của anh, cảm thấy anh căng thẳng, nhìn hốc mắt anh đỏ, cảm giác mình cũng muốn rơi lệ, Tống Hiểu Mai, làm sao không trở về đây?\r\n\r\n    Đang lúc một nhóm người như đưa đám, lại một chuyến bay hạ xuống đất, lại một đám người từ bên trong đi ra, chỉ là tất cả mọi người không có hứng thú đi xem, vừa ra bên ngoài, mọi người nghe được giọng nói Tống Hiểu Mai.\r\n\r\n    \"HI, mọi người khỏe, có nhớ tôi không, oa, đến thật đông đủ, xem ra tất cả mọi người rất muốn tôi nha.\"\r\n\r\n    Tiêu Tĩnh và mọi người cùng nhau khiếp sợ nhìn Tống Hiểu Mai đi ra ngoài, khuôn hồng thuận, bên cạnh còn có người đàn ông ngoại quốc đẹp trai đi theo, hai người mặc tình lữ, Tống Hiểu Mai bộ dáng hạnh phúc, bà. . . . . .\r\n\r\n    \"Tôi tới giới thiệu, đây là chông tôi, chúng tôi ở bệnh viện biết nhau, vừa thấy đã yêu, đã đăng lý kết hôn ở nước ngoài.\" Hoàn toàn không cho mọi người tiếp nhận thông tin, Tống Hiểu Mai lại tuyên bố một tin tức khiến mọi người khiếp sợ.\r\n\r\n    \"HI, mọi người khỏe, tôi là JK.\" Người đàn ông ngoại quốc đẹp trai cười chào hỏi mọi người.\r\n\r\n    \"Chào. . . . . .\" Mặc dù rất đột nhiên, nhưng nhìn Tống Hiểu Mai khuôn mặt vui vẻ, tất cả mọi người ăn ý bày tỏ hoan nghênh JK.\r\n\r\n    \"Trở lại là tốt rồi.\" Tiêu Tĩnh nhìn sắc mặt Lý Hiểu bên cạnh, hiểu tâm tình của anh, coi như anh tiếp thu, có thể tiếp nhận mẹ có mùa xuân thứ hai, nhưng quá mức đột ngột cũng sẽ khiến cảm xúc lẫn lộn, chỉ là, so với tâm tình mất mác vừa nãy, tình huống bây giờ, tốt hơn rất nhiều.\r\n\r\n    \". . . . . . Đúng, trở lại là tốt rồi, về sau, chúng ta cả nhà, coi như hạnh phúc.\" Lý Hiểu nghiêng đầu nhìn bà xã xinh đẹp, nhìn lại một chút trong ngực con gái đáng yêu và con trai, cảm giác mình đã là người hạnh phúc nhất thế giới, chỉ cần tất cả mọi người, không có có thể tốt hơn.\r\n\r\n    . . . . . . Tiếp theo ngoại truyện nhỏ của Chu Quân. . . . . .\r\n\r\n    Thời điểm Tiêu Tĩnh và Lý Hiểu có con gái Lý Ái Tĩnh đã hai tuổi, Tiêu Tĩnh nhận được điện thoại mẹ Chu Quân, Trữ Kha lấy tất cả tiền tài của Chu Quân chạy, Chu Quân bởi vì công ty còn thiếu nợ bị vào tù, mẹ Chu và cha Chu lập tức già đi mười tuổi, hai người đến nước này cũng không còn cầu gì khác, chỉ cầu Tiêu Tĩnh có thể đi thăm Chu Quân một chút, khuyên anh sửa đổi thật tốt, sau khi ra ngoài làm người một lần nữa.\r\n\r\n    Đồng ý yêu cầu mẹ Chu, Tiêu Tĩnh mang theo Tiêu Chi Ca đi một chuyến đến ngục giam, thấy Chu Quân giống như năm mươi tuổi, không khỏi có chút cảm thán tạo hóa trêu ngươi, mà Chu Quân thấy Tiêu Tĩnh càng thêm xinh đẹp và con trai đáng yêu cực kỳ hối hận, suy nghĩ một chút sau khi cùng Tiêu Tĩnh kết hôn, sự nghiệp của anh thẳng tắp lên cao, mà sau khi gặp phải Trữ Kha, đầu tiên là gia đình bể tan tành, tiếp là sự nghiệp đi xuống, nói đến, Trữ Kha bộ dạng xinh xắn còn không bằng Tiêu Tĩnh, thật sự là bị sắc đẹp làm mất trí, hối hận không thôi.\r\n\r\n    \"Cha nếu biết sai lầm rồi, thì hối cải cho tốt để làm người mới đi, chờ sau khi cha ra ngoài cha vẫn là cha của con, con tin tưởng, trải qua chuyện lần này, về sau cha, sẽ trở nên tốt hơn.\" Tiêu Chi Ca nghe Chu Quân hối cải, nói giống như đại nhân nhỏ.\r\n\r\n    \"Sẽ, dù là vì con trai, cha cũng sẽ sửa đổi thật tốt.\" Chu Quân nghe con trai nói, thiếu chút nữa lại muốn khóc rống một phen.\r\n\r\n    Từ ngục giam ra ngoài, Tiêu Tĩnh nghĩ đến bộ dáng Chu Quân, trong lòng một điểm lưu tâm cũng đã biến mất, bây giờ Chu Quân coi như là bị trừng phạt, tin tưởng trải qua chuyện này, anh ta sẽ càng thêm thành thục, về sau, sẽ không tái phạm sai lầm giống vậy nữa.\r\n\r\n    Tình huống Chu Quân cũng nhắc nhở Tiêu Tĩnh, phải hiểu được quý trọng hạnh phúc bên cạnh, nghĩ đến Lý Hiểu thương yêu, trên mặt Tiêu Tĩnh không khỏi nở nụ cười hạnh phúc, theo lý mà nói cô còn phải cám ơn Chu Quân, nếu như không phải là anh ta phản bội sau lưng cô, cô sẽ không gặp được Lý Hiểu, nếu như không gặp được Lý Hiểu, cô sẽ không được hạnh phúc như vậy, hơn nữa, cô sẽ không có hạnh phúc. . . . . .\r\n\r\n    ...... .....HẾT.... ......","title":"Sau Khi Ly Hôn Là Bảo Vật - Chương 76"}