{"text":"﻿    Chương 1464: Trả thù rửa hận.\r\n\r\n    <\/div>\r\n\r\n    -Lai lịch của Thưởng Xuân thật sự rất thần bí, đã điều tra qua rồi, phát hiện cô này không ngờ là người Trung Quốc. Tuy nhiên, chúng em phát hiện cha mẹ ruột của cô ấy đều đã qua đời, cho nên chi tiết này sẽ rất khó kiểm chứng. Cái chết của họ có phải có nguyên nhân nào khác không, cái này cần tiếp tục điều tra.\r\n\r\n    Tề Thiên vừa nói chuyện, vừa đưa ra một túi tài liệu lớn.\r\n\r\n    Diệp Phàm lật qua lật lại, nói:\r\n\r\n    -Việc này thật kì lạ. Chẳng lẽ Thưởng Xuân thật sự là người Trung Quốc? Tuy nhiên, cũng có điểm quá giống. Có phát hiện tình hình gì khác không, chẳng hạn như Thưởng Xuân có tiếp xúc với người nào đó?\r\n\r\n    -Chuyện này khó mà điều tra rõ ràng được, bởi vì Thưởng Xuân là diễn viên chính của sơn trang Đào Nguyên. Từ buổi tối bị đại ca phá trinh, cô ấy hình như cũng buông xuôi. Trước kia là bán nghệ không bán thân, còn bây giờ vừa làm xiếc vừa bán mình. Bình quân cứ hai ba tối lại tiếp một người khách, tuy nhiên, đều chào giá rất cao. Bình thường một buổi tối nếu mà chọn Thưởng Xuân đều được trả giá hơn 20.000 tệ. Khách hàng thật sự là quá nhiều rồi, nghe nói còn phải hẹn trước nữa cơ. Mà chúng ta lại muốn bí mật điều tra, cho nên, nhất thời rất khó làm được ngay.\r\n\r\n    Trương Cường vẻ mặt cũng nặng nề, nói.\r\n\r\n    - Lai lịch của khách hàng đều là những loại người nào?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Đại gia chiếm đa số, thỉnh thoảng cũng có cán bộ chính phủ.\r\n\r\n    Tề Thiên nói, nhìn Diệp Phàm một cái, cười nói:\r\n\r\n    -Nghe nói đại ca lần trước có xung đột với con trai Đinh Hùng của Hội trưởng thương hội Thủy Châu Đinh Nhất Minh?\r\n\r\n    - Cậu hỏi cái này để làm gì? Không cần hỏi đến những việc không liên quan.\r\n\r\n    Diệp Phàm hừ một tiếng, cảm thấy vẻ mặt của Tề Thiên này có chút kì lạ.\r\n\r\n    - Lão Đại, em không có ý tọc mạch chuyện không liên quan. Việc này có chút quan hệ với Đinh Nhất Minh.\r\n\r\n    Tề Thiên dáng vẻ có chút khinh thường, cười nói. Diệp Phàm vừa nhìn thấy, trong nháy mắt đã tự hiểu ra, mặt cũng cười hỏi:\r\n\r\n    - Hội trưởng Đinh cũng đi có phải không?\r\n\r\n    -Ừ, Hội trưởng Đinh đặc biệt thích Thưởng Xuân, mỗi lần đi đều chọn Thưởng Xuân. Hơn nữa, nghe nói tiền boa mỗi lần tung ra đáng giá nghìn vàng. Lão già chết tiệt này, chuyên môn nhặt lại đôi giày rách của đại ca, cũng không sợ chết bên ở trong vùng kín của Thưởng Xuân.\r\n\r\n    Tề Thiên mắng một câu.\r\n\r\n    -Tên tiểu tử cậu đứng đắn một chút đi.\r\n\r\n    Diệp Phàm cười mắng.\r\n\r\n    - Em rất đứng đắn, đứng đắn tới mức không thể đứng đắn hơn được nữa rồi.\r\n\r\n    Tề Thiên cười gượng.\r\n\r\n    -Có chụp lại được không?\r\n\r\n    Diệp Phàm theo sát hỏi.\r\n\r\n    -Chụp rồi, còn khá rõ nét, đại ca muốn thưởng thức một chút hay không?\r\n\r\n    Tề Thiên cười gượng nói.\r\n\r\n    -Thôi vậy, của quý của lão già Đinh Nhất Minh kia nhất định so với con giun còn nhỏ hơn, có gì đẹp, nhìn thấy thật có mà làm người ta ghê tởm chết mất.\r\n\r\n    Diệp Diệp Phàm hơi nhíu mày, nhìn Tề Thiên một cái, nói:\r\n\r\n    - Đem tài liệu của Hội trưởng Đinh cho tôi một phần.\r\n\r\n    -Đúng! Đúng! Của lão chỉ là một cành củi khô mà thôi, có thể giương lên được hay không cũng là điều khó nói, ha ha ha.\r\n\r\n    Tề Thiên cười nhạt, đánh rắm loạn lên, rút tập tài liệu từ trong túi ra, còn có đĩa CD.\r\n\r\n    -Diệp soái, cái hang ổ này có phải nên bắt rồi không. Em thấy nếu để các cô ấy tiếp tục như vậy sẽ tạo thành mối nguy hại tương đối lớn cho Nam Phúc chúng ta và những vùng lân cận. Tuy rằng ảnh hưởng không phải đặc biệt lớn, bởi vì tất cả khách hàng của bọn họ đều là khách trung lưu, cũng có một số khách thuộc tầng lớp thượng lưu tìm đến. Ảnh hưởng của những khách hàng trung lưu này đối với tỉnh chúng ta càng lớn. Nếu cán bộ chính phủ bị bọn họ mê hoặc dụ dỗ rồi bán bí mật quốc gia gì đó thì phiền phức lắm.\r\n\r\n    Trương Cường có chút lo lắng.\r\n\r\n    -Trước tiên việc này không gấp, phải thả lưới dài để bắt được cá lớn mới được. Dù sao tôi cũng cảm thấy Thưởng Xuân không đơn giản như vậy, không chỉ đơn thuần là một kỹ nữ cao cấp. Cô ta đã từng tiếp xúc qua với Bát Gia lần nào chưa?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Bát Gia đến bây giờ còn chưa lộ diện, người này thật sự là thần bí.\r\n\r\n    Trương Cường nói.\r\n\r\n    -Các cậu nói xem, Bát Gia có thể chính là một trong những khách của Thưởng Xuân không. Hắn không xuất hiện, giả vờ làm khách đến sơn trang nên ai cũng không điều tra ra được.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Có thể lắm, chúng em cũng chưa nghĩ tới điều này.\r\n\r\n    Trương Cường dường như thoáng suy nghĩ một chút, nhìn Diệp Phàm một cái, nói:\r\n\r\n    -Càng kì lạ hơn chính là bên ngọn núi Xương Bối của Việt Đông cũng không có động tĩnh gì, cứ như là quả núi đó chỉ là núi, tựa như cũng không có bí mật gì cả.\r\n\r\n    -Có phát hiện dưới chân núi có loại đồ vật bí mật gì hay tình huống gì bất thường không?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    -Ở một thung lũng có một số đồ vật có tính phản xạ lạ thường. Chúng em không dám có quá nhiều hành động, chỉ sợ rút dây động rừng, đều dùng phương thức giả vờ là máy bay bay ngang qua để kiểm nghiệm.\r\n\r\n    Trương Cường nói.\r\n\r\n    - Phía dưới thung lũng có động tĩnh gì không?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Hình như ở dưới có một cái động bất thường.\r\n\r\n    Tề Thiên đáp.\r\n\r\n    -Giám sát chặt chẽ, kín đáo, chắc hẳn chính là mảnh đất đó rồi. Nếu bọn chúng có kiên nhẫn, chúng ta sẽ càng kiên nhẫn hơn gấp nhiều lần. Đây là bí mật do người phụ trách quân Quan Đông để lại, chúng ta tuyệt đối không để cho người Nhật Bản lấy đi. Mặc kệ là cái gì, dù có là bom hay đạn sinh học vi khuẩn gì đó, chúng ta cũng phải kiểm nghiệm trước một phen rồi tính sau.\r\n\r\n    Diệp Phàm hừ nói.\r\n\r\n    -Vâng!\r\n\r\n    Trương Cường và Tề Thiên cùng đáp. Tuy nhiên, Tề Thiên có vẻ hơi chần chừ hỏi:\r\n\r\n    - Diệp soái, việc này tôi cảm thấy có chút kì lạ. Quân Quan Đông trước kia đều là hoạt động ở bên kia Đông Bắc, làm sao mà lại chạy sang Việt Đông bên này chôn dấu đồ vật này nọ, thực sự là có chút quái lạ. Không thể nào mấy thứ này vốn dĩ đã là bí mật của quân Quan Đông được, mà là sớm hơn trước nữa, chẳng hạn như thời Dân quốc hoặc triều Thanh, lúc gián điệp quân Nhật xâm nhập vào để lại cái gì đó chăng?\r\n\r\n    -Tất cả đều có khả năng, chúng ta ta phải chú ý đào bới cho ra bí mật này mới được. Hơn nữa khẳng định bí mật này không nhỏ. Chỉ cần là chuyện liên quan đến đại sự, chúng ta đều phải xốc lại tinh thần đi làm. Với lại, nghe nói liên quan tới cả liên quân của Anh Quốc, chứng minh thực sự có việc này, đến tám phần là thật.\r\n\r\n    Diệp Phàm vẻ mặt nghiêm túc, nhìn hai người một cái, còn nói thêm:\r\n\r\n    -Thanh Lang bây giờ thế nào rồi?\r\n\r\n    -Rất tốt, tư tưởng cho hắn ta đã được đả thông rồi. Bây giờ thù lớn đã trả được, còn được miễn họa ngồi lao tù, còn gì chưa mãn nguyện nữa?\r\n\r\n    Trương Cường nói.\r\n\r\n    - Cũng tốt, hắn cũng là một nhân tài, hiếm thấy được cao thủ ngũ đẳng. Các cậu bắt hắn nhốt vào chỗ nào rồi?\r\n\r\n    Diệp Phàm cười cười.\r\n\r\n    -Đẩy ra nhà tù bên kia vịnh I- rắc rồi, chúng em nói với hắn rồi, ít nhất phải đóng ở bên đó ba năm. Đợi sau khi xử lý xong những việc liên quan đến hắn bên này thì sẽ tùy cơ ứng biến.\r\n\r\n    Trương Cường mỉm cười.\r\n\r\n    - Các cậu đúng là đủ thâm rồi đó, chắc là trong tâm của Thanh Lang sẽ mắng các cậu chết luôn. Ở nhà giam trong nước ít nhất còn giữ được cái mạng, đi I-rắc nơi đó bất cứ lúc nào cũng có thể rơi đầu.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    -Chuyện dù sao cũng phải có người đi làm, hơn nữa, đi Iraq tuy nói nguy hiểm một chút nhưng tiền lương, tiền trợ cấp đều đặc biệt cao. Toàn bộ tài sản cá nhân của Thanh Lang lúc đó đều bị mất, hắn chỉ còn là kẻ nghèo rớt mùng tơi. Thực ra, một số điểm của I-rắc cũng không tồi đâu. Chúng ta xuất tiền cho hắn đi hưởng thụ, cũng đủ sung sướng rồi. Mẹ nó, còn được liên tục đi tắm hơi mát- xa, chi phí đánh bạc đều là do Báo Săn chúng ta cung cấp. Đầu năm nay, Báo Săn đã làm những chuyện gì nhỉ?\r\n\r\n    Trương Cường cười, mắng một câu.\r\n\r\n    -Nói đến đây, Sư trưởng Trương, hóa đơn của em có phải cũng nên báo lên rồi không?\r\n\r\n    Hình như Tề Thiên đột nhiên nghĩ đến cái gì đó, cười gượng một tiếng hỏi.\r\n\r\n    - Hóa đơn gì?\r\n\r\n    Trương Cường vẻ mặt ngạc nhiên, mắt nhìn quét Tề Thiên một cái, còn nói thêm:\r\n\r\n    -Cậu còn có hóa đơn gì chưa báo? Không phải đi công tác về đã báo ngay lập tức sao? Hẳn là không sót cái gì chứ?\r\n\r\n    - Chính là lần đó, ừ ừ!\r\n\r\n    Tề Thiên giơ ngón tay trỏ chỉ lên trời, dáng vẻ có chút xấu hổ.\r\n\r\n    -Có phải chuyện đó của cậu không, chính là cái lần ở trong ổ sơn trang kia hả?\r\n\r\n    Trương Cường cuối cùng đã nghĩ ra, nghiêm mặt lại, hừ nói.\r\n\r\n    - Em cũng là đi công tác, anh tưởng em muốn vào sơn trang Đào Nguyên đó à. Chỗ đó nếu thật sự là một hang ổ bí mật của một em người Nhật Bản, em có phải dẫn đầu đi chơi gái một lần không. Anh nghĩ mà xem, đàn ông khi làm chuyện đó sẽ đặc biệt hưng phấn, một khi hưng phấn thì dù có phòng bị gì cũng bị lơi lỏng hết, bị cô bé người Nhật Bản đó làm cho có muốn đề phòng bị cũng không đề phòng nổi ấy.\r\n\r\n    Tề Thiên bất ngờ kể khổ.\r\n\r\n    -Cậu nói mà không biết xấu hổ. Khi Diệp soái ở cái hang ổ đó lúc ấy còn thực sự chưa xác định được vì có điểm nghi vấn lớn. Cậu chỉ là hành vi đi hưởng thụ cá nhân thôi.\r\n\r\n    Cấp trên không bắt cậu viết kiểm điểm coi như là tốt lắm rồi. Bộ đội Tổ đặc nhiệm A là bộ đội Tổ đặc nhiệm A, không sai. Ở tình huống đặc biệt vẫn cho phép có ngoại lệ.\r\n\r\n    Nhưng đó là vì yêu cầu công tác. Khi không cần thiết thì sẽ là hành vi cá nhân rồi, nói trắng ra, đó là vi phạm pháp luật và kỷ luật của quốc gia.\r\n\r\n    Cậu phải biết rằng, chúng ta nhìn có vẻ tự do, thực ra, cũng có chút bó buộc. Bộ phận giám sát mà Tổng bộ và Quân Ủy phái đến chính là để đôn đốc Báo Săn chúng ta.\r\n\r\n    Đến lúc đó một khi tra ra hóa đơn này, bảo tôi làm sao làm lấy lệ cho qua được. Việc này thôi đi, lần sau không được viện dẫn lý do này nữa. Bản kiểm điểm không cần cậu viết, còn chuyện trả tiền thì miễn bàn nữa.\r\n\r\n    Trương Cường vẻ mặt nghiêm túc, nói.\r\n\r\n    -Tôi nói Sư trưởng Trương này, không nên keo kiệt như thế phải không? Thanh Lang đi Trung Đông đánh bạc cũng có thể được hoàn tiền, thế mà em vì nhiệm vụ đi đến sơn trang Đào Nguyên kia lại có thể là hành vi hưởng thụ cá nhân được. Sao có thể phân biệt đối xử như vậy? Huống chi chuyện này lúc đó, ha ha…\r\n\r\n    Tề Thiên nói liền một mạch, nói đến câu này thì cười ngượng hai tiếng, nhưng mắt hướng về phía Diệp Phàm.\r\n\r\n    Bởi vì buổi tối hôm đó, Diệp Phàm phải bỏ ra một khoản tiền lớn lên đến 2 triệu tệ để chọn Thưởng Xuân. Buổi tối hôm đó làTề Thiên chiêu đãi. Thằng nhãi này tự nhiên lại muốn tìm cách thu báo hóa đơn để được hoàn lại tiền vì số tiền quá lớn. Tuy nhiên lúc đó Diệp Phàm cũng đã nhắc nhở hắn.\r\n\r\n    Trương Cường vừa nhìn thấy đã hiểu ra ngay, đoán rằng chuyện này Diệp soái cũng dự phần. Nếu Diệp soái cũng có phần thì việc này không dễ xử lý rồi.\r\n\r\n    Tuy nhiên, Trương Cường cũng xót tiền. Tuy nói kinh phí của Báo Săn dư giả thật nhưng các khoản chi cũng không nhỏ. Tổ Đặc nhiệm số 8 thì phân tán ra nhiều nơi, còn có cả ở nước ngoài. Gần đây, căn cứ lại muốn xây dựng nhà ở tập thể cho quân nhân, cho nên, túi tiền của Trương Cường càng phải thắt chặt lại.\r\n\r\n    -Diệp soái, anh xem thế nào?\r\n\r\n    Tuy nhiên Trương Cường vẫn xin chỉ thị của Diệp Phàm. Dù sao Diệp Phàm vẫn là lãnh đạo, việc này nếu hắn cũng có phần, cứng rắn bắt phải báo hóa đơn hoàn tiền mà mình lại không báo thì có chút keo kiệt, hơn nữa lại là biểu hiện không tôn trọng lãnh đạo.\r\n\r\n    - Như thế này đi, nếu điều tra ra Thưởng Xuân thực sự là gián điệp của Tổ chức Thần Đạo Nhật Bản, mà các cô ả ở sơn trang Đào Nguyên đang tiến hành hoạt động phá hoại thì chút tiền của đồng chí Tề Thiên đêm đó chọn Thưởng Xuân cũng có thể lựa tình mà bỏ qua được. Đem so sánh thì tiền chỉ là chuyện nhỏ.\r\n\r\n    Diệp Phàm nói, Tề Thiên thiếu chút nữa bị nghẹn, thầm giải thích là chính anh mới chọn Thưởng Xuân, lại còn vung tiền như rác hết 2 triệu, bây giờ lại đổ lên đầu tôi. Mẹ nó, cái thời đại gì thế này, ông đây lúc ấy chỉ tiêu cho bản thân có hơn 10.000 tệ, lại còn làm phá gia chi tử. Thời đại này, bản thân mình chiêu đãi sao có thể tiêu bừa bãi rồi còn có thể báo hóa đơn cho nhà nước chi trả…\r\n\r\n    <\/div>","title":"Chương 1464: Trả Thù Rửa Hận."}