{"text":"﻿    Chương 1561: Kiều Viễn Sơn tâm sự.\r\n\r\n    <\/div>\r\n\r\n    Diệp Phàm vừa nghe trong lòng lửa giận tuôn trào. Cảm thấy mình làm việc vì nhà họ Kiều như thế, cuối cùng Kiều Viễn Sơn còn muốn bày đặt. Khí thế này như thế nào cũng không chịu nổi, cho nên, liền đứng lên nói:\r\n\r\n    -Không có việc gì, cáo từ Trưởng ban Kiều.\r\n\r\n    -Em rể, em còn chưa nhấm nháp trà tôi pha, không vội chứ…\r\n\r\n    Kiều Thanh Dương vội vàng nói.\r\n\r\n    Viên Viên kêu một tiếng, đối mắt đỏ lên, cảm thấy oan ức.\r\n\r\n    -Lão Kiều, Diệp Phàm từ xa đến đây cũng không dễ dàng. Hôm nay tôi làm chủ, Diệp Phàm ở lại ăn cơm chiều. Còn nữa, về sau Diệp Phàm gọi là chú thím…\r\n\r\n    Diệp Dung có chút tức giận trừng mắt nhìn Kiều Viễn Sơn một cái hừ nói.\r\n\r\n    -Thôi vậy, tùy bà đi…\r\n\r\n    Kiều Viễn Sơn bị buộc không có cách nào, hừ một tiếng buông tờ báo xuống đi lên tầng.\r\n\r\n    -Ba, Diệp Phàm nói có việc muốn bàn với ba một chút.\r\n\r\n    Lúc này Kiều Viên Viên vội vàng giữ chặt tay cha nói.\r\n\r\n    -Chuyện gì, lên tầng…\r\n\r\n    Kiều Viễn Sơn hừ một tiếng, lên tầng. Kiều Thanh Sơng giơ tay ám chỉ với Diệp Phàm đây là dấu hiệu tốt, giục hắn nhanh đi lên tầng.\r\n\r\n    -Đừng trách lão Kiều, Diệp Phàm, tính tình ông ấy là thế…\r\n\r\n    Diệp Phàm vẻ mặt thân thiết nói, nhìn Diệp Phàm một cái còn nói thêm:\r\n\r\n    -Diệp Phàm, tôi lớn hơn cháu mấy chục tuổi, hôm nay tôi cũng phải nói với cậu vài câu.\r\n\r\n    Cậu cùng Viên Viên đều như vật, tính tình này của cậu cũng phải sửa lại. Mặc kệ nói thế nào, Viễn Sơn cũng là cha của Viên Viên có phải không?\r\n\r\n    Mặc kệ Viễn Sơn thế nào, hắn sẽ không hại cậu và Viên Viên có phải không? Nếu cậu cho rằng chú thím này nói lời xuôi tai, đi lên hãy gọi một tiếng chú thế nào? Còn nữa, chuyện Kiều Báo Quốc tôi thay mặt lão Kiều cảm ơn cậu giúp đỡ.\r\n\r\n    -Cháu không việc gì, thím cháu lên trước…\r\n\r\n    Diệp Phàm có chút xấu hổ gật gật đầu, lên tầng.\r\n\r\n    Nhẹ nhàng gõ cửa, Kiều Viễn Sơn hừ một tiếng, Diệp Phàm nhẹ nhàng đẩy cửa. Thấy phòng Kiều Viễn Sơn bố trí khá thích hợp, hương cổ nồng đậm.\r\n\r\n    Lúc này, Kiều Viễn Sơn nhìn chằm chằm một bức tranh chữ trên tường “Lên lớp giảng bài … có bao nhiêu lớn, lòng có nhiều”. Diệp Phàm nhìn Kiều Viễn Sơn không nói gì, đang chờ y lên tiếng, cũng không muốn quấy rầy người ta vui vẻ xem chữ.\r\n\r\n    -Ngồi đi!\r\n\r\n    Kiều Viễn Sơn thản nhiên nói, chỉ vào một chiếc ghế gỗ xoay đối diện bàn nhìn Diệp Phàm một cái nói:\r\n\r\n    -Cậu có biết ý nghĩa của mấy chữ này không?\r\n\r\n    -Cháu nghĩ có phải có liên quan đến ngực không?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Ừ, ngực lớn thế nào thì tim lớn như vậy, cậu nghĩ thử xem, tim cậu càng lớn, ngực không thể chứa được thì nó sẽ nổ tung mất.\r\n\r\n    Cho nên, từ xưa đến nay, có thể thành việc lớn đều là do trái tim rộng lớn vô hạn. Cậu không cần cho rằng tôi là người nhỏ nhen, cứng rắn với con cháu.\r\n\r\n    Tôi còn không có bản lĩnh kia, tôi về điểm này cũng không có khả năng ngồi ở vị trí hiện tại. Cậu xem xe, hễ là cán bộ có thể đi vào cấp trung ương, những đồng chí đó không phải ngực như trống. Mây năm gần đây, chuyện cậu và Viên Viên cứ như vậy, cậu xem khi nào tôi lo đến các cậu. Chẳng lẽ tôi thực không thể nói với con gái mình vài câu sao?\r\n\r\n    Cậu tức giận tôi biết, ý của tôi cậu không hiểu. Về sau nên cân nhắc một chút…\r\n\r\n    Kiều Viễn Sơn bình tĩnh nói.\r\n\r\n    -Chú Kiều, tôi thừa nhận tính tình của tôi không tốt. Việc này cũng là tính trời sinh, muốn sửa cũng khó. Hơn nữa đời này tôi cũng không muốn thay đổi nhiều lắm. Như vậy còn là tôi sao?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Ừ, Kiều Viễn Sơn gật gật đầu, nhìn Diệp Phàm một cái còn nói thêm”\r\n\r\n    -Vấn đề này cũng không phải nói cậu nhất thiết phải sửa tính tình của mình. Một người rộng lượng cũng không mất đi chính mình.\r\n\r\n    Quá theo dòng lớn là người bình thường. Người thường muốn chạy đến một tầng lãnh đạo rất cao là không có khả năng.\r\n\r\n    Cho nên, ngoài một số việc phải rộng lượng, cậu không thể mất đi ưu điểm của mình.\r\n\r\n    Từ xưa đến nay, hề là người làm nên việc lớn đều có tính cách độc lập của mình, nhân cách cũng là một loại sức hấp dẫn. Viên Viên nếu quyết tâm đi theo cậu, vì hạnh phúc của Viên Viên chúng ta không ngăn cản.\r\n\r\n    Nhưng chính cậu cũng phải cố gắng hướng lên trên, vì Viên Viên tạo ra một hoàn cảnh sống thích hợp có phải không? Tôi biết cậu có chút năng lượng, chính cậu không thiếu tiền, một lòng vì sự nghiệp phục vụ nhân dân, điểm này tốt lắm…\r\n\r\n    Trên cơ bản là Kiều Viễn Sơn đang nói chuyện, Diệp Phàm phần lớn là lắng nghe. Ngồi cùng Kiều Viễn Sơn thời gian dài, Diệp Phàm cũng có thay đổi cái nhìn của chính mình. Hắn nhìn thấy Kiều Viễn Sơn đối với hắn là thật tâm. Cũng không phải là lời nói vô nghĩa.\r\n\r\n    -Vừa rồi cậu nói có việc, nói chuyện của cậu đi, để còn ăn cơm….\r\n\r\n    Kiều Viễn Sơn nói.\r\n\r\n    -Tỉnh Nam Phúc chúng tôi gần đây không phải thiếu một vị trí Phó chủ tịch tỉnh…\r\n\r\n    Nói đến đây Diệp Phàm nhìn Kiều Viễn Sơn ông ta hẳn là hiểu ý của Diệp Phàm.\r\n\r\n    -Cậu muốn giới thiệu người cho vị trí này có phải không?\r\n\r\n    Kiều Viễn Sơn nghe xong liền hiểu rõ.\r\n\r\n    -Vâng, y là Hà Nghi Viễn, là Giám đốc sở Thủy lợi của Nam Phúc …\r\n\r\n    Diệp Phàm vừa nói vừa lấy trong cặp ra tài liệu có liên quan đến Hà Nghi Viễn.\r\n\r\n    Kiều Viễn Sơn nhận sau nhìn ra ngoài một hồi, nói:\r\n\r\n    -Điều kiện cũng thích hợp, tuổi cũng không già, kinh nghiệm lý lịch và tuổi cùng với thành tích trước đây không tệ lắm.\r\n\r\n    Tuy nhiên, cậu cùng y kết giao đã bao lâu? Muốn giúp người khác cũng phải hiểu rõ ràng người này.\r\n\r\n    Bằng không, cậu giúp một cán bộ đi lên, tương lai bị tổn thương như thế nào đến mấy chục thậm chí mấy trăm vạn dân chúng.\r\n\r\n    Một Phó chủ tịch tỉnh có phân lượng, chuyện được phân công quản lý có thể đề cập đến toàn bộ tỉnh. Nhất là thủy lợi là sự nghiệp quan trọng, liên quan đến sinh mệnh của dân chúng, qua loa là không được.\r\n\r\n    -Tuy nói cháu và Giám đốc Hà tiếp xúc cũng chỉ mấy tháng, tuy nhiên, tôi thấy y thật tâm. Hơn nữa, tôi đã bí mật gọi người điều tra, người này coi như liêm khiết. Bình thường chỉ nhận chút rượu, thuốc. Ngày lẽ ngày tết nhận chút tiền lì xì. Việc này ở nước ta cũng là chuyện bình thường. Không là việc gì lớn. Bằng không, y lập nghiệp từ thủy lợi, sớm đã ngã xuống.\r\n\r\n    Diệp Phàm vô cùng chắc chắn nói.\r\n\r\n    -Xem ra, chủ tịch tỉnh Yến Xuân Lai của các cậu còn nhanh hơn cậu.\r\n\r\n    Kiều Viễn Sơn thản nhiên hừ một tiếng.\r\n\r\n    -Nghe nói nguyên Phó chủ tịch tỉnh Cố Tắc Phi. Sau người này tham ô nhận hối hộ bị bắt. Cố Tắc Phi thăng chức sức lực của nhà họ Phí rất ớn. Bởi vậy, nhà họ Phí chắc chắn bị đả kích, ít nhất là ở tỉnh Nam Phúc.\r\n\r\n    Đối với ghế trống lần này, xem ra nhà họ Phí chỉ có thể sống chết mặc bay. Cứ như vậy, ngược lại giúp cho Yến Xuân Lai khí thế lớn. Tuy nhiên, nhà họ Phí không tham gia cũng có chỗ tốt, đó là nhà họ Phí chắc chắn không muốn thấy người của Yến Xuân Lai thăng chức.\r\n\r\n    Diệp Phàm phân tích việc này, nhìn Kiều Viễn Sơn một cái, còn nói thêm:\r\n\r\n    -Qua vài ngày sẽ đưa Kiều Báo Quốc xuống nhậm chức, địa khu Nam Lĩnh tỉnh Lĩnh Nam không phải là địa phương tốt.\r\n\r\n    Về kinh tế là một trong những địa khu đứng cuối cùng của tỉnh. Kiều Báo Quốc muốn làm, cũng khá khó khăn.\r\n\r\n    Sức người, dù sao muốn xoay chuyển trời đất cũng rất khó. Tôi nghĩ, nếu Hà Nghi Viễn có thể thăng chức, ít nhất ở địa khu Lĩnh Nam về mặt y được phân công quản lý chắc chắn sẽ toàn lực ủng hộ anh Kiều Báo Quốc.\r\n\r\n    Chú Kiều ở Bắc Kinh ngoài tầm tay với, cũng không có khả năng mọi chuyện đề có thể quan tâm đến được. Hơn nữa, chú làm công tác tổ chức, rất khác việc phát triển kinh tế.\r\n\r\n    -Nếu cậu gọi anh Kiều Báo Quốc, cậu có phải cũng giúp đỡ y rất lớn. Nói về việc phát triển kinh tế, cậu có lẽ có năng lực kinh nghiệm hơn Kiều Báo Quốc, điểm này mắt tôi không mù. Kiều Báo Quốc không có kinh nghiệm công tác dưới cơ sở, đây là chỗ thiếu hụt lớn đối với việc nhậm chức ở địa khu Nam Lĩnh. Sau này cậu phải theo dõi y, thường xuyên nói chuyện qua điện thoại với y.\r\n\r\n    Kiều Viễn Sơn nói đến đây, trầm ngâm trong chốc lát nói:\r\n\r\n    -Tối mai tôi có thời gian, cậu đưa anh ta đến đây.\r\n\r\n    Không khí trên bàn ăn chung quy vẫn là nghiêm túc, Diệp Phàm cảm giác hơi giống như hội nghị thường vụ.\r\n\r\n    Kiều Viên Viên thấy thế cười nói:\r\n\r\n    -Ba, mấy ngày nữa anh sẽ xuống địa khu Nam Lĩnh, có nên thông báo cho một số lãnh đạo có liên quan của Nam Phúc, bảo vài người có phân lượng cùng anh đi xuống. Ít nhất cũng có thể tạo được tác dụng nhất định.\r\n\r\n    -Gọi cái gì? Con biết gì?\r\n\r\n    Kiều Viễn Sơn hừ một tiếng, nhìn mọi người một cái nói:\r\n\r\n    -Chuyện của Kiều Báo Quốc cứ để Kiều Báo Quốc lo, tôi cũng sẽ về hưu, không thể chuyện gì cũng trông cậy vào người trong nhà. Hơn nữa, việc này bảo tôi ra mặt sẽ không ổn. Để Kiều Báo Quốc cảm nhận một chút khó khăn của việc làm lãnh đạo một địa phương. Đến lúc đó Diệp Phàm đi xuống cùng y là được, có gì theo dõi là được.\r\n\r\n    -Diệp Phàm, việc này làm cậu tốn nhiều công sức. Cậu phải quan tâm nhiều tới Kiều Báo Quốc, tôi có chút lo lắng về y, ôi… Đến địa khu Nam Lĩnh đảm nhiệm Chủ tịch địa khu làm gì, về Bộ không tốt sao? Sau vài năm có thể lên Vụ trưởng, về đề bạt có thể từ từ đi lên. Dù sao tuổi của y cũng không phải lớn. Lão Kiều, việc này có phải có chút nóng vội không?\r\n\r\n    Diệp Dung có chút lo lắng nhìn chồng.\r\n\r\n    -Bà cứ lo lắng nhiều, Kiều Báo Quốc của chúng ta không có nhiều kinh nghiệm quý giá. Đi xuống rèn luyện, Kiều Báo Quốc sớm hay muộn cũng phải đi một chuyến.\r\n\r\n    ở Bộ tuy rằng mưa gió không nhiều lắm, nhưng đảm nhiệm vụ trưởng dễ dàng, ngồi lên Phó tuy nhiên thì khó khăn. Khi đến địa phương rèn luyện vài năm, về sau có kinh nghiệm ở địa phương, trở lại bộ rèn luyện một thời gian, là có thể đi lên cượng vị công tác rất cao.\r\n\r\n    Chẳng lẽ bà muốn Kiều Báo Quốc cả đời này chỉ là Phó bộ hoặc phó tỉnh thôi sao? Tuy nói phải đạt đến độ cao của tôi y khó khăn, nhưng không thể nổi giận, phải dũng cảm làm mới được. Người nhà họ Kiều chúng ta đi ra, không phải đớn hèn.\r\n\r\n    Kiều Viễn Sơn tức giận hừ nói.\r\n\r\n    -Tùy ông đi, ôi…\r\n\r\n    Diệp Dung thở dài không nói nữa, lại tiếp thức ăn cho Diệp Phàm.\r\n\r\n    -Ba, có lẽ nhà họ Kiều sắp tới lại có một ủy viên.\r\n\r\n    Kiều Thanh Dương liếc mắt nhìn Diệp Phàm một cái, đột nhiên cười nói.\r\n\r\n    -Ủy viên, dễ dàng như vậy sao? Bộ Chính trị có mấy ủy viên. Tôi có thể trở thành ủy viên không cần nói là mộ tổ tiên nhà họ Kiều phù hộ mà chính mình cố gắng mới được.\r\n\r\n    Kiều Viễn Sơn nói đến đây, không ngờ cũng nhìn Diệp Phàm một cái, thở dài, không nói gì nữa.\r\n\r\n    <\/div>","title":"Chương 1561: Kiều Viễn Sơn Tâm Sự."}