{"text":"﻿    Chương 1789: Sự nhẫn nại tối đa của Phí Mãn Thiên.\r\n\r\n    - Nghe nói anh đang tạm thời bị cách chức?\r\n\r\n    Phí Nhất Độ lại hỏi.\r\n\r\n    - Ừ, chọc giận một lão họ Từ.\r\n\r\n    Diệp Phàm hừ nói.\r\n\r\n    - Thôi vậy, tránh nơi đầu sóng ngọn gió trước. Phỏng chừng, chức vị của anh nếu muốn khôi phục thì cũng phải chờ thêm một khoảng thời gian nữa. Thế cũng tốt, đại ca cứ nhân cơ hội này nghỉ ngơi cho khỏe, đợi khi được phục chức mới có sức để đảm đương tốt công việc.\r\n\r\n    Phí Nhất Độ khuyên nhủ.\r\n\r\n    - Tôi đâu có vội!\r\n\r\n    Diệp Phàm nói vậy vì trong lòng hắn cũng hiểu rõ, có vẻ Phí Mãn Thiên cố ý làm như thế. Ông ta đang cố trút giận lên hắn, phớt lờ hắn qua một bên cho hả giận trước rồi nói sau.\r\n\r\n    Dù sao cũng không có việc gì làm, Diệp Phàm đành về Hải Đông một chuyến. Mới biết được gần đây đã phát sinh rất nhiều vấn đề.\r\n\r\n    Tối hôm đó ở Thanh Khê Cư.\r\n\r\n    - Quá đáng thật, thưa Chủ tịch, tôi đã làm rất tốt, dựa vào cái gì mà thay thế tôi. Nực cười, những khó khăn của giai đoạn đầu giải phóng mặt bằng chúng tôi đã làm hoàn chỉnh cả. Thật không ngờ miếng ăn tới miệng rồi lại bị bọn Trương Minh Sâm giật mất.\r\n\r\n    Tằng Tuấn Tài phẫn nộ chửi um lên.\r\n\r\n    - Ừm, lần trước vốn đã điều tra rõ những thương nhân đầu tư đến Đào mộc đã bị người ta cố ý đe dọa cho sợ mà bỏ đi.\r\n\r\n    Trong khoảng thời gian này thêm một lần nữa lại có vài vị khách hàng lớn, đã ký với huyện uỷ thoả thuận sơ bộ rồi. Trương Minh Sâm thì hay rồi, vừa lên thay chủ trì công tác Ủy ban nhân dân thành phố là lập tức đình chỉ chức vụ của tôi, đến công cán của Ủy ban nhân dân huyện cũng giao cả cho Chu Nhã Lâm.\r\n\r\n    Vương Long Đông vẻ mặt cũng không khác gì họ Tằng.\r\n\r\n    - Ôi, tình cảnh của bọn tôi cũng có khác gì. Bí thư Phạm cho rằng lần trước khi xử lý chuyện của Thượng tá Triệu Thành người bên cạnh Từ lão vẫn chưa được mạnh tay cho lắm. Hôm qua còn đích thân đi thị sát cục Công an thành phố, công khai chỉ trích phương pháp công tác của cục Công an thành phố là không phù hợp, chưa đạt hiệu suất tối đa về tiến độ công tác, gây ảnh hưởng tiêu cực rất lớn cho công tác trị an gần đây của Hải Đông. Ông ta đang nhắm vào tôi chứ ai.\r\n\r\n    Đồng chí An Kỳ cũng không giấu nổi vẻ mặt chua xót cất tiếng than thở.\r\n\r\n    - Bao vây toàn diện.\r\n\r\n    Diệp Phàm hừ lạnh một tiếng, nhìn ba vị đồng chí đang có chút giận dữ rồi hỏi Vu Hữu Hòa\r\n\r\n    - Hữu Hòa, gần đây công tác của Ủy ban nhân dân thành phố có gì đáng chú ý không?\r\n\r\n    - Thưa Chủ tịch, cái này tôi cũng không rõ lắm. Trương Minh Sâm vừa lên nắm quyền, căn bản là đã gạt tôi qua một bên. Hiện tại, tôi chẳng có quyền phê duyệt cái quái gì nữa.\r\n\r\n    Chỉ làm chút việc vặt, tỷ như, cần chuyển thứ gì nặng cồng kềnh thì Trương Minh Sâm sẽ bảo tôi đi làm.\r\n\r\n    Vu Hữu Hòa nhíu màythan thở.\r\n\r\n    - Hơn nữa, nghe nói Chủ tịch Trương còn muốn cho dừng hạng mục suối Vượng Phu lại.\r\n\r\n    Đương nhiên không trực tiếp bảo là dừng nhưng trong quá trình tu sửa lại cho trì hoãn tiến độ. Nghe nói khoản tiền hai trăm triệu lúc trước do cục Tài chính thành phố cấp còn dư lại một trăm triệu đã bị Trương Minh Sâm rút về.\r\n\r\n    Nói là phải phát triển hành lang công trình cảnh quan đối diện Ủy ban nhân dân thành phố, dùng làm nơi giải trí cho nhân dân Hải Đông. Và Chủ tịch Trương cũng đã đề xuất việc này trong cuộc họp của Ủy ban nhân dân thành phố.\r\n\r\n    - Làm ăn bừa bãi thật, phía đối diện Ủy ban nhân dân thành phố là khu buôn bán. Nếu muốn phát triển thành khu cảnh quan thì phải dỡ bỏ mấy dãy nhà cao tầng. Hơn nữa, chuyện này không biết phải hao tốn bao nhiêu tiền của. Phải biết rằng các dãy lầu của khu buôn bán chỉ vừa mới xây dựng không bao lâu. Trương Minh Sâm làm như thế rốt cuộc là vì mục đích gì chứ?\r\n\r\n    Diệp Phàm tức khí dằn mạnh ly trà xuống bàn.\r\n\r\n    - Hao tiền tốn của, Trương Minh Sâm cũng cứ mặc kệ. Cũng có nghe nói về lý do vì sao lần này y lại muốn biến khu buôn bán biến thành khu cảnh quan.\r\n\r\n    Đó là bởi vì Chủ tịch Trương nghe theo đề nghị của người khác, nói những dãy nhà này quá cao, gây trở ngại cho tầm nhìn của Ủy ban nhân dân thành phố.\r\n\r\n    Cũng chính là chặn con đường thăng tiến của Chủ tịch Trương, cho nên nhất định phải dỡ bỏ. Tuy nhiên muốn người dânở mấy toà nhà chuyển hết đi thì nhất định người ta sẽ không chịu.\r\n\r\n    Cho nên, Chủ tịch Trương muốn làm cái gọi là tạo phúc cho dân, xây dựng khuôn viên cảnh quan. Hơn nữa còn rút bớt đi khoản tiền dành cho hạng mục suối Vượng Phu.\r\n\r\n    Phỏng chừng một trăm triệu chưa đủ, nếu không có bảy tám trăm triệu thì hẳn là chưa xong.\r\n\r\n    Vu Hữu Hòa nét mặt vô cùng khó chịu.\r\n\r\n    Sau khi hiểu kỹ tình hình, ngày hôm sau Diệp Phàm tìm Trương Minh Sâm, yêu cầu ông ta cho mọi thứ trở lại như ban đầu.\r\n\r\n    Nhưng Trương Minh Sâm lại đáp rằng:\r\n\r\n    - Chủ tịch Diệp, cái thân anh bây giờ còn lo chưa xong. Giờ người chủ trì Ủy ban nhân dân thành phố là Trương Minh Sâm tôi đây.\r\n\r\n    - Xem anh có thể ngồi đó được mấy ngày, thực sự nghĩ rằng cái mông khỉ của mình có thể ngồi vững ở đó sao?\r\n\r\n    Diệp Phàm lăng mạ không chút khách khí.\r\n\r\n    - Lần này mông của Trương Minh Sâm tôi được đúc bằng sắt rồi đấy, điều này không phải nhọc công Chủ tịch Diệp lo lắng. Yên tâm đi, nhất định tôi sẽ ngồi rất vững.\r\n\r\n    Trương Minh Sâm cười khẩy một tiếng.\r\n\r\n    - Anh ngồi ở đó không đến hai tháng đâu.\r\n\r\n    Diệp Phàm nói xong rồi đứng lên đi thẳng, sau đó hắn đến Thành ủy, phản ánh tình hình với Phạm Xa. Tuy nhiên thái độ của Phạm Xa rất khó đoán. Y cứ nói theo kiểu rất ba phải, căn bản chỉ muốn qua loa cho xong chuyện.\r\n\r\n    Sau khi lưu lại vài ngày, Diệp Phàm dứt khoát xin nghỉ phép trở về Thủy Châu.\r\n\r\n    Vừa mới về đến Thủy Châu thì Hạ Hải Vĩ mời dùng cơm, địa điểm là tại nhà khách dân tộc khu Hồng Liên.\r\n\r\n    Diệp Phàm vừa mới xuống xe, thấy Hạ Hải Vĩ, Túc Nhất Tiêu cùng với Lô Vĩ cả ba người đang đứng ở cửa hút thuốc.\r\n\r\n    Thấy xe Diệp Phàm, ba người kia nhanh chân bước tới tiếp đón.\r\n\r\n    - Lão Hạ, hôm nay có việc gì vui sao?\r\n\r\n    Diệp Phàm cố ý hỏi, trong lòng sớm đã đoán ra.\r\n\r\n    - Lão Hạ được thăng chức đương nhiên là vui rồi. Hôm nay trong đây đều là người của Ủy ban Kỷ luật cùng với một vài bằng hữu.\r\n\r\n    Túc Nhất Tiêu cướp lời đáp luôn.\r\n\r\n    - Ôi, Bí thư Thiết bị điều đi rồi.\r\n\r\n    Hạ Hải Vĩ có chút buồn, thở dài.\r\n\r\n    - Đây là chuyện tốt, Bí thư Thiết đến Việt Đông đảm nhiệm chức phó Bí thư Tỉnh ủy, có gì mà ca thán.\r\n\r\n    Lão Hạ. Chẳng lẽ anh hy vọng Bí thư Thiết vĩnh viễn không thăng tiến. Tâm tính này cần phải điều chỉnh một chút đó.\r\n\r\n    Diệp Phàm cười trêu chọc.\r\n\r\n    - Bí thư Thiết là đồng chí tốt, tôi thấy lưu luyến anh ta thôi.\r\n\r\n    Hạ Hải Vĩ phân trần.\r\n\r\n    - Bí thư Thiết khi nào thì qua bên kia?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Chiều hôm nay đi, anh ta một mình lặng lẽ đi. Chúng tôi không kịp tiễn chân, thật ngượng quá.\r\n\r\n    Túc Nhất Tiêu nói.\r\n\r\n    - Ôi, Bí thư Thiết là người như vậy. Một lòng vì sự nghiệp của Đảng, hơn nữa không so đo được mất, không màng danh lợi. Thật là một cán bộ tốt rất hiếm thấy.\r\n\r\n    Diệp Phàm vẻ mặt lộ ra chút khâm phục.\r\n\r\n    - Lão Hạ, lãnh đạo mới tới rồi chứ?\r\n\r\n    Lô Vĩ hỏi.\r\n\r\n    - Vẫn chưa, phỏng chừng nhất thời chưa ra được quyết định, vì đây là vị trí khá quan trọng.\r\n\r\n    Trung ương cũng phải châm chước đôi chút có phải không nào?\r\n\r\n    Hạ Hải Vĩ sắc mặt hơi có chút ngưng trọng.\r\n\r\n    - Ừ, Chủ nhiệm Ủy ban Kỷ luật tỉnh, chức vị không nhỏ. Tuy nhiên, trước khi lãnh đạo mới còn chưa tới đảm nhiệm, lão Hạ, anh chính là lão đại của Ủy ban Kỷ luật tỉnh rồi.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Số tôi nó khổ, thay người ta trông coi tàn cuộc thôi. Đến lúc đó khi người ta vừa đến, tất cả công lao đều thuộc về họ, mệt nhọc thì dành về phần mình.\r\n\r\n    Hạ Hải Vĩ phân trần xong thì nói\r\n\r\n    - Đi thôi, cứ ngồi đây bàn chuyện bao đồng mãi. Phỏng chừng, nếu còn không vào thì các đồng chí phải gặm vỏ cây quá.\r\n\r\n    Bước vào phòng riêng thấy một cái bàn tròn rất lớn, có độ hai mươi đồng chí đang ngồi nói chuyện phiếm. Thấy Hạ Hải Vĩ vào, tất cả mọi người đứng cả lên.\r\n\r\n    - Chủ nhiệm Hạ, mời ngồi.\r\n\r\n    Lúc này, một người trung niên diện mạo bình thường, vẻ mặt cung kính mời họ Hạ. Người này tên Hạ Minh Kiệt, bên Chánh văn phòng Ủy ban Kỷ luật tỉnh. Tất nhiên, bởi vì cùng họ Hạ nên cũng có chút quan hệ với Hạ Hải Vĩ.\r\n\r\n    - Chủ tịch Diệp, mời anh ngồi.\r\n\r\n    Hạ Hải Vĩ giơ tay ra nói. Nghe Hạ Hải Vĩ nói, các đồng chí bên Ủy ban Kỷ luật tỉnh đều nhìn chăm chú về phía Diệp Phàm, trên mặt khó có thể che dấu sự kinh ngạc.\r\n\r\n    Phải biết rằng, mặc dù Diệp Phàm là Chủ tịch thành phố Hải Đông, nhưng so với Hạ Hải Vĩ, phó Bí thư thường vụ Ủy ban Kỷ luật tỉnh thì vẫn chưa thấm vào đâu.\r\n\r\n    Ủy ban Kỷ luật là cơ quan đặc thù, nói đến ai cũng sợ. Tất nhiên những người trong thể chế đó đều có một cảm giác ưu việt. Không thể ngờ được Hạ Hải Vĩ lại tôn sùng Diệp Phàm như thế khiến ai nấy đều không hiểu.\r\n\r\n    - Chủ nhiệm Hạ, hôm nay anh là chủ, tôi là khách nên không dám ngồi ghế trên đâu.\r\n\r\n    Bằng không, lát nữa các vị đồng nghiệp của anh sẽ không tha cho tôi mất.\r\n\r\n    Diệp Phàm vộ vàng thoái thác.\r\n\r\n    - Ha ha ha, Chủ tịch Diệp, chúng ta không phân chủ khách nhưng hôm nay ghế chủ tọa phải do anh ngồi rồi.\r\n\r\n    Hạ Hải Vĩ vẫn kiên trì.\r\n\r\n    - Tôi thấy như vậy, ghế chủ tọa nên kê hai cái để hai người cùng nhau ngồi, thế nào?\r\n\r\n    Lúc này, Túc Nhất Tiêu cười, ra chủ ý.\r\n\r\n    - Được đấy!\r\n\r\n    Diệp Phàm gật gật đầu, biết lão Hạ cảm kích mình. Nhưng trường hợp hôm nay thì khác. Nếu khi chỉ có hai người, Diệp Phàm việc gì phải nhường ai ngồi ghế chủ tọa. Nhưng hôm nay mừng lão Hạ thăng chức, không thể ngồi như vậy được. Hạ Hải Vĩ cười lớn trước mặt các đồng nghiệp, sau đó cùng Diệp Phàm ngồi vào ghế chủ tọa.\r\n\r\n    - Mọi người chắc chưa được rõ, hôm nay là trường hợp riêng tư nên tôi sẽ nói chuyện riêng tư. Vị Chủ tịch Diệp này là huynh đệ tốt của Hạ Hải Vĩ tôi. Hạ Hải Vĩ tôi rất tôn kính anh ấy, vì thế nên mời anh Diệp ngồi vào ghế chủ tọa.\r\n\r\n    Hạ Hải Vĩ nói rõ ngọn ngành nhằm tạo thế cho Diệp Phàm.\r\n\r\n    Phỏng chừng sau khi anh ta giới thiệu xong, các đồng chí ở Ủy ban Kỷ luật tỉnh muốn tìm Diệp Phàm gây phiền toái cũng phải suy nghĩ một chút.\r\n\r\n    Trên bàn rượu, cũng vì thái độ vừa rồi của Hạ Hải Vĩ nên Diệp Phàm đã vô tình trở thành mục tiêu công kích của các cán bộ Ủy ban Kỷ luật tỉnh.\r\n\r\n    Đương nhiên, thủ đoạn công kích là mời rượu. Mới lên vài món, cao thủ cửu đẳng như Diệp Phàm cũng thấy có chút khó chống đỡ.\r\n\r\n    Bởi vì các đồng chí quá đông. Gần 30 cán bộ vây lại tấn công, thần thánh cũng ngăn không được.\r\n\r\n    Nhưng khi Hạ Hải Vĩ chớp mắt vài cái, mọi người liền trật tự trở lại.\r\n\r\n    - Tôi bảo cái này, lão Hạ, không phải muốn người anh em kết nghĩanày gục ngay tại bàn chứ? Ủy ban Kỷ luật tỉnh chuyển từ phá án sang dùng rượu từ khi nào thế.\r\n\r\n    Diệp Phàm mồm miệng đã hơi có hơi men.\r\n\r\n    - Nói gì vậy chứ, huynh đệ tôi sao dám thế chứ?\r\n\r\n    Hạ Hải Vĩ cười gượng một tiếng.\r\n\r\n    - Huynh đệ, chúng ta lọt vào tay đám ồn ào này rồi.\r\n\r\n    Lúc này, Túc Nhất Tiêu mặt đỏ bừng lắc lắc ly, cười nói. Về phần Lô Vĩ thì cũng chẳng khá hơn là mấy.\r\n\r\n    - Hay là thế này, Lô Vĩ, đem hết người của anh lại đây. Bằng không, phỏng chừng tôi đêm nay sẽ bị lão Hạ ức hiếp chết mất.\r\n\r\n    Diệp Phàm cười ha hả nói.\r\n\r\n    - Đại ca, cái này nói rất có lý. Hơn nữa, người của chúng ta có thể nhiều hơn họ. Vĩ nhân có nói, người đông thế mạnh.\r\n\r\n    Lô Vĩ cười gượng một tiếng.\r\n\r\n    - Nhiều người thì hữu dụng sao? Lính của chúng ta chỉ cốt tinh thần chứ không ở chỗ nhân mã.\r\n\r\n    Hạ Hải Vĩ thích thú, không ngờ hùa theo Lô Vĩ.\r\n\r\n    - Vậy tôi kêu nha, lát nữa họ Hạ kia đừng chui xuống gầm bàn.\r\n\r\n    Lô Vĩ cười gượng nói.\r\n\r\n    - Kêu, kêu đi!\r\n\r\n    Hạ Hải Vĩ khoát tay áo, tựa như muốn lên võ đài thi đấu luôn rồi lại ngẫm nghĩ giây lát mà rằng\r\n\r\n    - Nhưng, không được kêu nhiều đâu, bên này tôi có 10 người, bên kia anh kêu thêm 10 người. Nếu anh thua, hóa đơn tối hôm nay anh phải trả đấy!\r\n\r\n    <\/div>","title":"Chương 1789: Sự Nhẫn Nại Tối Đa Của Phí Mãn Thiên."}