{"text":"﻿    Chương 1758: Tôi là người có khuynh hướng bạo lực.\r\n\r\n    <\/div>\r\n\r\n    Việc này, ngược lại không phải là … Lúc đó chúng tôi tự mình điều tra thôi. Chúng tôi có thể liên hệ với chuyên gia của bộ Thủy lợi một chút. Có lẽ hai bên còn có khoảng cách. Nhưng, làm việc dù sao cũng phải có trình tự, sao có thể giống như đồng chí Diệp Phàm. Mở miệng là mắng chửi người khác.\r\n\r\n    Rồi đánh bị thương người khác, tôi muốn tổ chức phải điều tra việc này, xử lý việc mắng chửi người khác.\r\n\r\n    Lệ Chí Đạt cuối cùng nhớ đến việc này, vội vàng dùng thủ đoạn Càn Khôn Đại Na Di.\r\n\r\n    - Tôi vì mấy trăm vạn dân chúng Hải Đông, vì có thể lấy được tiền của bộ Thủy lợi. Tôi một lòng là vì dân phục vụ, lúc ấy là vì anh mắng tôi trước.\r\n\r\n    Diệp Phàm bình tĩnh nói.\r\n\r\n    - Nói bậy, tôi dù gì cũng là người tốt nghiệp cao đẳng. Hơn nữa, được rèn luyện nhiều năm như vậy tôi căn bản không quen chửi người khác.\r\n\r\n    Lệ Chí Đạt vẻ mặt nghiêm túc nói.\r\n\r\n    - Anh dám nói anh không mắng tôi, lúc ấy anh mắng tôi là đồ này đồ nọ, có không?\r\n\r\n    Nếu tôi là cái gì đó không phải là người, có phản bác lại anh được không?\r\n\r\n    Huống chi, việc này rõ ràng là anh cố ý ngăn cản. Bọn họ gọi tôi là chủ tịch thành phố bạo lực cũng được, là chủ tịch thành phố gì cũng được, tôi vì dân chúng, lần sau nếu vẫn như vậy thì tôi còn mắng.\r\n\r\n    Tôi đã nói xong rồi, thưa các vị lãnh đạo, tôi nhận phê bình của tổ chức, thậm chí là xử lý. Nhưng, lần sau gặp việc như thế này, tôi vẫn còn mắng người. Mắng hết thảy những người nên mắng, mắng người không nghĩ đến làm việc.\r\n\r\n    Diệp Phàm nói khí thế càng cao hơn.\r\n\r\n    - Hừ, Diệp Phàm là do Tỉnh ủy bổ nhiệm làm quyền Chủ tịch thành phố Hải Đông. Không phải đồ này đồ nọ. Tôi thấy, việc này nếu đồng chí Lệ khơi mào, vậy giải quyết từ y.\r\n\r\n    Việc hôm nay dừng ở đây. Đồng chí Lệ Chí Đạt, sau khi trở về lập tức sắp xếp người giải quyết chuyện sông Vượng Phu.\r\n\r\n    Tiền của bộ Thủy lợi chúng ta nhất định phải lấy được. Tôi cho anh ba ngày. Còn đồng chí Diệp Phàm về sau cũng không được kích động như vậy, tôi sẽ không xử phạt, nhưng tôi phê bình cậu một chút.\r\n\r\n    Về sau có việc gì, không được mắng chửi người. Tuy nhiên, Diệp Phàm nóng nảy một chút nhưng điểm xuất phát là tốt. Chúng ta là ai, là cán bộ của Đảng.\r\n\r\n    Phải một lòng vì dân phục vụ, là công bộc của nhân dân. Diệp Phàm mắng người là không đúng, nhưng cậu ấy làm vì công việc. Tinh thần làm việc này tôi thấy đáng để chúng ta học tập.\r\n\r\n    Các đồng chí, chúng ta nếu đều có sự nhiệt tình này thì làm gì không được. Chống lũ là công trình trọng điểm, sinh mạng của nhân dân là tài sản vô giá.\r\n\r\n    Đồng chí Diệp Phàm có thể một lòng nghĩ cho dân chúng, tại đây tôi điểm danh tuyên dương cậu.\r\n\r\n    Trở về đi, làm việc cho tốt, phát triển dự án cải tạo khai thác khe suối Vượng Phu.\r\n\r\n    Phí Mãn Thiên vẻ mặt nghiêm túc, nói đến đây nhìn Yến Xuân Lai một cái rồi nói tiếp:\r\n\r\n    - Nếu Bộ Trưởng đã đồng ý cấp cho dự án sông Vượng Phu một khoản tiền, Ủy ban nhân dân tỉnh chúng ta cũng không thể ngồi xem mặc kệ đúng không? Đồng chí Xuân Lai, anh xem xem có thể cho nhiều hay ít.\r\n\r\n    Phí Mãn Thiên đánh Diệp Phàm một gậy nhỏ, áp dụng cách trước bắt nạt sau khen ngợi. Công khai là phê bình thực ra lấy khích lệ là việc chính. Thiếu chút nữa giống như tấm gương tuyên truyền rùm beng.\r\n\r\n    - Như vậy đi Bí thư Phí, đồng chí Diệp Phàm có thể xin từ bộ bao nhiêu, tỉnh chúng ta sẽ cấp gấp đôi. Bất luận nói như thế nào, khe suối Vượng Phu là ở Hải Đông Hải Đông thuộc tỉnh Nam Phúc chúng ta.\r\n\r\n    Bộ Thủy lợi cũng quan tâm đến, chúng ta không thể quan tâm sao. Đương nhiên, ở đây tôi cũng phê bình Diệp Phàm một chút.\r\n\r\n    Suy nghĩ là tốt nhưng quá mức nôn nóng. Nghĩ lại thì Tỉnh ủy giao mấy trăm vạn dân chúng Hải Đông cho anh, anh làm quyền Chủ tịch thành phố phải có tầm nhìn rộng mới được.\r\n\r\n    Mỗi lần gặp chuyện gì cần phải cận thận, kiên nhẫn mới được. Chỉ có như vậy, mới có thể xử lý tốt mọi vấn đề.\r\n\r\n    Hành động của cậu sáng nay đúng là không tốt. Cậu xem xem ảnh hưởng như thế nào, mang đến nhiều ảnh hưởng tiêu cực cho Ủy ban nhân dân tỉnh.\r\n\r\n    Sau này phải nhớ, không được như vậy nữa. Còn đồng chí Lệ Chí Đạt, mọi chuyện cũng có nguyên nhân. Là y muốn giải quyết mọi việc ổn thỏa. Xây dựng lòng sông liên quan đền hàng ngàn hộ dân, một nét bút của y phê xuống, có lẽ ảnh hưởng đến mấy chục sinh mạng, không thể qua loa được.\r\n\r\n    Đối với đồng chí Lệ Chí Đạt là người phụ trách như thế, tôi cảm thấy cũng đáng khen ngợi.\r\n\r\n    Yến Xuân Lai nói đến đây, tất nhiên là đánh vào Diệp Phàm.\r\n\r\n    Còn khen ngợi người phụ trách việc này là đồng chí Lệ Chí Đạt. Các ủy viên thường vụ khác đều im lặng theo dõi vở kịch. Biết rõ, bề ngoài là Diệp Phàm vật tay với Lệ Chí Đạt trên thực tế là hai vị đầu sỏ của tỉnh đứng sau chỉ huy. Nhân vật chính là hai vị đầu sỏ.\r\n\r\n    - Bí thư Phí, chủ tịch tỉnh Yến, tôi biết tôi sai rồi. Sau này tôi nhất định từng bước sửa tật xấu này, gặp chuyện gì phải điềm tĩnh. Đương nhiên tôi biết so sánh với các lãnh đạo, đạo đức của tôi còn chưa đủ, cần trải qua thời gian tôi luyện. Sau khi trở về, tôi nhất định rút kinh nghiệm sâu sắc.\r\n\r\n    Diệp Phàm thành khẩn nói, nhưng thật ra chọc cười mấy vị lãnh đạo.\r\n\r\n    Lô Minh Châu không kìm nổi cười nói:\r\n\r\n    - Đồng chí Diệp Phàm, chờ cậu đủ đạo đức rồi thì người ngồi ở đây chính là cậu chứ không phải là chúng tôi.\r\n\r\n    Ha ha ha…\r\n\r\n    Lời nói của Lô Minh Châu làm tất cả bật cười. Hòa hợp êm thấm thôi, Diệp Phàm và Lệ Chí Đạt đều đi rồi, hội nghị thường vụ tiếp tục tiến hành, giống như chưa từng xảy ra chuyện gì vậy.\r\n\r\n    - Phó chủ tịch thành phố Ngô, anh thật sự quên có phải không?\r\n\r\n    Ở ngoài hành lang, Diệp Phàm đột nhiên quay đầu lạnh lùng trừng mắt nhìn Ngô Sinh Phát rồi bỏ đi.\r\n\r\n    - Tôi… tôi thật sự đã quên.\r\n\r\n    Sau lưng vang lên tiếng của Ngô Sinh Phát run rấy. Tuy nhiên, giọng rất nhỏ, dường như không dám nói.\r\n\r\n    Vừa rồi Phí Mãn Thiên và Tề Chấn Đào bảo vệ Diệp Phàm, đã khiến Ngô Sinh Phát hối hận được mất. Hôm nay y chính mắt thấy Lệ Chí Đạt thành trò hề thảm hại, thấy được Diệp Phàm đắc thế ở tỉnh. Chơi với người như vậy, Ngô Sinh Phát cũng sẽ gặp trở ngại.\r\n\r\n    - Phải không?\r\n\r\n    Xa xa còn truyền đến giọng của Diệp Phàm như đang lầm bầm.\r\n\r\n    - Tôi sai rồi.\r\n\r\n    Nhìn bóng Diệp Phàm khuất dần, Phó chủ tịch thành phố Ngô Sinh Phát thì thào tự nói ba chữ này, lặp lại nhiều lần, vẻ mặt rất hối hận.\r\n\r\n    - Chủ tịch tỉnh, tôi bị mắng oan như vậy sao?\r\n\r\n    Trong văn phòng của Yến Xuân Lai, Lệ Chí Đạt vẻ mặt phẫn nộ ngồi đối diện Yến Xuân Lai.\r\n\r\n    - Chính cậu cũng quá không cẩn thận, sao có thể nói ra trước. Có tức giận cũng không thể đưa vào trong công việc. Như vậy không tốt. Công việc, vẫn là quan trọng có phải không?\r\n\r\n    Yến Xuân Lai nghiêm túc phê bình Lệ Chí Đạt nói.\r\n\r\n    - Tôi hồ đồ bị hắn chọc tức. Anh không biết, hắn kiêu ngạo thế nào đâu. Lần trước anh bảo tôi đến Hải Đông, hắn không ngờ không để ý người đến. Ngay cả tình hình thủy lợi cũng không báo cáo, căn bản là không coi tôi ra gì. Lần này lại khinh người, ở tỉnh làm việc phải nhẹ nhàng khéo léo. Việc này, Chủ tịch tỉnh Yến, việc này rất rõ ràng có phải không?\r\n\r\n    Lệ Chí Đạt giải thích.\r\n\r\n    - Thôi vậy, sau này chú ý.\r\n\r\n    Yến Xuân Lai khoát tay áo.\r\n\r\n    - Bí thư Phí rõ ràng bảo vệ hắn. Phê bình cũng dễ nói, ngược lại hắn thành tấm gương để đảng viên tỉnh học tập. Đó là cái gì vậy.\r\n\r\n    Lệ Chí Đạt vẫn tức giận.\r\n\r\n    - Cậu xem xem, vừa nói đến nói chuyện phải chú ý, lại nói thế nữa rồi.\r\n\r\n    Yến Xuân Lai nhẹ nhàng gõ gõ bàn nói.\r\n\r\n    - Là tôi tức quá. Chủ tịch tỉnh Yến, anh có thể không biết, khu vườn dành riêng cho anh ở Thành ủy Hải Đông gọi là Thanh Khê.\r\n\r\n    Lệ Chí Đạt nói.\r\n\r\n    - Sao nữa?\r\n\r\n    Yến Xuân Lai châm một điếu thuốc, lạnh lùng nói.\r\n\r\n    - Hiện tại, Diệp Phàm ngại tòa nhà của Thành ủy không thoải mái, bởi vì nhà khách cái gì cũng có.\r\n\r\n    Nhân viên phục vụ, đồ ăn thuận tiện ghen tức.\r\n\r\n    Cho nên, yêu cầu ở nhà khách Thành ủy. Trưởng ban thư ký Cao Hoa không giải quyết, chỉ có thể dẫn hắn đi xem, hắn liếc một cái liền chọn Thanh Khê.\r\n\r\n    Hơn nữa, nghe nói cô nàng Chu Đông Đông nấu ăn ngon, phải qua phục vụ hắn.\r\n\r\n    Nghe chủ nhiệm nhà khách Phạm nói, Chu Đông Đông khuya mới về nhà, trên cơ bản đến muộn mới về, có khi còn không về.\r\n\r\n    Lệ Chí Đạt nói.\r\n\r\n    - Ha ha, Diệp Phàm làm việc vất vả, nhà khách sắp xếp một ngườii phục vụ cũng là bình thường.\r\n\r\n    Yến Xuân Lai không ngờ thản nhiên cười cười, khoát tay áo, không hề nói gì. Tuy nhiên, Lệ Chí Đạt hiểu y đã đạt được mục đích. Trong lòng Chủ tịch Yến Xuân Lai hẳn có chút khó chịu.\r\n\r\n    Lệ Chí Đạt làm việc dưới áp lực của Bí thư Phí rất nhanh, hiệu quả cao hơn bình thường nhiều. Buổi chiều ngày hôm sau đã phê duyệt phương án cải tạo khe suối Vượng Phu.\r\n\r\n    - Chủ tịch tỉnh Yến đồng ý cho các anh tiền, mà nghe nói Bộ cũng cho các anh mấy trăm triệu, chỗ tôi sẽ không chi tiền.\r\n\r\n    Cầm đi, đến Bộ mà đòi tiền, tôi chờ xem Chủ tịch thành phố Diệp có thể kiếm được bao nhiêu tiền?\r\n\r\n    Tuy nhiên, nói cho anh một tin vỉa hè rằng, tiền của Bộ đã được sắp xếp cả rồi. Chủ tịch tỉnh Yến hôm qua có giao cho đồng chí ở Sở Tài chính, nói phải chuẩn bị một khoản tiền cho việc cải tạo sông Vượng Phu.\r\n\r\n    Một khi bộ cấp tiền, tỉnh cũng phải cấp. Đến lúc đó, ha ha\r\n\r\n    Lệ Chí Đạt cười đặt tập tài liệu phê duyệt xuống trước mặt Diệp Phàm.\r\n\r\n    - Yên tâm, chủ tịch tỉnh Yến chuẩn bị tiền, tôi sẽ đi lấy. Cảm ơn trợ lý Lệ ủng hộ việc xây dựng thủy lợi của Hải Đông chúng tôi. Tôi thay mặt cho mấy trăm vạn dân chúng Hải Đông cảm ơn anh. Về sau hi vọng anh có thể ủng hộ việc xây dựng thủy lợi của Hải Đông chúng tôi.\r\n\r\n    Diệp Phàm giơ tay bắt tay Lệ Chí Đạt..\r\n\r\n    Trên đài bắt tay dưới đài quay mặt.\r\n\r\n    - Hừ, về sau, Hải Đông không cần tìm đến sở Thủy lợi.\r\n\r\n    Lệ Chí Đạt cũng bắt tay Diệp Phàm, giật giật vài cái.\r\n\r\n    - Tôi vẫn hi vọng trợ lý Lệ ủng hộ việc xây dựng thủy lợi ở Hải Đông. Nếu không, tiếp theo, sẽ không chỉ là mắng chửi đơn giản như vậy.\r\n\r\n    Có lẽ tôi ra một chút quyền cước, mặt của thư ký Trương kia như thế nào, có lẽ không tốt lắm. Tôi bị nhân dân Hải Đông gọi là chủ tịch thành phố bạo lực, cho nên, có lúc cũng có khuynh hướng bạo lực.\r\n\r\n    Diệp Phàm không khách khí nói.\r\n\r\n    <\/div>","title":"Chương 1758: Tôi Là Người Có Khuynh Hướng Bạo Lực."}