{"text":"﻿    Chương 1757: Đánh trả mạnh mẽ.\r\n\r\n    <\/div>\r\n\r\n    - Đồng chí Chí Đạt, làm việc cũng phải chú ý đến sức khỏe. Anh xem xem, sao đến trán cũng bị thương thế kia?\r\n\r\n    Nạp Lan Nhược Phong thân thiết hỏi.\r\n\r\n    - Ôi…\r\n\r\n    Lê Chí Đạt nhìn Diệp Phàm một cái không nói gì, nhưng người đàn ông trung niên đang đỡ y thở dài nói thay:\r\n\r\n    - Như thế này là may mắn rồi, may là ngất xỉu ở hành lang, nếu ngoài lan can thì nguy hiểm.\r\n\r\n    Y nói câu này hiển nhiên là muốn tăng thêm hậu quả của việc Diệp Phàm mắng.\r\n\r\n    Phí Mãn Thiên ra hiệu cho Lê Chí Đạt ngồi xuống.\r\n\r\n    Một nhân viên của văn phòng Tỉnh ủy nói lại những gì Diệp Phàm vừa nói, Yến Xuân Lai thản nhiên nói:\r\n\r\n    - Trợ lý Lệ, đồng chí Diệp Phàm nói có phải là sự thật không?\r\n\r\n    - Chúng tôi nhận được kế hoạch cải tạo khe suối Vượng Phu, nhưng thưa các vị lãnh đạo, làm việc cũng phải có quá trình có phải không? Lúc đó ở Hải Đông có cử một đồng chí phụ trách đến tên là Ngô Sinh Phát, nhưng chỉ biết ngồi trong phòng..\r\n\r\n    Tôi tuy không thường làm việc trong phòng, nhưng các đồng chí trong phòng cũng nói qua. Cho nên, lập tức thành lập tổ chuyên gia tiến hành kiểm tra, bọn họ cho rằng thời cơ cải tạo, khai thác phát triển khe suối Vượng Phu chưa chín mồi.\r\n\r\n    Thứ nhất, thành phố Hải Đông không nên dùng mấy tỷ để cải tạo khai thác phát triển khe suối Vượng Phu.\r\n\r\n    Một năm thu ngân sách của Hải Đông nhiều hay ít, đem ngân sách mấy năm gộp lại vẫn còn chưa đủ.\r\n\r\n    Thứ hai, Hải Đông chỉ là một thành phố trong đất liền, cũng không có nhiều khách đến đầu tư như vậy. Thứ ba, ảnh hưởng của khe suối Vượng Phu cũng không nghiêm trọng như vậy. Là đồng chí Diệp Phàm nâng cao quan điểm, làm người ta nghe mà sợ.\r\n\r\n    Huống chi, tôi cũng biết ý kiến của một số đồng chí ở Hải Đông. Nói là rất nhiều đồng chí ở Thành ủy và Ủy ban nhân dân đều thầm không hài lòng với phương án cải tạo khe suối Vượng Phu.\r\n\r\n    Lúc ấy có thể thông qua cũng là có một số kỹ xảo và ngẫu nhiên. Tôi không cần phải nói nhiều, vì đây là chuyện của Thành ủy Hải Đông, tôi là người ngoài, không nên bình phẩm thêm.\r\n\r\n    Lệ Chí Đạt vừa mới nói đến đây. Nạp Lan Nhược Phong nhìn y một cái hừ nói:\r\n\r\n    - Trợ lý Lệ, chỉ cần liên quan đến chuyện này, đều phải nói ra. Không thể che dấu, cái gì mà không nên bình phẩm, anh cũng không phải là người ngoài, anh là trợ lý cho Chủ tịch tỉnh có quyền biết chuyện ở Hải Đông. Tôi hi vọng anh có thể nói rõ tình hình ở đó.\r\n\r\n    - Việc này nếu phải nói thì tôi sẽ nói, không thể bảo Lệ Chí Đạt tôi nhiều lời. Lúc ấy Diệp Phàm vừa đến Hải Đông đã đánh người bên đường, sau đó nghe nói lại đánh người trước cửa nhà máy.\r\n\r\n    Cho nên, nhân dân Hải Đông tặng cho Chủ tịch Diệp là Chủ tịch thành phố bạo lực. Tôi nghĩ nếu có thể gọi là bạo lực, tác phong làm việc chắc chắn rất mạnh.\r\n\r\n    Cho nên phương án khe suối Vượng Phu cũng là phương án được thông qua một cách cứng rắn mạnh mẽ.\r\n\r\n    Lệ Chí Đạt khá độc, không ngờ nói đến một việc khác. Y thật sự muốn giáng cho Diệp Phàm một đòn chí mạng.\r\n\r\n    - Chủ tịch thành phố bạo lực, thảo nào.\r\n\r\n    Nạp Lan Nhược Phong có vẻ như thoáng suy nghĩ một chút, lặp lại một câu, gật gật đầu.\r\n\r\n    - Tháng ba tôi cũng có đển phân quân khu Hải Đông một chuyến, lúc nấy nghe nói đồng chí Diệp Phàm cùng với hơn mười cô nàng nhiệt tình ôm nhau trong sân vận động.\r\n\r\n    Sau khi nghe ngóng mới biết đồng chí Diệp Phàm rút từ tiền ngân sách thành phố ra để tổ chức tiết mục này.\r\n\r\n    Tuy nói điểm xuất phát là tốt, nhưng chiếu trên đài truyền hình. Hơn nữa hình ảnh khi ôm nhau được xử lý bằng kỹ thuật hình ảnh.\r\n\r\n    Tôi nghĩ, các đồng chí ở Hải Đông muốn tuyên truyền về sự hào quang của Chủ tịch thành phố, đây không có gì đáng trách. Nhưng cũng không thể vì thế mà hi sinh thanh danh của các đồng chí nữ có đúng không?\r\n\r\n    Vả lại, năm trăm ngàn cũng là do thành phố cấp, phụ nữ là một nửa của thế giới, có thể ủng hộ các cô tổ chức tiết mục là nên.\r\n\r\n    Nhưng sao có thể làm như vậy. Việc này đối với hình tượng của Đảng của chính quyền có ảnh hưởng không tốt.\r\n\r\n    Tư lệnh Hồ Trung Minh lại ngấm ngầm hại người, nói bóng gió về Diệp Phàm. Lợi dùng những lời nói dối, nói việc Diệp Phàm ôm các cô gái.\r\n\r\n    - Được rồi, không cần nói nữa.\r\n\r\n    Phí Mãn Thiên khoát tay áo nói:\r\n\r\n    - Trợ lý Lệ nói có mời chuyên gia mà các cậu nói không mời chuyên gia, vậy rốt cuộc là ai đúng?\r\n\r\n    - Các đồng chí ở Hải Đông chúng tôi đều chưa từng thấy các chuyên gia đến, sao có thể có luận chứng?\r\n\r\n    Muốn cải tạo lòng sông, muốn khai thác phát triển lòng sông cũng không phải công trình quân sự, còn nói giữ bí mật cái gì?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Đồng chí Diệp Phàm, anh nghe ai nói không có chuyên gia đến Hải Đông?\r\n\r\n    Lệ Chí Đạt không ngờ khí thế tăng vọt nói.\r\n\r\n    - Phó chủ tịch thành phố Ngô Sinh Phát nói.\r\n\r\n    Diệp Phàm nói không chút do dự.\r\n\r\n    - Tuyệt đối không thể có việc này. Lúc đó phòng có cử chuyên gia xuống, chúng tôi có thông báo cho đồng chí Ngô Sinh Phát. Vừa lúc ông ấy không có thời gian, đang vội về nhà chịu tang. Ban đầu định cùng ông ấy xuống, nhưng trong nhà đã xảy ra chuyện, cho nên, các chuyên gia ở tỉnh tự mình xuống.\r\n\r\n    Giọng của Lệ Chí Đạt giọng nói ngày càng sắc bén.\r\n\r\n    - Chẳng lẽ đồng chí Ngô Sinh Phát đã quên? Chắc là không có chuyện này chứ?\r\n\r\n    Diệp Phàm hỏi ngược lại.\r\n\r\n    - Đồng chí Ngô Sinh Phát hiện đang ở đâu?\r\n\r\n    Yến Xuân Lai hỏi.\r\n\r\n    - Vừa rồi còn ở cùng Diệp Phàm.\r\n\r\n    Lệ Chí Đạt nói.\r\n\r\n    - Gọi y lại đây hỏi một chút.\r\n\r\n    Yến Xuân Lai nói, Phí Mãn Thiên gậtt gật đầu cho nhân viên đi gọi.\r\n\r\n    Không lâu sau, Ngô Sinh Phát đến. Lão già này, lần đầu tiên đối mặt với nhiều lãnh đạo như vậy, toát hết mồ hôi trán.\r\n\r\n    - Sở Thủy lợi tỉnh cử chuyên gia xuống có thông báo với anh không?\r\n\r\n    Yến Xuân Lai hỏi.\r\n\r\n    Ngô Sinh Phát sau khi ngạc nhiên, có vẻ như không nhớ nổi, luôn tay lau mồ hôi trán, mồ hôi hình như toát ra càng lúc càng nhiều.\r\n\r\n    - Hôm đó tôi có dặn Giám đốc sở Thủy lợi gọi điện thoại cho anh, hơn nữa, tôi còn lo lắng dặn người phụ trách thủy lợi của văn phòng Ủy ban nhân dân chủ nhiệm Đinh nói cho anh. Chủ nhiệm Đinh, có phải có chuyện như vậy hay không?\r\n\r\n    Lệ Chí Đạt quay lại hỏi người vừa đỡ mình.\r\n\r\n    - Đúng, hôm đó tôi lấy danh nghĩa văn phòng Ủy ban nhân dân tỉnh gọi điện cho anh. Lúc đó ở đó còn có rất nhiều đồng chí.\r\n\r\n    Tằng Trường Thủy nói.\r\n\r\n    - Tôi nhớ rồi, có nhận được thông báo của các đồng chí. Nhưng lúc đó chú tôi bị bệnh mất, cho nên trong lòng đau xót, hơn nữa bận nhiều việc.\r\n\r\n    Chú hai tôi không có con. Cho nên hậu sự của ông ấy đều do tôi giải quyết. Bận như vậy nên đã quên mất việc này.\r\n\r\n    Tôi đề nghị các vị lãnh đạo phê bình xử phạt, Chủ tịch thành phố Diệp, rất xin lỗi tôi đã quên mất việc này. Bọn họ thật sự có cử chuyên gia xuống kiểm tra.\r\n\r\n    Ngô Sinh Phát nghiêm mặt nhìn Diệp Phàm nói.\r\n\r\n    Diệp Phàm muốn xông lên cho y một cái tát. Dùng đôi mắt ưng Diệp Phàm thấy có hiện tượng khả nghi. Trong lòng hiểu rõ, Ngô Sinh Phát rất khả nghi. Nghe nói Ngô Sinh Phát là do Bí thư Phạm Viễn nhấc lên. Mà quan hệ của Phạm Viễn với Lệ Chí Đạt rất sâu sắc. Ở đây có phải là người ta đã sắp đặt sẵn?\r\n\r\n    - Xem ra, việc này cũng chỉ là hiểu lầm thôi. Hai bên đều không có gì sai.\r\n\r\n    Đoàn Hải Thiên ba phải, tất nhiên là giúp đỡ Diệp Phàm.\r\n\r\n    - Sao lại không sai, rõ ràng Diệp Phàm cố tình gây sự. Có những việc, chưa rõ ràng thì không thể cứ tự quyết. Lúc ấy, nếu đồng chí Diệp Phàm bình tĩnh một chút, đến Sở Thủy lợi hỏi cho rõ, thì đã không xảy ra chuyện tiếp theo.\r\n\r\n    Nạp Lan Nhược Phong cùng Đoàn Hải Thiên đối đầu, thấy Đoàn Hải Thiên giúp đỡ Diệp Phàm tất nhiên cũng không nể mặt.\r\n\r\n    - Mặc dù là Phó chủ tịch thành phố Ngô quên việc này, nhưng sở Thủy lợi đưa chuyên gia xuống cũng phải thông báo cho Cục Thủy lợi Hải Đông chứ?\r\n\r\n    Nếu không, không quen địa hình, các anh lại càng không có được số liệu cụ thể làm sao có thể tiến hành điều tra. Việc này tôi không hiểu? Cục Thủy lợi Hải Đông cũng không hề nói với tôi về việc này.\r\n\r\n    Hơn nữa, vì cải tạo khe suối Vượng Phu, thành phố đã thành lập một tổ chuyên trách do Phó Chủ tịch thành phố phụ trách. Đồng chí phụ trách Tằng Tuấn Tài cũng không nhận được bất kỳ thông báo nào về việc có các chuyên gia xuống điều tra khảo sát.\r\n\r\n    Hôm đó trên cuộc họp của Ủy ban nhân dân thành phố, Phó chủ tịch thành phố Ngô nói đến sở Thủy lợi tỉnh còn có chút tức giận, nói là vẫn chưa cử chuyên gia đến, kéo dài thời gian làm gì.\r\n\r\n    Lúc đó Cục trưởng Cục Thủy lợi Trương Hoa Phúc cũng không nói gì. Huống chi, nếu là điều tra nghiên cứu về sông Vượng Phu sao có thể không thống báo cho Phó chủ tịch thành phố Tằng Tuấn Tài được giao phụ trách việc này.\r\n\r\n    - Ha ha, đồng chí Diệp Phàm, chúng ta có tài liệu do các anh cung cấp, tất nhiên là muốn bí mật điều tra. Có một số việc, các đồng chí ở dưới làm rất khá chỉ là bề ngoài. Chúng ta sợ mình bị nhầm. Chẳng lẽ Sở Thủy lợi cử chuyên gia bí mật điều tra không được?\r\n\r\n    Lệ Chí Đạt không ngờ mỉm cười một cách kỳ dị.\r\n\r\n    - Đi điều tra, kết quả điều tra sao không thông báo cho chúng tôi. Nếu không, chỉ các anh nói, có thể phủ quyết quyết định lớn của Thành ủy và Ủy ban nhân dân thành phố chúng tôi.\r\n\r\n    Huống chi, phương án của chúng ta đã mời các chuyên gia nổi tiếng của bộ Thủy lợi như Thang Học Thành, Trần Học Lễ đến kiểm tra.\r\n\r\n    Bọn họ đã mang theo tổ chuyên gia tiến hành điều tra nghiên cứu thực địa. Ở Hải Đông chúng ta, qua rất nhiều nghiên cứu.\r\n\r\n    Chẳng lẽ chuyên gia của Sở Thủy lợi còn giỏi hơn bộ Thủy lợi sao? So với hai giáo sư có danh tiếng, cũng có quyền uy hơn?\r\n\r\n    Việc này tôi không hiểu, Sở Thủy lợi tỉnh nghĩ như thế nào. Hơn nữa, phương án, nguyên vật liệu cải tạo của chúng ta đều có các chuyên gia ký tên.\r\n\r\n    Không cần nói đến những việc khác, việc các chuyên gia của tổ ký tên, chính là đại diện cho trách nhiệm, họ dám ký bừa sao.\r\n\r\n    Sở Thủy lợi sao lại có thể ngăn cản, rốt cuộc muốn làm gì? Người ta nói cánh tay còn có khuỷu tay ngón tay. Tôi thấy, nói cũng có lý. Phương án của chúng tôi sau khi thông qua là muốn đến bộ Thủy lợi đòi tiền.\r\n\r\n    Ở tỉnh có thể cho nhiều thì nhiều, ít thì ít. Bộ vẫn có thể cho được tiền.\r\n\r\n    Giọng Diệp Phàm cũng cứng rắn lên, cũng có lý làm Lệ Chí Đạt nhất thời chưa biết đáp lại thế nào. Hai bên tranh luận, chuyện chửi mắng người đã quên mất.\r\n\r\n    - Đúng vậy, đồng chí Lệ Chí Đạt, Thang Học Thành, Trấn Học Lễ đều là chuyên gia nổi tiếng. Ở ngành Thủy lợi của chúng ta rất có uy tín.\r\n\r\n    Đương nhiên, uy tín cũng không thể nói không sai. Nhưng ở tình huống bình thường, uy tín có thể có độ tin cậy nhất định.\r\n\r\n    Nếu chuyên gia của Bộ Thủy lợi xuống. thì phải có số liệu điều tra nghiên cứu. Đồng chí Lệ Chí Đạt tôi hi vọng anh có thể giải thích một chút, vì sao không thể thông qua, có phải chuyên gia sở Thủy lợi tỉnh không thừa nhận số liệu của chuyên gia bộ Thủy lợi.\r\n\r\n    Lúc này Tề Chấn Đào thản nhiên nói.\r\n\r\n    <\/div>","title":"Chương 1757: Đánh Trả Mạnh Mẽ."}