{"text":"﻿    Chương 1785: Đùa giỡn uy phong.\r\n\r\n    Chờ tất cả mọi người ngồi xuống xong, Diệp Phàm nói:\r\n\r\n    - Trước khi khởi hành vài ngày, chúng ta phải chế ra nước thuốc đặc thù. Lần này phỏng chừng đối phương cũng là được ăn cả ngã về không. Khi thực sự cùng đối phương đánh tới, nên lấy an toàn bản thân làm việc chính.\r\n\r\n    - Đỗ Phong, lần này cậu rời khỏi bên kia có xin phép không?\r\n\r\n    Trương Cường hỏi.\r\n\r\n    - Có, tôi cũng chờ đã ở đó hơn một năm, dù sao cũng phải cho tôi về nhà thăm bà xã và đứa nhỏ nữa có phải hay không?\r\n\r\n    Đỗ Phong nói.\r\n\r\n    - Lỗ Tiến hình như đã quên anh?\r\n\r\n    Nhìn làn da đen đen của Đỗ Phong, Trương Cường nói.\r\n\r\n    - Quên cái rắm! Nhiệm vụ lần này đã có. Đi tới chỗ đó có phần của tôi đấy. Cho nên, tôi xin phép ông ta mới chịu ký dứt khoát thế đó. Nói là bảo tôi về nhà nghỉ ngơi một thời gian, sau khi dưỡng tinh thần xong thì lên đường xuất phát.\r\n\r\n    Đỗ Phong hừ nói.\r\n\r\n    - Xem ra, lần hành động trên sa mạc này số nhân mã huy động rất nhiều.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Phỏng chừng không dưới con số này.\r\n\r\n    Trương Cường lật bàn tay, đại biểu cho con số mười.\r\n\r\n    - Một phần tư nhân mã toàn bộ lên đường rồi, tiền Lỗ Tiến đặt cược cũng tương đối lớn đó!\r\n\r\n    Diệp Phàm thở dài.\r\n\r\n    - Các quốc gia khác cũng không khác lắm, không tìm ra bí mật thì không quốc gia nào buông tha.\r\n\r\n    Trương Hùng lắc lắc đầu, nói.\r\n\r\n    Sau một thời gian khởi hành, thuyền ra khỏi hải vực Hoa Hạ, tới vùng biển quốc tế.\r\n\r\n    Tuy nhiên, sự canh gác của mọi người không chút lơi lỏng.\r\n\r\n    Khi thuyền tới quần đảo Ngựa vằn, thuyền cho tốc độ chậm lại. Buổi sáng thời tiết thật là tốt, đang lúc tàu Phương ĐôngPhương Đôngthong thả lướt tới.\r\n\r\n    Thuyền trưởng Lư Đông tự mình chạy tới báo cáo, nói là ở phía trước chỗ gần hoang đảo phát hiện một chiếc tàu hàng bị lật úp. Giờ phút này, khi đáy thuyền đang chổng ngược lên trời, có mấy chục thuyền viên cầm quần áo đang đứng kêu to thỉnh cầu cứu viện.\r\n\r\n    - Không cần để ý, chúng ta cứ lái qua.\r\n\r\n    Lư Đông Phong nói.\r\n\r\n    - Chậm đã, quan sát một hồi hãy nói sau.\r\n\r\n    Diệp Phàm khoát tay áo, Trương Cường và Tề Thiên tự đi quan sát.\r\n\r\n    Không lâu liền trở lại, Trương Cường nói:\r\n\r\n    - Nhìn ở mặt ngoài không thấy được gì. Đáy thuyền chổng ngược lên, hơn nữa trong tay họ đều không có vũ khí. Tuy nhiên, những người này nhìn bộ dạng thấy rất dũng mãnh.\r\n\r\n    Trương Cường nói.\r\n\r\n    - Trương Cường, khả nghi sao?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Hơi khéo trùng hợp một chút.\r\n\r\n    Trương Cường cũng không dám nói chính xác, lắc lắc đầu.\r\n\r\n    - Cứu họ lên, tôi muốn xem bọn họ có thể chơi trò gì. Giải thích cho mọi người biết, toàn lực đề phòng, khi có tình huống khả nghi sẽ ra tay.\r\n\r\n    Diệp Phàm nói, vài người nhanh chóng tiêm nước thuốc biến dạng khuôn mặt vào, không lâu sau cơ mặt thay đổi cả một đám đều biến đổi khuôn mặt. Mặc quần áo thuyền viên vào xong liền ra một phòng quan sát đặc thù bên ngoài. Thông qua nơi này có thể thấy rõ tình hình bên ngoài.\r\n\r\n    Tàu Phương ĐôngPhương Đông chậm rãi đến gần, không lâu liền buông thuyền cứu nạn xuống. Vài người là con cháu Lô gia điều khiển thuyền đi cứu người.\r\n\r\n    Cứu người hết sức thuận lợi, tổng cộng có hai mươi bảy người được cứu vớt. Hơn nữa, bọn họ cũng không có hành động dị thường gì. Vừa mới lên trên thuyền, dưới sự quan sát của mấy chục tay đánh đấm như hổ rình mồi của Lô gia. Đám người này tay chân múa máy thuật lại mới hiểu được bọn họ là người Malaysia...\r\n\r\n    Đúng lúc này, ở khoang thuyền nào đó của tàu Phương ĐôngPhương Đông đột nhiên truyền đến một tiếng ầm nổ vang, toàn bộ thân tàu chấn động mạnh.\r\n\r\n    - Xảy ra chuyện gì, mau đi xem sao.\r\n\r\n    Lô Vĩ nhìn Lô Vân kêu lên. Lô Vân khẩn trương dẫn theo vài đệ tử Lô gia hướng về khoang thuyền phát ra tiếng vang mà chạy.\r\n\r\n    Lại thêm một tiếng nổ vang truyền đến, từ tiếng vang hai mươi bảy người được cứu khi nãy đột nhiên tản ra, người nào cũng hung ác đánh về phía đệ tử Lô gia. Lập tức, trên thuyền xảy ra trận đánh nhau.\r\n\r\n    Không lâu, một tiểu pháo hạm cải trang từ đảo bên kia lái đến rất nhanh. Trong chớp mắt đã ở phía trước tàu Phương Đông, khi còn ở khoảng cách không xa liền cho tàu hoãn bớt tốc độ. Pháo hạm cho phóng ra một tấm vải đặc chế làm cầu.\r\n\r\n    - Hẳn là chúng, cứ cho lên rồi chúng ta bắt gọn chúng sau. Bằng không nếu dùng súng ống sẽ không tốt.\r\n\r\n    Diệp Phàm hừ lạnh một tiếng.\r\n\r\n    Đệ tử Lô gia sau khi được lệnh vờ tỏ ra rất bối rối, tỏ ra không biết làm sao với chiếc cầu vải. Bóng người cứ liên tiếp từ pháo hạm nhảy ra, chắc mẩm đã bắt được tàu Phương Đông, thoăn thoắt từ cầu vải nắm lấy dây thừng.\r\n\r\n    Không lâu, gần ba mươi người xông lên tàu Phương Đông, kỳ quái ở chỗ trên tay chúng cơ bản không có súng trường mà toàn cầm vũ khí như thiết côn đại đao, vừa lên thuyền liền chém giết hung ác.\r\n\r\n    - Phượng gia chủ, chúng ta rốt cục gặp mặt rồi.\r\n\r\n    Lư Đông Phong nhìn người trung niên đội mũ lạnh lùng hừ nói.\r\n\r\n    - Có thể đoán được chúng ta sẽ đến, xem ra, các người cũng có chuẩn bị!\r\n\r\n    Phượng Lăng Không đột nhiên ngửa mặt lên trời cười to một tiếng, vung tay lên ném bay mũ trên đầu ra biển.\r\n\r\n    - Chuẩn bị thì có chuẩn bị, tuy nhiên, chỉ những người này, ha hả, không có gì chơi.\r\n\r\n    Lúc này, một thanh âm khác rất quen thuộc cười vang càn rỡ.\r\n\r\n    - Lý Thuần Miên, quả nhiên là ngươi.\r\n\r\n    Lô Vĩ cắn răng hừ nói. Khi đó đám người Diệp Phàm sớm đã đứng ở phía sau Lô Vĩ.\r\n\r\n    - Chính là tôi, kỳ quái lắm sao? Giới thiệu cho các người một chút, vị này chính là sư thúc tôi Lý Đương đạo trưởng, cao thủ thất đẳng, đợi tý nữa các người nên chú ý thêm...\r\n\r\n    Lý Thuần Miên chỉ vào một lão già gầy mặc áo xanh phía sau vẻ mặt đắc ý.\r\n\r\n    - Bớt nói lời thừa, phế bọn họ rồi nói sau. Phải tranh thủ thời gian, phỏng chừng bọn họ đã phát tín hiệu cầu cứu bên hàng hải rồi.\r\n\r\n    Lý Đương hừ lạnh một tiếng.\r\n\r\n    - Động thủ!\r\n\r\n    Phượng Lăng Không cùng kêu lên, ngoại trừ mười mấy gã đã bị Lô gia đánh ngã xuống đất, còn lại đến gần bốn mươi người tay cầm thiết côn đại đao hướng về đệ tử Lô gia xông tới.\r\n\r\n    Lý Đương đạo trưởng nâng chân đá về phía Lư Đông Phong.\r\n\r\n    - Lý đạo trưởng, đối thủ của ông là tôi. Đừng tìm nhầm mục tiêu.\r\n\r\n    Diệp Phàm nhìn Lý Đương liếc mắt một cái, thản nhiên cười, nghiêng người chợt chắn phía trước Lư Đông Phong. Nâng chân lên hướng về phía Lý Đương đạo trưởng mà đá.\r\n\r\n    Bộp...\r\n\r\n    Lý Đương cảm nhận rõ lực đạo của đôi bàn chân đối phương đặc biệt trầm trọng, vẫn đứng chưa vững không ngờ lập tức bị lui ba bốn bước.\r\n\r\n    Lý Đương có chút kinh ngạc, ngẩng đầu lên nhìn chằm chằm Diệp Phàm, hừ nói:\r\n\r\n    - Các hạ là cao thủ, tuy nhiên bản nhân tôi chưa thấy qua, bộ dạng khó coi như vậy hẳn cũng phải có cái tên chứ?\r\n\r\n    - Tên, chỉ có một danh hiệu thôi. Để đánh ngã ông xong, bản toạ sẽ chậm rãi tán gẫu với ông sau.\r\n\r\n    Diệp Phàm thản nhiên cười.\r\n\r\n    - Thật là, cũng xứng so đấu với sư thúc ta sao.\r\n\r\n    Lúc này, Lý Thuần Miên nghiêng người né, nhảy lên trên không chừng hai mét, giơ thiết côn lên hướng lên trên đầu Diệp Phàm bổ qua.\r\n\r\n    - Đối tượng của mày là tao, đừng đánh loạn thế. Chỉ mày thế này thôi mà cũng xứng cùng Phàm so đấu sao, không tự lượng sức! Thực không tự lượng sức!\r\n\r\n    Đỗ Phong cười, đột nhiên xoay người, nhặt một cây thiết côn hướng lên trên tiếp chiêu.\r\n\r\n    Loảng xoảng...\r\n\r\n    Lý Thuần Miên cảm giác hổ khẩu run lên, nóng ran, một cơn đau lan truyền đến. Cúi xuống nhìn phát hiện hổ khẩu vỡ toác, máu tươi tuôn trào. Thiết côn trong tay rốt cuộc đã nắm không vững rơi xuống đất. Trên đầu nhuộm đầy máu tươi của Lý đạo trưởng.\r\n\r\n    - Sao có thể, anh là ai?\r\n\r\n    Lý Thuần Miên thật sự không thể tin vào hai mắt của mình, nhìn chằm chằm Đỗ Phong, vẻ mặt kinh ngạc.\r\n\r\n    - Mọi thứ đều có khả năng.\r\n\r\n    Đỗ Phong nhún vai, khinh thường nhìn Lý Thuần Miên liếc mắt một cái, hừ nói,\r\n\r\n    - Chỉ là tiểu lục đẳng thân thủ mà cũng dám ở trước bố mày khoe khoang, chán sống rồi có phải hay không? Thực sự nghĩ rằng phái Thanh Thành là thiên hạ đệ nhất sao, chỉ mày thế này thôi thật sự cũng đã làm mất mặt phái Thanh Thành rồi, đáng khinh!\r\n\r\n    Đỗ Phong phỉ nhổ vào không khí, bộ dáng cực kỳ càn rỡ.\r\n\r\n    - Nhóc con, giọng điệu đừng càn rỡ thế.\r\n\r\n    Lý Đương ở bên kia nghe thấy nổi giận, kêu lên một tiếng, đột nhiên thân mình xoay chuyển, từ bên hông rút ra một thanh đao mềm nhũn, rầm một tiếng lay động, từ ánh mặt trời đâm xuống, bổ về hướng Diệp Phàm.\r\n\r\n    - Tới rất đúng lúc.\r\n\r\n    Diệp Phàm cười to một tiếng, đột nhiên phóng vút lên bay dựng lên không trung, chiêu hổ ưng đề túng thuật của Phí gia Phí Thanh Sơn vừa mới nghiên cứu ra liền được triển khai. Thằng nhãi này sau khi trượt mấy mét giống như đang tản bộ trên không trung thì một cước vững chắc đứng ở trên đao của Lý Đương đạo trưởng.\r\n\r\n    - Gã mạnh tôi càng mạnh hơn, xem tôi cưỡi gió bay liệng đây!\r\n\r\n    Diệp Phàm không ngờ cố ý khoe khoang, đứng trên đao của Lý đạo trưởng còn ngâm một câu vè.\r\n\r\n    Tức giận quá khiến Lý Đương rống lớn một tiếng, hai mắt trừng cực lớn, mặt ửng hồng, kéo mạnh đao, thân mình lật nghiêng.\r\n\r\n    Tất nhiên, Diệp Phàm hiển nhiên sẽ không cho gã như ý nguyện. Khi đao bị rút ra trong nháy mắt, hai chân kẹp lấy đao dùng mãnh lực giao động.\r\n\r\n    Răng rắc một tiếng, thanh đao mà phái Thanh Thành dùng phương pháp đặc thù kế thừa ngàn năm chế tạo ra đã bị Diệp Phàm dùng chân xoắn quẩy thành một mớ sắt vụn bay tun tóe. Bên này, chân họ Diệp móc vào cằm Lý Đương nặng nề một cước.\r\n\r\n    Lúc ồn ào nên nghe không ra tiếng, tuy nhiên, Lý Đương cảm giác được cằm bị đau nhức. Muốn hô lên nhưng không ngờ thanh âm phát ra không được rõ ràng. Gã biết, xương cằm đã bị tiểu tử này đá nát.\r\n\r\n    - Nha nha nha...\r\n\r\n    Lý Đương phẫn nộ, không biết học được tiếng Nhật từ khi nào, gã giống như cây gậy sắt nhỏ gầy vừa người ôm hướng về phía Diệp Phàm.\r\n\r\n    - Muốn ôm tôi, bố không có hứng thú! Cũng không phải đàn bà!\r\n\r\n    Diệp Phàm mỉm cười một tiếng, một cước đá vào những mãnh vỡ của thanh đao làm chúng bay vào ngực của Lý Đương đạo trưởng.\r\n\r\n    - A...\r\n\r\n    Lý Đương phát ra một tiếng hét thảm, lần này thanh âm phát ra tương đối rõ ràng. Cả người bị những mãnh sắt vụn bắn vào ngã cả ra đất, hơn nữa bởi do tác dụng của quán tính. Mông ma sát vào thiết bản của bánh ca-nô, bị kéo lui ra xa bảy tám mét, giống như là thắng gấp vậy.\r\n\r\n    Trên boong tàu để lại một vệt thật sâu, là vết máu kéo lê của mông. Lý Đương đạo trưởng mông đít đỏ chót y như đít khỉ.\r\n\r\n    Hơn nữa là máu tươi, trường bào mặc trên người sớm cũng bị xuyên rách, lộ ra cái mông gầy của Lý Đương, vẫn chỉ có một màu hồng.\r\n\r\n    - Ôi... chỉ với chút thân thủ ấy, vài chiêu đã xong việc, không có hương vị gì cả.\r\n\r\n    Diệp Phàm vỗ vỗ bàn tay, thật sự rất thoải mái.\r\n\r\n    Giương mắt nhìn lên, phát hiện Trương Hùng đang độc đấu với Phượng Lăng Không. Hai người đều lục đẳng nên không sai biệt lắm. Tuy nhiên, Trương Hùng nhờ mình trợ lực nên mới đạt tới lục đẳng, chỉ luận nội kình thôi thì so với Phượng Lăng Không đã cao hai bậc. Tuy nhiên, Phượng Lăng Không vốn đã vững căn cơ, Trương Hùng thì vừa đột phá, giữa hai người, Trương Hùng có chút thua thiệt không bằng Phượng Lăng Không.\r\n\r\n    <\/div>","title":"Chương 1785: Đùa Giỡn Uy Phong."}