{"text":"﻿    Chương 1717: Đề bạt cũng phải chú ý đến hình thức.\r\n\r\n    uồn: metruye\r\n\r\n    Lão này cũng quá thâm độc, cột chuyện bổ nhiệm Vu Đông với bổ nhiệm Vương Long Đông do Lưu Chân Mai đề xuất cùng với nhau.\r\n\r\n    Điều này, Phạm Viễn vốn có mưu tính từ trước, nếu không hắn sao có thể có lòng tốt đề cử cấp dưới Vương Long Đông đảm nhiệm chức Chủ tịch huyện Đào Mộc như vậy được? Chuyện này chắc hẳn Phạm Viễn và Lưu Chân Mai đã sớm thương lượng xong từ trước.\r\n\r\n    Một mình Phạm Viễn vẫn không thể để cho Vu Đông chức vụ minh bạch hóa vì người ta đã sớm để ý đến chức Chủ tịch huyện Hồng Huyện. Đây mới là địa bàn thật sự của người ta, huyện Đào Mộc chẳng qua chỉ một chức Chủ tịch huyện, còn Huyện ủy đều là người của Phạm Viễn. Vương Long Đông anh đến huyện Đào Mộc sao có thể thoát khỏi lòng bàn tay của tôi?\r\n\r\n    Bình thường thì không thể nào, đây là Phạm Viễn đang thả con săn sắt, bắt con cá rô. Tuy nói thế lực của Phạm Viễn vẫn luôn vững chắc, nhưng bây giờ Diệp Phàm đã đến, cục diện của Hải Đông có thể sẽ thay đổi.\r\n\r\n    Tính toán của Phạm Viễn, Diệp Phàm chỉ cần liếc qua là nhận ra ngay, đơn giản chỉ là sát sao chặn mình và Trương Minh Sâm lại, để các vị trí ngon lành cho Lưu Chân Mai hoặc các ủy viên thường vụ có quyền lực khác. Chỉ như vậy mới có thể chứng tỏ khả năng chế ngự cao siêu của đồng chí Phạm Viễn: nắm chặt Hải Đông trong lòng bàn tay.\r\n\r\n    - Ừ, đồng chí Vu Đông cũng đóng góp nhiều công sức cho quốc lộ Hải Hồng này. Ở Hồng Huyện nghe nói đâu đâu cũng vang danh đồng chí Vu Đông.\r\n\r\n    Nếu dân chúng đều tán thành ủng hộ đồng chí Vu Đông thì tin rằng khi đồng chí ấy đến Hồng Huyện triển khai công tác nhất định sẽ rất suôn sẻ.\r\n\r\n    Cổ ngữ có câu: nước có thể đẩy thuyền, cũng có thể lật thuyền. Từ đó cho thấy lực lượng của quần chúng nhân dân lớn mạnh như thế nào. Một khi lãnh đạo xa rời quần chúng thì tuyệt đối không thể tiến xa được.\r\n\r\n    Quân đội nhân dân dưới sự lãnh đạo của Đảng chúng ta tại sao có thể phát triển từ mấy chục nghìn lên đến mấy triệu như bây giờ. Cho nên đồng chí Vu Đông đến Hồng Huyện, trước tiên là có sự ủng hộ của quần chúng làm nền tảng.\r\n\r\n    Lưu Chấn Mai lên tiếng trước.\r\n\r\n    - Ừ, tôi đồng ý!\r\n\r\n    Thái Quý Quyền nói.\r\n\r\n    - Đồng chí Diệp Phàm, anh hãy nói vài câu đi! Đã quá giờ ăn trưa rồi, nếu có thể thì hãy giơ tay biểu quyết!\r\n\r\n    Lúc này Phạm Viễn giục.\r\n\r\n    - Tôi đồng ý!\r\n\r\n    Diệp Phàm liền phun ra ba chữ này, tất nhiên là vì nể ân tình với Lưu Chân Mai chứ tuyệt đối không phải vì Phạm Viễn.\r\n\r\n    - Tôi thấy việc này cứ quyết định như thế đi, để đồng chí Vu Đông đến Hồng Huyện đảm nhận chức Huyện ủy, đồng chí Vương Long Đông đến huyện Đào Mộc đảm nhiệm chức Chủ tịch huyện.\r\n\r\n    Ngoài ra, lấy hình thức kiến nghị tập thể cùng đề cử đồng chí Lưu Đoan đảm nhiệm cức Phó chủ tịch Mặt trận Tổ quốc thành phố với Ban tổ chức cán bộ Tỉnh ủy và Mặt trận Tổ quốc tỉnh.\r\n\r\n    Phạm Viễn liền một lúc ấn định ba chức vị.\r\n\r\n    Trương Minh Sâm và Tôn Đạo Phong tuy nói đều có vẻ mặt bình thản nhưng biết đã mất thế mạnh, dù có phản đối cũng chỉ phí công. Bởi vì vị Chủ tịch thành phố Diệp Phàm và Phó Bí thư Đảng ủy Lưu Chân Mai đều đã gật đầu, hơn nữa chỉ cần một Phạm Viễn nếu giơ tay biểu quyết thì nhất định sẽ có hơn một nửa số người tán thành.\r\n\r\n    - Tôi tôn trọng ý kiến của các đồng chí, tuy nhiên bản thân tôi vẫn bảo lưu ý kiến của mình.\r\n\r\n    Trương Minh Sâm và Tôn Đạo Phong đều có ý này, còn hai đồng chí Lan Đình Sơn và Tô Phương thì bỏ phiếu trống.\r\n\r\n    Buổi tối ngày hôm đó, Phượng Anh đã tới tỉnh thành.\r\n\r\n    Trong nhà họ Phượng, Phượng Anh mặt đần thối ngồi trên ghế. Cô liếc nhìn Phượng Lăng Không một cái nói:\r\n\r\n    - Thưa anh, em bây giờ đã bị mất chức. Hơn nữa chiều nay, Ủy ban nhân dân thành phố tuyên bố quyết định của Thành ủy dán thông báo ra ngoài.\r\n\r\n    Dán hẳn mấy tờ, nói là Phượng Anh em vi phạm quy định phê duyệt đất đai bất hợp pháp, trong khoảng thời gian này, tất cả các hạng mục đã được phê duyệt xây dựng hai bên bờ suối Vượng Phu lập tức bị đình chỉ thi công.\r\n\r\n    Hơn nữa, theo quy định thì chiếm dụng đường sông thì phải tự tiến hành dỡ bỏ toàn bộ. Nếu không tự tháo dỡ, sau vài ngày Ủy ban nhân dân thành phố sẽ cưỡng ép dỡ bỏ.\r\n\r\n    Đã gây ra họa này, sau khi nghe lời anh nói, em đã duyệt cho ban hành không ít giấy phép. Tất cả bọn họ đều đang mắng chửi em, chửi Ủy ban nhân dân thành phố. Người nhà Phượng gia chúng ta đều mất hết thể diện. Ngay cả Hải Đông này, em cũng không còn mặt mũi nào quay về nữa.\r\n\r\n    Vừa nói, đôi mắt của Phượng Anh đã đỏ lên.\r\n\r\n    - Sốt ruột cái gì?\r\n\r\n    Phượng Lăng Không hừ lạnh một cái, liếc nhìn Phượng Anh một cái, nói tiếp:\r\n\r\n    - Bọn họ nói dán thì để cho họ dán. Đây còn không phải là hành động thật nữa sao?\r\n\r\n    Lúc ấy duyệt cho ban hành nhiều giấy phép như vậy thì phải chịu sức ép rất lớn. Đến lúc đó, bọn họ nhất định sẽ dỡ bỏ tòa nhà lớn mà Phượng gia chúng ta xây dựng.\r\n\r\n    Chúng ta phải cứng rắn là được rồi, nhưng chỉ cần một ngòi châm thì chắc là người ta lại đứng lên. Đến lúc đó, Ủy ban nhân dân thành phố sẽ thế nào?\r\n\r\n    Tiến thoái lưỡng nan, thông báo kia và tài liệu không phải chỉ là một trang giấy trắng. Còn chuyện của anh, Phạm Viễn không phải không dám tuyệt tình quá hay sao?\r\n\r\n    Không phải là bảo em đến trường Đảng của Tỉnh ủy để tiến hành học tập rèn luyện sao? Điều này, anh đoán là Phạm Viễn chỉ đang bố trí em đi tạm tránh nơi đầu sóng ngọn gió thôi. Đợi sau khi em học xong trở về, Phượng gia chúng ta sẽ ra tay, biết đâu Phó cục trưởng thường trực em có thể chính thức trở thành nhân vật đứng đầu.\r\n\r\n    So với việc lăn lộn ở Bộ Xây dựng còn tốt hơn nhiều. Hãy yên tâm, người nhà Phượng gia chúng ta không có mấy người làm quan nhưng ở tỉnh Nam Phúc vẫn còn có không ít cán bộ nể mặt Phượng gia chúng ta.\r\n\r\n    Huống hồ không phải em còn có hắn sao? Diệp Phàm ức hiếp em như thế, hắn sẽ bàng quan ngồi nhìn được sao?\r\n\r\n    - Việc này em không muốn anh ấy nhúng tay vào, chính anh Đắc sẽ chịu trách nhiệm đòi lại thể diện cho em. Em muốn để cho Diệp Phàm thấy rằng không có cách nào lật đổ cái chức vụ của Phượng Anh này. Tốt nhất là đến Ủy ban nhân dân thành phố mắt nhắm mắt mở mà công tác. Em phải ngày ngày hành hạ tên Diệp Phàm đáng ghét kia mới được, nếu có thể lật đổ mũ quan của hắn là tốt nhất.\r\n\r\n    Phượng Anh nghiến răng khi nói ra những lời này.\r\n\r\n    - Yên tâm đi! Có anh ở đây, tuyệt đối sẽ không có ngày đó đâu. Em đừng sốt ruột, hãy kiên nhẫn đợi. Anh phải đến xem bọn họ dỡ bỏ nhà cửa ở hai bên bờ sông thế nào đã.\r\n\r\n    Phượng Lăng Không ánh mắt sắc lạnh hiểm ác nói.\r\n\r\n    - Lão Trần, anh sao lại thế này?\r\n\r\n    Bà vợ Dương Ngọc Muội của Phó Cục trưởng Cục đất đai thành phố vừa một tay giật lấy chén trà, vẻ mặt thân thiết vuốt ve trán của ông chồng Trần Đông, còn tưởng là hắn bị ấm đầu nên hồ đồ. Bởi vì khi nãy đồng chí Trần Đông khi thất thần hút thuốc đã lấy chén trà làm cái gạt tàn thuốc lá.\r\n\r\n    - Không... Không có gì...\r\n\r\n    Trần Đông lắc đầu, bóp mạnh đầu mẩu thuốc lá dí bẹp xuống chiếc gạt tàn.\r\n\r\n    - Phải chăng công việc của anh không thuận lợi? Gần đây nghe nói nhánh sông Vương Phu phải trị thủy. Có phải dân địa phương lại gây rối gì rồi không?\r\n\r\n    Dương Ngọc Muội hỏi.\r\n\r\n    - Haizz...\r\n\r\n    Trần Đông lắc đầu, liếc nhìn vợ một cái nói:\r\n\r\n    - Phượng Anh của Bộ Xây dựng bị cách chức.\r\n\r\n    - Cô ta mất chức thì mất chức, liên quan quái gì đến anh. Con hồ ly tinh lẳng lơ đó nên bị cách chức từ lâu rồi mới phải!\r\n\r\n    Dương Ngọc Muội tức giận lườm chồng một cái mắng.\r\n\r\n    - Người ta lẳng lơ cũng là có bản lĩnh, chúng ta sao có thể so bì với cô ấy được. Dù nói là mất chức nhưng Phạm Viễn cũng bao cô ấy đi học tập tại trường Đảng của Tỉnh ủy.\r\n\r\n    Trần Đông nói, vẻ mặt trầm ngâm.\r\n\r\n    - Đi học tập tại trường Đảng của Tỉnh ủy thì thế nào? Bây giờ việc đến học tập tại trường Đảng đều thay đổi bản chất rồi, đối với những người có bản lĩnh mà nói chính là khúc dạo đầu của việc thăng chức.\r\n\r\n    Đối với không người có bản lĩnh lại chính là một cách để đá anh đi. Lãnh đạo dùng biện pháp này để anh đi học tập, chẳng qua chỉ là nói hình thức cho hay thôi.\r\n\r\n    Đào tạo nâng cao à, trên thực tế là đợi đến khi anh được huấn luyện xong thì cái vị trí cũ đã mất từ lâu rồi. Đến lúc đó anh đi tìm thì người ta sẽ nhét bừa anh vào một góc nào đấy.\r\n\r\n    Anh có cách gì chứ, tôi thấy Phượng Anh kia cũng chẳng hơn là mấy, nếu đã bị mất chức thì tất nhiên không có được kết quả tốt đẹp gì.\r\n\r\n    Dương Ngọc Muội tức giận nói.\r\n\r\n    - Em thì biết cái gì?\r\n\r\n    Trần Đông không kìm nổi, gõ tay xuống bàn, nhìn vợ cười mếu máo nói:\r\n\r\n    - Nguyên nhân chuyện này rất phức tạp, em không hiểu được đâu. Lần trước Chủ tịch thành phố Diệp khi kiểm tra việc xây dựng nhà cửa hai bên bờ sông Vượng Phu đã cắt chức Phượng Anh ngay tại chỗ. Lúc đó Phượng Anh cũng quá kiêu ngạo, kêu gào đòi Tổ chức phải chứng minh. Chủ tịch thành phố Diệp có thủ đoạn, trong một ngày đã khiến cho ban Tổ chức cán bộ thật sự cắt chức của cô ta.\r\n\r\n    - Việc này chẳng lẽ cũng có liên quan đến anh?\r\n\r\n    Dương Ngọc Muội suy nghĩ một lát, mặt lập tức biến sắc, vội hỏi.\r\n\r\n    - Haizz!...\r\n\r\n    Trần Đông vẻ mặt đau khổ nhăn nhúm như quả mướp đắng nói.\r\n\r\n    - Lão Trần, có phải thực sự liên quan đến anh không? Anh là đồ đáng chết! Có phải anh và Phượng Anh kia đã phạm phải tội gì bị Chủ tịch thành phố Diệp phát hiện ra? Anh mau nói rõ ràng với tôi!\r\n\r\n    Dương Ngọc Muội không ngờ lại hiểu sai, giữ chặt tay chồng mắng sa sả.\r\n\r\n    - Anh muốn chạy đi đâu? Dù Phượng Anh có lẳng lơ nhưng ở thành phố cũng không ai dám động đến cô ta. Người ta chỉ lẳng lơ với những quan to cấp phó tỉnh, ở trên tỉnh.\r\n\r\n    Trần Đông nói sẵng, gạt rơi tay vợ ra.\r\n\r\n    - Vậy không có liên quan gì đến anh à?\r\n\r\n    Dương Ngọc Muội bán tín bán nghi nhìn chồng chằm chằm.\r\n\r\n    - Xem xem, nói em còn không tin. Chồng của em hình dáng sồ sề như quả bầu thế này, lẽ nào Phượng Anh thèm để mắt tới hay sao?\r\n\r\n    Anh nói là ngày hôm đó anh cũng bị Chủ tịch thành phố Diệp xử phạt tại chỗ. Thật xui xẻo! Đều do thằng cha Thôi Thanh kia gây chuyện.\r\n\r\n    Cứ ép buộcanh vi phạm quy chế phê duyệt đất đai, rõ ràng hiểu được là văn kiện Ủy ban nhân dân thành phố có quy định không được phép phê duyệt xây dựng nhà cửa hai bên bờ sông Vượng Phu. Hắn ta lại dám cưỡng ép anh phê duyệt ban hành giấy phép cho Chương Kiến xây dựng mở rộng nhà cửa hai bên bờ.\r\n\r\n    Trần Đông chửi.\r\n\r\n    - Bảo anh đừng bám đít lão Thôi Thanh kia thì anh không nghe. Bây giờ thì xem xem có phải đã xảy ra chuyện rồi không? Đã nói với anh từ sớm rằng Thôi Thanh chẳng ra gì. Bây giờ mông đít người ta chẳng làm sao, chỉ có mình anh là xui xẻo. Lão Trần, làm thế nào bây giờ? Mau đi nói với anh rể đi, nếu không chỉ sợ người kế tiếp sẽ là anh đấy!\r\n\r\n    Dương Ngọc Muội sốt ruột như cào, phu phú thì phụ vinh mà ( chồng giàu thì vợ được nhờ). Mất chức rồi thì một phu nhân Cục trưởng như cô ta còn gì là uy phong.\r\n\r\n    Chị ruột của Dương Ngọc Muội tên là Dương Liên, anh rể là Viện trưởng Viện Thị Pháp Câu Kiến Minh. Câu Kiến Minh cũng là một cán bộ cấp Phó giám đốc sở, một trong những Ủy viên Đảng ủy của Ủy ban nhân dân thành phố.\r\n\r\n    - Mẹ kiếp! Thôi Thanh đã bất nhân thì đừng trách ông đây bất nghĩa. Con rùa rụt đầu kia, bây giờ ông đây đang bị xử phạt, hắn làm cái việc không ra gì. Buổi sáng anh từng đi tìm hắn, hắn lại bất ngờ ức hiếp người quá đáng: rõ ràng là ở trong Cục mà lại thoắt cái lại đi xuống nông thôn rồi. Đồ mắc dịch!\r\n\r\n    Trần Đông nghiến răng nghiến lợi, nét mặt thoáng hiện lên vẻ ác độc.\r\n\r\n    Buổi tối ngày hôm sau, Lưu Chân Mai bất ngờ mời Diệp Phàm ăn cơm.\r\n\r\n    Đối với lần hợp tác đồng mình đầu tiên này, dù sao Diệp Phàm vẫn chưa thể làm rõ quan hệ của cô ta và Phạm Viễn. Tuy nhiên Diệp lão đại vẫn đồng ý đến. Lưu Chân Mai bèn ở nhà đón khách.\r\n\r\n    Năm giờ chiều, Diệp Phàm chuẩn bị một hộp quà mang đi. Lưu Chân Mai tuy nói sẽ uống rượu nhưng vẫn là một phụ nữ, tặng rượu thì không hay lắm. Vì thế Diệp Phàm đã chọn một chiếc khăn quàng cổ.\r\n\r\n    Tới nhà của Lưu Chân Mai, Diệp Phàm phát hiện Phó Chủ tịch thành phố Tằng Tuấn Tài đã sớm đứng ở cửa đợi. Vừa nhìn thấy Diệp Phàm đến, hắn đã niềm nở chào hỏi:\r\n\r\n    - Chị Mai và bà xã của tôi đang bận ở trong bếp, không thể ra đón Chủ tịch thành phố Diệp, rất xin lỗi!\r\n\r\n    - Chị Lưu cũng xuống bếp sao?\r\n\r\n    Diệp Phàm hơi ngạc nhiên, nhìn chằm chằm Tằng Tuấn Tài.\r\n\r\n    - Tất nhiên là xuống bếp rồi, chị ấy rất ít khi ăn cơm ở bên ngoài, ngoại trừ việc xã giao không thể từ chối được. Bình thường chị ấy đều tự tay nấu cơm cả.\r\n\r\n    Vốn dĩ công việc của chị ấy bề bộn, tôi và Hồng Mai đều bảo chị ấy đi thuê một cô giúp việc, nhưng chị ấy lại nói tự mình nấu ăn thì đồ ăn ngon hơn.\r\n\r\n    Thôi đừng nói nữa, đồ ăn của chị ấy làm thơm ngon thật, đợi lát nữa Chủ tịch thành phố nếm thử sẽ biết ngay.\r\n\r\n    Tằng Tuấn Tài tâm trạng rất vui vẻ, tươi cười nói.\r\n\r\n    <\/div>","title":"Chương 1717: Đề Bạt Cũng Phải Chú Ý Đến Hình Thức."}