{"text":"﻿    Chương 1836: Trại nhà họ Cổ.\r\n\r\n    <\/div>\r\n\r\n    -Lên xe, lên xe, chúng ta phải đi nhanh.\r\n\r\n    Lam Tồn Quân ba phải nói. Mấy người nhìn nhau một cái, cười gượng rồi lên xe đi mất.\r\n\r\n    -Một đám khốn khiếp.\r\n\r\n    Diệp Tử Y nhảy lên mắng.\r\n\r\n    -Về đây rồi xem em sẽ trừng trị anh như thế nào, Trần Quân.\r\n\r\n    Đoàn Hạnh Nhi hung hăng nói. Trần Quân lái xe cũng sợ tới mức run tay.\r\n\r\n    -Này cậu, lái xe như thế nào thiếu chút nữa đụng vào cột điện rồi. Kỹ năng lái xe của cậu không kém như vậy chứ?\r\n\r\n    Lam Tồn Quân cười nói.\r\n\r\n    -Nói đến kỹ thuật lái xe thì Trần Quân tôi xếp thứ hai thì không ai dám nói là mình xếp thứ nhất.\r\n\r\n    Trần Quân đắc ý hừ một câu sau đó lẩm bẩm:\r\n\r\n    -Có lẽ bà xã đã chuẩn bị trừng phạt tôi, lần này về nhà có lẽ rất thảm đây.\r\n\r\n    -Ha ha ha…\r\n\r\n    Trong xe Lam Tồn Quân và Diệp Phàm cùng cười vang.\r\n\r\n    Buổi chiều, hai chiếc xe đến huyện Quy Nguyên. Nhìn dãy núi Thiên Xa cao ngất, trong lòng Diệp Phàm có chút buồn bã.\r\n\r\n    Cổ gia trại tám mươi phần trăm dân chúng đều họ Cổ. Đương nhiên, còn lại là những họ khác.\r\n\r\n    Từ xưa Cổ gia trại rất nổi tiếng, nhưng người dân Cổ gia trại cũng không giàu có gì. Thôn xóm xây dựng lưng chừng trên sườn núi Thiên Xa.\r\n\r\n    Cách chân núi khoảng ba bốn trăm mét. Nhà trên bản đều là mái gỗ tường đất. Gần nhà họ Cổ có một con đường nhỏ, xây dựng cũng rất qua sơ. Nhìn thấy con đường nhỏ này, Diệp Phàm nhớ đến con đường ở đập nước Thiên Thủy kia. Hai bên đường có chút mây mù trên sườn núi, cảnh vật không tồi.\r\n\r\n    Sợ ở Cổ gia trại không có đồ ăn mấy người Diệp Phàm đã mua đồ ở thị trấn Quy Nguyên rồi mới lên núi.\r\n\r\n    -Ha ha, cậu nhóc, tôi chờ cậu bảy năm rồi.\r\n\r\n    Diệp Phàm vừa xuống xe, một ông lão có chút râu ở cằm bước ra cười nói.\r\n\r\n    Vài năm không gặp, phong thái của lão Cổ vẫn như trước. Tuy nhiên, nếp nhăn trên mặt đã sâu hơn.\r\n\r\n    Thời gian không buông tha con người, tất nhiên là cũng không có cách nào khác mà.\r\n\r\n    -Lão Cổ vẫn không khác xưa là mấy.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    Không được rồi, già rồi. Trước kia còn có thể leo núi đốn củi, hiện giờ chặt được mấy gánh củi cũng cảm thấy có chút lực bất tòng tâm. Tuy nhiên, cũng may là hiện tại đã giao việc lại cho bọn nó.\r\n\r\n    Lão Cổ cười nói, bọn họ chính là chỉ con cháu.\r\n\r\n    Tuy nhiên, Diệp Phàm có thể cảm nhận được tinh thần của lão Cổ vẫn tốt lắm. Sự độ lượng của lão Cổ thì trong lòng Diệp Phàm luôn thầm khâm phục.\r\n\r\n    Bước vào nhà họ Cổ, không ngờ đến sàn nhà cũng chưa được lát xi măng vẫn là sàn đất. Trần Quân và Lý Cường đem thuốc, rượu và đồ nhắm từ ngoài xe vào.\r\n\r\n    Lão Cổ nhìn nhìn cười nói:\r\n\r\n    Biết cậu có tiền nên tôi nhận.\r\n\r\n    Hả, Lão Cổ sao biết Chủ tịch Diệp có tiền. Hắn là một cán bộ, có tiền? Đó không phải là Lão Cổ ám chí Diệp Phàm tham ô sao?\r\n\r\n    Lúc này Lam Tồn Quân cười trêu.\r\n\r\n    -Hắn sẽ không làm vậy.\r\n\r\n    Lão Cổ rất chắc chắn, lắc lắc đầu.\r\n\r\n    -Chẳng lẽ lão Cổ là thần?\r\n\r\n    Trần Quân có chút kinh ngạc.\r\n\r\n    -Tôi không bói toán đoán dò, nhưng tôi tin tưởng Chủ tịch Diệp không phải là tham quan. Hơn nữa Chủ tịch Diệp là người làm được việc. Trước đây Ma huyện còn….. nghèo hơn cả huyện Quy Nguyên, hiện giờ thì Ma huyện đã đổi thành thành phố Ma thị rồi. Huyện Quy Nguyên thì vẫn không có gì thay đổi. Nhân dân ở Ma huyện vẫn thầm cảm ơn Chủ tịch Diệp. Còn vì sao tôi có thể khẳng định như vậy nếu các cậu đã theo hắn chắc chắn biết rõ về hắn. Với khả năng về thảo dược của hắn, còn sợ không kiếm được tiền sao? Trên đời này không ai có thể không bệnh cả.\r\n\r\n    Lão Cổ nói rất chắc chắn.\r\n\r\n    -Lão Cổ nói quá rồi, Diệp Phàm tôi sao có thể giống thần được như lão nói.\r\n\r\n    Diệp Phàm khiêm tốn nói.\r\n\r\n    -Chủ tịch Diệp, tôi muốn nhờ cậu một việc.\r\n\r\n    Lão Cổ đột nhiên thận trọng nói.\r\n\r\n    -Có việc gì xin lão cứ nói.\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    -Cậu cũng thấy đấy con đường từ núi Thiên Xa đến Cổ gia trại chúng tôi không thể nào coi là đường được. Hàng năm đều có người lật xe bị thương, thậm chí là chết. Ôi, người Cổ gia trại nghèo, nào có tiền làm đường. Chính con đường này cũng là nhân dân tự đào tự cuốc mà thành.\r\n\r\n    Lão Cổ quả đã già những vẫn có tấm lòng Bồ Tát.\r\n\r\n    -Sao không phản ánh việc này lên chính quyền huyện Quy Nguyên. Có một chút tiền mở rộng ra thì sẽ an toàn hơn.\r\n\r\n    Trần Quân đứng bên cạnh hỏi.\r\n\r\n    -Khó lắm, nói đến những con đường giống như đến Cổ gia chúng tôi cả huyện có mấy chục con đường. Sao có thể đầu tư vào đây. Một chỗ đầu tư mấy nghìn nhân dân tệ mà sinh lời cho anh mỗi mấy trăm một nghìn thì thử hỏi có lợi ích gì. Bọn họ nói cũng là tình hình thực tế, cho nên chúng tôi cũng không có cách nào.\r\n\r\n    Lão Cổ có vẻ buồn bực.\r\n\r\n    -Không cần nói nhiều, lão Cổ ạ, việc này đơn giản thôi.\r\n\r\n    Diệp Phàm gật gật đầu, trực tiếp gọi điện thoại cho Thượng Thiên Đồ người phụ trách Long Sơn Trang nói:\r\n\r\n    Lão Thượng, bên Sơn Trang điện ảnh và truyền hình các anh kiếm cũng được đúng không?\r\n\r\n    -Ha ha, việc này, anh Diệp hiểu rõ. Chúng tôi cũng lời lãi được ít tiền, sao có thể giấu diếm được anh có phải không? Cho nên, cảm ơn anh đã hỏi thăm.\r\n\r\n    Thượng Thiên Đồ cười nói.\r\n\r\n    -Cảm ơn thì không cần. Như vậy đi, giúp tôi một việc. Việc mở rộng đường nhánh từ chân núi Thiên Xa đến Cổ gia trại các anh quyên tặng một chút tiền. Coi như làm chút việc tốt đi.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Được.\r\n\r\n    Thượng Thiên Đồ chưa nói lời nào đồng ý luôn.\r\n\r\n    Lão Thượng biết mà, việc này chỉ cần y đồng ý Chủ tịch Mai Phán Nhi chắc chắn sẽ ủng hộ.\r\n\r\n    Một con đường nhỏ, nhiều nhất cũng chỉ hơn một triệu, Diệp Phàm đã mở lời, mặc dù là Mai Phán Nhi không gật đầu lão Thượng cho dù có lấy tiền riêng của mình ra cũng sẽ làm. Bởi vì, khó có cơ hội để Diệp Phàm chịu mở lời.\r\n\r\n    Thượng Thiên Đồ tới rất nhanh. Bởi vì y muốn mở công ty trà Thanh Vụ ngay gần đây. Hai giờ sau, Diệp Phàm đang ăn cơm chiều ở nhà lão Cổ thì lão Thượng đã mang theo đội trắc địa đến rồi.\r\n\r\n    Anh Diệp, nên làm thì phải làm ngay. Đây là những người của công ty công trình Thiên Lạc. Chuyện anh nói tôi đã truyền đạt qua với tổng Giám đốc Mai. Cô ấy bảo tôi phụ trách làm tốt việc này. Hơn nữa còn cẩn thận dặn dò.\r\n\r\n    Đường này độ rộng phải đạt đến tám mét. Làm theo tiêu chuẩn tỉnh lộ số hai.\r\n\r\n    Thượng Thiên Đồ cười nhìn Diệp Phàm một cái lại nói tiếp:\r\n\r\n    Hơn nữa, vừa rồi không biết vì sao Bí thư Phương đã biết tin này. Nói là đường này Ủy ban nhân dân thành phố ….. cũng muốn tham gia, bọn họ tình nguyện đóng góp một nửa tiền.\r\n\r\n    -Hồng Quốc làm Bí thư Thành ủy, ha ha, tôi phải chúc mừng anh ta. Lão Thượng, anh thay tôi gửi lời cảm ơn tới Bí thư Hồng Quốc. Lần này tôi đến Cổ gia trại có chuyện phải làm, không đến … được. Về sau có thời gian sẽ cùng ngồi đàm đạo sau.\r\n\r\n    Diệp Phàm thản nhiên cười nói, biết Phương Hồng Quốc thể hiện thiện ý với mình.\r\n\r\n    Khi hắn rời khỏi đó…. đã đề cử anh ta làm Chủ tịch huyện. Hiện giờ mấy năm trôi qua, huyện đã trở thành thành phố. Phương Hồng Quốc cũng ngẩng đầu vào ủy viên địa khu Đức Bình.\r\n\r\n    Bởi vì thành phố …. Tuy là cấp huyện nhưng bí thư Thành ủy cũng có thể được liệt vào hàng ủy viên thường vụ.\r\n\r\n    -Thế sao được, Bí thư Hồng Quốc nói, hiện anh ấy đang họp ở thành phố, nhất định phải mời anh đến…. ngồi. Mà anh ấy họp xong sẽ về ngay.\r\n\r\n    Thượng Thiên Đồ vẻ mặt sửng sốt vội vàng nói.\r\n\r\n    -Lần sau đi, lần này thật sự không có thời gian. Buổi tối tôi phải đi có việc.\r\n\r\n    Diệp Phàm kiên quyết lắc đầu. Thượng Thiên Độ thấy thế biết không thể giữ, cho dù hơi tiếc nhưng vẫn gọi điện thoại cho Phương Hồng Quốc.\r\n\r\n    -Lão Cổ, ông là bạn của anh Diệp, có lẽ nhà của ông lần này làm đường cũng nên làm luôn thôi.\r\n\r\n    Thượng Thiên Đồ nhìn Lão Cổ một cái nói.\r\n\r\n    -Không thể, lần này các anh có thể sửa lại đường, tôi đã vô cùng cảm động. Nhà này tuy cũ một chút nhưng tôi ở mãi quen rồi, không việc gì đâu.\r\n\r\n    Lão Cổ cười cười từ chối.\r\n\r\n    -Như thế không được.\r\n\r\n    Thượng Thiên Đồ kiên trì.\r\n\r\n    -Thôi vậy lão Thượng, nếu thật sự anh giúp lão Cổ xây nhà mới thì người ta sẽ nghĩ lão Cổ ăn bớt tiền làm đường. Cho nên việc này thôi đi.\r\n\r\n    Diệp Phàm khoát tay áo nói.\r\n\r\n    Thượng Thiên Đồ nghĩ lại một chút cũng đúng bèn không nói gì nữa.\r\n\r\n    Tuy nhiên vẫn cho mỗi người con của lão Cổ một phong bao năm nghìn. Tin rằng có số tiền đó cũng xây được nhà. Lão Cổ muốn ngăn nhưng bị Diệp Phàm xua tay giữ lại.\r\n\r\n    Biết mấy người Diệp Phàm có việc Thượng Thiên Đồ liền biết điều đi trước.\r\n\r\n    Buổi tối, mấy người ngồi cùng nhau bắt đầu tính toán.\r\n\r\n    Lúc đó phát hiệu Xuân tiêu chính là ở đầm nước ở huyện Hồng Sa Châu. Đầm nước ở trên núi cao, không nhiều người biết đến.\r\n\r\n    Ngoài ra, đầm cũng nhỏ, chỉ chừng mười mét. Dòng nước chảy mạnh, bởi vì đầm chính là nằm dưới một ngọn thác.\r\n\r\n    Dòng nước từ trên lao xuống độ cao đến hai trăm mét. Mùa mưa tiếng vang rất lớn, đến gần thật sự hơi điếc tai.\r\n\r\n    Khi còn trẻ còn khỏe, tôi đi hái thuốc trên vách đá, trượt chân rơi xuống đầm nước.\r\n\r\n    Độ sâu đầm nước có lẽ là năm sáu mươi mét. Hơn nữa, tôi còn bị dòng nước xoáy kéo vào một khe đá.\r\n\r\n    Lúc ấy rất sợ hãi, muốn tìm lối ra liền men theo dòng nước đi lên trên. Cuối cùng thất vọng trở về vì phía trên cũng không có đường ra.\r\n\r\n    Cuối cùng trong lúc vô ý đã phát hiện ra trong hang đá có một chỗ giống như ngôi mộ. Tuy nhiên, lúc ấy rất tối, chỉ có thể là cảm giác thấy.\r\n\r\n    Kết quả là tiện tay quơ được Xuân tiêu. Lúc đó cầm theo ra vài cái.\r\n\r\n    Lại đi từ phía dưới đầm mà lên.\r\n\r\n    Về sau thì không đi qua đó nữa. Nếu các cậu muốn đi, tôi chỉ có thể đưa các cậu đến chỗ đầm nước.\r\n\r\n    Còn xuống dưới thì tôi già rồi không thể đi xuống nữa.\r\n\r\n    Nói đến đây lão Cổ thở dài.\r\n\r\n    -Năm sáu mươi mét muốn lặn xuống cũng phải có đồ lặn.\r\n\r\n    Lam Tồn Quân nói.\r\n\r\n    -Việc này không có gì Trần Quân, cậu gọi điện thoại về Thủy Châu nói chuẩn bị mấy bộ đồ lặn.\r\n\r\n    Diệp Phàm bảo Trần Quân ra ngoài sắp xếp.\r\n\r\n    Vì không có đồ lặn nên buổi tối mấy người quyết định nghỉ ngơi.\r\n\r\n    Sáng hôm sau, đồ lặn và các thiết bị đã được đưa đến.\r\n\r\n    Ba chiếc xe thẳng đến đầm nước ở Hồng Châu Sa.\r\n\r\n    Đến gần đầm nước thì thật sự giống như những gì lão Cổ nói. Thác nước từ trên núi đổ thẳng xuống phát ra tiếng vang ầm ầm dọa người. Mấy người khiêng thiết bị đến. Bởi vì đầm nước này rất hẻo lánh, lại không có đường đi, xung quanh vẫn là những rừng cây lâu năm.\r\n\r\n    Cho nên, căn bản không thấy một ai khác. Tạm thời bên bờ đầm có một túp lều, tất nhiên là của quân đội.\r\n\r\n    <\/div>","title":"Chương 1836: Trại Nhà Họ Cổ."}