{"text":"﻿    Chương 1855: Cam Thiên Cam Địa nhị hổ\r\n\r\n    -Phỏng chừng sau khi Bí thư Vệ Lý Quốc ngã bệnh, Bí thư Y Cao Vân lên thay cáng đáng mọi việc thì cũng không muốn tiếp nhận nhà máy đường về Đông Hiến nữa nhỉ?\r\n\r\n    Diệp Phàm ngoài mặt tuy cười nói nhưng trong lòng đột nhiên toát lên một linh cảm kỳ lạ.\r\n\r\n    Y có cảm giác nhà máy đường của Dương Xuân này không chừng vẫn là công cụ khả dĩ phát tài được.\r\n\r\n    -Hiển nhiên là không ai muốn nhận rồi. Trước khác nay khác, trước kia Bí thư Y không nắm quyền chủ trì công việc của Thành ủy thì đương nhiên là giúp đỡ Đới Trung Cường rồi.\r\n\r\n    Bây giờ thì khác rồi, nếu cứ mua việc vào mình để lỡ tay nhúng chàm thì sẽ tự gây phiền phức.\r\n\r\n    Đới Trung Cường tất nhiên là buồn bực nhưng thấy Bí thư Y không gật đầu thì tự nhiên là y cũng không dám lên tiếng. Chỉ sợ một đằng đã đắc tội với Bí thư Vi, giờ lại động chạm đến Bí thư Y thì coi như hắn hết hi vọng ở Thành ủy Dương Xuân rồi.\r\n\r\n    Giang Khải vốn biết gì nói nấy, mà đã nói là nói hết không giấu diếm chuyện gì.\r\n\r\n    Diệp lão đại hẳn nhiên biết tỏng là Giang Khải muốn tỏ thiện ý với hắn để tìm kiếm chỗ dựa. Để tỏ ý muốn dựa dẫm vào họ Diệp, Giang Khải sẵn sàng đắc tội với cả tập đoàn thế lực Y Cao Vân hiện đang nổi như cồn.\r\n\r\n    Đương nhiên, Diệp lão đại cũng đã tìm hiểu qua về lí lịch của Giang Khải, biết được người này có qua lại với Vệ Dao bên Văn phòng ủy ban thành phố nhưng không thân thiết cho lắm.\r\n\r\n    Thật ra thì Giang Khải vẫn chưa tìm được một chỗ dựa vững chắc trong văn phòng Ủy ban nhân dân thành phố, y đang rất buồn bực với tình cảnh “côi cút” hiện tại. Nay vừa gặp dịp Diệp lão đại đột nhiên có ý tín nhiệm thì hẳn là y phải bất chấp mọi giá\r\n\r\n    mà nắm bắt lấy cơ hội này thôi.\r\n\r\n    Diệp lão đại cũng ngấm ngầm khâm phục sự quyết đoán của người này, bằng không, nói năng như thế mà truyền đến tai Y Cao Vân thì Giang Khải nhất định sẽ không có kết cục tốt? Cách thể hiện không để đường lùi này của Giang Khải cũng rất được lòng lãnh đạo.\r\n\r\n    -Đến nhà máy đường xem sao đã?\r\n\r\n    Diệp Phàm bỗng đề xuất.\r\n\r\n    Lý sư phụ vội bảo:\r\n\r\n    -Chủ tịch thành phố, đến nhà máy đường Dương Xuân thì phải quay lại rồi.\r\n\r\n    -Quay lại, chẳng lẽ nhà máy đường Dương Xuân không nằm trong khu vực nội đô Dương Xuân?\r\n\r\n    Diệp Phàm thấy quả thật có chút khó hiểu.\r\n\r\n    -Không ạ, nhà máy đường Dương Xuân thật ra nằm tại khu vực giáp ranh giữa khu Đông Châu của Đông Hiến ta với bên Dương Xuân. Tên nhà máy cũng được đặt theo tên thủ phủ địa phương đó, chứ không phải ý là nhà máy đường Dương Xuân nằm ngay trong địa phận của thành phố này. Thời điểm đó huyện Đông Châu vẫn thuộc quản lý của Dương Xuân.\r\n\r\n    Giang Khải giải thích một thôi một hồi.\r\n\r\n    Nhưng như vậy không ngờ lại khiến Diệp lão đại hứng thú:\r\n\r\n    -Vậy quay lại luôn đi, hôm nay chúng ta không đi đâu hết để tham quan nhà máy đường Dương Xuân xem sao.\r\n\r\n    Chiếc xe quay đầu rồi tiếp tục lăn bánh theo hướng ngược lại.\r\n\r\n    -Giang Khải, từ Ủy ban nhân dân quận đến nhà máy đường Dương Xuân có xa lắm không?\r\n\r\n    Diệp Phàm hỏi kỹ về nhà máy đường này như vậy là do trong lòng đã ngầm tính toán sẵn.\r\n\r\n    -Ủy ban nhân dân quận Đông Châu tuy nằm trong phạm vi nội thành Đông Cống, nhưng diện tích toàn khu này lại tương đối lớn. Khoảng hơn 3800 ki lô mét vuông, nhân khẩu chừng 32 vạn người. Nơi đây vốn là huyện Đông Châu, mấy năm trước Ủy ban nhân dân thành phố chuẩn bị mở rộng về phía nam, suy xét trên phương diện kiến thiết xây dựng nội thành nên đem Đông châu sát nhập luôn vào địa phận trực thuộc thành phố Đông Cống.\r\n\r\n    Quả thật những gì Giang Khải biết được là không ít, xem ra đồng chí Giang Khải này đã rất biết dụng tâm chu đáo chờ Diệp Phàm đến nên mới nhớ kỹ nhiều tư liệu như thế.\r\n\r\n    -Ồ, quả là rộng lớn thật đấy.\r\n\r\n    Diệp Phàm gật đầu khen phải.\r\n\r\n    -Thẳng tính đường chim bay theo trục Nam bắc phải đến 80 km, còn nếu đi theo đường quốc lộ thì đoạn từ Đông Châu thẳng lên hướng Bắc đến tận vùng giáp ranh với Dương Xuân ít nhất cũng có đến 160 km. Đương nhiên, con đường này cũng ngoằn nghèo lắm chỗ, nếu có thể đỡ khúc khuỷu hơn như giao thông vùng duyên hải thì tối đa có thể chỉ đến trăm cây số. Còn nhà máy đường Dương Xuân thì nằm ngay chỗ giáp ranh với thành phố.\r\n\r\n    -Thưa chủ tịch, nhà máy đường Dương Xuân tuy hạn chế về lợi ích mang lại nhà xưởng cũng cũ nát, nhưng với ảnh hưởng của nhà máy từ những năm đầu, địa phương đó đã tự hình thành nên một mô hình đô thị lấy trung tâm là nhà máy đường Dương Xuân.\r\n\r\n    Hơn nữa, phong cảnh nơi đó cũng rất trù phú. Chẳng những có \"Hồng hà bích hoạ” nổi danh của Đông Cống ta, nghe đâu là có từ nền văn minh Hồng Hà do tổ tiên người Choang chúng ta sáng tạo từ hơn hai nghìn năm trước lại còn kết hợp với Thiên hầu bích. Nổi danh nhất phải kể đến chốn cầu tài cầu tử linh nghiệm được truyền tụng từ hơn ngàn năm nay\"Sư vương mộ”. Tuy vậy, đáng tiếc là!\r\n\r\n    Lý sư phụ vừa lái xe vừa không ngừng thao thao bất tuyệt.\r\n\r\n    -Không ngờ quanh nhà máy đường Dương Xuân còn có nhiều địa danh nức tiếng đến vậy, quả thật rất muốn mở rộng kiến thức một phen.\r\n\r\n    Nhà máy đường Dương Xuân được quy hoạch sớm như vậy, hẳn thôn trấn cũng đã theo đó mọc lên trù phú lắm?\r\n\r\n    Diệp Phàm cười ha hả, trong lòng hắn thấy thoải mái hơn nhiều nên tiện thể hỏi luôn:\r\n\r\n    -Bác Lý, vừa rồi bác có bảo cái gì mà \"Sư vương mộ” cầu tài cầu tử đều rất linh nghiệm, sau đó lại thốt lên là đáng tiếc, chẳng lẽ chỉ trước đây mới thiêng còn nay thì không?\r\n\r\n    -Vẫn thiêng lắm, thôn trấn thì chưa dựng xong thì việc quản lý ở địa phương liền giao cho nhà máy đường Dương Xuân. Vì đây là nhà máy lớn nên có bộ phận phụ trách an ninh riêng. Người phụ trách phân cục công an bảo vệ nhà máy đường Dương Xuân cũng là cán bộ cấp Cục trưởng, so với Cục trưởng cục Công an thành phố còn hoành tráng hơn nhiều. Hơn nữa, mấy năm lại đây bên thành phố Đông Cống cũng không quản nổi phân cục nhà máy đường Dương Xuân này nữa. Phân cục này lại thành ra trực thuộc Công an tỉnh quản lý.\r\n\r\n    Lý sư phụ kể xong, ngẫm nghĩ một lát rồi tiếp:\r\n\r\n    -Việc này, sau đó ngôi mộ này…\r\n\r\n    Thấy Lý sư phụ hơi nhăn mặt, Diệp Phàm đã thấy có gì là lạ, rất có khả năng là chuyện Sư vương mộ có vấn đề, Diệp lão đại liền quay ra đợi câu trả lời từ phía Giang Khải.\r\n\r\n    -Haizzz...\r\n\r\n    Giang Khải thở dài mà rằng:\r\n\r\n    Việc này…vốn trước kia có rất đông người từ nơi khác đến Sư vương mộ nơi đây để cầu tử cầu tài.\r\n\r\n    Ba năm trước, mỗi ngày cũng phải có đến mấy trăm người, qua dịp lễ tết rồi mà vẫn đông nghịt như đi trẩy hội. Thời điểm đó lượng người đổ về đây cao điểm lên đến bảy tám ngàn người chỉ trong một ngày.\r\n\r\n    Hồi đó trái núi bên kia khu lăng mộ phủ kín toàn người là người, tất cả thiện nam tín nữ đều quỳ lạy hết sức cung kính. Có mấy chị em hiếm muộn đến Sư vương mộ dập đầu cầu xin đến chảy máu.\r\n\r\n    Nhưng sau đó một trạm thủy điện cỡ nhỏ được dựng lên ở phía dưới Tử Kim Khê, một nhánh thuộc thượng nguồn Hồng Hà, lấy tên là trạm thuỷ điện Tử Kim. Sư vương mộ từ đó bị nhấn chìm dưới đáy đập chứa nước thủy điện.\r\n\r\n    -Quy mô lớn là thế, dù không phải là dự án cấp nhà nước nhưng chẳng lẽ không một ai đứng ra phản đối sao?\r\n\r\n    Diệp Phàm nghi hoặc hỏi lại.\r\n\r\n    -Đương nhiên là có, quần chúng địa phương vì việc này đã xảy ra xô xát với công nhân xây dựng trạm phát điện vài bận rồi. Hơn nữa, việc này cũng đã ầm ĩ đến quận Đông Châu. Nhưng vì nguyên nhân đặc thù nên rốt cuộc trạm phát điện vẫn cứ mọc lên. Đến nay tuy vẫn có vài người đến Sư vương mộ cầu tử cầu tài, nhưng vì không thấy được mộ địa nên chỉ đành đốt chút hương khói bên cạnh đập chứa nước. Từ đó, người đến cũng thưa dần, đến nay thì hiếm còn thấy một ai nữa.\r\n\r\n    Giang Khải trầm mặc.\r\n\r\n    -Nguyên nhân đặc thù là sao cơ?\r\n\r\n    -Cái này...\r\n\r\n    Giang Khải vẫn như đang kiêng dè cái gì đó.\r\n\r\n    -Hừm?\r\n\r\n    Diệp lão đại đã hơi tức khí, hừ một tiếng tỏ vẻ mất kiên nhẫn.\r\n\r\n    Giang Khải khóe miệng co giật mấy cái rồi bất đắc dĩ phải khai thật:\r\n\r\n    -Chủ tịch thành phố vừa tới, chắc vẫn chưa biết đến Dương Xuân nhị hổ?\r\n\r\n    -Chưa từng nghe qua.\r\n\r\n    Diệp Phàm vừa nghe đến đây đã thầm chắc mẩm Dương Xuân nhị hổ chắc là cũng có chút danh tiếng đây.\r\n\r\n    -Dương Xuân nhị hổ là hai tên vô lại, lão Đại tên Cam Thiên, lão Nhị tên Cam Địa. Thật ra hai tên này cũng không phải là huynh đệ thật sự mà chỉ cùng họ thôi.\r\n\r\n    Giang Khải mới nói đến đây, Diệp lão đại đã hậm hực: Cả thiên lẫn địa đều đòi nuốt trọn, đặt tên kiểu đó nghe thôi đã thấy trâu bò rồi.\r\n\r\n    -Cũng không có sai, chẳng những cái tên trâu bò mà đến người cũng trâu bò nốt.\r\n\r\n    Lý sư phụ không nhịn nổi nói chen vào một câu.\r\n\r\n    -Ủa, trâu bò thế nào vậy?\r\n\r\n    Diệp Phàm hết quay sang nhìn Giang Khải rồi lại nhìn Lý sư phụ.\r\n\r\n    -Đương nhiên là trâu bò bá đạo rồi, hai tên đó đều có một bang huynh đệ. Tụ tập lại một chỗ thì đông như kiến cỏ. Hơn nữa, người ta cũng có tiền đi, mở được cả công ty. Dân thường mà ho he chọc vào bọn chúng, nhẹ thì đứt tay gãy chân, nặng thì bị đánh cho tàn phế cũng chẳng là gì.\r\n\r\n    Giang Khải giải thích.\r\n\r\n    -Công an ăn cơm để ngồi bắt rận à?\r\n\r\n    Diệp Phàm nổi giận.\r\n\r\n    -Không dám quản thì đúng hơn, Cục trưởng tiền nhiệm cục Công an thành phố Y Phong cũng chỉ vì cho tạm giam “ông hai” Cam Địa này có nửa ngày mà sau đó Cam Địa ngày nào cũng đến làm ầm ĩ, khiến cả cục Công an thành phố thiếu chút nữa là đình trệ cả công việc thường ngày.\r\n\r\n    Còn nhà anh cục trưởng Y kia cũng thường xuyên bị ném đá, thậm chí thấy cả đao dính máu cắm trên bàn làm việc.\r\n\r\n    Dọa đến mức cả nhà họ Y không một ai ăn ngon ngủ yên.\r\n\r\n    Cục trưởng Y giận dữ quyết điều tra cho ra kẻ đứng sau, cũng đã bắt giam một số đối tượng. Nhưng sau chả biết xui xẻo thế nào lại bỗng nhiên bị cách chức.\r\n\r\n    Sau khi mất chức thì cục trưởng Y đâm ra nhàn rỗi. Trong tay cũng không có quyền hành gì nữa. Sau đó không lâu trong một lần tai nạn giao thông thì cục trưởng Y trở thành người sống thực vật.\r\n\r\n    Việc này, ai cũng ngầm đoán già đoán non nhưng có điều không có chứng cớ nên sau đó cũng không ai đả động đến nữa. Từ đó về sau sau, Cam Thiên Cam Địa nhị hổ lại càng kiêu ngạo đến độ khó chấp nhận được.\r\n\r\n    Lại nói đến trạm thuỷ điện Tử Kim này chính là do có hai tên này ra mặt mới xây xong đấy. Quần chúng địa phương cũng là sợ bị đánh, sợ rước họa vào thân nên cũng không dám phản kháng.\r\n\r\n    -Đồng chí Đới Trung Cường đi đâu rồi?\r\n\r\n    -Kia là chuyện của bên công an mà họ cũng không quản thì Bí thư Đới tội gì tự đi mua việc mà làm.\r\n\r\n    Với lại ai mà chả có gia đình vợ con nhà cửa, bản thân anh không sợ nhưng người trong nhà chẳng lẽ cũng thế cả.\r\n\r\n    Giang Khải căm phẫn cho hay, trên mặt hiện lên đôi phần lo lắng, cũng là vì y biết nếu chuyện này truyền ra ngoài thì y sẽ gặp xui xẻo ngay.\r\n\r\n    Một tiếng sau ba người đã tới được nhà máy đường Dương Xuân.\r\n\r\n    Diệp lão đại đạp một phát vô cửa chính của khu nhà xưởng là biết ngay cánh cửa này có thể phá như bỡn. Ngay cả mấy chữ trên tấm biển nhà máy đường Dương Xuân cũng rơi rụng nét đặng nét không, trông chẳng ra thể thống gì cả.\r\n\r\n    Phóng tầm mắt bao quát ra xa thì thấy khuôn viên nhà máy đường này cũng không phải là nhỏ. Theo Diệp lão ước lượng, bề rộng ít nhất cũng không dưới 60m.\r\n\r\n    Còn bề dài kéo hun hút vào phía trong thì khó mà ước lượng bằng mắt được. Nhà máy đường Dương Xuân được xây ven bờ Hồng hà, nước sông trong vắt chậm rãi chảy qua trước cổng nhà máy, lại thêm thảm thực vật mát mắt phủ kín dãy núi bao bọc đôi bên khu nhà xưởng, phong cảnh nơi đây thật khiến cho người ta thoải mái dễ chịu vô cùng.\r\n\r\n    Tỷ lệ cây cối thảm thực vật bao phủ ở Đông Cống đạt xấp xỉ 45% nên đi đến đâu cũng thấy một màu xanh mát mắt. Sinh thái môi trường được gìn giữ không tồi chút nào nhưng cũng vì thực hiện tốt mặt này mà kinh tế tự nhiên đành lạc hậu.\r\n\r\n    Giang Khải bảo bác bảo vệ già là Chủ tịch thành phố tới thăm, bảo bác ta thông báo cho ban lãnh đạo nhà máy ra cửa đón tiếp.\r\n\r\n    Tranh thủ chút thời gian trong lúc chờ đợi Diệp Phàm tranh thủ thuongr ngoạn phong cảnh hai bên bờ sông.\r\n\r\n    Có đến già nửa tiếng sau, Diệp lão đại không kiên nhẫn nổi nữa bèn bảo Giang Khải trực tiếp tiến vào nhà máy thì mới thấy lác đác vài anh ra dáng cán bộ nhà máy chậm rãi kéo nhau ra tiếp.\r\n\r\n    ----------oOo----------\r\n\r\n    <\/div>","title":"Chương 1855: Cam Thiên Cam Địa Nhị Hổ"}