{"text":"﻿    Chương 1886:Phó chủ tịch tỉnh vẫn chỉnh như thế\r\n\r\n    Thứ này khi được khống chế bằng lực nội kình thật đúng là hữu dụng. Tuy nhiên, khi Diệp lão đại tràn đầy tự tin quăng lưỡi dao đi, phát hiện lần này can tướng chỉ có thể dùng như phi đao. Nội khí căn bản không thể khống chế.\r\n\r\n    Diệp lão đại cực kỳ buồn bực, cầm lấy can tướng, thứ đồ chơi này lúc linh lúc mất linh. Phỏng chừng có lẽ bởi vì nội tức không đạt tới mức nó yêu cầu. Một là không thể khống chế, hai là nội lực không đủ.\r\n\r\n    - Thôi vậy, còn phải tăng cường luyện tập nhiều.\r\n\r\n    Diệp lão đại buồn bực thu hồi lưỡi dao, đứng trong vườn bắt đầu tay đấm chân đá.\r\n\r\n    Buổi chiều ngày hôm sau, Phó chủ tịch tỉnh Y Kiệt Minh mang theo một đoàn người khá đông tới thành phố Đông Cống.\r\n\r\n    Y Cao Vân dẫn theo thành viên bộ máy Thành ủy, Diệp Phàm dẫn theo thành viên bộ máy Ủy ban nhân dân thành phố nghênh đón Chủ tịch tỉnh Y đại giá quang lâm tại Thành Ủy.\r\n\r\n    Hai bên hàn huyên qua lại.\r\n\r\n    Y Cao Vân vươn tay ra, nói:\r\n\r\n    - Chủ tịch tỉnh Y, chúng ta đến phòng hội nghị ngồi một lúc nhé? Ngồi xe mấy tiếng chắc cũng mệt lắm rồi.\r\n\r\n    - Không cần đâu, lần này nhận sự ủy thác của Chủ tịch tỉnh Trịnh đặc biệt xuống đây xem xét. Bây giờ chúng ta đi luôn đến nhà máy Dương Xuân đi, giải quyết cho xong chuyện thì hơn. Bằng không, kéo dài ra, thành chuyện lớn thì phiền phức lắm.\r\n\r\n    - Vậy được, chúng tôi đã chuẩn bị bữa tối ở nhà máy đường Dương Xuân rồi.\r\n\r\n    Y Cao Vân nói, đoàn người đông đúc đi thẳng về phía nhà máy đường Dương Xuân.\r\n\r\n    Vừa nhìn thấy cổng chính, Chủ tịch tỉnh Y Kiệt Minh liền nhíu mày, chỉ vào cổng chính hỏi:\r\n\r\n    - Sao lại thế này, bốn chữ lớn “Nhà máy đường Dương Xuân”, chữ Dương thiếu mất một nét ngang, thành cái chữ gì rồi?\r\n\r\n    - Chữ Đường thiếu mất toàn bộ chữ Khẩu, vẫn là nhà máy đường sao?\r\n\r\n    - Chủ tịch tỉnh Y à, nhà máy đang ở chỉnh đốn và cải cách mà.\r\n\r\n    Chúng tôi định xây dựng một nhà máy chi nhánh khác ở trong thành phố, cho nên, tạm thời đang bận rộn việc kiến thiết bên đó, bên này tạm gác lại một thời gian. Đợi bên kia xử lý xong, chúng tôi sẽ lập tức chỉnh đốn và cải cách lại nhà máy cũ.\r\n\r\n    Lam Tồn Quân bước lên trước một bước, nói. Về việc dời nhà máy tạm thời không nên công bố, cho nên, đành phải qua loa tắc trách như vậy thôi.\r\n\r\n    - Đến cả cái tên nhà máy cũng làm không tốt còn nói gì đến việc làm một nhà máy mới, tôi rất hoài nghi thái độ và khả năng làm việc của các anh đấy.\r\n\r\n    Y Kiệt Minh nhướn mày, sau khi lạnh lùng phê bình một câu, liếc nhìn Diệp Phàm một cái.\r\n\r\n    Nói:\r\n\r\n    - Chủ tịch tỉnh Chúc giao hết tất cả quyền lực của nhà máy đường cho anh, Chủ tịch tỉnh Chúc rất thành thật và có trách nhiệm. Chỉ có điều, với thái độ này của anh, tôi rất thất vọng, thậm chí đau lòng. Anh nghĩ mà xem, trên tỉnh coi trọng biết bao, cần tiền liền cho các anh tiền, cần quyền ngay cả quyền nhân sự cán bộ cấp sở cũng trao cho rồi. Các anh còn muốn trên tỉnh làm thế nào nữa? Chẳng lẽ bảo Ủy ban nhân dân tỉnh đến trực tiếp quản lý nhà máy đường Dương Xuân? Làm bừa phứa mà, tiếp quản nhà máy đường lâu như thế rồi, không ngờ đến cái tên nhà máy cũng không ra hồn.\r\n\r\n    - Chủ tịch tỉnh Y, chúng tôi sẽ lập tức chỉnh đốn và cải cách.\r\n\r\n    Diệp Phàm nói với thái độ thành khẩn.\r\n\r\n    - Chỉnh đốn và cải cách chỉnh đốn và cải cách, đến cái tên nhà máy cũng không sửa, cái tên là bộ mặt của nhà máy. Hiệu suất làm việc của các anh thế này khiến Ủy ban Kinh tế Thương mại tỉnh chúng tôi vô cùng lo lắng đấy!\r\n\r\n    Lúc này, một ông già đeo kính đứng bên cạnh Y Kiệt Minh bày ra vẻ mặt đau lòng, nói. Người này là Phó chủ nhiệm của Ủy ban Kinh tế Thương mại tỉnh, đồng chí Trần Hà, Diệp Phàm tất nhiên biết rõ ông ta.\r\n\r\n    - Ha ha, nhà máy đường Dương Xuân từ lúc là của Ủy ban Kinh tế Thương mại tỉnh đã mục nát lắm rồi. Nói thật về bộ mặt, chúng tôi phải quy hoạch lại từ đầu, chứ không phải chỉ chỉnh đốn và cải cách.\r\n\r\n    Nếu muốn phát triển nhà máy đường thì phải làm lại từ đầu. Cho nên, quy hoạch và kế hoạch là hết sức quan trọng.\r\n\r\n    Nếu như mạo muội khởi công, làm không tốt, sau đó lại muốn làm lại, hao tài tốn của không nói làm gì, mà lại còn không có tác dụng. Chính là bốn chữ “Nhà máy đường Dương Xuân” này phỏng chừng sau này cũng chẳng cần nữa. Nhà máy nếu bây giờ trực thuộc Ủy ban nhân dân thành phố Đông Cống thì rồi sẽ phải đổi tên thôi.\r\n\r\n    Đảng ủy nhà máy quyết định sửa “Nhà máy đường Dương Xuân” thành “Tập đoàn xí nghiệp đường Đông Cống”. Mà tên bên đó chúng tôi đang tìm danh gia để viết.\r\n\r\n    Cho nên, bên này trước tiên tạm gác lại. Về việc nói tiếp quản nhà máy đường Dương Xuân, cũng chưa quá mười ngày. Hiệu suất làm việc của chúng tôi không thấp đâu.\r\n\r\n    Diệp lão đại nói một tràng không kiêng nể gì, mặt Chủ nhiệm Trần kia trầm xuống, trong chốc lát có chút tức giận mà im bặt. Lão già này có chút ngượng ngùng rồi.\r\n\r\n    - Được rồi, nguyên nhân lịch sử chúng ta không nói nữa, vào xem xét nhà máy thôi.\r\n\r\n    Y Kiệt Minh vừa nhìn thấy, khoát tay, quay người đi. Tuy nhiên, lão Y vừa đi vừa lắc đầu không thôi.\r\n\r\n    Hiển nhiên là không hài lòng rồi.\r\n\r\n    - Tôi sẽ báo cáo đúng sự thật với Chủ tịch tỉnh Trịnh, các anh đừng hy vọng tôi có thể mắt nhắm mắt mở cho qua, cần nói thế nào tôi sẽ báo cáo lại y như thế. Nếu muốn được khen ngợi, đầu tiên thái độ phải đứng đắn, sau đó, làm việc cho tốt. Làm không đàng hoàng như thế này, tiếp quản nhà máy một thời gian rồi mà nhà máy càng lúc càng nát, không khởi sắc được chút nào, chẳng lẽ 1,4 tỷ trên tỉnh cấp cho đều là vô ích sao?\r\n\r\n    Sau khi xem hết, Y Kiệt Minh hừ lạnh một tiếng ở cổng chính, xoay người lên xe.\r\n\r\n    Y Cao Vân sắc mặt tất nhiên có chút khó coi, ông ta liếc nhìn Diệp Phàm một cái, thở dài, nói:\r\n\r\n    - Chủ tịch Diệp à, tôi thấy các anh phải đẩy nhanh tiến độ lên rồi đấy, tốc độ chậm rề rề thế này có thể nói là rùa bò được rồi đấy. Thành ủy rất hoài nghi về năng lực làm việc của các anh.\r\n\r\n    - Năng lực cần phải có thời gian mới thể hiện ra được, Bí thư Y, yên tâm, đừng nghi ngờ khả năng làm việc của chúng tôi. Có một số quy hoạch chúng tôi chưa tiết lộ, qua một thời gian tôi sẽ báo cáo với Thành ủy về tình hình phương diện này.\r\n\r\n    Diệp Phàm nói với vẻ mặt bình thản, nhưng vẫn khiến cho Y Cao Vân nhìn Diệp Phàm với ánh mắt hoài nghi mấy lượt rồi mới lên xe.\r\n\r\n    Buổi sáng ngày hôm sau đến tập đoàn Vinh Quang.\r\n\r\n    Cũng không biết ai tiết lộ chuyện Chủ tịch tỉnh xuống dưới thị sát ra ngoài. Đoàn người Y Kiệt Minh mới đến tập đoàn Vinh Quang, cổng chính đã chật ních hai mươi ba mươi hộ cho vay đến đòi nợ.\r\n\r\n    Những người này la to, thậm chí ngồi bệt xuống khóc lớn cũng có, hiện trường khá rối loạn. Xe của Y Kiệt Minh vừa mới dừng đã bị đám hộ cho vay vây chặn. Bên này cho dù có Vương Triều dẫn theo công an duy trì ổn định, nhưng dù sao lực lượng công an cũng quá ít.\r\n\r\n    - Trả tiền đi! Trả tiền đi! Trả lại tiền mồ hôi nước mắt của chúng tôi đi.\r\n\r\n    Lúc này, đám người lại tiếp tục gào lên, có người trong đám đó gào lớn, lập tức lan truyền ra xung quanh, quần chúng trở nên kích động, tất cả đều kêu gào hết lên.\r\n\r\n    Mặt Y Kiệt Minh tối sầm, thực sự có chút sợ hãi. Tuy rằng bốn phía đầu có cảnh sát vây quanh ông ta, nhưng chỉ có hơn mười người, nếu như thật sự khiến cho quần chúng nổi giận, cả ngàn người cùng xông lên, thì thậm chí một đòn cũng không chịu nổi.\r\n\r\n    Diệp Phàm giả bộ như không nhận thấy điều đó, chớp chớp mắt với Vương Triều, mà đồng chí Vương Triều vừa nhìn đã hiểu, anh chàng này vừa phất tay một cái, công an bảo vệ Y Kiệt Minh liền âm thầm bớt đi mấy người, trong chốc lát chỉ còn lại sáu người. Y Kiệt Minh vừa thấy, sắc mặt trắng bệch, tái nhợt đi.\r\n\r\n    Chắc là bị dọa nên mới thế.\r\n\r\n    Thấy người càng lúc càng dồn lại gần, có hộ cho vay còn đẩy mấy cán bộ công an bảo vệ Y Kiệt Minh.\r\n\r\n    Y Kiệt Minh rốt cuộc không chịu nổi, kêu lên với Y Cao Vân:\r\n\r\n    - Chúng ta mau vào trong công ty đi.\r\n\r\n    Lão già này tất nhiên không mặt mũi nào kêu cứu, chỉ có thể lấy cớ vào công ty.\r\n\r\n    Y Cao Vân vừa thấy, lập tức nói với Vương Triều:\r\n\r\n    - Cục trưởng Vương, lập tức gọi thêm ra đây người bảo vệ Chủ tịch tỉnh Y đi vào công ty.\r\n\r\n    Tuy nhiên, hiển nhiên lời Y Cao Vân nói không được việc. Vương Triều vừa vươn tay ra vẻ đang đẩy đám người ra vừa nói:\r\n\r\n    - Nhân sự không đủ, không rút ra được.\r\n\r\n    Y Kiệt Minh vừa nhìn đã hiểu, xem ra vị Cục trưởng Cục công an đồng chí Vương Triều này không dễ dàng sai khiến như thế, dường như Y Cao Vân nắm quyền quản lý lại không thể nào sai sử được anh ta.\r\n\r\n    Đúng lúc này, bất ngờ có người xung đột vòng vây của công an, tay luồn qua lỗ hổng, lôi kéo Y Kiệt Minh, lão già này sợ tới mức phát run, chạy tới bên Diệp Phàm kêu lên:\r\n\r\n    - Đồng chí Diệp Phàm, bên ngoài rất rối loạn, còn không mau vào bên trong?\r\n\r\n    Lão già này lúc sợ hãi không ngờ cũng phải cầu cứu. Diệp lão đại trong lòng thầm khinh bỉ người nào đó một câu, quyết định đùa giỡn lão họ Y này một chút, cho nên Diệp lão đại cũng ra vẻ sợ hãi, nói:\r\n\r\n    - Không vào được, bên ngoài nhiều người lắm.\r\n\r\n    - Gọi Vương Triều lại đây, chúng ta đi vào trước!\r\n\r\n    Y Kiệt Minh rốt cuộc không thể để ý đến mặt mũi nữa, bởi vì,\r\n\r\n    Đã có người kéo lấy chân ông ta, kêu to mấy câu kiểu: “ lãnh đạo phải lo liệu”.\r\n\r\n    - Vương Triều, bảo vệ Chủ tịch tỉnh Y vào bên trong.\r\n\r\n    Diệp Phàm giờ phút này mới hét to một tiếng về phía Vương Triều, ra vẻ ra lệnh. Y Cao Vân trong lòng tự nhiên cảm thấy khó chịu, mà Y Kiệt Minh tự nhiên cũng hiểu được hôm nay ông ta đã cực kỳ mất mặt rồi.\r\n\r\n    - Vậy Chủ tịch thành phố Diệp thì sao, anh cũng cần được bảo vệ chứ?\r\n\r\n    Vương Triều người này cũng thật là tuyệt, vội vàng hỏi.\r\n\r\n    - Không cần lo cho tôi, rút tất cả nhân sự ở bên tôi để bảo vệ Chủ tịch tỉnh Y đi.\r\n\r\n    Diệp lão đại đầy vẻ đại nghĩa. Đuổi hết công an bảo vệ mình tới bên Y Kiệt Minh. Tuy nhiên, thủ thuật che mắt này ai cũng có thể nhìn ra.\r\n\r\n    Đúng lúc này, một chiếc BMW màu đỏ đậu cách đó không xa.\r\n\r\n    - Họ Cam đến rồi, chúng ta đòi tiền đi!\r\n\r\n    Không biết ai kêu một tiếng, cả đám quần chúng lại đổ hết về phía chiếc xe BMW màu đỏ của Cam Vũ Thuần. Mà vây quanh Cam Vũ Thuần lại có hơn mười nhân viên bảo vệ của tập đoàn Vinh Quang.\r\n\r\n    Tuy nhiên, bị hàng trăm người cùng lúc xông lên, toàn bộ nhân viên bảo an cũng đều tan tác. Hiện trường lại đại loạn, nhìn thấy chuyện lớn sắp xảy ra trước mắt. Cam Vũ Thuần cuống đến mức hai mắt đỏ lên, da mặt tái nhợt:\r\n\r\n    - Tôi đến là để trả tiền cho các người mà!\r\n\r\n    Tuy nhiên, hiển nhiên giọng nói của cô ta quá nhỏ, bị tiếng la hét của các hộ cho vay đang trong cơn kích động lấn át hoàn toàn.\r\n\r\n    Cam Vũ Thuần vừa thấy, vội vàng hô lên với Diệp Phàm:\r\n\r\n    - Chủ tịch Diệp!\r\n\r\n    Thấy trên mặt cô lộ vẻ bất lực khủng hoảng, Diệp Phàm biết rằng thời khắc mấu chốt đã tới. Ra hiệu bằng mắt với Vương Triều, Vương Triều thân hình cao to lực lưỡng mang theo bảy tám công an lập tức vọt qua đó, Vương Triều rẽ đám người ra.\r\n\r\n    Những âm thanh hỗn độn bụp bụp bụp truyền đến.\r\n\r\n    Lập tức, đám người bị cánh tay anh ta rẽ ra thành một vòng tròn lớn.\r\n\r\n    Vương triều như một pho tượng đại thần bằng thép đứng trước mặt Cam Vũ Thuần.\r\n\r\n    - Mọi người hãy lắng nghe, Chủ tịch Diệp có lời muốn nói. Ai dám quấy rối sẽ bị bắt hết lại!\r\n\r\n    Vương Triều đoạt lấy microphone bán dẫn rống lớn, giọng nói của người này đúng là rất trầm, lại rất hung hãn, nhưng lại có thể khiến cho đám người sợ tới mức im lặng, ai ai cũng nhìn chằm chằm vào Diệp Phàm.\r\n\r\n    Lúc này, Diệp lão đại mới trầm ổn bước tới.\r\n\r\n    - Chủ tịch Diệp, cảm ơn anh.\r\n\r\n    Nào biết, có lẽ là Cam Vũ Thuần bị dọa cho sợ hay là sao đó, người con gái này miệng kêu, chân lại mềm nhũn, suýt nữa thì ngã xuống đất. Ở trước mặt Diệp lão đại, tất nhiên không thể để mỹ nữ ngã xuống đất, mất mặt biết nhường nào.\r\n\r\n    Cho nên, hắn vội vàng giơ tay ra đỡ lấy Cam Vũ Thuần.\r\n\r\n    Lập tức, mấy cái đèn flash của các phóng viên ở hiện trường tách tách vang lên, đây đúng là cơ hội tốt để chụp hình. Ngày mai sửa một chút thành gì mà scandal tình ái giữa Đại chủ tịch thành phố Diệp và mỹ nữ Chủ tịch Hội đồng quản trị, chắc chắn sẽ rất bắt mắt.\r\n\r\n    <\/div>","title":"Chương 1886:Phó Chủ Tịch Tỉnh Vẫn Chỉnh Như Thế"}