{"text":"﻿    Chương 1899: Có thể ra tay với Tô gia rồi.\r\n\r\n    -Không thành vấn đề, về mặt này tôi là người lành nghề. Chính hồ tổ Lam Sơn của nước Anh cũng muốn điều tra chút dấu vết. Hơn nữa, chúng ta đều đã bôi thuốc nước, mặt đã thay đổi ít nhiều, tuyệt đối bí mật.\r\n\r\n    Thiết Chiêm Hùng nói.\r\n\r\n    -Vậy chúng ta lập tức đi thôi. Nơi này không thể ở lại lâu được, tốt nhất là lập tức đi London.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Được.\r\n\r\n    Thiết Chiêm Hùng gật gật đầu.\r\n\r\n    Diệp lão đại đứng lên, vừa đi được một bước, cảm giác trước mắt tối sầm, cả người như muốn ngã xuống đất.\r\n\r\n    -Không sao chứ đại ca?\r\n\r\n    Lam Tồn Quân vội vàng giơ tay đỡ Diệp Phàm.\r\n\r\n    -Không xong rồi, cả người mềm nhũn cả ra. Lý Cường, cậu cõng tôi vậy.\r\n\r\n    Diệp Phàm nói, tuy nhiên, bị Lam Tồn Quân ngăn lại, anh ta chẳng nói lời nào cõng Diệp Phàm chạy ra ngoài. Bên kia Lý Cường và Vương Nhân Bàng cũng bắt tên người nhà Tô gia còn đang nửa tỉnh nửa mê đi.\r\n\r\n    Mấy người nhanh chóng rời khỏi Khải Đế Kỳ trang viên, sau khi Diệp Phàm liên hệ với Tiếu Muội. Cô gái này làm việc cũng nhanh chóng, lập tức sắp xếp xe bí mật đưa bọn Diệp Phàm đến London.\r\n\r\n    Sau mấy ngày vòng vèo, bọn họ lại tới Pháp, qua Đức cuối cùng từ Nga về đến Trung Quốc.\r\n\r\n    Chủ yếu là sợ người khác nghi ngờ.\r\n\r\n    -Lý Cường, giao cho cậu một nhiệm vụ.\r\n\r\n    Diệp Phàm nói khi đang ngồi trên Long ỷ của Diệp Phủ ở Sở Thiên Các.\r\n\r\n    -Công tử, ngài nói đi.\r\n\r\n    Lý Cường rất cung kính nói.\r\n\r\n    -Đem năm ngón tay ướp đá này của Nô Cẩu Tông Đức đến tập đoàn Trương thị ở Hongkong, chắc họ sẽ tiến hành kiểm tra DNA. Sau khi lấy được tiền lập tức trở về, lần này mọi người đều vất vả rồi. Hai trăm triệu đô la Hongkong này mọi người chia đều. Mỗi người bốn mươi triệu.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Cậu em, khoản tiền lớn như vậy tốt nhất là mời Lý lão sắp xếp người của cơ quan Tương Quan chứng thực cho thì hơn. Bằng không, cậu và tôi đều lăn lộn ở trong chính quyền nhà nước, tránh để bị Uỷ ban Kỷ luật chú ý lại phiền toái.\r\n\r\n    Thiết Chiêm Hùng nói đến đây liếc nhìn Diệp Phàm một cái.\r\n\r\n    -Lại bị bọn họ ăn bớt bốn năm mươi triệu, khác nào ăn thịt người.\r\n\r\n    Diệp Phàm đau lòng co giật một chút khóe miệng.\r\n\r\n    -Một tờ giấy chứng minh mà bốn năm mươi triệu, chẳng phải quá tham đi?\r\n\r\n    Vương Nhân Bàng không kìm nổi hỏi.\r\n\r\n    Không có cách nào. Bọn họ nói đây là quy tắc từ lâu. Trích 20%. Hai trăm triệu đô la Hongkong của chúng ta chắc chắn phải mất không dưới năm mươi triệu. Tuy nhiên lần này coi như bọn họ giúp chúng ta, đưa cho họ mấy chục triệu cũng được. Bằng không, lần sau có nhờ vả gì họ chưa chắc đã ra tay đâu, đúng không?\r\n\r\n    Diệp Phàm thở dài lắc đầu.\r\n\r\n    -Diệp Phàm, trừ số tiền trích cho bọn họ chúng ta còn số tiền năm trăm triệu, sẽ chia như vậy, cậu cầm một trăm, năm mươi triệu còn lại chia đều cho tôi, Lý Cường, Tồn Quân và Nhân Bàng.\r\n\r\n    Thiết Chiêm Hùng đề nghị.\r\n\r\n    -Không được không được.\r\n\r\n    Diệp Phàm khoát tay nói:\r\n\r\n    -Chúng ta đều là huynh đệ, vào sinh ra tử cùng nhau, chia đều, không nói nhiều.\r\n\r\n    -Theo cách nói của Thứ trưởng Thiết thì anh bỏ ra công sức nhiều nhất. Hơn nữa nếu không có anh, phỏng chừng chúng ta không thể đánh lại được toàn bộ Khải Đế Kỳ. Hơn nữa anh là thủ lĩnh của chúng tôi, công lao nhiều phải được đền đáp nhiều.\r\n\r\n    Nếu cứ theo chủ nghĩa bình quân thì không có lợi cho sự phát triển của nhóm chúng ta.\r\n\r\n    Vương Nhân Bàng kiên trì nói, thái độ của Lam Tồn Quân, Thiết Chiêm hùng cũng rất kiên quyết.\r\n\r\n    Diệp Phàm đành miễn cưỡng chấp nhận phương án phân chia này.\r\n\r\n    Ngày hôm sau, các tờ báo lớn trên thế giới đều đăng tin Nô Cẩu Tông Đức, một trong song hùng của tổ chức Đông Cẩu đã chết ở Khải Đế Kỳ trang viên, còn Phác Hướng Trung, cao thủ ẩn dật của Đông Cẩu cũng bị đánh cho tàn phế.\r\n\r\n    Đồng thời, người ngoài giới còn phỏng đoán, nói là lần này tổ chức Đông Cẩu gặp phải đối thủ, bị đánh cho tan nát. Có người còn nói, từng nhìn thấy một trong song hùng còn lại của Đông Cẩu, Lỗ Cẩu Đắc Sâm cũng bị trọng thương, năm ngón tay đều bị chặt đứt.\r\n\r\n    Còn người phụ trách của tập đoàn Trương thị ở Hongkong, sau khi nhận được năm ngón tay của Nô Cẩu Tông Đức mà Lý Cường lén gửi cho thì lập tức tiến hành kiểm chứng.\r\n\r\n    Sau khi kiểm chứng, Chủ tịch Hội đồng quản trị Trương không nói lời nào vui vẻ lén gửi hai trăm triệu đô la Hongkong vào tài khoản của Lý Cường. Chủ tịch Trương rất muốn gặp cao nhân tuy nhiên Lý Cường vẫn không lộ mặt. Chủ tịch Trương chỉ có thể buồn bực.\r\n\r\n    Buổi tối, Diệp Phàm tới thăm Bí thư Thành ủy Thủy Châu, Đoàn Hải Thiên.\r\n\r\n    -Đã lâu không gặp, nghe nói gần đây cuộc sống không dễ dàng gì lắm?\r\n\r\n    Đoàn Hải Thiên vẻ mặt thân thiết vừa tiếp đón Diệp Phàm vừa hỏi. Tuy Đoàn Hải Thiên không hơn mình mấy tuổi, nhưng Diệp Phàm cứ luôn có cảm giác Đoàn Hải Thiên như người anh của mình.\r\n\r\n    -Đúng, đã xảy ra vài việc nhỏ.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    -Còn nhỏ gì nữa, sự việc giữa nhà máy đường Dương Xuân và tập đòan Vinh Quang ầm ĩ huyên náo như vậy. Diệp Phàm cậu nhất định phải xử lý tốt hai chuyện này.\r\n\r\n    Người làm quan nên vì dân chúng mưu hạnh phúc. Nhưng nếu cậu mưu không xong, hai sự kiện này rất có thể trở thành sát thủ trí mạng đối với tiền đồ làm quan của cậu\r\n\r\n    Ảnh hưởng của Vinh Quang quá rộng, chính tôi ở Thủy Châu cũng nghe nói. Nếu vì hai sự kiện này mà tạo nên thế cục dềnh dang ở Đông Cống, lòng người không thuận, lãnh đạo Tỉnh ủy Tây Lâm có rộng lượng đến đâu, phỏng chừng cũng phải suy xét việc đổi soái.\r\n\r\n    Không làm được kinh tế người ta còn có thể dễ dàng tha thứ, nhưng tuyệt đối không thể để yên chuyện dân chúng làm ầm ĩ lên. Vì sao dân chúng làm ầm lên, khẳng định là một việc xử lý không tốt thì mới thế.\r\n\r\n    Cho nên, việc cấp bách của cậu lúc này chính là xử lý cho tốt hai việc này. Hơn nữa, xử lý tốt cũng có thể khiến các lãnh đạo tỉnh Tây Lâm thấy được năng lực của cậu.\r\n\r\n    Tuy nói hiện tại nhân tố đề bạt có nhiều phương diện, trong đó quan hệ chiếm phần rất lớn. Nhưng, cậu tuyệt đối không thể để xảy ra việc không hay. Xảy ra việc không hay thì dù có quan hệ với Thiết Chiêm Hùng, người ta cũng không dám dùng cậu.\r\n\r\n    Lời nói của Bí thư Đoàn Hải Thiên vô cùng thấm thía.\r\n\r\n    Biết Đoàn Hải Thiên lúc nào cũng chú ý tới mình, trong lòng Diệp Phàm có chút xúc động, liếc nhìn Đoàn Hải Thiên, nói:\r\n\r\n    -Cảm ơn Đoàn ca quan tâm. Tôi biết anh rất quan tâm đến tôi. Tuy nhiên, tôi tự tin có khả năng xử lý tốt việc của nhà máy Đường Dương Xuân và tập đoàn Vinh Quang. Nhưng thật ra gần đây khu Hồng Liên nghe nói lại có chút thất thường. Tôi hy vọng Đoàn ca có thể đối mặt với áp lực, làm tốt việc của khu Hồng Liên.\r\n\r\n    -Haha. Chuyện vòng vo thì ở đâu chẳng có. Khu Hồng Liên sau khi có cậu tạo nền tảng bền vững, đi đi vào thời kỳ phát triển toàn diện.\r\n\r\n    Tôi tin tưởng, chỉ cần khu Hồng Liên phát triển bình thường, không xảy ra việc gì, trong thời kỳ cạnh tranh khốc liệt này, khoảng cách kinh tế giữa Thủy Châu và thành phố Thượng Hải cũng sẽ rút ngắn lại không ít.\r\n\r\n    Cậu xem xem, cậu đã có thể khiến cho khu Hồng Liên phát triển ra bên ngoài, vì sao không thể khiến Đông Cống phát triển? Tuy nói điều kiện của Đông Cống không thể sánh với ở Hồng Liên nhưng thành phố Đông Cống cũng có đặc điểm của thành phố cơ bản.\r\n\r\n    Ví như, gần biên giới, có thể kiếm tiền của các nước Đông Nam Á. Cậu phải chú ý tới nhu cầu của nước ngoài, đem nhu cầu đó biến thành mục đích hành động của thành phố Đông Cống.\r\n\r\n    Bọn họ cần cái gì, cậu sản xuất cái đó. Cuối cùng, cái được nhiều nhất không phải là kiếm được tiền. Mà hơn thế, các cậu còn gần bọn họ, xét về mặt vận chuyển hay tiêu thụ đều có ưu thế địa lý.\r\n\r\n    Đoàn Hải Thiên ánh mắt nham hiểm.\r\n\r\n    -Tôi cũng chú ý tới điểm này. Chẳng qua hiện nay như lời anh nói đó, đầu tiên phải xử lý tốt chuyện của nhà máy đường Dương Xuân và tập đoàn Vinh Quang đã, chưa bàn tới chuyện gì khác.\r\n\r\n    Diệp Phàm nói, liếc nhìn Đoàn Hải Thiên, nói tiếp:\r\n\r\n    -Gần đây đã lâu Trần Quân không liên lạc, sức khỏe sư phụ của cậu ta tốt chứ?\r\n\r\n    -Sư phụ của cậu ta?\r\n\r\n    Sau khi Đoàn Hải Thiên hơi sửng sốt thì nói:\r\n\r\n    -Phỏng chừng cũng không khỏe. Bằng không, cậu ta đã quay lại từ lâu. Sư phụ cậu ta ở một nơi thâm sơn hẻo lánh ở núi Ngũ Đài. Cho nên không có tín hiệu, di động chỉ là trang trí.\r\n\r\n    Diệp Phàm hơi cảm nhận được, chợt hỏi:\r\n\r\n    -Có phải Trần Quân xảy ra chuyện gì không? Hoặc là gặp phải chuyện gì khó khăn? Tôi với cậu ta như huynh đệ, có chuyện gì khó xử phải nói ra.\r\n\r\n    -Không có, nếu gặp chuyện khó xử tôi không giúp được thì sẽ nói với cậu một tiếng. Quan hệ của hai người tôi còn khách sáo gì nữa.\r\n\r\n    Đoàn Hải Thiên bình tĩnh lắc đầu. Tuy nhiên, trong mắt chợt lóe lên tia u buồn nhưng rồi biến mất ngay, vẫn bị Diệp Phàm phát hiện.\r\n\r\n    Chẳng lẽ bọn họ có việc gì giấu mình, Diệp lão đại trong lòng tự hỏi.\r\n\r\n    -Diệp Phàm, việc thành phố Thủy Châu giao cho Uỷ ban nhân dân thành phố các cậu xây dựng trụ sở lớn của chính quyền thành phố đã được quyết định. Tôi cử Vệ Sơ Tịnh là người phụ trách. Có chuyện gì cậu cứ thương lượng với cô ấy là được. Đương nhiên, cậu cũng không thể há miệng rộng ngốn trọn túi tiền của Đoàn ca tôi đúng không nào?\r\n\r\n    Đoàn Hải Thiên vừa nói vừa haha cười.\r\n\r\n    -Ngày mai tôi trở về Đông Cống, tuy nhiên, nếu Đoàn ca đã dẫn đến tận cửa, tôi cũng không thể quá nương tay được, phải không nào?\r\n\r\n    Diệp Phàm cười gượng một tiếng.\r\n\r\n    -Tiểu tử cậu.\r\n\r\n    Đoàn Hải Thiên này chợt trừng mắt.\r\n\r\n    Ngày 15 tháng 9.\r\n\r\n    Mấy người đang ngồi trong tòa nhà của Uỷ viên thường vụ.\r\n\r\n    Lần lượt là Thiết Chiêm Hùng, Vương Nhân Bàng, Lý Long của Uỷ ban Kỷ luật trung ương, Phạm Cương, Vương Triều, Lam Tồn Quân.\r\n\r\n    -Diệp ca, đã điều tra rõ sự việc. Người ở cùng Trần Đông Kinh kia dáng vẻ hơi giống người của Tô gia, người trung niên nọ trong trang viên Khải Đế Kỳ đúng là người của Tô gia.\r\n\r\n    Người này tên là Tô Chiêu Ninh, chính là em họ xa của Tô Chiêu Viễn, người cầm lái tập đoàn Tài chính Tô gia. Còn Trần Đông Kinh tuy nói không phải họ Tô nhưng đến nay cũng là một trong những đại tướng của Tô Chiêu Viễn.\r\n\r\n    Hơn nữa, Trần Đông Kinh vẫn là chồng của em họ Tô Chiêu Viễn. Em họ của Tô Chiêu Viễn, Kiều Trân là bà xã của Trần Đông Kinh.\r\n\r\n    Cho nên, người của Tô gia mới bỏ ra hơn năm mươi triệu mời người của Đông Cẩu ra tay tương trợ. Tuy nhiên, người của Tô gia cũng rất giảo hoạt, chính bọn họ cũng không ra mặt, mà là ủy thác cho một người tên là Tống Kim ra mặt xử lý chuyện này.\r\n\r\n    Tống Kim vốn là người kinh doanh theo kiểu tay không bắt giặc. Cả hai phe hắc bạch ở thủ đô đều chơi tuốt.\r\n\r\n    Vương Triều nói.\r\n\r\n    -Tống Kim thực ra là người đảm nhiệm vai trò trung gian. Hễ người ta có chuyện khó xử, hoặc là việc bạch đạo cấu kết với hắc đạo, anh ta đều có thể ra tay.\r\n\r\n    Người này bên dưới nuôi một đám tiểu đệ, mở cái “công ty Hồng Kiều” chuyên làm hoạt động liên hệ.\r\n\r\n    Còn phải nói, sau khi có danh tiếng, khách hàng đến tìm anh ta nhờ việc cũng khá nhiều.\r\n\r\n    Hơn nữa người này làm việc cũng có một loạt mánh khóe.\r\n\r\n    Lại quảng giao, hắc bạch hai phái đều phải nể mặt anh ta một chút. Ở thủ đô có tiếng mỹ danh “ Tiểu Mạnh Thường”.\r\n\r\n    Phạm Cương thản nhiên cười.\r\n\r\n    -Tiểu Mạnh Thường, tôi phải khiến nó biến thành Hắc Vô Thường.\r\n\r\n    Diệp lão đại lạnh lùng hừ một tiếng, liếc nhìn mọi người, hỏi:\r\n\r\n    -Bắt Tống Kim chưa?\r\n\r\n    -Thứ trưởng Thiết nói nếu muốn bắt phải hành động nhanh chóng, phải một gậy đánh trúng. Nếu đã bắt Tống Kim, phỏng chừng tập đoàn Tô thị sẽ lập tức bị điều tra tới.\r\n\r\n    Gần đây sau khi Khải Đế Kỳ sơn trang bị xới tung lên, nhưng người của Tô gia cũng không hiểu Trần Đông Kinh trốn ở đâu.\r\n\r\n    May là chúng ta dùng thủ đoạn, bắt Trần Đông Kinh gọi điện nói với Tô gia không để bị lộ ra điều gì.\r\n\r\n    Tuy nhiên, Trần Đông Kinh đã nhận rồi, mà Tô Chiêu Ninh cũng nhận rồi. Còn chúng ta đều đã ghi âm lại đoạn họ nói chuyện với người nhà Tô gia, những cái này chính là bằng chứng rất xác đáng.\r\n\r\n    Tuy nhiên chỉ dựa vào cái này cũng không được. Tống Kim là người trung gian nhất định cũng phải bắt được, hơn nữa phải nhanh chóng thu phục anh ta. Sau khi lấy được chứng cứ, chúng ta sẽ đàm phán với người nhà Tô gia.\r\n\r\n    Lý Long nói.\r\n\r\n    <\/div>","title":"Chương 1899: Có Thể Ra Tay Với Tô Gia Rồi."}