{"text":"﻿    Chương 1985: Anh cuối cùng đã ra.\r\n\r\n    <\/div>\r\n\r\n    Chỉ thấy Lý Cường nhảy ra, mặt dữ tợn giống như quỷ, cầm trên tay vật gì đó giống như bật lửa, trên bường cột xung quanh giống như thuốc nổ, mấy quyền đấm đá vệ sĩ canh cửa bước vào trong.\r\n\r\n    - Chay mau, đó là một kẻ điên muốn tự nổ đấy…\r\n\r\n    Trương Cường nhân cơ hội đập nát một bình rượu hét to lên một tiếng ra vẻ muốn chạy ra ngoài.\r\n\r\n    Bùm một tiếng.\r\n\r\n    Trong đại sảnh, mấy chục người đàn ông giàu có đang ôm các em út lập tức sợ tới mức vội đứng lên ngay, trong phòng loạn hết lên.\r\n\r\n    Đột nhiên, đèn điện trong phòng chập trờn, không ngờ tắt ngóm. Tuy nhiên, cũng không tắt hết, có nhiều chiếc chỉ lung lay, cả phòng lập tức ồn ào, hỗn loạn.\r\n\r\n    Hơn mười vệ sĩ ở cửa đã bị Lý Cường đá mất bảy tám, còn lại bảy tám người đang chen chúc vào đám người hỗn loạn vào góc tường.\r\n\r\n    Đương nhiên, nếu có người tiếp cận Lý Cường chắc chắn sẽ bị trúng một hòn đá của Diệp Phàm. Người xui xẻo kia kêu lên một tiếng thảm thiết rồi ngã xuống, bị đám người đang hoảng loạn giẫm lên thành bã đậu. Đây là Diệp Phàm đang bảo vệ Lý Cường.\r\n\r\n    Mà Diệp Phàm và Trương Cường cũng bị người ta chen chúc đến tận góc trong, vô tình đến không xa bàn của Lam Tồn Quân.\r\n\r\n    Mà Lam Tồn Quân cũng quá vui, giơ tay kéo cô giáo Hồng Lăng muốn chạy ra bên ngoài. Tuy nhiên, Lam Tồn Quân không may, cô giáo Hồng Lăng không ngờ bị ghế dựa làm trượt chân, không chạy ra ngoài được.\r\n\r\n    Giống như người chạy trốn, Lý Cường đột nhiên hét lớn,\r\n\r\n    - Nổ chết chúng mày.\r\n\r\n    Một màn sương khói toát ra, tất nhiên là Lý Cường thả ra một ít khói đạn, sau đó châm mấy ngòi nổ ném về phía quầy ba. Vả lại,\r\n\r\n    Tuy nhiên, Diệp Phàm kinh ngạc phát hiện, ngòi nổ hướng về phía quầy ba không ngờ bay qua cửa sổ ra ngoài.\r\n\r\n    Đôi mắt ưng của Diệp Phàm thấy rõ, ngòi nổ bị va vào một cái đĩa mới thay đổi phương hướng. Hơn nữa, người ném ra cái đĩa không ngờ là cô giáo Hồng Lăng kia nhân dịp Lam Tồn Quân không để ý ra tay.\r\n\r\n    - Còn không chạy mau.\r\n\r\n    Diệp Phàm hét to, nhìn Lam Tồn Quân hét. Bên này, Diệp Phàm bước một bước lớn đến trước mặt cô giáo Hồng Lăng. Chặn bước cô ra ngoài cửa. Lam Tồn Quân ngạc nhiên sau đó chạy ra ngoài.\r\n\r\n    Tuy nhiên, ngòi nổ vốn phải bay về cửa số không ngờ lại đổi hướng bay về phía quầy bar. Việc này, tất nhiên là do Diệp Phàm.\r\n\r\n    Mấy người vừa mới chạy ra ngoài quán rượu thì một tiếng nổ long trời vang lên. Cả tòa nhà rung động. Một trùm khói đen bốc lên từ quán rượu. Đương nhiên lượng thuốc nổ không phải rất nhiều, ý Diệp Phàm chính là nổ là được, không cần phải nổ sập phòng.\r\n\r\n    - Cảm ơn anh, tôi đi trước một bước.\r\n\r\n    Cô giáo Hồng Lăng đẩy Diệp Phàm ra chạy nhanh.\r\n\r\n    Tuy nhiên, Diệp Phàm không buông tha cô. Bởi vì hắn phát hiện cô giáo này hơi khả nghi. Cô chạy không ngờ là phương hướng Lý Cường bỏ chạy.\r\n\r\n    Việc này cũng là nguyên nhân mà Diệp Phàm bảo Lý Cường chạy chậm một chút. Tất nhiên, muốn dẫn cao thủ của quán rượu đi theo, để Hoàng Quân đến.\r\n\r\n    Khi vừa mới chạy ra khỏi tầm mắt Diệp Phàm, cô giáo Hồng Liên đột nhiên dùng lực của chân đạp lên tường. Cả người không ngờ ba lên trời chừng hai mét. Quay người đón đầu Lý Cường.\r\n\r\n    - Có triển vọng.\r\n\r\n    Diệp Phàm phía sau thi triển hổ ưng công theo sát. Tuy nhiên, Diệp Phàm báo cho Lý Cường bảo gã phải nhanh hơn một chút chạy đến nhà xưởng bỏ hoang gần đó.\r\n\r\n    Đồng thời cũng báo cho Lam Tồn Quân ở lại hộp đêm Hồng Tinh chờ Hoàng Quân, phối hợp với Thiết Chiêm Hùng. Trương Cường trước đó đã chạy đến nhà xưởng bỏ hoang rồi.\r\n\r\n    Mười phút sau, Lý Cường cuối cùng cùng bị Hồng Lăng đuổi theo.\r\n\r\n    - Người anh em, đi theo tôi làm gì?\r\n\r\n    Lý Cường không chạy, xoay người lạnh lùng nhìn chằm chằm cô giáo Hồng Lăng.\r\n\r\n    - Cho nổ tung hộp đêm của người ta rồi muốn chạy sao? Tôi ghét nhất loại người xem tính mạng người dân như chuyện vặt.\r\n\r\n    Hồng Lăng đột nhiên giống như thay đổi hoàn toàn, vẻ mặt chính nghĩa hơn nữa lạnh lùng nhìn chằm chằm Lý Cường hừ nói.\r\n\r\n    - Đó là quán của cô?\r\n\r\n    Lý Cường lạnh lùng nói.\r\n\r\n    - Tôi thích nơi đây.\r\n\r\n    Hồng Lăng lắc lắc đầu nói.\r\n\r\n    - Vậy cô muốn thế nào?\r\n\r\n    Lý Cường hừ nói, còn giật giật tay, ý là chúng ta có thể thử sức một chút.\r\n\r\n    - Hộp đêm Hồng Tinh không thể để người khác xâm phạm. Anh nổ thuốc nổ ở đó phải trả giá,\r\n\r\n    Hồng Lăng nói.\r\n\r\n    - Ha ha ha …\r\n\r\n    Lý Cường đột nhiên cười, chỉ vào Hồng Lăng nói:\r\n\r\n    - Ngay cả cô còn muốn tôi phải trả giá. Là cô đó, một người đàn bà, có tin tối nay tôi năm lên cô không?\r\n\r\n    Trên mặt Lý Cường đột nhiên hiện lên một tia đáng khinh. Diệp Phàm hiểu được đây là giả vờ\r\n\r\n    Bởi vì Lý Cương không thích lăng nhăng, chỉ thích luyện công và hiếu kính cha mẹ người thân. Đến bây giờ sống chết vẫn chưa kết hôn.\r\n\r\n    Diệp Phàm cũng nói với y vài lần, tuy nhiên, Lý Cường vẫn kiên trì phải phục vụ Diệp Phàm vài năm, khi 40 tuổi mới lo đến vấn đề này.\r\n\r\n    Dù sao, vợ con rồi không thể thoải mái đi phối hợp với Diệp Phàm được. Diệp Phàm cũng cảm động đồng ý sau khi Lý Cường kết hôn xong thì y tự do. Tuy nhiên Lý Cường nói thích cuộc sống này.\r\n\r\n    - Người muốn nằm lên tôi rất nhiều. Tuy nhiên, đến giờ tôi vẫn chưa cho ai cưỡi lên.\r\n\r\n    Hồng Lăng lạnh lùng nói.\r\n\r\n    - Đúng không? Hay là chúng ta đêm nay thử xem.\r\n\r\n    Lý Cường cố tình nói.\r\n\r\n    - Từ đã, muốn chơi thì có thể. Tôi đêm nay sẽ chơi với anh. Tuy nhiên, trước khi chơi anh phải nói, ai bảo anh đến đây?\r\n\r\n    Hồng Lăng hỏi.\r\n\r\n    - Nói cô cũng không biết, dù sao sau tối nay cô sẽ là người của tôi. Đao bá gia đã nghe nói qua chưa?\r\n\r\n    Lý Cường nói ra tên.\r\n\r\n    - Không thể.\r\n\r\n    Hồng Lăng lập tức ngắt lời.\r\n\r\n    - Cô quen Đao bá gia?\r\n\r\n    Lý Cường thản nhiên hừ nói.\r\n\r\n    - Đao Bá, y biết được lại lịch hộp đêm Hồng Tinh, chắc chắn không thể làm chuyện ngu xuẩn này. Anh bạn, anh nói dối cũng không biết đường nói dối. Xem ra, không để anh đau khổ một chút anh sẽ không thành thật nói ra.\r\n\r\n    Hồng Lăng đột nhiên kéo thăt lưng, một dải rộng bốn mươi phân dài hơn mười mét nhẹ nhàng kéo ra.\r\n\r\n    Dải băng hình như có vết đốm mờ ảo. Đôi mắt ưng của Diệp Phàm cẩn thận nhìn lên, lập tức lạnh người.\r\n\r\n    Bởi vì băng mà Hồng Lăng mang theo không ngờ có rất nhiều vật giống như đinh sắt trên mặt. Nếu bị quăng trúng thì cả người đều bị thương. Đánh vào mặt sẽ rách hết.\r\n\r\n    - Cô nàng, một thằng hề nhảy nhóc, để tôi thử trước.\r\n\r\n    Lúc này phía sau vang lên một tiếng nói lạnh lùng.\r\n\r\n    Cùng với tiếng nói, một bóng dáng cao gầy từ trên nhảy xuống, mạo hiểm đứng trước mặt Lý Cường. Sau đó lại có mấy người cầm súng lục đứng xung quanh.\r\n\r\n    Hoàng Quân, cô gái này chẳng lẽ chính là Hoa Hồng Đỏ. Diệp Phàm biết trước có người đến đây cho nên, Trương Cường đã theo dõi họ. Diệp Phàm nhìn những người cầm súng lục này, tất cả đều trong tầm ngắm phi đao cho nên không lo lắng lắm.\r\n\r\n    Bởi vì, Diệp Phàm thấy, vài người cầm súng này chỉ là cầm thôi, cũng không nhắm vào Lý Cường. Chỉ cần ai dám có hành động chắc chắn sẽ ăn một đao của Diệp Phàm.\r\n\r\n    - Anh là Hoàng Quân?\r\n\r\n    Lý Cường thản nhiên hừ nói. Bởi vì ảnh của Hoàng Quân tất cả mọi người đã xem qua. Tuy hiện giờ đã đổi kiểu tóc nhưng vẫn có thể nhận ra.\r\n\r\n    Một cao thủ lục đẳng trở lên, ánh mắt và cảm giác chắc chắn tốt hơn người thường. Nếu không đã sớm bị người ta xử lý rồi.\r\n\r\n    - Không phải mày tìm tao sao? Anh bạn, lá gan không nhỏ. Không ngờ dám đến hộp đêm của ông đây gây rối. Tối nay ở nhà xưởng hoang này chính là mộ chôn mày. Ngay cả quan tài cũng không có.\r\n\r\n    Hoàng Quân hừ nói.\r\n\r\n    - Tôi thấy chưa chắc, tôi dám đến hộp đêm để nổ thuốc nổ, sẽ dám vặn cổ anh. Trung Quốc không phải có câu danh ngôn không có ba phần thắng không dám lên núi Lương Sơn sao. Hoàng Quân, anh là người Trung Quốc, không phải không hiểu ý này chứ.\r\n\r\n    Lý Cường vẻ mặt bình tĩnh nói. Theo phân tích của Diệp Phàm, Hoàng Quân nhiều nhất của là thân thủ lục đẳng, chắc chắn không mạnh hơn Lý Cường.\r\n\r\n    Còn người tên là cô giáo Hồng Lăng, có Diệp Phàm theo dõi rồi, Lý Cường tất nhiên không phải lo lắng. Huống chi Trương Cường còn đang có súng trường bắn tỉa.\r\n\r\n    - Vậy là tốt rồi, đến đây đi.\r\n\r\n    Hoàng Quân cũng tức giận, nhìn Hồng Lăng một cái, đột nhiên lùi một chút nhưng rất nhanh.\r\n\r\n    Trong chớp mắt một côn sắt từ trong tay Hoàng Quân lao về phía Lý Cường.\r\n\r\n    Người này không phải độc bình thường, một côn này nếu bị bổ trúng, thì chắc chắn đầu lìa khỏi xác, đi xuống địa phủ.\r\n\r\n    Lý Cường rất khả, xoay người tránh. Côn của Hoàng Quân sượt qua tai Lý Cường.\r\n\r\n    - Cậu thử của ông đây một chút.\r\n\r\n    Lý Cường rống lên, tùy tay dùng côn sắt Diệp Phàm đã chuẩn bị trước hướng về phía phần bụng Hoàng Quân.\r\n\r\n    - Thật sự có tài, lại đến.\r\n\r\n    Côn đầu tiên không bổ trúng Hoàng Quân rất tức giận, rống lên một tiếng, lại bay lên trời, hai tay dùng mười phần khí lực bổ xuống dưới. Ngay cả không khí cũng bị côn sắt làm cho ồn ào, giống như chịu không nổi mà nổ tung.\r\n\r\n    - Đến tiếp.\r\n\r\n    Lý Cường lần này không tránh, trực tiếp dùng côn đánh lên.\r\n\r\n    Loảng xoảng…\r\n\r\n    Một tiếng vang chói tai hai bên đều bị lực của côn làm lui vài bước\r\n\r\n    Hoàng Quân lúc này có chút hoảng sợ, vẻ mặt kinh ngạc nhìn chằm chằm Lý Cường. Gã thở hổn hển nói:\r\n\r\n    - Mày là ai? Chẳng lẽ thật sự là đệ tử của Đao Bá?\r\n\r\n    - Đánh thắng được bố hãy hỏi.\r\n\r\n    Lý Cường bắt đầu phản kích, quyền cước và côn bắt đầu hợp lại.\r\n\r\n    Nhà xưởng cũ nát lập tức vang lên tiếng loảng xoảng.\r\n\r\n    Không lâu bóng người bay trong không trung, một bóng người ngã xuống đống rác.\r\n\r\n    - “Mẹ kiếp”\r\n\r\n    Hoàng Quân hét lên, lao từ đống rác rưởi không kịp gạt rác trên mặt cùng cả máu tươi, một chiêu lao về phía Lý Cương. Tuy nhiên, bị Hồng Lăng ngăn lại.\r\n\r\n    - Để tôi thử xem.\r\n\r\n    Hồng Lăng nói.\r\n\r\n    Xem ra, Hoàng Quân còn chưa đột phá lục đẳng, không phải là đối thủ của Lý Cường.\r\n\r\n    Chiếc băng giống như một con rắn lao về phía côn sắt của Lý Cường. Lý Cường lui sang cạnh ba bước lớn, muốn tránh.\r\n\r\n    Tuy nhiên, cảm giác tay căng lên, băng không ngờ chuyển hướng rất lạ, thay đổi tốc độ, cuốn lấy côn trong tay y.\r\n\r\n    Lý Cường dùng một chút lực, nắm chặt côn.\r\n\r\n    - Bắt được sao?\r\n\r\n    Giọng dịu dàng của Hồng Lăng vang lên, loảng xoảng một tiếng truyền đến. Côn của Lý Cường bị băng cuốn lấy từ trong tay. Hồng Lăng quăng một cái, côn bay ra xa mấy chục mét.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Chương 1985: Anh Cuối Cùng Đã Ra."}