{"text":"﻿    Chương 2065: Chạm trán Võ gia Tây Tạng\r\n\r\n    <\/div>\r\n\r\n    - Hoa Hạ tứ trư? Ha ha ha...\r\n\r\n    Tề Thiên vừa nhắc lại đã khiến tất cả mọi người cmar thấy tức cười.\r\n\r\n    - Đồng chí Tiểu Bàng, anh thật biết đùa, đem bốn vị cao thủ trẻ tuổi nổi danh Hoa Hạ là 'Hoa Hạ tứ tú' biếm thành “trư”. Một khi gặp bọn họ thật thì anh sẽ lãnh đủ.\r\n\r\n    Lam Tồn Quân vẻ mặt vui vẻ vì người khác gặp họa.\r\n\r\n    - Thì sao chứ, bố gặp một đánh ngã một. Hơn nữa, tôi nói nào có sai sao? Bọn họ còn kiêu ngạo, ngông cuồng tự xưng là Hoa Hạ tứ tú, tú chạy đi đâu rồi chứ.\r\n\r\n    Không cần nói là Anh Diệp, ngay cả Vương Nhân Bàng tôi so với bọn họ tuổi tác cũng không sai biệt lắm, bọn họ có mấy người trình độ đạt tới tầm tôi, càng khỏi cần nói đến Anh Diệp.\r\n\r\n    Tứ trư hợp lực lại cũng không chịu nổi một quyền của Anh Diệp. Còn xưng cái gì, lãng xoạt được cái hư danh thôi.\r\n\r\n    Vương Nhân Bàng tỏ vẻ cực kỳ khinh bỉ.\r\n\r\n    - So với hai tên biến thái nhà các cậu thì đương nhiên không bằng, tuy nhiên, nếu so sánh tương đối trong đám người luyện võ đồng trang lứa mà nói thì bọn họ thật đúng là nhân tài kiệt xuất trong đám trẻ tuổi.\r\n\r\n    Lý Cường kết luận.\r\n\r\n    - Chúng ta ăn cơm xong sau đó nghỉ ngơi đôi chút rồi xuất phát, tới Thủy Châu trước sau đó lên máy bay sang bên kia. Phỏng chừng còn phải ngồi xe mất cả buổi sáng, mệt chết đi được.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Hai giờ chiều ngày hôm sau mới đến địa khu Khúc Lạp.\r\n\r\n    Mấy người xốc lại tinh thần, nghỉ ngơi cả đêm, bẩy giờ sáng thì tới Võ gia Tây tạng.\r\n\r\n    Khi nhìn thấy một góc Võ gia theo phong cách cổ xưa, tất cả mọi người đều có chút kinh ngạc.\r\n\r\n    Trên một tảng đá lớn dựng lên một ngôi nhà dạng bảo tháp. Tuy nhiên, tất cả đều liền thành một khối, cũng không có phân tán đi nơi này một tòa nơi kia một tòa.\r\n\r\n    Cứ y như là tòa tháp thương mại thành phố mọc thêm mái đỉnh. Kiến trúc cao thấp vây bọc chằng chịt lấy nhau theo một phương thức quỷ dị, làm cho người ta có thứ cảm giác thần thánh, hung hãn, pha lẫn chút thần bí.\r\n\r\n    - Tôi nói không sai chứ? Võ gia Tây tạng chính là nằm trên một tảng đá còn nguyên vỉa nham thạch. Các anh sao còn chưa tiến vào, đi vào bên trong liền còn rộng lớn hơn nữa, làm cho người ta có một loại cảm giác như bước sang khoảng trời khác.\r\n\r\n    Nhiệt độ không khí ở Tây tạng rất thấp, bên ngoài là băng tuyết ngập trời. Tuy nhiên, ở bên trong Võ gia trại so với bên ngoài phỏng chừng nhiệt độ không khí chênh lệch khoảng mười mấy độ.\r\n\r\n    Tôi ra bên ngoài phải mặc áo da, ở bên trong mặc một bộ quần áo trong giữ ấm, thêm cái áo khoác nữa là ổn. Hơn nữa, phỏng chừng là bởi vì nhiệt độ chênh lệch, bên trong không ngờ có rất nhiều hoa cỏ. So với bên ngoài dường như khác nhau một trời một vực.\r\n\r\n    Tề Thiên kể.\r\n\r\n    - Lạ vậy, rốt cuộc là do nguyên nhân gì, chẳng lẽ là bởi vì cung cách xây dựng xếp đặt của Võ gia. Hình như cũng không theo Bát Quái hay phương vị gì đó mà? Mà dù có làm theo phương thức đó thì cũng không thể khiến nhiệt độ môi trường tăng lên có phải không?\r\n\r\n    Vương Nhân Bàng cũng có chút nghi hoặc.\r\n\r\n    - Nếu muốn cho nhiệt độ bên trong hơn kém mười mấy độ so với bên ngoài, vậy trừ phi là phía dưới có một ngọn núi lửa ở dưới đây không ngừng hun nóng mới có khả năng.\r\n\r\n    Lúc này, Lam Tồn Quân bỗng thốt lên.\r\n\r\n    - Núi lửa, có khả năng đấy. Chẳng lẽ phía dưới núi đá của Võ gia có núi lửa chết thời cổ đại. Tuy nói mấy trăm năm thậm chí mấy ngàn năm nữa cũng chưa phun trào. Nhưng, phía dưới luôn ẩn chứa lắng đọng các tài nguyên gây cháy. Bởi vậy, nguồn nhiệt của nham thạch truyền lại cho mặt đất, khiến cho địa bàn này hình thành một hiện tượng quỷ dị, thì hẳn phải là ấm áp nhiều lắm.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Mà đám tổ tông mấy mươi đời của Võ gia nhóm hẳn là đã nhìn trúng đặc điểm này mới đem phòng ốc xây dựng bên trên, ở Tây tạng, nhưng thật ra lại tìm được chỗ tốt.\r\n\r\n    Tề Thiên gật gật đầu.\r\n\r\n    - Con dâu xấu đến đâu cuối cùng cũng phải gặp bố chồng, chúng ta đi chào hỏi nào.\r\n\r\n    Diệp Phàm lên tiếng, đột nhiên như thay đổi suy nghĩ trong phút chốc.\r\n\r\n    Chính là đám Tề Thiên đã cảm giác được khí thế của Diệp Phàm đã thay đổi. Đây có lẽ chính là một loại khí thế trước cuộc chiến.\r\n\r\n    Còn chưa đi đến cửa lớn đã chợt nghe thấy một tiếng kêu đáng sợ vọng lại, hai em chó ngao Tây tạng hung dữ đang nhăn nanh nhằm mấy người đám Diệp Phàm tru lên. May thay trên cổ chúng còn có một sợi xích sắt, bằng không, đám Diệp Phàm đã chuẩn bị “ra chân” rồi.\r\n\r\n    Đương nhiên, chúng chỉ có thể hù dọa người thường, đám Diệp Phàm đều là cao thủ nên điềm tĩnh hướng về phía cổng chính.\r\n\r\n    - Nơi này không phải thắng cảnh du lịch, du khách xin mời dừng lại.\r\n\r\n    Lúc này, bỗng truyền đến một thanh âm hùng hậu nói.\r\n\r\n    Đám người Diệp Phàm ngẩng đầu qua, phát hiện là một người trung niên mặc áo da màu trắng. Làn da rất đen, diện mạo bình thường, khuôn mặt thô ráp. Da mặt cuồn cuộn nổi lên.\r\n\r\n    Bởi vì địa khu Khúc Lạp ở Tây Tạng cũng có rất nhiều công trình kiến trúc cổ, cũng thường xuyên có du khách dạo quanh bị kiến trúc rất giống tiểu cung điện Potala của Võ gia kia mê hoặc trụ mà hướng sang bên này, đơn giản là muốn thăm thú một chút.\r\n\r\n    - Tôi là Tề Thiên, mấy tháng trước từng tới thăm hỏi Võ gia các người. Còn cùng Giang quản gia luận bàn chiêu thức, hôm nay lại tới thăm hỏi Võ gia, phiền báo lên một chút.\r\n\r\n    Tề Thiên ôm quyền thi lễ như đám người võ lâm.\r\n\r\n    - Ủa! Ngươi chính là cái tên thanh niên kiêu ngạo, ngông cuồng bị đánh cho tè ra quần kia hử? Hiện tại lại gọi một đám đến giúp đỡ, có phải là muốn báo thù ?\r\n\r\n    Người trung niên liếc mắt quét qua đám người Diệp Phàm một cái, phát hiện đều là đám thanh niên.\r\n\r\n    Y cũng liền nhẹ nhàng thở ra một hơi có vẻ châm chọc mà rằng:\r\n\r\n    - Tuy nhiên, Võ gia chúng ta hiện đang làm lễ mừng năm mới, làm sao có thời giờ cùng bọn trẻ tuổi các người cọ xát.\r\n\r\n    Nếu thật sự muốn khiêu chiến, các người trước hết phải giải quyết hai con chó trông cửa này trước. Đương nhiên, trước hết ta cũng nói rõ một chút.\r\n\r\n    Tự gánh lấy hậu quả, chó nhà chúng ta khả năng các người cũng đã nghe nói qua, tuyệt đối là giống Ngao Tạng thuần chủng, hơn nữa còn thuộc loại Võ gia chúng ta huấn luyện đặc biệt mà ra, đến lúc đó bị cắn thành không ra bộ dáng gì nữa, chúng ta cũng xin nói lời khó nghe trước, cũng đừng trách là Võ Đa Cát ra không cảnh báo các người.\r\n\r\n    - Không phải chỉ là ba con chó canh cửa sao? Chuyện nhỏ.\r\n\r\n    Vương Nhân Bàng có chút khinh thường những lời khi bạc của Võ Đa Cát, cho nên, chó trông cửa vốn chỉ có hai con. Vương Nhân Bàng liền tự thêm Võ Đa Cát đang đứng trông cửa vào thành ba.\r\n\r\n    - Anh bạn trẻ, ăn nói cẩn thận chút. Võ Đa Cát tuy nói ở nhà chúng ta chỉ là phụ trách việc bảo vệ. Nhưng, người Võ gia chúng ta mặc kệ nam nữ già trẻ đều tôn trọng hắn. Nhân phẩm của ngươi, Võ Tác Vượng này lấy làm khinh thường.\r\n\r\n    Lúc này, từ trong của đi ra một người trung niên có cái mũi hơi hồng.\r\n\r\n    Người này một thân mang áo lông trắng như tuyết, phỏng chừng dùng thứ da chồn hảo hạng chế thành. Một đôi giày da to, khuôn mặt góc cạnh rõ ràng, nhìn qua rất khí phách và hùng tráng.\r\n\r\n    - Xin chào Ngũ gia, Đa Cát thỉnh an người.\r\n\r\n    Võ Đa Cát khom người thi lễ, có vẻ rất cung kính.\r\n\r\n    Diệp Phàm giật mình, hiểu được người này chính là một trong những người cầm trịch Võ gia hiện tại, bởi vì ở Võ gia đứng hàng thứ năm, cho nên Võ Đa Cát mới xưng hắn là 'Ngũ gia'.\r\n\r\n    Vị này thuộc đám người cốt cán Võ gia, bởi vì, hắn là con út của Võ Tiên Phong. Năm nay phỏng chừng bốn mươi tuổi gì đó, khó trách Võ Đa Cát đối với hắn cung kính như thế.\r\n\r\n    - Không cần đa lễ đâu Đa Cát.\r\n\r\n    Ngũ gia Võ Tác Vượng khoát tay áo, có vẻ rất bình thản phóng khoáng.\r\n\r\n    - Ngũ gia, vừa rồi đã có người dám mắng tôi là chó. Nói là giải quyết ba con chó thực nhẹ nhàng, vậy Đa Cát sẽ không khách khí nữa, tôi coi như cũng một bọn với đám chó. Cùng A Lang và A Thanh ngoài cừa chơi với anh bạn trẻ kiêu ngạo, ngông cuồng vô độ này mấy chiêu. Xin Ngũ gia chấp thuận.\r\n\r\n    Võ Đa Cát nói.\r\n\r\n    Về phần A Lang và A Thanh, khẳng định là chỉ hai chú Ngao Tạng ở cửa. Xem ra, Võ Đa Cát cũng là bị Vương Nhân Bàng nói cho phẫn nộ. Không ngờ lại tự so mình với chó mà ra mặt quyết đấu.\r\n\r\n    - Anh bạn trẻ, lời này là ngươi nói sao?\r\n\r\n    Rõ ràng Võ Tác Vượng đã nghe thấy, vậy xin hỏi một chút, cũng không biết là có ý gì. Lúc này, lại có thêm tiếng mười mấy người nhà họ Võ từ trong sân bước ra.\r\n\r\n    - Đương nhiên, nếu tôi đã nói, đương nhiên cũng không dám không thừa nhận.\r\n\r\n    Vương Nhân Bàng vẻ mặt bình tĩnh đáp, hắn không tin một tên trông cửa đẳng cấp võ công có thể vượt qua chính mình, hơn nữa hai con chó tuy nói là Ngao Tạng thì cũng có sá gì. Người này có làm con chó cũng không xong, chi bằng Vương Nhân Bàng này mua miếng đậu hủ đập vào đầu mà tự xử cho rồi!\r\n\r\n    - Người trẻ tuổi, thời đại bây giờ múa mép khua môi là vô ích, xuất ra bản lãnh thật sự của ngươi mới đáng mặt thằng đàn ông.\r\n\r\n    Võ Tác Vượng thản nhiên hừ một tiếng, căn bản là không đem Vương Nhân Bàng đặt ở trong mắt.\r\n\r\n    - Tuổi trẻ cũng có thể coi là tiền vốn, so với tầm tuổi lão ta còn có thể sống lâu thêm vài năm.\r\n\r\n    Công phu mồm miệng của Vương Nhân Bàng cũng không thua kém Võ Tác Vượng, khiến họ Võ tức giận đến ánh mắt trừng trừng, hừ nói:\r\n\r\n    - Lôi thôi dài dòng gì nữa, mau bắt đầu đi.\r\n\r\n    - Bảo vệ Ngũ gia cho ta!\r\n\r\n    Võ Đa Cát cười lạnh một tiếng, nhoáng người lao đi, keng một tiếng, xích sắt của hai chú chó được giải khai.\r\n\r\n    - A Lang A Thanh, cắn chỗ này của hắn..\r\n\r\n    Võ Đa Cát không ngờ lấy tay chỉ chỉ chỗ đũng quần Vương Nhân Bàng, xem ra, là dẫn đường cho lũ chó muốn cắn rơi cái đồ chơi kia của Vương Nhân Bàng.\r\n\r\n    - Bố thích nhất là món canh XXX chó.\r\n\r\n    Vương Nhân Bàng tức giận, lạnh lùng nhìn chằm chằm Võ Đa Cát, nói:\r\n\r\n    - Còn cái của lão ta nhất định sẽ thiến, của lão thì không nấu canh được, ném vào đống rác lại e ô nhiễm môi trường, rõ ràng cho chó gặm là tốt nhất.\r\n\r\n    Nước mắt lưng tròng...\r\n\r\n    Hai con Ngao Tạng không ngờ còn hiểu được thuật hợp kích, một tả một hữutiến tới trước mặt Vương Nhân Bàng.\r\n\r\n    Thật đúng nghe lời CMNR, A Thanh cắn về phía hạ bộ Vương Nhân Bàng, A Lang cắn thẳng yết hầu. Mà Võ Đa Cát cũng không chậm chút nào, theo sát phía sau bọn chó tung luôn một cước mang theo tiếng gió rít cương mãnh lao về phía mắt rốn Vương Nhân Bàng.\r\n\r\n    Ba chỗ thụ địch, nếu trúng mục tiêu thì phỏng chừng Vương Nhân Bàng cũng thọ thương kha khá.\r\n\r\n    Tuy nhiên, đám Diệp Phàm rất bình tĩnh đứng nhìn. Bởi vì, bọn họ biết được thực lực của Vương Nhân Bàng.\r\n\r\n    - Hay, hay, hay lắm!\r\n\r\n    Đám người Võ gia đang xem cuộc chiến toàn bộ thốt lên tiếng trầm trồ khen ngợi, có người còn vỗ tay. Mà Ngũ gia Võ Tác Vượng cũng là vẻ mặt mỉm cười nhìn ra giữa sân.\r\n\r\n    - Cút con mẹ mày đi!\r\n\r\n    Vương Nhân Bàng bay người lên tung ra một cước, thanh âm đến cùng lúc với tiếng chân, lập tức vang lên tiếng oăng oẳng.\r\n\r\n    A Thanh bị Vương Nhân Bàng tung một cước trực tiếp đá văng vào bức tường vây bằng đá hoa cương rắn chắc. Trên tường lập tức bắn tung tóe ra một vệt máu như cánh hoa mai. Mà A Thanh trên mặt đất cũng cố trở mình vài cái, song giữa hai chân sau là một vệt máu tươi.\r\n\r\n    Tự nhiên, nó đã bị Vương Nhân Bàng dùng năm phần khí lực một cước đá thành thái giám. Hạ bộ của con chó nhỏ đều bay mất phân nửa, còn lại một chút thịt tự nhiên là máu tươi chảy đầm đìa nhỏ giọt trông rất dọa người, nhuộm lên toàn thân đều là màu huyết đỏ.\r\n\r\n    - A Lang!\r\n\r\n    Võ Đa Cát hét to một tiếng, một cước kia chuyển hướng nhằm về phía hạ bộ Vương Nhân Bàng.\r\n\r\n    - Còn chưa có đến lượt lão, kêu gì mà kêu?\r\n\r\n    Vương Nhân Bàng nghiêng người né qua dưới cước kia của Võ Đa Cát bồi thêm một cước vô cùng mạnh mẽ vào chỗ kia của 'A Thanh'.\r\n\r\n    Nước mắt lại lưng tròng...\r\n\r\n    A Thanh kêu thảm rập khuôn theo A Lang một dạng, cũng là bị văng mạnh vào tường rồi lăn mấy vòng đè lên người con Ngao Tạng kia, hai con vật tội nghiệp kết thành một đôi. Khiến mấy người nhà họ Võ đang kiểm tra A Lang đều bị đâm cho ngã chổng vó\r\n\r\n    - Hừm! Mẹ nó, sao lại không có gậy gộc gì thế này?\r\n\r\n    Vương Nhân Bàng tập trung nhìn kỹ, thấy hơi chán nản, bởi vì, A Thanh là con chó cái.\r\n\r\n    Giữa hai chân sau lại không có thứ đồ chơi kia, tuy nhiên, phía dưới vẫn máu thịt bầy nhầy một nhúm. Ngao Tạng có hung dữ đến mấy cũng chưa chống lại được mãnh lực một cước có thể làm vỡ đá tảng của cao thủ bát đẳng nhị nguyên.\r\n\r\n    - Đến lượt lão !\r\n\r\n    Phát hiện Võ Tác Vượng đang xông qua đánh lén, Vương Nhân Bàng đột nhiên tung mình lên độ cao gần ba mét. Quay một góc 180 độ, tung chân kiểu bộ cạp vô thẳng mặt Võ Đa Cát.\r\n\r\n    Bang...\r\n\r\n    ----------oOo----------\r\n\r\n    <\/div>","title":"Chương 2065: Chạm Trán Võ Gia Tây Tạng"}