{"text":"﻿    Chương 2008: Ra tay trước một bước.\r\n\r\n    <\/div>\r\n\r\n    - Tất cả đều ở phòng họp chờ, Chủ nhiệm Diệp tới văn phòng trước hay là đến chỗ nào?\r\n\r\n    Phong Nhất Tú xin chỉ thị nói.\r\n\r\n    - Tới văn phòng trước đi\r\n\r\n    Diệp Phàm nói\r\n\r\n    Phong Nhất Tú nghiêng mình ở phía trước dẫn đường, không lâu đã tới văn phòng rồi.\r\n\r\n    - Chủ nhiệm Diệp, lúc nãy tôi đã hỏi bên Ban thư ký về thư ký của anh , họ nói sắp tết rồi, tạm thời chưa thu xếp được .Cho nên, trong khoảng thời gian nay tất cả công việc đều do tôi kiêm nhiệm. Nhất Tú có chỗ nào không phải xin chủ nhiệm Diệp chỉ dạy luôn, Nhất Tú sẽ sửa đổi. Đương nhiên khi chủ nhiệm Diệp đã có ứng cử viên vừa ý thì sẽ lập tức đề xuất. Tôi sẽ lập tức đi sắp xếp ổn thỏa.\r\n\r\n    Phong Nhất Tú khiêm tốn, cung kính nói.\r\n\r\n    - Haha, Chủ nhiệm Phong, cô khiêm tốn quá.\r\n\r\n    Diệp Phàm cười một tiếng.\r\n\r\n    - Không phải khiêm tốn, đây là phong cách nên có ở một chủ nhiệm Chánh văn phòng như tôi.\r\n\r\n    Khuôn mặt Phong Nhất Tú lộ ra sự tự tin.\r\n\r\n    Sau khi bước vào phòng làm việc nhận thấy phòng làm việc không thua kém gì phòng làm việc của quản lý ở dưới thành phố loại 1, 2. Gian ngoài còn có một phòng khách nhỏ, bên cạnh là phòng thư ký nhỏ mà bên trong mới là văn phòng chính.\r\n\r\n    Trước kia bên cạnh văn phòng của vị lãnh đạo nào đó còn có một phòng nghỉ tạm thời. Tác dụng của phòng nghỉ này rất lớn.\r\n\r\n    Đối với các vị lãnh đạo đam mê nữ sắc mà nói, phòng nghỉ ngơi tạm thời này cũng có thể biến thành phòng thư ký hoặc là nơi vui vẻ.\r\n\r\n    Còn văn phòng trung ương bên này còn nghiêm chỉnh hơn nhiều, không có cái thiết lập này. Dù sao thì ở dưới tầm mắt của Đảng và trung ương ngay, làm cái gì thì cũng hợp chuẩn mực .Vượt qua chuẩn mực ấy sẽ trở thành câu chuyện bàn tán cho thế hệ sau.\r\n\r\n    Phong Nhất Tú trưng cầu ý kiến trước của Diệp Phàm, sau đó nhanh nhẹn đi pha cho Diệp Phàm một tách trà.\r\n\r\n    - Ngồi đi chủ nhiệm Nhất Tú, chúng ta nói chuyện.\r\n\r\n    Diệp Phàm ra hiệu Phong Nhất Tú ngồi ngồi đối diện với ghế anh ta ngồi, Phong Nhất Tú cẩn thận ngồi xuống.\r\n\r\n    - Buối sáng sau khi văn phòng trung ương mở cuộc họp, lúc ấy đông chí V u Qúy Phát cầm một tập tài liệu đi vào Hình như là vấn đề về phương d iện “Tam nông “của địa phương nào đó ở tỉnh Giang Tô.Nói là cấp trên thúc giục,yêu cầu phòng điều tra lập tức điều người xuống, trước cuối năm phải giải quyết xong vấn đề này , cô biết chưa?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    Hành động khác thường hồi sáng của Vu Qúy Phát gợi cho Diệp Phàm phải cảnh giác. Biết người biết ta trăm trận trăm thắng. Đợi khi các thành viên bộ máy mở họp Vu Qúy Phát nhất định sẽ làm khó\r\n\r\n    Cho nên, Diệp lão im lặng trước đến cuối cùng mới nói. Cái này cũng đã tham khảo ý kiến của Chánh văn phòng Phong Nhất Tú này rồi .\r\n\r\n    Phong Nhất Tú không thể không nghe thấy tin đồn hồi sáng được. Nếu cô giả ngô không nói thì người phụ nữ này không thể dùng được.\r\n\r\n    - Chủ nhiệm, đây là tài liệu liên quan về vấn đề Tam nông của tỉnh Giang Tô, mời ngài xem .\r\n\r\n    Không ngờ Phong Nhất Tú lại hiểu chuyện đến vậy, chỉ vào tập tài liệu trên bàn nói. Thì ra người ta đã sớm chuẩn bị tốt để trên bàn rồi.\r\n\r\n    Diệp Phàm hơi ngạc nhiên sau đó bèn dùng ánh mắt quan sát người phụ nữ này, nếu không phải vô cùng lợi hại thì là thực sự muốn làm việc cho mình.\r\n\r\n    - Không kịp rồi, cô nói luôn cho tôi biết đi\r\n\r\n    Diêp Phàm không hề động tới túi tài liệu, trực tiếp hỏi. Đương nhiên cũng là để thử thách bản lĩnh của Phong Nhất Tú.\r\n\r\n    - Việc này xảy ra ở khu Vân Long Huyện Thuận Thiên tỉnh Giang Đô, tháng ba năm kia, đồng chí Trương Hướng Đông ủy viên quốc hội kiêm trợi lý mang theo vài người thuộc dự án.\r\n\r\n    Bọn họ quay xoay quanh vấn đề 'Tam Nông', sản xuất lương thực an toàn, nông dân vào nghề tình huống, tiến hành điều tra và nghiên cứu tình hình cải tạo nhà tranh vách đất, nhà dạng lều... ở nông thôn.\r\n\r\n    Kết quả cũng quyết định cải cách một số hạng mục ,nâng cao đời sống của người dân huyện ‘Thiên Thuận’, lúc đó đã phê duyệt dự án cải tạo khu các hộ gia đình sông bằng lều.\r\n\r\n    Phê chuẩn cho hạng mục này tổng số vốn đầu tư cần đến hơn 20 triệu nhân dân tệ . khoản tiền này Uỷ viên Trương điều từ nội các chính phủ hai phầnra,tỉnh Giang Tô bỏ ra hai phần, khu vực Vân Phong bỏ ra hai phần, huyện Thiên Phong bỏ ra bốn phần vốn để xây dựng công trình cộng đồng.\r\n\r\n    Khoản tiền của nội các chính phủ chuyển đến rất nhanh, nửa tháng sau đã đến tới tỉnh rồi, nghe nói ở tỉnh đã rút hết khoản tiền đó.\r\n\r\n    Thế nhưng huyện Thuận Thiên là một trong những huyện nghèo cấp quốc gia, ngay lập tức phải bỏ ra tám mươi triệu nhân dân tệ quả là làm khó cho họ.\r\n\r\n    Dĩ nhiên ,khi đó đồng chí xuống điều tra nghiên cứu đã suy xét kỹ lưỡng điểm này. Cho nên đặt ra kế hoạch 2 năm phát triển cho huyện Thuận Thiên.\r\n\r\n    Chỉ có điều cho đến hiện tại dự án vẫn còn ngổn ngang, chưa có một công trình nào làm xong\r\n\r\n    Nghe nói lãnh đạo huyện Thuận Thiên đã giết mấy người rồi, để bịt miệng, không để lan truyền tới cấp trên.\r\n\r\n    Vì thế, vẫn sẽ còn mấy người nữa phải chết .Việc này đã bị làm ẫm ỉ lên rồi. Cuối cùng đã có người vạch trần chuyện này ra ,khiến cấp trên phải chú ý\r\n\r\n    Phong Nhất Tú nói,\r\n\r\n    - Cấp trên là ai chỉ thị xuống?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Nghe nói là ủy viên Trương, hơn nữa ủy viên Trương còn rất tức giận.\r\n\r\n    Phong Nhất Tú nói.\r\n\r\n    - Cũng khó trách, việc này là do ông ta đầu têu. Công trình Lạc Tử khởi công cũng gần hai năm rưỡi rồi, đương nhiên phải nóng ruột rồi. Tuy nhiên việc này giờ mới được vạch trần ra? Sao phòng điều tra đến cuối năm rồi mà vẫn chưa phái người đi điều tra?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Việc nay ba tháng trước đã chuyển xuống cho phòng đốc tra rồi, chủ nhiệm hồi đầu là Lý Thanh Đồng cũng đã đi rồi, tạm thời thiếu đi một chủ nhiệm,công tác của phòng điều tra tự nhiên bị giảm sút. Tin là bây giờ chủ nhiệm Diệp tới rồi, mọi người đã có thể an tâm rồi, tình hình hiện tại có thể cải thiện rồi.\r\n\r\n    Phong Nhất Tú nhân cơ hội nịnh bợ đồng chí tiểu Diệp.\r\n\r\n    - Lý Thanh Điều đi rồi có thể đồng chí Qúy Phát sẽ tạm thời điều hành công việc của phòng đốc tra, đã ba tháng trôi qua, sao cứ kéo dài tới tận bây giờ, còn làm cho ủy viên Trương nổi giận?\r\n\r\n    Diệp Phàm cố ý nói, vấn đề này sắp trở thành vấn đề trọng tâm rồi .\r\n\r\n    - Haizz,vấn đề này có rất nhiều nguyên nhân .Thực ra những chuyện bất thường như vậy ở văn phòng đốc tra này vô cùng nhiều. Chỉ có điều chuyện lớn hay chuyện nhỏ, quan trọng là phải xử lý trước khi cấp trên hỏi tới .\r\n\r\n    Những chuyện nhẹ hơn thì tạm thời kéo dài. Đừng thấy phòng chúng ta có mấy chục người, tuy nhiên, thường phải tản đi cả nước, một tỉnh không thể phân được quá hai người xuống.\r\n\r\n    Hơn nữa, có những việc giải quyết rất khó, tổ Đốc tra đi xuông đều tra cũng phải mất mấy tháng. Cho nên trong một sự việc mỗi người sẽ giải quyết phần công việc đã được giao.\r\n\r\n    Hơn nữa, phòng đốc tra chúng ta chỉ điều tra cơ cấu. Trên điều lệ quy định có thể giải quyết sự việc.\r\n\r\n    Thật sự mà nói, việc nhỏ chúng ta có thể tự mình giải quyết, đại sự toàn bộ được đăng lên báo để xem chỉ thị của lãnh đạo.\r\n\r\n    Phong Nhất Tú chẳng dấu diếm nói ra tình hình thực tế\r\n\r\n    - Việc này không đúng, việc ủy viên Trương giao phó lẽ nào là chuyện nhỏ sao?\r\n\r\n    Diệp Phàm nhìn chằm chằm Phong Nhất Tú ,cảm thấy ở đây nhất định có ngụ ý gì khôngdám nói.\r\n\r\n    - Đương nhiên là đại sự, chỉ có điều việc này rất khó giải quyết. Phòng vốn có điều một tổ xuống.\r\n\r\n    Sau này cũng không biết đã xảy ra chuyện gì không thể giải quyết được. Việc này sao lại lan truyền xuống dưới. Cứ kéo dài đến trước mấy hôm bị ủy viên Trương phát hiện ra cho nên mới hạ lệnh.\r\n\r\n    Nói là cuối năm trước không xử lý tốt chuyện này, ủy viên Trương đem văn phòng trung ương đệ trình hỏi trách phòng Đốc tra.\"\\\r\n\r\n    Phong Nhất Tú nói.\r\n\r\n    - Khiển tráchphòng đốc tra, còn mấy ngày nữa, chuyện lớn như vậy không thể giải quyết trong một hai câu được, vạch trần toàn bộ là điều không thể.\r\n\r\n    Việc này, liên lụy từ trung ương, cho tới huyện Phong Thuận, trung gian còn cóthành phố cấp 3, đâu có dễ dàng xử lý như vậy.\r\n\r\n    Trương uỷ viên chỉ thị như vậy, để tạo áp lực cho phòng chúng ta .\"\r\n\r\n    Diệp Phàm trong lòng hơi hơi trầm xuống, quả muốn chửi mẹ nó .\r\n\r\n    Không thể tưởng được mới đến văn phòng trung ương này chưa ngồi ấm chỗ, không ngờ gặp phải việc như thế này. Đến lúc đó xử lý không tốt, Trương Hướng Đông hỏi trách nhiệm, lúc ấy không phải lấy gậy đánh chính mình sao\r\n\r\n    Mà buổi sáng Trần Thiên Hòa cùng Vu Quý Phát xướng cái đó ra, giờ trong lòng Diệp Phàm đã rõ. Bọn họ sẽ chờ mình dính vào chuyện này.\r\n\r\n    Đến lúc đó Ủy viên Trương trách tội chắc hẳn người của Yến hệ cũng làm ầm lên. Khi đó, bản thân anh không hề xử lý được, bên ba vợ cũng chẳng thể nhúng tay. Vì vậy, chuyện này thành vô phương cứu chữa.\r\n\r\n    Yến Xuân Lai thủ đoạn nham hiểm thật.\r\n\r\n    9 giờ Diệp Phàm ở cùng chủ nhiệm Phong Nhất Tú vững bước vào phòng họp, tiếng ồn ào vốn có trong phòng họp lập tức liền mất đi thay vào đó là sự im lặng\r\n\r\n    - Mọi người hoan nghênh chủ nhiệm Diệp\r\n\r\n    Phong Nhất Tú vỗ tay cổ vũ đầu tiên.\r\n\r\n    Tiếng vỗ tay nhiệt liệt, Diệp Phàm sau khi nhiệt tình bắt tay các đồng chí mới ngồi vào ngai vàng của mình\r\n\r\n    Liếc một vòng xem xét, phát hiện giữa phòng là một bàn họp chính thống hình elip\r\n\r\n    Quanh bàn có chín đồng chí .Chín đồng chí này thành viên nòng cốt của văn phòng đốc tra. Nói trắng ra là đảng ủy nòng cốt của phòng đốc tra.\r\n\r\n    Họ chia ra là:\r\n\r\n    1.Chủ nhiệm phòng đốc tra -----Diệp Phàm.\r\n\r\n    2,Phó chủ nhiệm thường trực------Vu Qúy Phát.\r\n\r\n    3, Đảng uỷ kiểm tra kỷ luật bí thư —— Ngô Xương Lâm\r\n\r\n    4, Phó chủ nhiệm —— Triệu Ngọc\r\n\r\n    5, Phó chủ nhiệm —— Trần Tiền\r\n\r\n    6, Phó chủ nhiệm —— Đới Thăng Cường.\r\n\r\n    7, một chỗ trưởng phòng —— Lâm Bố Hùng\r\n\r\n    8, Chuyên viên đốc tra cấp giám đốc sở —— phụ trách Phòng điều tra nghiên cứu Cổ Bân.\r\n\r\n    9, Chuyên viên điều tra cấp giám đốc sở —— phụ trách phòng Tổng hợp Tôn Vân Anh.\r\n\r\n    Ngoài chín đồng chí ra hai bên còn có mười mấy đồng chí nữa, goomg trưởng phòng đốc tra Hạ Bát Đại với chủ nhiệm các phòng ban khác .\r\n\r\n    Trong căn phòng này, chim sẻ tuy nhỏ nhưng đều đầy đủ ngũ tạng. Tuy nói còn không đến một trăm người, nhưng ở đây đều là những quan lớn cấp bậc dọa người.\r\n\r\n    Toàn bộ có bảy tám vị cấp giám đốc sở, còn có bảy tám cán bộ cấp phó giám đốc sở\r\n\r\n    Còn lại đều cấp trưởng ban, phó trưởng banChắc hẳn số nhân viên chiếm rất ít, không đến một nửa, đây là một phòng nhiều tướng ít binh.\r\n\r\n    Kể ra cũng bình thường, vì, những cán bộ cấp giám đốc sở của uỷ ban trung ương quốc gia hay chánh văn phòng, những tên không biết nghe lời đều bị nhốt vào đây..Như phòng đốc tra những chuyên viên điều tra cấp Giám đốc sở không its, những lão này, tuổi đã 50 rồi, không có hy vọng được đề bạt gì nữa.\r\n\r\n    Bị điều đến nơi đây đương nhiên cũng rất tức. Thâm niên lâu năm, động một tí là đối chọi với anh , bọn họ không sợ, anh có thể làm gì bọn họ. Cho nên, chức chủ nhiệm này cũng không dễ làm\r\n\r\n    - Hôm nay vốn chỉ đơn giản muốn gặp mặt mọi người,thế nhưng đột nhiên lại xảy ra chuyện, cho nên việc đầu tiên là gặp mặt mọi người coi như xong, chúng ta vào việc thứ hai cũng chính là vấn đề ‘Tam nông’của tỉnh Giang Tô\r\n\r\n    Diệp Phàm nói, ra hiệu Chánh văn phòng Phong Nhất Tú tự mình phân biệt giới thiệu toàn bộ bộ máy lãnh đạo văn phòng đốc tra.\r\n\r\n    Diệp Phàm vừ nói xong lão già Vu Qúy Phát có ra vẻ hơi ngạc nhiên bởi lão cho rằng hôm nay Diệp Phàm chỉ họp mặt làm quen không ngờ còn giải quyết cả việc khác nữa.\r\n\r\n    <\/div>","title":"Chương 2008: Ra Tay Trước Một Bước."}