{"text":"﻿    Chương 2164: Trương Nhất Đống bị xử lý.\r\n\r\n    <\/div>\r\n\r\n    Diệp Phàm làm ra vẻ cẩn thận lật xem một lần, liếc mắt nhìn Dương Tiến một cái, lạnh lùng hừ nói:\r\n\r\n    - Trưởng phòng Dương, chúng ta là ai, là cán bộ của Đảng.\r\n\r\n    Công tác kiểm tra vốn đã rất nghiêm túc, không cần nhìn trước ngó sau. Nên làm gì thì làm đấy? Như vậy đi, lập tức mở cuộc họp toàn ban.\r\n\r\n    Anh báo cáo việc này với các thành viên ban một chút trong cuộc họp. Sau đó chúng ta đệ trình đề nghị lên lãnh đạo chủ quản thẩm duyệt.\r\n\r\n    Dương Tiến khuôn mặt biến sắc, bất đắc dĩ gật đầu, giống như là một con nhuyễn thể bị rút toàn bộ gân vậy, hiện tại cũng không còn cách nào khác. Chủ nhiệm Diệp đang rất để ý. Tên này cũng liều mạng rồi.\r\n\r\n    Không lâu sau, thành viên của phòng Đốc tra đều đã tới. Đồng chí Vu Quý Phát vừa lúc trên đường về thủ đô báo cáo công việc và hiện cũng đang có mặt tại đây.\r\n\r\n    - Hôm nay gọi mọi người tập trung tại đây, chắc các vị đồng chí cũng đã biết việc Uỷ viên Trương phê bình phòng Đốc Tra chúng ta trong lần họp trước.\r\n\r\n    Cán bộ phòng Đốc tra chúng ta không xử lý nổi vụ một con chó. Uỷ viên Trương phê bình rất đúng. Nghe trưởng phòng Dương nói đến sự tranh cãi chỉ vì một con chó của hai cửaa hàng, việc này hiện nay đã có manh mối.\r\n\r\n    Sau đây trưởng phòng Dương báo cáo tình hình cụ thể cho các vị.\r\n\r\n    Diệp Phàm vẻ mặt nghiêm túc nói, sau khi nói xong, ra hiệu Dương Tiến nói.\r\n\r\n    Dương Tiến hết cách, đành phải phân phát tài liệu. Sau đó đợi mọi người xem hết kể lại tỉ mỉ báo cáo.\r\n\r\n    Báo cáo xong, toàn phòng họp yên lặng, chỉ nghe thấy tiếng thở của các vị thành viên ban.\r\n\r\n    - Tài liệu tham khảo nội bộ này tất cả mọi người đã rõ, tin rằng các vị đồng chí cũng hiểu được phân lượng của nó. Đến lúc đó, gậy đánh xuống đầu không riêng gì một mình Diệp Phàm tôi.\r\n\r\n    Mà là toàn thể các đồng chí. Cho nên, ở đây, tôi nói tục tĩu. Hôm nay, nhất định phải hoàn thành đề nghị, tôi lập tức báo cáo lên trên.\r\n\r\n    Phía dưới, các đồng chí bắt đầu bàn, việc này, nên xử lý thế nào, nên báo cáo thế nào, các đồng chí mỗi người phát biểu ý kiến của mình, trình bày thẳng thắn.\r\n\r\n    Hơn nữa, là nhất định phải kiến nghị một chút. Diệp Phàm giơ giơ tài liệu tham khảo nội bộ trong tay lên, nói xong, Diệp Phàm vẻ mặt khó coi đưa mắt nhìn mọi người.\r\n\r\n    Câu 'Nhất định phải' này, ý tứ cũng rất rõ ràng .\r\n\r\n    Ngồi ở đây chẳng có con gà nào, lập tức hiểu ra. Lần trước lúc họp, ủy viên Trương trực tiếp đến phòng Đốc tra giáp mặt đánh vào thể diện của Diệp Phàm. Có lẽ, sự việc lần này, Diệp Phàm muốn lấy việc này đánh trả ông ta.\r\n\r\n    Tuy nhiên, trong phòng họp vẫn rất im lặng.\r\n\r\n    - Trưởng phòng Dương, tuy nói anh không phải thành viên ban, nhưng việc này là công việc cụ thể của anh, anh nói xem, nên xử lý thế nào?\r\n\r\n    Diệp Phàm vừa nhìn, khẳng định không thể để cuộc họp tẻ nhạt.\r\n\r\n    - Việc này, tôi thấy, nhất định phải xử lý. Về phần xử lý thế nào, phải chăng nên đề nghị cơ quan công an ra mặt xử lý dựa theo điều lệ?\r\n\r\n    Trưởng phòng Dương sắc mặt có chút tái, nói.\r\n\r\n    - Xúi người ăn trộm, lại xúi người phi tang. Hơn nữa, kinh phí án này gần 200 nghìn, xem như là vụ án lớn.\r\n\r\n    Theo điều khoản pháp luật mà nói, trong vụ án, người bị tình nghi cùng với người phía sau thao túng đã vi phạm luật hình sự. Chúng ta nên đề nghị cơ quan công an ra mặt lập tức bắt những người có liên quan trong vụ án.\r\n\r\n    Hơn nữa, việc này gây nên ảnh hưởng xấu như thế, không ngờ còn vào cả tài liệu tham khảo nội bộ, nhất định phải nghiêm túc xử lý mới được.\r\n\r\n    Phải dựa vào tài liệu tỉ mỉ xác thực làm cơ sở báo cáo lãnh đạo văn phòng trung ương cùng với lãnh đạo nội các Chính phủ có liên quan.\r\n\r\n    Không thể ngờ được Phó chủ nhiệm thường trực Vu Quý Phát lại hiểu tâm ý Diệp Phàm, nã pháo đầu tiên.\r\n\r\n    Kỳ thật, Diệp Phàm hiểu được lão già này không có hảo tâm gì. Báo cáo vụ cháu Trương Hướng Đông với chính Trương Hướng Đông, chả phải kêu Trương Hướng Đông tự cắn lưỡi mình.\r\n\r\n    Lão già này đơn giản là hy vọng mình khéo léo chống đối ủy viên Trương một chút. Trương Nhất Đống thực sự bị xử lý, Trương gia tất xem mình thành cái gai trong mắt.\r\n\r\n    - Đây là một vụ phạm tội lợi dụng chức vụ điển hình, Trương Nhất Đống làm Phó bí thư Thành ủy thành phố Hải Đông, Chủ nhiệm Ủy ban Kỷ luật.\r\n\r\n    Công tác của anh ta chính là nghiêm chỉnh kỷ luật Đảng. Không thể ngờ được người này hiểu pháp luật mà phạm luật, tự mình làm sự tình ra nông nỗi này.\r\n\r\n    Nhất định phải nghiêm túc xử lý, không nghiêm túc xử lý dùng cái gì chỉnh đốn kỷ luật Đảng?\r\n\r\n    Bí thư uỷ ban kiểm tra kỷ luật Đảng Phòng Đốc tra đồng chí Ngô Xương Lâm có cùng ý tưởng đen tối với Vu Quý Phát, lập tức, thái độ rõ ràng ủng hộ đề nghị của Vu Quý Phát.\r\n\r\n    - Chuyên viên Tôn, anh thấy thế nào? Diệp Phàm hỏi chuyên viên phòng đốc tra, quản lý phòng Tổng hợp đồng chí Tôn Vân Anh.\r\n\r\n    - Không xử lý khẳng định là không được, bằng không có người việc này phê bình phòng Đốc tra chúng ta ngay cả chó cũng không tra được.\r\n\r\n    Chúng ta là cơ quan gì, là cơ quan thanh tra cao nhất của Đảng. ngay cả con chó cũng không xử lý được, thực làm người ta khó chịu.\r\n\r\n    Nếu đều ghi vào tài liệu tham khảo nội bộ, khẳng định khắp nơi đều chú ý. Không nghiêm túc xử lý, chẳng lẽ còn chờ người khác tới xử lý phòng Đốc tra chúng ta?\r\n\r\n    Tôn Vân Anh cũng có chút bất mãn với Trương Hướng Đông, hôm đó làm xấu mặt toàn thể đồng chí phòng Đốc tra.\r\n\r\n    - Tôi đồng ý với ý kiến đồng chí Vu Quý Phát, chủ nhiệm Vu đề nghị hay lắm, rất nghiêm túc. Theo kỷ luật Đảng mà nói, không nghiêm túc xử lý khẳng định không được.\r\n\r\n    Phó chủ nhiệm Trần Tiền vốn không hợp Vu Quý Phát, lần này không ngờ phá lệ đồng ý.\r\n\r\n    Sau khi đồng chí Vu Quý Phát hơi sửng sốt, một tia phẫn nộ chợt lóe trên mặt rồi biến mất. Thầm chửi, sao có thể nói là đề nghị của mình, đó chẳng phải sẽ bị ủy viên Trương nhớ tới?\r\n\r\n    - Việc này, các đồng chí nói làm thế nào thì làm thế ấy.\r\n\r\n    Phó chủ nhiệm Triệu Ngọc đương nhiên ba phải, dù sao cũng là theo số đông. Trương gia kia muốn ghi hận cũng không thể vơ đũa cả nắm.\r\n\r\n    Tiếp đó các thành viên ban đều phát biểu ý kiến, nhìn chung là hùa theo đồng ý đề nghị của Đồng chí Vu Quý Phát.\r\n\r\n    Diệp Phàm phát hiện, Vu Quý Phát sắc mặt có chút thay đổi. Thầm nói, lão già ông muốn châm dầu vào lửa, thì tôi sẽ khiến ngọn lửa này cháy càng nổ thêm. Đến lúc đó, ủy viên Trương không nhớ rõ ông cũng không được. Ha ha, Đồng chí Vu Quý Phát đề nghị, toàn thể đồng chí đồng ý...\r\n\r\n    - Rồi, các đồng chí đều nói ý kiến, cũng đưa ra đề nghị thiết thực. Tốt lắm, tôi cũng hiểu được, đề nghị của đồng chí Quý Phát rất có tính xây dựng, rất phù hợp yêu cầu kỷ luật phòng Đốc tra chúng ta. Hợp với tôn chỉ phòng Đốc tra chúng ta, và, hết thảy trình tự đều phù hợp yêu cầu trình tự thanh tra của chúng ta.\r\n\r\n    Vậy theo đề nghị của đồng chí Vu Quý Phát đề xuất mà làm. Tuy nhiên, cuối cùng tôi còn muốn bổ sung một câu, chính là, việc này, nhất định phải nghiêm túc xử lý.\r\n\r\n    Diệp Phàm làm một câu quyết định xong. Sau đó, lập tức đem nghị quyết báo cáo lên cho phó chủ nhiệm quản lý phòng Đốc tra, Trần Thiên Hòa.\r\n\r\n    Lão già này vừa xem, hơi trầm ngâm cầm lấy bút phê.\r\n\r\n    Diệp Phàm lại đưa tới chỗ chủ nhiệm Điền Giang, vốn nên đến chỗ chủ nhiệm Khâu Hoa. Tuy nhiên, trận địa chủ yếu của chủ nhiệm Khâu Hoa là bên Chủ tịch Đường, cho nên, chuyện bình thường đều trực tiếp giao cho Điền Giang. Kỳ thật, chủ nhiệm Khâu Hoa ở bên này cũng chỉ là danh nghĩa. Điền Giang tuy nói trên danh nghĩa là lãnh đạo của ông ta, kỳ thật, chủ nhiệm Điền cũng không lãnh đạo được ông ta.\r\n\r\n    Không lâu, uỷ viên Trương Hướng Đông vào văn phòng chủ nhiệm Điền.\r\n\r\n    - Ủy viên Trương, ngồi đi.\r\n\r\n    Điền Giang vẻ mặt khách khí tiếp đón Trương Hướng Đông.\r\n\r\n    Sau khi thư ký mang trà lên nhẹ nhàng đóng cửa lại đi ra ngoài.\r\n\r\n    - Ủy viên Trương, anh xem cái này đi?\r\n\r\n    Điền Giang nhẹ nhàng đẩy tài liệu có liên quan của phòng Đốc tra về phía Trương Hướng Đông.\r\n\r\n    Trương Hướng Đông vừa lật, lão già này sắc mặt mỗi lúc càng xem càng trầm trọng, cuối cùng, khóe miệng không khỏi co giật vài cái. Sau một lúc lâu, ông ta nghẹn ra một câu nói:\r\n\r\n    - Chủ nhiệm Điền, tình hình này đã xác minh chưa?\r\n\r\n    - Tài liệu báo cáo chính thức của cơ quan công an, chẳng lẽ còn dám làm giả sao? Hơn nữa, phòng Đốc tra đã xác minh toàn diện. Yên tâm, tuyệt đối không giả. Điền Giang thản nhiên mỉm cười.\r\n\r\n    Trương Hướng Đông lần trước trực tiếp đến phòng Đốc tra gây phiền phức cho Diệp Phàm, đấy không chỉ đánh vào thể diện Diệp Phàm, đương nhiên cũng động đến Điền Giang.\r\n\r\n    Điền Giang đương nhiên trong lòng ghi nhớ món nợ này. Đây là tàn nhẫn trả lại cho Trương Hướng Đông một tát tai.\r\n\r\n    - Không thể tưởng tượng nổi, nhất định phải nghiêm túc xét xử.\r\n\r\n    Trương Hướng Đông nghiêm mặt, hừ nói. Tuy nhiên, lão già này rất quỷ quyệt, chỉ nói là 'Nghiêm túc xét xử' .\r\n\r\n    'Xét xử' từ này đã có thể có không gian hoạt động rồi. Cái gì gọi là'Xét xử'. Ý là việc này còn phải tiếp tục điều tra, không phải đã điều tra xong.\r\n\r\n    Phái người tiếp tục điều tra, thì mới có không gian thao túng. Đến lúc đó, tỷ như, tìm một 'diễn viên' chịu tội thay Trương Nhất Đống thì chẳng phải kết thúc sao.\r\n\r\n    - Ừ.\r\n\r\n    Điền Giang khẽ gật đầu, liếc mắt nhìn Trương Hướng Đông, nói,\r\n\r\n    - Bên phòng Đốc tra Nội các Chính phủ là do anh phụ trách, việc này, giao cho anh đi xét xử.\r\n\r\n    Sau khi đi ra, sắc mặt Trương Hướng Đông rất khó coi. Ông ta hiểu được, đây là Điền Giang gõ đầu mình. Bên này tát mình một phát, bên kia lại bán một ân tình cho mình.\r\n\r\n    Đối với sự thật này, Trương Hướng Đông đành phải bất đắc dĩ chấp nhận rồi. Chẳng lẽ thật sự muốn bắt cháu mình vào ‘bóc lịch'?\r\n\r\n    Đương nhiên, tình hình Điền Giang phỏng chừng Trương Hướng Đông cũng nắm rõ. Dù sao, Trương Nhất Đống là cháu Trương Hướng Đông, hơn nữa, Trương Nhất Đống còn là con rể tương lai của Triệu gia.\r\n\r\n    Điền Giang vừa muốn giành lại thể diện cho phòng Đốc tra, nhưng cũng phải bận tâm hê lụy khắp nơi. Xử lý như vậy với Điền Giang mà nói là cách thỏa đáng nhất.\r\n\r\n    Đánh người ta đau Trương gia sẽ có ý kiến với Triệu gia, không đánh, đầu tiên Diệp Phàm sẽ không phục, còn nữa, toàn thể đồng chí phòng Đốc tra đều có ý kiến. Chính là Điền Giang cảm thấy có lỗi với chính mình.\r\n\r\n    Hai ngày sau, có kết quả xét xử.\r\n\r\n    Người chịu tội thay đương nhiên cũng tìm được rồi, mà kết quả điều tra bên nội các Chính phủ là Trương Nhất Đống chỉ là một nhân vật phụ, bị người nọ mê hoặc.\r\n\r\n    Tuy nhiên, Trương Nhất Đống muốn hoàn toàn thoát tội cũng không thể. Trương Hướng Đông hiểu được, bên Điền Giang cũng không phải thằng ngốc. Kết quả, tất nhiên là hạ xuống xử phạt nặng trong Đảng, thiếu chút nữa làm lão già này giận phát ngất.\r\n\r\n    - Chuyện tốt mày làm? ‘Bốp’ một tiếng, Trương Hướng Đông tức giận tát Trương Nhất Đống một bạt tai nói. Trên mặt Trương Nhất Đống, lập tức liền hiện ra một bông hoa mai năm cánh, hơn nữa, còn là hoa mai khô héo.\r\n\r\n    - Việc này, cháu lập kế hoạch rất chu đáo, không thể ngờ được tiểu tử kia dùng biện pháp ám muội. Việc này, cũng là thủ pháp phá án bất chính, theo pháp luật mà nói cũng là trái pháp luật.\r\n\r\n    Trương Nhất Đống vuốt má, không ngờ còn có điểm không phục.\r\n\r\n    - Mày là thằng ngu! Mày đi tố cáo Diệp Phàm sử dụng biện pháp ám muội là được. Trương Hướng Đông tức không bỏ đâu cho hết.\r\n\r\n    - Việc này, tố cáo như thế nào?\r\n\r\n    Trương Nhất Đống thở dài, liếc mắt nhìn chú, bộ dạng căm giận.\r\n\r\n    - Biết rồi còn hỏi. Trương Hướng Đông tức giận hừ nói, liếc nhìn Trương Nhất Đống, nói,\r\n\r\n    - Lần này chủ nhiệm Điền là nể mặt Triệu gia, bằng không, mày sớm bị người ta hạ mũ rồi. Chỉ bằng tài liệu tham khảo nội bộ ghi mày giật giây người ta mà nói cũng là chuyện to bằng trời rồi. Mày nói phải thu dọn thế nào, người ta muốn trói việc này không tha.\r\n\r\n    Đưa kết quả xử lý cùng tài liệu tham khảo nội bộ lên trên, mày còn giữ được cái mũ ô sa sao? Xử mày vài năm cũng không quá mức.\r\n\r\n    Huống chi, những người có thể xem được phần tài liệu tham khảo nội bộ này, làm gì có ai là hạng ngu dốt. Mày chính mày, sao lại không chịu nhớ vào đầu.\r\n\r\n    <\/div>","title":"Chương 2164: Trương Nhất Đống Bị Xử Lý."}