{"text":"﻿    Chương 2161: Trả miếng thủ trưởng Cung đã, rồi nói sau.\r\n\r\n    <\/div>\r\n\r\n    Vương Nhân Bàng tay này thật đúng là biết làm, một lần 'Làm việc' trong hỗn loạn không ngờ làm ra một cặp song sinh, hơn nữa, không phải long phượng thai, mà là song long thai.\r\n\r\n    - Nghe đây, theo như hiện tại, không thể bó bụng được nữa, khẳng định sẽ ảnh hưởng đến thai nhi. Nếu không thuận tiện, cô cố gắng ít về nhà là được.\r\n\r\n    Diệp Phàm dặn dò.\r\n\r\n    - Vâng vâng! Cảm ơn anh Diệp.\r\n\r\n    Tiếu Thập Lục muội chưa từng hạnh phúc như vậy, hơn nữa, còn vô cùng cảm kích Diệp Phàm.\r\n\r\n    - Anh Diệp, việc này, tôi có cần nói với Nhân Bàng không? Tiếu Thập Lục muội nói.\r\n\r\n    - Việc này, đương nhiên nên nói. Tuy nhiên, hãy chờ tôi đi Vương gia một chuyến rồi nói sau. Diệp Phàm nói.\r\n\r\n    - Cảm ơn anh, Diệp ca, việc này lại phiền đến anh. Tiếu Thập Lục muội hai má đỏ lên, còn tưởng rằng Diệp Phàm đến Vương gia chính là vì chuyện của mình.\r\n\r\n    - Tôi với Nhân Bàng là anh em, chuyện của hai người không thể kéo dài thêm, dù sao cũng phải giải quyết cho xong đúng không? Diệp Phàm nói, kỳ thật trong lòng hắn có hơi hổ thẹn.\r\n\r\n    Buổi tối, Diệp Phàm mang hai bình rượu thẳng đến Vương gia cốc.\r\n\r\n    Người nhà họ Vương cũng tương đối nhiệt tình, Vương Mị em họ Vương Nhân Bàng ở giao lộ chờ Diệp Phàm. Điều này với Vương gia mà nói chính là lễ đón khách cao nhất.\r\n\r\n    Đương nhiên, một nguyên nhân là do Diệp Phàm đã cố sức cứu Vương lão. Thứ hai chính là vì năng lực của Diệp Phàm không thể không khiến Vương gia cốc nhìn với cặp mắt khác trước.\r\n\r\n    Sau khi song phương khách khí chào hỏi liền ngồi xuống.\r\n\r\n    Trong tay Vương Thành Trạch cha Vương Nhân Bàng vẫn cầm theo một chiếc lồng sưởi, mặc dù Diệp Phàm trong lòng thấy rất kì quái, nhưng không tiện hỏi chuyện người ta.\r\n\r\n    - Vương lão, Cố Hoài Hưng và các đồng chí liên can toàn bộ đã bị bắt giam. Việc này, Thủ trưởng Cung ủy thác tôi tới xin lỗi các vị. Đối với các đồng chí này, nhất định sẽ xử lý nghiêm túc.\r\n\r\n    Diệp Phàm bắt đầu ‘mở máy hát’.\r\n\r\n    - Chuyện đã qua còn nói lại làm gì, hơn nữa, cũng là Nhân Bàng sai trước. Tiểu tử này có lúc đáng bị trừng trị.\r\n\r\n    Uống chút 'nước đái mèo' (rượu) đã động tay động chân. Chuyện lần này khiến nó bị giáo huấn một chút cũng tốt. Bằng không, thực sự còn tưởng rằng quốc gia cũng không quản nổi nó phải không? Vương lão nhẹ nhàng khoát tay, liếc nhìn Diệp Phàm, nói,\r\n\r\n    - Tổ trưởng Cung phía sau xử lý như vậy liệu có chút không thỏa đáng không.\r\n\r\n    Nhân Bàng là một người bình thường, không chức không quyền sao có thể vào nằm tổng viện quân y, hơn nữa còn là phòng bệnh cán bộ cao cấp? Làm như vậy, sẽ khiến người ta dị nghị đấy.\r\n\r\n    - Ha ha, thật ra, không có chút nào không thỏa đáng. Diệp Phàm trong lòng lập tức mừng rỡ, điểm mấu chốt trong câu nói đã lộ ra.\r\n\r\n    - Lời này cuả Chủ nhiệm Diệp, lão già tôi không hiểu à Vương lão nói.\r\n\r\n    - Việc này... Diệp Phàm giả vờ trưng bộ mặt khó xử, liếc nhìn Vương Thành Trạch, nói,\r\n\r\n    - Vương lão, Vương thúc, có câu không biết có nên nói hay không?\r\n\r\n    - Có điều gì mà không thể nói, đến nhà chúng tôi cứ tự nhiên. Vả lại, cậu vói Nhân Bàng là anh em tốt. Coi đây như nhà mình là được.\r\n\r\n    Vương Thành Trạch đột nhiên mỉm cười.\r\n\r\n    - Việc này, sau khi xử lý Cố Hoài Hưng để Nhân Bàng đến tổng viện quân y điều trị. Cậu ấy là ở tại phòng bệnh cán bộ cấp phó quốc gia. Như vậy, có điều kiện đảm bảo Nhân Bàng được điều trị tốt nhất.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Cấp phó quốc gia, trước kia khi ta chưa về hưu chiếu cố Nhân Bàng còn được. Hiện tại, không được nữa rồi, già rồi, rút lui rồi. Cũng không thể để người ta rèm pha. Vương lão nghiêm mặt, nói,\r\n\r\n    - Ngày mai để nó chuyển đến bệnh viện địa phương đi.\r\n\r\n    \"Vương lão, ng tứ là có thể mời đồng chí Thành Trạch vào đội được không, trên thực tế chính là tiếp nhận vị trí của ngài.\r\n\r\n    Hơn nữa, về việc này, chủ tịch Đường chính miệng nói với tôi rồi. Đồng chí Thành Trạch nếu đồng ý vào đội, trên danh nghĩa mang hàm cố vấn Chủ tịch.\r\n\r\n    Tất cả đều chiếu theo tiêu chuẩn cấp phó quốc gia hưởng các loại phúc lợi đãi ngộ. Hơn nữa, Cố vấn chủ tịch vốn chính là cán bộ cấp phó quốc gia được nhà nước chính thức công nhận.\r\n\r\n    Diệp Phàm rốt cục cũng tung đề tài ra.\r\n\r\n    - Ha ha, đồng chí Khai Hà thật đúng là quan tâm. Vương lão thản nhiên cười cười, cũng không bày tỏ thái độ của mình.\r\n\r\n    - Vương lão ý ông thế nào? Diệp Phàm đành phải bất đắc dĩ ép tới.\r\n\r\n    - Việc này, Thành Trạch, con thấy thế nào?\r\n\r\n    Vương lão liếc mắt nhìn con, hỏi.\r\n\r\n    - Nếu ba đồng ý con sẽ tham gia.\r\n\r\n    Vương Thành Trạch không ngờ nói ra lời này, đưa quyền chủ động lại cho Vương lão.\r\n\r\n    - Chủ nhiệm Diệp, cậu làm 'Thuyết khách' rất tốt. Vương lão ha hả cười nói.\r\n\r\n    - Ôi, cái số tôi khổ. Tôi cũng là bị Thủ trưởng Cung ép, bằng không, sẽ bị khiển trách là không quan tâm xây dựng tổ A, không quan tâm quốc gia, không cố gắng công tác. Thời gian này, khó a...\r\n\r\n    Diệp Phàm vẻ mặt cay đắng, tất nhiên là đang giả bộ.\r\n\r\n    - Ha ha ha...\r\n\r\n    Không thể ngờ được Vương lão với đồng chí Vương Thành Trạch cười sảng khoái.\r\n\r\n    - Đồng chí Khai Hà không dám ép cậu, nếu cậu nổi giận, chỉ e đồng chí Khai Hà còn phải hòa hoãn phải không? Vương lão nói.\r\n\r\n    Lúc này, mẹ Vương Nhân Bàng Hồ Mai Cúc bưng trà lên.\r\n\r\n    - Đây là cung trà La Phù Cung đặc chế, Chủ nhiệm Diệp uống thử xem. Vương lão nói.\r\n\r\n    - Vâng vâng, trước khi uống trà tôi muốn nói với Vương lão, Vương thúc, còn cả cô đây tin vui.\r\n\r\n    Diệp Phàm hai tay nắm lại vẻ mặt tươi cười nói.\r\n\r\n    - Vui, Nhân Bàng bị đánh thành ra như vậy, tôi thương tâm còn không hết, Sao lại vui?\r\n\r\n    Hồ Mai Cúc hơi có vẻ phẫn nộ nói.\r\n\r\n    - Cô, việc này đã qua. Tuy nhiên, đúng là có chuyện vui.\r\n\r\n    Diệp Phàm vẻ mặt nghiêm túc nói.\r\n\r\n    - Ồ, nói nghe xem? Vương lão hình như cũng thấy hứng thú.\r\n\r\n    - Nhân Bàng sắp làm cha.\r\n\r\n    Diệp Phàm đột nhiên mở miệng, những lời này đúng là dễ gây kinh ngạc. mấy người nhà họ Vương lập tức ngây người.\r\n\r\n    - Cậu nói cái gì?\r\n\r\n    Hồ Mai Cúc đầu tiên không kìm nổi.\r\n\r\n    - Thập Lục muội có thai rồi, 5 tháng. Hơn nữa lại là một cặp song sinh, hai thằng cu.\r\n\r\n    Vương lão, gia đình Tiếu Thập Lục muội ngài chắc cũng biết một chút. Cha Tiếu Thiết Phong là Bộ trưởng bộ quốc phòng, là nhân vật tai to mặt lớn trong quân đội.\r\n\r\n    Mà Tiếu gia vốn có ý muốn làm thông gia với Tạ gia. Việc này, Thập Lục đương nhiên không chịu. Đúng lúc, lại xảy ra chuyện.\r\n\r\n    Vương lão, ông nghĩ xem. Nếu Vương thúc không nhận chức 'Cố vấn' này. Muốn rước Thập Lục muội về Vương gia cốc, có chút khó khăn đó.\r\n\r\n    Tuy nói đã là xã hội hiện đại, đề xướng nam nữ bình đẳng tự do yêu đương. Tuy nhiên, nói thì nói vậy, quyết định thực sự vẫn là nằm trong tay cha mẹ người ta.\r\n\r\n    Rất nhiều phụ huynh chúng ta vẫn có tư tưởng phong kiến nhất định, để ý chính là chuyện môn đăng hộ đối.\r\n\r\n    Tin rằng điểm này Vương lão với Vương thúc sớm đã để ý. Vương gia nhà ta đâu có chỗ nào kém, chính là thể diện này cũng cần lấy về phải không?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Nói rất hay, Vương gia chẳng hề kém Tiếu gia. Con gái Tiếu gia có thể vào Vương gia, đó là Vương Kinh Thiên ta nể mặt bọn họ. Vương lão đột nhiên lộ rõ khí phách. Lấy lại uy thế Vương lão công lực cái thiên ngày xưa.\r\n\r\n    - Ba, nếu Chủ nhiệm Diệp nhiệt tình như vậy. Mà cậu ấy lại là bạn của Nhân Bàng, việc này, con thấy để cho Chủ nhiệm Diệp đi hoà giải thế nào ạ?\r\n\r\n    Vương Thành Trạch vừa mở miệng, tim Diệp Phàm thắt lại, vội vàng xua tay, nói, - - - Không được không được!\r\n\r\n    - Sao lại không được, Chủ nhiệm Diệp. Cậu là đồng chí ngay cả đồng chí Khai Hà cũng dám đấu cùng. Vừa rồi cậu cũng nói hùng hồn lắm, thế nào, đến giờ lại bị Tiếu Thiết Phong dọa cho sợ rồi à?\r\n\r\n    Vương lão như cười mà ko cười, nhìn Diệp Phàm nói.\r\n\r\n    - Việc này, không phải dọa cho sợ. Ông ấy cũng là người, mọi người bình đẳng phải không? Chỉ có điều, việc này, làm mai mối cũng phải xem phân lượng chứ?\r\n\r\n    Tôi thấy việc này, Thủ trưởng Cung làm ông mai là tốt nhất. Thủ trưởng Cung không phải còn giữ chức Thứ trưởng bộ quốc phòng sao?\r\n\r\n    Nếu tính như vậy đồng chí Tiếu Thiết Phong còn là lãnh đạo trực tiếp của ông ấy. Ha ha.\r\n\r\n    Diệp Phàm cười gượng hai tiếng, thầm nghĩ lão Cung cả ngày tính kế ta, thì ta cũng trả đũa ông ấy một phen. Chưa biết chừng, Tiếu Vương hai nhà thông gia còn có chút khó khăn.\r\n\r\n    Quả nhiên, Vương lão cùng Vương Thành Trạch liếc mắt nhìn nhau, đột nhiên phá lên cười, Vương Thành Trạch nói:\r\n\r\n    - Ừ, ý tưởng này của Chủ nhiệm Diệp hay lắm. Việc này cứ quyết định như vậy đi, muốn tôi tiếp nhận vị trí của ba cũng được. Điều kiện duy nhất chính là phải để đồng chí Khai Hà làm mai vụ này thành công rồi bàn sau. Bằng không, sẽ không cần bàn. Chuyện trong nhà còn rối rắm, đâu có thời gian đi quản quốc gia đại sự. Tôi đây, tư tưởng không cao thượng như vậy.\r\n\r\n    - Việc này, nếu Vương thúc không nhận vị trí cố vấn này trước, làm sao có thể khiến Tiếu gia nhìn thấy thực lực Vương gia chúng ta phải không? Chi bằng, nhận chức trước rồi bảo Thủ trưởng Cung ra mặt làm ông mai. Đến lúc đó, môn đăng hộ đối rồi tin rằng cũng sẽ thuận lợi nhiều lắm. Hơn nữa, tin chắc thủ trưởng Cung nếu đã hứa hẹn cũng sẽ không thay đổi phải không? Nếu thực sự thay đổi, ông ấy đổi chú cũng đổi.\r\n\r\n    Diệp Phàm vê cằm, cố ý nói khích Vương Thành Trạch.\r\n\r\n    - Đó là chuyện của đồng chí Cung Khai Hà, tôi chỉ có một điều kiện này. Ngày nào Nhân Bàng kết hôn cùng Tiếu Thập Lục muội cũng chính là ngày Vương Thành Trạch tôi vào Tổ.\r\n\r\n    Bằng không, việc này sẽ không cần bàn nữa. Nếu đồng chí Khai Hà cảm thấy quá khó, bản thân chúng ta cũng có thể đi nói chuyện với Tiếu gia.\r\n\r\n    Không cần nói việc khác, dù là phải cướp cũng cướp cho được Thập Lục về. Con cháu họ Vương chúng tôi mãi là con cháu họ Vương. Sao có thể để Tiếu gia nuôi dưỡng?Vương Thành Trạch trên mặt bá khí chợt lóe rồi tan biến. Bình tĩnh như thường, khiêm tốn cứ như hai người vậy. Xem ra, cao thủ chân chính đều thích diễn vai cừu non ăn thịt sói.\r\n\r\n    Diệp Phàm rời Vương gia cốc với vẻ mặt vui vẻ vì người khác gặp họa.\r\n\r\n    8 giờ sáng hôm sau, Diệp Phàm gọi điện thoại cho Đồng chí Cung Khai Hà, nói là phải báo cáo chuyện tối qua đi Vương gia cốc.\r\n\r\n    Đồng chí Cung Khai Hà nói là tám giờ sáng đúng lúc phải báo cáo cho chủ tịch Đường ngày hôm qua tổ A họp Đảng ủy quyết định về việc cùng hợp tác thăm dò đĩa bay mê cung tử vong với Mĩ, Nga. Cho nên, kêu Diệp Phàm cứ trực tiếp đến văn phòng chủ tịch Đường báo cáo.\r\n\r\n    Diệp Phàm đương nhiên vui rồi, vừa hay, đường đến đấy còn gần hơn.\r\n\r\n    8 rưỡi, Diệp Phàm tới văn phòng chủ tịch Đường.\r\n\r\n    Thư ký Cổ miệng nhao nhao cả phòng, cười nói:\r\n\r\n    - Chủ nhiệm Diệp, hai vị lãnh đạo đang chờ anh ở bên trong, anh cứ trực tiếp vào là được.\r\n\r\n    - Cảm ơn!\r\n\r\n    Diệp Phàm rất khách khí chào hỏi Cổ Kiệt chờ sau khi gõ cửa được trả lời mới đẩy nhẹ cửa đi vào.\r\n\r\n    Nhận thấy chủ tịch Đường ngồi ở bàn làm việc cạnh tường trên chiếc sô pha một người làm bằng gỗ bọc đệm mềm, đồng chí Cung Khai Hà ngồi ở đối diện ông ấy, thấy Diệp Phàm bước vào, đồng chí Khai Hà tiếp Diệp Phàm ngồi vào một sô pha bên cạnh.\r\n\r\n    - Thế nào, xem cậu ấn đường phát sáng góc trán cao khẳng định có việc vui. Có phải tối qua đi Vương gia cốc một chuyến đã xử lý xong việc?\r\n\r\n    Cung Khai Hà liếc nhìn Diệp Phàm, hỏi.\r\n\r\n    <\/div>","title":"Chương 2161: Trả Miếng Thủ Trưởng Cung Đã, Rồi Nói Sau."}