{"text":"﻿    Chương 2151: Thái độ của Vương gia\r\n\r\n    <\/div>\r\n\r\n    - Người Vương gia cốc chắc cũng chẳng làm gì được Tạ Thắng Cường, kể ra, việc này, là do Nhân Bàng sai trước.\r\n\r\n    - Đúng là sau trước, nhưng như vậy thì bọn họ có thể trả thù Bàng Nhân ở Cục công an sao?\r\n\r\n    Diệp Phàm hừ lạnh nói.\r\n\r\n    - Tôi đi!\r\n\r\n    Cuối cùng Tiếu Thập Lục Muội bị khuất phục.\r\n\r\n    Sau khi gác máy đi thẳng đến Vương gia cốc, cái này, dĩ nhiên là Diệp Phàm cố ý làm như vậy. Chỉ cần Diệp Phàm nói Chủ nhiệm Điền của văn phòng trung ương hôm nay muốn Vương Nhân Bàng tham gia hoạt động bảo vệ thì đã có thể cứu Vương Nhân Bàng ra rồi.\r\n\r\n    Tuy nhiên, Diệp Phàm không định làm vậy.Thứ nhất là vì muốn đẩy Tiếu Thập Lục Muội đến với Vương Nhân Bàng. Thứ hai là muốn mượn tay Vương gia để trị Cục phó cục công an thành phố Cố Hoài Hưng.\r\n\r\n    Vì, Cố Hoài Hưng là người của Cố gia thủ đô. Diệp Phàm có thù sâu đậm với Cố gia. Năm đó cháu của Tư lệnh Cố Thiên Long, Cố Tuấn Thiên đã chọc Tống Thiến Thiến, bạn gái Diệp Tử Kỳ em trai Diệp Phàm, nên bị Diệp Phàm biến thành thái giám.\r\n\r\n    Cố Hoài Hưng là người của Cố gia, Diệp Phàm tìm thấy cơ hội, đương nhiên sẽ không bỏ qua. Hơn nữa, Ngô Chính Phong còn tặng cho Diệp Phàm một món qua—băng ghi hình vụ ẩu đả của Vương Nhân Bàng.\r\n\r\n    Băng ghi hình này Diệp Phàm đã sắp xếp người đưa cho Tiếu Thập Lục Muội, lúc này cô đang cầm băng ghi hình đến Vương gia cốc trên đỉnh Thiên Trượng.\r\n\r\n    Tiếu Thập Lục Muội không kịp thưởng thức phong cảnh trong cốc, vội vội vàng vàng chạy đến cái sân lớn. Nhưng, trước cửa lại bị một thanh niên mặt mày nghiêm túc chặn đường.\r\n\r\n    - Tôi là Tiếu Thập Lục Muội, bạn gái của Vương Nhân Bàng, tìm lão Vương có việc gấp.\r\n\r\n    Tiếu Thập Lục Muội nói.\r\n\r\n    - Bạn gái của anh Vương, tôi chưa từng nghe anh ấy nhắc đến.\r\n\r\n    Người thanh niên miệng nói, mắt lướt nhìn Tiếu Thập Lục Muội, dường như có chút nghi ngờ.\r\n\r\n    - Là sự thật, Nhân Bàng xảy ra chuyện lớn, chậm chút nữa anh ấy sẽ bị người ta đánh chết.\r\n\r\n    Tiếu Thập Lục Muội mắt đỏ, sốt ruột đến nỗi chảy nước mắt.\r\n\r\n    - Ai dám đánh anh Bàng, mẹ nó, cô mau đi với tôi.\r\n\r\n    Chàng thanh niên tức giận kêu lên, kéo Tiếu Thập Lục Muội đi vào trong sân.\r\n\r\n    - Vương Khôi, sao hấp tấp vậy? Lớn rồi mà sao không điềm tĩnh chút nào vậy?\r\n\r\n    Lúc này, một giọng nói vang lên.\r\n\r\n    - Bác cả, anh xảy ra chuyện rồi. Cô gái này tên Tiếu Thập Lục Muội, bạn gái của anh Bàng, cô ấy nói tìm bác có chuyện gấp.\r\n\r\n    Vương Khôi nói.\r\n\r\n    - Ồ, bạn gái?\r\n\r\n    Vương Thành Trạch cha của Vương Nhân Bàng lộ vẻ kinh ngạc, dường như đang đánh giá Tiếu Thập Lục Muội.\r\n\r\n    Tiếu Thập Lục Muội cũng đoán được đây là cha của Vương Nhân Bàng. Bị nhìn đến nổi mặt cũng bắt đầu đỏ ửng lên.\r\n\r\n    - Nhân Bàng có chuyện gì?\r\n\r\n    Vương Thành Trạch vẻ mặt bình tĩnh hỏi.\r\n\r\n    - Hôm trước cháu ăn cơm ở Hoàng Thành…\r\n\r\n    Tiếu Thập Lục Muội kể lại mọi việc.\r\n\r\n    - Làm sao cô biết nó sắp bị đánh chết?\r\n\r\n    Lúc này, một lão già bên cạnh xen vào hỏi.\r\n\r\n    - Là Diệp Phàm bạn của Nhân Bàng nói với tôi. Chủ nhiệm Diệp nói anh đấy đã đi tìm Cục trưởng Ngô rồi, Cục trưởng Ngô cũng bất lực. Cho nên, việc này không còn cách nào khác. May là Chủ nhiệm Diệp còn tìm được chứng cứ. Chính là đoạn băng ghi hình này, mọi người xem đi.\r\n\r\n    Nhân Bàng đúng là bị đánh thảm lắm.\r\n\r\n    Tiếu Thập Lục Muội khóc.\r\n\r\n    - Vương Khôi, mở bang!\r\n\r\n    Vương Thành Trạch vẻ mặt âm trầm. Không lâu sau, nghe thấy từ đại sảnh truyền đến tiếng thình thịch, rõ ràng là tiếng bàn trà bị đánh gãy.\r\n\r\n    Tiếp đến là tiếng hừ lạnh:\r\n\r\n    - Con trai của Vương Thành Trạch tôi không phải là loại hèn nhát!\r\n\r\n    Trong phòng họp tổng bộ Tổ đặc nhiệm A, Cung Khai Hà đang mở cuộc họp.\r\n\r\n    Lúc này, điện thoại rung lên. Cung Khai Hà vừa nhìn thấy dãy số, lập tức nói:\r\n\r\n    - Mọi người tiếp tục thảo luận, tôi nghe điện thoại.\r\n\r\n    Bình thường mà nói, Tổ đặc nhiệm A mở cuộc họp, trừ phi là điện thoại của lãnh đạo hoặc điện thoại không thể không nghe, bình thường người ta sẽ không nghe máy. Cho nên, các đồng chí trong phòng họp đều hơi chấn động, không biết là điện thoại của ai gọi tới.\r\n\r\n    - Lão Vương bảo anh đến ngay, ông ấy đang câu cá ở hồ nước trong Vương gia cốc.\r\n\r\n    Một giọng đànông vang lên. Đây là vệ sĩ kiêm thầy thuốc tùy thân của lão Vương, một cao thủ ngũ đẳng, tên Chu Lập.\r\n\r\n    Mỗi cán bộ cấp Phó quốc gia trở lên dù về hưu, thì ai nấy cũng được sắp xếp một vệ sĩ kiêm bác sĩ. Lão Vương được hưởng đãi ngộ đặc thù cấp Phó quốc gia.\r\n\r\n    Vì sao lại nói là đặc thù?\r\n\r\n    Vì, theo mức lương của Trung Quốc mà nói, dù cho là thủ trưởng số một của nước cộng hòa cũng không thể nhận mức lương mấy trăm ngàn đô như ở Mỹ.\r\n\r\n    Sẽ không quá 10 ngàn. Đương nhiên, tiêu chuẩn phúc lợi, đãi ngộ của các nước Châu Á với Mỹ không giống nhau. Thể chế và chế độ cũng không giống nhau.\r\n\r\n    Mà tiền lương hưu của Vương lão là năm trăm ngàn. Dù hiện nay nhân viên của Tổ đặc nhiệm A đang khan hiếm nhưng vẫn phái một cao thủ ngũ đẳng làm vệ sĩ. Điều này chứng tỏ, Đảng và nhà nước không hề coi nhẹ cán bộ về hưu này.\r\n\r\n    Đương nhiên, lãnh đạo Tổ đặc nhiệm A sau khi về hưu tiền lương đều rất cao. Điều này liên quan đến tính đặc thù của bộ môn này. Cũng như Lý Khiếu Phong đã về hưu, với tuổi của ông ta về hưu tiền lương cũng được khoảng 400 ngàn.\r\n\r\n    Cung Khai Hà vừa nghe, trong lòng chùng xuống. Lập tức chào hỏi mọi người rồi bước đi.\r\n\r\n    Tuy nói lão Vương hiện nay tuổi tác đã cao rồi, không làm được gì nữa. Nhưng, Cung Khai Hà rất tôn kính những cán bộ như vậy.\r\n\r\n    - Thập Lục, sao cô quen biết Bàng Nhân?\r\n\r\n    Lão Vương nghiêng người dựa vào ghế trúc.\r\n\r\n    Phía trước mặt cắm một chiếc cần câu. Bên cạnh là đưa con trai lớn Vương Thành Trạch, trước mặt cũng cắm một cần câu.\r\n\r\n    - Ông Vương, cháu...\r\n\r\n    Tiếu Thập Lục Muội đỏ mặt, hơi nhăn nhó.\r\n\r\n    - Con nói ba rồi, chuyện thanh niên người ta ba tìm hiểu sâu làm cái gì?\r\n\r\n    Vương Thành Trạch khá hiện đại hơn, còn tư tưởng của lão Vương đôi khi còn lưu chút tiêu chuẩn thời Thanh.\r\n\r\n    - Cái thằng này, cha mày tìm hiểu một chút không được à? Thanh niên thì sao? Nếu thích hợp thì sau này hai đứa tụi nó còn sống với nhau cả đời đấy.\r\n\r\n    Lão Vương nhìn Tiếu Thập Lục Muội nói:\r\n\r\n    - Cháu thấy có đúng không?\r\n\r\n    - Dạ...\r\n\r\n    Tiếu Thập Lục Muội mặt càng đỏ hơn, tiếng trả lời rất nhỏ. May là đám lão Vương tai ai nấy đều rất thính nên cũng nghe thấy được.\r\n\r\n    - Tiếu cô nương này, sau này Nhân Bàng về cháu quản nó thật tốt cho bác. Cái này thằng, không quản nó là nó bay lên trời luôn đấy.\r\n\r\n    Cả ngày cứ như chim bay đi khắp nơi, có khi 10 ngày nửa tháng không thèm gọi điện về lấy 1 lần, chơi trò mất tích là chuyện thường ngày của nó.\r\n\r\n    Thấy không, chuyện lần này cũng là một bài học. Xứng đáng!\r\n\r\n    Vương Thành Trạch nói, xem ra, ấn tượng của Vương gia đối với Tiếu Thập Lục Muội lần này không tệ lắm. Bước đầu họ đã chấp nhận cô rồi.\r\n\r\n    - Bác, con làm sao quản được anh ấy, còn bị anh ấy đánh nữa ấy chứ.\r\n\r\n    Tiếu Thập Lục Muội bắt đầu kể tội.\r\n\r\n    - Nó dám!\r\n\r\n    Lão Vương đột nhiên nói, ngẫm nghĩ một chút không ngờ đem chiếc vòng tay màu đỏ đang đeo cởi ra, đưa cho Tiếu Thập Lục Muội nói:\r\n\r\n    - Cho cháu, đeo vào, sau này Nhân Bàng có làm gì cháu cháu cứ đưa tay ra, nó tuyệt đối không dám đánh cháu đâu.\r\n\r\n    Tuy nhiên, hành động của lão Vương khiến cho mọi người trong Vương gia đều vô cùng kinh ngạc. Nên biết rằng, chiếc vòng đỏ đó làm từ một loại phỉ thúy màu đỏ vô cùng đặc biệt và quý giá.\r\n\r\n    Quý giá không phải là trong mắt người của Vương gia, mấu chốt của vấn đề là nghe nói vòng tay đỏ này nghe nói trước khi sư phụ của lão Vương cưỡi hạc về Tây phương đã trao nó cho lão Vương.\r\n\r\n    Đây chính là vật chứng minh thân phận của lão Vương ở La Phù cung, chỉ với chiếc vòng đỏ này, các đệ tử trong La Phù cung nhìn thấy Tiếu Thập Lục Muội chắc hẳn đều phải gọi một tiếng sư thúc.\r\n\r\n    Cái này, vô cùng quý giá. Vài thanh niên trong Vương gia đang cùng lão Vương câu cá, phần lớn là anh em họ của Vương Nhân Bàng, ai nấy cũng trợn tròn mắt hâm mộ, thậm chí là vẻ mặt đố kị. Vì chiếc vòng đỏ này, lão Vương đã cho vợ của Vương Nhân Bàng, vậy thì những anh em họ khác không có phần nữa rồi.\r\n\r\n    Tiếu Thập Lục Muội đương nhiên cũng phát hiện được những ánh nhìn kỳ lạ đó, vội vàng xua tay nói:\r\n\r\n    - Ông Vương, cái này quý quá, con không dám nhận đâu!\r\n\r\n    Kỳ thực, Tiếu Thập Lục Muội rất muốn nhận. Cái này, giống như đính ước. Đây là vật chứng tỏ bề trên đã đồng ý chấp nhận mình.\r\n\r\n    Quản hay không quản Vương Nhân Bàng đối với Tiếu Thập Lục Muội không quan trọng. Vì, dù là có chiếc vòng này mình cũng chẳng thể quản được anh ta.\r\n\r\n    - Nhận đi, Thập Lục.\r\n\r\n    Lúc này, Vương Thành Trạch nói, Tiếu Thập Lục Muội cung kính nhận bằng hai tay, hơn nữa, còn lâp tức đeo lên cổ tay trái.\r\n\r\n    Lập tức, một cỗ lạnh lẽo truyền đến. Trong lòng cảm thấy kỳ lạ, tại sao đá màu đỏ mà lại truyền ra hơi lạnh, theo lý mà nói phải là hơi nóng chứ.\r\n\r\n    - Hahaha, đến đây, kể chuyện gia đình cho ông nghe.\r\n\r\n    Lão Vương vẻ mặt hiền lành cười.\r\n\r\n    Không lâu sau đồng chí Cung Khai Hà vội vàng đến.\r\n\r\n    Đây cũng là lần đầu tiên ông ta tới đây, nhìn xung quanh một vòng. Thấy hồ này cũng không nhỏ, hình như đã từng được con người cải tạo lại.\r\n\r\n    Tuy nhiên, dấu vết không rõ ràng. Vương gia cốc có dòng suối nhỏ chảy qua, còn đầm nước này vốn rất nhỏ sau khi cải tạo đã trở thành đầm nước lớn cả trăm mét.\r\n\r\n    Hoa sen trong đầm chưa nở, tuy nhiên, lá sen rất nhiều, một màu xanh mượt, trông khá đẹp. Nơi này, đương nhiên là giành cho người Vương gia cốc dạo chơi mỗi khi nhàn rỗi rồi.\r\n\r\n    - Chào lão Vương!\r\n\r\n    Cung Khai Hà cung kính cong người chào hỏi.\r\n\r\n    - ngồi đi, đồng chí Khai Hà.\r\n\r\n    Lão Vương chỉ vào chiếc ghế trúc đã được chuẩn bị sẵn bên trái, nói:\r\n\r\n    - Đầm này nhiều cá chép lắm, đúng lúc, anh cùng câu cá với tôi nhé!\r\n\r\n    - Câu cá, cũng được, tôi phải học lão Vương vài kinh nghiệm mới được.\r\n\r\n    Cung Khai Hà ngoài miệng nói, trong lòng thì buồn bực.Lão Vương gọi mình đến đây chỉ để câu cá thôi sao, không thể thế được.\r\n\r\n    Dù trong lòng gấp gáp muốn về, nhưng Cung Khai Hà ngoài mặt vẫn cười, nhẹ nhàng ngồi xuống, thành thục cầm lấy cần, móc mồi câu, quăng cần xuống.\r\n\r\n    Tuy nói những cán bộ cấp cao như Cung Khai Hà công việc rất bận rộn, nhưng, đôi lúc họ cũng cần phải nghỉ ngơi.\r\n\r\n    Câu cá chính là một năng lực cần có. Vì, cán bộ nước cộng hòa đều thích đàm luận vào lúc câu cá.\r\n\r\n    Ngay cả khi có việc gì không hài lòng với cấp dưới, đến lúc đó gọi anh đến phạt anh đứng cạnh xem câu cá cũng là một loại thủ đoạn cảnh cáo anh. Cho nên, nội hàm của việc câu cá đương nhiên phong phú. Hơn nữa, đối với cán bộ mà nói, cũng là một cách để nung đúc tình cảm sâu đậm .\r\n\r\n    Lão Vương đúng là kiên trì, ước chừng đã 1 tiếng đồng hồ trôi qua. Lão Vương vẫn chuyên tâm câu cá. Tuy nhiên, kỳ lạ là hình như hôm nay vận khí không tốt. Cung Khai Hà, Vương Thành Trạch,và lão Vương đều không câu được con cá nào.\r\n\r\n    <\/div>","title":"Chương 2151: Thái Độ Của Vương Gia"}