{"text":"﻿    Chương 2149: Nhân Bàng đến Cục.\r\n\r\n    <\/div>\r\n\r\n    Tất nhiên sau đó mọi người trở về trở nên khách khí với Vương Triều. Bởi vì thái độ của Tạ Đức Minh rất lạ, không ngờ hành lễ cảnh sát và gọi người trẻ tuổi kia là thủ trưởng. Tất cả các mọi người ở đây có ngốc cũng có thể nghe ra mùi vị gì đó.\r\n\r\n    Đó là tình trạng như thế nào, chỉ có nhìn thấy cấp trên mới như thế. Tạ Đức Minh là cán bộ cấp Giám đốc sở, vị người kia chẳng phải là cấp Thứ trưởng. Phó bộ hẳn là không có khả năng, chỉ có thể chứng minh vị trí của người trẻ tuổi này làm người ta kinh hãi.\r\n\r\n    - Cục trưởng Tạ, chúng ta làm mấy chén tiếp chứ?\r\n\r\n    Lúc này Phó cục trưởng Chung Thủy Sinh muốn lôi kéo làm quen.\r\n\r\n    - Lão Chung, chúng tôi cũng không nên uống, nhanh chóng trở về chuẩn bị một chút, lựa chọn những lính tinh nhuệ, không thể làm lỡ việc lớn.\r\n\r\n    Tạ Đức Minh vừa nói xong, nhìn Vương Triều một cái, lại nói tiếp:\r\n\r\n    - Vương Triều, tuy nói hôm nay cậu mới trở về nhưng cậu là nòng cốt. Hành động lần này cậu hỗ trợ tôi dẫn đội, rượu này không nên uống, lập tức giải rượu về cục.\r\n\r\n    Tạ Đức Minh thật đúng là, bởi vì cơ hội lần này khó có được anh ta không ngờ tự mình mặc giáp ra trận.\r\n\r\n    Hơn nữa kéo theo cả Vương Triều. Một hoạt động lớn như thế này, Tạ Đức Minh hiểu những người của anh ta đi nhiều nhất cũng chỉ chạy việc vặt bên ngoài.\r\n\r\n    Tuy nhiên, dù là kẻ chạy cờ thì đồng chí Tạ Đức Minh cũng tình nguyện đi làm. Vừa không phải chịu trách nhiệm, hơn nữa, một khi hoạt động chấm dứt, công lao có lẽ cũng được chấm một chút.\r\n\r\n    Ngày tháng năm này đồng chí Tạ Đức Minh hỗ trợ Cục cảnh vệ trung ương… biểu hiện rất…\r\n\r\n    Tất nhiên Thái Vân cũng sẽ ghen tị. Tuy nhiên Tạ Đức Minh không gọi anh ta, anh ta cũng chỉ có thể buồn bực vùi đầu vào rượu thôi.\r\n\r\n    Hơn nữa, trong lòng luôn luôn buồn bực, rốt cuộc là hoạt động gì, tại sao lão Tạ lại thận trọng như vậy, sao không phân công cho mình?\r\n\r\n    Buổi sáng sớm ngày hôm sau, phòng cảnh vệ bước vào tình trạng cảnh giới toàn diện.\r\n\r\n    Diệp Phàm mặc một bộ áo kiểu Tôn Trung Sơn, đầu tóc bóng lộn, trang bị đầy đủ thiết bị trên người, ra sân bay kiểm tra toàn bộ.\r\n\r\n    Thật ra, nguyên thủ quốc gia châu Phi buổi chiều mới đến. Tuy nhiên, sân bay đã ở trong tình trạng giới nghiêm. Cảnh vệ khu cũng cử người phối hợp hành động.\r\n\r\n    Mà Cục trưởng Tạ Đức Minh của Cục hình sự Bộ Công an đã mặc một bộ cảnh phục màu trắng, đeo quân hàm lóng lánh. Đên qua tuy nói là bận việc đến nửa đêm nhưng Cục trưởng Tạ vẫn tràn đầy sinh lực.\r\n\r\n    Đứng bên cạnh chính là Vương Triều. Đứng phía sau hai người là tổng công 50 chiếc sĩ của Cục hình sự.\r\n\r\n    Tất cả dừng xe tại một địa điểm bình thường bên ngoài sân bay Bắc Kinh. Tuy nhiên, đều là cho rất nhiều người hiếu kỳ.\r\n\r\n    Tuy nhiên, Tạ Đức Minh hai mắt nhìn về phía trước, vẻ mặt nghiêm túc, đứng thẳng tắp. Vương Triều thì đứng không phải tiêu chuẩn.\r\n\r\n    Sau khi tiếp nhận mệnh lệnh của Tạ Đức Minh, mang theo mấy chục người vẻ mặt nghiêm túc bước vào sân bay. Thật ra, những người này cũng không quan trọng.\r\n\r\n    Quan trọng là Diệp Phàm nhân cơ hội này để Tạ Đức Minh coi trọng Vương Triều. Tạo mối quan hệ tốt giữa hai người họ. Tạ Đức Minh năm nay hơn bốn mươi tuổi, còn có khả năng thăng tiến rất lớn.\r\n\r\n    Thấy Diệp Phàm bước đến Tạ Đức Minh hô một tiếng:\r\n\r\n    - Chào thủ trưởng.\r\n\r\n    Lập tức mấy chục đồng chí đồng thời chào theo nghi lễ cảnh sát rồi hô chào vang dội. Tuy nhiên, mấy viên cảnh sát hơi ngây người nhưng lập tức khôi phục bình tĩnh. Thực ra Diệp Phàm rất trẻ tuỏi, tuổi trẻ làm người ta sợ.\r\n\r\n    - Được rồi, nghỉ…\r\n\r\n    Diệp Phàm khoát tay, vẻ mặt nghiêm túc nhìn lướt qua các đồng chí cảnh sát hình sự, sau đó mới nói:\r\n\r\n    - Các đồng chí có lẽ là lần đầu tham gia hoạt động như vậy, tuy nhiên trước khi hoạt động bắt đâu tôi phải nhắc lại một cậu, tất cả đều phải nghe lệnh chỉ huy. Sau khi ra lệnh phải lập tức chấp hành, không cho phép có bất kỳ thay đổi nào hiểu chưa?\r\n\r\n    - Hiểu rồi.\r\n\r\n    50 cảnh sát hình sự gồm cả Tạ Đức Minh và Vương Triều đồng thanh đáp.\r\n\r\n    - Tốt, các cậu đều là tinh anh của nước cộng hòa nhân dân Trung Hoa. Hiện giờ các cậu tiến hành kiểm tra sân bay. Dùng ánh mắt, kinh nghiệm của các cậu để tiến hành kiểm tra. Phải chú ý, cẩn thận là quan trọng….\r\n\r\n    Diệp Phàm giải thích đơn giản xong xoay người đến đội ngũ khu Cảnh vệ.\r\n\r\n    - Chào thủ trưởng.\r\n\r\n    Thấy Diệp Phàm bước đến, một đại tá Phó tư lệnh viên chào. Gần 60 người vẻ mặt uy vũ cũng cất tiếng chào.\r\n\r\n    Diệp Phàm bước đến bảo mọi người nghỉ sau đó trực tiếp bước đến trước mặt Tư Mã Thanh. Giơ tay sờ sờ quân hàm thiếu tá trên vai Tư Mã Thanh đột nhiên hỏi:\r\n\r\n    - Chuẩn bị tốt chưa đồng chí thiếu tá?\r\n\r\n    - Luôn luôn sẵn sàng.\r\n\r\n    Mã Thanh trong lòng thầm khiếp sợ thiếu chút nữa hiện ra ánh mắt. Tuy nhiên, lúc này không phải lúc sững sờ, vội vàng đứng nghiêm hô lớn.\r\n\r\n    Đương nhiên, có thể nhìn thấy thủ trưởng vỗ vai Tư Mã Thanh tất cả các sĩ quan đều hâm mộ muốn chết.\r\n\r\n    Diệp Phàm lại giao công việc một hồi rồi mới rời đi.\r\n\r\n    - Tư Mã, anh quen thủ trưởng?\r\n\r\n    Sau khi Diệp Phàm đi rồi Phó tư lênh viên đến gần Tư Mã Thanh hỏi nhỏ.\r\n\r\n    - Có gặp qua vài lần.\r\n\r\n    Tư Mã Thanh nói.\r\n\r\n    - Quái, cậu sao có thể gặp thủ trưởng nhỉ?\r\n\r\n    Trịnh Nhất Thọ kinh ngạc không khỏi nghi ngờ hỏi, bởi vì quan hệ của hai người khá tốt, cho nên, nói chuyện cũng khá tùy tiện.\r\n\r\n    - Tư lệnh Trịnh, việc này, anh là người quản lý trực tiếp, việc này không phải tôi đã báo cáo anh rồi sao?\r\n\r\n    Tư Mã Thanh nói.\r\n\r\n    - Báo cáo rồi? Cậu báo cáo nhiều chuyện lắm, tôi làm sao nhớ hết?\r\n\r\n    Trịnh Nhất Thọ tức giận hừ nói.\r\n\r\n    - Chính là việc kia, chuyện của tập đoàn Hoằng Hóa Hứa Tam Cường đó. Lần trước không phải tư lệnh Tôn tự mình hạ mệnh lệnh chuyển Hứa Tam Cường đến Phòng công an quận Ngũ Mã sao, sau đó tư lệnh Tôn lại hạ lệnh dẫn người về.\r\n\r\n    Tư Mã Thanh nói.\r\n\r\n    - Việc này có liên quan gì đến thủ trưởng?\r\n\r\n    Trịnh Nhất Thọ nói.\r\n\r\n    - Sở khoa học quân sự chính là do thủ trưởng phụ trách.\r\n\r\n    Tư Mã Thanh nói.\r\n\r\n    - Sao cậu không nói sớm?\r\n\r\n    Trịnh Nhất Thọ giật mình nói. Trong lòng lão Trịnh đã có chút suy nghĩ. Lần này tranh quân hàm thăng tiến với Tưởng Huy bị thua, Trịnh Nhất Thọ hiểu cấp trên mình không có ai.\r\n\r\n    Mà Tưởng Huy có quan hệ với tư lệnh viên Tôn Lực tốt hơn mình. Đây là một trong những nguyên nhân khác. Nếu Tư Mã Thanh có quen Diệp Phàm, có thể thông qua y để có quan hệ không phải là tốt sao.\r\n\r\n    Nếu người này có thể ngăn chặn được Tôn Lực chứng tỏ năng lượng rất lớn. Mà thực tế này không thể không làm cho Trịnh Nhất Thọ có ý tưởng.\r\n\r\n    Giao nhiệm vụ xong Diệp Phàm ngồi vào trung tâm chỉ huy sân bay, điện thoại vang lên, giọng Tiếu Thập Lục:\r\n\r\n    - Anh Diệp…\r\n\r\n    - Có chuyện gì nói nhanh, tôi không có thời gian.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Nhân Bàng bị người của cục Công an bắt đi.\r\n\r\n    Tiếu Thập Lục nói, giọng đầy lo ấu.\r\n\r\n    - Chuyện gì?\r\n\r\n    Diệp Phàm nghĩ mình nghe nhầm hỏi lại.\r\n\r\n    - Nhân Bàng bị người của cục Công an thành phố bắt đi.\r\n\r\n    Tiếu Thập Lục lặp lại.\r\n\r\n    - Vì sao, sao lại bắt anh ta?\r\n\r\n    Diệp Phàm cảm thấy hơi lạ, thầm nói người này có thể bị bắt thì cũng hơi lạ.\r\n\r\n    - Chính là Tạ Thủy Đông của nhà họ Tạ. nhà họ Tạ có giao tình với nhà chúng ta, Tạ Thủy Đông từ nhỏ cũng chơi với tôi.\r\n\r\n    Tiếu Thập Lục mới nói đến đây Diệp Phàm hừ nói:\r\n\r\n    - Thật ra là thanh mai trúc mã vừa lúc ghép thành đôi.\r\n\r\n    - Không phải như thế, tôi chỉ coi Tạ Thủy Đông là anh trai. Cũng không có ý kia, lúc ấy tôi cũng không muốn đi, nhưng chỉ là mẹ giục cho nên, muốn đến chỗ Tạ Thủy Đông để giải thích, tránh sau này có chuyện.\r\n\r\n    Không ngờ vừa gặp xong thì Nhân Bàng đã ăn cơm ở Hoàng Thành. Anh Diệp, anh cũng biết tính tình anh ấy.\r\n\r\n    Lập tức tức giận, võ công của anh ấy cao như vậy, một chút quyền cước xuống đã làm bị thương mấy người. Mà Tạ Thủy Đông bị thương khá nặng, em trai anh ta cũng bị thương.\r\n\r\n    Sau đó ba tôi vẫn ép tôi, không có cách nào tôi chỉ nói tình hình của anh ấy một chút. Đương nhiên có vài chuyện tôi không nói. Tuy nhiên, lúc ấy ba tôi cam đoan không nhúng tay vào chuyện này. Chỉ có điều, có lẽ Tạ Thắng Cường đang hỏi ba tôi về tình hình của Nhân Bàng. Trước kia bọn họ hỏi ba tôi không trả lời, cho nên họ báo cảnh sát.\r\n\r\n    Tạ Thắng Cường cùng Phó cục trưởng Cục công an thành phố Cố Hoài Hưng quan hệ rất tốt. Lúc đó tôi sốt ruột lập tức gọi điện thoại cho Nhân Bàng, bảo anh ấy trong thời gian này phải chú ý thật ra muốn làm lành với anh ấy.\r\n\r\n    Không ngờ anh ấy vừa nghe thấy liền tức giận, chạy ngay đến Cục Công an thành phố, cuối cùng bị bắt ngay tại trận.\r\n\r\n    Hiện giờ tôi cũng không gặp được người cũng không biết thế nào. Tôi biết, Nhân Bàng đang giận lẫy, có lẽ việc này mọi người trong nhà anh ấy cũng không rõ ràng lắm.\r\n\r\n    Tôi thật sự không có cách nào, đành phải nhờ anh. Tôi chỉ sợ Cố Hoài Hưng sẽ hạ độc thủ đối với anh ấy. Bởi gì nhà của Nhân Bàng đối với người ngoài chỉ là dân thường.\r\n\r\n    Nếu biết về nhà của Nhân Bàng Cố Hoài Hưng còn có chút băn khoăn. Tuy nhiên, nhà họ Tạ cũng quá mạnh.\r\n\r\n    Tiếu Thập Lục vội vàng nói.\r\n\r\n    - Tạ Thắng Cường là ai?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Anh cũng không biết anh ta?\r\n\r\n    Tiếu Thập Lục ngây người hỏi có chút kinh ngạc.\r\n\r\n    - Tôi không biết chuyện thiên hạ, ngay nhà mình còn chưa rõ ràng hết.\r\n\r\n    Diệp Phàm tức giận hừ nói, thầm nghĩ, quái, Nhân Bàng không nói đến chuyện Tiếu Thập Lục, hai người có tình cảm thân thiết cũng là lạ.\r\n\r\n    Vốn tưởng người này không liên quan đến Tiếu Thập Lục, bởi vì nói rất tự nhiên phóng khoáng.\r\n\r\n    Không thể tưởng tượng được còn xảy ra chuyện này. Chẳng lẽ người này thật sự yêu Tiếu Thập Lục?\r\n\r\n    Nếu không, sao lại còn đến tận Cục Công an thành phố. Đây không phải là tự bắt sao? Khó trách Vương lão cũng không biết anh ta đi đâu, hóa ra là vào Cục.\r\n\r\n    - Anh ta là Phó trưởng ban thư ký Chính phủ, cán bộ hưởng thụ đãi ngộ cấp Bộ trưởng.\r\n\r\n    Tiếu Thập Lục nói.\r\n\r\n    - Cấp bộ trưởng, cô bảo tôi sao biết được.\r\n\r\n    Diệp Phàm không khỏi hừ nói, trong lòng phát lạnh, Bắc Kinh không phải chỗ dễ sống, không có thực lực không thể lăn lộn.\r\n\r\n    Chuyện một con chó cũng là tranh giành giữa hai Thứ trưởng. Không thể tưởng tượng được Vương Nhân Bàng còn gặp phải cán bộ cấp Bộ trưởng. Ngay như hắn một Chủ nhiệm nhỏ ở Bắc Kinh cũng không đáng gì.\r\n\r\n    <\/div>","title":"Chương 2149: Nhân Bàng Đến Cục."}