{"text":"﻿    Chương 2239: Làm Vụ trưởng còn không dễ dàng..\r\n\r\n    <\/div>\r\n\r\n    - Đó là hai mẹ con, người mẹ tên làg Dương Tú Phát, còn đứa con đang học cấp ba, tê là Lý Thủy. Theo lời của Dương Tú Phát thì chồng bà ta là Lý Xương Thủy đã chết ở mỏ than Hải Sơn của tập đoàn khai thác khoảng sản Thiên Mộc.\r\n\r\n    Nghe nói, không phải một người chết mà hàng chục người chết. Còn mỏ than Hải Sơn lúc đó không cứu người, mà cho lấp mỏ luôn.\r\n\r\n    Họ bí mật phát cho mỗi người 5 vạn tệ. Có ngiowif không phục tiếp tục gây sức ép. Tập đoàn Thiên Mộc phải cử bảo vệ xuống.\r\n\r\n    Tại chỗ đánh thương nhiều người, Dương Tú Phát tức giận nhưng không dám nói gì. Ném ra vài chục ngàn tệ thì có lợi ích gì chứ? Ở nhà Lý Mạo Thủy còn có cha mẹ già, mấy tháng nay bà cụ phải đi mổ mà không có tiền.\r\n\r\n    Con trai của họ liền lén xuống mỏ than Hải Sơn yêu cầu được bồi thường thêm\r\n\r\n    Kết quả là bị đánh cho bán sống bán chết, đôi chân tập tễnh kia đến giờ vẫn không có tiền chữa trị.\r\n\r\n    Cho nên lần này bọn họ liều chết đi ra. Bằng không, hai cụ già không có tiền chữa trị. Dương Tú Phát thậm chí còn suy nghĩ đến cái chết, nhưng chỉ tội cho đứa con không có người chăm sóc. Haiz, thật là khổ.\r\n\r\n    Bao Nghị thở dài nói.\r\n\r\n    - Hai người bọn họ là do anh sắp xếp hả?\r\n\r\n    Diệp Phàm hỏi, ra hiệu cho Bao Nghị ngồi xuống.\r\n\r\n    - Không phải, lần này không hiểu là ai làm. Theo kế hoạch của chúng ta thì không thể hạ Tập đoàn Thiên Mộc sớm như vậy được.\r\n\r\n    It nhất cũng phải chờ đến khi tôi có bộ máy của mình rồi mới ra tay cũng không muộn. Tuy nhiên kế hoạch lại không kịp.\r\n\r\n    Sự việc Dương Tú Phát lần này có lẽ sẽ chạm vào dây thần kinh của Tập đoàn Thiên Mộc. Nếu như bọn họ cảnh giác như vậy, từ nay về sau chúng ta muốn âm thầm điều tra cũng sẽ gặp khó khăn.\r\n\r\n    Bao Nghị sắc mặt có chút khó coi nhìn Diệp Phàm một cái. Nói:\r\n\r\n    - Huống chi, chuyện lớn như vậy. Nếu như không có sự cho phép của anh thì tôi tuyệt đối không thể một mình động thủ được.\r\n\r\n    - Haiz, mẹ kiếp, thật là xui xẻo. Vất vả lắm mới kéo Chủ tịch thành phố Vương đến đây, không ngờ lại xảy ra việc này. Có lẽ kế hoạch kết nghĩa với thành phố Merl hỏng bét rồi.\r\n\r\n    Diệp Phàm thở dài nói.\r\n\r\n    - Chuyện lần này cũng không trách được đồng chí Vương Long Đông. Mẹ con nhà kia quyết tâm đến như vậy. Dù có bố trí chặt chẽ hơn nữa thì họ vẫn cứ đến. Huống hồ, chúng ta đâu phải bảo vệ lãnh đạo Tỉnh ủy. Việc bảo an này không thể làm đến độ hoàn mỹ được.\r\n\r\n    Bao Nghị nói.\r\n\r\n    - Cái này cũng không trách cậu ta được.\r\n\r\n    Diệp Phàm khoát tay, ngẫm nghĩ một chút, nói:\r\n\r\n    - Cũng tốt, cứ mượn chuyện này mà triển khai điều tra đi.\r\n\r\n    Ngày mai thành phố sẽ lập một tổ công tác, anh cũng dẫn theo vài người nữa tham gia. Trực tiếp đến mỏ than Hải Sơn để điều tra.\r\n\r\n    Có lẽ, việc này còn là việc tốt nữa là đằng khác. Chúng ta cứ đánh mà không mở ra cục diện. Hai mẹ con Dương Tú Phát lần này tạo cho chúng ta một cơ hội.\r\n\r\n    Về phần kết nghĩa với thành phố kia, nếu được thì là chuyện tốt, còn không được thì cũng không phải tiếc nuối làm gì. Việc này để sau hẵng nói. Anh nắm chắc một chút là được.\r\n\r\n    - Lực cản chắc chắn là lớn rồi, tuy nhiên, Bí thư Diệp, tôi nhất định sẽ hoàn thành việc này. Huống hồ, Phượng Thảo Thiên quá là cuồng vọng. Người như vậy nên vào đại lao từ lâu rồi. Hơn nữa, hắn còn uy hiếp Trưởng ban thư ký Mễ Nguyệt, chỉ điểm này thôi là hắn cũng đáng bị cho đi tàu bay giấy rồi.\r\n\r\n    Bao Nghị hai mắt sáng quắc, lạnh lùng nói.\r\n\r\n    - Được, tôi sẽ giao cho Vương Long Đông toàn lực phối hợp công tác với anh. Mot than Hải sơn nằm trong thị xã Chương Hà. Có việc gì thì anh cứ đi tìm đồng chí Vương Long Đông. Yên tâm, cậu ấy là người một nhà, có chuyện gì thì anh cứ trao đổi. Dù sao thì cậu ấy cũng là Bí thư Thị ủy Chương Hà.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Tôi biết rồi.\r\n\r\n    Bao Nghị vừa nghe, trong lòng liền mừng rỡ. Không khỏi âm thầm khâm phục. Vị Bí thư Diệp này mới đến, nhưng không ngờ đã có thể kéo được Vương Long Đông rồi. Xem ra, Bí thư Diệp có thể ngồi lên chiếc ghế đó, quả thật là cũng có chỗ hơn người.\r\n\r\n    Tuy nhiên, buổi chiều ngày hôm sau, truyền đến một tin tức vô cùng không tốt. Đó là hai mẹ con đi kêu oan bữa trước, thì Dương Tú Phát bỗng nhiên phát điên trong trại tạm giam., Còn đứa con trai thì như bị câm, hỏi cái gì cũng không lên tiếng.\r\n\r\n    - Rất xin lỗi Bí thư Diệp, tôi làm không tốt.\r\n\r\n    Bao Nghị mặt đỏ bừng bừng, đứng cúi đầu trước mặt Diệp Phàm.\r\n\r\n    - Ha ha, càng như vậy, chứng tỏ đối thủ của chúng ta đã đánh được hơi rồi. Bọn họ nhất định sẽ động tay chân, nội bộ cục Công an các anh đúng là không sạch sẽ. Cái này, có lẽ vẫn là cơ hội, cứ đi tìm hiểu nguồn gốc đi đã, đem nhân viên nội bộ đá ra ngoài đã rồi tính sau.\r\n\r\n    Diệp Phàm vỗ vai Bao Nghị nói.\r\n\r\n    - Cũng phải, nhổ củ cải thì đất bật lên.\r\n\r\n    Bao Nghị cũng kiên quyết, đôi mắt cũng sáng quắc lên, nói.\r\n\r\n    Bao Nghị vừa đi, Mễ Nguyệt lại đến. Hai ngày trước đã tìm cho Diệp Phàm một thư ký, tên là Điền Thanh, từ văn phòng Thị ủy Chương Hà.\r\n\r\n    Mất hai ngày cuối cùng…..Mễ Nguyệt bây giờ là Trưởng ban thư ký Thành ủy, lại kiêm thêm thư ký của Bí thư Diệp nữa. Tiếng nói của cô cũng lớn lên trông thấy.\r\n\r\n    - Làm sao vậy Mễ Nguyệt, sắc mặt của cô không được tốt lắm.\r\n\r\n    Diệp Phàm đi đến chỗ ghế salon, rồi ra hiệu cho Mễ Nguyệt ngồi xuống.\r\n\r\n    - Anh xem một chút đi Bí thư Diệp, phương án cải tạo đường Tân Long vốn được thiết kế rất hoàn mỹ. Nhưng Chủ tịch thành phố Cao vẫn không hài lòng. Nói cái này không được, cái kia không được…Theo cách nói của ông ấy thì toàn bộ phương án này đều không được.\r\n\r\n    Mễ Nguyệt cười nói.\r\n\r\n    - Chủ tịch thành phố Cao cảm thấy không được chủ yếu ở những chỗ nào?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Chính là cửa lớn chính của Thành ủy và Ủy ban nhân dân thành phố. Vốn theo thiết kế thì chúng ta không cần phải sửa chữa gì hai cửa này.\r\n\r\n    Đem đường Tân Long thiết kế thành một đường chữ S, vừa hay có thể né qua hai cửa này.\r\n\r\n    Như vậy, vừa đạt được mục đích mở rộng đường phố, lại không cần động đến bốn con sư tử đá kia. Tuy nhiên, Chủ tịch thành phố cao không hài lòng. Nói là thiết kế không hài hòa, nếu đã làm thì làm mạnh một chút, làm hết tất cả.\r\n\r\n    Mễ Nguyệt nói.\r\n\r\n    - Ha ha, bọn họ đang ép tôi phải chuyển sư tử đá đấy mà.\r\n\r\n    Diệp Phàm cười cười, lông mi cũng dựng lên, hừ nói:\r\n\r\n    - Vậy thì làm theo ý của Chủ tịch Cao, cho chuyển đi. Nếu Chủ tịch thành phố Cao có ý sửa toàn bộ như vậy thì cô cứ thuận theo thế đó, hỏi kinh phí là được.\r\n\r\n    - Cái này, không thỏa đáng đâu Bí thư Diệp. Bốn con sư tử đá kia…\r\n\r\n    Mễ Nguyệt nói đến đây, Diệp Phàm đột nhiên khoát tay, nói:\r\n\r\n    - Không sao đâu, chuyển thì cứ chuyển đi. Làm việc, đôi khi không nên e dè quá. Băn khoăn nhiều là không làm được việc gì đâu.\r\n\r\n    - Anh quyết định rồi chứ?\r\n\r\n    Mễ Nguyệt vẫn muốn xác định lại một lần nữa.\r\n\r\n    - Quyết định như vậy đi. Tuy nhiên, Chủ tịch thành phố Cao bên kia, không thể bỏ qua ông ta được. Có thể mò được bao nhiêu thì hay bấy nhiêu thôi.\r\n\r\n    Diệp Phàm hừ nói, Mễ Nguyệt cũng vui vẻ lên nhiều rồi.\r\n\r\n    Buổi tối, Diệp Phàm bắt taxi đi thẳng đến tiểu khu Đồng Thanh. Bởi vì Lạc Tuyết Phiêu Mai đang ở đây. Nơi đây khá vắng vẻ.\r\n\r\n    Tuy nhiên diện tích của tiểu khu lại rất lớn. Phỏng chừng Lạc Tuyết Phiêu Mai cũng suy nghĩ đến việc ‘bức vách có tai’. Nếu như ở thành phố thì Diệp Phàm sẽ đi lại không tiện.\r\n\r\n    Sau khi xuống xe, Diệp Phàm thi triển Ưng nhãn thuật và Bức nhĩ thông để quan sát một lượt, sau đó đi quanh vài vòng, khi biết chắc không có người rồi mới bật tường đi vào.\r\n\r\n    Lạc Tuyết Phiêu Mai mua một căn biệt thự liền, ba tầng rưỡi. Người hầu gái đi cùng cô ở tầng hai, cô bé Mai Hơng ở tầng ba cùng với Lạc Tuyết Phiêu Mai.\r\n\r\n    Diệp Phàm vừa bước vào nhà, Lạc Tuyết Phiêu Mai dịu dàng đi đến đón hắn. Còn Mai Hương thì đã đi chuẩn bị nước để hắn tắm rửa rồi.\r\n\r\n    Khi hắn đang cởi quần áo, chỉ còn lại chiếc quần đùi trên người thì Mai Hương bước vào, nói là muốn đấm lưng cho Diệp Phàm. Diệp Phàm đương nhiên lập tức từ chối. Tuy nhiên, Mai Hương nói đây là do Lạc Tuyết Phiêu Mai sắp xếp. Cho nên hắn cũng ỡm ờ để được cô đấm lưng cho.\r\n\r\n    - Thật thoải mái.\r\n\r\n    Sau khi tắm xong, hắn vặn vặn cổ nói.\r\n\r\n    - Mai Hương là chuyên gia mát xa được đào tạo hẳn hoi. Người ta lại là đại mỹ nữ nữa, cho nên thoải mái là đúng rồi.\r\n\r\n    Lạc Tuyết Phiêu Mai lườm hắn, nói.\r\n\r\n    - Ha ha….\r\n\r\n    Diệp Phàm chỉ có thể cười gượng mấy tiếng, sau đó tiến thẳng đến bộ ngực cao ngất của cô. Biết việc này càng giải thích thì càng rối rắm, cho nên cứ ỡm ờ cho qua.\r\n\r\n    Mai Hương vội trốn vào phòng.\r\n\r\n    - Xem anh kia, vừa đến đã động tay động chân rồi, làm cho Mai Hương sợ chạy mất rồi kìa.\r\n\r\n    Lạc Tuyết Phiêu Mai trách móc nói.\r\n\r\n    - Em đâu phải muốn có em bé sao? Không động tay động chân thì sao có em bé được.\r\n\r\n    Diệp Phàm nói. Lạc Tuyết Phiêu Mai lập tuyết cứng miệng, không nói được câu nào. Và tiếp theo là một ‘trận chiến’ diễn ra ngay ở đại sảnh.\r\n\r\n    Sau đó đi tắm rửa xong, Diệp Phàm nằm dài ở ghế sô pha.\r\n\r\n    Đúng lúc này chuông điện thoại vang lên, vừa nhấc máy đã nghe thấy tiếng cười của Lam Tồn Quân:\r\n\r\n    - Thế nào đại ca, ở Đồng Lĩnh thoải mái chứ.\r\n\r\n    - Cũng tạm, thế nào, hôm nay lại rảnh rỗi gọi điện cơ à. Tô Lâm Nhi của cậu có phải đến Đông Cống rồi không?\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    - Nếu như cô ấy đến thì em đâu có thời gian để gọi điện cho anh chứ\r\n\r\n    Lam Tồn Quân cười nói.\r\n\r\n    - Cũng phải.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Em được điều về bộ rồi.\r\n\r\n    Lam Tồn Quân cười nói.\r\n\r\n    - Bộ phận nào?\r\n\r\n    Diệp Phàm ngồi dậy hỏi. Cũng không nghĩ là động tác của Lam Tồn Quân lại nhanh như vậy.\r\n\r\n    - Về vụ Kinh tế địa khu của Ủy ban Kế hoạch và Phát triển, đảm nhiệm chức Phó vụ trưởng thường vụ.\r\n\r\n    - Cũng không tệ lắm.\r\n\r\n    Diệp Phàm trả lời một câu, sau đó nói:\r\n\r\n    - Sao vẫn chỉ là chức phó thôi vậy, với thực lực của cậu thì ít nhất cũng phải là vụ trưởng chứ, đúng không?\r\n\r\n    - Ha ha, cũng khó mà đại ca. Em ở Đông Cống là bên mảng xí nghiệp. Theo lý mà nói bị điều về Ủy ban Kế hoạch và Phát triển là bị giáng cấp sử dụng. Được cái chức Phó vụ trưởng, bảo lưu cấp bậc giám đốc sở là không tồi rồi. Tuy nhiên, vụ Kinh tế địa khu bây giờ, ông vụ trưởng sang năm là về hưu rồi.\r\n\r\n    Lam Tồn Quân nói.\r\n\r\n    - Khá lắm, cậu cũng hiểm phết nhỉ. Có phải đã có tính toán sẵn rồi không?\r\n\r\n    Diệp Phàm vỗ đùi cười nói. Tuy nhiên bị Lạc Tuyết Phiêu Mai nhéo một cái. Bởi vì hắn vỗ đùi của của Lạc Tuyết Phiêu Mai chứ không phải đùi của mình.\r\n\r\n    - Ha ha, cái này cũng là bình thường thôi mà. Cứ làm chức phó trước đã. Đợi đến khi lão già kia lui về thì em sẽ bung sức lên.\r\n\r\n    Lam Tồn Quân cười nói.\r\n\r\n    - Tuy nhiên, nếu được ngồi lên ghế vụ trưởng, chắc đại ca phải giúp em một chút rồi. Tuy chỉ là vụ trưởng, nhưng người tranh giành lại khá nhiều. Chỉ dựa vào ông già em thì chưa đủ.\r\n\r\n    - Tôi thì có thể giúp được cái quái gì chứ. Ốc còn chưa lo được mình ốc đây. Sao nối tay để với đến tận Bắc Kinh được chứ. Đồng chí Tiểu Lan, đánh giá tôi cao quá rồi. Cậu nghĩ tôi là bộ trưởng hay sao?\r\n\r\n    Diệp Phàm tức giận tuôn ra một tràng.\r\n\r\n    - Ha ha, năng lượng của đại ca, tiểu đệ này biết mà. Anh đừng có khiêm tốn như thế nữa. Việc này em chỉ nhờ anh thôi.\r\n\r\n    Không ngờ Lam Tồn Quân lại mặt dày nói tiếp.\r\n\r\n    Diệp Phàm vừa tức vừa buồn cười, biết người này mưu mà chước quỷ rồi. Thực ra, dựa vào năng lượng của cha mình thì tiểu Lam lên làm Vụ trưởng đâu có khó gì. Cậu ta không dựa vào cha lại đi nhờ vả mình.\r\n\r\n    <\/div>","title":"Chương 2239: Làm Vụ Trưởng Còn Không Dễ Dàng.."}