{"text":"﻿    Chương 2205: Nói chuyện với nhân vật số 1, nhân vật số 2, nhân vật số 5.\r\n\r\n    <\/div>\r\n\r\n    Tôn Nhất Chính hơi nhíu mày, đôi mắt ưng của Diệp Phàm nhìn thấy rất rõ. Y cười chỉ vào Diệp Phàm nói:\r\n\r\n    - Tiểu Ngưu, đây là đồng chí Diệp Phàm của Thành phố Đồng Lĩnh. Cậu đã đến rồi, chúng tôi cũng vừa mới nói chuyện xong, cậu đưa cậu ấy đi tham quan một chút nhé!\r\n\r\n    - Bí thư Diệp, chào anh. Tôi là Trưởng ban thư ký Tiểu Ngưu. Trưởng ban Chu dặn tôi đưa anh đi tham quan.\r\n\r\n    Không ngờ Thư ký Ngưu Chí của Chu Thiên Minh nhân vật số một Ban tổ chức cán bộ tỉnh ủy mà lại tương đối khách khí, không chút kiêu ngạo.\r\n\r\n    Một lát sau đến Văn phòng của Chu Thiên Minh.\r\n\r\n    Chu Thiên Minh mặt mày đày đặn, dái tai cũng rất dày, nếu trang điểm thêm một chút thì có thể đóng vai Phật Tổ Như Lai trong “Tây du ký” rồi.\r\n\r\n    Vừa thấy Diệp Phàm bước vào, Chu Thiên Minh đặt bút xuống, nở nụ cười chỉ vào chiếc ghế đối diện bàn làm việc nói:\r\n\r\n    - Ngồi đi Tiểu Diệp.\r\n\r\n    Diệp Phàm trong lòng sửng sốt, chuyện quái gì vậy, Trưởng ban Chu Thiên Minh sao lại gọi mình là “Tiểu Diệp”. Cái này, tương đối kỳ dị.\r\n\r\n    Cách xưng hô “tiểu Diệp” này thường chỉ những bề trên có quan hệ khá thân mật với Diệp Phàm mới gọi như vậy, điều này chứng tỏ độ thân thiết. Dù gọi tiểu Diệp, thì cũng phải thêm chữ “đồng chí” vào nữa mới đúng chứ.\r\n\r\n    - Cảm ơn Trưởng ban Chu.\r\n\r\n    Diệp Phàm hơi có vẻ cung kính, hơi cong người, nhẹ nhàng ngồi xuống.\r\n\r\n    - Hút thuốc không?\r\n\r\n    Chu Thiên Minh nhẹ nhàng lấy từ hộc bàn gói Trung Hoa.\r\n\r\n    - Trưởng ban Chu hút thì tôi hút.\r\n\r\n    Diệp Phàm cũng lưu manh đáp.\r\n\r\n    - Hahaha, một ngày tôi phải hút nửa gói. Không cách nào khác, nghiện mất rồi, dù biết rõ hút thuốc không tốt, nhưng chẳng cách nào cai được, thôi kệ, chẳng cần cai nữa.\r\n\r\n    Chúng ta hút một điếu nào.\r\n\r\n    Chu Thiên Minh định khui bao thuốc.\r\n\r\n    Đương nhiên, Diệp Phàm đã giành trước, móc gói Trung Hoa trong túi đưa qua một điếu. Chu Thiên Minh cũng không khách sao, lấy thuốc, sau đó dùng quẹt của Diệp Phàm mồi thuốc.\r\n\r\n    Sau khi thản nhiên nhả mấy ngụm khói, nhìn nhìn Diệp Phàm, cười nói:\r\n\r\n    - Tự nhiên một chút, không cần câu nệ.\r\n\r\n    Người ta cứ nói cán bộ của Ban tổ chức chúng tôi mặt cứ như Bao công, kỳ thực, chúng tôi cũng là người chứ có phải thần thánh đâu chứ.\r\n\r\n    Chỉ có điều, khi làm việc thì không thể như vậy được. Khi chọn nhân tài chúng tôi phải nghiêm túc, nhưng, giờ chúng ta đâu tính là nói chuyện của Tổ chức. Trưởng ban Tôn đã nói với cậu cả rồi. Chúng ta bây giờ chỉ là thoải mái tâm sự một chút thôi.\r\n\r\n    - Hahaha, sự hòa nhã của Trưởng Ban Chu khiến hậu bối như tôi đây nhất thời khó thích ứng. Vốn phải qua đây trong lòng tôi còn thấy có chút bồn chồn đấy. Tuy nhiên, giờ thì thoải mái rồi.\r\n\r\n    Diệp Phàm rất khiêm tốn cười nói.\r\n\r\n    - Nói đùa, Tiểu Diệp, cậu ngay cả Chủ tịch nước còn thường xuyên gặp, lẽ nào lại sợ mọt Trưởng ban dưới tỉnh như tôi đây?\r\n\r\n    Chu Thiên Minh mỉm cười, đùa vài câu. Không khí trong văn phòng lập tức thoải mái lên.\r\n\r\n    - Đó là công việc của tôi mà, nhưng, nếu nói thường xuyên gặp Chủ tịch, thì cũng không có đâu. Ở Văn phòng trung ương gần cả năm trời rồi, tôi chỉ gặp được mỗi ba lần.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Haizz, ba lần. Có thể cho tôi bắt tay Chủ tịch được một lần là tôi cũng đã mãn nguyện lắm rồi.\r\n\r\n    Chu Thiên Minh thở dài, trong mắt tràn đầy khát vọng.\r\n\r\n    Ông nói tiếp:\r\n\r\n    - Cậu đến Thành phố Đồng Lĩnh sẽ là nhân vật số một ở đó, chúng ta nói thẳng nhé. Nhân vật số một là chiếc mũ vô cùng quan trọng.\r\n\r\n    Cậu là đại diện cho Đảng quản lý nhân dân ở Thành phố Đồng Lĩnh. Những đồng chí khác là người chấp hành công việc cụ thể, còn cậu là đại quản gia của các đồng chí ấy.\r\n\r\n    Quản lý tốt các đồng chí, Thành phố Đồng Lĩnh sẽ được quản lý tốt. Kỳ thực, có người coi việc quản lý các đồng chí của mình là việc đơn giản, cho rằng vấn đề đơn giản chỉ là cho người ta cái mũ quan mà thôi.\r\n\r\n    Kỳ thực không phải như vậy. Lấy ví dụ đơn giản. Một đồng chí thích hợp làm việc bên chiến tuyến giao thông, cậu đưa người ta về làm việc ở Đảng ủy Công an.\r\n\r\n    Người ta không quen, làm công việc nảy sinh nhiều hạn chế. Cho nên, sắp xếp cho mỗi đồng chí làm ở vị trí thích hợp với mình thì mới là một nhà quản lý giỏi. Công tác phù hợp thì làm gì cũng thuận buồm xuôi gió, còn cậu cũng được thoải mái hơn.\r\n\r\n    Chu Thiên Minh nói chuyện như một bậc trưởng bối đang tâm sự với hậu bối.\r\n\r\n    Cuối cùng, ông cười nói:\r\n\r\n    - Sáng mai 7h vừa hay tôi cũng có chút chuyện xuống Thành phố Đồng Lĩnh, sẽ đưa cậu xuống luôn.\r\n\r\n    Diệp Phàm còn có thể nói gì khác, chỉ còn cách tỏ vẻ chân thành cảm ơn.\r\n\r\n    Tuy nhiên, đối với sự thân thiết của Trưởng ban Chu, trong đầu Diệp Phàm luôn suy nghĩ rốt cuộc là vì nguyên nhân gì. Chẳng lẽ ông ta biết mình là con rể của Kiều gia, hình như không giống như vậy.\r\n\r\n    Chiều, trong lòng Diệp Phàm có chút kích động đến trước phòng làm việc của Bí thư tỉnh ủy tỉnh Tấn Lĩnh La Khảm Thành.\r\n\r\n    Thằng nhãi này cảm thấy hình như còn hồi hộp hơn cả gặp Chủ tịch Đường. Vì Chủ tịch Đường thì Diệp Phàm đã gặp mấy lần rồi, còn Bí thư La là lần đầu tiên Diệp Phàm gặp mặt.\r\n\r\n    Và, Chủ tịch Đường tuy nói là Thủ trưởng số 1. Nhưng quốc gia lớn như vậy, không có khả năng chỉ chú ý đến Diệp Phàm.\r\n\r\n    Trực tiếp hình thành quan hệ lợi, hại với Diệp Phàm chỉ có thuộc hạ của ông ấy. Còn La Khảm Thành thì có thể trực tiếp hình thành quan hệ lợi, hại với Diệp Phàm.\r\n\r\n    - Vào đi!\r\n\r\n    Một âm thanh vang dội vang lên, Diệp Phàm nhẹ nhàng mở cửa bước vào.\r\n\r\n    La Khảm Thành đầu lớn, dáng người to cao, mặt béo tròn, mũi tương đối cao. Mặc bộ âu phục đen, ngồi trên ghế, làm người ta cảm thấy giống như một pho tượng thần.\r\n\r\n    Tuy nhiên, diện mạo và cách ăn mặc này hiển nhiên không phù hợp với danh hiệu “La Thiên thượng tiên” của ông ta, thượng tiên thì phải phiêu dật hơn chứ.\r\n\r\n    Cho nên, Diệp Phàm cảm thấy buồn cười. Cũng chẳng hiểu là vị nào tốt bụng đặt cho ông ta danh hiệu này.\r\n\r\n    Phải gọi là “Tượng trên núi” mới đúng.\r\n\r\n    - Chào Bí thư La, tôi là Diệp Phàm đến Thành phố Đồng Lĩnh nhậm chức.\r\n\r\n    Diệp Phàm khẽ khom người, hơi cung kính, lên tiếng chào hỏi.\r\n\r\n    - Rất tốt, cậu từ Văn phòng trung ương đến, lại là đồng chí làm việc bên cạnh Chủ tịch. Ánh mắt nhìn đại cục chắc là chuẩn xác.\r\n\r\n    Thành phố Đồng Lĩnh cần những đồng chí như cậu quản lý. Tuy nhiên, hoàn cảnh và khí hậu ở địa phương khác với trên kia. Cậu phải chú ý đối đãi khác biệt.\r\n\r\n    Tôi hy vọng cậu có thể quản lý tốt Thành phố Đồng Lĩnh...\r\n\r\n    La Khảm Thành trực tiếp đi vào vấn đề.\r\n\r\n    Tóm lại, La Khảm Thành chỉ nói với Diệp Phàm về việc chung, cảm giác không thân không sơ. Hơn nữa, cũng không vì hắn được đồng chí Tề Chấn Đào tiến cử mà nể mặt.\r\n\r\n    Tuy nhiên, Diệp Phàm cũng biết, loại tai to mặt lớn này có việc gì cũng dấu tận đáy lòng. Nếu bị biểu hiện bề ngoài của ông ta mê hoặc, anh sẽ “chết” rất khó coi đấy.\r\n\r\n    Từ văn phòng Bí thư La bước ra, Diệp Phàm lại đến phòng làm việc của Tề Chấn Đào ở Ủy ban nhân dân tỉnh. Đến văn phòng của Tề Chấn Đào Diệp Phàm thoải mái hơn nhiều, gõ cửa một cái đã bước vào ngay.\r\n\r\n    - Rốt cuộc thằng nhóc cậu cũng tới rồi.\r\n\r\n    Thấy Diệp Phàm, Tề Chấn Đào nói câu này đầu tiên.\r\n\r\n    - Haha, chú Tề chiếu tướng, cháu có thể không tới sao?\r\n\r\n    Diệp Phàm cười khan một tiếng, bản thân tự động ngồi xuống ghế.\r\n\r\n    - Chúng ta vừa uống trà vừa nói chuyện.\r\n\r\n    Tề Chấn Đào khoát tay chỉ vào mấy chiếc ghế dựa bên hông văn phòng. Trước ghế còn có một cái bàn trà, bên trên có bày công cụ pha trà.\r\n\r\n    Diệp Phàm cũng ngồi xuống. Tề Chấn Đào tự mình bắc nước pha trà. Sau đó, Tề Chấn Đào nhìn chằm chằm Diệp Phàm.\r\n\r\n    Diệp Phàm thấy lão nhìn chăm chú trong lòng sợ hãi, không khỏi nở nụ cười nói:\r\n\r\n    - Chú Tề, sao nhìn chằm chằm cháu như vậy, cháu có phải là mỹ nhân đâu cơ chứ?\r\n\r\n    - Sao không lấy trà ngon ra đi.\r\n\r\n    Tề Chấn Đào không ngờ phán cho một câu.\r\n\r\n    Diệp Phàm đành phải khóc cười hai tiếng, lấy từ trong cặp ra hai bọc lá trà nhỏ. Cái này, đương nhiên là trước khi đi Chủ nhiệm Điền phá lệ đưa cho.\r\n\r\n    Đương nhiên là Long Tỉnh cực phẩm đãi ngộ đặc biệt dành cho cán bộ cấp Phó quốc gia. Lúc đó, Chủ nhiệm Điền cũng không tệ, cho Diệp Phàm một hộp, có 25 bao. Đương nhiên, đừng thấy 25 bao này nhỏ, quý lắm đấy. Cho nên, Diệp Phàm rất quý món bảo bối này.\r\n\r\n    - Lấy thêm vài bao nữa đi, keo kiệt thế!\r\n\r\n    Tề Chấn Đào nhíu mày hừ nói, không hài lòng.\r\n\r\n    - Cháu đâu có nhiều.\r\n\r\n    Diệp Phàm thiếu chút nữa muốn kêu oan, đành phải móc thêm hai bao nữa ra.\r\n\r\n    - Từ văn phòng trung ương đi ra, những thứ khác không nói, tiền thì cậu đâu thiếu, cho nên, cái này phải mò được một ít chứ.\r\n\r\n    Tề Chấn Đào ha hả mỉm cười hai tiếng rồi chuyển đề tài:\r\n\r\n    - Chắc hẳn cậu cũng đã bước đầu tìm hiểu Thành phố Đồng Lĩnh đúng không?\r\n\r\n    - Chỉ nghe được tí tin tức, với tra được một chút trên mạng. Cái này, chắc hẳn chỉ là bề ngoài. Trên thực tế, tình hình cụ thể thế nào, nói thật, cháu cũng không rõ lắm.\r\n\r\n    Nhưng, Tấn Lĩnh cũng là tỉnh lớn, tài nguyên than đá phong phú, là mỏ than đá nổi tiếng ở nước ta. Nhưng, xếp hạng kinh tế và các chỉ tiêu khác trong cả nước không cao.\r\n\r\n    So với Nam Phúc cũng chưa bằng. Hơn nữa, vì khai thác quá độ, thiếu hạn chế, nên cũng ô nhiễm môi trường nghiêm trọng.\r\n\r\n    Thành phố Đồng Lĩnh cũng là mỏ than đá nổi tiếng, có không ít nhà máy nhiệt điện, là tài nguyên điện lực phong phú...\r\n\r\n    Diệp Phàm nói sơ ấn tượng của mình đối với Thành phố Đồng Lĩnh.\r\n\r\n    - Ừ, vấn đề của Thành phố Đồng Lĩnh tương đối nhiều. Tôi gọi cậu đến đây, là muốn cậu chuẩn bị tâm lý. Phải mạnh tay một chút, bằng không, sau này sẽ không tốt cho chúng ta.\r\n\r\n    Hơn nữa, Thành phố Đồng Lĩnh tuy nói GDP đứng top 3 trong toàn tỉnh, nhưng vẫn còn một số nơi khá lạc hậu. Vì dân Thành phố Đồng Lĩnh đông, đất cũng nhiều.\r\n\r\n    Dân quê chiếm cũng rất nhiều. Công nghiệp khá yếu kém, chỉ dựa vào khai thác than không thể nào vực dậy toàn thành phố được.\r\n\r\n    Tuy nói cậu xuống quản mũ quan, nhưng khối kinh tế tôi hy vọng cậu có thể giúp cho đồng chí Chủ tịch thành phố Cao Thành.\r\n\r\n    Kỳ thực, dựa vào năng lực của cậu mà nói, cậu phải ngồi ở vị trí Chủ tịch Thành phố Đồng Lĩnh mới đúng. Làm kinh tế, nâng cao cuộc sống nhân dân mới là năng lực của cậu.\r\n\r\n    Nhưng quản lý nhân sự, cậu còn hơi yếu một chút. Tuy nhiên, nói những chuyện này cũng bằng thừa rồi.\r\n\r\n    Giờ cậu không thể nào làm Chủ tịch thành phố, nếu cậu nhúng tay quá nhiều vào công tác Ủy ban nhân dân thành phố thì sẽ để lại cho người ta ấn tượng xấu, độc đoán.\r\n\r\n    Làm thế nào để phối hợp nhịp nhàng, có thể kéo được nền kinh tế Thành phố Đồng Lĩnh lên nấc thang mới, lại không để cho người ta đàm tiếu, đây mới là vấn đề trước mắt của cậu.\r\n\r\n    Tôi biết, cái này khó. Cá và bàn tay gấu khó có được cả hai. Giờ cậu phải làm sao để có được cả cá và bàn tay gấu. Đúng là làm khó cậu.\r\n\r\n    Tề Chấn Đào nói rõ mục đích gọi Diệp Phàm đến.\r\n\r\n    <\/div>","title":"Chương 2205: Nói Chuyện Với Nhân Vật Số 1, Nhân Vật Số 2, Nhân Vật Số 5."}