{"text":"﻿    Chương 2289: Thư kí này nên nghỉ việc từ lâu rồi.\r\n\r\n    <\/div>\r\n\r\n    - Thế này vậy, tôi sẽ gọi điện hỏi giám đốc sở Bành trước.\r\n\r\n    Diệp Phàm nói. Mễ Nguyệt nhẹ nhàng đưa cho Diệp Phàm số điện thoại văn phòng của Bành Hưng Hòa.\r\n\r\n    - Ồ, xem ra cô sớm đã có chuẩn bị rồi...\r\n\r\n    Diệp Phàm nhìn Mễ Nguyệt cười nói.\r\n\r\n    - Bất kể việc này có thành hay không tôi cũng đã rơi vào đường cùng rồi. Mà tôi cũng cảm thấy bất bình với nó. Giờ chỉ có thể cầu cứu Bí thư Diệp thôi.\r\n\r\n    Tôi biết anh bận nhưng cải tạo lại phố Tân Long là việc lớn. Chúng ta có bao nhiêu tiền thì làm lớn bấy nhiêu.\r\n\r\n    Vẫn là câu nói đó. Nếu làm thì phải làm cho đẹp. Làm qua loa không phải là phong cách của Mễ Nguyệt tôi, tin rằng cũng không phải là kết quả mà bí thư Diệp muốn nhìn thấy. Tôi chính là vì bí thư Diệp mà đấu tranh.\r\n\r\n    Khuôn mặt Mễ Nguyệt có chút ngại ngùng.\r\n\r\n    - Nói hay lắm. Muốn làm thì phải làm cho đẹp.\r\n\r\n    Diệp Phàm đập nhẹ xuống bàn, trực tiếp dùng điện thoại bàn để gọi cho Bành Hưng Hòa.\r\n\r\n    - Văn phòng của giám đốc sở tài chính tỉnh Tấn Lĩnh Bành Hưng Hòa xin nghe, cho hỏi ai đấy ạ?\r\n\r\n    Giọng nói này Diệp Phàm đã nghe nhiều lần rồi.\r\n\r\n    Các thư kí của các chủ nhiệm văn phòng bên tỉnh bao giờ cũng cao giọng, vừa thấy điện thoại bên thành phố gọi sang đã tự nhiên thấy mình “cao” hẳn. Huống hồ người ta lại là thư kí của giám đốc sở tài chính, tất nhiên là phải càng cao giọng hơn rồi.\r\n\r\n    - Tôi là Diệp Phàm-Bí thư Thành ủy Đồng Lĩnh. Tôi có việc tìm giám đốc sở Bành.\r\n\r\n    Tất nhiên Diệp Phàm cũng không tỏ ra lép vế trước một thư kí quèn rồi. Giọng hắn nghe rất cứng cỏi.\r\n\r\n    - Tôi chưa nghe nói đến bao giờ. Tôi rất bận nên gác máy đây.\r\n\r\n    Giọng nói đó đúng là vang lên một mạch rồi cúp luôn điện thoại của Diệp Phàm. Diệp Phàm đờ người ra, hắn thật không ngờ một thư kí mà lại kiêu ngạo đến vậy.\r\n\r\n    Mễ Nguyệt vội giả bộ không quay lại nhìn Diệp Phàm. Diệp Phàm thừa hiểu Mễ Nguyệt dang giữ thể diện cho mình, không nhịn được cười nói:\r\n\r\n    - Cô còn giả bộ gì nữa? Cô nghe thấy rồi mà. Xem ra giám đốc sở Bành không phải là một vị quan bình thường rồi. Người nhận điện thoại ban nãy chắc là thư kí của ông ta.\r\n\r\n    - Vâng. Có lẽ là thư kí Lâm Thanh.\r\n\r\n    Mễ Nguyệt gật đầu, khuôn mặt có chút ngượng ngùng nhìn Diệp Phàm.\r\n\r\n    - Có chuyện gì thì nói ra sao cô lại phải giấu?\r\n\r\n    Diệp Phàm nói, giọng không còn bình tĩnh nữa.\r\n\r\n    - Thực ra, trước đó tôi cũng đã gọi điện thoại. Cô thư kí Lâm Thanh đó cũng nói như vậy. Thái độ của cô ta có vẻ tức tối. Nhưng tôi thật không ngờ đến cả bí thư Thành ủy Diệp Phàm mà cô ta cũng không biết. Thư kí như vậy thì không biết là làm được việc gì?\r\n\r\n    Mễ Nguyệt nói.\r\n\r\n    - Được lắm Mễ Nguyệt. Cô muốn thấy tôi bị bẽ mặt!\r\n\r\n    Diệp Phàm đập nhẹ xuống bàn, đột nhiên bật cười.\r\n\r\n    - Tôi đâu dám thế ạ. Việc này thực sự tôi không ngờ là thư kí Lâm lại to gan như thế.\r\n\r\n    Mễ Nguyệt vội thanh minh.\r\n\r\n    - Đúng là to gan thật. Nhưng cô Mễ Nguyệt này, cô nói xem, thư kí Lâm đó thực sự không biết bí thư Thành ủy Diệp Phàm sao? Như thế thì kẻ làm bí thư như tôi đúng là thất bại lớn rồi. Chẳng ai biết đến tôi cả.\r\n\r\n    Diệp Phàm nói. Khuôn mặt hắn rất bình tĩnh. Mễ Nguyệt thầm cảm thấy rất kì lạ. Cô thấy Diệp Phàm quá bình tĩnh. Bị người khác đùa cợt như vậy mà Diệp Phàm vẫn giữ được bình tĩnh.\r\n\r\n    - Nếu như không biết đến các đồng chí cấp phó thì còn bình thường. Phía dưới cấp tỉnh thành còn có mười mấy thành phố. Đến bí thư Diệp mà còn không biết thì cô thư kí đó nên cho nghỉ sớm đi rồi.\r\n\r\n    Mễ Nguyệt nghiêm túc nói.\r\n\r\n    - Thôi vậy. Thư kí không nghe thì trực tiếp gọi cho\r\n\r\n    Bành Hưng Hòa vậy.\r\n\r\n    Khuôn mặt Diệp Phàm bỗng trở nên rất nghiêm túc.\r\n\r\n    - Diệp...Bí thư Diệp, nghe nói Bành Hưng Hòa là người được bí thư Thành ủy La nâng đỡ.\r\n\r\n    Đúng lúc đó, Mễ Nguyệt nói chen vào một câu.\r\n\r\n    - Chả trách...\r\n\r\n    Diệp Phàm lắc đầu. Hắn hiểu Mễ Nguyệt đang có ý nhắc nhở hắn giữ chừng mực, đừng cứng rắn quá với Bành Hưng Hòa.\r\n\r\n    Tuy vậy Diệp Phàm vẫn thoáng chút suy nghĩ. Có lẽ thư kí Lâm đó cũng biết hắn ta là người bên của chủ tịch tỉnh Tề.\r\n\r\n    La Khảm Thành và Tề Chấn Đào là hai người không có tiếng nói chúng. Mà Bành Hưng Hòa lại là thuộc hạ của La Khảm Thành.\r\n\r\n    Tất nhiên là họ sẽ không chào đón bí thư thành ủy có dán chữ “Tề” trên trán này rồi.\r\n\r\n    Thư kí Lâm đó chắc chắn là muốn chọc tức hắn, cho giám đốc sở Bành của cô ta hả giận. Làm việc cho Bành Hưng Hòa cũng tức là làm việc cho La Khảm Thảnh mà.\r\n\r\n    Diệp Phảm cảm thấy thật xui xẻo. Các lãnh đạo bên trên bất đồng chính kiến là chuyện bình thường. Đó là việc của các vị ấy.\r\n\r\n    Thế nhưng các đồng chí cấp dưới lại cũng dây dưa dính vào thì đúng là “quá thể” thật. Chuyện này nhất định phải ngăn lại nếu không các đồng chí cấp dưới sống thế nào được?\r\n\r\n    Diệp Phàm lật quyển danh mục điện thoại của các lãnh đạo tỉnh, định bụng gọi cho giám đốc sở Bành thì Mễ Nguyệt lên tiếng:\r\n\r\n    - Bí thư Diệp, có lẽ số đó không gọi được nữa.\r\n\r\n    - Cô đã gọi rồi à?\r\n\r\n    Diệp Phàm quay lại hỏi.\r\n\r\n    - Vâng. Tôi đã gọi qua mấy lần, đều không gọi được hoặc máy đang bận. Dù sao tôi cũng đã gọi bảy tám lần gì đó rồi.\r\n\r\n    Mễ Nguyệt trả lời với vẻ mặt buồn bực.\r\n\r\n    - Chúng ta thậm chí còn chưa được gặp mặt giám đốc sở Bành, không lẽ Phó giám đốc sở Vạn lại gây khó dễ từ giữa?\r\n\r\n    Diệp Phàm lẩm bẩm.\r\n\r\n    - Về lý mà nói, Phó giám đốc sở Vạn chỉ tập trung vào Vạn Phú Tài. Ông ấy không thể tập trung vào thành phố Đồng Lĩnh được.\r\n\r\n    Mễ Nguyệt nói.\r\n\r\n    - Ha ha.\r\n\r\n    Diệp Phàm đột nhiên bật cười, nhìn danh thiếp vừa lật đến, trực tiếp gọi điện thoại ngay, đoạn cười nói:\r\n\r\n    - Ông bạn cũ, dạo này vẫn ổn chứ?\r\n\r\n    Diệp Phàm đã gọi điện cho một người bạn học cũ ở trường Trung ương Đảng. người này chính là đồng chí Thái Lâm vừa năm ngoái được đề bạt lên chức vụ trưởng một vụ nào đó thuộc bộ Tài chính.\r\n\r\n    Trước kia Thái Lâm nhập vào cùng một nhóm ở trường Đảng với Diệp Phàm vì thế các thành viên trong nhóm vẫn liên lạc điện thoại với nhau, hình thành nên một vòng tròn vô hình.\r\n\r\n    - Ha ha ha, tổ trưởng Diệp, anh lại đùa rồi. Bây giờ anh đã là bí thư thành phố Đồng Lĩnh, một quan chức cấp cao của vùng này, một câu nói của anh có thể quyết định cái ghế của mấy vạn cán bộ, cai quản mấy triệu dân. Uy lực của anh lớn lắm, thật khiến lão Thái tôi ngưỡng mộ!\r\n\r\n    Vụ trưởng Thái Lâm có vẻ rất vui mừng, ông ta cười lớn.\r\n\r\n    Năm ngoái lúc đề bạt Thái Lâm cũng đi tìm Diệp Phàm. Khi đó Diệp Phàm còn là chủ nhiệm văn phòng đốc tra Trung ương.\r\n\r\n    Tất nhiên Diệp Phàm cũng đã lợi dụng các mối quan hệ trong tay mà giúp Thái Lâm. Dù nói ra thì cũng chưa phải là tác dụng then chốt nhưng cũng có giúp ích.\r\n\r\n    Về việc này, người bạn học Thái Lâm vẫn khắc cốt ghi tâm. Vì thế ông ta mới gọi Diệp Phàm là “tổ trưởng Diệp” một cách rất thân thiết. Có lẽ cách gọi ấy còn có một dụng ý khác, muốn xây dựng quan hệ thân thiết hơn với Diệp Phàm chẳng hạn. Lúc này Diệp Phàm cũng không suy nghĩ gì nhiều.\r\n\r\n    - Tôi nói này lão Thái, anh sắp đưa tôi xuống mồ rồi đây. Cái gì mà quan chức cả một vùng chứ, chi bằng trực tiếp cho một nấm đất thì coi như việc gì cũng được giải quyết.\r\n\r\n    Diệp Phàm nói đùa để khuấy động không khí.\r\n\r\n    - Ha ha ha. Tổ trưởng Diệp, anh là lãnh đạo của tôi sao lại nói như vậy? Nếu mà phải xuống đó thật thì Thái Lâm tôi chắc chắn là tế phẩm chôn cùng rồi.\r\n\r\n    Thái Lâm cười, đáp lại.\r\n\r\n    - Thôi được rồi, không nói nữa. Anh ở bên trên, anh không hiểu cái khổ của anh em cấp dưới. Anh đừng nghĩ cái chức bí thư này của tôi có thể quyết định được cái ghế của mấy vạn cán bộ thật. Sự thật thế nào anh cũng biết đấy. Tôi không vòng vo nữa. Tôi về tỉnh làm việc, đến cả lũ trẻ con cũng bỡn mặt được bí thư Thành ủy này. Vừa nãy tôi bị một đồng chí hung hăng lên lớp cho một bài đây.\r\n\r\n    Diệp Phàm bắt đầu đi vào vấn đề chính.\r\n\r\n    - Không thể nào, ai mà dám to gan đối xử với tổ trưởng Diệp như vậy chứ? Anh nói nhanh đi để Thái Lâm tôi được mở mang đầu óc một chút. Loại người này tôi thực sự muốn được biết, thật đúng là loại không biết điều.\r\n\r\n    Giọng Thái Lâm đầy kinh ngạc.\r\n\r\n    Thực ra Diệp Phàm thừa hiểu ắt hẳn là Thái Lâm đang giả bộ. Thế nhưng hai câu cuối đầy tình đồng môn ấy vẫn khiến hắn cảm thấy vô cùng thoải mái.\r\n\r\n    - Ôi, vậy tôi không sợ bị chê cười nữa. Anh có biết giám đốc sở Tài chính tỉnh Tấn Lĩnh Bành Hưng Hòa không?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Tất nhiên là có biết. Người này được đích thân bí thư Tỉnh ủy La cất nhắc lên. Chuyện này tôi có nghe qua rồi. Không phải là....\r\n\r\n    Thái Lâm nói được nửa câu thì ngập ngừng.\r\n\r\n    - Tôi chưa từng tiếp xúc với ông ta. Ban nãy tôi gọi điện cho ông ta...\r\n\r\n    Diệp Phàm kể lại mọi chuyện cho bạn nghe.\r\n\r\n    - Gan đúng là bé thật, đến cả anh mà cũng không biết cơ đấy.\r\n\r\n    Thái Lâm cười nhạt. Người khác thì sợ bí thư Tỉnh ủy La Khảm Thảnh nhưng Thái Lâm thì không vì hai người họ chẳng có liên quan gì đến nhau.\r\n\r\n    - Thôi bỏ đi, không nói chuyện này nữa.\r\n\r\n    Diệp Phàm chuyển sang đề tài khác. Nhắc đến chuyện đó như vậy là đủ rồi. Hai người nói chuyện một chút rồi cúp điện thoại.\r\n\r\n    Đêm hôm đó, Diệp Phàm phải vội vàng trở về Bắc Kinh.\r\n\r\n    Đúng tám giờ sáng ngày thứ hai, Diệp Phàm đến văn phòng của hiệu trưởng trường đại học Thanh Hoa Đàm Khởi Đạo.\r\n\r\n    Hiệu trưởng Đàm tiếp Diệp Phàm ở một phòng khách nhỏ phía bên ngoài. Lần này hiệu trưởng Đàm khách khí hơn hẳn, trực tiếp hỏi Diệp Phàm:\r\n\r\n    - Tôi hiểu vì sao cậu đến đây. Việc bên chố các cậu đã giải quyết thỏa đáng chưa?\r\n\r\n    - Vị này là cục trưởng cục công an thành phố Ngô Chính Phong. Ông ấy đích thân mang kết quả xử lí vụ có liên quan đến Tuyết Hồng.\r\n\r\n    Diệp Phàm chỉ vào Ngô Chính Phong giới thiệu. Đàm Khởi Đạo ngây người ra, lén nhìn Ngô Chính Phong rồi lại nhìn Diệp Phàm.\r\n\r\n    Có lẽ ông ta ngạc nhiên vì Diệp Phàm có thể mời được cục trưởng cục công an thành phố Ngô Chính Phong đến. Ngô Chính Phong tuy là cán bộ cấp sở chính thức nhưng người ta là cục trưởng cục công an thành phố chứ không phải viên cán bộ quèn.\r\n\r\n    - Hiệu trưởng Đàm. Đây là điều tra về vụ Tuyết Hồng và kiến nghị giải quyết của bên chúng tôi. Mời ông xem.\r\n\r\n    Hai bên chào hỏi xong, Ngô Chính Phong lôi từ trong chiếc cặp da ra các tài liệu liên quan.\r\n\r\n    Đàm Khởi Đạo nhận lấy sau đó xem cẩn thận một lượt, hỏi lại:\r\n\r\n    - Nhà bọ Phác của Hàn Quốc thì nói thế nào?\r\n\r\n    - Ha ha, đây là tờ khai báo chi tiết của nhà họ Phác, đã được phòng công chứng công chứng rồi, thầy xem đi ạ.\r\n\r\n    Diệp Phàm lại đưa ra các tài liệu liên quan. Đào Khởi Đạo cẩn thận xem qua một lượt, không do dự nói:\r\n\r\n    - Tài liệu các anh cấp đã đầy đủ, em Tuyết Hồng lại có đủ điều kiện để được nhà trường tuyển chọn. Tôi có thể làm trước cho các anh giấy tiếp nhận sau đó các anh đến trường đại học Bắc Kinh hoàn thành các thủ tục chuyển trường là được rồi.\r\n\r\n    Lấy được giấy xác nhận Diệp Phàm lại đi thẳng đến trường địa học Bắc Kinh.\r\n\r\n    Phó hiệu trưởng thường vụ trường đại học Bắc Kinh tiếp Diệp Phàm.\r\n\r\n    - Phó hiệu trưởng Vũ, việc của em Tuyết Hồng các ông đã thông qua chưa?\r\n\r\n    Diệp Phàm hỏi. Hắn có ý thăm dò trước.\r\n\r\n    <\/div>","title":"Chương 2289: Thư Kí Này Nên Nghỉ Việc Từ Lâu Rồi."}