{"text":"﻿    Chương 2249: Tên kiêu ngạo.\r\n\r\n    <\/div>\r\n\r\n    - Haha, chỉ là cái vỏ thôi.\r\n\r\n    Không ngờ, Lâm Yếu Phong không nể mặt Diệp lão đại chút nào, nói ra một câu khiến đồng chí tiểu Diệp nghẹn chết.\r\n\r\n    - Rất xin lỗi Bí thư Diệp, con người nó quen vậy rồi. Tự cho rằng mình có chút bản lĩnh, bình thường khó mà lọt vào mắt xanh của nó. Nhưng chẳng qua chỉ là tự cao tự đại thôi. Thời buổi này không phải có thể giành chính quyền chỉ bằng nắm đấm lớn. Mặc dù có chút ít thân thủ, nhưng đối diện với đạn pháo thì cũng vô dụng thôi.\r\n\r\n    Bao Nghị vẻ mặt xấu hổ, cảm thấy có lỗi, nói.\r\n\r\n    - Chút ít bản lĩnh? Nghe giọng điệu của sư đệ anh, phỏng chừng nắm đấm cũng lớn lắm. Ngày nay tuy nói không phải nắm đấm lớn có thể giành chính quyền, nhưng nắm đấm lớn chính là đạo lý vững chắc.\r\n\r\n    Cùng một đạo lý, nắm đấm của anh lớn, nếu còn có súng trong tay, vậy lực sát thương của anh so với người bình thường không chỉ mạnh hơn gấp mười lần.\r\n\r\n    So sánh với nhau, thì nắm đấm lớn vẫn là tốt.\r\n\r\n    Diệp Phàm cười nhạt nói, cũng không tức giận. Hơn nữa, cũng muốn thử xem người này rút cục có bao nhiêu năng lượng. Bằng không, anh ta chính là cuồng vọng.\r\n\r\n    Nếu thật sự có năng lượng, thu vào hệ thống của mình, đó cũng là lựa chọn không tồi. Cùng với việc Trần Quân gia nhập Tổ đặc nhiệm A, Lý Cường một mình đúng là cũng quá bận rộn.\r\n\r\n    Diệp Phàm có lúc cảm thấy người bên cạnh không đủ dùng. Tuy nói ở thành phố Đồng Lĩnh có Tề Thiên tương trợ, nhưng, Tề Thiên còn mang quân chức, dù sao cũng không bằng người tự do sử dụng lót tay như Lý Cường.\r\n\r\n    - Nắm đấm lớn đương nhiên là đạo lý cứng rắn, ai mà không biết. Cũng không cần Bí thư Diệp phải dài dòng một hồi mà làm gì.\r\n\r\n    Lâm Yếu Phong vẫn không nể mặt Diệp Phàm chút nào. Cho rằng Diệp Phàm nói như vậy có ý hiềm nghi a dua nịnh hót.\r\n\r\n    - Haha, cậu thanh niên, cậu tự nhận nắm đấm của mình có sức nặng tới đâu?\r\n\r\n    Diệp Phàm cười nhạt một tiếng, liếc mắt nhìn Lâm Yếu Phong.\r\n\r\n    - Không lớn không nhỏ, so với một vài lão tiền bối, Yếu Phong vẫn còn non kém. Nhưng trong số những người trẻ tuổi cùng trang lứa, ngoài tứ tú Hoa Hạ ra, Yếu Phong thật sự chưa từng phục ai cả.\r\n\r\n    Lòng tự tin của Lâm Yếu Phong đúng là ngút trời.\r\n\r\n    - Cậu đã từng gặp tứ tú Hoa Hạ?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Không, người ta đồn là bọn họ đều là những người trẻ tuổi. Khoảng ba mươi tuổi đã được bát đẳng. Yếu Phong tự nhận là nếu luận tuổi tính đẳng cấp, Yếu Phong cũng không kém cạnh bọn họ là bao. Chẳng qua nếu tính về khía cạnh thời gian, Yếu Phong còn phải thêm vài năm nữa.\r\n\r\n    Lâm Yếu Phong đột nhiên thở dài, vẻ như sinh không gặp thời, rất thất vọng.\r\n\r\n    - Tôi không hiểu lời này của cậu có ý gì?\r\n\r\n    Diệp Phàm cố ý hỏi.\r\n\r\n    - Anh không hiểu đâu, lĩnh vực của chúng tôi và các anh căn bản là không liên quan với nhau. Người ta nói ‘thương trường toàn mùi tiền, quan trường đầy sự dối trá, còn giới võ thuật chúng tôi thì đầy khí phách. Khí phách anh hiểu không, đây không giống với loại khí thế trong môi trường của các anh. Cái này, nói với anh cũng vô dụng, anh vĩnh viễn không hiểu được.\r\n\r\n    Lâm Yếu Phong hừ nói, trong giọng nói không ngờ có chút châm chọc.\r\n\r\n    - Haha, hiện nay tôi đang cần tìm người giúp tôi chút việc riêng. Cậu đã tràn đầy khí phách như vậy, thật là phù hợp. Như này đi, hồi còn đại học tôi rất thích vật tay, được xưng là cổ tay lớn nhất đại học Hải Giang. Nếu cậu có thể vật ngã tay phải của tôi, từ nay về sau, tôi dùng câu. Nếu không vật được, đến từ đâu, lại trở về đó. Tôi khinh thường loại người vừa kiêu ngạo lại vừa không có năng lực.\r\n\r\n    Diệp Phàm giọng điệu rất khí phách.\r\n\r\n    Lời này vừa nói ra, Lâm Yếu Phong giận thiếu chút nữa nhất phật thăng thiên, nhị phật xuất thế.\r\n\r\n    Anh ta cười lạnh mười mấy tiếng mới ngừng cười nói:\r\n\r\n    - Vật được anh dễ như trở bàn tay. Tôi cũng thế, căn bản không thích làm việc với người đến vật tay cũng không vật được tôi.\r\n\r\n    Nếu muốn sai khiến Lâm Yếu Phong tôi, đến đây, xuất ra chút khí lực non yếu của anh đi, trước tiên hãy vật ngã tôi rồi nói tiếp.\r\n\r\n    Bằng không, tất cả chỉ là kiêu ngạo, ngông cuồng, chứ cũng chẳng có chút ý nghĩa thực chất nào. Mồm mép thì không được coi là công phu, tôi không thích loại người nông cạn.\r\n\r\n    Hơn nữa, cán bộ trong thể chế hình như rất cao cấp, nhưng trong mắt Lâm Yếu Phong tôi, chó má thôi.\r\n\r\n    Lâm Yếu Phong thật là có chút nói quá.\r\n\r\n    Diệp lão đại trong lòng mừng thầm, biết tiểu tử này đã rơi vào bẫy của mình. Lời vừa rồi là nói ngược, Lâm Yếu Phong trẻ tuổi khí thịnh, quả nhiên trúng kế.\r\n\r\n    - Tới đây cậu thanh niên, để tôi thấy thực lực của cậu rồi hãy nói tiếp. Khua môi múa mép cũng phí công thôi.\r\n\r\n    Tay phải của Diệp Phàm đang đặt trên bàn, nhẹ nhàng dựng đứng lên.\r\n\r\n    - Haha.\r\n\r\n    Lâm Yếu Phong khinh miệt liếc mắt nhìn Diệp Phàm, quay đầu nhún vai với sư huynh Bao Nghị nói:\r\n\r\n    - Đợi chút nữa sư huynh chớ nói sư đệ này tay chân lóng ngóng không giữ thể diện cho anh.\r\n\r\n    - Ôi, cậu xuống tay hãy nương tình chút.\r\n\r\n    Bao Nghị bất đắc dĩ thở dài.\r\n\r\n    Hai cánh tay gắt gao nắm lấy.\r\n\r\n    - Chuẩn bị xong chưa Bí thư Diệp?\r\n\r\n    Lâm Yếu Phong cười hỏi, vẻ mặt có vẻ châm chọc.\r\n\r\n    - Không sao, cậu có muốn chuẩn bị khởi động chút không?\r\n\r\n    Biểu hiện của Diệp lão đại còn ngông cuồng hơn anh ta.\r\n\r\n    - Không cần, tôi đếm một hai ba, đến ba tôi sẽ sử dụng lực.\r\n\r\n    Lâm Yếu Phong hừ nói, miệng lẩm bẩm một hai ba, đến ba thì miệng tự nhiên liền hô:\r\n\r\n    - Xuống đi.\r\n\r\n    Tuy nhiên, điều khiến sư huynh đệ Lâm Yếu Phong hai mắt mở to chính là, tay Diệp Phàm vẫn đang đứng thẳng, không nghiêng chút nào, còn không run rẩy tí nào luôn.\r\n\r\n    Bao Nghị còn tưởng rằng sư đệ ra tay nương tình giữ thể diện cho Bí thư Diệp. Nhất thời trong lòng cũng nghĩ, không phí công sư đệ đi ngao du đây đó, cũng hiểu được đạo lí đối nhân xử thế.\r\n\r\n    - Ôí?\r\n\r\n    Diệp Phàm giả vờ kinh ngạc nhìn Lâm Yếu Phong, nói:\r\n\r\n    - Cậu thanh niên, dùng thêm chút lực đi, đừng nghe lời sư huynh cậu mà nể mặt một cán bộ trông giả dối như tôi.\r\n\r\n    Diệp lão đại đang tiếp tục kích thích, chèn ép Lâm Yếu Phong. Đối với loại người này, anh phải biểu hiện càng khí phách, càng kiên quyết hơn anh ta thì mới ổn.\r\n\r\n    Giống như dạy ngựa vậy, liệt mã vì là ngựa tốt nên mới không phục người. Chỉ cần có thể khiến nó phục mình, một khi đã nhận chủ, liệt mã liền trở thành thiên lý mã trung thành nhất.\r\n\r\n    - Hừ.\r\n\r\n    Quả nhiên, Lâm Yếu Phong nổi giận, xuất năm phần khí lực, anh ta muốn Diệp Phàm phải mất hết thể diện.\r\n\r\n    Chẳng những muốn vật đổ tay, hơn nữa, còn muốn người này bị đau một thời gian, tại chỗ thì đau tới mức hô cha gọi mẹ thì mới hả.\r\n\r\n    Bao Nghị mí mắt không khỏi nháy vài cái, trong lòng thầm kêu khổ. Không ngờ Bí thư Diệp cũng là người thanh niên khí thịnh như thế, chỉ mới đó thôi mà đã khiến sư đệ tức giận bốc hỏa.\r\n\r\n    Tuy nhiên, Bao Nghị khiếp sợ phát hiện, tay Bí thư Diệp vẫn đứng thẳng nguyên. Giống như không có ai vật tay với hắn, chỉ là đang biểu diễn động tác võ thuật mà thôi.\r\n\r\n    Vẫn là sư đệ biết điều, thực biết điều…Bao Nghị trong lòng nhẹ nhàng dần.\r\n\r\n    Tuy nhiên, anh ta dần dần phát hiện, hình như có gì đó không đúng. Bởi vì, sư đệ thở hình như có chút dồn dập hơn.\r\n\r\n    Hơn nữa, nửa phút sau, phát hiện trán sư đệ không ngờ toàn mồ hôi hột. Cả trên mặt, dường như cũng đỏ dần lên.\r\n\r\n    Sư đệ chẳng lẽ bị bệnh, không thể nào, quái, nó rút cục đang làm gì. Bao Nghị trong lòng buồn bực thật sự, nghĩ không ra lí do.\r\n\r\n    - Sao rồi, cậu thanh niên, không ổn thì cứ nói một câu. Cái này, lãng phí cũng là uổng phí sức lực.\r\n\r\n    Diệp Phàm nói hết sức châm chọc.\r\n\r\n    - Ngã xuống.\r\n\r\n    Lâm Yếu Phong phát hỏa, sử dụng kình lực của toàn cơ thể hướng về phía cổ tay Diệp Phàm vật xuống. Kết quả đương nhiên khiến anh ta vô cùng khiếp sợ, cộng thêm cả tức giận, mất mát và buồn bực.\r\n\r\n    Bí thư Diệp người ta vẫn thản nhiên vô tư cười nói, cổ tay vẫn thẳng đơ không suy suyển.\r\n\r\n    Hai phút sau, Lâm Yếu Phong trên mặt đầy mồ hôi. Hơn nữa, mặt đỏ bừng.\r\n\r\n    - Thôi vậy, hôm nay chúng ta hòa. Mấy ngày nữa lại vật, tôi còn có việc. Tôi đi trước.\r\n\r\n    Diệp Phàm cười nhạt một tiếng, tự động buông tay, đứng lên bước đi.\r\n\r\n    Băng….\r\n\r\n    Truyền đến một tiếng giòn vang.\r\n\r\n    Diệp lão đại cũng không quay đầu lại, biết là tiếng đầu gối Lâm Yếu Phong quỳ trên đất.\r\n\r\n    - Cao nhân, tôi biết tôi không phải đối thủ của anh. Như cao nhân đã nói, Lâm Yếu Phong tôi không có tư cách làm thủ hạ của anh.\r\n\r\n    Lâm Yếu Phong ở phía sau nói.\r\n\r\n    - Muốn làm thủ hạ của tôi, điều quan trọng nhất là trung thành.\r\n\r\n    Diệp Phàm dừng bước, tuy nhiên, vẫn không quay đầu lại.\r\n\r\n    - Yếu Phong không dám nói, một khi đã phục ai, tuyệt đối trung thành. Cho dù Bí thư Diệp có bảo tôi đi giết người, Yếu Phong cũng không chớp mắt, lập tức ra tay.\r\n\r\n    Lâm Yếu Phong rất kiên định.\r\n\r\n    - Được. Thủ hạ này, Diệp Phàm tôi nhận.\r\n\r\n    Diệp Phàm quay người lại, cười rất hào hùng, giơ tay kéo Lâm Yếu Phong đứng dậy từ xa. Lâm Yếu Phong đột nhiên cảm thấy một lực vô hình mạnh mẽ truyền đến, thân thể không ngờ đứng lên mà không phản kháng được.\r\n\r\n    Giờ phút này, Lâm Yếu Phong mắt mở to như mắt trâu, hiểu được một điều.\r\n\r\n    Anh ta hiểu, mình hôm nay gặp được tuyệt thế cao nhân. Hơn nữa là người tuyệt đối siêu mạnh, ẩn mình trong triều chính.\r\n\r\n    - Cao nhân, từ nay về sau, Lâm Yếu Phong tôi sẽ là con chó của anh, một con chó trung thành.\r\n\r\n    Lâm Yếu Phong đột nhiên nói, hai mắt sáng quắc.\r\n\r\n    - Tôi không nuôi chó, tôi cần một người bạn, một thủ hạ tuyệt đối trung thành tuyệt đối phục tùng tôi. Lâm lão đệ, cứ bí mật gọi tôi một tiếng Diệp ca là được.\r\n\r\n    Diệp Phàm hai mắt cũng rất nghiêm túc, nhìn chằm chằm Lâm Yếu Phong.\r\n\r\n    - Diệp ca.\r\n\r\n    Lâm Yếu Phong không nghĩ ngợi gì, lập tức thốt ra.\r\n\r\n    - Được, mấy ngày này, cậu cứ ở bên cạnh Bao Nghị. Tôi có việc đi trước, lúc có việc gì, tôi sẽ gọi điện liên hệ với cậu.\r\n\r\n    Diệp Phàm nói xong, xoay người đi. Dù sao cũng phải để cho Lâm Yếu Phong một khoảng thời gian hòa hoãn.\r\n\r\n    Thấy Diệp Phàm đóng cửa bước đi, Bao Nghị vẻ mặt buồn bực nói:\r\n\r\n    - Rốt cuộc sao lại như thế? Chẳng lẽ Bí thư Diệp còn lợi hại hơn cậu? Chẳng phải tôi nghe nói cậu đã đạt tới lục đẳng cấp cao nhất sao, tự xưng là thiên tài tuyệt thế. Cậu mới 26 tuổi, sư đệ à.\r\n\r\n    - Tôi không vật được tay của anh ta, giống như mọc rễ vậy. Hơn nữa, sư huynh có phát hiện không, Bí thư Diệp hình như căn bản không dùng sức, từ đầu đến cuối, người ta bình tĩnh thong thả cười. Hơn nữa, vừa rồi tôi quỳ dưới đất, người ta đứng cách tôi một đoạn mà vừa kéo tôi từ xa, tôi liền lập tức đứng lên. Đây là cảnh giới như nào, sư huynh trước kia không nghe cha tôi nói sao?\r\n\r\n    Lâm Yếu Phong nói.\r\n\r\n    - Nội khí phóng ra ngoài.\r\n\r\n    Bao Nghị thốt ra, tuy nhiên, sau đó, đồng tử đột nhiên trừng lớn, lỡ lời kêu lên:\r\n\r\n    - Sao có thể? Tôi hỏi thăm rồi, Bí thư Diệp năm nay chưa tới 27, nội khí phóng ra ngoài là dấu hiệu của cao thủ cửu đẳng.\r\n\r\n    Nghe nói cao thủ mới đạt tới cửu đẳng, nội khí phóng ra ngoài cũng không mãnh liệt. Không cần nói tới việc kéo một cao thủ cửu đẳng như cậu, chính là muốn di chuyển một quả trứng gà cũng còn khó khăn.\r\n\r\n    Trừ phi là đạt tới cửu đẳng cấp cao nhất, cường nhân đại viên mãn cửu đẳng 27 tuổi, trên đời này chẳng lẽ thật sự tồn tại thiên tài siêu cấp tuyệt thế như vậy? Sư đệ, cậu không lầm chứ?\r\n\r\n    - Tuyệt đối không lầm, ít nhất, Bí thư Diệp so với tôi thì mạnh hơn rất nhiều. Cửu đẳng tôi không dám khẳng định, vừa rồi kéo lên, cho dù là dùng một chút thủ pháp đặc biệt lợi dụng sức gió kéo tôi lên, nhưng một tay cũng không thể làm được như vậy\r\n\r\n    Hơn nữa, tổng hợp từ kết quả của cuộc vật tay, Bí thư Diệp ít nhất cũng đạt tới bát đẳng.\r\n\r\n    Thật khó lường, nếu so sánh với tứ tú Hoa Hạ, Bí thư Diệp không kém cỏi chút nào. Có thể làm việc cùng một người như vậy, tôi nghĩ, đời này tuyệt đối không uổng phí.\r\n\r\n    Lâm Yếu Phong nói, trong lòng rất hào hùng.\r\n\r\n    <\/div>","title":"Chương 2249: Tên Kiêu Ngạo."}