{"text":"﻿    Chương 2285: Thập nhị đẳng chẳng là cái gì.\r\n\r\n    <\/div>\r\n\r\n    Diệp Phàm đợi một lát, phát hiện đối phương không lên tiếng, hắn rất hiếu kỳ về chuyện này, không nhịn được nữa, nhỏ giọng hỏi:\r\n\r\n    - Tiền bối có thể chỉ ra thứ nào trên người tôi là của Cát gia không? Có lẽ người nhà họ Cát có tặng tôi thứ gì đó, chỉ là sau này tôi quên mất.\r\n\r\n    - Trên cổ tay trái của cậu không phải là kiếm, nếu tôi đoán không nhầm, hẳn là can tướng do tổ tiên nhà ta truyền lại. Chỉ có điều, tại sao không truyền đến tay hậu nhân của ta mà lại rơi vào tay cậu. Chẳng lẽ hậu nhân nhà ta đã xuống dốc rồi, hoặc là nói cậu chính là đệ tử cuối cùng của hậu nhân nhà ta?\r\n\r\n    Giọng nói kia hỏi.\r\n\r\n    - Tôi lấy được ở trong một hang động, người đó tên là Cát Tử Dương, nói là hậu nhân của đại sư Cát Hồng. Nói ông ta là luyện đan sĩ chuyên luyện Trường sinh đan cho Đường Thái Tông.\r\n\r\n    Tuy nhiên, có lẽ không luyện được Trường Sinh đan. Vị tiền bối đó “tiên thăng” trong động rồi. Có điều, xương cốt có hơi biến đen.\r\n\r\n    Nếu xem xét dưới quan điểm của người hiện đại chúng tôi, hẳn là triệu chứng trúng độc chì cống.\r\n\r\n    Diệp Phàm thành thật trả lời. Hắn cảm thấy nếu như không ăn ngay nói thẳng chỉ sợ sẽ chọc giận đối phương.\r\n\r\n    - Ôi…\r\n\r\n    Giọng nói đó thở dài, hồi lâu mới lên tiếng:\r\n\r\n    - Cậu coi như hữu duyên.\r\n\r\n    Tuy nhiên, hậu bối đó của ta có lẽ là do luyện đan không thành, mệt mỏi mà chết rồi. Chuyện này cũng chỉ là chuyện bình thường đối với những luyện đan sĩ mà thôi.\r\n\r\n    Bọn họ ngày nào cũng phải canh giữ bên lò luyện đan, đầy khói lửa, quả thực rất khổ sở. Tuy nhiên, ta hy vọng cậu có thể tiếp tục thuật luyện đan của Cát gia chúng ta, phát triển thuật trường sinh của Cát gia chúng ta. Luyện được Trường sinh bất lão đan thực thụ.\r\n\r\n    - Chuyện này, chỉ sợ là không thể được. Khoa học kỹ thuật hiện đại của chúng tôi phát triển như thế còn không làm được, chứ nói gì đến phương pháp luyện thuốc Trường sinh cổ đại?\r\n\r\n    Diệp Phàm thầm cảm thấy buồn cười trong lòng, miệng nói. Thực ra cũng không muốn lừa gạt ông lão vô tri này.\r\n\r\n    - Nói bậy, kỹ thuật luyện đan của Cát gia chúng ta tuyệt nhất thiên hạ. Trước kia chúng ta không luyện được Trường sinh đan chỉ là vì phương pháp không được cho phép, hoắc là liên quan đến hoàn cảnh thiên thời. Ta tin rằng, chỉ cần cậu chịu suy nghĩ tiếp, chung quy sẽ luyện thành.\r\n\r\n    Người nọ dường như tức giận.\r\n\r\n    - Được rồi, tôi sẽ tiếp tục nghiên cứu luyện tiếp.\r\n\r\n    Diệp Phàm chỉ còn biết nói dối, nếu không không biết ông lão này sẽ làm gì mình nữa, thế thì hỏng bét.\r\n\r\n    Hơn nữa đối với những người cổ hủ mà bị luyện đan mê hoặc tâm thần, có lẽ cũng không thoát được khỏi những suy nghĩ đã bám rễ trong lòng họ.\r\n\r\n    - Ha ha ha, vậy là tốt rồi, thuật luyện đan của Cát gia chúng ta sẽ không bị thất truyền. Chàng trai trẻ, ta sẽ cho cậu chút lợi ích, coi như là phần thưởng tặng cho cậu.\r\n\r\n    Người nọ ha ha cười nói, xem ra tâm trạng rất tốt.\r\n\r\n    - Cảm ơn, phát triển thuật luyện đan của Cát gia đó là bổn phận của người hữu duyên nhận được vật gia truyền của Cát gia.\r\n\r\n    Diệp Phàm tỏ ra thành tâm.\r\n\r\n    Hắn trong lòng vẫn thầm trách mắng ông lão này. Nhưng nhớ đến mặt mình, hỏi:\r\n\r\n    - Tiền bối, cái này, vòng tròn màu xanh trên mặt tôi là sao thế. Luồng sương xanh này cứ như vật thể sống vậy.\r\n\r\n    - Ha ha ha, cái đó đơn giản thôi. Đây chỉ là một trừng phạt nho nhỏ cho những người bất kính với chúng ta thôi. Chắc chắn vừa rồi cậu đã nói những lời không dễ nghe rồi, cho nên, sương xanh mới trừng phạt cậu một chút.\r\n\r\n    Người nọ nói.\r\n\r\n    - Dù sao cũng phải nhanh chóng xóa bỏ, bằng không, ra ngoài người ta sẽ nói tướng mạo đệ tử Cát gia như thế, chẳng phải sẽ mất mặt người Cát gia lắm hay sao. Hơn nữa tôi hiện giờ dốc lòng nghiên cứu thuật luyện đan. Cũng là đại sư rồi, đi ra ngoài với bộ dạng này, còn ra thể thống gì nữa…\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Yên tâm, đợi sau khi cậu kế thừa “Mặt đồng tử” của Tuyết gia, cái đó sẽ tự động biến mất. Nếu như cậu không có duyên kế thừa, cái vòng màu xanh kia sẽ vĩnh viễn làm bạn với cậu.\r\n\r\n    Người nọ nói.\r\n\r\n    - Cái đó, tiền bối, có thể chiếu cố một chút cho tôi “Mặt đồng tử” không? Như vậy, đi ra ngoài cũng sẽ không mất mặt người Cát gia, phát triển thuật luyện đan của Cát gia mà!\r\n\r\n    Hơn nữa tôi cũng có thể nói đây là vì tôi đã ăn thuốc trường sinh bất lão nên mới có bộ dạng thế này. Cái này, đối với người hiện đại mà nói cũng là một hiệu quả tuyên truyền rất tốt.\r\n\r\n    Diệp Phàm trong lòng vui vẻ nói.\r\n\r\n    Nếu như có thể kế thừa Mặt đồng tử, khuôn mặt của Diệp Phàm ta đây không phải trước 60 tuổi đều giữ lại được tướng mạo phong độ của tuổi 28 hay sao… Tên này kích động, thiếu chút nữa cười ra tiếng.\r\n\r\n    - Tuyên truyền, tuyên truyền là cái gì?\r\n\r\n    Người nọ hỏi.\r\n\r\n    Diệp Phàm thiếu chút nữa điên mất, đành phải kiên trì giải thích tuyên truyền là gì.\r\n\r\n    - Ồ, hóa ra tuyên truyền có tác dụng tốt như vậy à. Được được, ta lập tức nói cho bà ấy một tiếng, cho cậu mặt đồng tử.\r\n\r\n    Người nọ nói.\r\n\r\n    Ta đổ mồ hôi, tự ông không quyết định được sao còn có bà lão nào nữa, Diệp Phàm thầm khinh bỉ lão già này trong lòng, miệng nói:\r\n\r\n    - Việc này, chẳng lẽ còn phải được tiền bối kia đồng ý sao?\r\n\r\n    - Không còn cách nào khác chàng trai à, bà lão đó không nói lý được đâu, ta phải nhường nhịn đó. Cũng không có nghĩa là ta sợ bà ấy.\r\n\r\n    Cái này, mặt đồng tử thuật ra là bí thuật của Cát gia ta. Hiện giờ chúng ta phải đồng thời ra tay mới cho thể cho cậu mặt đồng tử.\r\n\r\n    Tuy nhiên, theo thời gian, chúng ta cũng không kiên trì được bao lâu. Có lẽ, mặt đồng tử này không truyền được mấy đời rồi.\r\n\r\n    Hơn nữa, số lượng không thể quá nhiều, mỗi một thời đại chỉ có nhiều nhất ba người đạt được. Ông lão có chút thê lương nói.\r\n\r\n    Diệp Phàm càng lúc càng kinh sợ, trong lòng thầm nói chẳng lẽ là hồn ma hay là cái gì? Kỳ quái, không nhịn được hỏi:\r\n\r\n    - Một vị khác mà tiền bối nhắc đến chẳng lẽ là cụ tổ của Tuyết gia?\r\n\r\n    - Cái gì mà cụ tổ của Tuyết gia, đó là vợ của ta đó. Người vợ nâng khăn sửa túi của ta. Ngày ngày bê nước rửa chân cho ta, người vợ đó rất xinh đẹp, rất hung dữ với người ngoài, thế nhưng lại rất nghe lời chồng.\r\n\r\n    Ông lão đắc ý nói:\r\n\r\n    - Bằng không, ta cũng chẳng thèm đem mặt đồng tử cho đám người Tuyết gia. Bỏ từ lâu rồi.\r\n\r\n    Lời ông lão nói còn chưa dứt, trong lòng Diệp Phàm đã muốn bật cười. Tự nhủ ông cho cái mặt đồng tử còn phải xin chỉ thị, không ngờ lại còn khoe khoang trước mặt tôi, đây không phải chưa đánh đã khai mình không có bản lĩnh hay sao, bị vợ khi dễ rồi. Có lẽ những thứ như bê nước rửa chân v.v vừa nói là tự ông làm hết rồi.\r\n\r\n    Không lâu sau, Diệp Phàm cảm thấy một luồng khí lạnh lẽo truyền đến. Tên này vội vàng vận công chống đỡ, hai tay huơ huơ trong đám sương xanh.\r\n\r\n    Tuy nhiên, vẫn càng lúc càng lạnh. Tên này muốn thoát khỏi đám sương xanh, giọng nói kia lại vang lên, nói:\r\n\r\n    - Hành khí với tốc độ cao nhất, cần phải đem hết nội tức ra kết hợp với sương xanh. Để cho sương xanh dung nhập vào trong kinh mạch của cậu, phải dung hợp hoàn toàn. Bằng không, sẽ không đạt được hiệu quả.\r\n\r\n    - Tiền bối, chẳng lẽ đây là dung hợp mặt đồng tử?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Bớt nói nhảm đi, khẩn trương vận khí, thời cơ không đến lần thứ hai đâu. Người của Tuyết gia muốn có cơ hội này đến phát điên. Mặt đồng tử chẳng những có thể kéo dài sự lão hóa của cậu.\r\n\r\n    Điều quan trọng nhất là, nó kỳ thực mới là “Sinh tức thuật” chân chính. “Sinh tức thuật” trước kia Tuyết gia đưa cho cậu chỉ là chút đỉnh thôi. Đó là một phần nhỏ của kỹ thuật bí mật Cát gia chúng ta đã xé ra.\r\n\r\n    Còn “Sinh tức thuật” chân chính, chính là dung hợp trong Mặt đồng tử. Hiện giờ với tiêu chuẩn thập đẳng của cậu, nếu như có thể luyện thành thục Sinh tức thuật, vậy đối với cậu có thể nói là hưởng thụ vô cùng.\r\n\r\n    Cho dù là cường giả cao siêu đột phá Tiên Thiên Đại Năng Giả đạt tới cảnh giới “Niệm Khí”, nếu như có được sự giúp sức của “Sinh tức thuật” của Cát gia chúng ta.\r\n\r\n    Khí trong cơ thể có thể đạt tới mức độ cuồn cuộn chảy không ngừng nghỉ như nước sông Trường Giang và Hoàng Hà.\r\n\r\n    Ông lão vừa nói đến đây, Diệp Phàm không nhịn được hỏi:\r\n\r\n    - Sao lại gọi là cảnh giới “Niệm Khí”? Chẳng lẽ còn ghê gớm hơn cả Tiên Thiên Đại Năng Giả sao?\r\n\r\n    - Ha ha ha…\r\n\r\n    Ông lão thần bí này không ngờ cười ha ha rất thoải mái, thật lâu sau mới ngừng, nói:\r\n\r\n    - Trước kia hậu bối của Tuyết gia có mấy người đến thử mặt đồng tử, ta cũng đã nói chuyện với bọn họ.\r\n\r\n    Biết xã hội hiện đại không giống với xã hội cổ đại lúc trước. Biết được Quốc thuật của xã hội hiện đại xuống dốc rồi, mới có thập nhị đẳng đã được các cậu cho là cao thủ.\r\n\r\n    Về phần Tiên Thiên, nghe nói các cậu cho là nó chỉ tồn tại trong truyền thuyết. Đúng là vừa buồn cười vừa bực mình, ở vào thời kì đó của chúng ta, thập nhị đẳng chẳng là cái đếch gì.\r\n\r\n    Tiên Thiên chỉ có thể coi là tiêu chuẩn giữa dòng. Cường giả đạt đến cảnh giới “Niệm Khí” mới được xem là cao thủ chân chính.\r\n\r\n    - Vậy “Niệm Khí” là cái gì?\r\n\r\n    Trong lòng Diệp Phàm chấn động mãnh liệt, vô cùng hứng thú. Dường như ông lão này đã sống lâu lắm rồi, ít nhất cũng phải mấy trăm năm, có lẽ là hơn một ngàn năm ấy chứ. Vậy ông ta vẫn là người sao?\r\n\r\n    Trên đời này, chẳng lẽ tồn tại thuyết Tiên nhân thật sao, chuyện đó sao có thể? Về phần ông lão này có thể nói ra những thuật ngữ hiện đại thì có thể giải thích được rồi.\r\n\r\n    Có lẽ là Tuyết gia trước kia đã tiếp xúc với ông ta, sau khi những người nhận được mặt đồng tử nói chuyện cùng với ông ta, thuật ngữ của ông lão này cũng phải thay đổi thôi.\r\n\r\n    - Cảnh giới “Niệm Khí” ấy à, tất nhiên là lợi hại hơn nhiều so với Tiên Thiên rồi. Nói như vậy đi, nếu như Tiên Thiên là một con mèo nhỏ, thì cường nhân Niệm Khí chính là một con voi, sức mạnh đều không thể so sánh với nhau. Huống chi, bọn họ đã thoát khỏi sự trói buộc của “Khí”, đạt tới một cảnh giới khác rồi. Thôi, không nói nữa, nói cậu cũng không hiểu, Những cái này, đều là học vấn rất cao thâm.\r\n\r\n    Ông lão còn giả vờ thần bí, khoe khoang.\r\n\r\n    Diệp Phàm lại rất nóng vội, vội hỏi:\r\n\r\n    - Sao không giải thích tiếp, vãn bối rất hiếu kỳ.\r\n\r\n    - Hiếu kỳ, có gì đáng hiếu kỳ. Tuy nhiên, cậu muốn biết cũng được. Khi nào luyện được “Trường sinh đan” chân chính, truyền bá thuật luyện đan của Cát gia chúng ta ra thế giới cho lão phu thấy, lão phu sẽ giải thích tỉ mỉ cho cậu cái gọi là cảnh giới “Niệm Khí”.\r\n\r\n    Hơn nữa, nếu như thằng nhóc cậu có thể khiến lão già ta vui vẻ, có lẽ cũng có khả năng ta truyền cho cậu bí kỹ “Cảnh giới Niệm Khí” đấy.\r\n\r\n    Những điều đó đều phải xem lão già này có vui vẻ hay không.\r\n\r\n    Ông lão lại ha ha cười. Có điều, lời của ông ta lại cho Diệp Phàm một gậy.\r\n\r\n    Tên này khá buồn bực, trong lòng nhủ thầm, còn luyện Trường sinh đan, ông đây cũng không muốn chết vì trúng độc chì cống đâu. Cái thứ thuốc vớ vẩn này có thể luyện thành sao, đám người Cát gia các ông toàn là kẻ điên.\r\n\r\n    Luyện cái viên đan tròn tròn. Sinh lão bệnh tử là quy luật tự nhiên. Không đúng, lão già này sao có thể sống hơn mấy trăm năm mà không chết, chẳng lẽ trên đời này thực sự có thuyết linh hồn…\r\n\r\n    Diệp Phàm càng nghĩ càng loạn.\r\n\r\n    - Vạn khí quy nhất, nhóc con chú ý vào cho ta. Có phải cái đầu kia của cậu vẫn đang nghĩ lung tung phải không? Không không cẩn thận luyện hỏng mặt đồng tử, thì nhóc con cậu vui rồi.\r\n\r\n    Giọng nói kia lại bắt đầu cảnh cáo.\r\n\r\n    Diệp Phàm đành phải dẹp bỏ mọi suy nghĩ, chuyên tâm gia tốc hành khí, dung hợp luồng khí càng lúc càng lạnh lẽo truyền đến tử trong đám sương mù màu xanh. Dường như cảm thấy, ngay cả máu cũng sắp bị đóng băng rồi.\r\n\r\n    - Mau sử dụng Sinh tức thuật, sinh sôi không ngừng.\r\n\r\n    Ông lão bất ngờ kêu lên..\r\n\r\n    <\/div>","title":"Chương 2285: Thập Nhị Đẳng Chẳng Là Cái Gì."}