{"text":"﻿    Chương 2649: Tôi không chơi trò tập làm người lớn cùng với đám nhóc con.\r\n\r\n    - Anh, Mạc Phi hô to một tiếng, hướng về phía gian phòng Thảo Ốc số 1. Chém hai cái đầu quỷ cạo 3 cái răng, móc ba cái lỗ tai hay sao?\r\n\r\n    Vẻ mặt Phí Nhất Độ nghi hoặc, thiếu chút nữa Diệp Phàm không nhịn được cười.\r\n\r\n    Tiếng loảng xoảng…\r\n\r\n    Hai người vội nhìn sang, lập tức cười. Hóa ra là đồng chí Tiểu Thiên bổ một búa vào cây cột.\r\n\r\n    Không ngờ phát ra thanh âm chói tai của kim loại. Mà dưới búa của Tiểu Thiên cây cột cuối cùng cũng lộ ra lư hương.\r\n\r\n    Lớp gỗ bên ngoài bị chiếc búa sắc nhọn kia đánh tan lộ ra bên trong cây cột là thép đúc, Diệp Phàm liếc mắt cười nói:\r\n\r\n    - Thảo nào Ngô Tuấn điềm tĩnh như thế, hóa ra là bên trong cây cột còn có huyền cơ khác. Thép tinh đúc cây cột phỏng chừng giống như thép dùng để đúc thùng nước lớn. Đúng là đồng chí Tiểu Thiên đá cước liên tiếp rồi.\r\n\r\n    Tuy nhiên, một búa của đồng chí Tiểu Thiên là không tầm thường. Phỏng chừng là gã đã dùng khí lực rồi. Ngay cả thép đúc cây cột cũng bị chém sâu đến nửa thước.\r\n\r\n    Mà Tiểu Thiên đang không phòng bị phía dưới búa khiến cho đầu búa trên bắn ra năm mét đâm vào trong đất bùn\r\n\r\n    - Mẹ kiếp, tôi nói như thế nào cũng không ngừng đá, thì ra là thế. Cái gì vậy, xem ra là răng quỷ cạo!\r\n\r\n    Tiểu Thiên gầm rú một tiếng, lập tức là khí thế dâng cao.\r\n\r\n    Thằng này quay người phóng nội khí ra ngoài hút búa về trong tay. Rồi lại bay vọt lên vòng vo một vòng, lần này là gần trên đầu, nội khí của cái búa kia rung động đến lợi hại, Diệp Phàm cùng Phí Nhất Độ ở ngoài cách xa 50~60 mét cũng có thể cảm nhận được sát khí của Tiểu Thiên.\r\n\r\n    - Nhóc con kia. Cút ngay đi cho tao!\r\n\r\n    Rốt cuộc người trong phòng không ngồi yên, theo tiếng hô người trong phòng đi ra.\r\n\r\n    Hai tay người nọ cầm một đôi chùy đồng. Trên không trung chùy đồng va chạm, phát ra một tiếng keng có thể làm cho màng tai người chấn động sau đó tiếng gào thét từ không trung hướng trên đầu Tiểu Thiên tới.\r\n\r\n    - Ha ha, không ngờ đệ nhất hảo hán Tùy Đường Lý Nguyên Bá cùng với đôi hũ kim chùy đã xuất hiện.\r\n\r\n    Rốt cuộc Phí Nhất Độ không kìm nổi mỉm cười.\r\n\r\n    Quay người lại, đồng chí Tiểu Phí nói,\r\n\r\n    - Anh, hôm nay thật đúng là có hương vị của diễn tuồng vui. Truyền thuyết Lý Nguyên Bá là đệ nhất hảo hán, hai tay cầm hai thanh đại chùy. Tung hoành thiên hạ. Về sau làm trái với sư giáo huấn, giết chết ba mạng người trong Vũ Văn Thành Đô, bị Cửu Thiên Ứng với thiên tôn Lôi Thanh báo thù, chết do bị trời phạt.\r\n\r\n    Phí Nhất Độ nói xong như cười không nhìn Diệp Phàm.\r\n\r\n    - Lòng dạ anh thật độc ác.\r\n\r\n    Diệp Phàm tức giận hừ nói.\r\n\r\n    - Anh có ý gì, tôi không có nói nửa câu đấy.\r\n\r\n    Phí Nhất Dộ nói xạo.\r\n\r\n    - Còn muốn lừa tôi phải không, cậu định biến Diệp Phàm tôi thành Lý Nguyên Bá à, tuy nhiên Lý Nguyên Bá là đệ nhất hảo hán Tùy Đường. Trừ Thiên Lôi ra còn không ai có thể chiến thắng được ông ta.\r\n\r\n    Diệp Phàm tôi còn chưa đạt tới trình độ đó, nói gì đến cậu. Ở TQ có mấy cao thủ hảo hán Diệp Phàm tôi chỉ có thể là ngẩng cổ lên nhìn.\r\n\r\n    Cho nên. Việc muốn viết sách Lý Nguyên Bá cũng chỉ có thể khiến cho Thiên Lôi xuất động. Tuy nhiên, thần kinh người cũng có lúc rối loạn cũng là lúc có hành động này.\r\n\r\n    Tuy nhiên, mệnh Diệp Phàm tôi sẽ không ngắn như thế. Về việc nói Trình Giảo Kim là một trong tứ tuyệt Tùy Đường.\r\n\r\n    Đó là Lý Nguyên Bá đấy. Tuy nhiên, hôm nay lịch sử sẽ được sửa.\r\n\r\n    Diệp Phàm cười thần bí nói.\r\n\r\n    - Ý của anh là Thiên Thông có thể chiến thắng Ngô Tuấn, tuy nhiên, đẳng cấp của Ngô Tuấn rốt cuộc cũng đạt mấy phần. Anh có thể nhìn ra anh ta xuất thủ khí sao?\r\n\r\n    Phí Nhất Độ hỏi.\r\n\r\n    - Cậu xem, tạm thời anh ta cùng Thiên Thông đã thành một đoàn. Trước mắt xem khí thế hai người cũng không sai biệt lắm. Tuy nhiên, vừa rồi Thiên Thông đá cây cột kia mất rất nhiều khí lực. Phải hoãn một chút.\r\n\r\n    Diệp Phàm cười nói.\r\n\r\n    Trên bãi cỏ trước nhà có âm thanh bịch bịch bịch keng keng keng không ngừng truyền đến, trong vòng vài phút chân Thiên Thông cùng Ngô Tuấn cũng tương đối nhanh. Không ngờ đã giao nhau hơn mười chiêu. Bên ngoài chỉ có thể nhìn thấy chiếc búa cùng song chùy chuyển động.\r\n\r\n    Có lúc mọi người cũng không thấy rõ lắm, mặc dù Phí Nhất Độ có còn mắt ưng của Phí gia, nhưng anh ta lại không có vận khí tốt như Diệp Phàm, chưa hề kỳ ngộ Diệp Phàm.\r\n\r\n    Tuy nói đôi mắt ưng của Phí gia có tài nghệ theo dõi. Nhưng là chỉ so với ánh mắt của người có võ công bình thường thôi.\r\n\r\n    Bởi vì đôi mắt của Diệp Phàm đã qua trải qua mấy trăm trận chiến máu cùng với Thái tuế và một loạt nguyên nhân khác khiến cho đôi mắt ưng của Diệp Phàm không được phép là đôi mắt ưng, nó biến dị hoàn toàn. Có thể nói là nói là sinh vật sóng Radar trên người.\r\n\r\n    Trong thiên hạ chắc chỉ có độc môn tuyệt kỹ của Diệp Phàm. Chính là Diệp Phàm muốn làm sống lại một sinh vật sóng Radar bằng hữu cũng là không thể nào đấy.\r\n\r\n    Keng…\r\n\r\n    Âm thanh lúc này đặc biệt chói tai, quả nhiên, binh khí của hai người đều đụng nhau bắn ngược lại hơn 10 mét.\r\n\r\n    Mà hai người đều lui rất mạnh, tay cầm hung khí ra chiêu. Lực hai cổ tay truyền mạnh mẽ, binh khí trở lại trong tay.\r\n\r\n    - Ngô Tuấn cũng có thể làm nội khí phóng ra ngoài rồi, phỏng chừng không khác biệt đẳng cấp của Thiên Thông cho lắm. Tuy nhiên, bởi vì hai người đều mới vừa gia nhập vị trí thập đẳng, cho nên nội khí phóng ra ngoài không phải đặc biệt mạnh. Nếu khoảng cách xa quá không thể lấy lại binh khí về rồi.\r\n\r\n    Tạm thời Diệp Phàm làm phát ngôn viên, mà người nghe chính là Phí Nhất Độ.\r\n\r\n    - Cậu nhóc, đánh cho thoải mái đi, tiếp đi.\r\n\r\n    Thiên Thông thật sự hưng phấn, mặt cậu bé đỏ bừng, lớn tiếng kêu. Lúc này Thiên Thông cực kỳ giống một đứa trẻ ranh mãnh.\r\n\r\n    - Tôi không phải nhóc con, thân thủ cao như thế. Anh gọi là gì? Có phải tư lệnh Đồng mời cao thủ tới hay không?\r\n\r\n    Lúc này Ngô Tuấn cũng thu lại vẻ kiêu ngạo, vẻ mặt thận trọng nhìn chằm chằm Thiên Thông hỏi.\r\n\r\n    - Đánh thắng được ông nội đây đã rồi nói sau.\r\n\r\n    Không ngờ Thiên Thông khoa trương đứng lên.\r\n\r\n    Gã vừa nói xong ném cái búa vào không trung, búa xoay trong rất nhanh trên không trung, phát ra tiếng rít chói tai xoay tròn tiến tới trên đầu Ngô Tuấn.\r\n\r\n    - Ngay cả tên cũng không dám báo, cái quái gì đây.\r\n\r\n    Ngô Tuấn cũng cao ngạo, song chùy cũng quăng ra hướng không trung, trên không trung tiếng gào thét giáp công hướng về phía búa Thiên Thông.\r\n\r\n    Lúc này hai người đều dùng nội khí, hai bên cách nhau hai chục mét dùng nội khí khống chế binh khí đang đụng vào nhau loảng xoảng trên không trung.\r\n\r\n    Như vậy so với việc trực tiếp dùng binh khí đánh nhau còn mất sức hơn, bởi vì, dù sao nội khí của hai người không phải đặc biệt mạnh. Chỉ hai phút sau, hai người đều ướt đẫm mồ hôi.\r\n\r\n    Tuy nhiên, cả hai đều đang kiên trì, cùng đối phương hao tổn. Lúc này chính là lúc so nội lực của ai hùng hậu.\r\n\r\n    Một lúc sau Phí Nhất Độ cũng nhìn ra, nói:\r\n\r\n    - Hình như Ngô Tuấn thiếu một chút.\r\n\r\n    - Ừ, tốc độ chùy đồng của Ngô Tuấn chậm lại. Chỉ một lúc nữa, phỏng chừng tốc độ đồng chùy của anh ta sẽ càng ngày càng chậm.\r\n\r\n    Từ giờ đến lúc đó chính là thời cơ để Thiên Thông xử lý hắn. Muốn vậy ngày thường phải tăng cường luyện công mới được.\r\n\r\n    Trong lúc này nội khí từng ngày tích góp được hao tổn.\r\n\r\n    Diệp Phàm nói đến phía sau sắp biến thành một kẻ thông thái rởm rồi.\r\n\r\n    Bản thân mình chó ngáp phải ruồi mà lại còn lớn tiếng dạy bảo người khác. Đương nhiên, điều khiến Phí Nhất Độ buồn bực chính là không gặp được vận may như vậy.\r\n\r\n    Năm phút sau, sức lực của Thiên Thông và Ngô Tuấn đều hao tổn đến cực hạn. Dưới sự khống chế của nội khí đôi chùy đồng và chiếc búa bay lảo đảo trên không trung mới có thể đụng vào nhau giống như kỹ năng quay chậm trong phim ảnh. Hơn nữa, mặc dù có đụng vào nhau cũng không có nhiều tính sát thương cho lắm.\r\n\r\n    Phí Nhất Độ muốn cười, tuy nhiên, sợ quấy rầy người khác cho nên phải che miệng để cười.\r\n\r\n    - Ngô Tuấn không giữ vững được một phút đồng hồ.\r\n\r\n    Diệp Phàm thản nhiên hừ nói, ngay khi Diệp Phàm vừa vứt lời địa chi, không ngờ Ngô Tuấn xuất một hơi khí lực, đôi đồng chùy bay nhanh tới rồi nằm trong tay người.\r\n\r\n    Mà cơ thể Ngô Tuấn hướng sang bên cạnh để tháo chạy, Thiên Thông chưa kịp phản ứng Ngô Tuấn đã xông vào bên trong bụi cỏ. Hơn nữa ở bên trong còn hô lớn:\r\n\r\n    - Có gan thì vào đây đi.\r\n\r\n    - Ông nội Thiên Thông mày sợ gì?\r\n\r\n    Đương nhiên Thiên Thông không cam lòng yếu thế, cũng cầm búa trong tay tiến vào.\r\n\r\n    Anh ta nhún người nhảy vào bãi lau sậy giống như giẫm phải đường bằng. Chiếc búa xoay trên không trung đột nhiên quay ngược hướng đi xuống chém Hoa Sơn.\r\n\r\n    Rồi một chút âm thanh khó chịu trong đám cỏ lau qua đi chiếc búa xoay tròn hơn 10 mét rơi xuống.\r\n\r\n    Tuy nhiên, Ngô Tuấn đã sớm lủi được rồi.\r\n\r\n    - Đúng là đồ con chuột, có giỏi thì quay lại đây.\r\n\r\n    Thiên Thông hướng về phía bãi lau sậy châm chọc la lên.\r\n\r\n    - Hừ!\r\n\r\n    Đột nhiên một tiếng hừ lạnh truyền đến, Thiên Thông cảm giác dưới lòng bàn chân chấn động, anh ta khẩn trương tránh ra. Tuy nhiên, lúc này không ngờ đám cỏ lau yếu ớt lại biến thành vũ khí giết người lợi hại.\r\n\r\n    Mấy chục cây cỏ lau đột nhiên bay về phía Thiên Thông, tốc độ rất nhanh, có điểm giống như tư thế Triều Thông bắn tên.\r\n\r\n    - Thứ cây này mà có thể gây tổn thương cho bố mày, đầu không có tí sức lực nào!\r\n\r\n    Thiên Thông khinh thường hừ một tiếng, hai chân bay nhanh trên không trung đê về hướng vòng tròn mấy chục câu cỏ lau.\r\n\r\n    Ầm…\r\n\r\n    Phần lớn cỏ lau đều bị hai chân Thiên Thông đá rơi xuống, tuy nhiên, một âm thanh lạ qua đi, lập tức sắc mặt của Thiên Thông thành màu gan lợn, mắng to,\r\n\r\n    - Nhóc con mày giỡn với ông à!\r\n\r\n    Bởi vì, ống quần của Thiên Thông bị hai cây cỏ lau xé thành hai mảnh, rách tận tới bẹn đùi.\r\n\r\n    May là Thiên Thông phản ứng được kịp thời, nếu không chắc đã lộ ra rồi. Đương nhiên, anh ta nổi cơn thịnh nộ.\r\n\r\n    Anh ta điều khiển thanh búa trên tay điên cuồng bổ tới phía trong bụi lau sậy.\r\n\r\n    Lúc này anh ta như người bị bệnh thần kinh cầm búa chém lung tung.\r\n\r\n    Đám cỏ lau gặp họa rồi, bá lạp lạp một mảnh thanh âm huyên náo truyền đến. Một lúc sau không ngờ Thiên Thông đã chém bảy tám chục thước cở lau không theo quy tắc nào. Nếu phi công nhìn từ trên xuống có thể cho là UFO làm liền khó nói.\r\n\r\n    Tuy nhiên, điều kỳ lạ chính là không thấy Ngô Tuấn.\r\n\r\n    Tuy nhiên, Thiên Thông cũng không vội. Tại đây giữa hình chữ nhật còn thừa lại một lùm chừng một hình vuông cỏ lau còn đứng thẳng.\r\n\r\n    Mà đồng chí Tiểu Thiên đứng tư thế gà đứng một chân ở trong hình vuông, mắt nhìn bốn phía lấm la lấm lét giống như quét mắt.\r\n\r\n    Trong lòng tự nhủ bố mày xem mày còn chạy đi đâu, muốn công kích bố mày, khoảng cách rộng lớn như này mày phải hiện thân rồi.\r\n\r\n    <\/div>","title":"Chương 2649: Tôi Không Chơi Trò Tập Làm Người Lớn Cùng Với Đám Nhóc Con."}