{"text":"﻿    Chương 2721: Hôn mê rồi.\r\n\r\n    <\/div>\r\n\r\n    Không thể tin nổi Phil lại có những hành động khác người, rất lịch sự, mà lại tỏ ra vẻ xin lỗi, khiêm nhường.\r\n\r\n    - Thưa ban tổ chức quyền hội Thommy, thưa các quý ông quý bà.\r\n\r\n    Phil nói đến đây khẽ khom người lại, liếc mắt xuống toàn thể phòng đấu nhìn một lượt nói :\r\n\r\n    - Lần thi đấu này tôi đấu cùng tiên sinh Tháp bố tư của bộ lạc Không Thành Châu Phi, tôi phải nó rõ…\r\n\r\n    Nói đến đây Phil lại dừng lại một chút, phát hiện ra toàn phòng đều yên tĩnh nhìn chằm chằm hắn ta.\r\n\r\n    Sau đó anh ta lại nói tiếp:\r\n\r\n    - Rất xin lỗi, xin lỗi các quý ông quý bà đã tin tưởng Phil, lần thi này tôi tự động xin thua.\r\n\r\n    Lập tức toàn phòng ngạc nhiên không hiểu gì cả.\r\n\r\n    Ngay lập tức có người hét lớn:\r\n\r\n    - Vì sao?\r\n\r\n    - Phil, có bị điên không thế?\r\n\r\n    - Phil, anh đã làm ô nhục cái danh hiệu Thiểm Điện(Tia Chớp) này. Lên cho chúng tôi, đánh chết tên dã nhận bộ lạc kia.\r\n\r\n    - Đánh chết hắn đi…\r\n\r\n    Mặc kệ mọi người la hét, gào thét như sấm sét nhưng Phil vẫn cương quyết bỏ cuộc.\r\n\r\n    - Anh ta không đấu với anh thì tôi sẽ khiêu chiến với anh.\r\n\r\n    Đúng lúc đó, một người tức tốc, một âm thanh hung tợn truyền từ ngoài cửa vào. 90% con người trong đó đều hướng mắt ra ngoài cửa.\r\n\r\n    - Òa, là Không Trạch đại sư.\r\n\r\n    Có người không nhịn được ngạc nhiên kêu lên.\r\n\r\n    Không Trạch Bản Tú hùng hồn tiến lên dưới hàng trăm con mắt đang chăm chú nhìn, bước đi thể hiện lực rõ rệt, những người đi cùng Không Trạch Bản Tú đến ai ai cũng căm phẫn trừng mắt nhìn Diệp Phàm.\r\n\r\n    - Nhất lang, hôm nay ta sẽ khiến tên Tháp Bố Tư kia phải quỳ xuống xin lỗi con. Bởi vì từ nay về sau, hiệp hội người tàn tật quốc tế lại có thêm một quái nhân không đủ tay chân.\r\n\r\n    Không Trạch Bản Tú nói đến đây đột nhiên giơ tay chỉ vào Diệp Phàm, hét lớn :\r\n\r\n    - Quái nhân không tay không chân chính là hắn ta, “tử mã” Tháp Bố Tư.\r\n\r\n    Xem ra, Không Trạch Bản Tú đã quá tức giận rồi. Đã đổi danh hiệu “dã mã” thành “tử mã” rồi.\r\n\r\n    Xoay người lại, Không Trạch Bản Tú lại chỉ ra đằng sau, mọi người phát hiện. Không Trạch Nhất Lang nằm trên chiếc cáng cứu thương.\r\n\r\n    - Tôi kháng nghị.\r\n\r\n    Hồ Tuấn Thuyên đột nhiên đứng lên nói với người chủ trì Ngô Đại Thuận.\r\n\r\n    - Xin các quý ông, quý bà yên lặng, nhưng mắt thần, ông muốn kháng nghị cái gì, xin hãy nói ra lý do. Bằng không, tôi có thể nói ông coi rẻ quyền hội Thommy mà có quyền yêu cầu ông ra ngoài.\r\n\r\n    Ngô Đại Thuận sững sờ xong quay lại, hỏi.\r\n\r\n    - Ngô Đại Thuận, đây là cuộc thi đấu của những quyền vương. Hôm nay là cuộc thi quyết đấu của tiểu tù trưởng bộ lạc Không Thành – Tháp Bố Tư tiên sinh và Tia Chớp – Phil. Cuộc quyết đấu này để quyết định ai sẽ là người được xếp vào danh sách 16 quyền vương giỏi nhất. Khi nãy Phil tiên sinh đã tự động bỏ cuộc. Như vậy đương nhiên trận đấu này tiên sinh Tháp Bố Tư đã chiến thắng. Mà nếu đã chiến thắng thì tuyên bố cuộc thi đấu chấm dứt. Các vị ngồi đây nên dựa theo quy tắc mà thực hiện.\r\n\r\n    Hồ Tuấn Thuyên vừa nói đến đây thì có người đã đứng lên nói :\r\n\r\n    - Không thể được, chúng tôi đều đặt cho Phil, hai người này phải quyết đấu với nhau,có kết quả thực sự thì chúng tôi mới làm.\r\n\r\n    - Phil tự động bỏ cuộc tức là chứng tỏ trận đấu chưa diễn ra, ý của anh Hồ Tuấn Thuyên là bắt chúng tôi phải đền không đúng không?\r\n\r\n    Người này vừa đứng lên nói xong lập tức những người đặt cho Phil ở dưới đều kháng nghị.\r\n\r\n    - Phil nói bỏ cuộc không phải là trước khi mọi người đặt tiền, mà là đặt cược rồi mới bỏ cuộc, tức là trận đấu coi như đã được bắt đầu. Mà Phil mới đứng lên trên sàn đấu nói bỏ cuộc. Như vậy chứng tỏ anh ta đã thua, bên thua chắc chắn phải bồi thường tiền rồi. Nếu như Phil nói bỏ cuộc trước khi các anh đặt thì mới không phải bồi thường.\r\n\r\n    Cũng có người lên tiếng.\r\n\r\n    - Đúng vậy, đã lên trên sàn đấu tức là bắt đầu rồi.\r\n\r\n    Đám người Đường Thành cũng lớn tiếng.\r\n\r\n    - Khốn nạn, trận đấu bao giờ có tiếng chuông mới được gọi là bắt đầu. Việc này nói chính xác là hai người đó còn chưa bắt đầu. Chúng tôi tuyệt đối không bồi thường.\r\n\r\n    Đối phương phản bác lại.\r\n\r\n    - Đúng, đúng, đúng. Không có giao đấu thì dựa vào cái gì mà chúng tôi phải bồi thường.\r\n\r\n    Một người giàu có nói, âm thanh kia nghe rất chói tai.\r\n\r\n    - Đã lên sàn đấu rồi sao còn chưa đấu, Phil đứng trước sàn đấu nhận thua. Chỉ là không động chân động tay mà thôi, như thế hoàn toàn theo quy tắc của của trận đấu.\r\n\r\n    Kiều Nhuế Vô Khinh nói.\r\n\r\n    - Nếu như các người cùng hợp lại với nhau để mà ép chúng tôi, câu tiền của chúng tôi, không được đâu, đúng là quá ác rồi.\r\n\r\n    Chúng tôi có lý do hoài nghi Phil như vậy chắc chắn có liên quan đến các ngươi. Mà lần này Phil cũng không hề đặt tiền cho chính anh ta.\r\n\r\n    Chúng tôi yêu cầu quyền hội Thommy lập tức trừng phạt loại “hoạt động” nàêu cầu cả Tháp Bố Tư và Phil cùng phải bồi thường tổn thất cho chúng tôi.\r\n\r\n    Một lão già mồm mép thật lưu loát lên tiếng.\r\n\r\n    - Tôi tin đây chỉ là một loại sách lược của Phil mà thôi.\r\n\r\n    Đường Thành lên tiếng.\r\n\r\n    - Sách lược cái con khỉ, phải điều tra “hoạt động” điển hình kia. Điều tra,\r\n\r\n    Trong khoảng thời gian ngắn mà cả phòng đã hỗn loạn lên.\r\n\r\n    Ngô Đại Thuận cũng có cảm giác như đau đầu, hôn mê rồi. Trước giờ chưa từng xẩy ra chuyện như thế này, sao mà xử lý được, Ngô Đại Thuận cũng chưa tìm ra cách.\r\n\r\n    Ông ta nhanh chóng lên tiếng át lại:\r\n\r\n    - Đề nghị mọi người trật tự, tôi sẽ báo cáo tình hình lên quyền hội rồi sẽ quyết định.\r\n\r\n    Xin mọi người yên tâm,quyền hội Thommy là đơn vị tổ chức trận đấu lần này, chúng tôi sẽ luôn luôn đảm bảo sự công khai và công bằng cho các vị.\r\n\r\n    Tuyệt đối không để cho bất kỳ người nào tham gia vào quyền hội này phải chịu bất cứ thiệt thòi nào. Việc này, quyền hội chúng tôi sẽ cho các vị một câu trả lời xứng đáng.\r\n\r\n    - Giải quyết cái khỉ gì, đền tiền.\r\n\r\n    Có người không kiên nhẫn hô hào.\r\n\r\n    - Mọi người yên lặng.\r\n\r\n    Lúc này Khổng Trạch Bản Tú nhảy lên trên sàn đấu nói.\r\n\r\n    Bởi vì có lẽ lão ta dùng âm thanh nội công, nên đã làm chấn động cả phòng. Đúng là cả phòng đột nhiên im lặng ngay lại, tất cả đều chằm chằm nhìn ông ta nói.\r\n\r\n    - Dù gì thì những người đặt cho Phil cũng đuối lý. Mà lý do thì đương nhiên nằm trong tay những người đã đặt cho Diệp Phàm.\r\n\r\n    - Quả thật là cuộc thi đấu của Phil và Tháp Bố Tư còn chưa bắt đầu, cuộc thi đấu phải dựa vào tiếng chuông mới được công nhận. Tiếng chuông còn chưa vang lên thì sao có thể nói trận đấu đã bắt đầu được? Nhưng…\r\n\r\n    Ông ta nói đến đây đột nhiên dừng lại một chút.\r\n\r\n    Tuy nhiên, những lời của lão ta đương nhiên là bị Diệp Phàm nhập hư thanh vào. Diệp Phàm, ông ta lại liếc nhìn xuống mọi người rồi nói:\r\n\r\n    - Im lặng đã, tôi có một ý kiến.\r\n\r\n    Khi nãy tôi đã thách đấu với Tháp Bố Tư. Tôi nhận thấy Tháp Bố Tư này cũng không hèn hạ. Nếu như không dám ứng chiến thì nhân cơ hội này mau chóng cút về bộ lạc Không Thành kia đi.\r\n\r\n    Cho nên, khi nãy các vị đặt cho Phil, thì giờ coi như chuyển sang Không Trạch Bản Tú tôi đây. Thế nào, các vị có đồng ý không?\r\n\r\n    Lời nói của lão còn có sức hấp dẫn hơn nữa, những người đuối lý này cũng nhân được cơ hội rồi.\r\n\r\n    Huống chi bọn họ cũng đã tin tưởng trăm phần trăm, Tháp Bố Tư căn bản không phải là đối thủ của đại sư Không Trạch Bản Tú của Nhật Bản kia.\r\n\r\n    Cho nên, những người này đều hô to:\r\n\r\n    - Chúng tôi đồng ysm đặt cho Đại sư Không Trạch Bản Tú. Nếu như Tháp Bố Tư dám nhận thách đấu tôi sẽ đặt cho đại sư 100 triệu đô.\r\n\r\n    Một đại gia thấy thế bèn hét lên.\r\n\r\n    - Không Trạch Bản Tú,đây là cuộc tranh quyền vương do quyền hội Thommy tổ chức. Ông đúng là không biết xấu hổ.\r\n\r\n    - Ông có thân phận gì, chẳng có đủ tư cách mà thách đấu với tôi ở đây. Đây không phải là nơi để trả ân oán.\r\n\r\n    Mặc dù tôi là người khiến cho cháu của ông phế nhưng đó là thi đấu, quang minh chính đại trên sàn đấu.\r\n\r\n    Việc này đã được quyền hội công nhận, hai bên đồng ý, lại có cả hiệu lực pháp lỹ nữa. mà hiện trường còn có cả hàng trăm con mắt đang dõi theo.\r\n\r\n    Ngươi đương nhiên coi rẻ quy tắc của quyền hội, vì vậy tôi yêu cầu quyền hội yêu cầu người này rời khỏi sàn đấu.\r\n\r\n    Diệp Phàm không chịu được nữa cũng đã tức giận nói.\r\n\r\n    - Ha ha, Tháp Bố Tư, ngươi sai rồi.\r\n\r\n    Không ngờ Không Trạch Bản Tú lại đột nhiên cười một cách kỳ lại, lại còn lắc đầu.\r\n\r\n    - Sai, tôi đã làm gì sai?\r\n\r\n    Diệp Phàm hừ lạnh nói.\r\n\r\n    - Ngươi hỏi ý kiến vị chủ trì Ngô Đại Thuận xem.\r\n\r\n    Không Trạch Bản Tú cười đểu.\r\n\r\n    - Là sao, chủ trì Ngô Đại Thuận?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Rất xin lỗi Tháp tiên sinh, vị Không Trạch Bản Tú đúng là có tư cách để thách đấu với tiên sinh.\r\n\r\n    Ngô Đại Thuận trịnh trọng nói, nét mặt không giống như nói đùa. Huống chi trong tình hình này có ai mà dám đùa được chứ?\r\n\r\n    - Tôi không hiểu ý của chủ trì là thế nào? Chẳng nhẽ ông cũng bao che cho loại đại sư có tiếng mà không có miếng này sao? Lẽ nào chủ trì lại chống lại quy tắc của quyền hội sao?\r\n\r\n    Diệp Phàm dùng ngôn từ sắc bén mà hỏi.\r\n\r\n    - Tháp tiên sinh, tôi không hề vì tình riêng mà làm chuyện đó. Trước giờ tôi là người công bằng, đó là bởi vì tối hôm qua đại sư Bản Tú đây đã đăng ký là quyền sư rồi.\r\n\r\n    Trải qua nhiều suy xét, bởi vì năng lực của đại sư đúng là phi phàm nên quyền hội đã trao tặng ông ấy danh hiệu quyền vương 7 sao.\r\n\r\n    Bây giờ Tháp tiên sinh là quyền vương 8 sao, là một quyền vương 7 sao cũng có tư cách để thách đấu với tiên sinh.\r\n\r\n    Đương nhiên, có chấp nhận đấu hay không đó là quyền của Tháp tiên sinh, huống chi hôm nay còn có sắp xếp là tiên sinh cùng đấu với Phil\/.\r\n\r\n    Người có thế hoàn toàn cự tuyệt khiêu chiến của Đại sư Không Trạch Bản Tú phải không?\r\n\r\n    Ngô Đại Thuận đưa ra thiên hướng cho Diệp Phàm.\r\n\r\n    - Cháu của ông ta là Không Trạch Nhất Lang đã là quyền vương 8 sao, mà ông ấy còn có công lực cao hơn cả cháu trai.\r\n\r\n    Tôi thực sự không hiểu, với năng lực của ông ấy hoàn toàn có thể nhận được chức vị quyền vương 11 sao, vậy sao quyền hội lại cho danh hiệu là quyền vương 7 sao?\r\n\r\n    Tôi rất hoài nghi có phải quyền hội đã bí mật liên kết với ông ta để làm chuyện này. Nhưng rõ ràng ở đây chứng tỏ ông ta muốn hướng về chính tôi.\r\n\r\n    Xem thực lực của ông ta, ông ấy không nên thách thức tôi. Trừ phi gặp nhau trong trận quyết đấu cảu 16 cường quyền thủ.\r\n\r\n    Diệp Phàm hừ nói, đương nhiên không ngốc mà giao tranh với Không Trạch Bản Tú.\r\n\r\n    Như vậy có khác nào tìm đến chỗ chết.\r\n\r\n    - Ha ha, ý của ngươi là không ứng chiến phải không? Nhưng, nếu như ngươi lập tức trở về bộ lạc Không Thành của ngươi thì được.\r\n\r\n    Không Trạch Bản Tú khinh miệt nói.\r\n\r\n    Muốn kích ta sao, quên đi. Diệp Phàm thầm nói trong lóng, chỉnh đốn lại nói :\r\n\r\n    - Tôi có chứng cứ chứng minh Không Trạch Bản Tú có âm mưu.\r\n\r\n    - Chứng cứ, lấy ra xem xem.\r\n\r\n    Không Trạch Bản Tú không hề bị kích động, đúng phong cách đại sư.\r\n\r\n    <\/div>","title":"Chương 2721: Hôn Mê Rồi."}