{"text":"﻿    <b>Khiển Trách<\/b>\r\n\r\n    Sáng sớm hôm sau, lão Vương gọi Lam Sam vào phòng làm việc, ông ta liên tục thở ngắn than dài khiến Lam Sam lo sợ.\r\n\r\n    - Giám đốc Vương, có phải ngài đã đến kỳ kinh nguyệt hay không thế?\r\n\r\n    - Lam Sam. – Lão Vương tức giận vỗ mạnh xuống bàn, cuối cùng lấy ngón tay dứ dứ chỉ cô, hận rèn sắt không thành thép mà lắc đầu: - Cô, cô đấy, cô bảo tôi phải khen ngợi cô thế nào đây.\r\n\r\n    Lam Sam vô cùng kinh ngạc:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Tôi làm sao cơ?\r\n\r\n    - Cô nhìn xem, cô đâu phải là khó coi, cũng đâu có ít người theo đuổi chứ? Sao lại đi quấy rối người ta chứ? Anh ta là khách hàng của cô đấy, cô phải đối đãi với anh ta như thượng đế chứ, sao mắt mũi cô để đâu mà lại đi quấy rối tình dục người ta?\r\n\r\n    - Sếp đợi một chút. – Lam Sam bị ông ta mắng mà chẳng hiểu gì hết: - Tôi, quấy rối tình dục?\r\n\r\n    Lão Vương vẫn thở dài, rất thấm thía nói:\r\n\r\n    - Tôi biết, bây giờ quan niệm về phụ nữ rất cởi mở, tương đối đói khát. Thế nhưng cô cũng đừng vì đói bụng mà ăn quàng chứ. – Nói xong, ông ta cắn răng một cái, thấy chết không sờn: - Nếu có chuyện gì thì cô cứ xông thẳng vào người huynh đệ như tôi đây này, đừng ra tay với khách hàng như thế.\r\n\r\n    Lam Sam kín đáo quan sát lão Vương. Người này đã bước sang tuổi trung niên, dáng người hơi phát tướng, tóc rụng cũng không phải ít, chỉ còn dư lại vài sợi đủ để đắp trên đầu. Bởi vì quá tức giận, mũi ông luôn phập phồng như hai con trâu điên.\r\n\r\n    Lam Sam cười nói:\r\n\r\n    - Sếp cứ như vậy tôi e là sẽ tiêu hóa không tốt đâu. – Thấy lão Vương tức giận trừng mắt, cô vội quay trở lại đề tài cũ: - Tôi xin hỏi giám đốc Vương, sếp nghe đâu ra cái loại chuyện vớ vẩn thế? Tôi mà đi quấy rối người ta á? Sếp nhìn xem, mặt mũi tôi, eo này, chân này… sếp nghĩ tôi còn cần phải quấy rối người khác không?\r\n\r\n    - Cô còn không biết đường nhận lỗi, người ta khiển trách đến bộ phận khách hàng, bộ phận khách hàng lại báo sang chỗ tôi, đấy là bình thường tôi thấy cô biểu hiện tốt nên không báo cáo lên trên, cô đừng ép tôi.\r\n\r\n    Lam Sam nhận ra ông ta không hề trêu đùa cô, cô cũng không dám giỡn nữa:\r\n\r\n    - Giám đốc Vương, ngài nói thật đấy à?\r\n\r\n    - Vớ vẩn, cô tự xem đi. – Lão Vương nói xong, đưa biên bản khiển trách của khách hàng giao cho cô.\r\n\r\n    Lam Sam vừa nhìn, hóa ra đúng là như vậy thật. Cô đặc biệt hiếu kỳ cái kẻ nào ăn no rửng mỡ không có việc gì làm lại đi vu oan giá họa cho cô thế…. Chuyển đến dòng danh tính, á, Ngô Văn?\r\n\r\n    Không phải là thổ hào vừa mua R8 à….\r\n\r\n    Lam Sam đặc biệt không thể tưởng tượng nổi, con người Ngô Văn kia thoạt nhìn tinh thần vô cùng khỏe mạnh, không giống như kẻ cố tình gây sự, sao bỗng nhiên lại tung ra chiêu này chứ?\r\n\r\n    Lão Vương thấy cô không nói gì, cho rằng cô chột dạ, ông ta “Hừ” một tiếng:\r\n\r\n    - Cô ấy à, đến nhà khách hàng xin lỗi ngay lập tức. Tuy rằng không làm được gì khác nhưng có thể nhờ khách hàng rút đơn khiếu nại về, nếu đến tai tổng giám đốc…. ông ta sẽ không nói chuyện vui vẻ với cô như tôi đâu. Cô mà lại đi quấy rối tình dục à, thật chỉ có cô thôi.\r\n\r\n    Lam Sam không sao nghĩ ra động cơ Ngô Văn lại nói xấu cô. Nếu là vì muốn hủy hợp đồng, anh ta có thể gọi điện cho cô là xong, cần gì phải dựng chuyện lên thế này chứ? Trên thương trường, người với người cũng giở những chiêu dọa chó đánh mèo, anh ta cũng chỉ có thể nói chuyện công trường, nên trong việc này nhất định phải có điểm kỳ quái.\r\n\r\n    Lam Sam quyết định đến nói chuyện rõ ràng với bộ phận khách hàng. Trưa hôm đó, Lam Sam cùng ngồi ăn cơm với Tiểu Trương của bộ phận khách hàng, mối quan hệ giữa hai người vốn không tệ, hơn nữa khiếu nại này là do Tiểu Trương trực tiếp nhận. Ngay sau đó, Tiểu Trương mồm năm miệng mười giải thích với Lam Sam.\r\n\r\n    Bộ phận khách hàng thường xuyên qua lại hậu mãi đối với những đơn đặt hàng mới, đó là biểu hiện vộ cùng quan trọng ảnh hưởng đến tiền thưởng của họ, điểm này thì Lam Sam biết. Ngày hôm qua Tiểu Trương thăm hỏi khách hàng mua xe R8, khách phàn nàn rằng Lam Sam đã từng quấy rối tình dục anh ta, đồng thời đòi hủy hợp đồng mua xe.\r\n\r\n    Quấy rối tình dục, lại còn muốn hủy hợp đồng, chuyện này chắc chắn không thể chỉ là thăm hỏi đơn giản rồi chuyển thành phàn nàn như thế được. Trưởng phòng của Tiểu Trương cảm thấy đây là chuyện lớn, vội vàng liên hệ với quản lý trực tiếp của Lam Sam.\r\n\r\n    Tình hình chung là trong quá trình thăm hỏi đáp lễ, khách hàng hoàn toàn có thể kiến nghị về nhân viên , chuyển thành khiếu nại, nên khi Tiểu Trương nói với Lam Sam thì cũng không được tính là làm trái quy định.\r\n\r\n    Sau khi nghe Tiểu Trương giải thích, Lam Sam cũng không thể hiểu nổi. Cô luôn cảm thấy mọi thứ cứ vặn vẹo, hình như có chi tiết nào đó bị cô bỏ sót, nhưng cứ nghĩ trái nghĩ phải không biết vấn đề ở đâu chứ.\r\n\r\n    Bất đắc dĩ, cô chỉ đành ôm tâm tình thấp thỏm gọi điện cho Ngô Văn.\r\n\r\n    - Alo, Lam Sam…. Đúng, tôi vừa mới về thành phố B,,, Cái gì? Thăm hỏi đáp lễ? Tôi không hề nhận được điện thoại hỏi thăm, lúc 3h chiều tôi vẫn còn trên máy bay, có thể là em trai tôi nhận điện, không phải tôi đã để lại hai số điện thoại sao?\r\n\r\n    Cô cảm thấy đầu óc đang lung tung mơ hồ của mình được vỗ mạnh một cái, dường như cô đã sáng tỏ vấn đề nằm ở đâu:\r\n\r\n    - Ngài Ngô, có lẽ khi phòng khách hàng đã đến thăm hỏi em trai ngài, em trai ngài có thể đã nói vậy…. Vâng, nói rằng tôi đã quấy rối tình dục anh ta… - Nói xong câu cuối cùng, Lam Sam không biết nên khóc hay nên cười nữa.\r\n\r\n    Đầu bên kia di động cũng rơi vào trầm mặc, Ngô Văn hình như cũng bị đả kích không nhẹ. Nhưng dù sao anh ta cũng thường xuyên mắng ai đó rỗi hơi đến nhức trứng, nhưng không nhức trứng đến tình trạng này chứ? Ngô Văn suy nghĩ một chút rồi nói:\r\n\r\n    - Ở đây hẳn có hiểu lầm gì đó? Cô có quen em trai tôi không? Cậu ấy tên là Kiều Phong.\r\n\r\n    - Tôi chỉ biết Kiều Phong trong “Giang Long Thập Bát Chưởng” thôi.\r\n\r\n    - Không phải là “Phong” đó, là “Phong” trong “Lôi lệ phong hành”… nhưng nó cũng chẳng có nửa xu quan lệ với cái thành ngữ này đâu.\r\n\r\n    Lam Sam cố gắng hết sức để khẳng định mình không hề quen biết ai là Kiều Phong Kiều Mưa gì hết. Cô cảm thấy phần lớn vì tên Kiều Phong này mắc bệnh tâm thần hoặc hoang tưởng , mẹ nó chứ, người như thế phải quản lý chặt chẽ chứ, sao lại để ra ngoài gây nguy hại cho an toàn xã hội thế này. Lại còn mua xe cơ đấy, bị hoang tưởng mà lại có thể thi lấy bằng lái xe cơ à? Hừ hừ hừ….\r\n\r\n    Trong lòng vô cùng rủa xả, ngoài miệng cô vẫn rất khách sáo nói:\r\n\r\n    - Có thể là em trai ngài đã nhận lầm người, ngài Ngô, phiền ngài có thể rút lại đơn phàn nàn kia không? Hôm nay lãnh đạo đã mắng tôi một trận, còn nói nhất định sẽ không để yên chuyện này….\r\n\r\n    Ngô Văn đồng ý buổi chiều sẽ gọi điện lại, Lam Sam mới yên tâm.\r\n\r\n    Cúp điện thoại của Lam Sam, Ngô Văn lập tức gọi điện cho Kiều Phong. Điện thoại vừa thông, Kiều Phong đã giảng đạo trước:\r\n\r\n    - Vừa hay em có một việc không nghĩ ra.\r\n\r\n    Ngô Văn cảm thấy sự tình thật mới mẻ:\r\n\r\n    - Phải không, trên đời này có việc gì mà em không nghĩ ra thế? Nói thử anh nghe xem nào.\r\n\r\n    - Ngày trước khi lập trình phần mềm xem mắt, căn cứ theo các mẫu kết quả thống kê, tất cả các cô gái cùng em đi xem mắt đều gọi điện lại cho em. Nói cách khác, tính cách của em chính là “ai gặp cũng mê”.\r\n\r\n    - Anh nhổ vào. – Ngô Văn cười nhạo: - Còn cả đống yếu điểm của em thì sao? Chỉ với mấy cái này mà em còn đòi “ ai gặp cũng mê” ?\r\n\r\n    Kiều Phong hơi trầm mặc:\r\n\r\n    - Cho nên chắc chắn có vấn đề thực nghiệm. – Nhưng em vẫn không biết vấn đề nằm ở đâu, hệ thống thực nghiệm được thiết kế dựa trên cơ sở tâm lý học, trải qua những tin tức được sàng lọc tỉ mỉ, cho dù có sai lầm cũng không thể đến mức lớn đến vậy.\r\n\r\n    Ngô Văn nói:\r\n\r\n    - Em thêm 2 số 0 vào hệ số ảnh hưởng bên ngoài, thử lại lần nữa xem, đảm bảo trăm phát trăm trúng.\r\n\r\n    - Vậy yếu tố bên ngoài sẽ trở thành nhân tố ảnh hưởng duy nhất, không khoa học.\r\n\r\n    - Tin anh đi, đối với em mà nói, đó chính là khoa học duy nhất đấy.\r\n\r\n    Ngô Văn không thảo luận cái vấn đề nhàm chán này với em trai mình nữa, anh quay lại đề tài chính:\r\n\r\n    - Kiều Phong, em quen Lam Sam à?\r\n\r\n    Kiều Phong không hề nghĩ ngợi mà trả lời:\r\n\r\n    - Không biết.\r\n\r\n    - Nghe anh nói này, Kiều Phong em có phải mắc chứng hoang tưởng bị hành hạ không? Không biết cô ấy sao cô ấy có thể quấy rối tình dục em chứ? – Bây giờ Ngô Văn mới phát hiện ra em trai mình có thể không biết điều đến như thế đấy: - Anh biết tiểu thiếu gia như em rất đẹp trai, nên ngày nào cũng bị người ta trêu ghẹo, em gặp nhiều lưu manh quá, đến mức có thể đứng ở sân vận động vẽ một vòng tròn SB cực lớn… Nhưng cũng đừng vì vậy mà đổi trắng thay đen, người ta là một cô gái tốt, lại không đắc tội với em, vì sao em có thể mở miệng nói cô ấy quấy rối tình dục với em thế? Lại còn khiếu nại?\r\n\r\n    - Em không khiếu nại cô ấy. – Chỉ nhận một cuộc điện thoại, trần thuật lại sự thật một chút, thận tiện trình bày ý định hủy hợp đồng với nhân viên phòng khách hàng đó thôi.\r\n\r\n    - Ý em là cô ấy thật sự quấy rối em?\r\n\r\n    Kiều Phong trầm mặc.\r\n\r\n    Ngô Văn không thể hiểu nổi\r\n\r\n    - Anh hỏi em một câu, em có âm mưu gì thế?\r\n\r\n    Kiều Phong không muốn tiếp tục đề tài này. Anh nói:\r\n\r\n    - Nói chung là em sẽ không mua xe của cô ta.\r\n\r\n    Ngô Văn cũng là người giàu tinh thần cá nhân, từ câu nói này anh chợt nảy mầm trong đầu một điều gì đó không đúng:\r\n\r\n    - Kiều Phong em có chuyện gì giấu anh thế? Em quen biết Lam Sam đúng không? Thằng nhãi như em chắc không cố ý dùng phương thức này để thu hút sự chú ý của người đẹp đấy chứ? Ngu ngốc.\r\n\r\n    Kiều Phong bình tĩnh khuyên anh mình:\r\n\r\n    - Không cần bận tâm, với trí thông minh của anh thì chắc không thể tưởng tượng nổi đâu, tạm thời không nói được nguyên nhân.\r\n\r\n    - Nhổ vào, chỉ số thông minh cao thì giỏi giang gì? Nói trắng ra thì là ngu ngốc.\r\n\r\n    - À.\r\n\r\n    - …\r\n\r\n    Ngô Văn không thèm đấu võ mồm với Kiều Phong nữa. Tên tiểu tử thối này lúc mắng chửi người khác lúc nào cũng như ông cụ non, bình tĩnh khách quan, nhưng không cho ai được phản bác. Bạn mắng người ta hai câu, người ta không thèm chấp, như một cơn gió thoảng qua không hề để lại dấu vết, muốn làm gì thì làm…. Nói chung là một chút hứng thú cãi lại cũng không có.\r\n\r\n    Ngay lập tức Ngô Văn cũng không còn nổi giận nữa:\r\n\r\n    - Anh nói này, rốt cuộc là em muốn thế nào?\r\n\r\n    - Em xin nhận lòng tốt của anh thôi.\r\n\r\n    - Em định để anh cứ như vậy à?\r\n\r\n    - Ừ, em không mua xe đâu, anh cũng không cần phải mua cho em.\r\n\r\n    - Không mua xe thì em đi quay biển số xe làm gì?\r\n\r\n    - Thử vận may thôi.\r\n\r\n    Ngô Văn một tay cầm di động, một tay anh nện uỳnh uỵch xuống bàn. Đùa, sao có thể vô sỉ đến vậy chứ? Bao nhiêu người đứng xếp hàng quay biển số, cạnh tranh khốc liệt như thi đại học, kết quả chỉ là thử vận may. Đáng ghê tởm nhất chính là vận may của nó quá tốt, mới quay một lần đã trúng ngay giữa.\r\n\r\n    Ngô Văn cũng không thèm bắt bẻ gần xa:\r\n\r\n    - Không được, dù sao anh cũng nhất định sẽ mua chiếc xe này.\r\n\r\n    - Nhưng biển số xe nằm trong tay em đấy.\r\n\r\n    - …\r\n\r\n    Ngô Văn cuối cùng vì không thể lay chuyển được Kiều Phong. Người em trai này của anh, bình thường tính tình cũng rất ôn hòa, thoạt nhìn cũng dễ nói chuyện, chỉ khi đã quyết định cái gì thì sẽ không ai có thể suy chuyển được.\r\n\r\n    Ngô Văn gọi cho Lam Sam, giải thích lại sự tình. Được rồi, thật ra anh cũng chẳng biết phải giải thích thế nào cho phải, sau cùng anh chỉ còn biết vô cùng xin lỗi cô, vì em trai anh lên cơn ngang ngược sống chết cũng không chịu mua xe. Ngô Văn cảm thấy rất áy náy với Lam Sam, không muốn hủy hợp đồng, dù sao bảng số xe cũng bảo lưu được nửa năm, cho nên anh quyết định tạm hoãn lại, cũng không lấy lại tiền đặt cọc, để trong nửa năm đó Lam Sam khuyên nhủ em trai anh.\r\n\r\n    Tuy rằng tỷ lệ thành công cũng không lớn lắm, những cũng để lại cho người ta một tia hi vọng.\r\n\r\n    Lam Sam nhất nhất đồng ý, thầm nghĩ, tôi chúc em trai anh sớm bình phục.","title":"Cái Thùng Cơm Sát Vách - Chương 06"}