{"text":"﻿    Chương 2876: Tôi thích người đã có vợ đấy.\r\n\r\n    Lúc này hai vệ sĩ áo đen đã đi tới, hai tay chắp lại, đứng hai bên Điền Nhất Đao.\r\n\r\n    - Sao, các anh muốn gì? Điền Nhất Đao nhếch mép cười đểu hỏi.\r\n\r\n    - Tiểu thư? Hai vệ sĩ nhìn Tra Chi Thanh.\r\n\r\n    - Điền Nhất Đao, đừng có cản đường chúng tôi. Chúng tôi phải lên trên sân khấu rồi. Tra Chi Thanh hừ nói, kéo Diệp Phàm đi.\r\n\r\n    - Hôm nay Điền Nhất Đao này phải chặn lại, trừ phi đuổi cổ tên khốn nạn đại lục ra khỏi đây. Điền Nhất Đao nhìn Diệp Phàm, đúng điệu vô lại.\r\n\r\n    - Mời Điền tiên sinh ra ngoài cho. Tra Thái Lâm ra lệnh cho hai vệ sĩ.\r\n\r\n    Câu này Tra Thái Lâm nói đúng là phù hợp, để Tra Chi Thanh đứng ra nói là không hợp, nói ra không được hay cho lắm.\r\n\r\n    Mà Tra Thái Lâm cũng đang lo lắng Điền Nhất Đao lại khiến cho vị chủ tịch Diệp này tức giận, thì chuyện sẽ có bàn rồi.\r\n\r\n    - Mời! Hai vệ sĩ đưa tay ra mời đàng hoàng.\r\n\r\n    Bộp\r\n\r\n    Hai tiếng giòn vang, chỉ thấy Điền Nhất Đao cho một chưởng mà hai anh vệ sĩ đã bay thẳng ra ngoài cách khoảng 5 mét, đột nhiên ngã chồng lên nhau, cả buổi tiệc ầm lên một tiếng.\r\n\r\n    Lúc này năm sáu vệ sĩ bên ngoài đã ập vào.\r\n\r\n    - Khoan đã. Diệp Phàm đột nhiên lên tiếng, mấy anh vệ sĩ kia lập tức dừng bước.\r\n\r\n    - Tránh ra! Diệp Phàm nhẹ nhàng cầm tay Tra Chi Thanh đi lên, đối đầu với Điền Nhất Đao.\r\n\r\n    - Chủ tịch Diệp, chúng ta lên lầu uống trà. Tra Thái Lâm bất ngờ hoảng sợ, Điền Nhất Đao xuất chiêu vừa rồi đã quá khiếp.\r\n\r\n    Bởi vì chỉ có ông mới biết được sự lợi hại của hai anh vệ sĩ vừa rồi, người ta có thể đá một cái vỡ bốn viên gạch to xếp chồng lên nhau. Cây to cũng đá một cái gãy. Chủ tịch Diệp làm như thế không phải tự tìm đường chết sao.\r\n\r\n    - Tôi nói một lần cuối cùng, tránh ra! Diệp Phàm trừng mắt lên nhìn Điền Nhất Đao, khí thế trên người Diệp Phàm đã ép trực tiếp lên Điền Nhất Đao.\r\n\r\n    Loại khí này chắc chắn Điền Nhất Đao có thể cảm nhận được. Đương nhiên Tra Chi Thanh đang nép vào người Diệp Phàm kia cảm thấy Diệp Phàm đã như người xa lạ. Dường như trong nháy mắt anh ta đã biến thành người đáng sợ.\r\n\r\n    Một loại tình cảm khác thường đã nảy ra, dường như Điền Nhất Đao cũng không sợ như thế. Người Tra Chi Thanh đương nhiên được Diệp Phàm đụng vào, hai người đã ôm chặt hơn.\r\n\r\n    Cảm thấy được đàn hồi kinh ngạc.\r\n\r\n    - Đừng sợ! Diệp Phàm lại nhẹ nhàng nắm chặt tay hơn, như tiếp thêm can đảm cho Tra Chi Thanh.\r\n\r\n    Sự việc khiến cho người ta phải sợ hãi đã xảy ra, khi nãy Điền Nhất Đao còn hung hãn ra tay giờ lại ngoan ngoãn nhường đường cho Diệp Phàm và Tra Chi Thanh lên trước.\r\n\r\n    Vẻ mặt Tra Chi Thanh đúng là vui sướng, mắt liếc nhìn Diệp Phàm, đó chính là biểu hiện tỏ tình của con gái.\r\n\r\n    Cô giờ như con rắn không xương, quấn quýt bên Diệp Phàm.\r\n\r\n    Người này càng ngày càng nặng, làm sao đây. Diệp Phàm nghĩ thầm trong lòng, ra vẻ nghĩ dùng biện pháp gì để đưa Tra Chi Thanh lên.\r\n\r\n    - Diệp tiên sinh, anh có thể hôn tôi một cái được không? Trên sân khấu, không ngờ Tra Chi Thanh lại thổ lộ như vậy.\r\n\r\n    Lời nói này thong qua micro đã được truyền đi, toàn bộ sảnh đã ồ lên.\r\n\r\n    Diệp Phàm sửng sốt, khuôn mặt kia dù là đang cười nhưng còn khó coi hơn cả khóc. Còn Điền Nhất Đao đã khôi phục lại trạng thái bình thường, đang nắm tay vào rồi.\r\n\r\n    - Hôn đi\r\n\r\n    - Hôn đi\r\n\r\n    - Anh thật là ngốc, người ta đã nhắm mắt rồi kìa, hôn đi\r\n\r\n    - Hôn cái gì chứ?\r\n\r\n    - Ha ha, rất xin lỗi cô, chủ tịch Tra đang chờ trên kia, tôi lên trên đã. Các vị còn trẻ tuổi, chơi tiếp đi, nơi này là của các vị, tôi xin thất lễ, xin lỗi. Diệp Phàm đột nhiên cười, nhún vai một cách lịch sự. Sau đó quay người đi lên lầu.\r\n\r\n    - Anh đúng là kẻ nhát gan Tra Chi Thanh ở lại đằng sau mà hét lên những tiếng oán giận. Điền Nhất Đao cũng sững sờ, quay người lại nói.\r\n\r\n    - Chi Thanh, người ta đã có vợ rồi, chúng ta còn độc thân mà. Lúc này Điền Nhất Đao liền nói những lời không biết xấu hổ.\r\n\r\n    - Tôi cứ thích người có vợ đấy, anh thì sao chứ? Không ngờ Tra Chi Thanh lại rống lên như sư tử Hà Đông. Hét lên cho Điền Nhất Đao một trận.\r\n\r\n    - Điên rồi, đúng là điên rồi Điền Nhất Đao tức giận, mặt buồn rầu cứ như chuột đang ngồi chờ gặm bàn đào. Hắn ta chắc chắn là hắn ta đã tức giận lắm rồi.\r\n\r\n    - Mời chủ tịch Diệp.\r\n\r\n    Tra Thái Lâm rất khách khí mời Diệp Phàm bước vào một phòng lớn, gian phòng này hình như là phòng chuyên để uống trà.\r\n\r\n    Ở giữa có một cái cây lớn, bốn xung quanh cây mọc ra rất nhiều. Bên cạnh cây có ghế gỗ chất liệu giống như cây đó.\r\n\r\n    Ghế này giống như ghế tròn thời cổ đại, ngồi trên ghế có mấy đồng chí lãnh đạo. Nam có, nữ có.\r\n\r\n    Nhưng nhìn thì cũng đã già hết rồi, người trẻ nhất cũng phải bốn mươi rồi. Có thể đều là những đồng chí có máu mặt trong đây.\r\n\r\n    Trên bàn cũng không có hoa quả linh tinh gì cả, mà là các loại trà, nhìn thấy chắc chắn là trà hạng cao rồi.\r\n\r\n    Ngồi ở chính giữa là một đôi vợ chồng, nhìn rất có khí chất, người đàn ông thì đeo một kính gọng bằng vàng, Diệp Phàm đã nhìn qua ảnh, biết rằng đó chính là chủ tịch Tra Lôi Lạc Tư, những người bên cạnh có thể là bạn của ông bà đó.\r\n\r\n    Tra Lôi Lạc Tư là người Anh, còn vợ của ông ta là người Cảng Cửu. Vì thế con trai Tra Phi Lôi của họ không phải là chính Trung hay Châu Âu mà là con lai.\r\n\r\n    - Chủ tịch Diệp, xin chào. Chủ tịch Tra đứng dậy, đưa một tay ra. Người này nói tiếng trung rất lưu loát, không hề vướng mắc gì cả.\r\n\r\n    - Xin chào chủ tịch Tra. Diệp Phàm cũng đã chào lại chủ tịch Tra, qua lời giới thiệu của Tra Thái lâm mới biết những người ngồi đây đều là những người có cổ phần ở nhà họ Tra. Cũng được tính là những hạt nhân của nhà họ Tra.\r\n\r\n    - Anh, loại trà Long Tỉnh hạng sang này khó mà kiếm được, có phải là lần trước anh đi đại lục, chủ tịch Tỉnh đã tặng anh không? Một người đầu hỏi cười nói, lạo còn gọi chủ tịch Tra là anh, xem ra người này đã già trước tuổi rồi.\r\n\r\n    - Ha ha, chủ tịch Trần đúng là rất hiếu khách. Lần trước tôi có đến tỉnh Nam Phúc, không ngờ chủ tịch Trần đã tặng cho tôi đó. Chủ tịch Tra sờ sờ chỏm râu, cười nói.\r\n\r\n    - Nghe nói loại trà này không bán trên thị trường, mùi vị chắc chắn khác hoàn toàn với các loại thông thường. Người đầu hói khác lại cười nói.\r\n\r\n    - Anh Ba, anh nên kiềm chế uống, đừng có uống một hai hớp đã hết rồi. Chủ tịch Tra ra vẻ tự đắc, cười nói.\r\n\r\n    Diệp Phàm vừa nghe đã hiểu. cảm thấy quan hệ giữa chủ tịch Tra và chủ tịch Trần tỉnh Nam Phúc đúng là rất tốt.\r\n\r\n    Nhưng, có thể là chủ tịch Trần muốn lôi kéo chủ tịch Tra đầu tư vào Nam Phúc, nên mới đặc biệt ưu ái với chủ tịch Tra như vậy.\r\n\r\n    Diệp Phàm nhấp một ngụm trà rồi cười, loại lá trà đặc biệt này, Diệp Phàm uống ở văn phòng tỉnh đã muốn ói cả ra rồi.\r\n\r\n    Đây chưa thể gọi là hàng sang được, chỉ có thể gọi là hàng loại hai, giống như hàng năm các tỉnh đều có hạn ngạch đó. Đương nhiên, đối với người bình thường mà nói thì đó rất quý giá.\r\n\r\n    Chỉ là họ gặp phải loại người như Diệp Phàm, nên người ta đưa ra loại trà bình thường mà uống thôi.\r\n\r\n    - Thế nào, chủ tịch Diệp, có khác với Long Tỉnh Tây Hồ của chúng rôi không? Người đầu hói trung niên cười nhạt một tiếng.\r\n\r\n    Người này chính là Tra Bỉ Thử, là em thứ ba của Tra Lôi Lạc Tư. Xếp thứ ba trong nhà họ Tra, cũng là môt nhân vật đáng gờm trong tập đoàn Chính Hà. Giọng điệu này hiển nhiên là rất có uy rồi.\r\n\r\n    - Cũng được. Diệp Phàm thản nhiên gật đầu bộ dạng từ chối.\r\n\r\n    - Cũng được, xem ra chủ tịch Diệp cũng đã uống nhiều phải không? Lão hói kia tỏ ra bộ dạng khinh miệt, cho rằng Diệp Phàm đang khoác lác.\r\n\r\n    - Đúng vậy, uống thì cũng uống nhiều rồi, thấy bình thường. Diệp Phàm là chủ tịch của Hoành Không có thể mỗi năm cũng có lương nhất định chứ? Một người trung niên râu ngắn cũng than thở nói, thực ra cũng có chút châm biếm.\r\n\r\n    - Ha ha, ngại quá. Tôi từng làm ở văn phòng điều tra trung ương nên. Cho nên ở văn phòng đồng chí chủ nhiệm Điền Giang cũng cho tôi chút. Mà mỗi lần về văn phòng của chủ nhiệm cũng có thể được thưởng thức chút ít đồ thượng hạng. Hình như đó là trà Long Tỉnh Tây Hồ. Diệp Phàm cười nói, khinh bỉ hết tất cả.\r\n\r\n    - Ha ha ha, thì ra là như thế, chủ tịch Diệp đúng là gần quan nên được bổng lộc.\r\n\r\n    Chủ tịch Tra cười sảng khoái nói.\r\n\r\n    - Chủ tịch Diệp, hôm nay là sinh nhật con gái tôi, tiện mời anh đến để thương lượng chút chuyện. Chủ tịch Tra nói.\r\n\r\n    - Mời chủ tịch Tra nói. Diệp Phàm nhấp một ngụm trà.\r\n\r\n    - Chủ tịch Diệp, việc lần trước là hiểu lầm. Tôi hy vọng chủ tịch Diệp có thể thông cảm. Anh cũng là người kinh doanh, bạn bè nhiều thêm thì cũng tốt phải không? Chủ tịch Tra nói.\r\n\r\n    - Chủ tịch Tra nói đúng nhưng chúng ta vốn không có gì đúng không?\r\n\r\n    Diệp Phàm cười, nói : - Lần này tôi đến chính là muốn nói chuyện với quý công ty về việc hợp tác đầu tư.\r\n\r\n    Nếu đã ký hợp đồng rồi, tôi hy vọng tập đoàn Chính Hà có thể chấp hành đúng hợp đồng. Việc này đã kéo dài ra một thời gian rồi, mà chúng tôi đã làm tốt công tác chuẩn bị trước rồi.\r\n\r\n    Cũng đã đầu tư một khoản nhất định. Chỉ là phó chủ tịch La Mễ Các Lâm của các anh tự nhiên mất tích, vì thế mà việc này đã kéo đến tận giờ.\r\n\r\n    - Chủ tịch Diệp, La Mễ Các Lâm làm chuyện lừa dối, các anh cũng đã báo án rồi, Bên này chúng tôi cũng đã báo án.\r\n\r\n    Việc này nếu định lại chính là một án lừa dối. Nếu đã lừa dối thì không có hợp đồng. mặc dù là đã ký hợp đồng nhưng cũng chỉ là một bản hợp đồng không hiệu lực.\r\n\r\n    Tất cả những thứ này đến là La Mễ Các Lâm làm. Còn chưa báo cáo lền chủ tịch Tra, cũng không được HĐQT phê chuẩn.\r\n\r\n    Tập đoàn Chính Hà luôn luôn nghiêm khắc với những trình tự dự án đầu tư. Đề cập đến vốn đầu tư ba, bốn trăm triệu không thể nào không thông qua HĐQT rồi.\r\n\r\n    Mà, ngay cả chủ tịch Tra đều không biết. Như vậy rõ ràng là La Mễ Các Lâm đã vi phạm, không có hiệu lực, đó đều là hành vi cá nhân của ông ta.\r\n\r\n    Không hề có liên quan gì đến tập đoàn Chính Hà chúng tôi. Một người tỏ ra hiểu biết về luật pháp, đẩy đẩy kính nói.\r\n\r\n    <\/div>","title":"Chương 2876: Tôi thích người đã có vợ đấy."}