{"text":"﻿    Chương 3004: Đánh thẳng vào vợ của Xa Thiên.\r\n\r\n    Đi một vòng là muốn cởi quần rồi, tốc độ rất nhanh, Diệp Phàm vẫn còn chưa hết khiếp sợ, Mộc Nguyệt Nhi bây giờ chỉ còn mặc mỗi cái quần đùi thôi.\r\n\r\n    Cởi hết ra.\r\n\r\n    - Làm sao, không dám làm vậy à. Dung nhan Mộc Nguyệt Nhi tôi cũng không kém, cơ thể Mộc Nguyệt Nhi tôi cũng tuyệt đẹp. Họ Diệp kia, thế nào, nhát gan có phải không? Ai là ni cô, ai là ni cô…\r\n\r\n    Tiếng thét chói tai của Mộc Nguyệt Nhi vang quanh sân rất lâu.\r\n\r\n    Tuy nhiên, giờ phút này mồ hôi trên mặt của Diệp Phàm như xuyên qua từng mảng núi rừng.\r\n\r\n    Nội công 30 năm của hắn buổi tối hôm nay đã phát tác, trở thành cao thủ, hơi thở của hắn là rõ nét nhất.\r\n\r\n    Thế nên, hắn ở trong rừng điên cuồng đấm đá.\r\n\r\n    Hình như hắn điên rồi, đánh đến nỗi đá và cây cỏ bay tứ tung lên.\r\n\r\n    Ngay sau đó, trong đầu Diệp Phàm xuất hiện một ý nghĩ. Theo cái ý nghĩ ấy hắn chạy dọc theo khu rừng, giống như cá bơi vậy.\r\n\r\n    Một lúc sau, cỏ dại mọc thành phiến giống như những bông hoa bình thường, từng bông nhảy múa trước mặt vậy. Hắn đuổi theo.\r\n\r\n    Đừng nhìn chỉ có cỏ dại, những cây cỏ dại này lại có thể nghiền nát cả tảng đá ra, quả nhiên lợi hại vô cùng.\r\n\r\n    Khoảng hai giờ, Diệp Phàm dừng lại.\r\n\r\n    Giọt nước ấy à, thật không ngờ có thể khiến Mộc Nguyệt Nhi, người có thói quen ngư long thập bát biến thành ‘ngư ba khiêu lãng’ thứ ba.\r\n\r\n    Xuất ra một chiêu này, có thể thúc dục bất cứ điều gì nổi sóng, công kích đối thủ dời non lấp biển.\r\n\r\n    Cỏ dại vừa rồi chính là những gợn sóng trong tưởng tượng của Diệp Phàm, thật sự rất lợi hại.\r\n\r\n    Leng keng…\r\n\r\n    Bất chợt, có tiếng nước chảy từ xa vọng đến. Tiếng nước chảy nghe rất rõ ràng, nhưng dường như có chút u buồn.\r\n\r\n    Tiếng nước chảy từ đâu vậy, Diệp Phàm gõ một tiếng, quyết định đi tắm rửa một chút. Vì thế hắn đi theo âm thanh kia, gần đến nơi, Diệp Phàm ngây người ra.\r\n\r\n    Âm thanh của nước suối ở đây, chính là tiếng đàn của thiếu nữ áo trắng đang ngồi trên phiến cỏ dại gảy đàn.\r\n\r\n    Cỏ dại nhẹ nhàng lung lay theo gió hoà với tiếng đàn, hình dáng người con gái này cũng không khác người bình thường là mấy. Loại thuật khinh thân đề túng này quả khiến người khác khâm phục.\r\n\r\n    - Nam Vân Thiên Mi.\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Cảm thấy bất ngờ có phải không?\r\n\r\n    Nam Vân Thiên Mi thản nhiên nhíu lông mày, hừ một tiếng.\r\n\r\n    - Quả thật thật không ngờ, trái đất rộng lớn như vậy, đêm hôm hai chúng ta còn có thể gặp được nhau như thế này.\r\n\r\n    Diệp Phàm thản nhiên nói:\r\n\r\n    Đúng lúc này, cổ họng phát ra một tiếng, tiếng đàn đột nhiên cao vút. Diệp Phàm nhìn thấy một đao khí đột nhiên bay đến từ trên cây đàn.\r\n\r\n    Hắn nhanh chóng nhảy vọt lên trên, phía sau phát ra vài tiếng giòn vang, cỏ dại phía sau Diệp Phàm lập tức bi cắt thành một mảng lớn, giống như là máy cắt cỏ vậy.\r\n\r\n    - Nam Vân Thiên Mi, ý cô là sao?\r\n\r\n    Diệp Phàm tức giận, không thể ngờ cô gái này nói đánh là đánh ngay được, nếu không kịp thời thì chẳng phải là hắn đã mất mạng rồi.\r\n\r\n    Khụ khụ khụ..\r\n\r\n    Nam Vân Thiên Mi không trả lời, tiếng đàn như mũi tên, bắn ra những sóng cầm tạo ra bốn mặt đao trên không trung hướng về phía Diệp Phàm mà chém.\r\n\r\n    - Cô!\r\n\r\n    Diệp Phàm giận dữ, hai tay vừa di chuyển, nội công mãnh liệt phát ra. Không khí lập tức bị ‘thủy công’ ngưng tụ tạo thành khối băng mỏng.\r\n\r\n    Nam Vân Thiên Mi sửng sốt, nhưng cũng không ngừng tấn công, tuy nhiên, đao kia sớm đã bị miếng băng mỏng kia cắt nát thành những miếng nhỏ bay đầy trên không trung.\r\n\r\n    Chiêu này của Diệp Phàm vừa học được khi sư phụ Bức Vương và Cổ Nha đối đầu nhau, vừa học vừa thực hành luôn, cũng có hiệu quả nhiều.\r\n\r\n    Tang tang tang….\r\n\r\n    Tiếng đàn của Nam Vân Thiên Mi không ngờ lại giống âm thanh của sắt thép va chạm vào nhau, từng đợt sóng, từng đợt âm thanh giống như dời non lấp biển đè lên người Diệp Phàm.\r\n\r\n    Không khí quanh hắn dường như ngưng tụ lại rồi, có một sức ép vô cùng lớn đè lên Diệp Phàm tưởng như không thở nổi.\r\n\r\n    Ngư long thập bát biến ‘ngư ba khiêu lãng’ thứ ba ra tay tùy tiện trước mặt Diệp Phàm, cỏ dại cuộn sóng lên phập phồng hướng về phía Nam Vân Thiên Mi.\r\n\r\n    Chát chát…\r\n\r\n    Một đợt âm thanh chói tai vang lên, kéo theo gió thổi giống như bão cấp mười xuất hiện trong nháy mắt.\r\n\r\n    Diệp Phàm đứng trên một khoảng đất đầy cỏ dại đối mặt với Nam Vân Thiên Mi, giống như trước trận chiến hai bên thường đối đầu giằng co qua lại với nhau.\r\n\r\n    Tùng tùng tùng….\r\n\r\n    Vài tiếng trống truyền đến từ chiếc đàn của Nam Vân Thiên Mi, lập tức, giằng co cỏ dại với Diệp Phàm, dường như nghe thấy tiếng trống thúc giục chiến đấu, chúi xuống phía trước, Diệp Phàm cảm thấy có áp lực vô cùng lớn.\r\n\r\n    Tuy nói công pháp của Ngư Ba Khiêu Lãng khiến người ta khiếp sợ, nhưng công lực của Diệp Phàm và Nam Vân Thiên Mi vẫn có chênh lệch tương đối lớn. Nhìn thấy toàn bộ cỏ dại phản công lại.\r\n\r\n    Tầng tầng lớp lớp cỏ dại cũng sắp bay thẳng đến trước mặt Diệp Phàm rồi.\r\n\r\n    Nhưng, cách Diệp Phàm chỉ còn vẻn vẹn nửa mét thì bỗng nhiên dừng lại. Nam Vân Thiên Mi khinh thường cười lạnh, giống như trêu chọc Diệp Phàm vậy.\r\n\r\n    Hắn tức nổ phổi, nghiến răng một cái, con dơi trong nháy mắt đã đến trước mặt Nam Vân Thiên Mi.\r\n\r\n    Nam Vân Thiên Mi dường như suy nghĩ, nhìn Diệp Phàm một lúc, đột nhiên cảm giác ngực chạm phải hắn, Nam Vân Thiên Mi tức giận đến nỗi đỏ bừng cả mặt, quát lên:\r\n\r\n    - Vô liêm sỉ.\r\n\r\n    Bởi vì, áo trước ngực đã bị con dao cắt rách rồi, để lộ ra hoa văn áo ngực bên trong.\r\n\r\n    - Ha ha ha, trên mặt còn điểm hai con vịt nước, được đấy.\r\n\r\n    Diệp Phàm trêu chọc, dường như mỉm cười, hắn ví đôi uyên ương của người ta thành vịt nước, sau đó nhanh chóng chuồn mất.\r\n\r\n    - Ngươi chạy đằng trời bản cô nương nhất định sẽ lột sạch da ngươi ra trước cửa chính của tập đoàn Hoành Không.\r\n\r\n    Nam Vân Thiên Mi ở phía sau nhanh chóng đuổi theo.\r\n\r\n    Diệp Phàm nhanh chóng xuất chiêu thức Ngư Long thập bát biến mất, chiêu thức thứ hai ‘Long Tiềm Hải Không’. Chiêu này giống như cá về biển cả vậy, có thể coi Thiên Không hay bất kỳ nơi nào làm biển cả. Điển hình chính là ‘diệu kế chạy trốn’.\r\n\r\n    Cơ thể Diệp Phàm có vẻ linh động như con cá bơi đi mất, Nam Vân Thiên Mi cũng rất lợi hại, nhưng không ngờ lại không bắt được hắn.\r\n\r\n    Tuy là khả năng chạy trốn của hắn rất lợi hại, nhưng đó cũng không phải cách hay.\r\n\r\n    Nhìn thấy sông Thông Thiên ở ngay trước mặt, Diệp Phàm giật mình, lùi lại một chút nhảy xuống sông.\r\n\r\n    Hắn có chút bùi ngùi, dạo trước chính hắn ép Mộc Nguyệt Nhi nhảy xuống sông, cơ hội tốt lúc này, không ngờ rơi ngay trên đầu hắn. Đúng là 30 năm Hà Đông 30 năm Hà Tây đây mà, khó có thể nói được.\r\n\r\n    Nam Vân Thiên Mi đứng trên bờ, suy nghĩ một chút, không ngờ dựa vào cảm giác theo gợn sóng đuổi theo. Cũng không hiểu là cô ấy dùng cách gì, không ngờ mơ hồ cũng có cảm nhận được chỗ ẩn nấp của Diệp Phàm.\r\n\r\n    Nam Vân gia làm vì mọi người, đích thực là có hai cái bàn chải. Diệp Phàm anh có đôi mắt chim ưng, nói không chừng vào nhà cũng có cái gọi là con mắt sói đấy.\r\n\r\n    Diệp Phàm bơi ngược xuôi ở trong nước, ngược lại Nam Vân Thiên Mi giống như trực thăng phản lực ngầm. Tuy nhiên, ở trên mặt đất vẫn tốt hơn dưới hồ, lực quan sát của Nam Vân Thiên Mi đã bị hạn chế rồi.\r\n\r\n    Lúc cô cảm giác được chỗ ẩn nấp của Diệp Phàm, thì Diệp Phàm đã sớm chạy ra chỗ khác rồi.\r\n\r\n    Một nam một nữ, không ngờ đêm hôm khuya khoắt lại chơi trò trốn tìm ở sông.\r\n\r\n    Kỳ thực mà nói, Nam Vân Thiên Mi đạp sóng mà đi, áo trắng bồng bềnh trong đêm gió giống như tiên nữ hạ phàm vậy.\r\n\r\n    Trái lại, Diệp Phàm tuy nói ở trong sông giống như người cá, nhưng cũng chật vật không chịu nổi, sớm muốn cũng biến thành cá chết thôi.\r\n\r\n    Con dơi lại bay ra, Diệp Phàm cắn răng, nghĩ là đang bị Nam Vân Thiên Mi đâm một đao vào mông. Người này quả thực là người võ công sáng lạn.\r\n\r\n    Tuy nhiên, lần này tính cảnh giác của Nam Vân Thiên Mi rất cao.\r\n\r\n    Con dơi vừa mới bay khỏi mặt nước, Diệp Phàm kinh ngạc nhìn thấy. Trên không có một con chim sẻ to màu trắng mở to hai mắt nhìn hắn.\r\n\r\n    Khí thế kia, thật uy nghiêm, tuyệt đối lợi hại hơn so với con dơi của nhà hắn. Tuy nói con dơi nhà hắn đã trải qua biến đổi kỳ dị, nhưng công lực còn kém xa.\r\n\r\n    Diệp Phàm cảm thấy nguy hiểm, nhanh chóng khống chế con dơi bay vào trong nước tránh bị ảnh hưởng.\r\n\r\n    Xong rồi, sao tôi lại có thể quên được chứ. Bức vương yêu quý nhất là cháu gái làm sao có thẻ bắt con dơi đi được.\r\n\r\n    Lúc Diệp Phàm kêu lên, thấy con dơi màu trắng kia không ngờ giống như đang truy đuổi vậy.\r\n\r\n    Hắn không cẩn thận không ngờ đã bị trúng một đao của con dơi màu trắng vào ngực, đoàng một tiếng trên mặt nước.\r\n\r\n    - Còn muốn chốn sao.\r\n\r\n    Nam Vân Thiên Mi mặt lạnh, ném một sợi dây thừng lại.\r\n\r\n    Hắn vội vàng bắt lấy Huyền Vũ Huyết Trích nhanh chóng chụp qua cổ. Tuy nhiên, Nam Vân Thiên Mi lại nắm trong tay Huyền Vũ Huyết Trích Tử.\r\n\r\n    Diệp Phàm bơi vào bờ nín thở ở trong đám cỏ dại.\r\n\r\n    Nam Vân Thiên Mi đạp sóng trên mặt nước, quan sát.\r\n\r\n    Cuối cùng cũng đến rạng sáng, Diệp Phàm chật vật không chịu nổi ở trong bụi cỏ mà chui ra. Không nhìn thấy Nam Vân Thiên Mi. Xem ra Bạch Thiên này cũng sợ những người dân bình thường.\r\n\r\n    Hắn thở nhẹ nhàng, lặng lẽ quay về.\r\n\r\n    Thôi xong, không biết cô ta đã đi chưa. Nếu Thiên Thiên gây sức ép thì há cần cái mạng nhỏ này.\r\n\r\n    Trong lòng Diệp Phàm buồn bực nghĩ, nắm tay quá chặt, phải kiên cường, trở nên mạnh mẽ, nhất định phải giày vò cô ta.\r\n\r\n    Diệp Phàm tức giận kêu lên trong nhà vệ sinh của nhà hắn.\r\n\r\n    - Xem anh còn chơi cái trò đấy không, đồ nam nhân vô liêm sỉ.\r\n\r\n    Nam Vân Thiên Mi đứng ở trên cành cây cao nhất, nhìn ngang về phía nhà khách.\r\n\r\n    Buổi sáng thứ hai, Diệp Phàm thực sự rất mệt. Bảo tối muộn Khổng Ý Hùng hãy đi làm. Hắn tắt di động.\r\n\r\n    Tuy nhiên, vẫn bị một tiếng gõ cửa dồn dập đánh thức.\r\n\r\n    - Chuyện gì?\r\n\r\n    Vừa kéo cửa ra, Diệp Phàm khá khó chịu.\r\n\r\n    - Làm phiền rồi.\r\n\r\n    Vẻ mặt chủ nhiệm bộ tài chính đẫm mồ hôi đứng sau Khổng Ý Hùng, dường như bị dọa đến mức hai chân run lên.\r\n\r\n    - Làm phiền cái gì, nói rõ ràng xem nào?\r\n\r\n    Diệp Phàm day day hai mắt có chút mệt\r\n\r\n    - Là như thế này Diệp tổng à, lần trước ngài đã nói qua rồi. Không quay lại nhận huấn luyện, tạm thời đình chỉ phát lương cho công nhân không đi làm.\r\n\r\n    Bộ phận tài vụ chúng ta nhận chỉ thị của Diệp tổng ngừng hết lần này đến lần khác cũng không tới huấn luyện, công nhân cũng không đi làm.\r\n\r\n    Hôm nay bọn họ tụ tập chặn bộ phận bộ tài vụ chúng ta. Diệp tổng, anh hãy nhanh chóng đi xem đi. Ngay cả bàn cũng đập nát rồi\r\n\r\n    - Tô Học Bá thực sự đã bị dọa rồi, nói những lời hoa mỹ mà run run.\r\n\r\n    - Không phải phân công Ngô tổng quản lý bộ phận tài vụ hay sao? Anh trực tiếp đi tìm anh ta là được.\r\n\r\n    Diệp Phàm nhướn mày nói:\r\n\r\n    - Buổi sáng nay Ngô tổng đột nhiên bị bệnh, nói là dạ dày vô cùng đau, còn nghi ngờ không biết có phải bị xuất huyết dạ dày không, anh ấy đã xin bí thư Cái nghỉ để đến bệnh viện rồi.\r\n\r\n    Khổng Ý Hùng xen vào nói:\r\n\r\n    - Anh ta bị bệnh thật đúng lúc.\r\n\r\n    Diệp Phàm hừ lạnh một tiếng, trong lòng nghĩ chửi má nó, biết lão già Ngô Hồng Sơn này sợ phiền phức nên mới xin nghỉ đi khám bệnh.\r\n\r\n    Vì thế vội vàng mặc xong quần áo liền đi tới bộ phận bộ tài vụ.\r\n\r\n    <\/div>","title":"Chương 3004: Đánh thẳng vào vợ của Xa Thiên."}