{"text":"﻿    Chương 2994: Như cách ba thu.\r\n\r\n    - Ha ha, viêc nay la viêc cua cac anh va Tổng giám đốc Diệp không phai chuyên cua tôi. Đương nhiên, nêu Tổng giám đốc Diệp vân muôn đâu thâu bên Canada tôi cung không phan đôi.\r\n\r\n    Tuy nhiên, đên luc đo, hai đâu đêu vô ich thi cai đươc không thê bu đăp cai mât. Viêc nay nêu noi nho một chút chinh la Ban lanh đao công ty quyêt đinh sai lâm.\r\n\r\n    Noi la viêc lơn, chinh la đông chi Diệp Phàm co chut ngang ngươc vo đoan. Môt quyêt đinh sai lâm gây tôn thât cho công ty rât lơn. Nêu keo dai thi hâu qua khôn lương. Cái Thiêu Trung không ngơ cươi, băt đâu tân công Diệp Phàm.\r\n\r\n    - Vưa rôi Bí thư Cái noi la đôi vơi đơn đăt hang cua thanh phô Liêu Tân ông co cach? Diệp Phàm hoi, trong long cung hiêu đươc môt chut. Co le viêc nay Cái Thiêu Trung thât la co cach.\r\n\r\n    Đơn gian la năm lây viêc cua hăn va tâp đoan Đỗ Bang. Môt khi ông ta thăng, uy tin di nhiên la nâng cao rôi. Đây la hai vi lanh đao cua công ty vât tay, ti thi năng lưc cung năng lương.\r\n\r\n    - Ha ha, vôn viêc nay không liên quan đên Bí thư Đang uy tâp đoan như tôi. Tuy nhiên, tôi cho răng đồng chí Diệp Phàm đem chuyên cua thanh phô Liêu Tân lam thê co chut không ôn.\r\n\r\n    Bên nay đanh mât đang tiêc, bơi vi bên kia chung ta căn ban cung không hi vong co thê lây đươc đơn đăt hang. Banh co nhân tuy lơn nhưng rơi chưa đên miêng chung ta đa biên thanh banh hong rôi.\r\n\r\n    Suy nghi thưc tê nhin vê tương lai mơi đung. Ma không phai suy nghi hư vô, nhin qua sư thât, viêc nay la lân lôn đâu đuôi rôi. Cái Thiêu Trung tư tin lên.\r\n\r\n    - Viêc nay không đi thư môt chut lam sao co thê chăc chăn bên Canada vơi chung ta la banh hư đươc? Diệp Phàm hoi ngươc lai.\r\n\r\n    - Ro rang rôi, nêu không như vây đi, bên thanh phô Liêu Tân tôi muôn tham gia môt chut, tôi dân đôi qua bên kia.\r\n\r\n    Con chiếc \"banh lơn\" bên Canada liên giao cho đông chi Diệp Phàm phu trach đâu thâu, hi vong đông chi co thê duy tri.\r\n\r\n    Đên luc đo, thât co thê năm đươc hai đâu, cung la phuc cua công ty. Đương nhiên, đên hiên giơ tôi vân kiên quyêt, bên Canada không cân phai đi.\r\n\r\n    Công ty cư ngươi ra nươc ngoai, ăn ơ đi lai đêu la khoan tiên kêch xu đây. Đên luc đo công da trang, vơi tinh hinh kinh tê căng thăng ơ công ty như hiên giơ.\r\n\r\n    Chung ta không phai la co thê giam bơt khoan tiên đo sao? Viêc nay tăng thu giam chi nên tiêt kiêm thi phai tiêt kiêm. Cái Thiêu Trung thât sư đên co chuân bi, trưc tiêp khiêu chiên vơi Diệp Phàm.\r\n\r\n    - Nêu như ngay ca kinh phi hoat đông đê co đơn đăt hang đêu không lây lai đươc thi Diệp Phàm tôi con lam Chủ tịch cai gi?\r\n\r\n    Nhưng thât ra Bí thư Che, đồng chí Hông Sơn đa thư qua không co cach nao. Ha ha, đên luc đo, tuy noi thanh phô Liêu Tân ơ cưa nha nhưng viêc ăn cơm khach va tăng qua la không tranh khoi.\r\n\r\n    Đât nươc ta văn hoa ban rươu vân tương đôi co truyên thông. Ma kinh phi cua công ty lai nhiêu đang căng thăng như vây, điêu nay cung tiêu tôn môt khoan tiên đây. Đên luc đo Bí thư Che vât va không noi, nhưng đưng đê trôi theo dong nươc. Diệp Phàm châm choc.\r\n\r\n    - Vây viêc nay quyêt đinh như vây đi. Ai cung không thê đê nươc dôi la khoai đây. Cái Thiêu Trung nhiu may, nhin chăm chăm Diệp Phàm. Viêc nay ro rang chinh la tiêng khen khiêu chiên vơi Diệp Phàm.\r\n\r\n    - Vây quyêt đinh như vây đi, cac vi co y kiên gi không? Diệp Phàm hoi.\r\n\r\n    - Sao co thê co y kiên gi hai vi lanh đao vi công ty đây la phuc cua hơn môt nghin công nhân viên chưc công ty.\r\n\r\n    Đên luc đo, Dương Chân Đông tôi se tâp hơp tât ca cac công nhân viên chưc cua công ty đưng ơ cưa đon hai vi chiên thăng trơ vê.\r\n\r\n    Tin răng đên luc đo hai vi lanh đao co thê kiêm vê đây bôn đây bat. Viêc nay, cac đông chi la công ty chung ta nôi danh không noi, con lam cho công nhân viên chưc chung ta khi thê lên.\r\n\r\n    Hai vi lanh đao thât sư la ngươi cho chung tôi hoc tâp.\r\n\r\n    Nhưng lơi nay cua Dương Chân Đông noi nhưng lơi nay thât lơi hai, đo la thăng trơ vê con nêu thât bai, lam sao đôi diên vơi hang ngan can bô công nhân viên chưc đây?\r\n\r\n    Thê goi la gi nhi, mât măt qua!\r\n\r\n    - Ư, đồng chí Dương Chân Đông co đê nghi không tôi. Tuy noi đây la chuyên riêng cua công ty chung ta nhưng mươn cơ hôi nay thê hiên khi thê cua công ty.\r\n\r\n    Khi thê nay tuy noi nhin không thây sơ không thây nhưng đôi vơi toan thê can bô công nhân viên chưc đêu vô cung quan trong. Đây chinh la vân đê tinh thân.\r\n\r\n    Tư tương chi huy nao bô đo nhe. Cái Thiêu Trung ra ve năm chăc đươc đơn đăt hang ơ thanh phô Liêu Tân rôi.\r\n\r\n    Co le ngươi nay đa bi mât hoat đông trươc, vưa đưa ra chinh la muôn đâu vơi Diệp Phàm trên vo đai tôt hơn môt chut.\r\n\r\n    - Đo la đương nhiên, đên luc đo đồng chí Dương Chân Đông phai nô phao vang môt chut, cung vi danh tiêng cua công ty.\r\n\r\n    Công ty chung ta đa lâu đơi như vây, vê danh tiêng co ve yêu môt chut. Tinh hinh đang buôn sao co thê la môt công ty sông đông co phai không?\r\n\r\n    Tôi nghi đên luc đo chăng nhưng phai giong trông khua chiêng đê công nhân viên chưc xem ma con mơi môt sô ngươi bên ngoai đên ngôi môt chut. Diệp Phàm cươi noi, ve măt binh tinh, lam cho Cái Thiêu Trung nghi hăn phô trương thanh thê.\r\n\r\n    Bôp bôp Phong hop đôt nhiên vang lên tiêng vô tay, lao Cái cươi noi - Tôt tôt, y kiên cua đồng chí Diệp Phàm không tê. Như vây đi, đên luc đo đồng chí Dương Chân Đông mơi môt sô ban be ơ Hang Nam đên đây ngôi môt chut. Chung ta phai keo ca thanh phô Hang Nam phat triên.\r\n\r\n    - Ha ha, Bí thư Cái vô tay chinh la cô vu, rât tôt. Cac đồng chí, co phai chung ta cung nên vô tay không. Trươc tiên cung lam môt chut. Diệp Phàm vô tay, lâp tưc tiêng vô tay vang lên như sâm.\r\n\r\n    - Cái Thiêu Trung khi thê hung hăng a. Ngu Vân Lương vao văn phong Diệp Phàm, Bao Nghi đi say anh ta.\r\n\r\n    - Viêc nay Cái Thiêu Trung đung la đa năm chăc, bên kia đêu chuân bi tôt mơi dam phat ngôn bưa bai như thê, Bí thư Diêp cung ông ta đanh trân nay không lơi. Chuyên bên Canada nghe noi rât phiên toai. Đên giơ con chưa co chut tiên triên nao. Ngay ca tâp đoan Chinh Ha đêu tưc giân, co phai la co chut không thoa đang không? Bao Nghi noi.\r\n\r\n    - Se không sao, viêc nay co le hai ngay nưa tôi sẽ đích thân sang đó. Nếu Cái Thiệu Trung muốn chơi với tôi không nghênh chến các cậu còn có thể nói sao? Võ đài này, nếu muốn chơi càng chơi càng giận rồi. Diệp Phàm nhìn hai người một cái cười nói.\r\n\r\n    - Đúng thế, nếu không nghênh chiến chẳng phải là chịu lép vế trên hội nghị đảng ủy sao. Dù là nhân vật ghi biên bản cũng là người của Cái Thiệu Trung. Ngũ Vân Lượng nói.\r\n\r\n    Đúng thế, ghi biên bản là việc nhỏ nhưng liên quan đến quyền lực. Lần này đồng chí Khổng Ý hùng tuy nói kiên trì chịu đựng nhưng có lẽ lần sau sẽ không may mắn như vậy. Bao Nghị thở dài.\r\n\r\n    - Tùy y đi, hội nghị thường vụ đảng ủy thật sự là địa bàn của Cái Thiệu Trung, chúng ta kiên trì đỡ đòn hơn nữa cũng lỗi thời.\r\n\r\n    Ai là người ghi biên bản theo quy định là do Cái Thiệu Trung quyết định. Lần sau không cần phải ngăn cản rồi, lần này chỉ là gây sức ép một chút, không thể lui ngay lần đầu tiên.\r\n\r\n    Quy định chúng ta phải tuân thủ. Nếu không sẽ là vi phạm quy định có phải không?\r\n\r\n    Diệp Phàm nói.\r\n\r\n    - Vậy chúng ta chỉ có thể liều mình bên Canada thôi, lần này tuyệt đối không thể thua. Đây chính là làm cho khí thế của Cái Thiệu Trung tăng lên. Bao Nghị nói.\r\n\r\n    - Ừ, chẳng những phải nắm được đơn đặt hàng, đơn hàng phải lớn hơn Cái Thiệu Trung mới được. Ngũ Vân Lượng gật gật đầu.\r\n\r\n    - Tổng giám đốc Diệp, hay là chúng ta gây ra chút gì ở thành phố Liễu Tân. Ít nhất, dù chúng ta không lấy được đơn hàng bên Canada chúng ta cũng có thể đứng ở thế thất bại. Đây là lần đầu tiên anh giao chiến với Cái Thiệu Trung, cũng là lần giao chiến quan trọng liên quan đến hình tượng, không thể thua.\r\n\r\n    Bao Nghị nói.\r\n\r\n    - Không thể như vậy, dù là Diệp Phàm tôi thua cũng phải thật tâm nhận thua. Đồng chí Cái Thiệu Trung có thể lấy đơn hàng từ thành phố Liễu Tân tôi cũng vui. Chỉ là vì sự phát triển của công ty, ai cố gắng tôi đều vui. Hao tổn công sức vào việc đấy khác gì gà mổ trứng. Vẻ mặt Diệp Phàm nghiêm túc.\r\n\r\n    - Rất xin lỗi, tôi nhất thời có chút nóng lòng. Bao Nghị hơi xấu hổ.\r\n\r\n    Thứ tư Vân Hùng đã trở lại.\r\n\r\n    Y không nghỉ trấn ở thị trấn Hoành Khong mà trực tiếp cùng Trương Hùng đến Chu Tước sơn trang.\r\n\r\n    - Ôi, 50 năm, Vân Hùng tôi rốt cuộc đã trở lại. Vân Hùng đứng ở cửa lớn của Chu Tước sơn trang giơ tay vuốt vết loang lổ trên cửa, rất xúc động, mắt rơm rớm nước.\r\n\r\n    - Chủ tịch Vân, anh đã trở lại, anh là chủ của sơn trang này tập đoàn Hoành Không chúng ta quyết định trả lại anh Chu Tước sơn trang này.\r\n\r\n    Thật ra, ban đầu chúng ta đã tìm được người để đầu tư khu du lịch núi Thông Thiên. Chu Tước sơn trang cũng là một cảnh được khai thác.\r\n\r\n    Có thể làm nhà lưu niệm. Năm đó Vân tướng quân vẫn nổi tiếng ở đây. Diệp Phàm lấy ra tài liệu liên quan.\r\n\r\n    - Cũng tốt, cũng tốt. Vân Hùng khá kích động nước mặt rơi xuống nắm chặt tay Diệp Phàm nói - Tổng giám đốc Diệp, tình cảm của tập đoàn Hoành Không đối với tôi, tôi sẽ nhớ kỹ. Ban đầu nghĩ phải vất vả lắm mới lấy lại được, tôi đã nghĩ đến việc dùng tiền để mua. Không thể tưởng tượng được Tổng giám đốc Diệp có thể đại lượng như vậy, rất cảm ơn.\r\n\r\n    Vân Hùng nói đến đây ngừng một chút, sau đó tiếp tục nói - Thật ra, tôi lấy lại sơn trang, chủ yếu là muốn cho cháu gái Mộc Nguyệt Nhi của tôi.\r\n\r\n    Nghe nói sơn trang này vẫn có chuyện ma quái, giờ tôi nghĩ lại, cs lẽ đều là Hà Hương đứng sau làm trò quỷ.\r\n\r\n    Mục đích của các cô chính là không cho người khác chuyển vào Chu Tước sơn trang. Nguyệt Nhi coi trọng Chu Tước sơn trang như thế, đây là quà tặng tôi tặng cô.\r\n\r\n    Ôi, không biết cô có đồng ý tha thứ cho tôi không. Là tôi sai, mấy chục năm tôi bị tiền mê hoặc làm Hà Hương chịu khổ.\r\n\r\n    - Mộc Hà Hương thật sự rất khổ, năm đó, anh đi rồi, cô khóc mù hai mắt còn con của anh Mộc Cao Kiệt xuất thân không thể nào tốt, hơn bốn mươi tuổi đã mất. Mộc Nguyệt Nhi thật ra là cao thủ, tuy nhiên, võ công của cô từ đâu đến chúng tôi cũng không rõ lắm.\r\n\r\n    - Ôi, Hà Hương Vân Hùng rơi nươc smawts, - Tổng giám đốc Diệp tôi muốn lập tức gặp cháu gái Mộc Nguyệt Nhi của tôi.\r\n\r\n    - Việc này được, chúng ta cùng đi thử xem. Tuy nhiên, đừng gọi cấp dưới của anh. Chủ yếu là lo sẽ khiến Mộc Nguyệt Nhi phản cảm. Diệp Phàm nói.\r\n\r\n    Mấy người lên xe đi đến am Bạch Vân\r\n\r\n    Diệp Phàm gọi điện thoại cho Mộc Châu Lệ, Mộc Châu Lệ bây giờ còn tục. Tuy nhiên, cô nói phải chờ tóc dài xong mới xuống núi, bởi vì cô không nỡ bỏ Mộc Nguyệt Nhi.\r\n\r\n    - Khương Quân không đến sao? Mộc Châu Lệ nhìn Diệp Phàm phát hiện chỉ có ba người có chút thất vọng.\r\n\r\n    - Ha ha, một ngày không gặp như cách ba năm sao?\r\n\r\n    Diệp Phàm đùa.\r\n\r\n    <\/div>","title":"Chương 2994: Như cách ba thu."}