{"text":"﻿    Chương 3031: Một đôi Vương Bát\r\n\r\n    Nam Vân Thiên Mi vừa động tay, con dơi hướng lên trên muốn chui qua bức tường. Tuy nhiên, Diệp Phàm khống chế tốc độ của bức tường không chậm theo sát phía sau.\r\n\r\n    Nam Vân Thiên Mi trợn mắt tức giận.\r\n\r\n    Con dơi đột nhiên phát triển lớn thêm không ít, cánh vỗ vào bức tường một cái.\r\n\r\n    Diệp Phàm cảm giác một cỗ lực cực lớn truyền đến, đùng một tiếng giòn tan, bức tường lớn không ngờ bị vỗ vỡ rồi.\r\n\r\n    Biết mình vừa mới đột phát trong lúc này khí lực so với Nam Vân Thiên Mi vẫn yếu hơn một ít. May mắn con dơi của hắn biến đổi, linh hoạt hơn so với Thiên Mi, nếu không cú vỗ cánh này không phải là hắn có thể chịu đựng được.\r\n\r\n    Diệp Phàm xoay người trượt văng ra xa hơn 10m. - Còn muốn trốn! Nam Vân Thiên Mi đuổi theo.\r\n\r\n    Lúc này trời cũng đã tối, Diệp Phàm thi triển ra \"Bức công\" như một con chim lớn bắn ra khoảng trăm mét, Nam Vân Thiên Mi khinh thân cũng được, đuổi sát theo sau.\r\n\r\n    Hai người bay nhanh đuổi đến một giờ, cuối cùng đến Cầu Nam Kinh ở Trường Giang. Diệp Phàm xuống đi một hồi, sau đó phát hiện chỗ không có nhiều người liền lặn xuống sông.\r\n\r\n    Nam Vân Thiên Mi đoán chừng là cực kỳ tức giận không ngờ không có nghĩ nhiều cũng đi theo xuống.\r\n\r\n    Sông chính là thiên hạ của Diệp Phàm. Ngư long thập bát biến thi triển ra, hơn nữa kết hợp với Con dơi Vương thủy công.\r\n\r\n    Nam Vân Thiên Mi vừa mới lặn xuống sông, đột nhiên cảm giác phía trước có một vòng xoáy truyền đến. Chưa kịp phòng bị đã bị lực mạnh mẽ kia kéo cả người bổ nhào về phía trước, trước mặt không ngờ nhìn thấy nụ cười nhạt của Diệp Phàm.\r\n\r\n    Nam Vân Thiên Mi thầm nghĩ \"hỏng rồi\".\r\n\r\n    Đang muốn tránh ra, tuy nhiên, quá muộn, cảm giác môi bị cái gì lướt qua.\r\n\r\n    - \"Cậu là đồ khốn khiếp!\" Nam Vân Thiên Mi biết nụ hôn đầu tiên bị đồ lưu manh nào đó cướp đi mất, không hề nghĩ ngợi mắng.\r\n\r\n    Tuy nhiên, cô nhất thời đã quên mình đang ở dưới nước, lập tức bị sặc nước phải nổi lên mặt nước ngay lập tức.\r\n\r\n    - Không tệ, không tệ. Chiếc môi nhỏ nhắn này vẫn rất ngọt đấy! Diệp Phàm giống như một con cá lớn dài hơn 10m ló đầu ra đùa bỡn.\r\n\r\n    - Tôi sẽ giết anh! Nam Vân Thiên Mi tức giận, thân mình quét ngang, không ngờ giống như một quả ngư lôi nhanh chóng phóng đạn về phía Diệp Phàm.\r\n\r\n    Hơn nữa một bàn tay vẽ một cái, một đường nước chém thẳng về phía Diệp Phàm.\r\n\r\n    - Bye bye! Diệp Phàm đi xuống nước mất bóng dáng, tức giận đến mức Nam Vân Thiên Mi cắn rằng, không nói hai lời theo thủy tiễn đuổi tới phía sau Diệp Phàm.\r\n\r\n    Tuy nhiên, trong đêm đôi mắt ưng của Diệp Phàm phát huy tác dụng, thị lực rõ ràng tốt hơn Nam Vân Thiên Mi nhiều.\r\n\r\n    Nam Vân Thiên Mi còn chưa xoay người lại, cảm giác mông bị cái gì cứng đạp một cái, cả người rơi xuống dưới nước.\r\n\r\n    Nam Vân Thiên Mi vừa thẹn vừa giận, phát hiện bóng Diệp Phàm phía trước. Cô gái này cũng rất thông minh, cố ý đem con dơi bắn ra phía Diệp Phàm. Diệp Phàm sau khi phát hiện con dơi nhanh chóng muốn tránh.\r\n\r\n    Tuy nhiên, cũng đã chậm.\r\n\r\n    Nam Vân Thiên Mi đến tàn nhẫn rồi, cả người như tên rời cung trong nháy mắt đến trước mặt Diệp Phàm. Một phen liền bắt được một châu của Diệp Phàm.\r\n\r\n    Hắn nhanh chóng muốn trượt ra, tuy nhiên, trượng không ra. Hắn nóng nảy, đầu đảo qua luống cuống tay chân chộp đến.\r\n\r\n    Một trảo này đã có thể mang đến phiền toái, không ngờ chó ngáp phải ruồi, một phen đã nắm được một ngọn núi của cô nàng.\r\n\r\n    - Tính đàn hồi thật tốt quá! Diệp Phàm thầm nghĩ trong lòng, vội vàng buông tay. Nam Vân Thiên Mi cực kỳ tức giận, một quyền đánh cho Diệp Phàm rơi xuống nước.\r\n\r\n    Mà Diệp Phàm cũng nảy sinh ác độc, phát hiện chân của Nam Vân Thiên Mi ngay trên đầu, giơ tay nắm lấy.\r\n\r\n    Cứ như vậy hai người kéo thành một đoàn trên sông.\r\n\r\n    Hai bên như là hai tên du côn đánh nhau vậy, từng quyền từng quyền đánh về phía đối phương. Tuy nhiên, thường thường không đánh đến người đối phương mà bị mắc lại với nhau.\r\n\r\n    Ngay lúc hai người đều cảm giác khó thở muốn nổi lên lấy hơi, đáy nước một cỗ lực mạnh mẽ truyền đến, biết gặp người có thân thủ lớn. Hai người đều ra sức muốn nhảy lên, lúc này thật ra chung sức hợp tác rồi. Tuy nhiên, hiển nhiên muộn một chút.\r\n\r\n    Cảm giác trước mắt tối sầm, vòng xoáy sẽ xuống ngay rồi.\r\n\r\n    Hơn nữa, hai người là ôm chặt lấy đối phương, đây là bản năng khi gặp nguy hiểm thôi.\r\n\r\n    Lúc này Diệp Phàm cũng không kịp thưởng thức bộ ngực đang bị ép lại.\r\n\r\n    Có chút hỗn loạn, dù cả hai đều là cao thủ, nhưng đối mặt với vòng xoáy uy lực vô cùng lớn của thiên nhiên hai người cũng chỉ có thể liều mình giãy dụa.\r\n\r\n    Uống vào nhiều ít nước cũng không biết.\r\n\r\n    Hai người cảm giác hình như là rơi vào một hố bẫy vậy, đi thẳng xuống dưới.\r\n\r\n    Không lâu sau rầm một tiếng, hai người bị nước cuốn trôi đến một chỗ nào đó. Đây thật ra không nhiều nước lắm, hơn nữa có vẻ còn có không khí. Tu nhiên, tối om.\r\n\r\n    - Thấy không, còn đánh nữa, hai chúng ta hiện giờ cũng sắp mất mạng rồi. Diệp Phàm oán giận nói.\r\n\r\n    - Ai bảo anh đùa giỡn lưu manh? Nam Vân Thiên Mi hừ nói, đây tay - Cút ngay! Diệp Phàm không phòng bị lập tức bị Nam Vân Thiên Mi đẩy ngã lăn quay, giơ tay vừa sờ, phát hiện ở đây vô cùng ẩm, nhưng hình như không có nước.\r\n\r\n    - Đây là đâu? Chẳng lẽ là Long cung sao? Diệp Phàm dùng đôi mắt ưng nhìn ra bốn phía, phát hiện đôi mắt ưng cũng không thể nào dễ dùng.\r\n\r\n    - Đúng, chính là Long cung, đem đồ con rùa như anh chết đi. Nam Vân Thiên Mi mắng.\r\n\r\n    - Chúng tôi là một đôi rùa. Diệp Phàm cười khổ một tiếng ngồi dưới đất nghỉ ngơi một hồi.\r\n\r\n    - Anh nghĩ hay quá nhỉ? Nam Vân Thiên Mi hừ nói.\r\n\r\n    - Cô có đèn pin hay cái gì không?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Ăn cơm no không có chuyện gì mang ra để làm gì? Nam Vân Thiên Mi tức giận hừ nói.\r\n\r\n    - Cô không có thì tôi có. Diệp phàm đắc chí cười, lấy từ trong túi bên hông ra một đèn pin nhỏ, mở ra, ngọn đèn con rất sáng đấy.\r\n\r\n    Chiếu bốn phía, hai người đều ngây người.\r\n\r\n    - Đây là cái gì vậy? Diệp Phàm hỏi, bởi vì trên vách tường bốn phía đều được vẽ bằng bút lực cứng cáp. Tuy nhiên, hình như là chữ viết.\r\n\r\n    - Thất học! Nam Vân Thiên Mi khinh thường hừ một tiếng.\r\n\r\n    - Tôi tốt nghiệp đại học Hải Giang, còn có thể là thất học sao? Diệp Phàm phản bác.\r\n\r\n    - Nói anh là thất học còn không tin, trước kia không biết chữ gọi là thất học Tuy nhiên, hiện giờ thời đại không giống, đều đã đến năm 2000 rồi.\r\n\r\n    Tất nhiên, đối với một số người biết vài chữ to cũng có thể gọi là thất học rồi.\r\n\r\n    Như anh đấy, chữ viết trên vách đá chính là chữ Tây Hạ. Nam Vân Thiên Mi đắc chí.\r\n\r\n    - Tây Hạ, thì ra là vậy. Tuy nhiên, cô cũng có thể biết chữ Tây Hạ, cũng không thể chứng minh là tôi thất học. Chỉ có điều, cô nói nhanh trên vách đá viết gì. Diệp Phàm hỏi.\r\n\r\n    - Đây là chữ Tây Hạ, văn cổ đặc biệt đời Đường, là bản ghi chép của người Tây Hạ.\r\n\r\n    Thuộc hệ thống chữ viết ngoài tiếng Hán, Tạng. Ngôn ngữ Tây Hạ đã thất truyền, liên quan mật thiết đến chữ Khương và Mộc Nhã thời hiện đại.\r\n\r\n    Năm Đại Khánh Nguyên, trước khi Tây Hạ Cảnh Tông Lý Nguyên Hạo xưng đế, mệnh đại thần Dã Lợi Quang Vinh sáng chế ra.\r\n\r\n    Trong ba năm đầu, có tất cả hơn năm ngàn chữ, kết cấu như chữ Hán, nhưng cũng có đặc điểm riêng của nó. Loại chữ này thịnh hành khoảng hai thế kỷ.\r\n\r\n    - Chữ trên vách đá có ý là Nam Vân Thiên Mi khoe khoang một phen sau đó đi sát vào vách tường cẩn thận suy nghĩ.\r\n\r\n    - Khoe khoang gì, xem bộ dạng của cô hình như là không có đặc biệt hiểu biết. Có lẽ hiện giờ đang đoán phải không? Hóa ra, chúng ta kẻ cắp gặp bà già một đôi rồi. Thấy Nam Vân Thiên Mi nửa ngày không động tĩnh Diệp Phàm châm chọc nói.\r\n\r\n    - Dông dài cái gì, chữ Tây Hạ vốn không dễ học, tôi cũng không phải chuyên gia trong lĩnh vực này.\r\n\r\n    Lúc trước cũng là tiếp xúc với một quyển sách bí pháp của Tây Hạ trong nhà mới đi hỏi chuyên gia nên biết một ít.\r\n\r\n    Những chữ này còn phải từ từ mới biết được. Dù anh mời chuyên gia trong lĩnh vực này đến cũng không thể nói lập tức ra ý tứ của những chữ này. Nam Vân Thiên Mi hừ một tiếng nói - Rọi đèn sát vào một chút, sao yếu vậy?\r\n\r\n    Nhìn ra phía trước lập tức tức giận mắng - Anh chiếu đi đâu đấy?\r\n\r\n    Nói xong hai tay nhanh chóng ôm trước ngực, mặt đỏ lên.\r\n\r\n    Bởi vì Diệp Phàm cầm đèn pin chiếu không ngờ không phải vách tường cho nên ánh sáng mới yếu.\r\n\r\n    Lúc này hắn chiếu chính là bộ ngực gần như trong suốt của Nam Vân Thiên Mi.\r\n\r\n    Nam Vân Thiên Mi vừa rồi cùng Diệp Phàm chiến đấu trong nước, sau đó lại bị xoáy nước cuốn xuống đây. Nhất thời không nghĩ đến quần áo trên người đã nửa thân trần ra.\r\n\r\n    Hơn nữa, nước làm ướt, váy trong suốt gần như thànhà họ trần truồng rồi.\r\n\r\n    Da thịt bên trong rất rõ ràng. Ngảy cả đỉnh dâu tây cũng nhìn thấy rõ ràng. Diệp Phàm cũng trong lúc vô ý soi đèn pin, không đem ánh mắt nhìn chăm chú ngây người.\r\n\r\n    - Chính cô lộ ra bên ngoài đấy, cũng không phải tôi muốn xem, còn ngờ tôi.Diệp Phàm tự giễu nói một câu che đậy.\r\n\r\n    - Cởi đồ của anh ra cho tôi. Nam Vân Thiên Mi hét lên.\r\n\r\n    - Dựa vào cái gì, quần áo của cô vẫn còn đấy, tôi cởi ra cho cô thì tôi mặc gì? Diệp Phàm tất nhiên không chịu.\r\n\r\n    - Anh không cởi tôi sẽ không phiên dịch những chữ trên vách tường này. Nam Vân Thiên Mi cắn răng nói.\r\n\r\n    - Không dịch thì không dịch, đôi rùa chúng ta cứ ngồi cạnh nhau ở đây. Diệp Phàm hừ nói.\r\n\r\n    - Anh khốn khiếp Nam Vân Thiên Mi giơ tay lên nghĩ một chút, tuy nhiên, bị Diệp Phàm bắt được quát - Nhìn một chút chết cũng không chết, ở đây sống chết không biết còn loạn cố sức, cô thật đúng là muốn ở đây mãi có phải không?\r\n\r\n    - Tôi vui vẻ, không mượn anh xen vào. Nam Vân Thiên Mi bày ra tính tình con gái, quay người lại rõ ràng thở phì phì ngồi xổm xuống đất, tránh bị đồ háo sắc nhìn hết người mình.\r\n\r\n    - Ôi Diệp Phàm thở dài, yên lặng cởi áo đưa tới. Nam Vân Thiên Mi cũng không nói chuyện, cầm khoác lên người.\r\n\r\n    - Hiện giờ có thể chưa? Diệp Phàm hỏi.\r\n\r\n    - Anh nghĩ tôi muốn ở đây dưỡng lão với anh có phải không? Nam Vân Thiên Mi trợn mắt một cái.\r\n\r\n    - Cô muốn tôi còn không muốn đâu. Diệp Phàm cười khổ một cái nói.\r\n\r\n    - Anh cứ giả bộ đi. Nam Vân Thiên Mi hừ nói đến phía trước bức tường tiếp tục xem chữ Tây Hạ.\r\n\r\n    Tuy nhiên, Diệp Phàm phát hiện Nam Vân Thiên Mi không ngờ mặt càng lúc càng đỏ, không lâu không ngờ đỏ đến tai rồi, miệng còn mắng\r\n\r\n    - Học thuyết ngụy biện.\r\n\r\n    - Học thuyết ngụy biện là có ý gì? Diệp Phàm hỏi.\r\n\r\n    <\/div>","title":"Chương 3031: Một đôi Vương Bá"}