{"text":"﻿    Chương 42: Tính Toán Tường Tận.\r\n\r\n    Phòng trực ban của nhà máy Cơ khí nông nghiệp vẫn đang héo hắt ngọn đèn mờ nhạt.\r\n\r\n    Phương Văn Phong ngồi trên giường đọc sách, y phục trên người cũng khá chỉnh tề.\r\n\r\n    Ngoài cửa sổ gió rét như rít lên từng cơn. Đã là cuối tháng mười hai Dương lịch rồi, chỉ còn hơn một tháng nữa là sang năm mới. Nằm trong chăn rất ấm áp. Đây không phải là tấm đệm của phòng trực ban mà là mang từ nhà đến.\r\n\r\n    Trên giường được trải đệm khá dày, Phương Văn Phong có chút không quen.\r\n\r\n    Phương Văn Phong mặc dù không thích sự sạch sẽ lắm nhưng yêu cầu đối với cuộc sống cũng không hề thấp. Y cảm thấy một người luôn theo đuổi sự nghiệp thì việc sinh hoạt không thể tùy tiện được. Đây chính là tương phụ tương thành. Nếu như không có yêu cầu với cuộc sống thì sẽ chẳng có động lực để theo đuổi sự nghiệp.\r\n\r\n    Một chiếc chăn mặt trên thêu hai con chim, một chiếc đệm mới đang tỏa ra mùi hương thơm ngát.\r\n\r\n    Đây không phải là y mua mà là của Kiều Phượng mang từ nhà đến. Kiều Phượng nói, đây là tấm chăn mà gia đình chuẩn bị cho ngày cưới của cô.\r\n\r\n    Hiện tại, Kiều Phượng đã không chút do dự mang đến để cho Phương Văn Phong đắp cùng.\r\n\r\n    Nghĩ đến đây, khóe miệng Phương Văn Phong đã hiện lên một nụ cười.\r\n\r\n    Kiều Phượng là người hào sảng, dám yêu dám hận.\r\n\r\n    Điểm này, so với Ninh Hồng thì còn tốt hơn nhiều.\r\n\r\n    Nghĩ đến Ninh Hồng, nụ cười trên miệng Phương Văn Phong lập tức thu lại, hai hàng lông mày cau lên, trong lòng không kìm nổi, liền “hừ” một tiếng.\r\n\r\n    Từ khi kết hôn, Ninh Hồng chưa từng quan tâm đến y, Phương Văn Phong biết trong lòng Ninh Hồng trước sau chỉ có mỗi Trương Dương, lấy mình cũng chỉ vì bất đắc dĩ mà thôi.\r\n\r\n    Như thế thì làm sao?\r\n\r\n    Phương Văn Phong bĩu môi. Bình thường Trương Dương không phải là hoành tráng lắm sao? Học tập mày tốt hơn tao, thân thể mày cường tráng hơn tao, nhưng có một điều mày không thể so sánh được với tao, đó chính là đầu óc tao linh hoạt hơn mày nhiều.\r\n\r\n    Mày và Ninh Hồng đã yêu nhau hơn một năm, còn chưa hôn được cái nào thì chỉ bằng một thủ đoạn đơn giản mà trinh tiết và cả con người Ninh Hồng đã thuộc về tao.\r\n\r\n    Hán Vương nói một câu rất hay: Ta thà đấu trí chứ không đấu lực.\r\n\r\n    Trên thế giới này, loại người tứ chi phát triển không bao giờ có thể so sánh được với người có đầu óc phát triển. Đó chính là chân lý.\r\n\r\n    Chỉ có điều cuộc sống vợ chồng thật sự vô cùng nhạt nhẽo vô vị. Sau khi kết hôn, Ninh Hồng luôn trong tình trạng chiến tranh lạnh với Phương Văn Phong, sinh hoạt vợ chồng họa lắm mới được một lần, chứ đừng nói đến việc sinh con.\r\n\r\n    Ninh Hồng quyết không chịu sinh con cho y.\r\n\r\n    Phương Văn Phong hiểu được, đây chính là sự trả thù của Ninh Hồng đối với y.\r\n\r\n    Có lẽ, Ninh Hồng cho rằng trên thế giới này chỉ có Trương Dương mới đủ tư cách làm cha của con cô.\r\n\r\n    Gần hai năm, Ninh Hồng lại hoàn toàn ở riêng với y, hai người tiến vào hôn nhân vô tính.\r\n\r\n    Phương Văn Phong hận tới mức ngứa hết cả răng.\r\n\r\n    Tuy y âm u lạnh lẽo, nhưng vẫn có nhu cầu bình thường của đàn ông. Y lại không thể bắt buộc được Ninh Hồng, để chuyện như vậy rêu rao ra ngoài thì mặt mũi y còn để vào đâu chứ?\r\n\r\n    Đến vợ mình mà cũng không được chung giường, dựa vào cái gì để lên làm giám đốc nhà máy?\r\n\r\n    Nghĩ lại trong lòng Phương Văn Phong vẫn cảm thấy buồn bực.\r\n\r\n    Nhìn chiếc mũ quan gần tầm tay của mình giờ đây lại càng trở nên xa vời. Tất cả những điều này là do cơ quan địa ủy đã cho Phạm Hồng Vũ xuống dưới nhà máy.\r\n\r\n    Thằng nhóc miệng còn hôi sữa này đúng là cao thủ, nghĩ ra một độc kế như vậy, định ly gián quan hệ đồng minh của mình và Bí thư Kiều.\r\n\r\n    Nhưng, như vậy thì đã làm sao?\r\n\r\n    Mày “ban cho” Bí thư Kiều chiếc mũ quan thì tao sẽ đoạt con gái của ông ta về phía mình.\r\n\r\n    Phương Văn Phong trên mặt lại hiện ra nụ cười đắc ý.\r\n\r\n    Đều nói Kiều Phượng là “bát lớn”, thật đúng là một cái “bát lớn”. Mình chỉ thỉnh thoảng biểu lộ một chút ý tứ mà cô ta đã xán lại rồi. Tuy rằng không phai là khuê nữ gì, nhưng so với Ninh Hồng thì cũng còn hơn nhiều.\r\n\r\n    Ninh Hồng lạnh lẽo đến mức kho thể chấp nhận được, giống như một người chết rồi vậy. Khiến cho Phương Văn Phong cảm thấy vô cùng tẻ nhạt, vô vị.\r\n\r\n    Biểu hiện trên giường của Kiều Phượng khiến cho người đàn ông kết hôn nhiều năm như Phương Văn Phong cảm thấy thỏa mãn, không ngờ cảm giác hoan lạc lại tuyệt vời đến vậy.\r\n\r\n    Không phải là trinh nữ cũng có cái hay riêng của nó, dù sao mình cũng là đàn ông đã kết hôn.\r\n\r\n    Phương Văn Phong hưng phấn lên, đưa tay nhìn lên đồng hồ một cái, sắp đên 12 giờ rồi. Dựa vào thời gian mà y và Kiều Phượng đã ước định thì Kiều Phượng sắp đến rồi. Lúc này tất cả mọi người ở nhà máy đều đã ngủ say, không sợ bị ai phát hiện.\r\n\r\n    Sách cũng không đọc nữa, Phương Văn Phong giải chăn đệm ra, sau đó đi đi lại lại trong phòng, thỉnh thoảng lại nhìn đồng hồ.\r\n\r\n    Y giống như được trở lại năm xưa, khi mà đang suy nghĩ đủ mọi cách để lấy được Ninh Hồng, cả người đều có một sự kích động xôn xao khó tả, lúc này y cũng có cảm giác như vậy, thầm nghĩ sau khi Kiều Phượng đến đây thì sẽ hưởng thụ một phen.\r\n\r\n    Phương Văn Phong nằm mơ cũng không nghĩ đến một mũi tên của mình lại bắn trúng hai con chim như vậy, chẳng những có được “báu vật” Kiều Phượng mà còn có được sự ủng hộ của Bí thư Kiều.\r\n\r\n    Bản thân mình làm giám đốc hay để cho con rể làm giám đốc thì chắc chắn Bí thư Kiều sẽ có quyết đoán. Bí thư Kiều dù sao cũng già rồi, không bằng mình, tiền đồ rộng lớn. Điểm này, Bí thư Kiều không hồ đồ, quan hệ lợi hại như thế nào chắc ông ta sẽ rất rõ ràng.\r\n\r\n    Mấu chốt là phải giải quyết Ninh Hồng càng sớm càng tốt, vừa để loại trừ đối thủ cạnh tranh lớn, vừa có thể kết hôn với Kiều Phượng một cách danh chính ngôn thuận.\r\n\r\n    Hai hàng lông mày của Kiều Phượng nhíu lại, đầu óc lại bắt đầu suy nghĩ, một phương án đầy đủ đã dần dần được hình thành.\r\n\r\n    Ninh Hồng không phải vẫn luôn luôn nhớ đến Trương Dương sao?\r\n\r\n    Mượn điều này làm một bài văn, không phải cả hai sẽ sập bẫy sao?\r\n\r\n    Ha ha, thông dâm!\r\n\r\n    Đến lúc đó xem bọn họ sống yên được trong nhà máy này không?\r\n\r\n    Ninh Hồng chắc chắn sẽ không chịu nổi, nói không chừng sẽ tìm đến cái chết để kết thúc.\r\n\r\n    Con đàn bà đê tiện đó, rõ ràng là vợ mình nhưng lại không thực hiện nghĩa vụ của một người vợ, trong lòng lúc nào cũng tơ tưởng đến người đàn ông khác. Một con đàn bà như vậy, nên chết đi từ lâu rồi.\r\n\r\n    Đợi lúc nữa Kiều Phượng đến đây, cả hai sẽ bàn bạc cụ thể.\r\n\r\n    Phương Văn Phong vẫn luôn tự tin về chỉ số thông minh của mình!\r\n\r\n    Chưa đến 12 giờ, ngoài hành lang đã truyền đến tiếng bước chân rất nhẹ.\r\n\r\n    - Kiều Phượng đã đến rồi.\r\n\r\n    Phương Văn Phong l;ập tức đi qua, nhẹ nhàng mở cửa.\r\n\r\n    “Xuỵt! “\r\n\r\n    Kiều Phượng lần này không nhào vào lòng Phương Văn Phong như thường lệ, mà đưa tay lên miệng “xuỵt” một tiếng. Phương Văn Phong lúc này mới phát hiện ra, trong tay Kiều Phượng đang ôm một chiếc cặp lồng.\r\n\r\n    - Em nấu cho anh chút mì, chắc anh đói bụng rồi, ăn trước đã.\r\n\r\n    Kiều Phượng cười nói, giống như một người vợ hiền vậy.\r\n\r\n    Phương Văn Phong lập tức cảm động, không vội ăn mì ngay mà ôm lấy Kiều Phượng vào lòng, dịu dàng nói:\r\n\r\n    - Phượng, em thật là tốt.\r\n\r\n    - Thế nào? So với Ninh Hồng thì chắc là tốt hơn chứ?\r\n\r\n    Kiều Phượng đắc ý tự biểu dương mình một câu.\r\n\r\n    - Cái đó còn phải nói nữa sao? Cô ta mà được một phần mười của em là anh đã cảm tạ trời đất rồi. Loại đàn bà đó ấy à, haiz, đừng nhắc đến nữa.\r\n\r\n    - Cho nên mới nói, anh phải nhanh chóng ly hôn với cô ấy. Em nói cho anh biết nhé, em không muốn lén lén lút lút như vậy. Dù sao anh và cô ấy đã không còn tình cảm với nhau nữa rồi, ly hôn đi để giải thoát cho nhau.\r\n\r\n    Kiều Phượng bĩu môi, giọng như đang làm nũng, nói.\r\n\r\n    Mặc dù nói, Phương Văn Phong không phải là đối tượng lý tưởng nhất trong suy nghĩ của cô, nhưng cũng rất tốt, diện mạo không kém, vừa nhã nhặn, lại có địa vị, và quan trọng nhất chính là lối suy nghĩ linh hoạt. Sau này kết hôn, Phương Văn Phong lại được lên làm giám đốc nữa, ngày đó nhất định sẽ rất thú vị.\r\n\r\n    Còn về việc Phương Văn Phong đã từng kết hôn thì Kiều Phượng quá để ý.\r\n\r\n    Dù sao Phương Văn Phong và Ninh Hồng cũng không có con với nhau. Chỉ cần cô không trở thành mẹ kế là được rồi.\r\n\r\n    Ninh Hồng suy cho cùng cũng chỉ là một con gà mái không biết đẻ trứng mà thôi, có cái gì mà kiêu ngạo chứ?\r\n\r\n    Phương Văn Phong cũng không nói cho Kiều Phượng rằng Ninh Hồng kiên quyết không sinh con cho y, mà là nói Ninh Hồng bị vô sinh.\r\n\r\n    - Ha ha, chỉ đơn giản là ly hôn không thì nói làm cái gì? Anh muốn cho cô ta thân bại danh liệt.\r\n\r\n    Phương Văn Phong cười lạnh nói.\r\n\r\n    - Không phải chứ? Có cần phải ác thế không?\r\n\r\n    Kiều Phượng có chút không hiểu. Mặc dù cô là kẻ thứ ba xen vào nhưng trước mắt chưa bị Ninh Hồng phát hiện, cho nên cũng không có lý do để căm hận Ninh Hồng, Cảm thấy Phương Văn Phong không cần thiết phải tuyệt tình như thế.\r\n\r\n    - Phượng, em thật thà quá đấy. Đây là anh làm vì một mình anh sao? Là anh suy nghĩ cho em nữa đấy.\r\n\r\n    Phương Văn Phong liền giả bộ yêu thương Kiều Phượng, nói.\r\n\r\n    Kiều Phượng không khỏi tò mò:\r\n\r\n    - Tại sao lại là suy nghĩ cho em?\r\n\r\n    - Em nghĩ mà xem, nếu như anh ly hôn với cô ấy, lập tức cưới em thì người ta không phải nói em là kẻ thứ ba chen chân vào hay sao? Anh không thể để cho thanh danh của em bị ảnh hưởng như vậy được. Chúng ta phải khiến cho Ninh Hồng thân bại danh liệt, đến lúc đó ly hôn với cô ta sẽ thành chuyện đương nhiên, không ai nói gì được chúng ta, có đúng không nào?\r\n\r\n    Phương Văn Phong ôm lấy Kiều Phượng, luồn bàn tay vào trong áo của cô.\r\n\r\n    Mặc dù phương án này hoàn toàn là do Phương Văn Phong nghĩ ra, nhưng miệng nhất định phải nói như vậy. Bất luật là với ai, Phương Văn Phong đều tự nhiên sẽ dùng tâm cơ của y như vậy.\r\n\r\n    - Đúng vậy, sao em lại không nghĩ ra nhỉ? Vẫn là anh nghĩ chu đáo, hi hi.\r\n\r\n    Kiều Phượng cảm nhận được cảm giác tê tê từ lồng ngực truyền đến, không kìm nổi vặn thân mình, cười ha ha nói. Nhìn Phương Văn Phong một câu, đôi mắt quyến rũ lại chớp chớp, nói:\r\n\r\n    - Anh ăn mì đi, không lại nguội mất bây giờ.\r\n\r\n    - Được, anh ăn, ăn xong chúng ta sẽ bàn bạc nhé.\r\n\r\n    Phương Văn Phong cười nói, ánh mắt lại lướt trên người Kiều Phượng.\r\n\r\n    - Anh thật là xấu.\r\n\r\n    Kiều Phượng khẽ đánh y một cái, đẩy y ra trước bàn làm việc, sau đó nhấn vai y ngồi xuống và mở chiếc lồng bàn ra, một mùi thơm lừng xộc vào mũi.\r\n\r\n    - Thật là thơm, trông ngon quá.\r\n\r\n    Phương Văn Phong chậc chậc tán thưởng, mặc dù trong bụng không đói lắm, nhưng vẫn ăn một cách “nhiệt tình”.\r\n\r\n    Kiều Phượng tỏ ra rất hài lòng, sau đó ghé sát vào tai y nói:\r\n\r\n    - Em biết Ninh Hồng không biết nấu ăn, về sau chúng ta kết hôn rồi, mỗi ngày em đều nấu ăn cho anh. Chờ đến khi anh trở thành giám đốc nhà máy thì công tác sẽ càng ngày càng nặng hơn, sức khỏe không thể không tốt được.\r\n\r\n    Phương Văn Phong cảm động vỗ vỗ tay cô.\r\n\r\n    Bất kể là Phương Văn Phong hay Kiều Phượng đều chưa hề nghĩ đến, phòng thường trực bên cạnh còn có một đôi mắt đang theo dõi họ. Khi ngọn đèn bên phòng trực ban tắt đi rồi, Bác sỹ Cảnh lại đợi thêm mấy phút nữa, không thấy Kiều Phượng đi ra thì liền cười lạnh một tiếng, sau đó nhấc điện thoại ở phòng thường trực lên.\r\n\r\n    <\/div>","title":"Chương 42: Tính Toán Tường Tận."}