{"text":"﻿    Chương 10: Nhà Máy Cơ Khí Nông Nghiệp Vũ Dương\r\n\r\n    Nhà máy Cơ khí nông nghiệp huyện Vũ Dương.\r\n\r\n    Phạm Hồng Vũ chắp hai tay sau lưng đứng ở trước cổng nhà máy, ngẩng đầu nhìn lá cờ đỏ và 6 chữ lớn loang lổ, khóe miệng hiện lên một nụ cười khổ.\r\n\r\n    Không nghĩ tới, kiếp trước hắn sống được ở thành phố Ngạn Hoa ba năm, sau đó bị đá từ Công an Địa khu đến Cục Công an huyện Vũ Dương, kiếp này làm việc ở sang văn phòng địa ủy 3 tháng, tiếp tục bị đá trở về huyện Vũ Dương.\r\n\r\n    Hơn nữa không phải tới công an huyện mà lại tới nhà máy cơ khí nông nghiệp.\r\n\r\n    Tình hình của cái nhà máy này thế nào, Phạm Hồng Vũ biết tương đối rõ.\r\n\r\n    Thời còn trẻ, khoảng từ 10 tuổi trở lên hắn đều sinh sống ở cái nhà máy này. Mẹ hắn là Quản Lệ Mai đã từng công tác ở đây mấy chục năm, vừa rồi không lâu do có năng lực mới được điều tới Phòng nông nghiệp làm việc. Cho nên trước đây hắn sống trong khu tập thể của nhà máy.\r\n\r\n    Thời kỳ kinh tế kế hoạch (1), Nhà máy cơ khí nông nghiệp Vũ Dương vô cùng náo nhiệt, hiệu quả lao động khá cao, đãi ngộ cho cán bộ công nhân viên chức khá tốt, nổi danh ở trong 8 huyện 1 thành phố của địa khu Ngạn Hoa này. Quy mô của nhà máy lúc đó cũng khá lớn, thậm chí cấp bậc lãnh đạo cũng là trưởng Khoa, trực tiếp thuộc quyền quản lý của huyện. Đây cũng có thể được coi như một ngoại lệ, bởi vì những năm 70 – 80 việc quản lý xí nghiệp rất nghiêm, không có thành tích nổi bật thì một nhà máy nông nghiệp có chức chính khoa khó càng thêm khó.\r\n\r\n    (1): Kinh tế kế hoạch: đây là thời kỳ sản xuất tập thể, cái gì cũng quy ra kế hoạch 1 năm, 5 năm, 10 năm, sản xuất theo chỉ tiêu, đủ chỉ tiêu gọi là hoàn thành kế hoạch.\r\n\r\n    Nhà máy cơ khí nông nghiệp Vũ Dương có hơn một trăm công nhân viên chức chính thức, nhà xưởng và khu tập thể ở cùng một nơi, có diện tích khá lớn.\r\n\r\n    Trong khu nhà máy đã tiến hành xanh hóa (2), nhưng do không có người chăm sóc nên có vẻ lộn xộn.\r\n\r\n    (2) Xanh hóa: trồng cây\r\n\r\n    Phạm Hồng Vũ chẳng mang theo cái gì, hai tay trống trơn đi tới phòng làm việc của Phòng Nhân sự. Một năm trước, Quản Lệ Mai chính là người phụ trách Phòng Nhân sự, cho nên đa phần người của phòng này đều biết hắn.\r\n\r\n    Phạm Hồng Vũ vừa xuất hiện ở cửa Phòng Nhân sự thì trưởng phòng kế nhiệm là ông Vương vô cùng kinh ngạc, vừa đứng dậy vừa liên mồm chào hỏi hắn: \"Ai nha, là Hồng Vũ ư! Sao cậu lại tới đây? Có phải lãnh đạo tới thị sát nhà máy chúng ta không?\"\r\n\r\n    Nói xong, lão Vương liền thò đầu ra cửa nhìn xung quanh, sắc mặt có phần khẩn trương.\r\n\r\n    Ông ta nghĩ Phạm Hồng Vũ bây giờ là cán bộ văn phòng địa ủy, bỗng nhiên \"đại giá quang lâm\" tới một cái nhà máy nho nhỏ, ông Vương tự nhiên là nghĩ tới chuyện lãnh đạo thị sát, hơn nữa phải là lãnh đạo địa ủy.\r\n\r\n    Đây chính là đại sự!\r\n\r\n    Hơn nữa, cha của Phạm Hồng Vũ là Phạm Vệ Quốc, hiện là là Phó Chủ tịch thường vụ của huyện, nhà máy cơ khí nông nghiệp có lớn hơn nữa cũng biết Phạm nhị thiếu gia chính là nha nội (con ông cháu cha), ngàn vạn không thể chậm trễ.\r\n\r\n    \"Chú Vương, ha hả, không có lãnh đạo thị sát gì cả. Cháu tới báo danh.\"\r\n\r\n    Phạm Hồng Vũ cười ha hả, chẳng khách khí đặt mông xuống cái ghế đối diện với ông Vương, móc một bao thuốc lá, kính cẩn đưa cho trưởng phòng Vương một điếu.\r\n\r\n    Lão Vương là một người hiền lành, ở nhà máy cơ khí nông nghiệp công tác đúng hai mươi năm, cẩn thận nghiêm túc mới được làm tới chức trưởng phòng nhân sự, đáng tiếc là thời gian này nhà máy lại sắp đóng cửa, ông ta cũng sắp thất nghiệp.\r\n\r\n    \"Báo danh? Báo cái làm gì?\"\r\n\r\n    Lão Vương tiếp nhận điếu thuốc lá, không hiểu hỏi ngược lại.\r\n\r\n    \"Chú Vương, đây là công văn điều động, từ hôm nay trở đi, cháu chính là cán bộ của nhà máy, chú làm thủ tục cho cháu đi.\"\r\n\r\n    Phạm Hồng Vũ hít một hơi thuốc dài, móc công văn trong túi giao cho trưởng phòng Vương.\r\n\r\n    \"Cái gì?\"\r\n\r\n    Trưởng phòng Vương tiếp nhận công văn mà mắt trợn to như hai quả trứng.\r\n\r\n    Chị Kiều đang rót nước cho Phạm Hồng Vũ cũng tỏ ra kinh ngạc.\r\n\r\n    \"Chuyện này... là thế nào? Hồng Vũ, cháu… cháu không phải cán bộ văn phòng địa ủy ư?\"\r\n\r\n    Trưởng phòng Vương xem đi xem lại cái công văn mà vẫn nghi hoặc.\r\n\r\n    Điều này quá \"ly kỳ\", cán bộ văn phòng địa ủy tự nhiên lại mò tới nhà máy cơ khí nông nghiệp làm việc? Loại chuyện này dù ông Vương có công tác ở nhà máy vài chục năm cũng chưa gặp phải, chứ đừng nói gì tới loại “con ông cháu cha” như Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    \"Cán bộ văn phòng địa ủy thì cũng có thể bị điều động.\"\r\n\r\n    \"Không, không phải, Hồng Vũ, chuyện này .. à ... Phó Chủ tịch huyện Phạm và bí thư Quản có biết không?\"\r\n\r\n    Trưởng phòng Vương vội vàng hỏi.\r\n\r\n    Bí thư Quản đương nhiên là mẹ của Phạm Hồng Vũ - Quản Lệ Mai, hiện đang là Phó bí thư Đảng bộ (3) Phòng nông nghiệp huyện Vũ Dương kiêm chủ tịch Công đoàn.\r\n\r\n    (3): Ở một số cơ quan tổ chức lớn, có nhiều đảng viên, cấp đảng chia thành đảng bộ cơ sở, đảng bộ bộ phận, chi bộ cơ sở, chi bộ bộ phận. Phòng Nông nghiệp là một đảng bộ cơ sở trực thuộc Đảng bộ huyện Vũ Dương, Đảng bộ nhà máy nông nghiệp cũng là một đảng bộ cơ sở, trực thuộc Đảng bộ huyện Vũ Dương.\r\n\r\n    Trưởng phòng Vương tuy rằng không biết đã xảy ra biến cố gì, nhưng kinh nghiệm nói cho hắn biết, trong chuyện này đã xảy ra chuyện lớn. Nếu không con trai của Phó Chủ tịch Phạm sẽ không bị sung quân đến nhà máy cơ khí nông nghiệp.\r\n\r\n    \"Chú Vương, chú đừng nghĩ nhiều, chỉ là điều động bình thường mà thôi. Lãnh đạo địa ủy đã đích thân chỉ thị, cán bộ trẻ tuổi nên xuống cơ sở rèn luyện một chút.\"\r\n\r\n    \"Vậy cũng đâu cần điều tới đây rèn luyện. Cháu chính là thư ký văn phòng địa ủy, có xuống cơ sở rèn luyện cũng là xuống xã, thị trấn hoặc là một phòng, ban nào đó của huyện, sao có thể xuống xí nghiệp chúng ta được? Hồng Vũ, cháu… cháu không phải...\"\r\n\r\n    Trưởng phòng Vương kinh nghi bất định, câu tiếp theo tuy rằng không nói hết nhưng ai cũng hiểu.\r\n\r\n    Không phải Phạm Hồng Vũ đã gây ra sai lầm nghiêm trọng nào đó rồi chứ?\r\n\r\n    \"Chú Vương, việc này nói ra rất dài dòng, chú cứ làm thủ tục cho cháu đã rồi chúng ta nói chuyện sau.\"\r\n\r\n    Phạm Hồng Vũ vẫn bình tĩnh, chẳng ai nhận ra hắn có chút khác thường.\r\n\r\n    \"Ai, được, được...\"\r\n\r\n    Trưởng phòng Vương bỗng nhiên có chút sợ hãi, vội vàng gật đầu. Ở trong mắt của hắn, Phó Chủ tịch huyện Phạm là lãnh đạo rất lớn, còn về Địa khu lại càng lớn hơn Vừa nghĩ tới Phạm Hồng Vũ có thể gây ra sai lầm, đắc tội lãnh đạo Địa ủy, trưởng phòng Vương không khỏi hoảng sợ trong lòng, không dám hỏi lại.\r\n\r\n    \"Hồng Vũ, cháu cứ ngồi một lúc nhé, ta đi báo cho Phó bí thư Phương đã... Bí thư Kiều và Giám đốc Ngô đều đi công tác rồi, hiện giờ trong nhà máy, công việc do Phó bí thư Phương phụ trách.\"\r\n\r\n    Trưởng phòng Vương nói liến thoắng sau đó cầm công văn của Phạm Hồng Vũ đi ra cửa.\r\n\r\n    Bí thư Kiều là Bí thư Đảng ủy nhà máy nông nghiệp, Giám đốc Ngô là nhà máy nông nghiệp, Phó bí thư Phương chính là Phó bí thư Đảng ủy Phương Văn Phong. Bí thư, giám đốc không có ở nhà, công việc của nhà máy nông nghiệp đương nhiên phải do Phương Văn Phong chủ trì, đây là thông lệ.\r\n\r\n    Chuyện lớn thế này, trưởng phòng Vương không dám tự chủ trương, đương nhiên phải xin chỉ thị của lãnh đạo.\r\n\r\n    \"Hồng Vũ, xảy ra chuyện gì?\"\r\n\r\n    Chờ khi trưởng phòng Vương ra ngoài, chị Kiều liền ngồi xuống đối diện với Phạm Hồng Vũ quan tâm hỏi thăm.\r\n\r\n    Chị Kiều tên thật là Kiều Phượng, tuổi tác cũng không lớn, chỉ tầm 23 – 24 tuổi, dung mạo xinh đẹp, trời sinh có một đôi mị nhãn, \"câu hồn đoạt phách\", có lực sát thương cực lớn với nam nhân.\r\n\r\n    Kiều Phượng chính là con gái của bí thư Kiều, là bạn hồi nhỏ của Phạm Hồng Vũ, tương đối chiếu cố hắn. Chỉ là phương diện học tập lại không được tốt, tới cấp 3 thì cũng lao vào công việc xã hội, cho nên danh tiếng không được tốt cho lắm. Hiện giờ đã 23 – 24 tuổi rồi mà vẫn chưa thành gia lập thất, nghe nói là ngay cả đối tượng nghiêm túc cũng không có. Trong nhà máy cơ khí nông nghiệp có một số người vừa nhắc tới Kiều Phượng đã nhăn mày, bĩu môi, thỉnh thoảng lầm bầm câu “Đại Oản” (Bát lớn – ý ăn hại, hư hỏng).\r\n\r\n    Cái ngoại hiệu này đúng là không tốt.\r\n\r\n    Nhưng Kiều Phượng lại chẳng quan tâm.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    \"Không sao, chỉ là xuống dưới cơ sở rèn luyện mà thôi.\"\r\n\r\n    \"Vậy thì đợt này xuống dưới cơ sở có mấy người?\"\r\n\r\n    Kiều Phượng cũng đâu phải người dễ dàng bỏ qua, nhìn chằm chằm vào Phạm Hồng Vũ hỏi tới cùng.\r\n\r\n    Phạm Hồng Vũ cười cười, nói:\r\n\r\n    \"Chỉ có mình em thôi, bí thư địa ủy Lương điểm danh muốn em xuống dưới cơ sở rèn luyện.\"\r\n\r\n    Kiều Phượng nhất thời liền ngậm miệng.\r\n\r\n    Lời này đã rất rõ ràng, người Phạm Hồng Vũ đắc tội không phải là ai khác, mà chính là người đứng đầu địa ủy. Tuy Kiều Phượng \"kiến thức rộng rãi\", nhưng cũng không dám tiếp tục hỏi nữa. Ở Địa khu, đắc tội Bí thư Địa ủy thì sẽ có hậu quả gì?\r\n\r\n    Bầu không khí trong Phòng Nhân sự thoáng cái trở nên trầm mặc.\r\n\r\n    May mà không lâu sau đó, trưởng phòng Vương đã vội vội vàng vàng chạy trở về, nhìn Phạm Hồng Vũ nói:\r\n\r\n    \"Hồng Vũ à, cậu tới văn phòng của Phó bí thư Lương đi, Phó bí thư muốn nói chuyện với cậu.\"\r\n\r\n    \"Dạ được, cảm ơn chú Vương.\"\r\n\r\n    Phạm Hồng Vũ lễ độ nói cám ơn, sau đó đứng dậy đi ra ngoài.\r\n\r\n    Tòa nhà làm việc của nhà máy cơ khí bố trí như thế nào, Phạm Hồng Vũ rõ như trong lòng bàn tay, không cần trưởng phòng Vương dẫn đường.\r\n\r\n    Tòa nhà văn phòng này tổng cộng có 5 tầng, Phòng Nhân sự văn phòng ở tầng hai, lãnh đạo tập trung ở tầng ba. Phương Văn Phong trước đây giữ chức Bí thư đoàn thanh niên, nay mới được đề bạt lên vị trí Phó bí thư đảng ủy, tương đối trẻ tuổi, mới chỉ khoảng 30, tướng mạo có thể nói là được, chỉ tội cách nói chuyện hơi mang tính ẻo lả.\r\n\r\n    Mỗi lần Phạm Hồng Vũ nhìn thấy Phương Văn Phong, trong lòng đều có một chút khó chịu.\r\n\r\n    Anh hai Phạm là đàn ông thực sự, cho nên không quen chuyện giao tiếp với nam nhân “ẻo lả”.\r\n\r\n    Nhưng mà lần này đến nhà máy cơ khí nông nghiệp làm việc, lãnh đạo đảng ủy kiểu gì cũng phải gặp một lần.\r\n\r\n    \"Hồng Vũ, tới rồi à? Xin chào, xin chào, mời ngồi!\"\r\n\r\n    Phương Văn Phong rất khách khí, Phạm Hồng Vũ vừa vào cửa liền lập tức đứng dậy bước tới bắt tay Phạm Hồng Vũ. Tuy rằng trong đầu Phương Văn Phong hiểu lần điều động này của Phạm Hồng Vũ vô cùng quái dị, có thể đối phương đã phạm sai lầm nghiêm trọng, nhưng Phạm Vệ Quốc vẫn còn là Phó Chủ tịch huyện, cho nên đối xử với thiếu gia Phạm vẫn phải tương đối khách khí một chút.\r\n\r\n    \"Hồng Vũ, nghe nói lãnh đạo địa ủy yêu cầu cán bộ trẻ xuống cơ sở rèn luyện?\"\r\n\r\n    Phương Văn Phong vừa rót trà cho Phạm Hồng Vũ vừa hỏi\r\n\r\n    \"Đúng vậy, Phó bí thư.\"\r\n\r\n    \"Ài, đừng gọi như vậy, cách gọi như vậy chỉ áp dụng với người ngoài thôi, cứ gọi Phương đại ca như trước đây đi.\"\r\n\r\n    Phương Văn Phong nói với giọng oán trách.\r\n\r\n    Trước đây khi hắn còn làm ở Đoàn thanh niên, mọi đứa trẻ trong nhà máy đều gọi hắn là Phương đại ca.\r\n\r\n    \"Phương đại ca!\"\r\n\r\n    Phạm Hồng Vũ cũng khá nghe lời.\r\n\r\n    \"Vậy là được rồi được... Hồng Vũ à, hoan nghênh cậu trở lại đây làm việc, nhà máy chúng ta đích thực là rất cần những cán bộ trẻ có bằng cấp giống như cậu. Lãnh đạo địa ủy rất tinh mắt, tin rằng cậu sẽ nhanh chóng phát huy được khi làm việc ở nhà máy chúng ta.\"\r\n\r\n    Phương Văn Phong ngồi ở trên ghế sô pha, nói chuyện khá nhiệt tình và quan tâm.\r\n\r\n    \"Phó Bí thư quá khen, tôi mới tốt nghiệp, chưa có bao nhiêu kinh nghiệm, còn cần Phó bí thư chỉ điểm nhiều hơn.\"\r\n\r\n    Phạm Hồng Vũ cũng khách khí trả lời.\r\n\r\n    Lần này, Phương Văn Phong không tiếp tục sửa cách gọi của Phạm Hồng Vũ.\r\n\r\n    Phó Bí thư là Phó bí thư, đại ca là đại ca, sao có thể nhập làm một?\r\n\r\n    <\/div>","title":"Chương 10: Nhà Máy Cơ Khí Nông Nghiệp Vũ Dương"}