{"text":"﻿    Chương 31: Giám Đốc Nhà Máy Này, Là Anh Rồi!\r\n\r\n    - Phương án này sao à không được thông qua? Sao lại ấu trĩ? Cậu đừng có lúc nào cũng có thành kiến với Phạm Hồng Vũ như vậy. Cậu cho rằng cậu ấy bị rời khỏi cơ quan Địa ủy là do cậu ấy phạm sai lầm sao? Cho dù cậu ấy có phạm sai lầm ở cơ quan Địa ủy, nhưng không thể nói người ta không có bản lĩnh được. Chỉ cần phương án của cậu ấy có lý, có lợi cho nhà máy thì tại sao lại không dùng được?\r\n\r\n    Trương Dương vốn là người thẳng tính, liền phát hỏa với Phương Văn Phong.\r\n\r\n    Phương Văn Phong sắc mặt cũng trở nên ngưng trọng, có chút không hài lòng nói:\r\n\r\n    - Trương Dương, nói chuyện, không cần phải la toáng lên như vậy. Tại sao mình lại phải có thành kiến với Phạm Hồng Vũ? Mình không thù không oán với cậu ấy, thì sao lại phải có thành kiến với cậu ấy?\r\n\r\n    Trương Dương không chút khách khí, vung tay lên nói:\r\n\r\n    - Văn Phong, văn phòng này chỉ có hai chúng ta, nói chuyện đâu cần phải giấu diếm điều gì. Cậu có thành kiến với Phạm Hồng Vũ hay không thì trong lòng cậu biết rõ nhất. Người ta ở ban Nhân sự đang yên đang lành, cậu kéo cậu ấy xuống phân xưởng sản xuất làm gì? Làm để cho ai xem? Lúc Phó chủ tịch huyện Phạm còn đương nhiệm, thì không thấy các cậu làm vậy, khi ông ấy bị điều đến chỗ khác vài ngày các cậu đã trở mặt ngay được. Các cậu làm như vậy thì thích hợp sao? Đây không gọi là thành kiến thì gọi là cái gì?\r\n\r\n    Phương Văn Phong sắc mặt xám xịt lại, âm hiểm nói:\r\n\r\n    - Trương Dương, ăn thì có thể ăn bậy được, nhưng lời không thể nói lung tung. Chúng ta là bạn bè bao nhiêu năm, lời này của cậu mình chẳng thèm tính toán, nhưng ra bên ngoài thì đừng có nói lung tung. Cậu chỉ ở phân xưởng làm việc, chuyện đại sự ở huyện, ở địa khu cậu biết cái gì? Nếu hôm nay là người khác nói như vậy thì mình sẽ không nói chuyện nữa. Xui xẻo gặp rắc rối, chẳng liên quan gì đến mình cả.\r\n\r\n    - Cảm ơn, nhưng nếu có gặp rắc rối thì cũng là chuyện riêng của mình.\r\n\r\n    Trương Dương chẳng thèm nể tình chút nào.\r\n\r\n    Từ trong lời nói của Phạm Hồng Vũ, gã cũng nghe được một chút ý tứ, dường như là bên trên có người đang nhằm vào Phạm Hồng Vũ, Phương Văn Phong và những lãnh đạo khác của nhà máy đều đang “phụng mệnh làm việc” mà thôi.\r\n\r\n    Nhưng Trương Dương không tin.\r\n\r\n    Phó chủ tịch huyện Phạm bỗng nhiên bị điều đi, có thể nói là lãnh đạo Địa khu đã có thành kiến với ông ấy. Nhưng nếu như vì vậy mà cũng có thành kiến với Phạm Hồng Vũ thì Trương Dương cảm thấy quá nực cười. Người ta là hậu sinh mới chỉ hai mươi tuổi, vừa mới tốt nghiệp được có mấy tháng, hắn đã chọc giận ai mà phải nhắm vào hắn như vậy? Lãnh đạo Địa ủy này có phải nhàn cư vi bất thiện quá rồi không?\r\n\r\n    Phỏng chừng Phương Văn Phong “hiểu lòng” lãnh đạo, cố ý gây khó dễ cho Phạm Hồng Vũ để tranh công.\r\n\r\n    Điểm này, chính là điểm mà Trương Dương cảm thấy khó chịu nhất.\r\n\r\n    Nếu như không phải nể tình bạn bè lâu năm thì Trương Dương đã mắng toáng lên rồi.\r\n\r\n    Trong con mắt của Trương Dương, Phương Văn Phong là người thông minh, chỉ có điều y quá khôn vặt, không nhìn ra cái lớn được. Người như vậy, quản lý một nhà máy cỏn con này thì còn tạm được, chứ muốn làm lãnh đạo lớn hơn nữa thì căn bản không thích hợp.\r\n\r\n    Làm lãnh đạo, đầu tiên chính là đầu óc phải linh hoạt, tất cả mọi chuyện đều phải đặt câu hỏi vì sao.\r\n\r\n    Mặc dù Phương Văn Phong tin tưởng rằng Trương Dương không bằng mình, nhưng phương án này của Phạm Hồng Vũ quả nhiên lợi hại. Cũng không biết Phạm Hồng Vũ đầu óc như thế nào mà có thể làm ra được một bản phương án có đầu có đũa như vậy. Chỉ cần phương án này được nhà máy thông qua, thì phân lượng của Trương Dương trong mắt của lãnh đạo phòng Máy nông nghiệp huyện đã thay đổi rất nhiều.\r\n\r\n    Phương án này cụ thể ở nhà máy có thể được chứng thực hay không, những cái khác chưa nói, nhưng ít nhất tầm nhìn rất chuẩn. Phương Văn Phong rất rõ ràng, hiện tại ở đâu cũng nói đến việc giải phóng tư tưởng, cải cách sâu rộng, đặc biệt là đề tài cải cách doanh nghiệp quốc doanh. Trương Dương hoàn toàn có thể dựa vào bản phương án cải cách này mà được coi là một nhân tài hiếm có, cộng thêm vào việc gã tinh thông quản lý sản xuất, tinh thông các kỹ thuật của nhà máy, trong nháy mắt phân lượng của gã trong mắt lãnh đạo đã vượt qua Phương Văn Phong rồi, đây chính là điều mà Phương Văn Phong không thể chịu đựng được.\r\n\r\n    Lão Ngô sắp về hưu, cái ghế giám đốc nhà máy này Phương Văn Phong nhất định phải giành được.\r\n\r\n    Phương Văn Phong đã chuẩn bị kỹ mọi kế hoạch, sau khi lên làm giám đốc nhà máy thì phải tiến hành cải cách thế nào mới có thể tập trung mọi quyền lực vào trong tay mình.\r\n\r\n    Có quyền là có tất cả.\r\n\r\n    Đạo lý này, Phạm Hồng Vũ luôn tin tưởng là đúng.\r\n\r\n    - Trương Dương, cậu phải nghĩ cho rõ ràng đi, chúng ta là doanh nghiệp quốc doanh, tất cả cán bộ công nhân viên đều có biên chế chính thức. Cậu xem phương án này của các cậu, nào là khảo hạch thành tích hiệu quả, nào là đào thải nhân viên, liệu có được thông qua không? À, mà các cậu định thải công nhân viên đi đâu? Không để bọn họ đi làm, bọn họ không có lương thì người ta ăn uống bằng cái gì? Đây thuần túy là làm loạn.\r\n\r\n    Phương Văn Phong rất không khách khí nói:\r\n\r\n    - Những công nhân bị đào thải kia không tìm các cậu tính sổ mới là lạ.\r\n\r\n    Trương Dương lập tức nói:\r\n\r\n    - Muốn nhà máy phát triển, có sức sống thì chế độ thưởng phạt phải rõ ràng. Không thể ngô khoai lẫn lộn được. Bằng không, làm tốt cũng như làm không tốt, người làm vất vả cũng như người lười biếng, thì ai người ta sẽ cống hiến hết sức? Phương án này nhất định phải được thực thi, không cải cách thì nhà máy chúng ta sẽ không có đường ra.\r\n\r\n    Phương Văn Phong khoát tay nói:\r\n\r\n    - Trương Dương, mình không tranh cãi với cậu nữa, mình muốn nói với cậu rằng, phương án này mình không đồng ý. Bí thư Kiều và các lãnh đạo khác cũng sẽ không đồng ý. Nếu cậu muốn cải cách, thì phiền cậu hãy đưa ra một bản phương án thích hợp, mà tất cả cán bộ công nhân viên đều có thể chấp nhận được. Tự cậu đi nghĩ mà viết ra, đừng để Phạm Hồng Vũ dắt mũi như vây. Mà mình cũng thấy lạ thật đấy, một chủ nhiệm phân xưởng như cậu mà lại đi nghe theo một hậu sinh mới ngoài hai mươi tuổi. Cậu đã để cậu ta làm thống kê viên thì cứ để cho cậu ta hoàn thành tốt nhiệm vụ của mình đi đã, đừng làm việc ngoài chuyên môn của mình. Nhà máy cũng có quy tắc của nó, không thể thích làm gì thì làm được.\r\n\r\n    Trương Dương đứng dậy nói:\r\n\r\n    - Được, cậu không muốn tranh, tôi cũng không muốn tranh. Nhưng tôi nói cho cậu biết, bản phương án này nhất định phải được thông qua. Còn về phần Phạm Hồng Vũ nên làm cái gì, cậu ấy giờ đã là người của phân xưởng của chúng tôi rồi, thì tôi sẽ sắp xếp, những người khác đừng có nhúng tay vào làm gì.\r\n\r\n    Nói xong, Trương Dương lập tức xoay người đi ra.\r\n\r\n    - Cậu…\r\n\r\n    Phương Văn Phong sắc mặt xanh mét.\r\n\r\n    Y vô cùng tức giận, nhưng Trương Dương còn tức giận hơn, sải bước đến văn phòng của phân xưởng, đập bàn một cái, toàn bộ phân xưởng lập tức im lặng nhìn Trương Dương, nhưng chỉ trong chốc lát, người nào lại làm công việc của người đó.\r\n\r\n    Đến cả Ninh Hồng đang ngồi làm việc cũng phải đứng dậy đi ra chỗ khác.\r\n\r\n    Trương Dương tức giận rồi, cũng không nên động vào anh ta nữa.\r\n\r\n    Duy chỉ có Phạm Hồng Vũ vẫn ngồi bên bàn làm việc vừa uống trà vừa hút thuốc, trông bộ vẫn rất ung dung.\r\n\r\n    Trương Dương ngồi xuống ghế, thở phì phò.\r\n\r\n    Phạm Hồng Vũ cười ha hả, đứng dậy, đi sang đưa cho Trương Dương một điếu thuốc, nói:\r\n\r\n    - Thế nào? Lại bực bội với Phó bí thư Phương rồi à? Anh ta không đồng ý bản phương án này có đúng không?\r\n\r\n    Trương Dương nhận lấy điếu thuốc, hỏi ngược lại:\r\n\r\n    - Làm sao cậu biết?\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Anh ta không đồng ý cũng là dễ hiểu thôi, nếu đồng ý mới là không bình thường.\r\n\r\n    Trương Dương hỏi:\r\n\r\n    - Cậu là Gia Cát Lượng hay sao mà cái gì cũng biết thế?\r\n\r\n    Phạm Hồng Vũ đưa bao diêm cho Trương Dương nói:\r\n\r\n    - Phương Văn Phong nói thế nào?\r\n\r\n    Trương Dương châm thuốc, hít vài hơi, nói:\r\n\r\n    - Còn nói thế nào nữa, chính là những lời cậu nói vừa rồi cậu ta không đồng ý.\r\n\r\n    Về phần Phạm Hồng Vũ đánh giá Phạm Hồng Vũ thế nào, Trương Dương không truyền đạt. Gã không phải là người thích nói này nói nọ sau lưng người khác. Ngay cả trước mặt Phương Văn Phong, có thể khắc khẩu, nhưng không muốn “châm ngòi ly gián’.\r\n\r\n    - Chủ nhiệm Trương, phương án này nhất định phải được thông qua. Anh trở thành giám đốc nhà máy hay không chính là một nước cờ mấu chốt.\r\n\r\n    Phạm Hồng Vũ nghiêm giọng nói.\r\n\r\n    Trương Dương nhếch miệng cười nói:\r\n\r\n    - Hồng Vũ, có được làm giám đốc hay không tôi không bận tâm vậy đâu. Chỉ cần nhà máy có thể cải cách, có đường ra là được rồi.\r\n\r\n    Phạm Hồng Vũ khoát tay nói:\r\n\r\n    - Đây là vấn đề một mà hai, hai mà một. Anh không làm giám đốc nhà máy, ngay cả Phương Văn Phong làm giám đốc, thì anh cho rằng anh ta sẽ dựa theo phương án cải cách của chúng ta sao? Chỉ khi anh trở thành giám đốc thì nhà máy Cơ khí nông nghiệp này mới có đường ra.\r\n\r\n    Trương Dương bèn nói:\r\n\r\n    - Ừ, đạo lý là như vậy. Nhưng giám đốc nhà máy chưa chắc đã để cho chúng ta làm. Phương Văn Phong vừa nói, cậu ta không đồng ý phương án này, Bí thư Kiều và những lãnh đạo khác cũng sẽ không đồng ý.\r\n\r\n    Phạm Hồng Vũ lập tức hỏi:\r\n\r\n    - Vậy ý kiến của Giám đốc Ngô thì sao?\r\n\r\n    Trương Dương cười khổ một tiếng, nói:\r\n\r\n    - Giám đốc Ngô, cậu cũng biết rồi, là người hiền lành, những lãnh đạo khác đặc biệt là Bí thư Kiều mà phản đối thì ông ấy cũng không thể quyết định được.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Chủ nhiệm Trương, yên tâm đi, Bí thư Kiều sẽ không phản đối đâu, những lãnh đạo khác của nhà máy cũng sẽ không phản đối. Chức giám đốc nhà máy này sớm muộn cũng là của anh thôi.\r\n\r\n    - Hả, câu này hơi ngạc nhiên đấy nhé, sao cậu lại khẳng định như vậy? Chưa chắc cậu có thể thuyết phục được Bí thư Kiều đâu nhé. Lão Kiều rất coi trọng Phương Văn Phong đấy.\r\n\r\n    Trương Dương nửa tin nửa ngờ.\r\n\r\n    - Trước khác nay khác, con người luôn luôn thay đổi, quan trọng là xem có lợi đối với người ta hay không.\r\n\r\n    Phạm Hồng Vũ từ từ nói.\r\n\r\n    <\/div>","title":"Chương 31: Giám Đốc Nhà Máy Này, Là Anh Rồi!"}