{"text":"﻿    Chương 159: Thượng phương bảo kiếm.\r\n\r\n    - Đồng chí Cao Khiết.\r\n\r\n    Lư Vệ Đông mặt đen như đáy nồi, “kêu lên” đau đớn.\r\n\r\n    Đối với Phạm Hồng Vũ, Lư Vệ Đông có thể lớn tiếng quát, dù sao Phạm Hồng Vũ cũng là cấp dưới. Cho dù Khâu Minh Sơn và Phạm Vệ Quốc có ý kiến thì cũng có thể đặt bên ngoài được. Nhưng đối với Cao Khiết thì Lư Vệ Đông không thể làm như vậy được.\r\n\r\n    Cao Khiết có trẻ tuổi, nhưng đường đường chính chính là Chủ tịch thị trấn, là người hợp tác với ông ta, cấp bậc cũng ngang hàng với ông ta. Nếu như ông ta đối đãi với cô như với cấp dưới, thì chỉ riêng điều này thôi cũng sẽ trở thành lý do để lãnh đạo cấp trên điều chỉnh đối với ông ta.\r\n\r\n    - Bí thư Lư, cẩn tắc vô áy náy. Vẫn câu nói trước, việc này do tôi toàn quyền phụ trách, nếu sai lầm thì cứ xử phạt tôi.\r\n\r\n    Cao Khiết bình tĩnh kiên định nói.\r\n\r\n    Mọi người đều bị dồn đến góc tường rồi.\r\n\r\n    Đấu tranh ở cơ sở, nhiều khi luôn thẳng thắn như vấy.\r\n\r\n    Trong phòng hội nghị yên lặng như tờ.\r\n\r\n    Đúng lúc này, bên ngoài truyền đến những riếng rầm rầm, hình như có rất nhiều ô tô tiến vào.\r\n\r\n    - Bí thư, Chủ tịch thị trấn…\r\n\r\n    Chỉ chốc lát sau, thư ký Lư Đại Chính vội vội vàng vàng chạy vào. Lư Đại Chính chừng hai mươi tuổi, diện mạo vô cùng điềm đạm nho nhã, trên mặt còn lưu lại rất nhiều nét ngây ngô…bình thường rất hay cười, cho nên rất được mọi người quý mến, đặc biệt là mấy chị đã có chồng, rất thích nói đùa với cậu.\r\n\r\n    - Trưởng phòng thư ký 1 của Văn phòng UBND địa khu, đồng chí Thái Dương đến.\r\n\r\n    Lư Đại Chính dừng một chút, rồi vội vàng nói.\r\n\r\n    Mọi người đều ngơ ngác.\r\n\r\n    Đại thư ký của Chủ tịch Địa Khu Khâu đến rồi?\r\n\r\n    Lập tức, Thái Dương đi nhanh dến, cười nói với Lư Vệ Đông:\r\n\r\n    - Bí thư Lư, xin chào.\r\n\r\n    - Ối chà, là Trưởng phòng Thái đó ư, xin chào, xin chào.\r\n\r\n    Lư Vệ Đông cũng thật là bản lãnh, vừa rồi mặt còn đen như đáy nồi, trong nháy mắt đã trở nên tươi cười được rồi, ông ta vội đi lên, bắt tay Thái Dương.\r\n\r\n    - Trưởng phòng Thái, ngọn gió nào đưa anh đến đây thế.\r\n\r\n    - Là như thế này, Bí thư Lư, Chủ tịch Địa Khu Khâu nghe nói thị trấn các anh đang khẩn cấp chống lũ, thôn Đại Vương cần được đi sơ tán, sợ xe cộ dưới này không đủ cho nên bảo tôi đem mấy chiếc xuống hỗ trợ. Tổng cộng có tám xe, anh thấy có đủ hay không?\r\n\r\n    Thái Dương hiển nhiên không rõ ràng tình hình vừa mới phát sinh tại phòng hội nghị, mà rất nhiệt tình cười nói.\r\n\r\n    Sắc mặt Lư Vệ Đông lại trở nên trắng bệch, trong lòng đang thở tán loạn.\r\n\r\n    Được lắm, thì ra các người đã báo với lãnh đạo rồi, còn kinh động đến Chủ tịch Địa Khu Khâu nữa. Có Thượng Phương bảo kiếm trong tay, hèn gì mà to mồm như thế.\r\n\r\n    Chỉ có điều, Lư Vệ Đông có giận đi chăng nữa, thì cũng không dám “phát tác” trước mặt Thái Dương. Cấp bậc của Thái Dương là thư ký của Chủ tịch Địa khu Khâu, phụng lệnh của Chủ tịch Địa khu, đưa xe xuống hỗ trợ thị trấn Phong Lâm chống lũ, Lư Vệ Đông phát hỏa lúc này chẳng phải là bị thần kinh hay sao?\r\n\r\n    - Cảm ơn Chủ tịch Địa khu Khâu và UBND địa khu đã quan tâm đến thị trấn Phong Lâm chúng tôi, cảm ơn!\r\n\r\n    Lư Vệ Đông kìm nén lửa giận, tiếp tục bắt chặt tay Thái Dương, luôn miệng nói.\r\n\r\n    - Đừng khách khí, đừng khách khí, đây đều là điều chúng tôi nên làm, tất cả mọi người đều làm công tác cách mạng mà…Bí thư Lư, hãy phân công nhiệm vụ đi.\r\n\r\n    Lư Vệ Đông nhếch miệng cười nói:\r\n\r\n    - Trưởng phòng Thái quá khách khí rồi, tôi đâu dám phân công nhiệm vụ cho anh? Đồng chí Cao Khiết là tổng chỉ huy công tác phòng chống lũ lụt hạn hán của thị trấn chúng tôi, lúc này, cũng do cô ấy toàn quyền phụ trách.\r\n\r\n    Thái Dương đến, Lư Vệ Đông chỉ biết rằng, muốn ngăn cản bọn họ đi thôn Đại Vương là rất khó. Đây không còn là chuyện của thị trấn Phong Lâm nữa, mà là chuyện của địa khu, Khâu Minh Sơn đích thân ra mệnh lệnh. Một khi đã như vậy, thì cứ mặc kệ các người, Lư Vệ Đông tôi không dính vào nữa. Sau này nhân dân thôn Đại Vương có trách mắng thì cũng không đổ lên đầu Lư Vệ Đông này được.\r\n\r\n    Cao Khiết đúng lúc đó đi lên, mỉm cười chào hỏi Thái Dương:\r\n\r\n    - Trưởng phòng Thái, xin chào.\r\n\r\n    - Chủ tịch thị trấn Cao\r\n\r\n    Thái Dương gật đầu chào đáp lễ.\r\n\r\n    Đều là người quen cũ cả.\r\n\r\n    - Trưởng phòng Thái, các anh đến rất đúng lúc, chúng tôi đang lo không đủ xe. Tôi thay mặt chính quyền thị trấn Phong Lâm cảm ơn sự quan tâm của Chủ tịch Địa khu Khâu.\r\n\r\n    - Chủ tịch thị trấn Cao, khách khí quá, mời tổng chỉ huy phân công nhiệm vụ.\r\n\r\n    - Được, chúng tôi ở đây đã tập hợp được sáu bảy mươi dân binh cơ sở, còn có các đồng chí ở đồn công an. Việc này không nên chậm trễ, chúng ta cần nhanh chóng đi đến thôn Đại Vương.\r\n\r\n    Cao Khiết cũng không khách khí, lập tức nói.\r\n\r\n    Nhanh chóng thoát khỏi sự “giằng co” với Lư Vệ Đông là công việc đầu tiên.\r\n\r\n    - Ừ, khi tôi đến đây, Chủ tịch Địa khu đích thân phân phó, nhất định phải đảm bảo an toàn tính mạng cho người dân. Những công tác khác có thể tạm hoãn một chút, đây mới là công việc quan trọng nhất.\r\n\r\n    Thái Dương khẽ mỉm cười, ánh mắt liếc qua Lư Vệ Đông. Thái Dương tuy rằng không được chứng kiến cảnh tượng ban nãy, nhưng vẫn có thể cảm giác được.\r\n\r\n    Lư Vệ Đông miễn cưỡng cười cười.\r\n\r\n    - Các đồng chí, đi.\r\n\r\n    Cao Khiết nói, sau đó đi ra cửa trước tiên.\r\n\r\n    Đoàn người liền kéo theo sau.\r\n\r\n    Trong suy nghĩ của đám thanh niên này, Chủ tịch thị trấn Cao có sức hấp dẫn hơn nhiều so với Lư Vệ Đông. Đi theo một chủ tịch xinh đẹp như vậy hưng phấn hơn nhiều. Hơn nữa vừa rồi chứng kiến cảnh “đại chiến” với Bí thư Lư, uy vọng của Chủ tịch thị trấn Cao lại tăng lên mạnh mẽ.\r\n\r\n    Đoàn người vừa ra khỏi phòng họp, lập tức xôn xao hẳn lên.\r\n\r\n    Ngoài sân, mấy chiếc xe tải hạng trung, hình như bên ngoài còn có nữa, Thái Dương vừa nói rồi, anh ta dẫn theo 8 chiếc xe xuống, sân của ủy ban thị trấn không đủ để đỗ 8 chiếc xe tải được.\r\n\r\n    Phạm Hồng Vũ liền mỉm cười, hạ giọng nói:\r\n\r\n    - Anh thái, chắc điều hết xe của cục Lương thực đi rồi nhỉ?\r\n\r\n    Thái Dương cười nói:\r\n\r\n    - Ngoàin cục Lương thực ra, thì chẳng ở đâu có nhiều xe tải như vậy.\r\n\r\n    - Lên xe.\r\n\r\n    Cao Khiết dẫn đầu, lên chiếc xe thứ nhất.\r\n\r\n    Mấy chục dân binh đều nhốn nháo lên xe, mọi người rất tự giác, cơ bản đều ngồi ở thùng phía sau, còn phía trên là dành cho lãnh đạo.\r\n\r\n    Nhìn thấy cảnh như vậy, Lý Quốc Sinh hạ giọng hỏi:\r\n\r\n    - Bí thư, có đi hay không?\r\n\r\n    - Không đi.\r\n\r\n    Lư Vệ Đông mất thăng bằng nói, sắc mặt âm trầm đến đáng sợ.\r\n\r\n    - Nhưng Thái Dương đã đến đây rồi…\r\n\r\n    Lý Quốc Sinh liền nhắc nhở một câu. Thái Dương không khác gì “đặc sứ” của Khâu Minh Sơn, nếu Bí thư đảng ủy thị trấn không đi cùng, e rằng sẽ bị cho là thất lễ.\r\n\r\n    Lư Vệ Đông cười lạnh một tiếng, nói:\r\n\r\n    - Thị xã Ngạn Hoa, do bí thư Tống định đoạt.\r\n\r\n    Lý Quốc Sinh nhẫn nhịn một chút, nhìn vào ánh mắt của Lư Vệ Đông, liền có chút khác thường.\r\n\r\n    Lời này nói không sai, ai cũng biết Bí thư Thị ủy Tống Mân là thân tín của Bí thư Địa ủy Lương Quang Hoa, Khâu Minh Sơn chưa chắc có thể trực tiếp nhúng tay vào việc của thị xã Ngạn Hoa. Nhưng Lư Vệ Đông trong lòng Tống Mân có thể so sánh được với Phạm Hồng Vũ trong lòng Khâu Minh Sơn sao? Bí thư Tống có thể vì Lư Vệ Đông ông mà vạch mặt Chủ tịch Địa khu Khâu?\r\n\r\n    Ít nhất, bây giờ nếu ông có gọi điện cho Bí thư Tống thì ông ta có ngay lập tức cử thư ký của mình xuống không?\r\n\r\n    Xem ra Lư Vệ Đông này làm “thổ Hoàng đế” lâu quá, cho nên lối suy nghĩ đã xảy ra vấn đề rồi.\r\n\r\n    Sau này liệu có tiếp tục đi theo Lư Vệ Đông hay chuyển hướng đi theo Cao Khiết và Phạm Hồng Vũ, Lý Quốc Sinh nhất định phải suy nghĩ rõ ràng.\r\n\r\n    …\r\n\r\n    Tám chiếc xe rầm rầm nổ máy, vượt qua con đường lầy lội, hướng thẳng thôn Đại Vương mà tiến.\r\n\r\n    Phạm Hồng Vũ không ngồi cùng Cao Khiết mà ngồi cùng Lư Chiêm Quân. Rất rõ ràng, đến thôn Đại Vương rồi, chỉ huy viên thật sự không phải là Cao Khiết mà cũng không phải Thái Dương, mà là Lư Chiêm Quân. Cao Khiết mặc dù là Chủ tịch thị trấn, nhưng cô mới đến, lại xinh đẹp trẻ trung như vậy, để người dân thôn Đại Vương tin cô là Chủ tịch thị trấn e rằng không phải chuyện dễ dàng. Còn Thái Dương thì thân phận quá cao quý, nhưng không dọa được người dân ở đây.\r\n\r\n    Có mấy người nông dân biết Chủ tịch Địa khu là chức quan gì đâu?\r\n\r\n    Mà trong con mắt của họ, đồn trưởng đồn Công an mới thật sự là “quan lớn”\r\n\r\n    Huống chí Lư Chiêm Quân cũng mang họ Lư, cho nên dễ nói chuyện với người dân ở đây hơn.\r\n\r\n    Dọc đường đi, hai người thảo luận với nhau chuyện nên triển khai hành động như thế nào.\r\n\r\n    Lư Chiêm Quân cau mày nói:\r\n\r\n    - Chủ nhiệm Phạm, cậu phải chuẩn bị tư tưởng, nhiệm vụ lần này khả năng sẽ không thoải mái đâu…\r\n\r\n    - Sao thế.\r\n\r\n    - Thôn Đại Vương và Bí thư Lư gần như là dòng họ gần, Bí thư chi bộ và trưởng thôn đều là cháu của Bí thư Lư, nếu như Bí thư Lư nói chuyện thì rất sễ, nhưng lần này ông ta không đi cùng, tôi lo họ sẽ không phối hợp.\r\n\r\n    Lư Chiêm Quân hạ giọng nói.\r\n\r\n    Phạm Hồng Vũ cũng cau mày lên.\r\n\r\n    Dù Lư Chiêm Quân không nói ra những lời này thì Phạm Hồng Vũ cũng có thể đoán được. Lư Vệ Đông không cùng hành động, nói không chừng còn gọi điện cho Bí thư chi bộ và trưởng thôn Đại Vương. Khả năng này là rất cao, bởi vì Lư Vệ Đông tuyệt đối không tin rằng thôn Đại Vương sẽ bị ngập nước.\r\n\r\n    Đương nhiên, Lư Vệ Đông sẽ chỉ nói mập mờ, chứ không vạch áo để người khác xem lưng.\r\n\r\n    - Anh Quân, anh có mang súng không?\r\n\r\n    Trầm tư một chút, Phạm Hồng Vũ đột nhiên hỏi.\r\n\r\n    - Có mang theo, làm sao?\r\n\r\n    Lư Chiêm Quân có chút không hiểu.\r\n\r\n    - Vừa rồi tôi quên một việc, nếu như tất cả dân binh mang theo súng thì hay quá.\r\n\r\n    Lư Chiêm Quân mắt hoa lên, chẳng lẽ Phạm Hồng Vũ muốn đánh trận hay sao?\r\n\r\n    <\/div>","title":"Chương 159: Thượng phương bảo kiếm."}