{"text":"﻿    Chương 119: Nhà Giàu Mới Nổi\r\n\r\n    Cũng không trách Thẩm công tử lại kiêu ngạo như vậy. Y thực tại có lý do để kiêu ngạo.\r\n\r\n    Tại đại sảnh đãi tiệc này, có hơn phân nửa ông chủ lớn đều biết y. Nhìn thấy Thẩm công tử đi vào cửa liền lập tức đứng dậy, cười ha hả bước ra đón, phía trước phía sau chào hỏi Thẩm công tử. Một đám giàu có ba bốn mươi tuổi, lại giống như những vì sao vây quanh gã Thẩm công tử. Thẩm công tử thân hình không cao, nhưng bây giờ thân hình có vẻ cao lớn hơn, nét mặt vênh lên trời.\r\n\r\n    Mấy cô gái tuổi xuân phơi phới, ánh mắt nhìn về phía Thẩm công tử trở nên trong suốt, hết sức ý loạn tình mê. Thậm chí đám nhân viên đoàn ca múa nhạc đang bố trí khung cảnh trên đài cũng đều ngừng tay, tò mò nhìn chằm chằm Thẩm công tử.\r\n\r\n    Thẩm công tử lại càng thêm kiêu ngạo, khẽ gật đầu với cái đám nhà giàu mới nổi đi xung quanh, nét mặt mỉm cười, nhẹ nhàng khoát tay, coi như là kết thúc cấp bậc lễ nghĩa. Một số người chậm hơn, đứng gần cuối ông chủ lớn, mặc dù đang cố gắng đưa tay duỗi ra đằng trước, nhưng Thẩm công tử lại không thèm để ý tới. Thẩm công tử gã mà phải duỗi tay ra xa về phía bọn họ thì có vẻ quá đề cao bọn họ rồi. Muốn Thẩm công tử bắt tay, thì anh phải đến gần một chút. Đứng ở xa rồi bắt Thẩm công tử giơ tay ra là có ý gì? Còn muốn Thẩm công tử chủ động tiến lên nhượng bộ anh sao?\r\n\r\n    Phạm Hồng Vũ khẽ mỉm cười nói:\r\n\r\n    - Đây cũng là kẻ giàu mới nổi, nhưng là nhà giàu chính trị mới nổi.\r\n\r\n    Cao Khiết liếc mắt nhìn hắn, kinh ngạc hỏi:\r\n\r\n    - Cậu làm sao mà khẳng định anh ta chính là nhà giàu chính trị mới nổi?\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Cũng chẳng khó nhận ra. Thẩm công tử tuổi còn trẻ, không giống như ông chủ lớn. Hơn nữa, nếu là người làm ăn, chẳng sợ thân thể giá hàng tỷ, những ông chủ lớn bên cạnh sẽ không phía trước phía sau nịnh bợ như vậy. Chỉ có giống tôi hoặc Chủ tịch thị trấn đại nhân thì mới có thể liều mạng nịnh bợ lãnh đạo. Có lẽ, cha của vị Thẩm công tử này là đại lãnh đạo của thành phố hoặc của tỉnh.\r\n\r\n    Vốn Cao Khiết đang mỉm cười, lập tức trừng mắt lên.\r\n\r\n    Muốn người này không ở trước mặt cô nói hươu nói vượn thì chỉ sợ là rất khó. Đa phần đàn ông đều như thế, khi nhìn thấy phụ nữ xinh đẹp thì hưng phấn không chịu được. Ngay một tên bình thường rất mộc mạc nhưng cũng sẽ trở nên suy nghĩ sinh động, lời hay ý hay hàng loạt tuôn ra.\r\n\r\n    Tuy nhiên, Cao Khiết vẫn không phản bác phân tích của Phạm Hồng Vũ.\r\n\r\n    Cô biết Phạm Hồng Vũ nói rất có đạo lý.\r\n\r\n    Khiến một đám nhà giàu mới nổi đi nịnh bợ một gã nhà giàu mới nổi thì khẳng định phải có lý do trong đó.\r\n\r\n    Tình hình phát sinh ngay sau đó lập tức nghiệm chứng lời của Phạm Hồng Vũ nói.\r\n\r\n    Sau khi bắt chuyện với vị Thẩm công tử, các ông chủ lớn đều quan sang hàn huyên với mấy người đàn ông trung niên mang giầy tây bên cạnh.\r\n\r\n    - Chủ nhiệm Hầu, xin chào.\r\n\r\n    - Chủ nhiệm Lý, hạnh ngộ, hạnh ngộ…\r\n\r\n    Cùng loại tiếng động ân cần thăm hỏi liên tiếp diễn ra.\r\n\r\n    Mấy gã mặc tây trang trước mặt tên Thẩm công tử thì kính cẩn dị thường, lúc này tự nhiên cũng thay đổi sắc mặt, trở nên kiêu ngạo, ưỡn cái bụng bự, ngạo nghễ đón nhận sự nịnh hót của mọi người.\r\n\r\n    Quả nhiên đều là cán bộ.\r\n\r\n    Thân phận “nha nội” (con ông cháu cha) của gã Thẩm công tử biểu lộ không bỏ sót.\r\n\r\n    Thẩm công tử, Chủ nhiệm Hầu, Chủ nhiệm Lý được sự vây quanh của những người khác đến giữa đại sảnh an vị. Mười cái bàn tròn xung quanh lập tức ngồi đầy người, chỉ chừa một lối đi đến sân khấu đối diện. Mấy ông chủ lớn vốn ngồi bàn trên nay tuột xuống bàn dưới. Những người này so với mấy ông chủ lớn khác thì càng thêm nôn nóng, muốn nghĩ cách giao tiếp với gã Thẩm công tử. Bọn họ làm ngành sản xuất, cùng với gã Thẩm công tử, Chủ nhiệm Hầu, Chủ nhiệm Lý có quan hệ trực tiếp.\r\n\r\n    Một thời cơ tốt như thế, quả thật không dễ dàng bỏ qua.\r\n\r\n    Vị Thẩm công tử tựa hồ như đối với mấy vị ông chủ lớn này hứng thú không lớn, không có nói chuyện với bọn họ, chỉ có điều nhìn chằm chằm vào sân khấu, rồi lại giơ tay nhìn đồng hồ dạ quang lóng lánh, có chút không hài lòng nói:\r\n\r\n    - Sao lại thế này, không phải nói 8:30 bắt đầu sao? Hiện tại, đã 8:35’ rồi mà còn chưa giới thiệu chương trình?\r\n\r\n    Khi đó, những rạp hát chính quy đều có một màn lớn. Sau khi từng tiết mục chấm dứt, màn lớn khép lại, bên trong bắt đầu phối cảnh. Sau khi phối cảnh xong, người dẫn chương trình đi ra giới thiệu tiết mục mới, sau đó màn lớn từ từ mở ra, tiếp tục những màn biểu diễn.\r\n\r\n    Phòng tiệc của khách sạn Mai Sơn dù sao cũng không phải là rạp hát chính quy, cũng không có màn lớn. Đoàn biểu hiện cứ trước mặt bao nhiêu người mà phối cảnh.\r\n\r\n    Một gã ông chủ lớn vội khom lưng nói:\r\n\r\n    - Thẩm công tử, vốn đã sớm bắt đầu diễn xuất rồi, là tôi nói với bọn họ, Thẩm công tử, Chủ nhiệm Hầu, Chủ nhiệm Lý mấy vị lãnh đạo còn chưa tới, bảo bọn họ chờ cho một chút, hẳn là sẽ nhanh bắt đầu biểu diễn thôi.\r\n\r\n    Lời này đánh trúng tâm lý của gã Thẩm công tử, lập tức lộ vẻ mỉm cười, hướng vị ông chủ lớn gật đầu, tỏ vẻ tán thưởng.\r\n\r\n    Ông chủ lớn vẻ mặt đỏ lên, hưng phấn không thôi.\r\n\r\n    Quả nhiên, không bao lâu sau, hai người dẫn chương trình một nam một nữ bắt đầu bước ra chính giữa sân khấu, chủ trì tiết mục.\r\n\r\n    Người nam thì tuổi hơi lớn, ước chừng hơn ba mươi tuổi. Nữ thì còn rất trẻ, chỉ khoảng hơn hai mươi tuổi, diện mạo xinh đẹp. Hơn nữa cách ăn mặc lại khá gợi cảm. Áo khoét cổ sâu, lộ ra một khe núi trắng như tuyết thật sâu, rõ ràng có thể nhìn thấy toàn bộ bên trong.\r\n\r\n    Hai người này vừa mới bước ra, lập tức toàn bộ phòng tiệc đều vang lên tiếng trầm trồ khen ngợi.\r\n\r\n    Một số người trẻ tuổi thậm chí còn huýt sáo.\r\n\r\n    Cao Khiết vẫn không khỏi nhíu mày, nói:\r\n\r\n    - Sao lại có thể ăn mặc như vậy?\r\n\r\n    Phạm Hồng Vũ xem ra, người nữ dẫn chương trình ăn mặc vẫn còn kín đáo lắm. Đời sau, trong rất nhiều buổi biểu diễn, các diễn viên trên người mặc thậm chí còn ít hơn người nữ dẫn chương trình này nhiều. Những cô gái quảng cáo xe hơi, thậm chí là những hotgirl còn không biết họ có mặc đồ hay không mặc đồ nữa. Có một hotgirl có thói quen chỉ mặc một nửa, còn một nửa thì để lộ ra. Nghe nói, cô hotgirl này có quan hệ mờ ám với rất nhiều đạo diễn lớn. Cho nên, Chủ nhiệm Phạm đối với giới đạo diễn ánh mắt tỏ vẻ hoài nghi rất lớn.\r\n\r\n    Xem ra đạo diễn lớn có đôi khi cũng thu nhận những thứ rác rưởi về làm của mình.\r\n\r\n    Nhưng ở năm 87, nữ dẫn chương trình mà mặc trang phục như vầy thì có lẽ là khá lớn mật rồi.\r\n\r\n    - Haha, giới văn nghệ vẫn luôn đi trước thời đại.\r\n\r\n    Phạm Hồng Vũ cười đáp một câu.\r\n\r\n    Cao Khiết bĩu môi:\r\n\r\n    - Hừ, đàn ông các cậu đương nhiên là thích rồi.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Chị, ít nhất thì còn tôi không thích mà.\r\n\r\n    - Vậy à?\r\n\r\n    Cao Khiết căn bản không tin.\r\n\r\n    Phạm Hồng Vũ nhún vai nói.\r\n\r\n    Cao Khiết quét mắt nhìn hắn, khóe miệng hiện lên nụ cười.\r\n\r\n    Phạm Hồng Vũ thật sự không có nói láo. Cao Khiết từ trong mắt của hắn không nhìn thấy có gì khác thường. Ngoại trừ ăn mặc khá mát mẻ, trong mắt Phạm Hồng Vũ, người nữ dẫn chương trình này không thể so sánh bất kỳ điều gì với Cao Khiết.\r\n\r\n    Cao Khiết đã ngày càng để ý quan cảm của Phạm Hồng Vũ đối với cô, chỉ có điều cô chưa phát hiện ra mà thôi. Trong đời Cao Khiết, Phạm Hồng Vũ là người đàn ông duy nhất ngồi gần cô đến như vậy. Ngay từ đầu, vì Phạm Hồng Vũ và cô chênh lệch tuổi tác, lại vừa tốt nghiệp đại học tham gia công tác, nên Cao Khiết không có chân chính xem Phạm Hồng Vũ như người bạn cùng lứa với mình. Cho nên, đối với hắn cũng không có gì phải đề phòng. Nhưng sau khi kết giao, thời gian dần trôi, Cao Khiết dần dần quên mất tuổi của Phạm Hồng Vũ.\r\n\r\n    Người này thật sự yêu nghiệt, làm sao mà giống một người chỉ mới hai mươi tuổi?\r\n\r\n    Song phương hiện tại đã quan hệ như vậy, Cao Khiết làm sao có thể đối xử với hắn như bình thường được nữa.\r\n\r\n    Đơn thuần theo góc độ công việc mà nói, Phạm Hồng Vũ lúc này đã trở thành người phụ tác đắc lực nhất mà cô không thể thiếu.\r\n\r\n    Lại nhìn biểu hiện của vị Thẩm công tử, rất không chịu nổi, mặc dù không có huýt sáo, nhưng ánh mắt cứ nhìn chằm chằm vào khoảng ngực của người nữ dẫn chương trình, đến độ con mắt muốn lồi ra.\r\n\r\n    Nói không chừng, vị Thẩm công tử này ngày hôm nay vì người nữ dẫn chương trình này mà tới.\r\n\r\n    Đôi nam nữ dẫn chương trình này dùng tiếng phổ thông mang âm hưởng hongkong để giới thiệu chương trình. Nghe được, Phạm Hồng Vũ âm thầm buồn cười. Người phía nam nói tiếng quan thoại quả thật là khẩu âm hơi lớn, nghe rất hay. Còn hai vị dẫn chương trình từ phía nam này trong lời nói mang theo khẩu âm phổ thông. Tiếng phổ thông của bọn họ hẳn là rất khá, nhưng lại nhất định phải nói ra được tiếng phổ thông mang âm hưởng Hongkong, thật giống như người phương nam phải nói được tiếng quan thoại. Đều chẳng ra cái gì cả.\r\n\r\n    Đây gọi là trào lưu, theo mốt.\r\n\r\n    Hiện tại, dường như mọi người luôn muốn tỏ ra thân phận tài trí hơn người và túi tiền xanh xanh đỏ đỏ của mình.\r\n\r\n    Người điều khiển chương trình sau khi lui xuống, màn biểu diễn thứ nhất chính là tiết mục “disco audition”. Ánh sáng trong phòng tiệc toàn bộ bỗng nhiên trở nên ảm đạm, đèn laser không ngừng xoay tròn, một đám nam nữ quần áo lố lăng nhảy lên đài, theo tiếng nhạc bang bang bắt đầu vặn vẹo hất đầu, nhảy điên cuồng.\r\n\r\n    Cái đám nam nữ đó ăn mặc cũng khá mát mẻ.\r\n\r\n    Không khí trong phòng tiệc được đẩy lên đến cực điểm. Đại đa số người ức chế không chịu nổi hưng phấn bắt đầu gầm rú, dậm chân, huýt sáo liên tiếp, vô cùng huyên náo.\r\n\r\n    Cao Khiết càng nhíu mày lại, dường như rất không chào đón tình huống này.\r\n\r\n    Phạm Hồng Vũ cũng có chút ngạc nhiên.\r\n\r\n    Như thế nào tiết mục biểu diễn đầu tiên lại nhảy nhót như thế nào? Có vẻ hơi quá.\r\n\r\n    Phỏng chừng đây cũng là một mánh lới.\r\n\r\n    Dù sao, múa hiện đại trong giai đoạn này vẫn là thứ mới mẻ vô cùng. Đoàn ca múa nhạc từ thành phố Nam Phương tới đây cuối cùng phải biểu hiện ra một số điều không giống như bình thường thì mới thể hiện được trình độ của họ sao? Quả thật thế thì những đoàn ca múa nhạc truyền thống sẽ không bằng được. Dùng làn sóng mới để chế trụ cái đám nhà quên của thành phố Hồng Châu.\r\n\r\n    - Chị, chấp nhận một chút đi. Bản lĩnh ẩn giấu của người ta đã lấy ra trước tiên rồi.\r\n\r\n    Phạm Hồng Vũ ghé sát tai Cao Khiết, lớn tiếng nói.\r\n\r\n    Hiện trường ồn ào như thế, nếu không ghé sát tai Cao Khiết thì nói cái gì cũng đều không nghe được.\r\n\r\n    Một mùi hương của cô gái thanh xuân xộc vào mũi, cực kỳ mê người, thấm vào trong ruột gan. Trong khoảng thời gian ngắn, Chủ nhiệm Phạm tinh thần có chút hoảng hốt.\r\n\r\n    Cao Khiết khẽ gật đầu.\r\n\r\n    Ngọn lửa trong lòng đang kích thích Phạm Hồng Vũ. Chủ nhiệm Phạm lập tức huyết mạch sôi trào, thiếu chút nữa nhịn không được muốn hung hăng cắn Cao Khiết một cái, cố gắng nghiêng đầu sang nơi khác khiến cổ như muốn bị trật.\r\n\r\n    Đều nói phụ nữ giống như lão hổ. Quả nhiên là như vậy.\r\n\r\n    Nhất đại mỹ nữ thì lại càng ghê hơn.\r\n\r\n    Nếu cứ như vậy thì thiếu chút nữa đã xảy ra vấn đề.\r\n\r\n    <\/div>","title":"Chương 119: Nhà Giàu Mới Nổi"}