{"text":"﻿    Chương 140: Gặp gỡ đồng hương\r\n\r\n    Khách sạn Hữu Nghị, Cao Khiết và Phạm Hồng Vũ ngồi ở đại sảnh, hình như là đang chờ người nào đến.\r\n\r\n    Tuy nhiên nhìn qua, vẻ mặt Chủ tịch thị trấn Cao thì hưng phấn còn Chủ nhiệm Phạm thì lại sa sầm nét mặt, giống như không được cao hứng.\r\n\r\n    - Làm sao vậy?\r\n\r\n    Cao Khiết liếc hắn một cái rồi hỏi.\r\n\r\n    - Không sao, chỉ là khó chịu.\r\n\r\n    Chủ nhiệm Phạm buồn buồn nói, không nghĩ ra là dùng ngôn ngữ đời sau.\r\n\r\n    May mà Chủ tịch thị trấn ngộ tính cao, nghe ra được rõ ràng, liền bĩu môi, rất khinh thường nói:\r\n\r\n    - Chủ nhiệm Phạm hiện giờ rất ngạo khí nha. Ủy ban kế hoạch quốc gia Vụ trưởng Tào tự mình hẹn cậu ăn cơm, cậu còn khó chịu?\r\n\r\n    Cao Khiết năng lực học tập siêu cường, bật người liền cùng gió rồi.\r\n\r\n    Bữa trưa hôm nay đúng là Tào Tuấn Thần hẹn. Tối hôm qua ông còn tự mình gọi điện thoại đến phòng Cao Khiết, nói cho cô biết, trưa nay muốn cùng bọn họ ăn một bữa cơm, cụ thể nói chuyện với bọn họ về phương án phát triển xí nghiệp xã thị trấn Phong Lâm và thu hút đầu tư, thuận tiện giới thiệu một người bạn cho họ quen biết.\r\n\r\n    Trong điện thoại, Tào Tuấn Thần vẫn không cho ra bất luận một đánh giá gì về phương án mà Phạm Hồng Vũ đã thức đêm viết ra. Nhưng hẹn bọn họ ăn cơm đã nói rõ thái độ của Tào Tuấn Thần. Huống chi, Tào Tuấn Thần nói muốn tìm hiểu, còn muốn giới thiệu bạn cho họ quen biết. Người mà Tào Tuấn Thần có thể gọi là bạn thì chính là thân phận như thế nào?\r\n\r\n    Cao Khiết lập tức đồng ý ngay, liền đặt phòng ở khách sạn Hữu Nghị, đợi Vụ trưởng Tào và bạn của ông ấy đến.\r\n\r\n    Khách sạn Hữu Nghị là một trong những khách sạn xa hoa nhất ở thủ đô. Ngày bình thường đều là khách quý chật nhà, nhất định phải đặt trước, bằng không thì phòng riêng sẽ bị người ta lấy mất. Đãi tiệc tại khách sạn Hữu Nghị, bất kể đối phương ở địa vị nào cũng không tính là thấp.\r\n\r\n    Phạm Hồng Vũ bĩu môi nói:\r\n\r\n    - Đây không liên quan đến Vụ trưởng Tào. Tôi chỉ sợ người bạn mà Vụ trưởng Tào nói là do giáo sư Cao giới thiệu đấy.\r\n\r\n    - Giáp sư Cao giới thiệu?\r\n\r\n    Cao Khiết không khỏi sửng sốt, nhưng lập tức hiểu được, rồi mở to hai mắt, nhìn chằm chằm Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ nhìn chỗ khác, thần tình trên mặt càng thêm khó chịu.\r\n\r\n    Cao Khiết như cười như không nói:\r\n\r\n    - Cho dù là Giáo sư Cao giới thiệu, cậu sợ cái gì chứ?\r\n\r\n    Ra vẻ Cao Nhã giới thiệu bạn trai cho Cao Khiết.\r\n\r\n    - Tôi đương nhiên sợ rồi. Mấy ngày hôm nay, những đồng chí lãnh đạo không có bạn trai tìm không thấy một bóng người. Nếu chị có bạn trai rồi thì tôi sống như thế nào? Đụng tới vấn đề lớn, tìm ai xin chỉ thị báo cáo đây? Chủ tịch thị trấn đại nhân, chúng tôi chỉ là cán bộ bình thường, kỳ thật không dễ dàng gì, chị hãy lý giải nhiều hơn.\r\n\r\n    Phạm Hồng Vũ khen chê chưa nói tới.\r\n\r\n    Mấy ngày nay, Chủ tịch thị trấn Cao quả thật không nhàn rỗi. Đông Vũ phát thông báo, nói là Cao Khiết tới thủ đô, khiến các bạn học ngày trước đều hẹn hết. Không nói gì đã lôi Cao Khiết đi, không dạo phố thì là ôn chuyện, bận rộn kinh khủng, bỏ Chủ nhiệm Phạm sang một bên, mắt nhìn một đám oanh oanh yến yến líu ríu trước mặt hắn bay tới bay lui, hết cách xen vào, buộn bực hết sức.\r\n\r\n    Cao Khiết hai má đỏ lên, sẳng giọng:\r\n\r\n    - Chỉ biết nói hươu nói vượn. Tôi nói Chủ nhiệm Phạm, lời này của cậu là nói một đằng nghĩ một nẻo đấy. Mấy ngày nay, tôi giống như không thấy bóng người sao? Đám bạn bè hư hỏng của Bảo Hưng yên tĩnh quá nhỉ? Cậu không phải ngày nào cũng say khướt trở về? Nếu để cho Vụ trưởng Tào biết, cậu ở thủ đô chạy hạng mục như vậy, phỏng chừng bữa trưa hôm nay phải hủy rồi.\r\n\r\n    Lời này của Chủ tịch thị trấn Cao quả thật không oan.\r\n\r\n    Trong khoảng thời gian này, Phạm Hồng Vũ so với Cao Khiết càng bận hơn.\r\n\r\n    Bảo Hưng là thế gia tử điển hình của thủ đô. Tiểu học, cấp hai, cấp ba đều đi học ở thủ đô. Khi đậu vào trường quân đội mới ra bên ngoài, nhưng hàng năm vào kỳ nghỉ đông hoặc nghỉ hè cũng đều quay về thủ đô. Sau khi nhập ngũ cũng thường xuyên trở về thăm người thân. Ở thủ đô này bạn thân cũng không ít. Bảo Hưng lại là loại người rất trọng nghĩa khí. Phạm Hồng Vũ tới thủ đô, Bảo Hưng mấy ngày nay đều đãi tiệc, mỗi ngày đều tìm những đám con ông cháu cha khác nhau để tiếp khách. Cái gọi là ngưu tầm ngưu, mã tầm mã. Bạn của Bảo Hưng phần nhiều cũng như tính nết của y, thích ham chơi và huyên náo. Phạm Hồng Vũ là người của hai thế giới, lại làm cảnh sát, trời nam biển bắc biết được không ít chuyện lý thú, với cái đám con cháu quan lại này vô cùng hợp ý. Mỗi ngày uống rượu đều ba hoa khoác lác, rất nhanh kết thành bằng hữu với bạn của Bảo Hưng.\r\n\r\n    - Chị đừng nói sang chuyện khác, hai chuyện khác nhau.\r\n\r\n    Phạm Hồng Vũ vẫn như trước, buồn buồn nói.\r\n\r\n    Cũng không biết tại sao, chỉ cần nghĩ đến việc Cao Nhã sẽ giới thiệu bạn trai cho Cao Khiết, Phạm Hồng Vũ trong lòng không khỏi cảm thấy buồn bực không thôi, dường như từ nay trở về sau, quan hệ giữa hắn và Cao Khiết sẽ sinh ra sự biến hóa nào đó.\r\n\r\n    Ít nhất sau khi Cao Khiết chính thức yêu đương, khi nói chuyện với Phạm Hồng Vũ phải chú ý, cũng không có khả năng không kiêng nể nói hươu nói vượn.\r\n\r\n    Thấy Phạm Hồng Vũ thật sự không cao hứng, Cao Khiết cũng nghiêm túc, nói:\r\n\r\n    - Hồng Vũ, cậu cảm xúc này rất không sai. Thứ nhất, tôi không muốn có bạn trai. Thứ hai, cho dù tôi có bạn trai, cũng sẽ không ảnh hưởng đến quan hệ giữa chúng ta. Chúng ta vẫn như trước phải tề tâm hiệp lực, đem công tác hoàn thành, làm ra thành tích.\r\n\r\n    Phạm Hồng Vũ thả nhiên nói:\r\n\r\n    - Chuyện công tác, chị không cần phải lo.\r\n\r\n    Cao Khiết nhìn hắn, thản nhiên nói:\r\n\r\n    - Chuyện của tôi, cậu không cần lo lắng.\r\n\r\n    Phạm Hồng Vũ không nói lời nào, móc thuốc lá ra, hung hăng hút hai phần, trong lòng ý bực bội khó có thể tiêu mất.\r\n\r\n    Cao Khiết khẽ cắn môi, không nhìn hắn, trên mặt càng lúc càng đỏ.\r\n\r\n    Đúng lúc này, một chiếc xe taxi chạy đến trước cửa khách sạn.\r\n\r\n    Cao Khiết và Phạm Hồng Vũ chỉ liếc qua, nhưng không thèm để ý.\r\n\r\n    Tào Tuấn Thần tuyệt đối không thể ngồi xe taxi đến khách sạn Hữu Nghị.\r\n\r\n    Một người mặc kiểu áo Tôn Trung Sơn khoảng hơn ba mươi tuổi vội vã bước xuống xe, đi nhanh vào trong khách sạn.\r\n\r\n    Cao Khiết và Phạm Hồng Vũ trên mặt đồng thời lộ ra vẻ kinh ngạc.\r\n\r\n    - Là thư ký Lam? Sao y lại tới đây?\r\n\r\n    Cao Khiết kỳ quái nói.\r\n\r\n    Vị này vội vã hướng đến quầy lễ tân, Cao Khiết và Phạm Hồng Vũ đều biết, đây là thư ký Lam Trường của Ủy viên địa ủy, Phó chủ tịch thường trực địa khu Triệu Học Khánh.\r\n\r\n    Phạm Hồng Vũ nói:\r\n\r\n    - Khả năng Phó chủ tịch Triệu đến thủ đô làm việc.\r\n\r\n    Năm 87 thông tin không phát triển, những tin tức có liên quan cũng khá bế tắc. Không giống như đời sau, Phó chủ tịch địa khu Triệu đến thủ đô công tác tin tức khẳng định đã sớm truyền ra ngoài. Địa khu Ngạn Hoa không ít cán bộ, nói không chừng cũng sẽ tới thủ đô “làm việc”. Đây chính là một con đường tắt, bí mật tiếp cận Phó chủ tịch địa khu Triệu. Ở Ngạn Hoa, cán bộ phía dưới muốn gặp Phó chủ tịch địa khu Triệu, thậm chí cùng ăn một bữa cơm thì thật sự là vượt qua thử thách quan hệ. Dưới tình huống bình thường, Phó chủ tịch địa khu Triệu tuyệt sẽ không tùy tiện cùng ăn cơm với cán bộ ở dưới. Nhưng khi tới thủ đô thì không giống với, có thể tranh thủ một cơ hội như vậy.\r\n\r\n    Đồng hương gặp gỡ đồng hương, hai mắt lưng tròng.\r\n\r\n    Tới thủ đô, Phó chủ tịch địa khu Triệu tâm tình cũng sẽ phát sinh biến hóa, điều chỉnh đến vị trí chính xác. Cảm giác chính mình một mẫu ruộng còn có ba phần đất cao cao tại thượng lập tức bớt đi không ít. Lúc này nhìn thấy cán bộ cũng đến từ Ngạn Hoa, tự nhiên sinh ra cảm giác thân thiết.\r\n\r\n    Cao Khiết gật đầu, mắt thấy Lam Tương vô cùng lo lắng, cũng không vội đến chào hỏi.\r\n\r\n    Lam Tường ở trước quầy lễ tân nói với nhân viên phục vụ mấy câu, trên mặt liền lộ ra vẻ mặt rất lo lắng mà cũng rất thất vọng.\r\n\r\n    Phạm Hồng Vũ bỗng nhiên cười nói:\r\n\r\n    - Phòng riêng không có.\r\n\r\n    Hiển nhiên tới giờ cơm, Lam Tương lại vội vã tới, hơn phân nửa là vì chuyện ăn cơm, muốn mở tiệc chiêu đãi một nhân vật quan trọng nào đó của Các bộ và Ủy ban trung tương, kết quả lại không có phòng riêng, tất nhiên là vừa lo lắng lại thất vọng.\r\n\r\n    Tính tình của Phó chủ tịch địa khu cũng không bình thản như vậy. Nhân viên thư ký làm việc bất lực, cũng sẽ liên lụy đến mình. Chẳng sợ trách nhiệm này liền đổ hết lên người thư ký.\r\n\r\n    Triệu Học Khánh là tâm phúc một tay Bí thư Địa ủy Lương Quang Hoa cất nhắc,từng đảm nhiệm Bí thư Huyện ủy một thời gian dài. Làm nhân vật số một đã quen, tự nhiên cũng dưỡng thành một loại tính cách làm việc định đoạt như thế.\r\n\r\n    Cao Khiết cười gật đầu.\r\n\r\n    Nhất thất đại án sau khi phát sinh, tất cả mọi người đều rất rõ ràng, vị trí Chủ tịch địa khu Lý Hữu Trí giữ không được. Rất nhiều người cũng bắt đầu hoạt động. Trong đó Triệu Học Khánh là hoạt động lợi hại nhất. Y vốn là Phó chủ tịch thường trực địa khu, Chủ tịch địa khu từ nhậm, y theo trình tự là một trong những người thích hợp được chọn. So sánh với Khâu Minh Sơn, Lương Quang Hoa đương nhiên là muốn Triệu Học Khánh đảm nhiệm chức Chủ tịch địa khu. Đáng tiếc nơi đây đầu sóng ngọn gió, Lương Quang Hoa cũng không quá mức kiên trì.\r\n\r\n    Đại nhân vật cao tầng nổi giận, Lương Quang Hoa thân là Bí thư Địa ủy, đối với Nhất thất đại án cũng chịu trách nhiệm nhất định. Trong lúc này, Lương Quang Hoa đang nghĩ biện pháp bảo vệ vị trí của mình, những chuyện khác đều không quan tâm.\r\n\r\n    Đang lúc Lam Tương gấp đến độ chạy loạn lên, một chiếc Santana màu đen còn mới chạy vào.\r\n\r\n    - Hình như là xe của văn phòng thủ đô.\r\n\r\n    Cao Khiết liếc nhìn bảng số xe rồi nói.\r\n\r\n    Lần này đến thủ đô, Bảo Hưng ôm đồm tất cả công việc tiếp đãi, hai người bọn họ vốn không đến văn phòng địa khu Ngạn Hoa tại thủ đô lưu trú. Nhưng trước kia làm nhân viên công tác của Địa ủy, Cao Khiết đối với tình huống của văn phòng ở thủ đô tự nhiên cũng hiểu biết không ít. Bí thư Địa ủy Lương Quang Hoa vẫn ngồi chiếc xe ô tô Minh Châu kiểu cũ. Văn phòng tại thủ đô thì trang bị sang trọng hơn một chút là chiếc Santana, chủ yếu là quan tâm đến mặt mũi. Lãnh đạo địa khu đến thủ đô làm việc, ngồi xe cấp bậc quá thập là tổn hại đến hình tượng.\r\n\r\n    Bất kể thế nào, văn phòng tại thủ đô đều phải có chiếc xe coi được một chút.\r\n\r\n    Cho dù khổ cũng không thể để cán bộ khổ.\r\n\r\n    Cửa xe Santana mở ra, đầu tiên là một người bụng bự mặc bộ đồ tây trang bước ra\r\n\r\n    Phạm Hồng Vũ nhẹ giọng cười:\r\n\r\n    - Là Phó chủ tịch địa khu Triệu.\r\n\r\n    Cái bụng bự này là “thương hiệu” của Triệu Học Khánh. Trong mười một vị ủy viên Địa ủy, không có người thứ hai có cái bụng đồ sộ như vậy.\r\n\r\n    Theo sau, thân hình núi thịt của Phó chủ tịch địa khu Triệu, khó khăn từ trên xe Santana bước xuống.\r\n\r\n    Lam Tương lau mồ hôi lạnh, một đường chạy ra chào đón.\r\n\r\n    - Tiểu Lam, phòng riêng đặt xong chưa?\r\n\r\n    Triệu Học Khánh đứng thẳng người hỏi.\r\n\r\n    Lam Tương lau mồ hôi, cúi đầu xuống, hạ giọng ní:\r\n\r\n    - Rất xin lỗi Chủ tịch địa khu, phòng riêng….phòng riêng đã không còn…\r\n\r\n    - Sao lại thế này? Cậu làm việc như thế nào vậy?\r\n\r\n    Triệu Học Khánh khuôn mặt lập tức xụ xuống, vô cùng không hài lòng.\r\n\r\n    <\/div>","title":"Chương 140: Gặp gỡ đồng hương"}