{"text":"﻿    Chương 246: Gia giáo của Giám đốc nhà máy\r\n\r\n    Nhà máy thuốc lá Hồng châu cho tới nay vẫn là xí nghiệp đem lại hiệu quả kinh tế tốt nhất của tỉnh Thanh Sơn. Ba năm trước, tình hình mới có sự thay đổi. Sau khi cải cách mở cửa, các loại thuốc lá trên thị trường nhiều hơn, người tiêu dùng có nhiều sự lựa chọn hơn. Nếu là trước đây thì rất khó nhìn thấy loại thuốc lá của tỉnh khác sản xuất, cơ bản tỉnh nào dùng thuốc của tỉnh đó.\r\n\r\n    Còn ở thủ đô, loại thuốc xa hoa Minh Châu và Thiên Nam thì những người bình thường khó mà dùng được, Bình thường đều tiến hành điều phối, vì thế nhà máy thuốc lá mới đảm bảo doanh thu được.\r\n\r\n    Nhưng bắt đầu từ ba năm nay, thuốc lá của các tỉnh khác tràn ngập thị trường. Gần đây còn xuất hiện cả thuốc lá của nước ngoài nữa, nào là Hilton, nào là Marlboro…Lượng tiêu thụ của thuốc lá trong tỉnh giảm đáng kể, Nhà máy thuốc lá Hồng Châu dần xuất hiện tình trạng tồn kho, lần đầu tiên dẫn đến việc thua lỗ.\r\n\r\n    Dù là như thế, nhưng nhà tập thể cho cán bô công nhân viên Nhà máy thuốc lá Hồng Châu vẫn thuộc loại “xa hoa” nhất thành phố.\r\n\r\n    Bành Na ngồi ở ghế phụu, thỉnh thoảng lại chỉ chỉ trỏ trỏ, giới thiệu cho Phạm Hồng Vũ, thỉnh thoảng cô lại kể lại một số chuyện thời thơ ấu, vẻ mặt rất hưng phấn.\r\n\r\n    - Những nhà mới này là xây dựng cách đây vài năm à?\r\n\r\n    Phạm Hồng Vũ cầm lái, miệng vẫn tiếp tục hỏi.\r\n\r\n    - Đúng vậy, mấy năm trước nhà máy làm ăn phát đạt…hiện tại thì kém nhiều rồi. Lãnh đạo nhà máy đều khá hao tâm tổn trí.\r\n\r\n    Phạm Hồng Vũ gật đầu, nói:\r\n\r\n    - Mọi người đều đang tiến bộ, nếu mình cứ bảo thủ thì nhất định phải lạc hậu thôi.\r\n\r\n    Bành Na nhíu mày, nói:\r\n\r\n    - Cho nên mới nói, rất khó khăn để hợp tác với huyện Vũ Dương. Giám đốc Phó và những lãnh đạo khác đều đang suy nghĩ làm sao thoát ra khỏi khốn cảnh, bọn họ không có hứng để đi huyện Vũ Dương đâu. Tạm thời họ chưa có nhiều tài chính như thế.\r\n\r\n    Bành Na dù sao cũng là phóng viên báo tỉnh, kiến thức cũng không tệ. Đối với tình hình nhà máy cô khá hiểu rõ. Cô cũng hiểu tâm tư của Phạm Hồng Vũ khi đến nhà Phó Đức Trăn chúc tết, lo lắng hắn sẽ phải nếm mùi thất bại.\r\n\r\n    Phạm Hồng Vũ khẽ mỉm cười nói:\r\n\r\n    - Không sao, hôm này chỉ là làm quen một chút thôi. Hơ nữa, nhà máy thuốc lá khó khăn cũng không mâu thuẫn với việc xây dựng chi nhánh. Không chừng đây chính là một cơ hội ấy chứ.\r\n\r\n    - Thật sao? Anh có ý tưởng gì hay ho à?\r\n\r\n    Bành Na lập tức trở nên hưng phấn, nhìn chằm chằm Phạm Hồng Vũ hỏi. Cô cũng biết năng lực của Phạm Hồng Vũ trong việc xây dựng kinh tế, cho nên cũng sẽ có những chiêu số mới mẻ.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Đây không phải là ý tưởng, mà là một công trình hệ thống.\r\n\r\n    Bành Na có chút nhụt chí, thấp giọng nói:\r\n\r\n    - Em biết ngay là anh không nói với em mà, khinh thường em không hiểu biết chứ gì.\r\n\r\n    - Em nói cái gì thế? Đừng có suy nghĩ lung tung thế chứ. Quan trọng là việc này khó mà nói rõ ràng. Chúng ta không phải sắp đến nơi rồi sao? Đâu còn thời gian để nói.\r\n\r\n    Với tính tình trẻ con của Bành Na, thì cô sẽ lại tươi cười rạng rỡ, nói:\r\n\r\n    - Rẽ trái, đơn nguyên số 2 là đến. Vừa rồi là qua nhà em, nhà em ở đơn nguyên 4.\r\n\r\n    Phạm Hồng Vũ cười gật đầu.\r\n\r\n    Xe jeep đi đến dưới lầu 1 đơn nguyên 2 thì dừng lại.\r\n\r\n    Phạm Hồng Vũ nhìn ra được. Lầu số 1 và số 2 diện tích cũng tương đương với các chỗ khác, nhưng hình thức xây dựng thì không giống, mỗi phòng ở đây diện tích khá rộng. Phỏng chừng là nhà giành cho lãnh đạo và cán bộ cao cấp.\r\n\r\n    Nhà tập thể cho cán bộ của Nhà máy thuốc lá Hồng châu này đều là có 5 tầng.\r\n\r\n    Nhà Phó Đức Trăn ở tầng số 3.\r\n\r\n    Cửa nhà đang đóng, Bành Na lập tức nhỏ giọng nói:\r\n\r\n    - Ồ, không biết là Giám đốc Phó có ở nhà không.\r\n\r\n    Phạm Hồng Vũ liền cười nói:\r\n\r\n    - Dù ông ấy không có ở nhà thì cũng không thể về luôn được.\r\n\r\n    Chỉ cần trong nhà ông ta có người thì tự nhiên sẽ truyền đạt lại cho Phó Đức Trăn, công tử nhà Chủ tịch huyện Vũ Dương đến nhà chúc tết. Chỉ để lại lời nhắn như vậy thì sau này còn có thể đến tiếp.\r\n\r\n    Bành Na gật đầu, đưa tay goc cửa.\r\n\r\n    - Ai đấy?\r\n\r\n    Bên trong truyền đến giọng nói của một phụ nữ trung niên, vẻ hơi kiêu ngạo.\r\n\r\n    - Cô Trịnh, cháu Na Na đây ạ.\r\n\r\n    Bành Na dịu dàng đáp.\r\n\r\n    - Ồ, Na Na đấy à.\r\n\r\n    Cửa nhà lập tức mở ra, một người phụ nữ khoảng hơn bốn mươi tuổi xuất hiện trước mắt, bà ta mặc mộ chiếc áo cánh dơi màu đen, trông rất sang trọng, không còn nghi ngờ gì nữa, đây chính là vợ của Phó Đức Trăn. Hai vợ chồng này cũng khá đặc biệt, vợ họ Chính ( nói lái của họ Trịnh – Dg), chồng họ Phó, xem ra ở nhà này ai mới là người quyết định thì không cần phải tranh luận nữa.\r\n\r\n    - Cô Trịnh, chúc mừng năm mới, cháu đến chúc tết cô chú ạ.\r\n\r\n    Bành Na lễ phép nói.\r\n\r\n    - Chúc mừng năm mới…Na Na, sao khách khí thế? Còn đây là…\r\n\r\n    Ánh mắt quay sang Phạm Hồng Vũ, không vội mời khách vào nhà. Đây cũng chính là “đặc sắc” của một số gia đình quan chức.\r\n\r\n    Phạm Hồng Vũ mỉm cười nói:\r\n\r\n    - Cô Trịnh, chúc mừng năm mới. Cháu là Phạm Hồng Vũ, đến từ địa khu Ngạn Hoa, là bạn của Na Na.\r\n\r\n    - Từ địa khu Ngạn Hoa tới à?\r\n\r\n    Cô Trịnh hơi chút kinh ngạc, trên mặt không kìm nổi lộ ra vẻ cảnh giác. Hình như lão Phó cũng không có thân thích, không bạn bè gì ở địa khu Ngạn Hoa. Một số ông chủ kinh doanh thuốc lá thì cũng thỉnh thoảng đến, nhưng trông Phạm Hồng Vũ thế này, đâu có giống với người làm kinh doanh.\r\n\r\n    - Cô Trịnh, Đình Đình có ở nhà chứ ạ?\r\n\r\n    Bành Na phản ứng cũng rất nhanh, sự đề phòng của cô Trịnh đối với Phạm Hồng Vũ làm sao mà cô nhìn không ra.\r\n\r\n    - Na Na, mình ở đây…\r\n\r\n    Trong phòng khách vang lên giọng nói lười biếng của một cô gái, nhưng cũng không thấy đi ra.\r\n\r\n    Phạm Hồng Vũ dáng người cao, hắn đã nhìn thấy trong phòng khác, có hai người trẻ tuổi, một nam một nữ, cô gái thì đang nằm ở ghế sô pha, mắt chăm chú vào TV.\r\n\r\n    Còn cậu con rai kia thì vừa nghe thấy giọng Bành Na liền đứng lên, đi ra cửa, cười nói:\r\n\r\n    - Là phóng viên Bành à…mời vào.\r\n\r\n    Nam thanh niên này chừng hai ba hai bốn tuổi, mặc một chiếc áo cao bồi, quần màu đen, diện mạo cũng không quá tệ, nhưng mái tóc xoăn bồng bềnh của anh lại rất thu hút ánh nhìn của người ta.\r\n\r\n    Phạm Hồng Vũ không khỏi bật cười.\r\n\r\n    Đúng rồi.\r\n\r\n    Thời điểm đó đang thịnh hành kiểu trang điểm này. Thanh niên trẻ, người nào trong tay cầm một máy thu âm, biết khiêu vũ…thì đó chính là hình tượng tiêu chuẩn của đám lưu manh đầu đường.\r\n\r\n    Ở thế giới kia, Phạm Hồng Vũ thường xuyên giao tiếp với người như thế, cũng không biết là đã bắt bao nhiêu người như thế.\r\n\r\n    Chỉ có điều không ngờ trong nhà Phó Đức Trăn lại có thể nhìn thấy một “A Phi” như vậy.\r\n\r\n    Trong suy nghĩ của Phạm Hồng Vũ, bất kể thế nào, Phó Đức Trăn cũng là cán bộ cấp Phó giám đốc sở, người đứng đầu nhà máy thì gia đình phải có thể thống mới được.\r\n\r\n    Nhìn thấy anh ta mời, cô Trịnh cũng không tiện “thẩm vấn” Phạm Hồng Vũ nữa, chỉ miễn cưỡng cười cười, mời Phạm Hồng Vũ và Bành Na vào nhà.\r\n\r\n    - Đình Đình, không đi ra ngoài chơi à?\r\n\r\n    Bành Na đi đến chỗ một cô gái trẻ, cười hì hì hỏi.\r\n\r\n    - Có cái quái gì chơi đâu.\r\n\r\n    Cô gái tên Đình Đình này, có một mái tóc khá dài, diện mạo thì chỉ xếp ở mức bình thường, nhưng da dẻ thì trắng nhợt, rõ ràng là thiếu vận động, bộ dạng thần thái lười biếng này của cô khiến người ta cảm thấy cô khá “lạnh”, khó gần. Bành Na nhiệt tình như vậy, nhưng cô ta vẫn chỉ nằm dài ở ghế sô pha.\r\n\r\n    - Đi dạo phố cũng vui mà.\r\n\r\n    - Đi dạo phố? Có cái quái gì hay ho chứ? Toàn người là người, chẳng thà ở nhà xem ti vi còn hơn. Nếu muốn đi dạo phố phải đi miền Nam, đi Giang Khẩu, ở đó mới gọi là đi dạo phố. Hồng Châu chúng ta quá lạc hậu, rách rưới.\r\n\r\n    Nghe giọng điệu này, giống như cô ta thường xuyên đi Giang Khẩu dạo phố không bằng.\r\n\r\n    Người tên A Phi kia thì lại có chút ân cần, rót nước cho Bành Na, hai tay bưng đến, ánh mắt chớp chớp nhìn chăm chăm vào thân hình mềm mại của Bành Na.\r\n\r\n    Bành Na có vẻ hơi sợ gã, không kìm nổi rụt người lại, khuôn mặt nhỏ nhắn bỗng trở nên đỏ ửng.\r\n\r\n    - Ồ, Na Na, đeo dây chuyền vàng nữa cơ à…ai tặng đấy?\r\n\r\n    Nằm ở ghế sô pha, ánh mắt Đình Đình tự nhiên sáng lên, nhìn chằm chằm vào sợ dây chuyền của Bành Na.\r\n\r\n    Bành Na càng ngượng ngùng hơn, cô liếc nhìn Phạm Hồng Vũ một cái. Cắn môi không lên tiếng. Tuy nhiên thần thái này không khỏi khiến người ta cảm thấy hiểu lầm.\r\n\r\n    - Hì hì, đây là bạn trai của cậu à? Được đấy, Na Na, có bạn trai mà không thấy nói năng gì cả.\r\n\r\n    Đình Đình lập tức trở nên bát quái, ánh mắt lại chuyển sang Phạm Hồng Vũ, đánh giá cao thấp một hồi, không chút lịch sự nào cả.\r\n\r\n    Phạm Hồng Vũ âm thầm nhíu mày.\r\n\r\n    Xem ra gia giáo của Phó Đức Trăn quả thật không được tốt lắm, không ngờ lại có một đứa con gái như vậy. Từ lúc hắn vào nhà đến giờ, ngoại trừ cô ta chỉ hỏi hắn một câu, còn mang theo vẻ đề phòng, còn lại mấy người kia coi như hắn không tồn tại. Nếu không phải có sợi dây chuyền kia thì e rằng Đình Đình vẫn còn nằm ườn ra đó, không thèm để ý đến hắn.\r\n\r\n    <\/div>","title":"Chương 246: Gia Giáo Của Giám Đốc Nhà Máy"}