{"text":"﻿    Chương 239: Chủ tịch thị trấn Phạm cũng tới\r\n\r\n    Cao Khiết lập tức đứng dậy, đi ra ngoài cửa, khóe miệng mang theo một niềm vui ngoài ý muốn khó có thể che giấu.\r\n\r\n    - Bí thư Cao, chúc mừng năm mới.\r\n\r\n    Trong hành lang vang lên tiếng chào hỏi của đồng chí Phạm Hồng Vũ.\r\n\r\n    Chủ tịch thị trấn Phạm cũng tới rồi.\r\n\r\n    Lục Nguyệt hai hàng lông mày nhướng lên. Vừa rồi nhìn thấy biểu hiện của Cao Khiết, chỉ cần bằng tiếng bước chân, Cao Khiết cũng có thể nghe ra được người đến là Phạm Hồng Vũ. Có thể thấy được sự ăn ý giữa hai người đã đạt đến trình độ kinh người.\r\n\r\n    Có lẽ, không chỉ chỉ là đồng nghiệp đơn giản như vậy.\r\n\r\n    - Hồng Vũ, đến rồi à? Mau vào đi!\r\n\r\n    Cao Khiết cũng không nói nhiều, tuy nhiên chỉ qua ngữ khí của cô thì tất cả mọi người đều có thể nghe ra được tâm trạng sung sướng của cô. Hơn nữa, khi nói chuyện với Phạm Hồng Vũ cũng vô cùng tùy ý, giống như người một nhà.\r\n\r\n    Khác với trang phục chỉnh tề của Chủ tịch thị xã lục, Chủ tịch thị trấn Phạm mặc một chiếc áo thun màu vàng nhạt, quần bò màu trắng, mang giầy thể thao, không ngờ cũng không khác với Cao Khiết, thanh xuân sức sống mười phần, tay cầm một cái túi, đi nhanh lên lầu.\r\n\r\n    - Mang cái gì vậy?\r\n\r\n    Cao Khiết thấy thế, không khỏi có chút buồn cười.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Đặc sản địa phương, thịt cá khô.\r\n\r\n    - Vào đi!\r\n\r\n    Phạm Hồng Vũ đi nhanh vào cửa, đặt cái túi xuống, liếc mắt một cái thoáng nhìn thấy Lục Nguyệt đang ngồi ngay ngắn trong phòng, khẽ mỉm cười, lập tức bước nhanh đến phía trước, thỉnh an Cao Hưng Hán và vợ.\r\n\r\n    Vợ chồng Cao Hưng Hán hiển nhiên là không dự đoán được Phạm Hồng Vũ sẽ đến nhà chúc tết. Tuy nhiên, ấn tượng của hai người đối với Phạm Hồng Vũ không tệ lắm, nhất là Cao Hưng Hán, mỉm cười gật đầu, trong mắt mang theo tia thưởng thức.\r\n\r\n    Đối với những người trẻ tuổi có bản lĩnh, Cao Hưng Hán từ trước luôn xem trọng.\r\n\r\n    Sau khi chào bề trên xong, Phạm Hồng Vũ lúc này mới chuyển hướng nhìn Lục Nguyệt, mỉm cười nói:\r\n\r\n    - Chủ tịch thị xã Lục, chúc mừng năm mới.\r\n\r\n    - Đồng chí Hồng Vũ, chúc mừng năm mới.\r\n\r\n    Lục Nguyệt chủ động đứng dậy, bắt tay Phạm Hồng Vũ, khí độ lãnh đạo nghiễm nhiên.\r\n\r\n    Nhìn thấy cái túi thật lớn kia, mẹ của Cao Khiết cười hỏi:\r\n\r\n    - Tiểu Phạm, cháu mang cái gì thế?\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Cô, là cháu đặc biệt đến nịnh bợ lãnh đạo. Những thứ này đều là hàng tết của cán bộ trong thị trấn. Bí thư Cao về lại thành phố, cháu phải khẩn trương mang đến cho chị ấy. Bằng không, sau khi đi làm sẽ phải bị phê bình.\r\n\r\n    Lời nói khiến mọi người phải mở to mắt.\r\n\r\n    Ước chừng đây là lần đầu tiên Cao Hưng Hán lên làm lãnh đạo, có người ở trong nhà của ông công nhiên nói ra hai chữ “nịnh bợ”. Quả nhiên là tuổi trẻ khí thịnh, không biết che miệng gì cả.\r\n\r\n    Cao Khiết sẵng giọng nói:\r\n\r\n    - Đồng chí Phạm Hồng Vũ, cậu lại nói hươu nói vượn nói xấu lãnh đạo. Tôi khi nào vì việc này mà phê bình cậu chứ?\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Khẳng định là có phê bình qua. Chỉ có điều lãnh đạo hay quên, phê bình xong liền quên. Chúng tôi làm cấp dưới cũng không dám quên. Lãnh đạo dạy bảo, thời khắc nhớ kỹ trong lòng.\r\n\r\n    Cao Hưng Hán mỉm cười nói.\r\n\r\n    Vốn không khí trong phòng khách hơi quá mức trang nghiêm, bởi vì Phạm Hồng Vũ đến, lập tức trở nên tương đối nhẹ nhàng. Người này tuổi trẻ ngay thẳng, cũng có chỗ đáng yêu trong đó.\r\n\r\n    Cao Hưng Hán mặc dù thân tại chức cao, là phần tử trí thức, cũng không cảm thấy phản cảm với người trẻ tuổi.\r\n\r\n    - Tiểu Phạm, lại đây ngồi đi.\r\n\r\n    Cao Hưng Hán mỉm cười, hướng Phạm Hồng Vũ vẫy tay, hoàn toàn coi Phạm Hồng Vũ như vãn bối trong nhà. Phạm Hồng Vũ và Cao Khiết đã là đồng nghiệp một năm, Cao Khiết đối với Phạm Hồng Vũ đã thừa nhận, Cao Hưng Hán thái độ đối với hắn cũng hoàn toàn khác với những người thanh niên khác.\r\n\r\n    - Cảm ơn chú Cao!\r\n\r\n    Phạm Hồng Vũ vội vàng đi qua một bên sofa ngồi xuống, cách Lục Nguyệt tương đối xa.\r\n\r\n    Ánh mắt Cao Dũng nhìn lướt qua Phạm Hồng Vũ, có chút tò mò. Đối với vị “Phạm nhị lăng tử” danh chấn thanh sơn này, Cao Dũng cũng đã sớm có nghe thấy, chỉ tiếc là không được gặp mặt. Rốt cuộc hôm nay được gặp Phạm Hồng Vũ, hơi có chút cảm giác được đền bù tâm nguyện.\r\n\r\n    Phạm Hồng Vũ hướng hắn khẽ mỉm cười.\r\n\r\n    Cao Khiết cũng không dưới một lần nhắc đến em trai của mình với Phạm Hồng Vũ, trong lời nói bộc lộ tình cảm trìu mến.\r\n\r\n    - Tiểu Phạm, công tác trong thị trấn đều sắp xếp xong xuôi cả rồi chứ?\r\n\r\n    Cao Hưng Hán cầm lấy thuốc lá, đưa cho Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ tiếp lời đáp:\r\n\r\n    - Cơ bản đều đã sắp xếp xong, cũng không có chuyện gì gấp. Năm nay thu vào cũng không tệ lắm.\r\n\r\n    Chủ tịch thị trấn Phạm rất biết tiêu tiền, mặc dù rất phản đối việc tiêu phí công khoản, nhưng đến cuối năm thì cũng không thể bạc đãi các cán bộ trong thị trấn. Thị trấn Phong Lâm được thượng cấp đánh giá cao, không chỉ đơn thuần chỉ có công lao của Phạm Hồng Vũ và Cao Khiết. Tiền thưởng tết, Chủ tịch thị trấn Phạm đã chuẩn bị xong, khiến cho toàn bộ cán bộ thị trấn đều cảm thấy vui mừng.\r\n\r\n    Nhất là dân chúng của thị trấn thì lại càng vui vẻ.\r\n\r\n    Số công nhân làm việc cho khu công nghiệp đã gần bảy trăm người, tuyệt đại bộ phận đều là người còn trẻ. Dù sao gần quan được ban lộc, một số thôn xa xôi tin tức không được linh thông cho lắm. Ở phương diện này không khỏi chịu thiệt thòi một chút.\r\n\r\n    Các xí nghiệp đều phát tiền thưởng cuối năm cho công nhân, tuy rằng mức thưởng không quá lớn nhưng cũng đủ cho mọi người mừng rỡ không thôi rồi.\r\n\r\n    Tết âm lịch, thị trấn Phong Lâm vui mừng, không khí đặc biệt nồng hậu.\r\n\r\n    Cao Khiết rót cho Phạm Hồng Vũ tách nước trà, ngồi xuống bên cạnh hắn, động tác cực kỳ tự nhiên hỏi:\r\n\r\n    - Thôn Đại Vương tình huống như thế nào rồi?\r\n\r\n    Thôn Đại Vương năm ngoái bị lở núi, nửa thôn trang đều bị đất đá bao phủ. Tuy rằng thượng cấp đã trợ cấp một khoản tiền, nhưng công tác xây dựng lại sau thiên tai là rất nặng nề. Chỉ trong thời gian ngắn ngủi mấy tháng, khó có thể khôi phục lại nguyên như cũ. Cao Khiết và Phạm Hồng Vũ đối với thôn Đại Vương luôn khá chú ý.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Yên tâm đi, tối giao thừa, tôi chính là ở thôn Đại Vương đấy. Khoản tiền tỉnh, địa khu và thị xã đưa xuống đều đã được phát tận tay mọi người.\r\n\r\n    Lần trước, Vưu Lợi Dân đến thị sát thị trấn Phong Lâm, cũng đã tự mình đi thăm hỏi quần chúng gặp họa của thôn Đại Vương, thấy còn rất nhiều quần chúng phải ở trong những túp lều quây tạm nên đã tỏ thái độ, trước tết, UBND tỉnh sẽ trợ giúp cho thôn Đại Vương một khoản tiền, giúp các nạn nhân vượt qua được cửa ải cuối năm. Chủ tịch tỉnh biểu lộ thái độ, các lãnh đạo đồng hành tự nhiên cũng không thể tỏ vẻ khác biệt được.\r\n\r\n    Từng khoản tiền trợ giúp gộp cùng một chỗ, số lượng tính ra cũng không nhỏ.\r\n\r\n    Cao Hưng Hán cười nói:\r\n\r\n    - Không tệ lắm! Tiểu Phạm, đón giao thừa cùng với thôn dân, đúng là có hương vị của cách mạng truyền thống.\r\n\r\n    - Chủ yếu là vẫn muốn thương lượng với thôn dân thôn Đại Vương sang năm sẽ như thế nào. Công tác xây dựng sau thiên tai cố nhiên là quan trọng, nhưng cũng không thể kéo dài thời gian nhiều quá. Bằng không sẽ có trở ngại.\r\n\r\n    Cao Hưng Hán nói:\r\n\r\n    - Hậu viện không xong thì làm sao mà phát triển? Công tác xây dựng sau thiên tai vẫn nên làm tốt, sau đó mới suy xét đến những thứ khác.\r\n\r\n    Lục Nguyệt gật đầu nói:\r\n\r\n    - Cao Khiết, đồng chí Hồng Vũ, tôi rất đồng ý với ý kiến của chú Cao. Trước tiên hoàn thành công tác xây dựng cơ bản của thôn Đại Vương, sau đó hãy lo lắng đến những phương diện khác. Làm việc phải từng bước một.\r\n\r\n    Phạm Hồng Vũ mỉm cười nói:\r\n\r\n    - Vẫn có thể chiếu cố được. Tôi và Giám đốc nhà máy Thiên Ca đã thương lượng với nhau, qua tết sẽ tuyển dụng lao động, ưu tiên cho những thanh niên của thôn Đại Vương đến xí nghiệp làm việc. Có nơi thu nhập cố định, thì bước chân xây dựng sẽ nhanh hơn một chút. Áp lực tài chính cứu tế cũng sẽ không còn lớn. Sang năm, chỗ tiêu tiền thật sự rất nhiều.\r\n\r\n    Cao Hưng Hán cười nói:\r\n\r\n    - Đúng thật là đã quên, trong tay mọi người còn có lợi thế thật lớn. Chủ ý này không tệ. Chủ tịch tỉnh Vưu khảo sát thị trấn Phong Lâm tôi cũng có biết qua. Khu công nghiệp của các người tốc độ phát triển rất nhanh. Hình thức Phong Lâm bắt đầu có hiệu quả.\r\n\r\n    - Chính là như vậy, chú Cao! Dự tính năm nay tốc độ phát triển sẽ còn nhanh hơn năm ngoái. Nhà máy điện tử Thiên Ca một khi bao trùm toàn bộ thị trường, thì xí nghiệp có thể thành hình. Thương nhân Hongkong vừa mới thông báo cho chúng cháu, trong vòng một hai tháng nữa sẽ có rất nhiều thương nhân nước ngoài đến thị trấn Phong Lâm để đầu tư nhà máy, hình thành một vòng sản nghiệp đầy đủ, lấy sản phẩm điện tử làm chính. Sau này, chỉ cần nhà máy Thiên Ca liên tục phát triển lớn mạnh thì hiệu ứng sẽ ngày càng rõ ràng.\r\n\r\n    Phạm Hồng Vũ cũng không khiêm tốn, lập tức đáp.\r\n\r\n    - Nói như vậy, các người tính toán ở Phong Lâm xây dựng một tập đoàn sản nghiệp điện tử quốc tế à?\r\n\r\n    Cao Hưng Hán hứng thú hỏi.\r\n\r\n    - Vâng, đúng là có quyết định này.\r\n\r\n    - Như vậy, chỉ cần dựa vào một nhà máy điện tử Thiên Ca, dựa vào một thương hiệu máy chơi game cầm tay thì có thể làm được sao? Thị trường máy chơi game cầm tay là cực hạn.\r\n\r\n    Cao Hưng Hán là cán bộ lãnh đạo học giả, lập tức suy xét theo góc độ kỹ thuật.\r\n\r\n    Phạm Hồng Vũ nói:\r\n\r\n    - Chú Cao, máy chơi game cầm tay là một sản nghiệp lớn. Chỉ riêng nhu cầu thị trường hải ngoại đã là khổng lồ rồi. Đây là còn chưa tính đến thị trường quốc nội. Trong kế hoạch phát triển khai thác của công ty Thiên Ca, nhất định phải phát triển thị trường trong nước. Nếu thị trường trong nước có thể thuận lợi mở ra, số lượng nhu cầu sẽ còn gấp mấy lần. Ba năm giai đoạn hoàng kim là nhất định phải có. Đây chính là một sự phát triển lớn mạnh đầy đủ. Về phần sau ba năm, cháu tin rằng, công ty Thiên Ca sẽ còn khai thác, phát triển nhiều loại sản phẩm điện tử khác.\r\n\r\n    Cao Dũng ở một bên chen vào:\r\n\r\n    - Ba, sản phẩm điện tử kiếm được tiền rất nhiều đấy. Nhất là sản phẩm mới, thị trường rất hấp dẫn người. Quần thể người tiêu thụ là rất khổng lồ.\r\n\r\n    Mẹ của Cao Khiết liền trừng mắt nhìn cậu ta, sẵng giọng:\r\n\r\n    - Đúng vậy, chị của con chỉ mang về một máy chơi game, con liền mỗi ngày chơi không ngừng.\r\n\r\n    Cao Dũng lập tức gãi đầu, mở miệng cười.\r\n\r\n    Trong phòng khách bật lên tiếng cười thoải mái.\r\n\r\n    - Công ty Thiên Ca lựa chọn đầu tư ở thị trấn Phong Lâm thật là có can đảm.\r\n\r\n    Lục Nguyệt mỉm cười vài tiếng, lập tức nói:\r\n\r\n    - Đồng chí Hồng Vũ, tôi nghe nói Chủ tịch Triệu Ca của công ty Thiên Ca Hongkong là người địa khu Ngạn Hoa chúng ta, vẫn là đồng hương Vũ Dương của cậu?\r\n\r\n    Lời này, giọng điệu của Lục Nguyệt rất tùy ý, ánh mắt cũng dịu dàng, dường như là thuận miệng nói chuyện.\r\n\r\n    Cao Khiết hai hàng lông mày cau lại.\r\n\r\n    - Đúng vậy, Triệu Ca trước kia cùng ở một huyện với tôi.\r\n\r\n    Phạm Hồng Vũ cũng không phủ nhận.\r\n\r\n    Mẹ của Cao Khiết lập tức hứng thú, kinh ngạc nói:\r\n\r\n    - Có chuyện như vậy sao? Vị Chủ tịch đó thật là có bản lĩnh. Tiểu Phạm, nghe cháu nói như vậy, tuổi của vị Chủ tịch này chắc không lớn hơn cháu bao nhiêu.\r\n\r\n    - Lớn hơn cháu hai tuổi.\r\n\r\n    Mẹ của Cao Khiết lại càng thêm kinh nghiệm:\r\n\r\n    - Ô, lớn hơn cháu hai tuổi à? Bây giờ là bà chủ Hongkong? Cô ấy làm sao làm được như vậy? Ở Hongkong có thân thích sao?\r\n\r\n    Phạm Hồng Vũ chưa trả lời thì Lục Nguyệt lại mở miệng:\r\n\r\n    - Đồng chí Hồng Vũ, tôi còn nghe nói, Triệu Ca là bạn gái của cậu?\r\n\r\n    Lục Nguyệt thản nhiên cười, hai mắt nhìn thẳng Phạm Hồng Vũ, trong ánh mắt hiện lên một chút sắc bén.\r\n\r\n    <\/div>","title":"Chương 239: Chủ Tịch Thị Trấn Phạm Cũng Tới"}