{"text":"﻿    Chương 204: Sao chép\r\n\r\n    Thời gian nhanh chóng tiến vào tháng 11.\r\n\r\n    Phó chủ tịch thị trấn Phạm đứng ở bộ phận nghiên cứu và phát triển nhà máy điện tử khu công nghiệp cao, nói chuyện với một số nhân viên phát triển phần mềm, mà nội dung nói chuyện chính là Tetris (Trò chơi xếp hình trong các loại máy chơi game cầm tay lúc xưa).\r\n\r\n    Trong trí nhớ của Phạm Hồng Vũ, Tetris là phần mềm trò chơi thành công nhất của Nintendo và cũng là yếu tố quan trọng nhất trong việc tạo nên thương hiệu cho Nintendo.\r\n\r\n    Ở kiếp trước, trò chơi này là phát minh của một người Nga tên là Alexey Pazhitnov, lấy quy tắc cơ bản là di động, xoay tròn điều khiển các khối hình lập phương sao cho nó xếp thành một hàng khớp với nhau, từ đó tiêu trừ đi hàng đó. Bởi vì bắt đầu đơn giản nên già trẻ đều thích hợp, rất nhanh thịnh hành trên toàn thế giới.\r\n\r\n    Lúc ở Hongkong, Phạm Hồng Vũ cũng đã nhắc nhở Lệnh Hòa Phồn, bảo y sai người sang Liên Xô, tìm Alexey Pazhitnov đàm phám chuyển nhượng bản quyền trò chơi.\r\n\r\n    Phạm Hồng Vũ biết rằng có chuyện như vậy, nhưng tin tức cụ thể thì hắn không thể cung cấp. Dù sao ở kiếp trước, hắn cũng chỉ là một nhân viên cảnh sát bình thường, chứ không phải nhân viên kỹ thuật phát triển trò chơi chuyên nghiệp nên không biết rõ về Alexey Pazhitnov.\r\n\r\n    Nhưng điều này cũng chẳng sao, chỉ cần xác định tiến vào ngành sản xuất máy chơi game cầm tay, cung cấp thêm cái danh từ Tetris này thì còn những công tác khác, Lệnh Hòa Phồn tự nhiên sẽ cho người đi làm. Việc Alexey Pazhitnov phát minh ra trò chơi Tetris, trình tự bắt đầu tiến vào ứng dụng như thế nào thì điều tra không khó.\r\n\r\n    Máy chơi game cầm tay Nintendo lúc này chưa đưa ra thị trường. Nói cách khác, Tetris tạm thời vẫn chưa xuất hiện trong thế giới máy trò chơi cầm tay. Trước mắt trên toàn thế giới vẫn còn là chỗ trống.\r\n\r\n    Thời gian trước, Lệnh Hòa Phồn gọi điện thoại cho Phạm Hồng Vũ, nói đã bắt đầu xúc tiếp đàm phán với Alexey Pazhitnov và một công ty khai thác, phát triển trò chơi. Phương diện tiến triển cũng không phải là lý tưởng. Trước mắt, người sáng chế và công ty khai thác phát triển trò chơi tạm thời không có ý đồ phát triển ứng dụng máy trò chơi Tetris.\r\n\r\n    Phạm Hồng Vũ lập tức chỉ thị cho nhân viên nghiên cứu, đem trò chơi này đưa cho Lệnh Hòa Phồn ở Hongkong và các địa khu khác trong quốc gia tiến hành xin bảo hộ độc quyền. Đồng thời bảo Lý Xuân Vũ ở trong nước cũng làm tốt công tác bảo hộ độc quyền.\r\n\r\n    Những năm tám mươi, bản quyền trò chơi tri thức cũng chưa rõ ràng lắm. Hơn nữa ở trong nước vẫn chỉ là một khái niệm, đều chưa nói tới khởi bước.\r\n\r\n    Nếu đàm phán thuận lợi thì tốt, còn đàm phán không thuận lợi, đồng chí Phạm Hồng Vũ sẽ không khách khí, xin làm bản quyền cho mình.\r\n\r\n    Cùng lắm thì trên cơ sở trò chơi của Alexey Pazhitnov sửa chữa, gia tăng thêm đồ án khối lập phương hoặc thay đổi hình dạng khối lập phương. Đời sau còn có trò chơi Tetris biến dị.\r\n\r\n    Cùng lúc đó, Phạm Hồng Vũ cố gắng nhớ lại những trò chơi máy cầm tay kinh điển, đem ý nghĩa đại khái nói cho nhân viên phát triển, bảo bọn họ nắm chặt khai thác.\r\n\r\n    Tiêu chuẩn kỹ thuật máy chơi game cầm tay những năm tám mươi khó khăn không lớn. Phạm Hồng Vũ tin rằng chỉ cần đoạt thời gian tung sản phẩm trò chơi này ra thị trường trước Nintendo, sau đó nghiên cứu phát triển thêm mấy loại trò chơi nhỏ nữa thì nhất định sẽ trở thành bá chủ trong thế giới máy chơi game cầm tay.\r\n\r\n    Ngành sản xuất điện tử cho tới bây giờ vẫn là tốc độ thứ nhất.\r\n\r\n    Ai đoạt trước một bước thì người đó sẽ thành công.\r\n\r\n    Nintendo đời trước bất quá chỉ là một xí nghiệp nhỏ, hình thức xưởng thủ công. Bởi vì Chủ tịch Hiroshi Yamauchi nhìn xa trông rộng nên mới ngang trời xuất thế, trở thành lão đại trong ngành sản xuất máy chơi game nổi tiếng thế giới. Mà Hiroshi Yamauchi nhìn xa trông rộng, thì Phạm Hồng Vũ cũng vậy. Là người của hai thế giới, hắn so với Hiroshi Yamauchi nhìn càng thêm xa. Hắn có rất nhiều tri thức mà Hiroshi Yamauchi không có.\r\n\r\n    Kể từ đó, tuy rằng không nói là thắng trắng, nhưng ít nhất có thể đánh một trận với Nintendo và khả năng chiến thắng là rất lớn.\r\n\r\n    Có lẽ căn bản cũng sẽ không có chiến tranh.\r\n\r\n    Chỉ cần bọn họ đoạt ở phía trước, Nintendo không nhất định sẽ cùng tiến.\r\n\r\n    Giống như ở kiếp trước, Nintendo dẫn đầu máy chơi game cầm tay, và trò chơi Tetris gần như là thống nhất thiên hạ, không có đối thủ. Những xí nghiệp cùng loại cũng chỉ là húp xíu cơm thừa canh cặn, khó mà ra hồn.\r\n\r\n    Bộ phận nghiên cứu của nhà máy điện tử là bộ phận hoàn toàn độc lập, trực tiếp chịu sự lãnh đạo của công ty mẹ, không chịu sự lãnh đạo của giám đốc nhà máy. Nguyên bản một bộ phận như vậy không nên xây dựng cùng một chỗ với nhà xưởng, mà là đặt ở tổng bộ. Bọn họ sở dĩ đặt tại thị trấn Phong Lâm, nguyên nhân duy nhất chính là Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ không có thời gian thường xuyên đến Hongkong chỉ điểm bọn họ.\r\n\r\n    Bộ phận nghiên cứu phát triển tổng cộng có tám người, đều là những người tuấn kiệt, tài đức. Giám đốc của bộ phận này cũng chưa tới ba mươi tuổi. Những nhân viên kỹ thuật khác đều còn rất trẻ, thậm chí có một người so với Phạm Hồng Vũ còn muốn trẻ hơn, vừa mới tròn hai mươi tuổi, cũng là thiên tài trong phương diện phát triển khai thác phần mềm. Mặc dù điều kiện sống ở thị trấn Phong Lâm rất gian khổ, nhưng các nhân viên nghiên cứu lại sống rất hòa hợp. Hơn nữa, những ý tưởng kỳ diệu trong đầu của Phạm Hồng Vũ luôn làm cho bọn họ được mở rộng tầm mắt. Tương đối mà nói, cuộc sống gian khổ một chút thì tính là cái gì.\r\n\r\n    Nhân viên phát triển phần mềm vốn hay theo tiêu chuẩn “trạch nam” (nghiện máy tính), nên đối với yêu cầu sống không cao. Có cơm ăn, có chỗ ngủ là được. Còn về phần có đồ mặc hay không thì không sao cả. Nếu như là trời nóng, một chiếc quần đùi thôi là xong.\r\n\r\n    Phó chủ tịch thị trấn Phạm không nghĩ tới tám gã tinh anh trong giới phần mềm này lại sùng bái hắn sát đất.\r\n\r\n    Người này đầu óc không biết cấu tạo bằng chất liệu gì, thậm chí có người hoài nghi Phạm Hồng Vũ trong đầu vốn không có tế bào não, mà là một khối tổng thể nào đó.\r\n\r\n    Nói không chừng, lúc nào đó trên đầu Phó chủ tịch thị trấn Phạm đẹp trai phong độ sẽ mọc ra hai sợi dây anten dài.\r\n\r\n    Bên này đang tán gẫu khí thế ngất trời, thì máy điện thoại trên bàn bỗng reo lên. Phạm Hồng Vũ dựa vào bàn, thuận tay bắt máy.\r\n\r\n    - Xin chào!\r\n\r\n    - Phó chủ tịch thị trấn Phạm, anh đang ở bộ phận nghiên cứu phát triển à? Bí thư Cao mời anh lập tức đến văn phòng cô ấy một chuyến, rất gấp.\r\n\r\n    Trong ống nghe truyền đến giọng nói của Lư Đại Chính, hơi có vẻ lo lắng. Cao Khiết chỉ cần ở văn phòng UBND thị trấn tìm không thấy Phó chủ tịch Phạm, phản ứng đầu tiên chính là tìm Lư Đại Chính, dường như Lư Đại Chính trở thành thư ký chuyên trách của Phạm Hồng Vũ.\r\n\r\n    - Được, tôi lập tức tới ngay!\r\n\r\n    Phạm Hồng Vũ lập tức cúp điện thoại, nói với nhân viên phát triển vài câu, rồi xoay rời khỏi, chạy về văn phòng UBND thị trấn.\r\n\r\n    - Chị, có chuyện gì vậy?\r\n\r\n    Phạm Hồng Vũ bước vào văn phòng của Cao Khiết, thuận tay đóng cửa phòng lại, lập tức hoảng sợ, cũng không cợt nhả như trước.\r\n\r\n    Cao Khiết vẻ mặt nghiêm túc, gương mặt xinh đẹp đang dâng lên sự tức giận.\r\n\r\n    - Làm sao vậy?\r\n\r\n    Phạm Hồng Vũ lập tức đi đến trước bàn làm việc, cũng không ngồi, cứ như vậy mà từ trên cao nhìn xuống Cao Khiết hỏi.\r\n\r\n    Thời gian gần đây, các hạng mục công tác đều khai triển rất thuận lợi, rất ít khi nhìn thấy vẻ mặt tức giận của Cao Khiết.\r\n\r\n    - Cậu hãy xem qua một chút!\r\n\r\n    Cao Khiết hừ lạnh một tiếng, đẩy bản tư liệu đến trước mặt Phạm Hồng Vũ, vươn ngón tay trắng nõn gõ gõ hai cái lên bản tư liệu.\r\n\r\n    - Tài liệu tham khảo nội bộ?\r\n\r\n    Phạm Hồng Vũ hai mắt đảo qua, lập tức nhận ra ngay.\r\n\r\n    Tài liệu tham khảo nội bộ có nhiều loại, phân thành nhiều cấp. Cao Khiết hiện tại đưa cho hắn xem, là tài liệu tham khảo nội bộ của văn phòng trung ương, tình huống tổng hợp. Tài liệu này cung cấp cho lãnh đạo cao tầng nhất tham khảo, nhưng cấp chặt chẽ lại không cao, trên cơ bản không tồn tại vấn đề tiết lộ bí mật. Dù là như thế, một Bí thư Đảng ủy nho nhỏ của thị trấn Phong Lâm cũng không phải thường xuyên có thể thấy được.\r\n\r\n    Tuy nhiên, Phạm Hồng Vũ thật ra vẫn thường xuyên nhìn thấy ở chỗ Cao Khiết có những tư liệu cùng loại. Cao Khiết cũng không giấu diếm. Cơ bản đều là của ba cô Cao Hưng Hán ở thành phố Hồng Châu bảo thư ký mang tới cho cô.\r\n\r\n    Đây cũng là một sự quan tâm của Cao Hưng Hán đối với con gái.\r\n\r\n    Trong thể chế, đối với động thái chính trị của cao tầng tất nhiên phải hiểu biết nhiều hơn, để có thể tùy ý mà nện bước, duy trì tính chính xác và kiên định của mình trong chính trị.\r\n\r\n    - Cậu xem bài văn này.\r\n\r\n    Cao Khiết thở hổn hển, miệng phồng lên nói.\r\n\r\n    Sau gần một năm trở thành Chủ tịch thị trấn và Bí thư đảng ủy thị trấn, Cao Khiết dần dần tạo ra được thể thống quan uy của mình, cũng chỉ có trước mặt Phạm Hồng Vũ mới có thể toát ra được thần thái tự nhiên, giống như một cô gái nhỏ đang tức giận.\r\n\r\n    “Nghiên cứu thảo luận về hình thức phát triển kinh tế ở các địa khu đất liền nghèo khó”.\r\n\r\n    Tiêu đề in đập đập vào mắt Phạm Hồng Vũ.\r\n\r\n    - Tác giả, Lục Nguyệt!\r\n\r\n    Phạm Hồng Vũ nhẹ giọng nói.\r\n\r\n    Sau tiêu đề là một bài xã luận ngắn. Đồng chí Lục Nguyệt là Phó bí thư Thị ủy kiêm Phó chủ tịch thường trực thị xã Ngạn Hoa, một vùng cách mạng giải phóng cũ, trải qua điều tra nghiên cứu thực địa, khảo sát cẩn thận, nghiêm túc luận chứng đã viết ra một bài văn, nêu ra những quan điểm vô cùng mới mẻ, độc đáo, rất có kiến giải.\r\n\r\n    Bài văn không dài cũng không ngắn, ước chừng hơn ba nghìn chữ. Lục Nguyệt trong bài văn này nêu ra cái nhìn của mình về hình thức phát triển kinh tế của các địa khu đất liền nghèo khó. Trong đó nhấn mạnh những tình huống kinh tế đặc sắc của bản địa, phát triển mạnh quần thể xí nghiệp xã thị trấn, cổ vũ cán bộ xuống biển gầy dựng sự nghiệp, chế định tăng cường những chính sách đặc thù, tăng cường độ mạnh yếu của thu hút đầu tư. Thậm chí trong lúc nhắc tới tình huống quy hoạch và phát triển thị trấn Phong Lâm, cũng nhắc đến huyện Hồng Tinh của địa khu Ngạn Hoa chiêng trống rùm beng, bắt tay vào xây dựng căn cứ Giáo dục Đỏ toàn quốc.\r\n\r\n    Bài văn trật tự rõ ràng, luận cứ đầy đủ, logic nghiêm chỉnh, tài văn chương không tầm thường, thể hiện phong phạm của người viết.\r\n\r\n    Phạm Hồng Vũ nhìn một chút, trên mặt hiện ra sự mỉm cười.\r\n\r\n    - Cậu còn cười?\r\n\r\n    Cao Khiết lập tức trợn tròn mắt, tức giận vô cùng.\r\n\r\n    - Anh ta đây là sao chép, sao chép lộ liễu. Rất nhiều quan điểm, thậm chí cách đặt câu chữ cũng đều là của cậu, cậu nhìn không ra sao?\r\n\r\n    - Tôi hiểu mà cũng không hiểu.\r\n\r\n    Phạm Hồng Vũ mỉm cười đáp.\r\n\r\n    - Có ý tứ gì?\r\n\r\n    - Bài văn bày tôi hiểu rất rõ, nhưng người thì tôi không nhìn ra.\r\n\r\n    <\/div>","title":"Chương 204: Sao Chép"}