{"text":"﻿    Thời gian mà Giang Thừa Mạc hẹn cô là chín giờ sáng ngày thứ bảy. Tám giờ năm chín phút, Tống Tiểu Tây đứng phía dưới nhà trọ, dõi mắt nhìn quang, trừ gió Bấc đang khẽ thổi mấy chiếc lá khô ra, thì không hề có bất kì vật thể sống nào khác. Sau vài giây, cô rụt cổ lại cúi đầu xuống rồi lại ngẩng đầu, một chiếc xe màu đen khiêm tốn đến mức không thể khiêm tốn được nữa rẽ ngoặt rồi xuất hiện trong tầm mắt của cô, hai chiếc xe đèn chớp chớp, lái về phía cô.\r\n\r\n    Tống Tiểu Tây chui vào xe, vừa nhìn thấy Giang Thừa Mạc mặc trên người bộ quần áo thoải mái, cô kéo kéo vạt áo, rồi lại sờ sờ độ dày mỏng, nói: \"Cái áo khoác ngoài này có vẻ vẫn còn mới đến bảy phần. Ném vào máy giặt quay một lần đi Giang tiên sinh?\"\r\n\r\n    Giang Thừa Mạc tập chung tinh thần lật tạp chí, đối lời nói của cô thì từ chối cho ý kiến.\r\n\r\n    Tống Tiểu Tây lại ngó nhìn lái xe Thẩm Dịch ở phía trước, kiểu dáng quần áo trên người cũng cũ lắm rồi, chí ít cũng là kiểu dáng của ba năm về trước. Hai người này bình thường chẳng bao giờ mặc lặp lại quần áo, nhất là cái người đang ngồi bên cạnh cô lúc này. Tống Tiểu Tây cũng không biết Giang Thừa Mạc có tật xấu này từ lúc nào, trước kia lúc còn đi học, xét theo quy định của trường học, bọn họ phải khoác trên mình bộ đồng phục trung học ròng rã ba năm liền, khi đó cũng không thấy anh có vẻ bắt bẻ hay oán trách gì cả, nhưng bây giờ lại trở nên rất thích đốt tiền.\r\n\r\n    Nhưng ông cụ nhà họ Giang lúc nào cũng đề cao việc tiết kiệm, hận không thể khiến mọi người cùng ăn gạo kê, vác súng trường, đi giày cỏ, mặc kiểu áo Tôn Trung Sơn, hễ nhìn thấy con cháu ăn mặc rêu rao bắt mắt, thậm chí có thể giận đến ăn không ngon. Tống Tiểu Tây bằng mặt không bằng lòng im lặng khinh bỉ hai người này ở trong lòng, chợt \"Ai nha\" một tiếng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Làm thế nào bây giờ, đột nhiên em nhớ ra, hôm nay em mặc áo khoác cũ, nhưng áo len vừa mới mua nửa tháng trước.\" Tống Tiểu Tây ngồi trong xe kêu lên, lông mày nhíu lại, \"Hay là đến Kim Độ mua đi.\"\r\n\r\n    “Lát nữa về nói là áo cũ của đồng nghiệp bán cho em, 100 đồng một cái.\" Giang Thừa Mạc thờ ơ lật tạp chí, cũng không ngẩng đầu lên, thản nhiên nói tiếp, \"Ông cụ sẽ tin ngay.\"\r\n\r\n    Cách anh thay đổi giá trị quần áo của cô quá là kém, dĩ nhiên là Tống Tiểu Tây nghe thấy. Cô nghiêng đầu quay sang khích bác ly gián ngay lập tức: \"Thẩm Dịch, anh nghe xem, anh ấy đang ám chỉ anh kiếm tiền bất chính kìa.\"\r\n\r\n    Thẩm Dịch cười híp mắt quay đầu lại: \"Xa xỉ phẩm mà, không phải tiền bất chính thì là gì.\"\r\n\r\n    \". . . . . .\" Hai người này cá mè một lứa cấu kết với nhau làm việc xấu, cô với bọn họ không cùng chí hướng nên không thể nói chuyện được.\r\n\r\n    Kể từ lúc xe chạy vào địa phận khu đông thành phố T, Tống Tiểu Tây liền bắt đầu đứng ngồi không yên. Xoa xoa hai tay rồi lại nhìn mu bàn tay, vặn vặn cái cổ dậm dậm chân, cuối cùng còn rướn người lên dán sát vào kính chiếu hậu giữa hai cái ghế. Giang Thừa Mạc Bổn đang nhắm mắt giả vờ ngủ, kết quả bị Tống Tiểu Tây chơi đùa không ngủ được, đột nhiên thốt lên một câu, dọa cô giật mình: \"Em đang tập thể dục theo đài à?\"\r\n\r\n    Tống Tiểu Tây bày ra vẻ mặt đáng thương, biến tay áo của anh thành khăn lau, ra sức lay lay: \"Em khẩn trương.\"\r\n\r\n    Giang Thừa Mạc cười giễu cợt một tiếng, kéo tay áo của mình ra khỏi tay cô: \"Không có tiền đồ. Dì ấy là mẹ em mà.\"\r\n\r\n    \"Từ nhỏ đến lớn cũng chẳng gặp mẹ được mấy lần.\" Tống Tiểu Tây tức giận bổ sung, \"Anh có thể tưởng tượng cảm xúc của dân thường thời cổ đại khi sắp gặp vua không? Hiện giờ em đang cảm thấy như vậy đó. Em cũng không phải là anh, trái tim cứng rắn như được làm bằng sắt thép vậy, đao kiếm bất nhập, thủy thổ bất xâm, dầu muối không vào.\"\r\n\r\n    \"Nếu trái tim của anh chính là sắt thép, thì đầu em chính là hệ điều hành Windows 2000.\" Giang Thừa Mạc nghiêng nghiêng đầu, tiếp tục giả vờ ngủ say, \"Muốn làm gì thì cách anh xa một chút, anh rất mệt.\"\r\n\r\n    Tống Tiểu Tây đẩy đẩy anh: \"Anh còn ngủ gì nữa, sắp đến nơi rồi.\"\r\n\r\n    \"Ít nhất còn phải mười phút mới đến cửa nhà.\"\r\n\r\n    \"Anh nhất định không được ngủ, đừng có ngủ mà.\" Tống Tiểu Tây tiếp tục đẩy anh.\r\n\r\n    Giang Thừa Mạc không để ý đến cô, nhắm hai mắt lại không nhúc nhích, nhìn thoáng qua có vẻ là đã ngủ thiếp đi.\r\n\r\n    Ở trong xe người mệt mỏi nhất chính là Giang Thừa Mạc, vậy mà đến khi tới nhà chính của nhà họ Giang, người có thần thái sáng láng nhất cũng là Giang Thừa Mạc. Trong nháy mắt trước khi xuống xe, Giang Thừa Mạc mới mở mắt ra, đôi mắt thâm thúy sáng ngời không chứa một tia uể oải, cứ như mới vừa rồi người nghiêm túc nói \"Anh rất mệt, anh buồn ngủ\" ở trong xe chính là một người khác chứ không phải là anh.\r\n\r\n    Ba người dưới sự hướng dẫn của nữ giúp việc đi đến phòng khách, Giang Thừa Mạc dẫn đầu, Tống Tiểu Tây đi ở giữa, Thẩm Dịch đi sau cùng. Thẩm Dịch không nhanh không chậm ở trong hành lang đụng trái đụng phải mò mẫm, trêu hoa ghẹo nguyệt, thấy sống lưng của Tống Tiểu Tây so bút lông còn thẳng hơn, cùng với khuôn mặt mặc dù cố gắng kìm nén nhưng vẫn không được vẻ đau khổ, không nhịn được cười khẽ thành tiếng.\r\n\r\n    Tống Tiểu Tây nghiêng đầu trợn mắt với anh, anh hắng giọng, nghiêm trang nói: \"Không phải anh đang giễu cợt em đâu. Anh chỉ đang suy nghĩ, Tiểu Thất, đầu em sao lại là hệ điều hành Windows 2000 nhỉ, Giang công tử thật sự là đã đánh giá em quá cao rồi, em đại khái cũng chỉ được coi là MS-DOS thôi.\"\r\n\r\n    Tống Tiểu Tây dừng bước, hít sâu một hơi, đùi phải giơ lên, dùng hết toàn bộ sức lực của cơ thể đạp lên chân của Thẩm Dịch. Nụ cười của Thẩm Dịch nhất thời cứng đờ ở trên mặt, không thể tin nổi nhìn cô một cái, sau đó run rẩy từ từ thu chân về, sau đó nhanh chóng cúi người xuống, ngồi chồm hổm trên mặt đất rên rỉ như sống không bằng chết.\r\n\r\n    Giang Thừa Mạc đang đi đầu rốt cuộc không thể nhịn được hải người lớn rồi mà còn như trẻ con, dừng bước chân, lạnh lẽo quay đầu lại: \"Đi bộ không được cười đùa, đánh nhau.\"\r\n\r\n    Tống Tiểu Tây cũng không tình nguyện, cuối cùng cũng đi đến cửa phòng khách. Cô vừa vào phòng khách, liền nhìn thấy một phu nhân vừa có vẻ quen thuộc lại vừa xa lạ, dáng vẻ xinh đẹp, tư thế đoan trang. Trong tay của bà đang cầm một ly trà tử sa, từ từ thưởng thức hương vị trà Phổ Nhị đang lượn lờ, vào giây phút này đầu óc Tống Tiểu Tây như rơi vào trạng thái chân không, nhất thời không kịp bận tâm đến những người khác, trong một khoảng thời gian dài, trong mắt chỉ còn lại gương mặt và vóc người mỹ lệ của người phụ nữ không hề bị năm tháng mài mòn. Cô cứng lại ở đó không động đậy, cho đến Giang Thừa Mạc đẩy một cái từ phía sau mới tỉnh hồn lại, nhanh chóng cung kính cúi đầu, rũ mắt, thanh âm nhỏ giống như đang thì thầm: \"Mẹ.\"\r\n\r\n    Trần Thanh Hân ngẩng đầu nhìn một chút cô, gật đầu một cái rồi đặt ly trà xuống, lạnh nhạt nói: \"Tới đây đi.\"\r\n\r\n    Tống Tiểu Tây không thể làm gì khác hơn là chầm chậm đi tới, ngồi xuống bên cạnh Trần Thanh Hân. Thấy bà cởi vòng ngọc thượng hạng trên tay phải ra, sau đó đeo vào cổ tay của cô, Tống Tiểu Tây theo trực giác muốn rút tay về, nhưng trong chớp mắt lại thấy cách đó không xa, Giang Thừa Mạc đang liếc mắt cảnh cáo cô, cô không thể làm gì khác hơn là kiên trì nhịn xuống.\r\n\r\n    Từ khi cô bắt đầu hiểu chuyện, số lần gặp Trần Thanh Hân công lại cũng không được mấy lần. Nhưng mà mỗi lần gặp cô, Trần Thanh Hân nhất định sẽ đưa cho cô một đến hai món đồ trang sức bằng ngọc có giá trị liên thành, từ phỉ thúy thượng hạng đến ngọc lục bảo, độ tinh khiết cao, trình độ gọt giũa cũng rất tinh tế, tất cả những đồ mà Trần Thanh Hân tặng cô đều rất có giá trị. Lần đầu tiên Tống Tiểu Tây nhận được món đồ trang sức quý giá như vậy nên bàn tay dường như cũng mềm ra, nhưng nét mặt của Trần Thanh Hân lại hết sức lạnh nhạt, giống như là người tặng món đồ quý báu này đi không phải là bà ấy.\r\n\r\n    Mặc dù Trần Thanh Hân là mẹ của cô, nhưng Tống Tiểu Tây vẫn không khỏi cảm thấy lấy đồ của người khác thì như kiểu há miệng mắc quai, những lời này đối với cô và Trần Thanh Hân mà nói cũng rất thích hợp.[Truyện được edit  đăng tải tại D!ễn❉Đànⓛê๖ۣۜQuý Đ✿n] Mỗi lần sau khi nhận những món đồ này cô đều cảm thấy kinh hồn bạt vía, trong tiềm thức của cô sẽ không tự chủ được tự ra lệnh cho bản thân phải tỏ ra là một thục nữ, phải biết khoan hồng độ lượng, cho dù từ khi cô còn bé, Trần Thanh Hân đã không quan tâm cô, cho dù bây giờ cô không hề muốn gặp Trần Thanh Hân, cô cũng phải bỏ qua.\r\n\r\n    Hôm nay cũng giống như vậy. Tống Tiểu Tây cụp mí mắt xuống, nhỏ giọng nói: \"Cám ơn mẹ.\"\r\n\r\n    Tuy đây là nhà họ Giang, nhưng rõ ràng nhân vật chính của ngày hôm nay lại là Trần Thanh Hân. Đợi đến khi bữa tiệc gia đình bắt đầu, cảm giác này lại càng mãnh liệt. Khi Trần Thanh Hân không có ở đây, bình thường Tống Tiểu Tây không sợ kiểu tụ họp gia đình này. Bởi vì có nhiều con cháu, nên lời nói của những trưởng bối cũng có hạn, trong bữa cơm ai cũng bị hỏi mấy câu, nhưng rơi vào trên đầu cô cũng chỉ có mấy lần, hơn nữa phần lớn đều là đề tài an toàn. Nhưng hôm nay xét thấy người mẹ mỹ lệ, dịu dàng của Tống Tiểu Tây đi nước ngoài sáu năm mới quay về, lại đúng vào ngày sinh nhật, thành ra chủ đề chính đều xoay quanh Trần Thanh Hân, kéo theo con gái của bà, Tống Tiểu Tây cũng bị ánh mặt trời ở bên cạnh chiếu vào đến mức tỏa ra ánh sáng rực rỡ như một ngôi sao nhỏ.\r\n\r\n    Từ việc học đến việc thực tập, từ chuyện bạn bè thân thiết đến chuyện bạn trai, cứ cách một phút Tống Tiểu Tây lại phải ngẩng đầu lên trả lời một vấn đề, nên ngay cả món ăn mà cô thích nhất là đậu hũ đặc biệt của nhà họ Giang cô cũng không nếm được mấy miếng. Cô bị để ý tới nên rất khổ sở, bị hỏi quá nên rất sốt ruột, quay sang nhìn Thẩm Dịch và Giang Thừa Mạc đang ngồi gần mình, người trước đang mỉm cười đút cho cô cháu gái nhỏ năm tuổi - Tuệ Tuệ ăn cái gì đó, còn người sau đang ngồi ở bên cạnh cô, đang nhàn nhã tự đắc gắp một miếng đậu hũ đặt vào trong đĩa ở trước mặt mình.\r\n\r\n    Một mình cô ứng phó với các trưởng bối mệt đến chết đi sống lại, còn hai người kia thì không hề có ý định giải vây cho cô một chút nào. Tống Tiểu Tây không vừa mắt, tìm đủ mọi cách ở dưới gầm bàn hung hăng đá Giang Thừa Mạc một nhát.\r\n\r\n    Cánh tay Giang Thừa Mạc hơi dừng lại một chút, cuối cùng liếc mắt nhìn sang một cái, thấy ánh mắt u oán, khổ sở của Tống Tiểu Tây, sau đó nghiêng đầu sang chỗ khác, cũng cho cô gắp một miếng đậu hũ.[Truyện được edit  đăng tải tại D!ễn❉Đànⓛê๖ۣۜQuý Đ✿n]\r\n\r\n    \". . . . . .\" Tống Tiểu Tây khóc không ra nước mắt nhìn anh, cũng sắp tuyệt vọng đến nơi rồi.\r\n\r\n    Cứ ngày tổ chức tiệc gia đình, tất cả con cháu ngủ lại một đêm là lệ thường. Tống Tiểu Tây ăn xong cơm tối đang định ngồi trên ghế sa lon xem tạp chí, đang từ từ đi theo Giang Thừa Mạc, thì bị Trần Thanh Hân ở phía sau gọi lại: \"Tiểu Tây, buổi tối con ngủ với mẹ.\"\r\n\r\n    Giọng điệu như ra lệnh, không được phép cự tuyệt. Tống Tiểu Tây không có cách nào khác, không thể làm gì khác hơn là gật đầu.\r\n\r\n    Tống Tiểu Tây cảm thấy, không riêng gì tuổi tác của cô là kém nhất so với bọn họ, mà hình như ngay cả năng lực cũng kém nhất. Giang Thừa Mạc thì khỏi phải nói, giơ tay nhấc chân đều lộ vẻ tự tin, bình tĩnh, ánh mắt chân thành đáng tin Thẩm Dịch cũng vậy, bình thường cười đùa chế nhạo thành quen, gặp chuyện nghiêm trọng thì cũng không hề nao núng, sắc mặt nghiêm túc làm người khác nơm nớp lo sợ, cho dù là chỉ bảo hay phê bình đều nói trúng tim đen những anh chị khác đều như vậy, cũng không khác là mấy, chỉ có một mình cô, không biết cách từ chối người khác, chi cần người khác hơi nghiêm túc ra lệnh, cô sẽ theo bản năng mà chấp nhận, cũng không đẻ ý xem bản thân mình có tình nguyện chấp nhận hay không.\r\n\r\n    Hiện tại thì như thế này. Tống Tiểu Tây nhìn bóng lưng của Trần Thanh Hân, trong lòng thở dài một cái rồi đi theo.\r\n\r\n    Cảnh hai người bọn họ chung đụng với nhau cũng không tự nhiên cho lắm. Tống Tiểu Tây đoan đoan chính chính ngồi trên ghế sa lon chơi trò chơi điện thoại một tiếng đồng hồ, Trần Thanh Hân đi ra ban công gọi điện thoại cho người khác một tiếng đồng hồ. Mặc dù Tống Tiểu Tây không muốn xâm phạm không gian riêng tư của người khác, nhưng giọng nói đứt quãng của Trần Thanh Hân vẫn theo cơn gió truyền tới, từ \"Còn anh, đã ăn xong cơm tối rồi sao\" đến \"Không thể như vậy, em muốn ở thành phố T thêm một tuần nữa, nói trước với anh một tiếng\", rồi \"Không cần vội, anh không cần lo lắng\" đến \"Không đâu, em đặt xong vé máy bay rồi, nhất định sẽ quay về đúng thời gian\" , giọng điệu kiên nhẫn, giọng điệu dịu dàng, Tống Tiểu Tây nghe một lúc, hai mắt bắt đầu cay cay.\r\n\r\n    Chờ Trần Thanh Hân đi từ ban công vào, Tống Tiểu Tây đã khôi phục vẻ bình tĩnh trước đó, cắm điện thoại vào ổ sạc, nói: \"Mẹ, con chuẩn bị nước rồi đó, độ ấm vừa đủ, ngài đi tắm đi.\"\r\n\r\n    Trần Thanh Hân nhìn cô, muốn nói lại thôi, cuối cùng cũng không mở miệng nói gì cả, chỉ gật đầu một cái.\r\n\r\n    Tống Tiểu Tây cảm thấy chắc bản thân mình không đoán sai, mới vừa rồi người mà Trần Thanh Hân nói chuyện điện thoại tận một tiếng đồng hồ, là người yêu của bà hiện giờ. Khi Trần Thanh Hân nói chuyện với cô, giọng nói chưa bao giờ dịu dàng như vậy, một lần cũng không có. Tống Tiểu Tây nâng cằm lên cảm thấy hơi xót xa, nếu Tống Thường Thanh và Trần Thanh Hân đều không thích nhau, ban đầu còn sinh cô ra làm gì? Nếu lúc sinh hạ cô không muốn nuôi dưỡng cô, vậy sao không để cô tự sinh tự diệt có phải tốt không, bây giờ lại bắt đầu cố gắng bù đắp tình phụ mẫu với cô làm gì?\r\n\r\n    Lúc Trần Thanh Hân vừa lau tóc vừa đi ra từ phòng tắm, Tống Tiểu Tây đang ôm gối ngẩn người, cô thấy thế thì ngồi dậy: \"Để con giúp mẹ.\"\r\n\r\n    Trần Thanh Hân liếc nhìn cô một cái, đưa máy sấy qua. Động tác của Tống Tiểu Tây rất nhẹ nhàng, im lặng một lúc lâu, cuối cùng khẽ mở miệng: \"Mẹ, chúc người sinh nhật vui vẻ. Con nghe nói gần đây nhất thể mẹ không được tốt, hi vọng mẹ có thể giữ gìn sức khỏe.\"\r\n\r\n    Trần Thanh Hân nhắm hai mắt, từ từ nói: \"Tiểu Tây, con đối với mẹ quá tôn kính rồi.\"\r\n\r\n    Tống Tiểu Tây nhếch môi yên lặng. Trần Thanh Hân mở mắt ra nhìn vòng tay trên cổ tay cô, còn nói: \"Mỗi lần gặp con, những đồ trang sức mà mẹ tặng con con đều không đeo.\"\r\n\r\n    \"Những cái đó đắt tiền quá.\"\r\n\r\n    \"Cũng không đáng bao nhiêu.\" Trần Thanh Hân lạnh nhạt nói, \"Về sau đợi đến khi mẹ mất, tất cả mọi thứ của mẹ đều là của con .\"\r\n\r\n    Tống Tiểu Tây cứng người lại, lời này làm cho cô không biết nên nói gì tiếp theo: \". . . . . . Xin mẹ đừng nói như vậy.\"\r\n\r\n    \"Tiểu Tây, có phải con vẫn oán hận mẹ hay không?\"\r\n\r\n    \"Con không có. Trước kia cũng không có.\"\r\n\r\n    \"Ba con rất yêu con.\"\r\n\r\n    Tống Tiểu Tây khẽ mỉm cười: \"Ông cũng nói mẹ như vậy .\"\r\n\r\n    Trong lúc nhất thời Trần Thanh Hân nói không ra lời. Một lát sau, Tống Tiểu Tây lại từ từ nói: \"Mẹ sống ở nước ngoài có tốt không?\"\r\n\r\n    Trần Thanh Hân lơ đãng gật đầu một cái, có hơi hoảng hốt. Tống Tiểu Tây sấy tóc của bà khô khoảng tám phần, tắt máy sấy, trong phòng lập tức trở nên yên tĩnh hơn rất nhiều, vì vậy lời nói của cô cũng trở nên cực kỳ rõ ràng: \"Mấy năm nay con cũng sống rất tốt. Mẹ không cần cảm thấy áy náy, mẹ xem mẹ và ba cho dù không có ở bên cạnh con, con vẫn luôn sống tốt đấy thôi?\"\r\n\r\n    Trần Thanh Hân dùng ánh mắt phức tạp nhìn cô, không gật đầu cũng không lắc đầu.","title":"Muốn Nói Yêu Em - Chương 03"}