{"text":"﻿    Chương 500: Cúi đầu cam vì mỹ nữ\r\n\r\n    Huyện Bách Sơn bần cùng lạc hậu, hoàn toàn vượt ra khỏi dự kiến của Lý Thu Vũ. Cô trước kia vẫn cho là chỉ có vùng núi mới nghèo khó, thị trấn hẳn là tốt hơn. Ai ngờ, tình hình thị trấn Bách Sơn rất không lạc quan. Vừa bẩn thì không nói, cả ngày cũng không tìm được khách sạn nào tốt.\r\n\r\n    Trần Tinh Duệ học trường trung học thị trấn, đối với tình huống thị trấn coi như quen thuộc. Theo như cậu ta nói, nhà ăn của nhà khách Huyện ủy cũng không tệ lắm. Dù sao cũng là nhà ăn “ngoại giao” duy nhất của huyện, tổng sẽ không quá mức cũ nát. Nhưng nhà ăn của Huyện ủy không mở cửa bán cho người ngoài, người thường thì không vào được. Trần Tinh Duệ là người đầu tiên thi đậu vào đại học thủ đô, làm chấn động toàn huyện, Bí thư Huyện ủy và Chủ tịch huyện tự mình cho gọi, mời cậu ta ở nhà khách Huyện ủy ăn một bữa cơm nhỏ.\r\n\r\n    Trần Tinh Duệ nói, nhà ăn nhỏ này trang hoàng có thể bì kịp căn tin ở trường đại học thủ đô.\r\n\r\n    Lý cô nương thiếu chút nữa ngã sấp xuống đất.\r\n\r\n    Hóa ra Trần Tinh Duệ cấp bậc tráng lệ trong mắt lại chính là căn tin trường học.\r\n\r\n    Trên thực tế, ngay cả Phạm Hồng Vũ cũng không nghĩ tới, cải cách mở ra nhiều năm như vậy, thị trấn Bách Sơn không ngờ cơ bản vẫn còn dừng lại ở trình độ năm 1970, chẳng có bao nhiêu thay đổi. Xem ra chỗ hẻo lánh này, giao thông không tiện lợi, chẳng những làm trở ngại kinh tế phát triển nghiêm trọng, đồng thời còn bó buộc tư tưởng của người dân. Một nơi bần cùng lạc hậu như vậy, tất nhiên là do nguyên nhân điều kiện khách quan và chủ quanh kết hợp tạo thành.\r\n\r\n    Thời đại nào rồi mà nhà khách Huyện ủy vẫn không mở cửa bán ra bên ngoài.\r\n\r\n    - Phạm nhị ca, anh là ông chủ lớn, nếu không thì chúng ta đến nhà khách huyện ủy thử xem?\r\n\r\n    Trần Tinh Duệ lắp bắp nói.\r\n\r\n    Đám người Lý Thu Vũ, Đông Nhan ở trong trường học không hề khoe khoang thân phận. Ngoại trừ hoạt bát một chút, cách ăn mặc hợp thời một chút thì so với các sinh viên bình thường cũng chẳng có gì khác biệt. Nhưng Lý Thu Vũ vừa xinh đẹp lại vừa thông minh, bất kể là bạn bè nam nữ, ai cũng nuông chiều cô. Cô chính là một nữ thần.\r\n\r\n    Về phần Phạm Hồng Vũ, lúc này trong suy nghĩ của Trần Tinh Duệ, quả thật chính là “tồn tại vô thượng”, một khách quý không thể giả.\r\n\r\n    Ngoại trừ nhà ăn nhỏ của nhà khách Huyện ủy, Trần Tinh Duệ thật sự không nghĩ tới có quán cơm nào có thể tiếp đãi khách quý được.\r\n\r\n    Phạm Hồng Vũ cười khoát tay:\r\n\r\n    - Thôi đi, thời gian rất gấp, tùy tiện ăn một chút gì đó cũng được.\r\n\r\n    Nếu hắn đưa ra thẻ công tác của mình, nhất định sẽ được nhà khách Huyện ủy tiếp đãi long trọng. Bí thư Huyện ủy, Cục trưởng huyện đều đích thân đến tiếp khách, nhưng như vậy thì là thất ý rồi.\r\n\r\n    Thấy ánh mắt Phạm Hồng Vũ nhìn mình, Lý Thu Vũ ưỡn ngực nói:\r\n\r\n    - Nhìn tôi làm gì, chỉ cần có thể no bụng là được. Anh nghĩ rằng tôi là thiên kim đại tiểu thư à?\r\n\r\n    Chẳng lẽ cô không phải sao?\r\n\r\n    Những lời này, Phạm Hồng Vũ thiếu chút nữa thốt ra.\r\n\r\n    Tuy nhiên, Phạm Hồng Vũ có thể dự đoán được, trong trường học, Lý Thu Vũ sẽ không bày ra thân phận của mình. Nếu mà như vậy, thì ngược lại sẽ khiến cho bạn học xa lánh, trở thành người bị cô lập.\r\n\r\n    - Tiểu Trần, tùy tiện tìm một nhà hàng nào đó đi.\r\n\r\n    - Được rồi, vậy thì đến khách sạn Nhân dân.\r\n\r\n    Cái gọi là Khách sạn Nhân dân cũng là quá khứ mười năm trước, là một tồn tại phổ biến nhất trong nội địa, hơn nữa trăm phần trăm là quốc doanh, cũng giống như bệnh viện Nhân dân. Bình thường mà nói, khách sạn Nhân dân chính là khách sạn xa hoa nhất trong một huyện thành, mở cửa bán ra bên ngoài.\r\n\r\n    Lý Thu Vũ mặc dù có chuẩn bị tâm lý, nhưng khi tới khách sạn Nhân dân rồi thì bị cái sàn nhà đen tuyền và bàn ăn đen tuyền nhận không ra bàn ăn kia hoàn toàn đánh bại, như thế nào cũng không dám ngồi lên.\r\n\r\n    Thấy Lý tiểu thư bộ dạng nhăn nhó, Trần Tinh Duệ càng thêm ngượng ngùng, xoa tay không biết phải làm như thế nào.\r\n\r\n    Phạm Hồng Vũ lấy ra cuộn giấy vệ sinh, đem bàn ăn và ghế lau cho sạch sẽ. Lý Thu Vũ lúc này mới bất đắc dĩ ngồi xuống, nhưng lại giống như đang đứng trên đống lửa, ngồi trên đống than.\r\n\r\n    Phạm Hồng Vũ cũng không phải là thích chiều chuộng các cô gái, nhưng nhiều khi về phương diện sạch sẽ mà nói, Phạm Hồng Vũ lại càng không cảm thấy đây là đang nuông chiều Lý Thu Vũ.\r\n\r\n    Thích sạch sẽ là thiên tính của phụ nữ. Càng là con gái xinh đẹp thì lại càng chú ý. Điều này với nuông chiều là không liên quan với nhau, mà có lẽ là bản năng.\r\n\r\n    Khi đồ ăn đem lên, Lý Thu Vũ vẫn là mặt mày nhăn nhó. Trần Tinh Duệ liền xin lỗi:\r\n\r\n    - Rất xin lỗi, Thu Vũ, điều kiện quá kém. Đợi khi nào đến nhà của mình, mình sẽ mời cậu ăn bách trùng yến.\r\n\r\n    - Bách trùng yến?\r\n\r\n    Lý Thu Vũ giật mình, mở to hai mắt.\r\n\r\n    - Đúng vậy, ăn rất ngon, đặc biệt rất thơm. Mình trước kia đã nói qua với các bạn rồi đó, đây là đặc sản vùng núi của tụi mình, chính là nhộng ong, bọ tre, con rết nước, trùng hoa đào, châu chấu, cua…Ăn rất thơm, còn có rắn nữa.\r\n\r\n    - Khoan, khoan, Trần Tinh Duệ, chờ tôi ăn xong cơm rồi nói sau.\r\n\r\n    Trần Tinh Duệ lời còn chưa nói hết thì Lý tiểu thư đã trợn mắt, thiếu chút nữa đã lòi ra, miệng còn chứa miếng cơm chưa kịp nuốt, nhả ra không được mà nuốt cũng không xong.\r\n\r\n    Phạm Hồng Vũ không khỏi mỉm cười nói:\r\n\r\n    - Đây toàn là món ngon, rất giàu chất dinh dưỡng, ít mỡ, tuyệt đối là tinh khiết. Xem ra lúc này có lộc ăn rồi.\r\n\r\n    - A, anh cố ý, có phải hay không?\r\n\r\n    Lý Thu Vũ thật vất vả mới nuốt được miếng cơm, liền bật cười trừng mắt nhìn Phạm Hồng Vũ, khuôn mặt xinh đẹp đỏ bừng, vô cùng khó chịu.\r\n\r\n    - Anh cho ai cũng giống như anh à? Toàn bộ chỉ biết ăn.\r\n\r\n    Trần Tinh Duệ lại một lần nữa ngây người.\r\n\r\n    Không phải nói Phạm Hồng Vũ là ông chủ lớn đến quyên tiền sao, như thế nào Lý Thu Vũ lại có thái độ này? Có vẻ Phạm nhị ca một chút cũng không tức giận. Hơn nữa, lại còn tốt với Lý Thu Vũ, nghiêm chỉnh dùng giấy vệ sinh lau bàn ghế cho cô.\r\n\r\n    Bọn họ rất quen thuộc.\r\n\r\n    Trần Tinh Duệ tinh thần cảm thấy có chút chán nản.\r\n\r\n    Trần Tinh Duệ ở đại học thủ đô hoàn toàn xứng là “sinh viên nghèo học giỏi”. Điều kiện gia đình không tốt, không lo học thì cũng không còn sự lựa chọn nào khác. Cuộc sống của những người giàu có, cậu ta hiện tại chỉ có thể tưởng tượng, hoặc qua sách báo và TV nhìn thấy. Cậu ta và Lý Thu Vũ vẫn duy trì một tình bạn thuần khiết. Cậu ta biết rõ, sự chênh lệch lẫn nhau không thể dựa vào một tấm bằng đại học là có thể lấp đầy.\r\n\r\n    Nhưng điều này cũng không có nghĩa là sâu trong tâm khảm của cậu ta không chút gợn sóng.\r\n\r\n    Tuy nhiên, chán nản cũng chỉ một chút thôi, ghen tỵ tuyệt đối là không. Trần Tinh Duệ rất là thuần khiết.\r\n\r\n    - Ăn thì ăn chứ, tham ăn tổng còn tốt hơn là không thể ăn.\r\n\r\n    Phạm Hồng Vũ cười ha hả, há miệng nhét thức ăn. Hắn cảm thấy khẩu vị của khách sạn nhỏ này so với khách sạn Mai Sơn càng thêm thân thiết một chút.\r\n\r\n    Sau khi cơm nước xong, mọi người chạy ra bến xe.\r\n\r\n    Huyện Bách Sơn bần cùng lạc hậu lại một lần nữa thể hiện uy lực. Taxi khẳng định là không có, nhưng thật ra có cái loại xe ba bánh trải qua năm lần bảy lượt sửa chữa, ở Ngạn Hoa được xưng là xe rùa.\r\n\r\n    Lý Thu Vũ cảm thấy xe ba bánh rất mát, còn mát và thoải mái hơn điều hòa không khí trong xe taxi.\r\n\r\n    Khi tới bến xe, Lý Thu Vũ hoàn toàn bị đánh bại lần nữa.\r\n\r\n    Xe chở khách không ngờ là xe máy kéo.\r\n\r\n    Chính là xe máy kéo đã trải qua chỉnh trang.\r\n\r\n    Trần Tinh Duệ giải thích, là vì đi bằng đường núi là chính, xe chạy bằng xăng khí lực không đủ, đi không được đường dốc, nên chỉ có thể sử dụng xe máy kéo.\r\n\r\n    - Trần Tinh Duệ, nơi này đến Định Sơn còn xa lắm không?\r\n\r\n    Lý Thu Vũ nhìn chiếc xe máy kéo đen tuyền kia, khuôn mặt nhỏ nhắn gần như biến thành màu xanh, rên rỉ hỏi.\r\n\r\n    Trần Tinh Duệ xin lỗi nói:\r\n\r\n    - Khoảng cách thì chưa đến 15km, nhưng khoảng thực tế thì khoảng 40km. Tất cả đều là đường quốc lộ vòng qua núi.\r\n\r\n    Lý Thu Vũ khuôn mặt lập tức nhiều màu lộ ra.\r\n\r\n    Nhìn thấy bộ dạng này, Trần Tinh Duệ kế tiếp tất cả đều nuốt trở vào, không dám nói ra.\r\n\r\n    Từ chính quyền xã Định Sơn đến nhà của cậu ta còn có gần hai mươi dặm đường núi, tất cả đều đi bộ, không có bất kỳ một phương pháp xử lý nào.\r\n\r\n    Những lời này nếu nói ra, Trần Tinh Duệ lo lắng Lý Thu Vũ sẽ đẹp đường hồi phủ, không đi nữa.\r\n\r\n    Nhìn thấy tư thế khiếp sợ của Lý Thu Vũ, Trần Tinh Duệ cho rằng hai mươi dặm đường núi đi bộ kia đối với cô mà nói, thật sự là một sự đả kích.\r\n\r\n    Phạm Hồng Vũ thản nhiên nói:\r\n\r\n    - Bọn nhỏ ở Định Sơn muốn đi ra ngoài đều là phải đi qua đường này. Trần Tinh Duệ đã đi hơn mười năm rồi còn gì.\r\n\r\n    Vẫn là Phạm nhị ca hiểu biết tích cách của Lý tiểu thư, lời vừa thốt ra, Lý Thu Vũ lúc này đứng thẳng thân mình, trên mặt lộ ra vẻ dứt khoát, lạnh lùng nói:\r\n\r\n    - Ông chủ Phạm, anh cũng không cần kích tướng, đã đâm lao thì phải theo lao. Đã đến nơi này thì tôi nhất định sẽ đến Định Sơn.\r\n\r\n    Phạm Hồng Vũ cười ha hả, vung tay lên:\r\n\r\n    - Quá cường tráng, Lý cô nương, đi thôi.\r\n\r\n    Lý Thu Vũ hừ một tiếng, nhăn mặt, nắm chiếc ba lô nhỏ thật chặt, dẫn đầu bước đến chỗ xe máy kéo.\r\n\r\n    Phạm Hồng Vũ nhìn Trần Tinh Duệ mỉm cười.\r\n\r\n    Nhưng cho dù là quyết tâm, đến khi chân chính áp dụng thì khó khăn rất lớn rồi.\r\n\r\n    Bốn mươi km đường núi, chiếc xe máy kéo đi mất hai tiếng. Khi đến chính quyền xã Định Sơn thì đã là bốn giờ chiều. Nói là chính quyền xã, kỳ thật chỉ là một thôn xóm nhỏ, so với thị trấn Mã Cố thì còn không bằng, ngay cả một con đường nhìn ra hồn còn không có, chỉ có vài cửa hàng. Bên cạnh chính quyền xã còn có một bãi đất trống, theo Trần Tinh Duệ giới thiệu thì đây là nơi họp chợ.\r\n\r\n    Về sau, sẽ không có xe đi, nhất định phải đi bộ.\r\n\r\n    Trần Tinh Duệ kiên trì mang ba lô cho Phạm Hồng Vũ, còn Phạm Hồng Vũ thì mang ba lô cho Lý Thu Vũ.\r\n\r\n    Trần Tinh Duệ đi khá nhanh. Cậu ta giải thích, ở đây trời tối hơi sớm, đoạn đường núi còn gần hai mươi dặm nữa, nếu không đi nhanh một chút thì trước khi trời tối sẽ không đến được thôn Đại Trần đâu.\r\n\r\n    Ngay từ đầu, Lý Thu Vũ còn có thể đi chung với mọi người. Dù sao tuổi còn trẻ, thể lực còn tốt, nhưng dần dần tốc độ càng ngày càng chậm. Trần Tinh Duệ cũng không khỏi thả chậm bước chân chờ cô. Đây cũng không còn cách nào khác.\r\n\r\n    Sắc trời dần dần tối xuống, Lý Thu Vũ đứng lại không đi, thân mình cúi xuống, hai tay chống đầu gối, thở từng ngụm.\r\n\r\n    Thật sự là đi không nổi nữa.\r\n\r\n    Leo núi không thể so với đi đường bằng.\r\n\r\n    - Có còn xa lắm không?\r\n\r\n    Phạm Hồng Vũ hỏi.\r\n\r\n    - Không xa, chỉ cần đi qua cái thung lũng đằng trước, đại khái còn ba bốn dặm nữa.\r\n\r\n    - Cầm đi!\r\n\r\n    Phạm Hồng Vũ đem ba lô nhỏ đưa cho Trần Tinh Duệ, rồi đi tới trước mặt Lý Thu Vũ, cúi người xuống.\r\n\r\n    - Lên đi, để tôi cõng cô.\r\n\r\n    Giọng điệu chân thật đáng tin.\r\n\r\n    Lý Thu Vũ hơi ngẩn ra, liền vươn hai tay, nhẹ nhàng ghé vào lưng Phạm Hồng Vũ, hai tay ôm chặt cổ của hắn.\r\n\r\n    Trời chiều như máu, chiếu rọi gương mặt của Lý Thu Vũ, kiều diễm khác thường.\r\n\r\n    <\/div>","title":"Chương 500: Cúi Đầu Cam Vì Mỹ Nữ"}