{"text":"﻿    Tống Tiểu Tây nhíu lông mày suy nghĩ hồi lâu, tìm trong danh bạ gọi điện thoại cho Ngải Mộc. Cô vẫn luôn không dám giao tiếp với mỹ nhân lạnh như tiền này, trước kia vốn sợ Ngải Mộc hơn Giang Thừa Mạc, mà bây giờ chỉ cần nghĩ tới khuôn mặt lạnh nhạt cộng thêm xa cách của anh, thậm chí cô bắt đầu nghĩ Ngải Mộc thân thiện hơn.\r\n\r\n    Điện thoại kết nối một lát mới có người nhận, giọng nói Ngải Mộc vẫn lễ phép như trước, tiêu chuẩn giống máy móc: “Tống tiểu thư, xin chào.”\r\n\r\n    Tống Tiểu Tây tiếp xúc với cô ấy không nhiều lắm, không thể nghe giọng nói mà biết được vui hay buồn như Giang Thừa Mạc. Cô chần chờ một lát, nói: “Tôi nghe anh Thẩm Dịch nói anh Thừa Mạc bị bệnh, có thật không?”\r\n\r\n    Ngải Mộc nói, “Giang tiên sinh vẫn khỏe mạnh như trước, cũng không có cái gì không tốt cả.”\r\n\r\n    “Vậy anh ấy đang ở công ty sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đúng vậy.”\r\n\r\n    “Anh… Gần đây tâm tình anh ấy như nào?”\r\n\r\n    Ngải Mộc dừng một chút mới nói: “Tống tiểu thư, cô cũng biết, ở công ty Giang tiên sinh là ông chủ vui giận không thể hiện.”\r\n\r\n    Tống Tiểu Tây chống cằm, rầu rĩ mở miệng: “Tôi biết rồi.”\r\n\r\n    “Xin hỏi cô có gì cần tôi truyền đạt không?”\r\n\r\n    “Nhờ cô… Thôi, quên đi.” Tống Tiểu Tây nghĩ nghĩ, sửa lại, “Không có việc gì, làm phiền rồi.”\r\n\r\n    Với việc đến nay Tống Tiểu Tây vẫn kiên trì không cho rằng lần này cô làm sai, hoặc căn bản tất cả là do Giang Thừa Mạc gây sự, nhưng mà khi Giang Thừa Mạc tạo khoảng cách với cô, cô vẫn cảm thấy cực kỳ hoang mang, cộng thêm rất khó chịu. Mà thường theo dĩ vãng, dù có như thế nào Giang Thừa Mạc cũng tuyệt đối không bao giờ tỏ thái độ nhận sai trước tiên, mà tâm trạng bây giờ của cô rất khó có thể yên giấc, nên chỉ an ủi mình đơn giản là dù sao trước mắt anh không được vui vẻ, nên cũng không dám dây dưa, nhưng tóm lại, chuyện này giải quyết càng sớm càng tốt.\r\n\r\n    Vì vậy Tống Tiểu Tây gọi điện cho Giang Thừa Mạc lần nữa, lần một là máy bận, lần hai là trực tiếp tắt máy. Tống Tiểu Tây lập tức ngã nằm ra giường, lấy gối che kín mặt, thở dài một cái thật lớn.\r\n\r\n    Ngày thường Giang Thừa Mạc ảnh hưởng tới cô rất lớn, giống như một công ty xây dựng, thời gian dài lâu, tạo ấn tượng cho Tống Tiểu Tây, khiến cô cảm thấy sau lưng mình luôn có một cây đại thụ to lớn vững chắc, cành cây rộng lớn tràn khắp tất cả những nơi cô đi qua, cho dù ở đâu luôn có thể bao phủ cô, che mưa cản gió mà hiện tại anh khiến cô cảm thấy như thu hồi lại mọi sự chở che, ngay lập tức Tống Tiểu Tây đứng dưới ánh nắng chói chang trên nhựa đường, nóng bức đau khổ như nung chảy cô.\r\n\r\n    Trong nháy mắt cô có rung động muốn bay thẳng trở về thành phố T, thậm chí là chia tay với Lý Duy Diệp, nhưng một khắc sau liền cảm thấy không nỡ, khuôn mặt với nụ cười ấm áp của Lý Duy Diệp xuất hiện trong đầu, tâm tình trở nên phức tạp, thêm cả áy náy, không thể làm gì khác hơn là nhanh chóng từ bỏ.\r\n\r\n    Cô ngồi ở mép giường, cảm thấy chưa bao giờ buồn phiền như thế này, mây đen bao phủ cả nửa ngày, cuối cùng bắt đầu đoạn tin nhắn để gửi Giang Thừa Mạc.\r\n\r\n    Lúc này cô không có một tý khái niệm logic nào, cứ làm bừa, nhưng quan trọng nhất vẫn là giọng điệu mềm mại thận trọng lấy lòng.\r\n\r\n    Ví dụ như: “Anh Thừa Mạc, gần đây anh có khỏe không?”\r\n\r\n    Hay: “Tối hôm qua em nằm mơ thấy anh.”\r\n\r\n    Đây là lời nói thật. Hai ngày gần đây cô bị mất ngủ, mà tối hôm qua càng khó ngủ hơn, sau khi tìm vài bản nhạc nhẹ trong điện thoại mới có thể ngủ được. Cô vẫn còn đeo tai nghe điện thoại, vì thế buổi tối liền mơ thấy cảnh Giang Thừa Mạc đeo tai nghe. Lúc Giang Thừa Mạc lên đại học, khi người khác rảnh rỗi thì chơi game online, anh thì tâm huyết dâng trào mua một đống tai nghe về, ở trong phòng ngủ tháo các linh kiện của tai nghe chỉ nhỏ 0,7mm rồi hàn nối lại. Mà sự thật chứng minh người thông minh làm cái gì cũng nhận thức được rất nhanh, mặc dù anh học kinh doanh, từ các linh kiện bị tháo kia, anh lắp được hai ống nghe cực kỳ tốt. Thậm chí Giang Thừa Mạc còn nhàn rỗi không chuyện gì mang lên web bán đấu giá, giá tiền so với số tiền vốn còn lớn hơn, cuối cùng còn được khen ngợi không ngớt. Sau khi Tống Tiểu Tây biết, không nhận thức đòi hỏi, không ngờ chất lượng rất tốt, dùng đến bây giờ vẫn chưa hỏng, âm thanh cũng không bị biến chất.\r\n\r\n    Tống Tiểu Tây nhắn tiếp: “Em mơ thấy anh rất đẹp trai, rất anh tuấn, đặc biệt chế tạo các tai nghe, còn đưa hết tai nghe cho em, còn cực kỳ tốt bụng không so đo với những hành động sai lầm của em.”\r\n\r\n    Tống Tiểu Tây nhắn tiếp: “Nếu không em kể chuyện cười cho anh. Ngày trước có một quả cà chua, đang đi trên đường thì thấy đói bụng…”\r\n\r\n    Trong một ngày cô gửi cho Giang Thừa Mạc hơn hai mươi tin nhắn, toàn bộ như nào cũng được, nhưng không nhận được tin trả lời nào. Tống Tiểu Tây gần như hoài nghi rằng anh không kiên nhẫn đã cho số cô vào danh sách đen, nhưng vẫn gửi một tin cuối cùng đi: “Van xin anh đừng tức giận nữa được không?”\r\n\r\n    Ngày thứ năm, Lý Duy Ngữ chưa được sự đồng ý đã tha Tống Tiểu Tây đi dạo phố. Cách mua sắm của Lý Duy Ngữ thể hiện lên tính cách của cô cũng như ở tiệc rượu và trận đánh tennis, kể cả mua giày cũng là khí thế ‘quân lâm thiên hạ’, đứng ở giữa cửa hàng, nhìn quanh bốn phía một phút, sau đó giơ ngón tay nhỏ nhắn được bảo dưỡng cẩn thận chỉ, sau đó nhân viên cửa hàng đóng gói lần lượt, hơn nữa còn nói một câu: “Lý tiểu thư, vẫn theo quy củ cũ sao?”\r\n\r\n    Tống Tiểu Tây nhìn quả thực phải vái lạy. Lý Duy Ngữ quay đầu nhìn cô, cười: “Cô không mua sao?”\r\n\r\n    Thấy Tống Tiểu Tây lắc đầu, cô ấy cầm thẻ tín dụng đi tới bên tai cô: “Đây là của anh trai tôi đưa, nhờ có cô mới đồng ý cho tôi mượn một ngày, không cần lãng phí nha.”\r\n\r\n    Tống Tiểu Tây ngẩn ra, mỉm cười tiếp tục lắc đầu. Vừa vặn nhớ tới, không khỏi cảm khái trong lòng, đây không phải là nguyên nhân hàng năm Giang Thừa Mạc đồng ý làm thẻ phụ cho cô mà cũng không lấy lại, bởi vì trong ấn tượng cô cực kỳ ít dùng qua.\r\n\r\n    Sau đó lại đi đến tiệm trang sức Ngọc Thạch, Lý Duy Ngữ nhìn một khay đồ trân quý mà ông chủ bưng ra, lại quay đầu hỏi cô: “Cô thích cái nào nhất? Hoặc là ở đâu? Cái này cô thấy cô đeo có đẹp không?”\r\n\r\n    Tống Tiểu Tây ngồi ở ghế cao, nhìn một chút đồ trang sức lại nhìn cô ấy: “Tôi đeo? Cô phải mua cho tôi sao? Tại sao?”\r\n\r\n    “Tại sao không mua? Làn da của cô nhợt nhạt đeo cái này sẽ đẹp hơn đó.” Lý Duy Ngữ cười, “Mặc kệ nói như nào, cô tới thành phố A chơi một chuyến phải mang gì đó về chứ đúng không? Đặc sản ở đây chỉ toàn đồ ăn sẵn, mang về không thích hợp lắm, mua trang sức ở Ngọc Thạch nhẹ nhàng mà bền, đeo lâu còn rất tốt cho sức khỏe… Tôi không thể nói hơn nữa, tôi đã nói với ông chủ rồi.”\r\n\r\n    Tống Tiểu Tây nhìn bàn tay đang nắm túi, rồi lại nhìn ánh mắt của cô ấy, đột nhiên hiểu ra: “Trách không được hôm nay cô rủ tôi đi dạo phố. Cô có thỏa thuận gì với Lý Duy Diệp sao?”\r\n\r\n    Lý Duy Ngữ cười trốn tránh: “Tóm lại cô chỉ cần chọn là được, nếu không tôi chọn giúp cô.”\r\n\r\n    “Tôi cũng xem thử xem.” Tống Tiểu Tây nghĩ, “Chẳng lẽ Lý Duy Diệp quyết tâm muốn tặng đồ cho tôi, lại đoán trước được tôi sẽ từ chối, cho nên mới nhờ cô rời núi. Có phải vậy không?”\r\n\r\n    Lý Duy Ngữ cười, than một tiếng: “Được rồi. Đúng là như vậy, tóm lại hôm nay tôi không thể không nhận lệnh mua quà tặng cô để mang về thành phố T, tôi sẽ bị anh hai chỉnh rất thảm.”\r\n\r\n    Cuối cùng vẫn là chọn một món đồ có hình ngọc tròn màu sắc rất ấm áp dịu nhẹ. Từ quán trang sức Ngọc Thạch đi ra đã là giữa trưa, hai người quyết định đi ăn cơm, Lý Duy Ngữ nhân lúc nhân viên phục vụ đi lấy đồ nói chuyện với cô: “Ngày kia cô đi thật là có chút tiếc nuối. Ngày kìa Trịnh Yên Yên về thành phố A. Tôi nghe anh trai tôi nói cô rất thích cô ấy, nếu cô chờ thêm hai ngày rồi mới đi có thể gặp cô ấy đó. Gần đây cô có chuyện gì quan trọng không, có muốn đổi ngày bay hay không?”\r\n\r\n    Tống Tiểu Tây nghe giọng nói cố gắng dụ dỗ người khác của Lý Duy Ngữ, không nhịn được cười: “Tôi rất muốn như thế, nhưng tuần sau tôi đến kỳ thi giữa kỳ, phải đến trường làm bài kiểm tra. Bây giờ tôi là đang trốn học.”\r\n\r\n    Còn có chuyện quan trọng hơn không nói tới, nếu cô nói với Giang Thừa Mạc cô muốn ở lại thành phố A thêm hai ngày, theo tính cách của Giang Thừa Mạc, anh thật sự sẽ vĩnh viễn không bao giờ để ý tới cô nữa.\r\n\r\n    “Này thật đáng tiếc.” Lý Duy Ngữ gẩy gẩy lọn tóc xoăn rũ xuống, nghĩ nghĩ cười nói, “Cô cảm thấy tôi và anh trai, ai chọn đồ chuẩn hơn?”\r\n\r\n    “Đều rất chuẩn.”\r\n\r\n    “Khẳng định trong lòng cô nói anh ấy chuẩn hơn. Thật ra cô nói rõ ra cũng không sao.” Cô ấy cười, “Ánh mắt anh hai quả thật nhìn cái gì cũng rất tinh chuẩn, nhanh giống như máy chiếu vậy. Hơn nữa mục tiêu của anh hai, không phải bạn gái không làm đầy tớ. Cho nên ngay cả tôi cũng chưa được vài lần anh ấy chọn đồ cho, thật sự trong lòng tôi rất ghen tỵ với cô.”\r\n\r\n    “Không nhìn ra.” Tống Tiểu Tây liếc mắt nhìn cô một cái, “Hôm nay cô làm tiếp thị cho Lý Duy Diệp sao?”\r\n\r\n    Lý Duy Ngữ chớp mắt mấy cái, mím môi cười: “Bị cô nhìn ra sao?”\r\n\r\n    Lúc xế chiều Tống Tiểu Tây lại bị Lý Duy Ngữ kéo đi thẩm mỹ viện, còn giúp cô làm thẻ hội viên ba năm. Tống Tiểu Tây uyển chuyển từ chối không hiệu quả, sau đó còn nói: “Nếu không cứ để ở đây đi, lần sau tôi đến thành phố A chơi thì qua chỗ cô lấy.”\r\n\r\n    Lý Duy Ngữ trả lời: “Tôi không hay ở thành phố A. Đưa cho tôi không bằng đưa cho anh hai.”\r\n\r\n    Tống Tiểu Tây đành phải thôi.\r\n\r\n    Cơm chiều dự định đi cùng Lý Duy Diệp, cho nên Lý Duy Ngữ lái xe đưa cô về khách sạn. Cô vừa đi về thang máy, vừa lục lọi tiền boa trong túi, chẳng may trượt tay, toàn bộ đồ trong túi và túi đều rơi xuống.\r\n\r\n    Cô phải cúi xuống nhặt từng cái lên, lúc đứng lên khóe mắt đảo qua khu nghỉ ngơi ở đại sảnh, ghế sô pha vàng nhạt bên kia có một người, cái cằm thấp, khuôn mặt tuyệt đẹp, mặc chiếc áo gió màu xám, lộ ra hai cổ tay áo màu trắng, hai chân vắt lên nhau, điệu bộ không chút để ý xung quanh, đọc tờ báo trong tay.\r\n\r\n    Tống Tiểu Tây thu hồi tầm mắt, đột nhiên cảm thấy không thích hợp, lại nhìn trở lại.\r\n\r\n    Ngay sau đó tay cô buông xuống, toàn bộ đồ trong túi sách, ví tiền lại rơi xuống đất một lần nữa.\r\n\r\n    Giang Thừa Mạc không nhanh không chậm đóng tờ báo lại, ném tới bàn trà, vẫn ngồi thẳng chỗ kia, tay đặt trên thành ghế, ngẩng đầu liếc nhìn cô đánh giá một vòng, không động đậy, chỉ lạnh lùng cười giễu cợt.\r\n\r\n    Không nhíu mày cũng không tỏ vẻ thiếu kiên nhẫn, biểu tình hiện tại của anh cũng giống như ngày thường đối với cô. Cách nhiều ngày như vậy, thái độ quen thuộc ấy, Tống Tiểu Tây cười đến mặt mày nở hoa, cái túi vẫn vứt đấy, chạy một mạch đến cạnh anh, gắt gao ôm cánh tay của anh.","title":"Muốn Nói Yêu Em - Chương 18"}