{"text":"﻿    Chương 643: Chuyên gia Hongkong chống lũ tuyến đầu.\r\n\r\n    Đợt lũ cao thứ hai lên cao sau ba ngày.\r\n\r\n    Cán bộ toàn huyện ra sức để chống lũ, đảm bảo con đê giảm thiểu thiệt hại đến mức thấp nhất. Trấn Lô Hoa có bao nhiêu đoạn đê trong tình trạng nguy hiểm, may mắn đưa ra phương pháp giải nguy kịp thời, cố gắng vượt qua cửa ải khó khăn.\r\n\r\n    Liên tiếp bốn năm ngày Phạm Hồng Vũ đều hăng hái chống cơn lũ đầu tiên, ngay đến khi vượt qua được đợt lũ dâng cao lần thứ hai mới có thể quay về Ủy ban Nhân dân huyện, tắm rửa thay bộ quần áo sạch sẽ thay bộ đồ ngủ thoải mái, đánh một giấc đến sáng.\r\n\r\n    Sáng sớm hôm sau, Phạm Hồng Vũ đi Ủy ban Nhân dân huyện làm việc, chuẩn bị xử lý công việc tồn đọng trong mấy ngày hôm nay.\r\n\r\n    Chống lũ đương nhiên là chuyện đại sự, nhưng công việc hàng ngày cũng không thể bỏ hết được.\r\n\r\n    Từ rất xa đã thấy Trần Hà và Đổng Toàn Khánh đứng trước văn phòng Ủy ban Nhân dân huyện nói chuyện. Vẻ mặt Đổng Toàn Khánh có chút kích đông, cánh tay đưa lên xuống như minh họa chuyện gì đó, Trần Hà chỉ mỉm cười lắc đầu, vẻ mặt có chút kiên quyết.\r\n\r\n    - Giáo sư Đổng, có chuyện gì vậy?\r\n\r\n    Phạm Hồng Vũ đi nhanh đến cười hỏi.\r\n\r\n    Trần Hà vừa thấy Phạm Hồng Vũ tức khắc thở dài một hơi nói:\r\n\r\n    - Chủ tịch huyện, cuối cùng anh cũng tới, thật tốt quá....\r\n\r\n    Nghe Chủ nhiệm Trần Hà nói vậy, có lẽ là có chuyện gì nan giải rồi, không biết nên xử lý thế nào. Mấy ngày nay, hầu hết các vị Phó chủ tịch huyện đều ở trấn Hồ Khu chỉ đạo công tác chống lũ, mọi công việc hàng ngày ở Ủy ban Nhân dân huyện cơ bản do Trần Hà xử lý.\r\n\r\n    - Chủ nhiệm Trần, có chuyện gì vậy?\r\n\r\n    - Trời ơi! Anh mau khuyên đồng chí giáo sư Đổng đi, anh ta kiên quyết đi tham gia công tác chống lũ giải nguy.... Chẳng những mình anh ta muốn đi mà ngay các chuyên gia Hongkong khác cũng thế, tôi khuyên thế nào cũng không được.\r\n\r\n    Trần Hà vội vội vàng vàng nói, trên mặt lộ thần sắc không thể nào tin nổi.\r\n\r\n    Chuyện đó, không ngờ cũng có người tranh nhau làm hay sao?\r\n\r\n    Chỉ làm đơn giản là nghĩa vụ lao động, không có bất kỳ thù lao nào, chỉ có gặp nguy hiểm mà thôi.\r\n\r\n    Nếu thật sự các chuyên gia Hongkong chống lũ có xảy ra chuyện gì, lại bị nói vào nói ra thật sự Trần Hà không thể nào đảm đương nổi trách nhiệm đó. Đang chuẩn bị goi điện thoại xin chỉ thị của Phạm Hồng Vũ thì Chủ tịch huyện Phạm đã đến.\r\n\r\n    Đổng Toàn Khánh cũng nói:\r\n\r\n    - Chủ tịch huyện Phạm, cậu đến thật đúng lúc, chúng tôi muốn đến bờ kè ở xã, thị trấn tham gia chống lũ giải nguy, cậu hãy cho phép đi.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Giáo sư Đổng, cảm ơn đoàn chuyên gia Hongkong đã ủng hộ công tác chống lũ của huyện chúng tôi. Hiện giờ đã đủ người rồi, các chuyên gia ở thị trấn nghiên cứu khảo sát, cũng quan trọng không kém.\r\n\r\n    Đổng Toàn Khánh nghiêm túc nói:\r\n\r\n    - Chủ tịch huyện Phạm, công tác điều tra khảo sát là công việc vô cùng quan trọng, là bản chất công việc chúng ta. Nhưng dù có công tác gì cũng không thể quan trọng bằng chống lũ giải nguy hiện giờ. Với thiên tai như vậy không cần có bất cứ lý do gì, chúng tôi nhất định phải tham gia, bằng không, chúng tôi không thể nào tha thứ cho chính mình được. Đó chính là quan điểm của chúng tôi, xin Chủ tịch huyện Phạm hãy đồng ý.\r\n\r\n    Phạm Hồng Vũ vô cùng kính nể.\r\n\r\n    Đơn giản toàn bộ lời nói của Đổng Toàn Khánh lúc này, không có bất cứ vẻ gì gọi là làm điệu làm bộ cả, nó giống như con người sống cần phải ăn cơm, cần phải uống nước theo quy luật tự nhiên vậy. Qua một tháng tiếp xúc cùng nhau, Phạm Hồng Vũ đối với đoàn chuyên gia Hongkong càng thêm hiểu biết rõ hơn, dù là nhân phẩm hay học thức, quả thật vô cùng ưu tú. Hắn nhớ rõ Thang Mẫn trong điện thoại từng nói với hắn, mười hai vị chuyên gia đều là do tự tay Lệnh Hòa Phồn chọn ra, và tất cả họ đều được phỏng vấn trước.\r\n\r\n    Lệnh Hòa Phồn theo ý nghĩa nào đó mà nói, là một người theo chủ nghĩa hoàn mỹ.\r\n\r\n    - Giáo sư Đổng, tôi rất nể phục tinh thần các vị, nếu tất cả có yêu cầu như thế thì Chủ nhiệm Trần, cô hãy sắp xếp một xe đưa các vị chuyên gia đến Thập Nguyên, để đồng chí Cố Vân Phong tiếp đãi các anh ấy.\r\n\r\n    Phạm Hồng Vũ lập tức quyết định.\r\n\r\n    Hệ thống lại mấy ngày nay giải nguy chống lũ, hắn thấy khu tương đối an toàn nhất chính là Thập Nguyên, thời gian trước Cố Vân Phong tốn nhiều công phu làm kiên cố đê Hồng Đại nên công việc hoàn thành xong sớm nhất. Liên tục liên tiếp hai lần nước dâng nhưng Thập Nguyên vẫn bình yên vô sự, chịu đựng được cơn hồng thủy này, nên để các chuyên gia đến Thập Nguyên, Phạm Hồng Vũ khá yên tâm.\r\n\r\n    Trần Hà có chút hoảng sợ vội vàng nói:\r\n\r\n    - Chủ tịch huyện, chuyện này..... Sợ có điều không ổn.\r\n\r\n    Họ là chuyên gia Hongkong.\r\n\r\n    Tuy rằng trước đi không lâu có bài văn phát biểu trong \"thời sự diễn đàn\" , đã nghiêm nghị nghi ngờ cách giải quyết của huyện Vân Hồ là đi theo \"con đường Tư bản chủ nghĩa\". Nhưng cụ thể các các nhân chuyên gia Hongkong là những người \"đáng quý\" cả. Dù có nói thế nào, người ta cũng là Giáo sư, tiến sỹ đặc biệt đến huyện Vân Hồ, muốn làm cuộc khảo sát, đào tạo miễn phí các lớp cho các cán bộ, mọi người đã cùng nhau ăn cơm, quả thật cũng là điều hiếm thấy.\r\n\r\n    Với thân phận của họ ở Hongkong họ được trả tiền lương thậm chí hơn mười vạn đô la Hongkong, những gì tốt đẹp họ chưa có chứ?\r\n\r\n    Lúc này Phạm Hồng Vũ thật sự không ngờ các chuyên gia Hongkong muốn đi chống lũ giải nguy, nếu chẳng may có sơ xuất gì thì làm sao có thể đảm đương trách nhiệm chứ?\r\n\r\n    Sẽ không tốt nếu \"Bộ ngoại giao can thiệp\".\r\n\r\n    Hiện giờ, Hongkong chưa chính thức thống nhất đất nước, nhưng cũng là giai đoạn quan trọng nhất. Có một vài thế lực phương Tây thù địch, đang trăm phương nghìn kế làm suy yếu xu hướng thống nhất đất nước ở Hongkong. Vì vậy, nếu thật sự có tai nạn xảy ra, nhất định có người liên quan trong chuyện này, điều này thật sự không có gì hay cả, dù có oan ức thế nào thì có ai nghe mình giải thích chứ!\r\n\r\n    - Chủ nhiệm Trần, sẽ ổn thôi.\r\n\r\n    Đổng Toàn Khánh lại sợ chuyện này có biến cố gì xảy ra, nghe Phạm Hồng Vũ nói, sắc mặt có chút lo lắng.\r\n\r\n    - Không phải, Giáo sư Đổng, tôi không phải hoài nghi gì các anh..... Các anh thật sự để lại chúng tôi tình cảm sâu đậm... Nhưng điều quan trọng chính là công tác làm việc này cần có kỹ thuật, có kinh nghiệm công tác. Nếu người không có kinh nghiệm đi chống lũ tuyến đầu chẳng những không giúp được gì mà còn có thể....Còn có thể phân tán sự chú ý của các đồng chí khác.\r\n\r\n    Trần Hà vội vàng giải thích, tuy nhiên dùng từ tương đổi chú ý.\r\n\r\n    Đổng Toàn Khánh nói:\r\n\r\n    - Chủ nhiệm Trần yên tâm, chúng tôi không là gánh nặng đâu, Hongkong bốn phía nhà là nước, khi đến mùa gió bão cũng phải làm công tác chống lũ, kiến thức cơ bản chúng tôi đã có rồi, xem như chúng tôi có kinh nghiệm đi.\r\n\r\n    Môi Phạm Hồng Vũ cười chúm chím.\r\n\r\n    Lần này hắn không đồng tình quan điểm của Đổng Toàn Khánh về công tác chống lũ ở Hongkong và công tác chống lũ ở Hồ Khu giống nhau. Ít nhất Hongkong có đê biển, gần như chưa nghe nói qua phải tiến hành chống lũ giải nguy. Khi mùa bão đến, cũng có một đội quân hỗ trợ trong việc này.\r\n\r\n    Chỉ có điều thấy không cần thiết tranh luận chuyện này.\r\n\r\n    - Giáo sư Đổng, tôi đồng ý để các anh đến trấn Thập Nguyên nhưng tôi cũng có điều kiện.\r\n\r\n    Phạm Hồng Vũ nói thêm.\r\n\r\n    - Được, Chủ tịch huyện Phạm cứ nói.\r\n\r\n    - Tôi có hai điều kiện, thứ nhất chuyên gia phải hành động cùng đoàn thể, không được một mình hành động. Đi xuống dưới xã thị trấn sẽ không có nhiều người nghe được tiếng phổ thông, việc kết nối ngôn ngữ đó là vấn đề. Thứ hai, các chuyên gia phải theo sự chỉ đạo của lãnh đạo ở quận và trấn, không được tự ý làm theo ý mình. Chống lũ giải nguy tập thể hành động, nhất định phải có tổ chức, kỷ luật mới được.\r\n\r\n    - Không thành vấn đề, chúng tôi chấp nhận hai điều kiện của chủ tịch huyện Phạm. Tuy nhiên, Chủ tịch huyện Phạm, tôi có điều kiện.\r\n\r\n    Phạm Hồng Vũ hứng thú hỏi:\r\n\r\n    - Giáo sư Đổng có điều kiện gì?\r\n\r\n    - Chúng tôi không đi trấn Thập Nguyên mà chúng tôi đến trấn Lô Hoa.\r\n\r\n    Phạm Hồng Vũ giật mình kinh hãi nói:\r\n\r\n    - Đến trấn Lô Hoa? Vì sao?\r\n\r\n    - Rất đơn giản, tôi nghe nói, trước mắt trấn Lô Hoa đang ở tình trạng vô cùng nguy hiểm, chúng tôi hy vọng đến địa phương nào cần mình nhất. Chủ tịch huyện Phạm, chúng tôi đến giúp chống lũ chứ không đi làm dáng, hy vọng làm được điều có ích.\r\n\r\n    Đổng Toàn Khánh nhìn Phạm Hồng Vũ nói nghiêm túc.\r\n\r\n    Chủ tịch huyện Phạm bị người ta đoán trúng tim đen nên có phần ngượng ngùng.\r\n\r\n    Đồng ý có chuyên gia đến tuyến đầu chống lũ, thực chất Phạm Hồng Vũ muốn tạo tấm gương cho toàn huyện, để mọi người có thể nhìn thấy con người dưới chế độ tư bản chủ nghĩa cũng có đạo đức quan, thế giới quan, nhân sinh quan, không phải họ không có ba điều này, không phải tội ác không thể tha thứ.\r\n\r\n    Xem như một bài viết bác bỏ bài viết của người có thế lực ngày trước.\r\n\r\n    Những người rời xa quần chúng, khoa chân múa tay, chỉ biết ngồi phê bình nghi ngờ, còn đoàn chuyên gia Hongkong lại lấy công việc thực tế mà làm, cố gắng chống lũ làm đầu.\r\n\r\n    Ai tốt hơn ai, nhìn vào liền hiểu.\r\n\r\n    Còn về chuyện đưa đoàn chuyên gia đến trấn Thập Nguyên, chỉ vì lo cho sự an toàn của họ. Thật sự mà nói với quy mô chống lũ lớn như vậy, nếu có tăng thêm mười vị chuyên gia Hongkong này cũng không tăng được bao nhiêu lực lượng cả, việc này chỉ tượng trưng cho ý nghĩa mà thôi.\r\n\r\n    Không ngờ Đổng Toàn Khánh lại khám phá ra \"âm mưu\" của hắn.\r\n\r\n    - Không được, Giáo sư Đổng, ở trấn Lô Hoa quá nguy hiểm.\r\n\r\n    Phạm Hồng Vũ quả quyết lắc đầu cự tuyệt.\r\n\r\n    Đổng Toàn Khánh cũng là người có tính cách vô cùng bướng bỉnh, lập tức nói:\r\n\r\n    - Chủ tịch huyện Phạm, chính vì trấn Lô Hoa nguy hiểm nên mới thiếu người. Thép tốt dùng ở lưỡi đao, chúng ta biết trấn Thập Nguyên tương đối an toàn, nơi đó không có việc gì, chúng tôi đến đó làm chi?\r\n\r\n    Trần Hà không khỏi âm thầm buồn cười.\r\n\r\n    Giáo sư Đổng ngài chuyên tham gia vào nghiêm cứu khoa học, giúp đỡ nhà tư bản kiếm tiền, đó thật sự lợi hại nhưng trong giải nguy chống lũ, ngài không thể nào là thép tốt được, phải không?\r\n\r\n    Nhưng ngài khá tự tin đấy.\r\n\r\n    - Chủ tịch huyện Phạm, chúng ta đã thương lượng xong, nếu không đồng ý đưa chúng tôi đến trấn Lô Hoa thì chúng tôi sẽ tự mình đi. Dù sao trấn Lô Hoa cũng cách nơi này không xa lắm, chỉ có mấy cây số mà thôi.\r\n\r\n    Không đợi Phạm Hồng Vũ trả lời, Đổng Toàn Khánh nói thêm giọng điệu vô cùng kiên quyết.\r\n\r\n    Chủ tịch huyện Phạm cũng không có cách nào\r\n\r\n    Người ta quyết định rồi, không đi không được, cũng không thể gọi cảnh sát trông chừng họ, không cho họ rời khỏi nhà khách được.\r\n\r\n    Như lời Đổng Toàn Khánh nói, trấn Lô Hoa là địa điểm khảo sát quan trọng, vô cùng quen thuộc, họ không sợ không tìm thấy.\r\n\r\n    - Được rồi, Giáo sư Đổng tôi đồng ý đưa các anh đến trấn Lô Hoa, nhưng tôi nhắc lại hai điều kiện khi nãy, nhất định phải hành động tập thể, nhất định phục tùng ý kiến của chỉ huy, nếu không chúng tôi sẽ áp dụng biện pháp cưỡng chế các anh.\r\n\r\n    Phạm Hồng Vũ vô cùng quyết đoán, suy nghĩ một chút liền đưa ra chủ ý, trịnh trọng nói.\r\n\r\n    - Ok, ok, Chủ tịch huyện Phạm, mọi điều kiện của cậu chúng tôi sẽ tuân thủ.\r\n\r\n    Thấy Chủ tịch huyện Phạm rốt cuộc cũng \"chịu thua\". Đổng Toàn Khánh vô cùng cao hứng, cười ha hả nói, nói \"ok\" tỏ vẻ luôn tuân thủ yêu cầu của hắn.\r\n\r\n    - Giáo sư Đổng, vậy trước tiên các anh về nhà khách nghỉ ngơi, tôi xử lý xong một chút công việc, chiều này rôi sẽ cùng đi trấn Lô Hoa với các vị.\r\n\r\n    Việc này, hắn đã sắp xếp xong cả, mới có thể yên tâm được.\r\n\r\n    <\/div>","title":"Chương 643: Chuyên Gia Hongkong Chống Lũ Tuyến Đầu."}