{"text":"﻿    Chương 778: Bị lừa.\r\n\r\n    - Đồng chí Hàn Nguyệt, đùa gì thế?\r\n\r\n    Trố mắt một chút, Quách Thanh Hoa tức giận không hài lòng, nhìn chằm chằm Tiêu Hàn Nguyệt, rất không vui nói.\r\n\r\n    Bí thư thành ủy, Chủ tịch thành phố, Phó bí thư thành ủy chúng ta đi cùng nhau, trịnh trọng đến giúp hai huyện bọn họ giải quyết mâu thuẫn, kết quả là anh chạy đến đây nói chuyện phá án với Phạm Hồng Vũ?\r\n\r\n    Anh đùa chúng tôi đúng không?\r\n\r\n    Quách Thanh Hoa trước giờ chưa từng đối xử với Tiêu Hàn Nguyệt như các đồng chí khác trong bộ máy, mà coi anh ta là cấp dưới.\r\n\r\n    Tiêu Hàn Nguyệt có chút khó khăn nói: - Chủ tịch thành phố Quách, nếu người bị hại quả thật chỉ bị thương nhẹ, đã được coi là án hình sự rồi… bị thương nhẹ trong pháp luật là bị thương ảnh hưởng đến cuộc sống hàng ngày của chúng ta, không chính xác.\r\n\r\n    Câu này nhất định phải thêm vào.\r\n\r\n    Bị thương nhẹ trong ý nghĩa pháp luật kỳ thật rất nghiêm trọng rồi. Gãy mấy cái xương sườn, trên pháp luật cũng chỉ nhận định là bị thương nhẹ. Bị thương nặng trong ý nghĩa pháp luật là mất tay mất chân, chẳng khác gì chết.\r\n\r\n    Trong mắt Quách Thanh Hoa bọn họ, e là ý nghĩa của bị thương nhẹ chính là thái rau cắt phải tay gì đó?\r\n\r\n    Cừu Hạo Minh lập tức nói: - Có bị thương nhẹ hay không, ai biết được?\r\n\r\n    Cừu Hạo Minh không phải Quách Thanh Hoa, lão là “đương sự” đã mơ hồ cảm thấy có gì đó không đúng. Rõ ràng Phạm Hồng Vũ đã chuẩn bị xong chiêu thức, thời khắc mấu chốt, lấy lý do làm vụ án hình sự, trực tiếp bắt người. Bắt rồi thì không thả nữa!\r\n\r\n    Chỉ cần Cừu Lập Hành, Lã Đình đều ở lại Vân Hồ, quyền chủ động luôn nằm trong tay Phạm Hồng Vũ, Cừu Hạo Minh chỉ có thể bị động chịu đánh, chẳng chút sức để mà đánh trả.\r\n\r\n    Phạm Hồng Vũ cũng không hấp tấp, người khẽ dựa ra sau, thản nhiên nói: - Nếu Bí thư Cừu không tin kết quả giám định của bệnh viện Vân Hồ, có thể để Bệnh viện thành phố phái chuyên gia đến giám định vậy!\r\n\r\n    - Đương nhiên phải để Bệnh viện thành phố phái chuyên gia đến giám định rồi!\r\n\r\n    Cừu Hạo Minh không chút khách khí nói.\r\n\r\n    Lục Cửu vẫn giữ im lặng, mặt không hề thay đổi. Khóe miệng bỗng nhiên hơi hơi nhếch lên, nở nụ cười châm chọc. Mắt nhìn thấy Cừu Hạo Minh từng bước từng bước rơi vào cái hố Phạm Hồng Vũ đào sẵn, Lục Cửu thật sự có chút không kìm nổi.\r\n\r\n    Đừng thấy khi Cừu Hạo Minh lên chức Bí thư huyện ủy đã lớn hơn Lục Cửu chừng mười tuổi, như thế không có nghĩa là con đường làm quan của Cừu Hạo Minh nhấp nhô hơn so với Lục Cửu. Trên thực tế, có Quách Thanh Hoa chiếu cố, con đường làm quan của Cừu Hạo Minh khá thuận lợi. Cũng được coi là một nhân vật ở thành phố Tề Hà.\r\n\r\n    Còn Lục Cửu ba mươi tám tuổi lên làm Bí thư huyện ủy, tất cả đều do tự mình tranh giành, kinh nghiệm phấn đấu hơn xa Cừu Hạo Minh.\r\n\r\n    Chẳng hạn như cái bẫy của Phạm Hồng Vũ, Lục Cửu chắc chắn sẽ không nhảy vào.\r\n\r\n    Cừu Hạo Minh sao đấu lại Phạm Hồng Vũ!\r\n\r\n    Phạm Hồng Vũ cười không nói.\r\n\r\n    Quách Thanh Hoa Hoa hung hăng trừng mắt nhìn Cừu Hạo Minh.\r\n\r\n    Cừu Hạo Minh đột nhiên tỉnh ngộ. Mình bị Phạm Hồng Vũ lừa rồi. Yêu cầu bệnh viện thành phố phái người đến giám định thương thế cho Lã Đình chính là ý muốn của Phạm Hồng Vũ. Chỉ cần bác sĩ của bệnh viện thành phố phán Lã Đình bị thương nhẹ, vậy vụ án hình sự là ván đã đóng thuyền rồi.\r\n\r\n    Cừu Lập Hành chắc chắn bị bắt.\r\n\r\n    Chỉ cần Cừu Lập Hành bị bắt thì không thể thả ra nữa, cho dù Cừu Hạo Minh có né đòn thế nào thì cũng sẽ rơi vào thế hạ phong.\r\n\r\n    Anh né thế nào đây hả Bí thư Cừu?\r\n\r\n    Cháu anh chẳng phải cũng bị bắt sao!\r\n\r\n    Cừu Hạo Minh nhiều nhất chỉ có thể giúp cháu gã bị trừng phạt nhẹ hơn một chút. Nhưng trong toàn bộ chuyện này, Phạm Hồng Vũ chiếm thế thượng phong. Sự thật chứng minh, hai nắm đấm của Phạm Hồng Vũ đã đấm rồi, Cừu Lập Hành cũng bị bắt rồi!\r\n\r\n    Nhưng việc đã đến nước này, Cừu Hạo Minh không thể không tức đến ói máu, khó mà nuốt được cơn giận.\r\n\r\n    Trước mặt Chủ tịch thành phố, Bí thư thành ủy, những lời đã nói ra cũng không thể nuốt trở về. Cho dù Quách Thanh Hoa, Đàm Khải Hoa có nói gì, Phạm Hồng Vũ cũng sẽ không đồng ý.\r\n\r\n    Hiện nay Phạm Hồng Vũ đã chiếm được cái lý, Đàm Khải Hoa và Quách Thanh Hoa đều không thể cưỡng ép được hắn.\r\n\r\n    Bỏ qua không nói đến chuyện trước kia Phạm Hồng Vũ là thư ký của Bí thư tỉnh ủy. Cho dù chỉ là vụ tranh chấp giữa Mặc Bình và Vân Hồ, ngoài mặt lãnh đạo thành phố cũng phải xử lý công bằng. Không thể nặng bên này nhẹ bên kia.\r\n\r\n    Quách Thanh Hoa cũng vô cùng bực bội, y cố ý bảo Phạm Hồng Vũ và Cừu Hạo Minh “đối chất nhau”, là muốn ra uy phủ đầu Phạm Hồng Vũ. Kết quả Cừu Hạo Minh này lại làm lộn xộn cả lên.\r\n\r\n    Quan lại trong chốn quan trường đối địch kịch liệt như thế này, sao có thể phạm sai lầm trước mặt mọi người?\r\n\r\n    Cho dù chỉ là một sai lầm nho nhỏ, không đáng để mắt cũng sẽ bị đối phương nắm lấy.\r\n\r\n    Trịnh Mỹ Đường nhẹ nhàng ho khan một tiếng, đứng thẳng người lên.\r\n\r\n    Mọi người liền ý thức được, Phó bí thư Trịnh đang có lời muốn nói.\r\n\r\n    Phó Bí thư Trịnh là như vậy, bất cứ lúc nào nhất định cũng phải chen vào.\r\n\r\n    - Chuyện này, vấn đề cán bộ Mặc Bình bị xử lý ở huyện Vân Hồ, cho dù có những hành vi không đúng, nhưng để cho cơ quan chính pháp của Vân Hồ xử lý thì không ổn thỏa. Đồng chí Phạm Hồng Vũ là đương sự. Có cần lập án điều tra hay không, tôi nghĩ nên để thành phố quyết định. Đồng chí Hàn Nguyệt, Cục công an thành phố các anh tiếp nhận vụ này đi, trước tiên là đưa Cừu Lập Hành về Cục công an thành phố, thành phố lập tức phái pháp y đi Vân Hồ, giám định cho Lã Đình kia.\r\n\r\n    Câu từ Trịnh Mỹ Đường dùng khiến người khác chú ý, chẳng những không đồng ý với Phạm Hồng Vũ coi đây là vụ án hình sự, Phó bí thư Trịnh tuyệt đối không mắc câu, cùng Phạm Hồng Vũ “định hình” việc này..\r\n\r\n    Giọng điệu của Phó bí thư Trịnh không thể nghi ngờ gì nữa. Dường như những gì gã nói ra, chính là mệnh lệnh.\r\n\r\n    Lúc này, rõ ràng Đàm Khải Hoa muốn xem diễn trò, không muốn giúp ai cả, để mặc Quách Thanh Hoa và Cừu Hạo Minh đi bóp Phạm Hồng Vũ. Vì quan hệ của Cừu Hạo Minh, Quách Thanh Hoa cũng không thể đích thân lên trận, dùng uy quyền của Chủ tịch thành phố ép Phạm Hồng Vũ cúi đầu. Thế nên chỉ có thể do Bí thư Trịnh gã ra tay định đoạt thôi.\r\n\r\n    Phải nói, Trịnh Mỹ Đường ở cơ quan tỉnh ủy lăn lộn nhiều năm như vậy, mấy chiêu trò uốn nắm của chốn quan trường, gã đã sành sỏi lắm rồi, gã luôn biết lúc nào thể hiện uy phong của mình là thích hợp nhất.\r\n\r\n    Quả nhiên, gã vừa nói xong, Quách Thanh Hoa và Cừu Hạo Minh âm thầm nhìn Phó Bí thư Trịnh với ánh mắt cảm kích.\r\n\r\n    Nếu Cừu Hạo Minh tự mình cắn câu, rơi vào bẫy của Phạm Hồng Vũ, vậy thì chỉ có thể lùi một bước nghĩ cách. Bất kể thế nào nói, Cừu Lập Hành cũng không thể ở lại Vân Hồ, ở lại trong tay Phạm Hồng Vũ, để hắn tùy tiện nắn bóp. Đưa đến thành phố, sẽ ngoài tầm với của Phạm Hồng Vũ.\r\n\r\n    Chủ tịch huyện Phạm có hoành tráng đi nữa cũng chỉ có thể giở uy phong được ở huyện Vân Hồ, ở thành phố chẳng đáng là gì, hơn nữa tay hắn cũng chẳng thể chen lọt hệ thống chính trị pháp luật thành phố.\r\n\r\n    Chỉ cần có thể tắm rửa sạch sẽ cho Cừu Lập Hành, chuyện này sẽ không đến mức bị động, thể diện của Bí thư Cừu ít nhiều còn có thể bảo vệ được ba phần.\r\n\r\n    Câu này của Trịnh Mỹ Đường, từ trên xuống dưới đều rất có lý.\r\n\r\n    Tiêu Hàn Nguyệt không thể kháng cự, chỉ đành gật đầu, nói: - Vâng, Bí thư Trịnh!\r\n\r\n    Phạm Hồng Vũ cũng không lên tiếng phản đối.\r\n\r\n    - Còn nữa, Cục trưởng Tăng Nham của huyện Mặc Bình, để anh ấy về Mặc Bình đi, cứ ở mãi Vân Hồ chẳng ra thể thống gì. Đồng chí Hạo Minh, anh phải giáo dục họ nhiều vào, sau này phải chú trọng phương pháp công tác, muốn đón người cũng được, nhưng phải thương lượng trước với các đồng chí của Vân Hồ. Giờ dẫn đến hiểu lầm lớn thế này, haizz, ngay cả Chủ tịch thành phố Quách và Bí thư Đàm đều bị kinh động, chẳng ra thể thống gì cả. Loại người này, nên phê bình, phải xử phạt, không thể hàm hồ được!\r\n\r\n    Trước mặt Cừu Hạo Minh, Trịnh Mỹ Đường ra dáng lãnh đạo.\r\n\r\n    Vừa giúp Cừu Hạo Minh, giờ lại ra dáng nghiêm túc, đây là việc nên làm, về mặt tâm lý đã áp đào triệt để Cừu Hạo Minh. Sau này Bí thư Trịnh ngồi này ngai vàng Chủ tịch thành phố, những người này tự cao tự đại, sẽ rất khó quản thúc.\r\n\r\n    - Vâng, đúng vậy, Bí thư Trịnh, sẽ xử lý theo đúng chỉ thị của Bí thư Trịnh.\r\n\r\n    Cừu Hạo Minh vội nói, không dám có chút vô lễ.\r\n\r\n    Không hổ xuất thân là thư ký của Bí thư Viên, đúng là lợi hại, nói hai ba câu đã giải quyết được mọi chuyện, tên Phạm Hồng Vũ ngang ngược càn rỡ kia ngay đến đánh rắm cũng chẳng dám.\r\n\r\n    Phạm Hồng Vũ quả thật chẳng muốn nói thêm gì.\r\n\r\n    Hắn đã kể rõ ràng tình hình của Lã Đình, nhưng cho tới giờ, đám lãnh đạo thành ủy đạo mạo này chẳng có ai muốn thực sự tìm hiểu tình hình của Lã Đình. Trong mắt bọn hắn tên cháu họ khốn kiếp của Cừu Hạo Minh kia, thể diện của Bí thư huyện ủy Cừu Hạo Minh quan trọng hơn nhiều so với một người phụ nữ bình thường như Lã Đình.\r\n\r\n    Phó bí thư Thành ủy như thế, Chủ tịch thành phố như thế, Bí thư Thành ủy cũng lại như thế!\r\n\r\n    Một cảm giác chán ghét bỗng nhiên xộc lên trong lòng Phạm Hồng Vũ.\r\n\r\n    Thất vọng!\r\n\r\n    Thật sự rất thất vọng!\r\n\r\n    Chẳng lẽ đánh mất lương tri chính là điều kiện lách mình trong chốn quan trường sao?\r\n\r\n    Tuy nhiên Phạm nhị ca không phải loại đa sầu đa cảm, thấm đẫm trong đầu hắn không phải u sầu mà là ý chí chiến đấu. Cảm giác chán ghét, cảm giác bất lực chỉ là lướt qua, còn ý chí chiến đấu thì hừng hực.\r\n\r\n    Muốn dùng quy tắc quan trường để dọa Phạm Hồng Vũ, không có cửa đâu cưng!\r\n\r\n    Được Cừu Hạo Minh nịnh hót, Trịnh Mỹ Đường có chút vừa lòng, cười cười, nhìn về phía Đàm Khải Hoa, nói: - Bí thư Đàm, mời anh cho chỉ thị!\r\n\r\n    Bí thư Trịnh anh đã gõ nhịp rồi, “hai bên đương sự” đều không phản đối, còn kính xin chỉ thị của Bí thư Đàm cái gì nữa?\r\n\r\n    Khoe khoang sao?\r\n\r\n    Đàm Khải Hoa liếc mắt nhìn gã, rồi ngồi nghiêm chỉnh.\r\n\r\n    Cả đám cũng đều thẳng lưng lên.\r\n\r\n    Thấy tình hình như vậy, tâm tình của Đàm Khải Hoa bắt đầu chuyển biến tốt đẹp. Bất kể thế nào, những người đang ngồi đây đều rõ, ai là Bí thư thành ủy Tề Hà.\r\n\r\n    - Chuyện này, có khả năng sẽ trở thành vụ án hình sự, cho nên nhất định phải nghiêm túc xử lý, điều tra cho thật kỹ. Chỉ thị của Đảng chúng ta, không thể để người tốt oan uổng, cũng không thể buông tha cho kẻ xấu. Trước đây đã vậy, bây giờ cũng vậy. Đồng chí Hàn Nguyệt, cơ quan chính trị pháp luật các an cần phải làm một chương trình, hành động phải nhanh, phải điều tra rõ ràng chuyện này. Chuyện này, nhất định phải báo cáo với tôi đúng thời hạn.\r\n\r\n    Đàm Khải Hoa uy nghiêm nói, hai mắt sáng ngời nhìn Tiêu Hàn Nguyệt.\r\n\r\n    Chuyện này, từ đầu đến cuối Đàm Khải Hoa cũng không thiên về bên nào, nhưng tiến độ thì nhất định phải tự nắm trong tay. Dù sao “đương sự hai bên” thực sự đều không phải là nhân vật bình thường, không thể để xảy ra tình thế mất khống chế được.\r\n\r\n    Thành ủy nhân vật số một không có khả nắm toàn cục trong tay, như vậy mà được à?\r\n\r\n    - Vâng, Bí thư Đàm!\r\n\r\n    Tiêu Hàn Nguyệt gọn gàng đáp.\r\n\r\n    Đàm Khải Hoa rất hài lòng với thái độ của Tiêu Hàn Nguyệt.\r\n\r\n    - Lão Cừu, Lục Cửu, Tiểu Phạm, sau khi các anh quay về, hãy tự làm tốt công tác tư tưởng của cán bộ mình. Chuyện này, xử lý khiên tốn, đừng ai khoa trương quá. Có cái gì đáng để khoa trương chưa? Mất mặt thật!\r\n\r\n    Vẻ mặt Đàm Khải Hoa nghiêm túc.\r\n\r\n    - Vâng, Bí thư Đàm!\r\n\r\n    Cừu Hạo Minh, Lục Cửu, Phạm Hồng Vũ ba người đồng loạt đáp, cũng gọn gàng mà linh hoạt.\r\n\r\n    ----------oOo------ .\r\n\r\n    <\/div>","title":"Chương 778: Bị Lừa."}