{"text":"﻿    Chương 844: Đại viện huyện ủy sôi trào.\r\n\r\n    Lỗ Giang Nam, Hoắc Hoa Long, Vương Nghiên Phong bỗng nhiên bị cục Công an bắt, lập tức huyện Vân Hồ dậy lên một đợt sóng to gió lớn. Sáng hôm sau, toàn bộ đại viện huyện ủy đều truyền đi tin tức mang “tính bùng nổ” này.\r\n\r\n    Đám người Hoắc Hoa Long bị Phạm Hồng Vũ, “chân tướng” muốn hãm hại hắn đã thuộc vào “bản cũ” rồi. Nhưng cái gọi là “chân tướng” theo lời đồn cũng đã trải qua “nghệ thuật gia công”, khác với thực tế là rất lớn.\r\n\r\n    Trong đó điểm khác biệt lớn nhất chính là “tình yêu” giữa Phạm Hồng Vũ và quả phụ kia. Trong “chân tướng” từ lời đồn này, được truyền rất huyên náo, giống như có thật vậy…\r\n\r\n    Tề Chính Hồng sai Lỗ Giang Nam, Hoắc Hoa Long giở trò với Phạm Hồng Vũ là thật, quan hệ giữa quả phụ kia cũng là “thật”.\r\n\r\n    Lục Cửu khẩn cấp triệu tập hội nghị Thường vụ mở rộng. Trong cuộc họp, Lục Cửu thanh sắc câu lệ, lời lẽ nghiêm khắc trách cứ đám người Lỗ Giang Nam, Hoắc Hoa Long, Vương Nghiên Phong, ý đồ mưu hại nói xấu Chủ tịch huyện Phạm, nhất định có pháp luật nghiêm trị.\r\n\r\n    Lục Cửu không nói tên Tề Chính Hồng, Tề Chính Hồng cũng không tham dự cuộc họp này.\r\n\r\n    Bí thư Lục nghiêm túc vạch ra, đây là một vụ án lớn, những người có mặt ở đây dều là cán bộ lãnh đạo huyện Vân Hồ, ở thời khắc mấu chốt này phải thống nhất tư tưởng nhận thức, tự giác giữ gìn đoàn kết trong huyện.,,Ai dám gây bất hòa nội bộ thì phải chuẩn bị tâm lý nhận hậu quả nghiêm trọng.\r\n\r\n    UBND huyện nhất định sẽ không nhân nhượng với những người vi phạm, xử lý sẽ không nương tay.\r\n\r\n    Lục Cửu thậm chí làm “từng người qua quan”, mỗi vị lãnh đạo huyện ở đây đều phải công khai bày tỏ thái độ trước mặt mọi người. Quyết không cho những người có thái độ mơ hồ qua quan. Thái độ của từng người đều được thư ký ghi chép lại. Nếu ai nói một đằng làm một nẻo, giở trò sau lưng thì đừng trách Chủ tịch huyện Phạm và Bí thư Lục trở mặt vô tình.\r\n\r\n    Nhưng Bí thư Lục làm sao có thể quản được miệng của cán bộ cấp dưới?\r\n\r\n    Ai nấy đều giống như uống phải thuốc kích thích vậy, đem cái gọi là “chân tướng” lan truyền càng xa hơn, thậm chí còn có người nói Phạm Hồng Vũ muốn cưới Lã Đình…\r\n\r\n    Đại hội đại biểu chỉ còn cách đó có ba ngày.\r\n\r\n    Tề Chính Hồng rốt cuộc cũng đến Công an huyện đầu thú.\r\n\r\n    Thời điểm Chủ tịch huyện Tề vào cơ quan công an, tóc dường như bạc đi. Trên thực tế, Tề Chính Hồng vẫn chưa đến năm mươi tuổi.\r\n\r\n    Lục Cửu gấp đến độ như con kiến bò trên chảo nóng, đi xung quanh văn phòng, nổi trận lôi đình, tự mình gọi điện cho Lý Văn Hàn, yêu cầu bọn họ điều động cảnh sát, thành lập tổ chuyên án để điều tra kẻ tung tin đồn xấu.\r\n\r\n    Chủ tịch huyện bị vây nơi đầu sóng ngọn gió nhưng lại rất trấn định tự nhiên, vẫn đi làm như bình thường, những quyết định, những bản văn kiện vẫn từ văn phòng Chủ tịch huyện đi ra đều đều, giống như chưa hề nghe thấy lời đồn đại nào như vậy.\r\n\r\n    Giữa trưa, đám cán bộ cơ quan lục tục từ trong phòng làm việc đi ra, chuẩn bị về nhà ăn cơm. Cũng có một số cán bộ chưa có gia đình thì xuống ăn ở căng tin.\r\n\r\n    Khi mọi người xuống lầu, liền ngạc nhiên phát hiện, Chủ tịch huyện Phạm đứng ở cửa đại viện Huyện ủy, thỉnh thoảng nhìn xung quanh như đang đợi ai đó. Điều càng ngạc nhiên chính là Bí thư Lục cũng đứng với hắn, thậm chí cả vợ Lục Cửu là Quan Tú Lệ cũng đứng đó, hình như là đang chờ người cùng với Chủ tịch huyện Phạm.\r\n\r\n    Tính hiếu kỳ của các cán bộ ở đây đã được khơi dậy, ai nấy đều chậm rãi bước chân, vô số ánh mắt nhìn vào đại viện huyện ỷ, hưng phấn mà đoán chuyện sắp tới sẽ phát sinh.\r\n\r\n    Mấy tháng nay, huyện Vân Hồ thật sự là gió thổi mây phun, vô cùng náo nhiệt. Những chuyện “thú vị” thi nhau xuất hiện.\r\n\r\n    Tuy nhiên giống như tình hình hôm nay, đúng là lần đầu tiên xuất hiện.\r\n\r\n    Không ít cán bộ cơ quan đứng lại, chờ xem náo nhiệt.\r\n\r\n    Rất nhanh, đáp án liền được công bố.\r\n\r\n    Một chiếc Santana lập tức đi vào đại viện Huyện Ủy.\r\n\r\n    - Xe của Ngạn Hoa?\r\n\r\n    Đám người vây quanh rì rầm hỏi nhau.\r\n\r\n    Chiếc Santana này, quả thật là mang biển của địa khu Ngạn Hoa, người tinh mắt thì nhìn là biết ngay là xe công vụ của cơ quan Thị ủy Ngạn Hoa.\r\n\r\n    Chiếc Santana dừng ở trước mặt ba người Phạm Hồng Vũ, đoàn người lập tức mở to mắt nhìn, còn Chủ tịch huyện Phạm thì bước nhanh lên, tự mình mở cửa xe. Ngay sau đó, một đại mỹ nữ mặc bộ váy màu xanh, tóc búi cao tinh xảo từ xe bước xuống.\r\n\r\n    - Woa…\r\n\r\n    Lại một tiếng thốt lên vì bất ngờ.\r\n\r\n    Thật sự quá xinh đẹp.\r\n\r\n    Ban đầu, trong đại viện Huyện ủy Vân Hồ, chỉ có một phụ nữ, đặc biệt xinh đẹp kiều diễm, đó chính là cựu Chánh văn phòng UBND huyện Trần Hà- người đã được điều đến thủ đô công tác.\r\n\r\n    Trần Hà được công nhận là “đệ nhất mỹ nữ” của đại viện Huyện ủy.\r\n\r\n    Nhưng Trần Hà đứng trước mỹ nữ này thì tự nhiên chẳng là cái gì cả.\r\n\r\n    Giờ mới biết mỹ nữ thật sự là như thế nào. - Tiểu Khiết.\r\n\r\n    Chủ tịch huyện Phạm mỉm cười kéo tay mỹ nữ, động tác rất tự nhiên, khiến cho người ta vừa nhìn đã biết họ đang yêu nhau.\r\n\r\n    Không thể nghi ngờ gì nữa, vị này chính là vợ chưa cưới của Chủ tịch huyện Phạm, Phó Chủ tịch thường trực thị xã Ngạn Hoa –Cao Khiết. Trước đó không lâu, Cao Khiết được bổ nhiệm làm Phó Bí thư Thị ủy Ngạn Hoa, địa vị trong Đảng tăng thêm một bậc, vẫn kiêm nhiệm Phó Chủ tịch thường trực thị xã.\r\n\r\n    Cao Khiết thản nhiên cười, tựa như trăm hoa đua nở.\r\n\r\n    - Bí thư Lục, chị, giới thiệu với hai vị, đây là vợ chưa cưới của tôi – Cao Khiết, công tác ở Ngạn Hoa…Tiểu Khiết, đây là Bí thư Huyện ủy Lục, vị này là vợ của Bí thư Lục, đồng chí Quan Tú Lệ.\r\n\r\n    - Xin chào Bí thư Lục, xin chào chị…\r\n\r\n    Cao Khiết nho nhã lễ độ. Lục Cửu nhiệt tình bắt tay với Cao Khiết, cười ha hả nói: - Chủ tịch thị xã Cao, ngưỡng mộ đại danh đã lâu. Hoan nghênh Chủ tịch thị xã Cao đến Vân Hồ chỉ đạo công tác.\r\n\r\n    Lục Cửu rất khách khí nói.\r\n\r\n    Cao Khiết vội nói: - Bí thư Lục đừng nói như vậy, hôm nay tôi đến là thăm người thân, tiện thể hoàn thiện một chút thủ tục.\r\n\r\n    - Hoàn thiện thủ tục? Lục Cửu có chút giật mình.\r\n\r\n    - Đúng vậy, Bí thư Lục. Tôi đã viết xong thư giới thiệu ở Ngạn Hoa rồi, tổ chức đảng cấp trên đã đồng ý phê chuẩn cho tôi và đồng chí Phạm Hồng Vũ kết hôn. Hồng Vũ công tác ở Vân Hồ, chúng tôi sẽ hoàn thiện thủ tục đăng ký kết hôn ở đây. Hy vọng Bí thư Lục sẽ phê chuẩn.\r\n\r\n    Cao Khiết mỉm cười nói, rất tự nhiên hào phóng.\r\n\r\n    Lục Cửu giật mình.\r\n\r\n    Không ngờ người con gái xinh đẹp mê người này lại là Phó Chủ tịch thị xã.\r\n\r\n    Các người không phải đồn ầm ĩ rằng, vợ chưa cưới của Phạm Hồng Vũ là người quả phụ nào đó sao?\r\n\r\n    Hiện tại “bản chính” lộ diện rồi.\r\n\r\n    Nhân tài như thế, xem các người còn nói gì được.\r\n\r\n    - Phê chuẩn, phê chuẩn, đương nhiên là phê chuẩn rồi, đây là chuyện tốt, Vân Hồ chúng ta còn chưa có giai thoại như vậy… Lục Cửu cười ha hả, ngẩng đầu nhìn xung quanh, rồi cao giọng nói: - Các đồng chí, tôi tuyên bố với mọi người một tin tốt lành.\r\n\r\n    Những người vây quanh tạm thời tín thở, những lãnh đạo của huyện khác đều đứng thẳng thân mình, hưng phấn đón nghe một tin tức tốt.\r\n\r\n    - Chủ tịch huyện Phạm sắp kết hôn rồi.\r\n\r\n    Giọng Lục Cửu hô lớn, trung khí dư thừa, thanh chấn “khắp nơi”.\r\n\r\n    Đám người vây quanh đều trố mắt một chút, sau đó phát ra những tiếng vỗ tay hoan hô rầm rầm.\r\n\r\n    Một lúc sau, Lục Cửu giơ tay lên, tiếng vỗ tay cũng từ từ lắng xuống.\r\n\r\n    - Bây giờ tôi giới thiệu với mọi người một chút, vị này là đồng chí Cao Khiết vợ chưa cưới của đồng chí Phạm Hồng Vũ. Đồng chí Cao Khiết cũng là cán bộ lãnh đạo, là Phó bí thư Thị ủy kiêm Phó Chủ tịch thường trực thị xã Ngạn Hoa.\r\n\r\n    - Woa\r\n\r\n    Những tiếng kêu lên vì ngạc nhiên vang lên, tất cả đều trực tiếp từ trong lồng ngực mọi người phát ra.\r\n\r\n    Những tin tức có liên quan đến vợ chưa cưới của Chủ tịch huyện, vẫn là “đề tài hàng đầu” ở trụ sở cơ quan, các loại tin đồn đều có, cũng có người biết vợ chưa cưới của Chủ tịch huyện Phạm là nữ Phó Chủ tịch thị xã trẻ tuổi nhất cả tỉnh, nhưng không biết là trông như thế nào.\r\n\r\n    Hôm nay cuối cùng cũng đã thất tận mắt rồi, hơn nữa thân phận còn được Bí thư Lục chính miệng chứng thực.\r\n\r\n    Đây là quá hạnh phúc rồi.\r\n\r\n    Phạm Hồng Vũ sao lại được hạnh phúc đến mức như vậy cơ chứ?\r\n\r\n    Cao Khiết kéo tay Phạm Hồng Vũ, mỉm cười gật đầu với mọi người xung quanh.\r\n\r\n    - Các đồng chí, đại hỷ sự, đại hỷ sự. Chủ tịch thị xã Cao và Chủ tịch huyện Phạm trước kia cùng làm với nhau một thời gian ngắn, hai người cùng làm nên Hình thức Phong Lâm nổi tiếng cả nước. thị trấn Phong Lâm của Ngạn Hoa là thị trấn mạnh về kinh tế hàng đầu của Thanh Sơn. Giai thoại, đúng là giai thoại…\r\n\r\n    Lục Cửu đứng ở đó, giống như mở đại hội vậy, báo cáo với mọi người.\r\n\r\n    - Hiện tại, Chủ tịch thành phố Cao sắp được gả đến Vân Hồ chúng ta, trở thành dâu của Vân Hồ chúng ta, thành duyên với Chủ tịch huyện Phạm. Mọi người nói, chuyện tốt như vậy có đáng để chúng ta vui mừng hay không?\r\n\r\n    Tinh thần của Bí thư Lục lên cao, nhiệt tình vô cùng.\r\n\r\n    - Vui mừng.\r\n\r\n    Tiếng hoan hô lại bùng nổ.\r\n\r\n    Đại viện huyện ủy vốn yên tĩnh, trong chốc lát trở nên sôi trào.\r\n\r\n    ----------oOo------ .\r\n\r\n    <\/div>","title":"Chương 844: Đại Viện Huyện Ủy Sôi Trào."}