{"text":"﻿    Chương 798: Càng thêm sâu sắc, càng thêm mỹ lệ!\r\n\r\n    Phạm Hồng Vũ lấy ra một xấp tài liệu, vô cùng tầm thường, hơn nữa Liêu Khải Chính vô cùng quen thuộc, không lâu trước đây, gã đã từng nhìn thấy, đây chính là tư liêu cơ bản về Phạm Hồng Vũ và Lý Xuân Vũ.\r\n\r\n    Vốn đây cũng chẳng có gì là kỳ quái, chỉ là tài liệu cá nhân mà thôi. Mấu chốt là, quy cách của bản tư liệu cá nhân này với quy cách của bản tư liệu mà gã đã đọc qua giống nhau như đúc.\r\n\r\n    Phạm Hồng Vũ cười cười nói: - Thế nào, Liêu tiên sinh, đã từng thấy tài liệu này chưa? Có thể thủ hạ của anh quá thần thông quản đại, cho nên Liêu tiên sinh căn bản chưa hề nghi ngờ, những tài liệu này từ đâu mà có. Kỳ thực đây đều là tài liệu do đích thân tôi chỉnh lý đấy. Liêu tiên sinh, trước khi anh đứng ở ban công biệt thự số 178 tiểu khu Thanh Lân đọc bản tài liệu này, anh đã đọc quyển “Hai bờ thiện ác” bản tiếng Anh, đúng không?\r\n\r\n    - Không thể nào…\r\n\r\n    Liêu Khải Chính bỗng nhiên kêu to một tiếng, nhảy dựng lên.\r\n\r\n    - A Lang, A Lang…\r\n\r\n    Phạm Hồng Vũ không hề ngăn cản, cứ ngồi đó, thản nhiên nhìn gã.\r\n\r\n    Nhưng Liêu Khải Chính nhanh chóng thất vọng, trước đây dù là thế nào, chỉ cần gã cất tiếng gọi, A Lang sẽ kịp thời xuất hiện, giúp gã giải quyết phiền phức, nhưng giờ, mặc cho gã gọi rách cả họng, A Lang vẫn không có động tĩnh gì.\r\n\r\n    - Lang Phi Hùng, nam, bốn hai tuổi, biệt hiệu “Phi Lnag”, truyền nhần đời thứ mười bảy Hình Ý Quyền, tội phạm truy nã cực kỳ quan trọng, tính tình hung ác, tâm địa thâm hiểm, phạm tội giết người, cố ý gây thương tích… Từng thi đấu võ đài đen…\r\n\r\n    Phạm Hồng Vũ lấy từ trong cặp ra một xấp tài liệu, đọc khẽ.\r\n\r\n    - Liêu tiên sinh, tôi dám đánh cuộc. E là ngay cả anh cũng không rõ, trước kia Lang Phi Hùng đã làm những gì. Người này, giết người không chớp mắt, anh lại giữ hắn bên mình, anh không sợ, một ngày kia hắn sẽ cắt cổ anh à?\r\n\r\n    Sắc mặt Liêu Khải Chính dần biến thành màu than.\r\n\r\n    Lúc này A Lang ngồi ngoài phòng riêng không xa, cũng nghe Liêu Khải Chính gọi nhưng lại không cách nào cử động được.\r\n\r\n    Không biết từ đâu chui ra ba người, tạo thế chữ phẩm (品) khiến y không có đường thoát.\r\n\r\n    Lang Phi Hùng cảm giác thấy khí tức cực kỳ nguy hiểm từ trên người họ, là cao thủ võ thuật, Lang Phi Hùng bằng trực giác có thể biết, ba người này giống gã.\r\n\r\n    Người bên phải, thân hình tráng kiện, da ngăm đen, nhìn có vẻ chấc phác, tướng mạo vô cùng bình thường, dường như chẳng hề có nét đặc biệt nào khiến người ta phải để mắt tới. Ánh mắt Lang Phi Hùng quét qua người anh ta, lập tức dừng lại trên tay của người đàn ông ngăm đen, hai mắt nhất thời nhíu lại. Như là bị thứ gì đó kích thích lên trung khu thần kinh.\r\n\r\n    Bàn tay của người đàn ông ngăm đen khác với người thường, ngón trỏ, ngón giữa và ngón áp út gần như bằng nhau. Bàn tay to thô hơn nhiều so với người thường.\r\n\r\n    - Thiết Sa Chưởng...\r\n\r\n    Lang Phi Hùng thấp giọng thì thào một câu.\r\n\r\n    Đây đúng là Thiết Sa Chưởng, không giống với đám giang hồ bịp bợm. Có thể luyện hai bàn tay thành ra thế này. Ít nhất cũng mất ba mươi năm khổ luyện. Đôi tay như vậy đích thực là vũ khí giết người. Cho dù là cao thủ nhất đẳng như Lang Phi Hùng, cũng tuyệt đối không muốn bị hai bàn tay kia đánh trúng bất kỳ vị trí nào trên cơ thể. Chỉ cần bị đánh, vậy có nghĩa là công năng của bộ phận đó mãi mãi tàn phế.\r\n\r\n    Lực sát thương kinh người của Thiết Sa Chưởng cùng nổi tiếng với quá trình tập luyện gian nan cực khổ.\r\n\r\n    Những năm gần đây dường như đã thất truyền.\r\n\r\n    Không có ai lại chịu được sự dày vò như vậy, hơn nữa còn phải chịu đựng mấy chục năm, gần như chỉ để luyện hai bàn tay thành vũ khí giết người. Vì, đây là thời đại vũ khí nóng, không phải thời vĩ khí lạnh. So với khổ luyện Thiết Sa Chưởng dày vò bản thân, chẳng bằng luyện bắn súng vừa nhanh vừa tiện. Uy lực của Thiết Sa Chưởng có mạnh đi nữa thì cũng chỉ khi đánh sáp lá cà mới có thể phát huy tác dụng.\r\n\r\n    Có súng, ai còn đi luyện mấy môn quyền thuật đọ sức quyết liệt dị thường này?\r\n\r\n    Lang Phi Hùng không ngờ, có một ngày, y sẽ gặp phải một cao thủ siêu cấp đã luyện Thiết Sa Chưởng đến cảnh giới đỉnh phong.\r\n\r\n    Người đứng phía trước bên phải, dáng vẻ nhu nhược, sắc mặt tái nhợt, khoảng ba mấy tuổi, đứng dựa vào vách tường, không có gì đặc biệt. Điểm khác với người thường chính là hai chân của anh ta rất thon dài. Nếu một phụ nữ có cặp chân thon dài như vậy nhất định sẽ rất thu hút sự chú ý.\r\n\r\n    Tuy nhiên ánh mắt của anh ta khi nhìn Lang Phi Hùng nóng rực, giống như một con dã thú đói khát, lang thang nhiều ngày trên thảo nguyên, cuối cùng cũng nhìn thấy bóng dáng con mồi, lập tức để lộ bản tính khát máu.\r\n\r\n    Khí tức phát ra trên người anh ta không hề yếu hơn so với cao thủ Thiết Sa Chưởng.\r\n\r\n    Lang Phi Hùng gần như có thể kết luận, đây là một cao thủ chuyên luyện hạ bàn và thối pháp.\r\n\r\n    Đứng trước phòng riêng, là một cô gái vô cùng xinh đẹp, chừng hai lăm hai sáu tuổi, quần áo ăn mặc bình thường, dáng người rất đẹp, nhìn Lang Phi Hùng, khuôn mặt như cười như không, chậm rãi khởi động hai tay, tiếng răng rắc trầm đục mơ hồ vang lên.\r\n\r\n    Đây là âm thanh phát ra từ các đốt ngón tay.\r\n\r\n    Mặt Lang Phi Hùng lộ vẻ khó tin.\r\n\r\n    - Nhất Xuyến Tiên? Cô là truyền nhân của gia tộc Thương Quan Lĩnh Nam?\r\n\r\n    - Nhãn lực tốt lắm!\r\n\r\n    Thượng Quan Thâm Tuyết mỉm cười, nói.\r\n\r\n    - Không ngờ công phu hoành luyện của Thượng Quan gia lại truyền cho phụ nữ!\r\n\r\n    - Đó là vì ông chưa hiểu về Thượng Quan gia. Nhất Xuyên Tiên không phải chỉ truyền cho nam không truyền cho nữ, nam nữ đều có thể luyện tập.\r\n\r\n    Lang Phi Hùng cười khổ một tiếng, nói: - Ba vị đồng loạt xuất mã, đúng là quá coi trọng Lang Phi Hùng tôi!\r\n\r\n    - Nam Phái Hình Ý vốn là gia thế võ công hàng đầu, Phi Lang lại là kẻ giết người không chớp mắt, chúng tôi thận trọng một chút cũng đáng. Quan trọng là, chúng tôi phải đảm bảo an toàn cho người ở trong phòng kia!\r\n\r\n    Thượng Quan Thâm Tuyết nói, không chút thô bạo. Nếu không phải Lang Phi Hùng là cao thủ, tuyệt đối sẽ không nhận ra, đại mỹ nhân đang nũng nịu kia lại là người luyện công phu “Nhất Xuyến Tiễn” của Thượng Quan gia Lĩnh Nam đến cảnh giới cao thâm.\r\n\r\n    Mỹ nữ? luyện công?\r\n\r\n    Trong đầu Lang Phi Hùng quả thực có chút hồ đồ.\r\n\r\n    - Người trong phòng kia rất quan trọng?\r\n\r\n    - Rất quan trọng!\r\n\r\n    Thượng Quan Thâm Tuyết không chút do dự đáp.\r\n\r\n    - Cho nên, ông không được vòa đó. Chỉ cần ông không vào, anh ấy sẽ rất an toàn!\r\n\r\n    Lang Phi Hùng gặp Phạm Hồng Vũ hai lần. Tuy không thủ nhưng có thể nhận ra thân thủ Phạm Hồng Vũ không yếu. Đương nhiên, so với cao thủ như y hoàn toàn không cùng đẳng cấp. Đúng như Thượng Quan Thâm Tuyết nói, chỉ cần Lang Phi Hùng không bước vào, Phạm Hồng Vũ so về chuyện đánh đấm sẽ dư thừa khả năng để đối phó với Liêu Khải Chính.\r\n\r\n    - Kỳ thực, các người có thể đánh bại tôi!\r\n\r\n    Lang Phi Hùng thản nhiên nói.\r\n\r\n    Thượng Quan Thâm Tuyết cười nói: - Phi Lang. Ông hiểu lầm rồi, kỳ thực chúng tôi không thích đánh nhau. Khi chúng tôi chấp hành nhiệm vụ đều có một tôn chỉ, có thể không đánh thì phải cố gắng không đánh. Những nhiệm vụ phải đánh mới hoàn thành được đôi lúc sẽ để lại hậu di chứng!\r\n\r\n    - Các người muốn bắt sống tôi?\r\n\r\n    Giọng Lang Phi Hùng trở nên lạnh lùng, ánh mắt cũng trở nên rất lạnh.\r\n\r\n    - Có thể bắt sống dĩ nhiên là tốt nhất. Còn nếu thực sự không được cũng chẳng sao. Chết cũng được. Quan trọng là, đối thủ như Lang Phi Hùng có thể gặp không thể cầu. Cái gọi là tay quyền thuật ở nước ngoài nhiều người chẳng qua chỉ là hư danh.\r\n\r\n    Thượng Quan Thâm Tuyết vẫn ung dung như trước, trong lời nói có sự cứng rắng, không có chút mềm mại.\r\n\r\n    Tình hình trước mắt, một chọi ba, e là cho dù Lang Phi Hùng chui xuống đất hay bay lên trời cũng không thoát được thiên la địa võng này.\r\n\r\n    Lang Phi Hùng ngậm miệng, thân hình hơi cong lên.\r\n\r\n    Khác với bên ngoài sóng gió ầm ầm, bên trong phòng riêng rất “yên tĩnh”.\r\n\r\n    Liêu Khải Chính đã qua cơn bối rối ban đầu, chậm rãi ngồi xuống. Nhìn Phạm Hồng Vũ, thần sắc trấn định, thản nhiên nói: - Nói vậy, anh đã biết toàn bộ?\r\n\r\n    - Không dám nói biết toàn bộ, nhưng những hiểu biết của tôi về Liêu tiên sinh, chắc chắn sâu hơn nhiều so với những gì Liêu tiên sinh tìm hiểu về tôi. Liêu tiên sinh, ở chỗ tôi có một tài liệu liên quan đến bản thân anh, anh xem xem, có cần phải bổ sung thêm gì nữa không?\r\n\r\n    Phạm Hồng Vũ lấy một xấp tài liệu từ trong túi giấy tờ, đặt trước mặt Liêu Khải Chính.\r\n\r\n    Liêu Khải Chính không xem tài liệu đó, gã tin, hôm nay Phạm Hồng Vũ đến đây, chắc chắn đã chuẩn bị đầy đủ. Ngay cả Lang Phi Hùng mà cũng được điều tra rõ ràng như vậy thì chẳng cần nói “nhân vật chính” như gã. Chân tướng của Liêu Khải Chính dễ điều tra hơn nhiều so với Lang Phi Hùng. Gã kiếm được nhiều tiền như vậy, không để lộ vài thứ ra ngoài tuyệt đối không được.\r\n\r\n    Mặc kệ gã làm bạn với đại ca quần là áo lụa nào cũng phải có một công ty trên danh nghĩa gì đó, như vậy mới kiếm được tiền.\r\n\r\n    Từ ý nghĩa đó, Liêu Khải Chính gã cũng là một nhân vật của quần chúng.\r\n\r\n    - Chủ tịch huyện Phạm, tôi có chút không hiểu, tại sao anh lại nghi ngờ tôi?\r\n\r\n    Liêu Khải Chính cầm lấy điếu thuốc trên bàn, mồi lửa, chậm rãi nói. Trước kia gã hút thuốc, sau bỏ, giờ đang hút thuốc của Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ thản nhiên nói: - Bởi vì anh vờ vịt quá. Liêu Khải Chính, cái thứ phong độ này không thể nào giả độ được. Trong lòng anh bất chính, dù anh có giả vờ có phong độ, giả vờ như một thân sĩ, tôi cũng có thể nhận ra được.\r\n\r\n    - Đơn giản vậy sao?\r\n\r\n    Liêu Khải Chính không tin.\r\n\r\n    - Đương nhiên không phải đơn giản như vậy, nhưng anh không cần phải biết nhiều lắm. Tôi chỉ muốn nói cho anh biết, tôi ghét nhất là có người đâm sau lưng tôi. Tôi không hiểu, anh lấy gan ở đâu mà dám mưu đồ với Lý Xuân Vũ, còn dám có ý định với Lý Thu Vũ. Anh bị mấy tên anh lừa làm hồ đồ rồi à? Anh cho rằng anh có chút tiền là thực sự có tư cách bước lên đài cạnh tranh à? Còn kém xa lắm!\r\n\r\n    Phạm Hồng Vũ nhìn gã, lạnh nhạt nói, cho dù là ngữ khí hay thần thái đều cực kỳ khinh thường.\r\n\r\n    Liêu Khải Chính thật sự chẳng có thứ gì có thể khiến Phạm Hồng Vũ coi trọng. Bao gồm cả số tiền mà gã tự nhận mình có, lừa được gia sản của mấy triệu phú, trong mắt Phạm Hồng Vũ cũng chẳng bằng tiêu chuẩn của bần dân.\r\n\r\n    - Nếu không phải tôi cảm thấy anh còn co chút giá trị, thật sự anh chẳng đáng để tôi tốn nhiều thời gian và tinh lực để đối phó như vậy.\r\n\r\n    - Anh muốn lợi dụng tôi?\r\n\r\n    Hai mắt Liêu Khải Chính nhíu lại, trong mắt lóe lên tia hy vọng. Chỉ cần mình có giá trị lợi dụng tức là có vốn để đàm phán rồi.\r\n\r\n    - Đúng vậy, tôi muốn lợi dụng chút giá trị thặng dư của anh!\r\n\r\n    - Tôi có muốn phối hợp đâu?\r\n\r\n    Phạm Hồng Vũ cười.\r\n\r\n    - Liêu tiên sinh, hình như anh vẫn chưa hiểu rõ tình hình hiện nay của mình, chuyện tiếp theo đã không còn liên quan gì đến anh cả. Anh chỉ là một quân cờ thôi, xử lý thế nào, do ai xử lý, anh không có quyền lên tiếng.\r\n\r\n    Phạm Hồng Vũ dựng thẳng lên một ngón tay, nhẹ nhàng lắc lư hai cái trước mũi.\r\n\r\n    Sắc mặt Liêu Khải Chính lập tức trắng bệch.\r\n\r\n    Sau đó, ngoài cửa bỗng vang lên tiếng đánh nhau kịch liệt.\r\n\r\n    Trong mắt Liêu Khải Chính nhất thời lóe lên tia sáng.\r\n\r\n    Chỉ cần Lang Phi Hùng chừa chết thì sẽ còn hy vọng.\r\n\r\n    Phạm Hồng Vũ cười nói: - Liêu Khải Chính, đừng ôm hy vọng hão huyền nữa. Lang Phi Hùng có lợi hại, cũng không phải là đối thủ của Bộ đội đặc chủng Tổng tham hai đâu. Ba chọi một, hắn có cơ hội để lật ngược thế cờ không?\r\n\r\n    Liêu Khải Chính “hừ” một tiếng, sắc mặt càng thêm khó coi, tim đã chìm xuống tận đáy rồi.\r\n\r\n    Bộ đội tổng tham hai, cái tên này gã đã nghe qua. Nhưng không hề ngờ sẽ có lúc ra tay đối phó gã, đây không phải công an, mà là một bộ phận của quân đội.\r\n\r\n    Tiếng đánh nhau kịch liệt chỉ tiếp diễn trong một thời gian ngắn, sau đó nhanh chóng rơi vào im lặng, khôi phục sự yên tĩnh. Cánh cửa phòng riêng lập tức được mở ra, Thượng Quan Thâm Tuyết bước vào trông vẫn nhàn nhã như cũ.\r\n\r\n    Đúng như lời Phạm Hồng Vũ nói, Lang Phi Hùng có lợi hại đi nữa thì ba đối một, giải quyết y cũng chẳng quá khó khăn.\r\n\r\n    - Chủ tịch huyện Phạm, mọi việc ổn chứ?\r\n\r\n    Thượng Quan Thâm Tuyết quét đôi mắt đẹp lên khuôn mặt Liêu Khải Chính một chút.\r\n\r\n    - Cũng gần rồi, Liêu tiên sinh, đi thôi!\r\n\r\n    Liêu Khải Chính chậm rãi đứng dậy.\r\n\r\n    - Liêu tiên sinh, tôi biết anh thích đọc Nietzsche, cũng biết anh tích câu danh ngôn của ông ấy. Nhưng tôi cảm thấy anh chỉ mới hiểu nửa câu đầu, anh nghĩ chỉ cần anh đủ ác là anh đã mạnh rồi sao. Anh sai rồi, tinh túy của câu đó nằm ở nửa câu sau cơ.\r\n\r\n    - Càng sâu sắc sẽ càng thêm mỹ lệ?\r\n\r\n    - Đúng vậy!\r\n\r\n    ----------oOo------ .\r\n\r\n    <\/div>","title":"Chương 798: Càng Thêm Sâu Sắc, Càng Thêm Mỹ Lệ!"}