{"text":"﻿    Chương 839: Bắt đầu trình tự mới.\r\n\r\n    Buổi tối, phòng làm việc Ủy ban Nhân dân huyện đèn còn sáng trưng.\r\n\r\n    Chủ tịch huyện Phạm đang tăng ca.\r\n\r\n    Trong khoảng thời gian này, Chủ tịch huyện Phạm tăng ca ngày càng thường xuyên hơn, ngay trước nhiệm kỳ mới, mọi công việc ở huyện đều đặt trên vai hắn, chính nhờ Chủ tịch huyện Phạm trình độ khá cao, thông minh hơn người, nên cảm thấy thời gian không đủ dùng.\r\n\r\n    Ngoại trừ công việc khác, hàng ngày, Phạm Hồng Vũ đều cho gọi ngững người phụ trách các trấn nói chuyện. Hiện tại Bí thư Quận ủy khu Hòa Bình Hoàng Vĩ Kiệt đang ngồi đối diện với hắn. Phạm Hồng Vũ không ngồi ở ghế sô pha nói chuyện mà chính ngồi ở bàn làm việc mà nói, tư thế ngồi có chút tùy ý.\r\n\r\n    Hoàng Vĩ Kiệt vẫn lưng thẳng, tư thế nghiêm chỉnh.\r\n\r\n    Lãnh đạo thì tùy ý, còn Hoàng Vĩ Kiệt gã thì không thể tùy ý được.\r\n\r\n    - Vĩ Kiệt, Nghiêm Tiểu Quân biểu hiện thế nào?\r\n\r\n    Hoàng Vĩ Kiệt hơi có chút kinh ngạc, sao Chủ tịch huyện Phạm tìm y nói chuyện mà vừa mở miệng đã hỏi về biểu hiện của Nghiêm Tiểu Quân chứ? Nhưng sự kinh ngạc của Hoàng Vĩ Kiệt cũng không kéo dài, lập tức nói:\r\n\r\n    - Tổng thể mà nói, biểu hiện không tồi chút nào, anh ta là người cẩn thận, chịu khó đi sâu vào quần chúng, đối xử với người khác thì khiêm tốn, điều này là ưu điểm của anh ta, ai cũng nói vậy.\r\n\r\n    Phạm Hồng Vũ mỉm cười nói.\r\n\r\n    - Thế khuyết điểm là gì?\r\n\r\n    - Khuyết điểm cũng có, cũng vì quá cẩn thận nên trong quan hệ của khá cẩn thận, không muốn đắc tội với ai, nên phê bình thì không phê bình, có chút ba phải, như vậy không giữ được chính kiến của mình.\r\n\r\n    Hoàng Vĩ Kiệt cũng không giấu diếm, nói dứt khoát.\r\n\r\n    Tối nay Phạm Hồng Vũ cho gọi y, đầu tiên hỏi biểu hiện của Nghiêm Tiểu Quân, không phải là ý nghĩ chợt đến mà khẳng định có ẩn chứa ý nghĩ sâu xa nào đó. Hoàng Vĩ Kiệt nhanh chóng đưa ra phân tích, có khả năng Phạm Hồng Vũ sẽ tiến hành đề bạt trọng dụng Nghiêm Tiểu Quân. Mọi người đều biết, trong mấy ngày tới, toàn bộ người sẽ được mời dự đại hội, Bí thư Lục lên chức Phó chủ tịch thành phố, còn Chủ tịch huyện Phạm sẽ nhận chức Bí thư Huyện ủy. Anh ta hiểu tính cách của Phạm Hồng Vũ, đây chính là lúc bắt đàu tiến hành sắp xếp lại bố cục đội ngũ cán bộ, mười phần bình thường không tính toán vội vàng. Hắn không phải người mới đến nhận chức Bí thư Huyện ủy, ở huyện Vân Hồ đã công tác được một năm rưỡi rồi, uy tín cũng không thua gì Lục Cửu. Nếu tiếp nhận chức Bí thư sau đó liền điều chỉnh đội ngũ cán bộ, chuyện này diễn ra hết sức bình thường.\r\n\r\n    Một khi đã như vậy, Hoàng Vĩ Kiệt sẽ đem hết những gì mình nhận biết về Nghiêm Tiểu Quân phản ánh chi tiết lên Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ nói:\r\n\r\n    - Ừ, trước kia, y ở thị trấn Lô Hoa vẫn giữ thói quen này.\r\n\r\n    Hoàng Vĩ Kiệt gật đầu đồng ý.\r\n\r\n    Nghe Chủ tịch huyện Phạm nói Nghiêm Tiểu Quân ở trấn Lô Hoa thuộc loại người bị xa lánh là đúng. Nguyên Bí thư Đảng ủy thị trấn Chu Tử Kỳ, trưởng trấn Lã Mẫn Phong cũng không thích anh ta. Anh ta ở huyện không có chỗ dựa vững chắc nên vẫn giữ thói quen vô cùng cẩn thận, anh ta cố gắng tạo mối quan hệ tốt với đồng sự, ngay cả nguyên tắc cũng không dám giữ. Sau này đến khu Hòa Bình hợp tác với Hoàng Vĩ Kiệt, dù biết Hoàng Vĩ Kiệt không phải là Chu Tử Kỳ nhưng tính cách Nghiêm Tiểu Quân vẫn nhút nhát như khi \"bị rắn căn một lần\".\r\n\r\n    - Tật xấu này sửa cũng không khó khăn lắm, Nghiêm Tiểu Quân trước kia là người có nguyên tắc riêng, điều quan trọng do hoàn cảnh không cho phép, từ từ thay đổi.\r\n\r\n    - Dạ.\r\n\r\n    Hoàng Vĩ Kiệt im lặng nhìn Phạm Hồng Vũ, anh ta càng thêm chắc chắn cho phán đoán của mình.\r\n\r\n    Chủ tịch huyện Phạm nói cũng đúng, chỉ cần cầm tay của Nghiêm Tiểu Quân kéo lên, anh ta liền có gan giữ nguyên tắc của mình, không sợ người khác làm khó dễ hắn. Có lẽ, Chủ tịch huyện Phạm tính toán định cho Nghiêm Tiểu Quân làm chức vị nào đấy? Điều Nghiêm Tiểu Quân đi, có lẽ phải tính toán người hợp tác cùng với y?\r\n\r\n    Hoàng Vĩ Kiệt thật sự rất nghi, lập tức có đáp án, Phạm Hồng Vũ hỏi:\r\n\r\n    - Vĩ Kiệt cậu thấy thế nào khi để cho Nghiêm Tiểu Quân tiếp nhận công tác của khu Hòa Bình, cậu thấy hắn có thể đảm nhiệm không?\r\n\r\n    Hoàng Vĩ Kiệt không khỏi ngẩn cả người.\r\n\r\n    Nói cả nửa ngày, người bị đưa đi lại là chính gã sao?\r\n\r\n    Hoàng Vĩ Kiệt nhanh chóng trấn tĩnh nghĩ nói:\r\n\r\n    - Cơ bản có thể đảm nhiệm được.\r\n\r\n    Tính cách anh ta là như vậy, đã quyết định đi theo Phạm Hồng Vũ nhưng cũng không đơn thuần làm theo ý của Phạm Hồng Vũ, vẫn có thể kiên trì giữ ý kiến của chính mình, cũng không mù quáng lãnh đạo nói sao nghe vậy, Hoàng Vĩ Kiệt tin tưởng Phạm Hồng Vũ khác với những người lãnh đạo khác, làm việc dưới tay anh ta, y có thể không cần nịnh nọt, có sao nói vậy.\r\n\r\n    Phạm Hồng Vũ cười nói:\r\n\r\n    - Có lời nói này của cậu, tôi an tâm rồi.\r\n\r\n    Nói vậy chính đánh giá Hoàng Vĩ Kiệt khá cao.\r\n\r\n    Hoàng Vĩ Kiệt vội cúi người, khẳng định lòng cảm ơn với Phạm Hồng Vũ.\r\n\r\n    - Vĩ Kiệt, khi Hòa Bình hơn một năm nay tốc độ phát triển khá nhanh, cậu cùng Nghiêm Tiểu Quân đều có công cả. Đương nhiên, cậu là chính, các dự án của khu Hòa Bình, đã dần đi vào nề nếp, nếu cậu rời đi có tiếc nuối không?\r\n\r\n    Phạm Hồng Vũ nói thẳng vào vấn đề.\r\n\r\n    Hoàng Vĩ Kiệt cực kỳ thông minh, Phạm Hồng Vũ nói chuyện với anh ta chưa bào giờ quanh co lòng vòng.\r\n\r\n    - Chủ tịch huyện....\r\n\r\n    Mặc kệ Hoàng Vĩ Kiệt có tu luyện thế nào cũng không thể nào không thể bất động được, không thể không nôn nóng.\r\n\r\n    Phạm Hồng Vũ khoát tay nói:\r\n\r\n    - Nghĩ một đằng nói một nẻo, thôi không nói nữa. Công ty Nông lâm nghiệm tôi đã kiêm quản hơn một năm nay, tôi cảm thấy đã đến lúc buông tay, giao cho người khác, tôi thật sự không yên tâm, cậu là người tôi thấy thích hợp nhất.\r\n\r\n    Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp, Phạm Hồng Vũ vẫn kiêm nhiệm chức Tổng giám đốc công ty cùng Bí thư Đảng ủy, hiện giờ chuẩn bị lên chức Bí thư Đảng ủy, tiếp tục quản lý Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp này dường như không hợp lắm. Tân Chủ tịch huyện hiện tại còn không biết do ai đảm nhiệm, nếu là người bên ngoài điều đến, hoặc trên đưa xuống, Phạm Hồng Vũ không biết giao công ty cho tân Chủ tịch huyện kiêm quản là ý kiến hay hay không?\r\n\r\n    Vì họ chưa quen tình huống nơi này.\r\n\r\n    Trước mắt nền kinh tế huyện Vân Hồ đang trên đà phát triển, chủ yếu dựa vào việc tiêu thụ sản phẩm nông lâm, nó ảnh hưởng đến vận mệnh của toàn bộ huyện Vân Hồ cũng chưa đủ. Chuyện này chỉ cần Phạm Hồng Vũ ở lại huyện Vân Hồ thì tuyệt nhiên không cho phép một người không biết gì đến tiếp quản.\r\n\r\n    Hoàng Vĩ Kiệt cuối cùng cũng lên tiếng nói:\r\n\r\n    - Chủ tịch huyện, chuyện này.... Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp là chức của cấp Phó huyện.\r\n\r\n    Hơn nữa chuyện quan trọng chính là bình thường Phó chủ tịch huyện được phân công công tác, cán bộ huyện Vân Hồ đều nói công ty Nông lâm nghiệp là một phần của Ủy ban Nhân dân huyện, chỉ cần công việc có liên quan đến Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp là họ có thể can thiệp.\r\n\r\n    Chưa từng có một vị Phó chủ tịch huyện nào đích thân quản lý cả, bao gồm cả Phó chủ tịch huyện thường vụ.\r\n\r\n    Ai có khả năng có tể cai quản công ty mà chức danh là Phó chủ tịch huyện.\r\n\r\n    Cho nên Phạm Hồng Vũ vẫn kiêm nhiệm chức tổng giám đốc Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp, không giao cho Phó chủ tịch huyện khác quản lý. Thứ nhất bởi vì những vị Phó chủ tịch huyện không có chút năng lực nào về lĩnh vực xây dựng nền kinh tế, thứ hai không muốn phân tranh bên trong, tự mình hắn kiêm quản, như vậy các Phó chủ tịch huyện cũng không có lời nào để nói. Nhưng nếu phải giao cho vị Phó chủ tịch huyện quản lý, người đó không ai khác chính là Tề Chính Hồng.\r\n\r\n    Tề Chính Hồng chính là Phó bí thư huyện ủy, Phó chủ tịch huyện.\r\n\r\n    Chỉ trong nháy mắt Hoàng Vĩ Kiệt đã hiểu được mối quan hệ rắc rối này, suy nghĩ hiểu được.\r\n\r\n    - Tôi biết.\r\n\r\n    Phạm Hồng Vũ lạnh nhạt nói.\r\n\r\n    - Ngày mai, cậu gặp Lôi Minh, cậu ta sẽ giao tư liệu về Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp cho cậu, cậu nên nghiên cứu qua một chút, nếu có gì không hiểu có thể đến hỏi tôi.\r\n\r\n    Lôi Minh là người truyền tin của hắn, tư liệu Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp đều do anh ta giữ. Đương nhiên có một thư ký trợ giúp, đơn thuần chỉ có Lôi Minh thì dù có ba đầu sáu tay cũng không làm kịp.\r\n\r\n    - Dạ được.\r\n\r\n    Hoàng Vĩ Kiệt nghiêm túc gật đầu.\r\n\r\n    - Vĩ Kiệt, Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp của chúng ta vô cùng quan trọng, tôi nghĩ tôi cần nói một chút với cậu về chúng. Huyện Vân Hồ chúng ta là một huyện có nông nghiệp và ngư nghiệp chiếm đa số, công thương vô cùng yếu kém, hơn nữa nếu muốn kinh tế phát triển, nếu muốn đạt được mục tiêu mọi người được giàu chỉ có thể thực hiện trên phương diện nông ngư nghiệp. Nền móng vững chắc mới có thể phát triển công nghiệp cùng kiến trúc và dịch vụ, đối với Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp tôi chỉ có hai yêu cầu, thứ nhất cần nghiêm khắc chấp hành theo điều lệ công ty, không cần sáng tạo thêm, điều lệ của Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp đều do giáo sư Đổng cùng Đoàn chuyên gia Hongkong tự mình nghĩ ra, trong đó bao hàm trí tuệ cùng kinh nghiệm quý báu, mới tiếp nhận chỉ trong khoảng thời gian ngắn phát huy là không thể thực hiện được, vì chuyện này liên quan đến hình thức quản lý xí nghiệp theo mô hình hiện đại hóa, chúng ta cần học tập nhiều hơn. Thứ hai, cần kiểm tra chặt chẽ, nhất là mở rộng kênh bán hàng, cần phải cẩn thận, cẩn thận kiểm tra tư chất của đối phương, hiện tại có khá nhiều công ty không tuân thủ theo pháp luật, công ty khống đầy ra đấy, hãm hại lừa gạt, những thành phần này có khá nhiều, ngàn vạn lần không thể mắc mưu. Chúng ta vừa lên làm nếu bị như thế thì có nhiều quần chúng nhân dân phải thiệt thòi lớn. Cậu phải biết rằng, Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp trên thực tế là do chính phủ quản lý, không phải công ty theo nghĩa hẹp, mỗi khi Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp đưa ra một quyết định đều ảnh hưởng đến quần chúng nhân dân, đại biểu cho hành vi của chính phủ, ảnh hưởng đến hình ảnh của chính phủ, điều này không thể xem nhẹ được.\r\n\r\n    Vẻ mặt của Phạm Hồng Vũ cũng trở nên nghiêm túc hẳn lên.\r\n\r\n    - Vâng, Chủ tịch huyện, tôi đã nhỡ kỹ.\r\n\r\n    Hoàng Vĩ Kiệt thầm nói.\r\n\r\n    Anh ta hiểu tính cách của Phạm Hồng Vũ nên biết chuyện này Phạm Hồng Vũ đã đưa ra quyết tâm, điều này không cần phải nói nhiều, không cần khiêm tốn từ chối, chỉ cần sẽ cố gắng làm tốt công việc mới là cảm ơn sự ân sủng của Phạm Hồng Vũ.\r\n\r\n    Còn về triển khai hoạt động như thế này, mới có thể làm cho hắn trở thành gián đốc Công ty quản lý tiêu thụ sản phẩm nông lâm ngư nghiệp đều do Phạm Hồng Vũ tự mình sắp xếp, anh ta không cần quan tâm. Nếu không nắm chắc tám phần thì Phạm Hồng Vũ sẽ không tìm y nói chuyện.\r\n\r\n    Ánh mắt Chủ tịch huyện Phạm Hồng Vũ vô cùng có mạnh mẽ, tin tưởng sau khi làm bí thư, sẽ càng thêm mạnh mẽ hơn.\r\n\r\n    Hoàng Vĩ Kiệt trong lòng có chút hưng phấn, cũng có vài phần khẩn trương.\r\n\r\n    Trọng trách này thật sự không nhẹ chút nào.\r\n\r\n    Phía sau, điện thoại trên bàn làm việc reo lên, vang rộn cả phòng.\r\n\r\n    - Chào, tôi là Phạm Hồng Vũ.\r\n\r\n    Phạm Hồng Vũ cầm lấy điện thoại, cố nghe.\r\n\r\n    - Chủ tịch huyện Phạm, tôi, tôi là Lã Đình đây,.... Tôi ở cầu Hồng Kỳ, tôi bị thương.....\r\n\r\n    Trong điện thoại vang đến là tiếng của Lã Đình, đang hoảng loạn cầu cứu, khẩn trương nên âm thanh có chút thay đổi.\r\n\r\n    <\/div>","title":"Chương 839: Bắt Đầu Trình Tự Mới."}