{"text":"﻿    Chương 101 : Tuyên bố tử hình .\r\n\r\n    <\/div>\r\n\r\n    Đêm tối như mực.\r\n\r\n    Một cơn gió lạnh thổi qua, nghe được lời nói ẩn chứa sát khí của Bùi Đông Lai thì Đông Phương Lãnh Vũ cảm thấy cả người phát lạnh.\r\n\r\n    Thân là hỗn thế ma vương là hoàn khố ở Đông Hải, cho nên Đông Phương Lãnh Vũ đã giẫm đạp lên không ít người, thậm chí hắn từng đánh mấy tên hoàn khố phải vào bệnh viện nằm.\r\n\r\n    Nhưng mà.\r\n\r\n    Hắn chưa từng giết người.\r\n\r\n    Chưa từng.\r\n\r\n    Dưới một dạng tình hình như thế thì đối mặt với tử vong, đối mặt với việc giết người thì trong lòng hắn cũng còn sợ hãi.\r\n\r\n    Phát hiện được vẻ dị thường của Đông Phương Lãnh Vũ nhưng mà Bùi Đông Lai cũng không có giải thích nhiều.\r\n\r\n    Lúc trước, hắn từ miệng của Đông Phương Lãnh Vũ đã biết được Thôi Vĩnh Tinh đã tuyên chiến với mình, bởi vì hoàn toàn thông qua trí nhớ của Tiêu Phi, biết được nguyên nhân vì sao lúc trước Tiêu Phi đã cùng đua xe với Thôi Vĩnh Tinh .\r\n\r\n    Căn cứ theo trí nhớ của Tiêu Phi thì lúc trước Tiêu Phi phải đi HQ chấp hành nhiệm vụ, kết quả biết được Thôi Vĩnh Tinh dẫn đầu một đám người tổ chức một cuộc tranh tài, hơn nữa phần thưởng là một tiểu cô nương người TQ.\r\n\r\n    Mà căn cứ theo ước định của Thôi Vĩnh Tinh thì ai thắng trận thứ nhất sẽ được cô gái kia, thích mang về làm cái gì cũng được.\r\n\r\n    Sau khi biết được chuyện này thì Tiêu Phi trực tiếp nổi giận, hắn thông qua con đường bí ẩn nên dã có tư cách tranh tài, hơn nữa lại hung hăng vũ nhục Thôi Vĩnh Tinh , cứu được tiểu cô nương ấy, trong cuộc đua ấy Tiêu Phi đã khiến cho hai tên phải ôm hận mà chết.\r\n\r\n    Mà trong cuộc thi đấu đó, bởi vì bị Tiêu Phi vũ nhục cho nên Thôi Vĩnh Tinh đã sống như một cái xác không hồn, thẳng cho đến hai năm trước thì hắn mới khôi phục lại ý chí chiến đấu.\r\n\r\n    Hiện giờ, Thôi Vĩnh Tinh đã lấy tư cách vào TQ, hơn nữa lại gọi tên của Tiêu Phi ra, điều này làm cho Bùi Đông Lai cảm thấy khó chịu.\r\n\r\n    Rất khó chịu, hắn chuẩn bị thay Tiêu Phi làm ra sự việc cách đây ba năm.\r\n\r\n    Hiện giờ, Khang Tử Kiện nửa đường bị chết, thì hắn lại càng thêm kiên quyết.\r\n\r\n    - Đông Lai ca, vì sao lại không trực tiếp tham gia trận đấu ?\r\n\r\n    Bởi vì nghi hoặc lời nói của Bùi Đông Lai cho đến khi đi đến trước chiếc Aston Martin One-77 thì Đông Phương Lãnh Vũ mới dần dần khôi phục bình thường, hỏi ra nghi hoặc trong lòng của mình.\r\n\r\n    Sở dĩ Bùi Đông Lai không trực tiếp tuyên chiến với Thôi Vĩnh Tinh là bởi vì trong mười tám năm qua hắn chưa từng lái xe, dưới tình hình như vậy thì một khi đột nhiên trở thành xa vương thì tuyệt đối sẽ gây náo động.\r\n\r\n    - Bởi vì có một ít nguyên nhân đặc thù, nên tạm thời không thể ra mặt.\r\n\r\n    Bùi Đông Lai nói tiếp:\r\n\r\n    - Ta nhớ trong phòng ngủ của ngươi có một bộ đồ, ngoài ra còn có một chiếc mặt nạ, đúng không?\r\n\r\n    - Ừh.\r\n\r\n    Đông Phương Lãnh Vũ hiểu rõ dụng ý của Bùi Đông Lai cho nên cũng không có lắm lời, gật đầu, rồi khởi động chiếc Aston Martin One-77.\r\n\r\n    Sau khi ô tô tăng tốc, vì muốn tiết kiệm thời gian cho nên Đông Phương Lãnh Vũ đã để Bùi Đông Lai lên lái xe.\r\n\r\n    Nửa giờ sau, Bùi Đông Lai cùng Đông Phương Lãnh Vũ trở lại biệt thự Đàn Cung, Liễu Nguyệt cùng Đông Phương Uyển Nhi cũng không có ở nhà.\r\n\r\n    Đối với lần này thì Bùi Đông Lai liền trực tiếp vào biệt thự thay đồ, sau đó đeo chiếc mặt nạ lên.\r\n\r\n    Xem ra thì chiếc mặt nạ này là lúc trước khi đi du lịch ở Châu Âu thì Đông Phương Lãnh Vũ đã mua được.\r\n\r\n    Sau khi chuẩn bị xong tất cả thì Bùi Đông Lai liền khởi động ô tô chở Đông Phương Lãnh Vũ đi tới Bảo Sơn.\r\n\r\n    Lúc này đã là hơn 12h.\r\n\r\n    Mặc dù đã muốn nhưng người ở Bảo Sơn vẫn không có ít, ngược lại còn có xu thế tăng lên.\r\n\r\n    Mà không khí ở đây cũng trở nên náo nhiệt, nguyên bản những kẻ yêu thích đua xe này đều là nhân vật nổi tiếng, đã tràn ngập vẻ chờ mong, hiện giờ lại xuất hiện một nhân vật thần bí, hơn nữa người đó lại là sư phụ của Đông Phương Lãnh Vũ .\r\n\r\n    Mà trong trận đấu vừa rồi Đông Phương Lãnh Vũ đã thắng đệ tử của Khang thiếu là Thôi Vĩnh Tinh .\r\n\r\n    Tin tức này truyền ra thì làm cho cả trường đua xe sôi trào lên.\r\n\r\n    Mặc dù bọn hắn không biết vị nhân vật thần bí kia là ai, đến từ nơi nào nhưng mà bọn hắn lại biết một sự thật : Nếu Đông Phương Lãnh Vũ đã có thể thắng được đồ đệ của Khang thiếu cùng với Thôi Vĩnh Tinh thì nhân vật như vậy đủ để ngông nghênh, khiêu chiến với Thôi Vĩnh Tinh và Khang Tử Kiện.\r\n\r\n    Trong màn đêm, những nhân vật nổi tiếng trong xã hội sôi nổi chăm chú nhìn vào màn hình TV ở trên tường để theo dõi tỉ lệ đặt cược, mà những tên yêu thích đua xe lại chăm chú vào màn hình lớn đặt trên tòa nhà 4 tầng.\r\n\r\n    Lái xe số 1 : Khang Tử Kiện.\r\n\r\n    Quốc tịch : TQ\r\n\r\n    Chiến tích : 52 thắng, 2 thua.\r\n\r\n    Thành tích xếp hạng trên Hắc bảng : Thứ 10.\r\n\r\n    Tỉ lệ đặt cược: 3.0\r\n\r\n    …..\r\n\r\n    Lái xe số 2 : Thôi Vĩnh Tinh.\r\n\r\n    Quốc tịch: Hàn Quốc.\r\n\r\n    Chiến tích: 46 thắng, 1 thua.\r\n\r\n    Thành tích xếp hạng trên Hắc bảng : Thứ 8 ( Trước đó không lâu đã chiến thắng xa vương của NB, xa vương HK cùng xa vương TQ nên mới được thăng lên)\r\n\r\n    Tỷ lệ đặt cược : 2.8\r\n\r\n    …..\r\n\r\n    Lái xe số 3 : Không biết\r\n\r\n    Quốc tịch: không biết.\r\n\r\n    Thành tích : Không biết\r\n\r\n    Tỉ lệ đặt cược: 2. 0\r\n\r\n    - Ta kháo, nhà cái cũng quá xem trọng tên cao thủ thần bí kia a.\r\n\r\n    - Đúng a, tỷ lệ đặt cược chỉ 2.0 , thật sự là hố mje rồi.\r\n\r\n    - Theo ta thấy, nhà cái nếu mở tỷ lệ đặt cược thấp như vậy thì nhất định là có mục đích muốn chúng ta đặt cược vào tên cao thủ thần bí kia.\r\n\r\n    - Các ngươi không thấy thực lực của tên Cao Lệ bổng tử kia sao ? Theo ta thấy thì hắn đang che giấu thực lực, ta tính toán sẽ cược vào hắn.\r\n\r\n    - Không nên nhìn vào thành tích và thứ hạng, theo ta được biết thì Khang thiếu đã từng khiêu chiến với hai vị xa vương ở Bắc Mỹ và Âu Châu, mà hai người kia lại chiếm lấy vị trí trên Hắc bảng, theo ta thấy thì phần thắng của Khang Tử Kiện cũng không nhỏ a.\r\n\r\n    …\r\n\r\n    Trên đất trống, những tên yêu thích đua xe đều nhìn vào màn hình lớn, mỗi người phát biểu ý kiến của mình nhưng không giống nhau.\r\n\r\n    So với những tên yêu thích đua xe kia thì những nhân vật nổi tiếng trong xã hội này đối mặt với tỉ lệ đặt cược như vậy cũng không có đặt liền.\r\n\r\n    Bởi vì bọn hắn không thể xác định được người thần bí kia kia là sư phụ của Đông Phương Lãnh Vũ hay là người mà nhà cái nhờ.\r\n\r\n    So với mấy nhân vật nổi tiếng trong xã hội mà nói thì những thành viên trong câu lạc bộ Siêu Bào không do dự nhiều như thế, tất cả bọn hắn đặt cược vào Khang thiếu, tiền đặt cược đã lên tới 6tr.\r\n\r\n    Mà Thôi Vĩnh Tinh cũng không chịu yếu thế, hắn tự đặt cho bản thân mình là 3tr.\r\n\r\n    - Đã ném hơn 9tr rồi, chờ sau khi Đông Phương Lãnh Vũ tiểu bẳng hữu đặt xong thì số tiền đã vượt qua 10tr rồi.\r\n\r\n    Trong phòng trên tầng cao nhất, Quý Hồng đối với số tiền là 9tr thì cảm thấy có chút lo lắng, nhưng mà lại cũng thấy hưng phấn, cười nói:\r\n\r\n    - Xem ra, đêm nay chúng ta đã sáng tạo ra một lich sử mới rồi đây.\r\n\r\n    Cách đó không xa, tên nam nhân trung niên kia cũng không hoài nghi lời nói của Quý Hồng.\r\n\r\n    Cùng lúc đó.\r\n\r\n    Khang thiếu mặc trên người một bộ đồ đua xe, bưng một ly rượu đỏ ngồi ở trên ghế sa lon, một nữ nhân cũng là thành viên trong clb Siêu Bào đứng ở sau lưng hắn, mà những thành viên khác trong clb Siêu Bào lại ngồi hút thuốc, bọn chúng muốn dùng chất nicotin để giảm sự hưng phấn ở trong lòng.\r\n\r\n    Ở bọn hắn xem ra, Thôi Vĩnh Tinh đã liên tục thắng 3 gã xa vương, chỉ cần đêm nay Khang Tử Kiện giành thắng lợi trong trận đấu này thì sẽ trở thành xa vương của Châu Á, mà danh tiếng của clb Siêu Bào cũng sẽ vang động giới đua xe.\r\n\r\n    Điều này đối với bọn hắn mà nói, đó chính là một phần quang vinh.\r\n\r\n    - Khang thiếu, Đông Phương Lãnh Vũ sẽ không cố ý lấy cái cớ đón sư phụ hắn để rời khỏi đây sao ? Cần phải đem tên kia đánh cho bỏ ghét.\r\n\r\n    Một tên thành viên không nhịn được mà hỏi.\r\n\r\n    - Lấy thực lực của chúng ta, tại sao phải sợ hắn chạy?\r\n\r\n    - Đúng rồi, hắn chạy thoát khỏi hòa thượng nhưng lại chạy không khỏi miếu.\r\n\r\n    Không đợi Khang thiếu trả lời thì hai gã thành viên trong clb đã mở miệng đáp.\r\n\r\n    Đối với việc này thì Khang Tử Kiện cũng không nói lên ý kiến của mình, vẻ mặt của hắn hơi âm trầm.\r\n\r\n    Hắn ngồi lên chỗ xa vương này cũng quá lâu rồi, dưới một dạng tình hình như thế mà đồ đệ của hắn lại bại dưới tay của Đông Phương Lãnh Vũ, như thế thì không khác gì đánh mất mặt mũi của hắn, hắn nhất định phải chiến thắng sư phụ của Đông Phương Lãnh Vũ .\r\n\r\n    Đồng dạng hắn cũng giống như hai tên thành viên kia, Bùi Đông Lai tên kia dám cắt đứt hai chân cuả Chu Đào thì tuyệt đối hắn sẽ không buông tha.\r\n\r\n    Mặc khác bên trong đại sảnh.\r\n\r\n    Bởi vì thua trận cho nên Kim Hi Mỹ đang đứng phía sau Thôi Vĩnh Tinh , vẻ mặt tự trách, mà Thôi Vĩnh Tinh lại bưng ly rượu đứng ở trước cửa sổ.\r\n\r\n    Thôi Vĩnh Tinh liếc mắt nhìn Kim Hi Mỹ một cái rồi nói:\r\n\r\n    - Kim Hi Mỹ , không cần phải tự trách.\r\n\r\n    Ân?\r\n\r\n    Ngạc nhiên khi nghe được lời nói của Thôi Vĩnh Tinh thì kmh ngẩng đàu lên.\r\n\r\n    Bởi vì sau khi thua trận, nàng trở lại phòng thì bị Thôi Vĩnh Tinh tát một tát vào mặt.\r\n\r\n    Nhưng mà.\r\n\r\n    Từ sau khi Thôi Vĩnh Tinh từ trong phòng của Quý Hồng trở lại thì vẻ tức giận trên khuôn mặt của Thôi Vĩnh Tinh đã biến mất, thay vào đó là vẻ âm lãnh, cùng vẻ tươi cười hưng phấn.\r\n\r\n    Tuy rằng nàng rất tò mò muốn biết nhưng bởi vì thua trận cho nên cũng không dám mở miệng.\r\n\r\n    Lúc này nghe được Thôi Vĩnh Tinh nói như thế thì Kim Hi Mỹ mới cắn chặt răng, nói:\r\n\r\n    - Xã trưởng, sau này ta sẽ cố gắng.\r\n\r\n    - Biết không ? Ta đã tìm được tên tiểu tạp chủng kia.\r\n\r\n    Thôi Vĩnh Tinh một đằng, trả lời một nẻo.\r\n\r\n    Vẻ mặt Kim Hi Mỹ biến đổi, đột nhiên đoán được cái gì đó:\r\n\r\n    - Xã trưởng, chẳng lẽ người chiến thắng ta cùng người kia có quan hệ sao?\r\n\r\n    - Đúng, thiếu niên kia chính là đệ tử của tên tiểu tạp chủng đó.\r\n\r\n    Thôi Vĩnh Tinh nói xong, uống một ngụm rượu rồi nói:\r\n\r\n    - Ngươi nói nếu trong trận đấu, ta khiến tên đệ tử của hắn chết thì hắn sẽ xuất hiện không ?\r\n\r\n    Không trả lời.\r\n\r\n    Kim Hi Mỹ cảm thấy lạnh cả người.\r\n\r\n    Tương tự trong tràng săn bắn thì có rất nhiều người đều tự cho mình là thợ săn nhưng cuối cùng lại bị chính con mồi của hắn ngốn sạch.\r\n\r\n    Thôi Vĩnh Tinh cũng tốt mà Khang Tử Kiện cũng thế.\r\n\r\n    Đều không ngoại lệ.\r\n\r\n    Bọn hắn bị tuyên án tội chết!\r\n\r\n    <\/div>","title":"Chương 101 : Tuyên Bố Tử Hình ."}