{"text":"﻿    Chương 229 : Quỳ xuống, cút ra khỏi Đông Hải (2)\r\n\r\n    <\/div>\r\n\r\n    - Dương ca, là đệ, Tiểu Hoa.\r\n\r\n    Điện thoại chuyển đến, Hà Hoa như vớ được cây cỏ cứu mạng, có vẻ hết sức kích động.\r\n\r\n    Nghê thấy lời nói của Hà Hoa khác lạ, Dương Sách dừng bước lại:\r\n\r\n    - Làm sao vậy? Tiểu Hoa.\r\n\r\n    - Dương ca, Anh có biết Liễu Nguyệt có quen một ngưởi tên là Bùi Đông Lai không?\r\n\r\n    Hà Hoa gấp gáp hỏi.\r\n\r\n    Dương Sách hơi có vẻ nghi hoặc:\r\n\r\n    - Biết.\r\n\r\n    - Hắn để cho em chuyển cáo với anh, nếu trong vòng nửa giờ anh không đến Hồng Tử Cáp, thì đến nhặt xác em về.\r\n\r\n    Đô… Đô…\r\n\r\n    Tầng cao nhất trong Hồng Tử Cấp, Hà Hoa vừa nói xong, điện thoại di động bị Bùi Đông Lai lấy đi, dập máy.\r\n\r\n    Trong biệt thự Đàn Cung sắc mặt Dương Sách đột nhiên biến đổi, theo sau quay đầu, nhìn thoáng qua Liễu Nguyệt, nói:\r\n\r\n    - Liễu Nguyệt, cái tên thanh niên Bùi Đông Lai mà cô quen biết không biết tại sao lại đi bắt cậu em vợ của Lâm Tường, hơn nữa còn nói, để cho ta trong nửa giờ phải qua đó, nếu không thì nhặt xác của nó.\r\n\r\n    Ngạc nhiên nghe được lời nói của Dương Sách, Liễu Nguyệt ngẩn ra.\r\n\r\n    - Nếu cô quản hắn, ta có thể nể mặt cô, để cho chính hắn nhảy sông Hoàng Phổ, có thể bơi tới bờ bên kia, coi là hắn mạng lớn, bơi không qua thì coi là hắn xui xẻo. Nếu cô mặc kệ, ta không ngần ngại đem hắn vứt xuống sông Hoàng Phổ cho cá ăn.\r\n\r\n    Thấy bộ dạng kinh ngạc của Liễu Nguyệt, theo bản năng Dương Sách tưởng Liễu Nguyệt sợ, cười lạnh nói:\r\n\r\n    - Ta khuyên cô nên nhúng tay vào, bởi vì… lửa giận của Hà, Lâm gia cô không chịu nổi.\r\n\r\n    - Dương Sách ta cũng khuyên ngươi, sau này ngươi không cần bước vào Đông Hải nửa bước, càng không nên đi trêu trọc hắn, nếu không, ngay cả chết như thế nào thì ngươi cũng không biết.\r\n\r\n    Dưới ánh đèn.\r\n\r\n    Liễu Nguyệt cũng cười.\r\n\r\n    Tuy rằng nàng không biết vì sao Bùi Đông Lai lại cùng em vợ của Lâm Tường nảy sinh xung đột, cần Dương Sách tới, nhưng… nàng biết ở Đông Hải, Dương Sách tuyệt đối không đấu lại Bùi Đông Lai!\r\n\r\n    Ngay cả… Hà gia cùng Lâm gia.\r\n\r\n    Nàng có một vạn lý do tin tưởng, nếu Bùi Đông Lai xảy ra chuyện không hay, nam nhân từng tiếu ngạo khắp TQ kia, tuyệt đối sẽ huyết tẩy Tử Cấm Thành!\r\n\r\n    Bên tai vang lên nhắc nhở của Liễu Nguyệt, trên khuôn mặt Liễu Nguyệt toát ra vẻ lạnh lùng kèm theo nụ cười khinh thường, Dương Sách vốn ngẩn ra, sau đó sắc mặt hắn phức tạp liếc mắt nhìn Liễu Nguyệt một cái:\r\n\r\n    - Liễu Nguyệt, ý của cô là chuyện lần này cô sẽ nhúng tay vào?\r\n\r\n    - Việc này ta không quản.\r\n\r\n    Liễu Nguyệt lắc lắc đầu.\r\n\r\n    Không quản?\r\n\r\n    Lúc trước Liễu Nguyệt đem lời kia nói ra, theo bản năng hắn cho rằng Liễu Nguyệt đã động thủ, hiện giờ nghe được Liễu Nguyệt nói không quản thì hắn liền lộ ra bộ dạng nghi ngờ.\r\n\r\n    - Hi vọng cô sẽ không nhúng tay vào.\r\n\r\n    Dưới ánh đèn, Dương Sách nghị hoặc nhìn chằm chằm Liễu Nguyệt.\r\n\r\n    Liễu Nguyệt cũng không giải thích thế nữa.\r\n\r\n    Dương Sách thấy vậy liền không nói lời vô ích, nhanh chóng rời đi.\r\n\r\n    Hắn tính toán đợi đến khách sạn Hồng Tử Cáp rồi quyết định, nếu Liễu Nguyệt nhúng tay, như vậy hắn liền đem việc này nói cho Lâm Tường ra mặt để tạo áp lực, bức bách Liễu Nguyệt không dám đi quản, đồng thời để cho Bùi Đông Lai từ mình nhảy xuống sông Hồng Phổ. Nếu Liễu Nguyệt mặc kệ không quản thì hắn không để ý mà giết chết Bùi Đông Lai sau đó ném hắn xuống sông Hoàng Phổ, tặng cho Lâm Tường một cái nhân tình, sau người 2 người sẽ hợp tác chặt chẽ với nhau hơn.\r\n\r\n    Nhìn bóng lưng Dương Sách rời đi, Liễu Nguyệt không có ngăn trở, cũng không có nói gì nữa, nàng rất rõ ràng, âm thầm phá vỡ Phương gia, đồng thời thu phục Quý Hồng, Bùi Đông Lai hoàn toàn không cần sự trợ giúp của nàng.\r\n\r\n    Ngược lại, theo ý nào mà nói, Quý Hồng cùng Phương gia liên thủ lại để đối phó nàng đều là Bùi Đông Lai âm thầm giúp đỡ.\r\n\r\n    Trong tầng cao nhất của khách sạn Hồng Tử Cáp.\r\n\r\n    Bùi Đông Lai để cho Hà Hoa nói chuyện điện thoại xong, thì hắn lại gọi một cuộc điện thoại.\r\n\r\n    Sau khi làm xong tất cả chuyện này, hắn liền đứng ở cửa sổ, hướng mắt nhìn khách sạn trước ngã tư đường.\r\n\r\n    Ban đêm 10h, ngã tư ngay khách sạn người xe đông như kiến, trong đoàn người này, cũng có sinh viên đi học vể, cũng có những đôi tình nhân đi thuê phòng, cũng có nam nhân được nữ nhân nhà giàu bao nuôi ngồi xe hơi rời đi.\r\n\r\n    Phía sau Bùi Đông Lai, bởi vì đã mất máu quá nhiều cho nên sắc mặt của Ngưu Hải Đào một mảnh trắng bệch, môi mơ hồ phát tím, như một con chó chết cuộn tròn trên mặt đất, vẫn không nhúc nhích.\r\n\r\n    So sánh với Ngưu Hải Đào mà nói, Hà Hoa chẳng qua chỉ là bị Bùi Đông Lai cho ăn một cái tát, hơn nữa Bùi Đông Lai đã không chế lực đạo, cho nên hắn bị thương cũng không nghiêm trọng.\r\n\r\n    Không có Bùi Đông Lai cho phép, Hà Hoa không dám ngồi xuống, mà giống như là trẻ con nghe lời, đứng ở nơi đó, nhìn bóng lưng Bùi Đông Lai, vẻ mặt vô cùng phức tạp.\r\n\r\n    Lúc này hắn đã không còn vọng động như lúc trước, mà là dần dần bình tĩnh hơn.\r\n\r\n    Nói chung, người cuồng vọng chỉ có hai loại, thứ nhất, tuổi trẻ ngông cuồng, không biết trời cao đất rộng, thứ hai là có vốn để đủ cuồng vọng.\r\n\r\n    Sau khi tỉnh táo lại, Hà Hoa mơ hồ cảm thấy được, Bùi Đông Lai nếu đã biết được thân phận của hắn, nhưng vẫn biểu hiện rất cuồng vọng, như vậy khẳng định hắn có chỗ dựa vững chắc, hơn nữa… Tuyệt đối không phải dựa vào Liễu Nguyệt, Liễu Nguyệt mặc dù đang ở Đông Hải nắm giữ nửa địa bàn hắc đạo, nhưng so với Hà gia cùng Lâm gia hai đại gia tộc ở kinh thành thì không có tư cách.\r\n\r\n    Chẳng qua là…\r\n\r\n    Hắn hiểu được điểm này, lại không nghĩ ra tại sao Bùi Đông Lai có thể dựa vào cái gì mà coi thường Dương Sách, Hà gia cùng Lâm gia!\r\n\r\n    Dù sao, trong ký ức của hắn, gia tộc có quyền thế trong nước cộng hòa, cũng không có Bùi gia, thậm chí… Hắn còn nghĩ muốn những người ở sau lưng tìm hiểu một lần, nhưng cũng không tìm được họ Bùi.\r\n\r\n    Không thể đoán được bối cảnh của Bùi Đông Lai, Hà Hoa lúc này lại nghĩ tới cảnh tượng Bùi Đông Lai đánh vỡ xương tay Ngưu Hải Đào, cuối cùng hắn cho rằng Bùi Đông Lai dựa vào một thân võ nghệ.\r\n\r\n    Sau khi cho ra kết luận như vậy, Hà Hoa cảm thấy được Bùi Đông Lai tìm chết, ở hắn xem ra, Bùi Đông Lai có võ nghệ ngưu bức, cũng tuyệt đối không phải là đối thủ trong chốn quan trường.\r\n\r\n    Tầng cao nhất, Hà Hoa âm thầm suy đoán thận phận Bùi Đông Lai, đại sảnh dưới lầu một, Trương quản lý cũng âm thầm phán đoán bố cảnh song phương.\r\n\r\n    Lúc trước, hắn đã gọi cho lão bản giấu mặt một cú điện thoại, sau khi lão bản lắng nghe hắn hội báo thì lão bản đã đoán ra thân phận của hai người Hà Hoa cùng Ngưu Hải Đào không tầm thường.\r\n\r\n    Về phần… Bùi Đông Lai.\r\n\r\n    Thân là lão bản sau màn của Hồng Tử Cáp, thân là lão bản trong giới kinh doanh, hắn tự nhiên biết tình cảnh hiện tại của Liễu Nguyệt không ổn, ở dưới tình hình như vậy Bùi Đông Lai dựa vào Liễu Nguyệt đi trêu chọc vào Ngưu Hải Đào và Hà Hoa, ngay cả Hạ gia cũng không dám mà Bùi Đông Lai lại dám, điều này làm cho hắn nghĩ hoài không ra.\r\n\r\n    Tuy rằng trong lòng vô cùng nghi hoặc, nhưng kinh nghiệm làm việc cẩn thận mấy năm qua của hắn, hắn muốn Trương quản lý không đếm xỉa, thờ ơ lạnh nhạt, không tham dự vào chuyện này.\r\n\r\n    Đối mặt với chỉ đạo của lão bản, Trương quản lý tự nhiên làm theo, nhưng… Trong lòng khó tránh khỏi suy đoán thân phận song phương.\r\n\r\n    Hai mươi mấy phút đồng hồ sau, chiếc xe lincoln có biển số 4444 được hai chiếc Benz hộ tống hai bên, một đường xông qua đèn đỏ, đi tới trước bãi đỗ xe của khách sạn Hồng Tử Cáp.\r\n\r\n    “ Vù”\r\n\r\n    Xe hơi dùng lại, tám tên từng là quân nhân đặc chủng trước tiên nhảy xuống xe, giống như là đi cháp hành nhiệm vụ, nghiêm chỉnh chờ đợi, mà Dương Sách thì không đợi cận vệ hắn mở xe, hắn chủ động mở cửa xe đi ra.\r\n\r\n    - Dương gia, chung quanh không có mai phục.\r\n\r\n    Dương Sách xuống xe, cận vệ Trần Bưu nhanh chóng quan sát chung quanh, phát hiện không có mai phục thì lập tức hội báo với hắn.\r\n\r\n    Dương Sách không có lên tiếng, mà khuôn mặt âm trầm, mang theo chín tên bảo tiêu, đi vào khách sạn.\r\n\r\n    - Bọn họ ở tầng trên cùng.\r\n\r\n    Mặc dù Trương quản lý chưa từng thấy Dương Sách, nhưng thấy Dương Sách không tầm thường, vội vàng tiến tới, chủ động mở miệng.\r\n\r\n    Hiển nhiên… Hắn nhìn ra, Dương Sách là viện binh của Bùi Đông Lai hoạc Hà Hoa.\r\n\r\n    - Phía trên có bao nhiêu người?\r\n\r\n    Dương Sách thu hồi nụ cười khinh thường, khuôn mặt âm trầm dọa người.\r\n\r\n    - Ba.. Ba\r\n\r\n    Nhận thấy được hàn ý toát ra trên người Dương Sách, Trương quản lý khẩn trương, lúc nói chuyện cũng có chút ấp úng:\r\n\r\n    - Trong đó, có hai người bị trọng thương.\r\n\r\n    “ Ách”\r\n\r\n    Nghe Trương quản lý trả lời như thế trong con mắt của Dương Sách hiện lên một tia nghi hoặc.\r\n\r\n    <\/div>","title":"Chương 229 : Quỳ Xuống, Cút Ra Khỏi Đông Hải (2)"}