{"text":"﻿    Chương 188 : Một trận chiến, định tương lai ( 16 )\r\n\r\n    <\/div>\r\n\r\n    So sánh với những người khác trong phòng hội nghị mà nói thì thân là đương sự nên Tào Nghiễm Giang lại rõ ràng, chuyện này là có thật, thậm chí ngay cả những chứng cớ kia cũng đều là có thật.\r\n\r\n    Đây cũng là nguyên nhân hắn hoang mang.\r\n\r\n    Nhưng mà.\r\n\r\n    Hắn liền bình tĩnh trở lại.\r\n\r\n    Những người khác hiểu điều đó, cho dù Bùi Đông Lai có nắm giữ phương thức này để làm hắn rớt đài nhưng mà tại sao bản thân hắn lại không biết những thứ này ở đâu ra?\r\n\r\n    Hắn bình tĩnh trở lại, trong lòng hắn ngập tràn lửa giận, mặc dù hắn không tin, người mà mình ân ái suốt 20 năm lại có thể cùng hợp tác với pc để tính kế với hắn, nhưng mà.. Sự thật đã bày ra trước mắt.\r\n\r\n    Tào Nghiễm Giang cũng không có đem phẫn nộ biểu hiện ở trên mặt, hắn liền đi vào một gian phòng, sau đó lấy điện thoại ra gọi điện cho Phương Hiểu Hồng .\r\n\r\n    5’ trước.\r\n\r\n    Thanh Long sơn trang, Phương Thế Kiệt mang theo vài phần sợ hãi, vài phần oán độc hướng Phương Hiểu Hồng hỏi:\r\n\r\n    - Mẹ, rốt cuộc là khi nào mới có thể bắt được tên hung thủ kia?\r\n\r\n    - Chắc là nhanh thôi.\r\n\r\n    Thấy được Phương Thế Kiệt hoảng sợ, Phương Hiểu Hồng liền an ùi:\r\n\r\n    - Thế Kiệt, con yên tâm, có nhiều người như thế bảo vệ chúng ta, nếu tên hung thủ kia dám xuất hiện thì chắc chắn hắn phải chết.\r\n\r\n    Nghe được Phương Hiểu Hồng nói như thế thì Phương Thế Kiệt bớt hoảng sợ, sau đó nghiến răng nghiến lợi nói:\r\n\r\n    - Tên vương bát đản kia chết một trăm ngàn lần cũng quá nhẹ.\r\n\r\n    Lúc này đây, Phương Hiểu Hồng không nói gì.\r\n\r\n    - Đúng rồi, mẹ, tên tiểu tạp chủng kia là bạn học với tên phế vật Ngô Vũ Trạch , mẹ xem có thể nói Tào thúc thúc lợi dụng điểm này để bức hắn hiện thân không?\r\n\r\n    Phương Hiểu Hồng cũng không nói gì.\r\n\r\n    “ Reng…Reng…”\r\n\r\n    Đột nhiên tiếng điện thoại di động vang lên.\r\n\r\n    Không….không lẽ bắt được rồi?\r\n\r\n    Nghe được tiếng chuống điện thoại thì Phương Hiểu Hồng cảm thấy thế giới toàn là ánh sáng, liền nắm điện thoại lên nghe.\r\n\r\n    Thấy người gọi là Tào Nghiễm Giang thì nàng liền hỏi gấp:\r\n\r\n    - Nghiễm Giang, bắt được tên kia chưa?\r\n\r\n    - Phương Hiểu Hồng , con tiện nhân này.\r\n\r\n    Đầu bên kia điện thoại, Tào Nghiễm Giang không có trả lời, hắn liền rống lớn lên.\r\n\r\n    “ Ách?”\r\n\r\n    Nghe được Tào Nghiễm Giang mắng như vậy thì Phương Hiểu Hồng liền sững sờ tại chỗ.\r\n\r\n    Sau đó, dường như nàng hiểu được cái gì, nàng há hốc miệng, cũng không nói một chữ, cả người run lên.\r\n\r\n    - Nghiễm Giang.\r\n\r\n    - Con tiện nhân này, cô nói đi, ta có chỗ nào không tốt đối với mẹ con cô không? Tại sao cô lại làm ra những chuyện hạ lưu này?\r\n\r\n    Lửa giận Tào Nghiễm Giang ngút trời, hắn không sợ Bùi Đông Lai có thủ đoan phản kích, nhưng mà hắn có cảm giác mình bị lừa.\r\n\r\n    Bị người mình tín nhiệm nhất phản bội.\r\n\r\n    Loại cảm giác này khiến cho Tào Nghiễm Giang cảm thấy được bản thân mình bị một thanh chủy thủ sắc bén đâm vào tim.\r\n\r\n    Phương Hiểu Hồng không phản bác được.\r\n\r\n    “ Bịch”\r\n\r\n    Mắt thấy Phương Hiểu Hồng vô lực xụi lơ nằm xuống ghê salon thì Phương Thế Kiệt liền nuốt nước miếng, sau đó liền tới đỡ Phương Hiểu Hồng dậy, vẻ mặt nghi hoặc hỏi:\r\n\r\n    - Mẹ, mẹ… và Tào thúc thúc xảy ra chuyện gì thế?\r\n\r\n    - Nghiễm Giang, thật xin lỗi, là do em hồ đồ, sợ anh sẽ vứt bỏ mẹ con em, cho nên trải qua sự khuyên bảo của anh trai em, cho nên em mới…\r\n\r\n    Phương Hiểu Hồng khóc tang lên giải thích nói.\r\n\r\n    - Tạm thời cô không cần giải thích.\r\n\r\n    Không đợi Phương Hiểu Hồng mở miệng nói hết, Tào Nghiễm Giang đã giận dữ rống:\r\n\r\n    - Kêu Thế Kiệt cút lên lầu, ta có chuyện muốn nói với cô.\r\n\r\n    - Thế Kiệt, con lên lầu đi.\r\n\r\n    - Mẹ, 2 người bị làm sao vậy?\r\n\r\n    Phương Thế Kiệt không có rời đi, mà là tiếp tục hỏi.\r\n\r\n    - Lên lầu.\r\n\r\n    Phương Hiểu Hồng khàn giọng hô to.\r\n\r\n    Mắt thấy Phương Hiểu Hồng giống như một người đàn bà chanh chua thì Phương Thế Kiệt hoảng sợ.\r\n\r\n    - Nghiễm Giang, những chứng cớ kia bị người khác lấy được rồi sao?\r\n\r\n    Đợi Phương Thế Kiệt lên lầu rồi thì vẻ mặt Phương Hiểu Hồng kinh hoảng hỏi.\r\n\r\n    “ Rầm”\r\n\r\n    Đầu bên kia điện thoại, Tào Nghiễm Giang một cước đá bay chiếc ghế dựa, quát um lêm:\r\n\r\n    - Tiện nhân, nói cho ta biết, rốt cuộc là các ngươi còn lưu lại bao nhiêu chứng cớ của ta?\r\n\r\n    - Rất… Rất nhiều, có chuyện anh dùng tiền công quỹ đưa cho em, ta lợi dụng tiền này để cho ay, cũng có chuyện anh chia tiền hoa hồng ở sòng bạc, còn có….\r\n\r\n    \"Ba!\"\r\n\r\n    Không đợi Phương Hiểu Hồng nói cho hết lời, Tào Nghiễm Giang trực tiếp cúp điện thoại, hắn tức giận đến thiếu chút nữa đập bể điện thoại di động.\r\n\r\n    \"Hô! Hô!\"\r\n\r\n    Liên tục thở sâu 2 hơi, Tào Nghiễm Giang như là đem tất cả phẫn nổ trong lòng phun ra ngoài, cả người dần dần bình tĩnh trở lại.\r\n\r\n    Trải qua sóng to gió lớn hắn biết rõ, trước mắt không phải là lúc tức giaqajn, việc khẩn cấp trước mắt là phải nghĩ biện pháp giải quyết chuyện này.\r\n\r\n    - Bùi Đông Lai, nếu mày rơi vào trong tay tao, tao tuyệt đối cho mày sống không bằng chết!\r\n\r\n    Lẳng lặng hút một điếu thuốc, Tào Nghiễm Giang âm trầm mắng một tiếng. Sau đó, cầm điện thoại gọi đến cho một lão đại để nhờ giải quyết việc này.\r\n\r\n    - Số điện thoại này hiện không liên lạc được….\r\n\r\n    Điện thoại được gọi thì giọng nói của tiểu thư vang lên.\r\n\r\n    Từ chối không nghe.\r\n\r\n    Bên tai nghe được giọng nói này thì sắc mặt của Tào Nghiễm Giang liền thay đổi.\r\n\r\n    Hắn và vị lão đại này có quan hệ cá nhân không tệ, hơn nữa lại là người của phe phái Diệp gia, dưới tình hình như thế mà đối phương lại không nghe điện thoại, điều này làm cho Tào Nghiễm Giang có chút không tốt.\r\n\r\n    Tào Nghiễm Giang lấy lại tinh thần, sau đó lại bấm thêm một lần nữa nhưng kết quả vẫn như cũ.\r\n\r\n    Chẳng…. Chẳng lẽ là đang mở hội nghị?\r\n\r\n    Sắc mặt Tào Nghiễm Giang liên tục biến đổi, trầm mặc vài giây, hắn lại bấm số điện thoại của một vị đảm nhận chức trong Kỷ Ủy.\r\n\r\n    - Số điện thoại ngài vừa gọi….\r\n\r\n    Vẫn như cũ, vẫn cự tuyệt.\r\n\r\n    Vị lão đại này vẫn cự tuyệt không nghe máy, làm cho Tào Nghiễm Giang cảm thấy càng ngày càng bất an.\r\n\r\n    “ Reng … Reng..”\r\n\r\n    Lúc này đột nhiên điện thoại của hắn rung lên, là người ở Yến Kinh gọi đến.\r\n\r\n    Nếu là lúc bình thường thì chắc chắn Tào Nghiễm Giang sẽ không nhận, nhưng mà lúc này thấy được số điện thoại này thì Tào Nghiễm Giang liền lập tức bắt máy:\r\n\r\n    - Aloo, vị nào?\r\n\r\n    - Tào Nghiễm Giang , lãnh đạo thật thất vọng đối với anh.\r\n\r\n    Trong lúc Tào Nghiễm Giang đang lo lắng chờ đợi thì trong điện thoại lại truyền ra một giọng nói quen thuộc, đồng thời vô cùng uy nghiêm:\r\n\r\n    - Kế tiếp, mặc kệ phát sinh chuyện gì, ông nhất định phải quản tốt cái miệng của mình lại.\r\n\r\n    - Lăng thư ký. .\r\n\r\n    \"Đô. . . Đô. . .\"\r\n\r\n    Không đợi Tào Nghiễm Giang nói cái gì, đầu bên kia điện thoại, người được gọi là Lăng thư ký liền cúp điện thoại.\r\n\r\n    Nghe được tiếng cúp điện thoại thì sắc mặt Tào Nghiễm Giang liền xanh mét.\r\n\r\n    Khuôn mặt hắn hiện lên vẻ sợ hãi.\r\n\r\n    Sợ hãi từ tận trong xương tủy.\r\n\r\n    \"Bịch!\"\r\n\r\n    Ngay sau đó, tay phải của hắn buông xuống, điện thoại di động liền rớt xuống sàn nhà.\r\n\r\n    Hắn cũng không cúi người nhặt lên, mà là xụi lơ trên mặt đất, 2 mắt vô thần nhìn trần nhà, thì thào tự nói:\r\n\r\n    - Làm sao có thể? Điều này sao có thể? ?\r\n\r\n    Mặc dù là đã trà trộn vào trong quan trường nhiều năm nhưng mà hắn vẫn không tin…. Không tin tất cả những điều này là sự thật.\r\n\r\n    “ Két”\r\n\r\n    Không biết qua bao lâu, cửa phòng đột nhiên bị mở ra.\r\n\r\n    Theo bản năng thì qng ngẩng mặt lên.\r\n\r\n    Hắn thấy rõ, bdq cùng với nhân vật phụ trách an toàn của Chiết Giang mang theo 4 gã đặc công xuất hiện ở cửa.\r\n\r\n    - Tào Nghiễm Giang đồng chí, dựa vào chỉ thị của cấp trên, bởi vì ông đã vi phạm kỷ luật cho nên tạm thời đình chỉ công tác của ông.\r\n\r\n    Nhân vật kia liền mở miệng nói:\r\n\r\n    - Công tác của ông sẽ để đồng chí Bạch Quốc Du tiếp nhận.\r\n\r\n    Bạch Quốc Du?\r\n\r\n    Không trả lời, Tào Nghiễm Giang dường như là đã hiểu được điều gì, chỉ cảm thấy thiên địa thay đổi, sau đó liền hôn mê.\r\n\r\n    - Mang đi.\r\n\r\n    Thấy Tào Nghiễm Giang hôn mê thì người phụ trách an toàn liền âm thầm kinh hãi thủ đoạn của Bạch Quốc Du vô cùng nhanh chóng, đồng thời hắn liền hạ lệnh.\r\n\r\n    Quân cờ của Diệp gia rơi xuống, chiến cuộc đại định.\r\n\r\n    Trận chiến trên bàn cờ bắt đầu.\r\n\r\n    <\/div>","title":"Chương 188 : Một Trận Chiến, Định Tương Lai ( 16 )"}