{"text":"﻿    Chương 199 : Xà mỹ nữ thần phục.\r\n\r\n    <\/div>\r\n\r\n    Trước khi vào xã hội, có tinh lực, có thời gian, không có tiền.\r\n\r\n    Khi đã thâm niên, có tinh lực, có tiền, không thời gian.\r\n\r\n    Về già, có thời gian, có tiền, không có tinh lực.\r\n\r\n    Lúc còn trẻ, chúng ta một lòng kiếm tiền, rốt cuộc chúng ta kiếm tiền hay là tiền kiếm chúng ta?\r\n\r\n    Người nghèo kiếm tiền để nuôi bản thân, người giàu thì lấy tiền để mua sức khỏe.\r\n\r\n    Cũng vì những câu nói này mà sáng sớm, trong biệt thự Đàn Cung không ít nhóm người ra luyện công.\r\n\r\n    - Đông Lai, ca… cái này có thể dùng sao?\r\n\r\n    Trong một rừng cây nhỏ, Đông Phương Lãnh Vũ cùng Bùi Đông Lai luyện công buổi sáng, dựa theo yêu cẩu của Bùi Đông Lai thì Đông Phương Lãnh Vũ đứng tấn, trên trán hắn lộ ra mồ hôi, hơn nữa 2 chân giống như là bị điện giật, không ngừng run lên.\r\n\r\n    - Công phu này ka đã tập qua, chú nói có tác dụng không?\r\n\r\n    Bùi Đông Lai đánh xong bộ quyền, vốn là đang suy nghĩ điều gì, nghe được Đông Phương Lãnh Vũ nói thế thì cười mắng.\r\n\r\n    - Thật sự sao?\r\n\r\n    Đông Phương Lãnh Vũ không tin, ở hắn xem ra nếu cứ đứng tấn hoài mà trở thành cao thủ thì sẽ xuất hiện vô số cao thủ.\r\n\r\n    Lúc này đây, Bùi Đông Lai không nói, đột nhiên hắn phát lực, tay phải nắm chặt, nhắm ngay một thân cây to, toàn lực nện vào.\r\n\r\n    “ Phanh “\r\n\r\n    Chỉ nghe một tiếng “ Phanh” tay phải của Bùi Đông Lai nện vào thân cây, Àm Kình bạo phát, thân cây liền gãy.\r\n\r\n    - Ách…\r\n\r\n    Thấy màn như vậy thì miệng của Đông Phương Lãnh Vũ biến thành chữ O, hắn không biết nói cái gì, vẻ mặt khiếp sợ nhìn Bùi Đông Lai .\r\n\r\n    - Thế nào?\r\n\r\n    Bùi Đông Lai thu quyền, hướng Đông Phương Lãnh Vũ hỏi.\r\n\r\n    - Đông Lai ca, ca quả thật rất ngưu.\r\n\r\n    Đông Phương Lãnh Vũ kích động nhìn Bùi Đông Lai , trong ánh mắt tràn vẻ sùng bái, hắn từng nghe Liễu Nguyệt nói công phu của Bùi Đông Lai rất lợi hại nhưng không ngờ lại có thể lợi hại đến mức này.\r\n\r\n    Bùi Đông Lai dở khóc dở cười. Ở hắn xem ra nếu để Đông Phương Lãnh Vũ thấy thực lực của qua tử, chỉ sợ hắn sẽ bị hù chết.\r\n\r\n    - Tốt lắm, hôm nay đến đây thôi. Sau này, ka sẽ dạy chú vài động tác, mỗi ngày chú cần phải chăm chỉ tập luyện.\r\n\r\n    Bùi Đông Lai tính toán đem “ Dẫn thể thuật “ dạy cho Đông Phương Lãnh Vũ .\r\n\r\n    - Tốt.\r\n\r\n    Đúng như suy nghĩ của Bùi Đông Lai , Đông Phương Lãnh Vũ liền vui mừng đồng ý.\r\n\r\n    - Xem đây.\r\n\r\n    Nói xong, Bùi Đông Lai liền làm ra chiêu đầu tiên của “ Dẫn thể thuật “\r\n\r\n    Đông Phương Lãnh Vũ ở một bên chăm chú xem, đợi sau khi Bùi Đông Lai luyện xong 18 thức “ Dẫn thể thuật “ thì Đông Phương Lãnh Vũ bĩu môi:\r\n\r\n    - Trở thành cao thủ cũng không khó a.\r\n\r\n    \"—— \"\r\n\r\n    Bùi Đông Lai khóc không ra nước mắt, một đầu hắc tuyến.\r\n\r\n    - Bùi thiếu, Quý Hồng đến đây, bảo là muốn gặp ngài.\r\n\r\n    Sau đó không đợi Bùi Đông Lai mở miệng, thân là bảo tiêu của Đông Phương Lãnh Vũ đột nhiên A Long chạy tới, sắc mặt ngưng trọng báo.\r\n\r\n    5’ trước, đột nhiên Quý Hồng mang theo bảo tiêu đến tìm Liễu Nguyệt , điều khiến cho A Long và vài tên bảo tiêu khác cả kinh chính là dường như Quý Hồng đến đây không phải để làm phiền mà nàng đến tìm gặp Bùi Đông Lai .\r\n\r\n    Quý Hồng đến đây?\r\n\r\n    Nghe A Long nói, Bùi Đông Lai cũng ngẩn ra.\r\n\r\n    Ngày hôm qua, căn cứ theo tình báo của Huyết Sát, Quý Hồng đã mất tích cả một đêm.\r\n\r\n    Quý Hồng biến mất khiến cho Bùi Đông Lai và Liễu Nguyệt nghĩ rằng Quý Hồng đi tìm chỗ dựa ở phía sau.\r\n\r\n    Dưới tình hình như vậy, đột nhiên Quý Hồng lại đến đây, điều này làm cho Bùi Đông Lai cảm thấy vô cùng nghi hoặc.\r\n\r\n    Hắn không biết được mục đích của Quý Hồng khi đến đây.\r\n\r\n    - Biết rồi Long ca, chúng ta cùng trở về.\r\n\r\n    Bùi Đông Lai âm thầm lắc đầu, hắn không suy nghĩ gì nữa mà là tính toán “Binh lai tương đáng thủy lai thổ yểm'.\r\n\r\n    Trong biệt thự.\r\n\r\n    Thân mặc một bộ y phục màu đen, Quý Hồng ngồi ở trên ghế salon. Mà ở bên một tiểu la lỵ Đông Phương Uyển Nhi trợn to mắt, đầy tò mò đánh giá Quý Hồng vị khách không mời mà đến, dường như tiểu la lỵ không sợ Quý Hồng .\r\n\r\n    Đối lập với Quý Hồng , Liễu Nguyệt thân mang theo một bộ y phục màu đỏ.\r\n\r\n    Đối mặt với vẻ mặt băng lãnh như Tuyết Sơn ngàn năm của Liễu Nguyệt cùng với vẻ mặt tò mò của Đông Phương Uyển Nhi , Quý Hồng vẫn giống như ngày thường vẫn tỏ ra tươi cười.\r\n\r\n    Nghe được tiếng mở cửa, cả 3 người liền quay lại nhìn.\r\n\r\n    Lúc nay, Bùi Đông Lai mang theo Đông Phương Lãnh Vũ tiến vào biệt thự\r\n\r\n    Nhìn thấy Bùi Đông Lai , nghĩ đến việc hắn phá hủy kế hoạch của mình, hơn nữa ép sát mình và Mãnh Hổ bang đến chân tường thì trong lòng Quý Hồng thổn thức không thôi.\r\n\r\n    - Nhật Xuất Đông Lai , vị bác gái này muốn gặp anh, 2 người có…. gì không đấy?\r\n\r\n    Tiểu la lỵ thấy Bùi Đông Lai bước vào thì liền đứng dậy, nhát nháy mắt, làm ra bộ dáng tò mò:\r\n\r\n    - Hay là anh làm Trần Thế Mỹ, phụ bạc vị bác gái này sao?\r\n\r\n    Nghe được những lời độc mồm độc miệng của tiểu lạ lỵ thì nụ cười trên mặt Quý Hồng liền đọng lại, nàng không nhịn được mà liếc nhìn tiểu la lỵ một cái.\r\n\r\n    Thấy được Quý Hồng nhìn mình, tiểu la lỵ quệt mồm, khẽ hừ một tiếng.\r\n\r\n    Bởi vì sau khi Quý Hồng bước vào thì nụ cười trên mặt Liễu Nguyệt biến mất hơn nữa nàng còn mang theo vài phần cảnh giác nhìn Quý Hồng cho nên điều này đã khiến tiểu la lỵ cho rằng Quý Hồng là địch nhân của Liễu Nguyệt .\r\n\r\n    Cho nên dưới tình hình như thế tiểu la lỵ mới nói những lời như vậy.\r\n\r\n    - Liễu tỷ.\r\n\r\n    Bùi Đông Lai cũng không thấy cảm quái về tiểu la lỵ. Trước hết hắn chào hỏi với Liễu Nguyệt sau đó hướng Quý Hồng hỏi:\r\n\r\n    - Quý lão bản, cô tìm ta có việc gì?\r\n\r\n    - Liễu tiểu thư, nếu cô không phiền thì có thể để ta mượn thư phòng của cô nói chuyện một lát chứ?\r\n\r\n    Quý Hồng không trả lời câu hỏi của Bùi Đông Lai , nàng hướng về Liễu Nguyệt hỏi.\r\n\r\n    Liễu Nguyệt trầm mặc không nói, nhìn về phía Bùi Đông Lai.\r\n\r\n    - Xin mời Quý lão bản.\r\n\r\n    Bùi Đông Lai mỉm cười ý bảo Quý Hồng lên lầu.\r\n\r\n    - Liễu tỷ, nữ nhân này đến tìm Đông Lai ca gây phiền toái ư?\r\n\r\n    Mắt thấy Bùi Đông Lai mang theo Quý Hồng lên lầu đi tới thư phòng, Đông Phương Lãnh Vũ mang theo vài phần phẫn nộ hỏi.\r\n\r\n    - Không biết.\r\n\r\n    Đối với Quý Hồng ý đồ đến đây thì Liễu Nguyệt cũng không biết, lúc này nghe Đông Phương Lãnh Vũ hỏi như thế thì nàng lắc lắc đầu, sau lại bổ sung:\r\n\r\n    - Không cần phải lo lắng cho Đông Lai, tuy rằng Quý Hồng là người âm tà nhưng đứng trước Đông Lai thì ngay cả một chút tiện nghi cô ta cũng không chiếm được.\r\n\r\n    - Vậy là tốt rồi.\r\n\r\n    Nghe Liễu Nguyệt nói như thế, Đông Phương Lãnh Vũ liền yên lòng\r\n\r\n    Mà tiểu la lỵ bên cạnh nháy mắt hỏi:\r\n\r\n    - Mụ mụ, từ khi nào mà Nhật Xuất Đông Lai lại trở nên lợi hại như thế?\r\n\r\n    Liễu Nguyệt trầm mặc không nói, mà là đem ánh mắt nhìn về phía thư phòng.\r\n\r\n    Trên lầu, Bùi Đông Lai bước vào thư phòng, Quý Hồng theo sát ở phía sau.\r\n\r\n    - Quý lão bản, nói đi, cô tìm ta có chuyện gì.\r\n\r\n    Vào thư phòng, Bùi Đông Lai liền lấy thân phận chủ nhân hỏi Quý Hồng .\r\n\r\n    - Đông Lai đệ đệ thật sự đã quên rồi hay sao?\r\n\r\n    Trên ghế salon Quý Hồng nũng nịu cười nói.\r\n\r\n    Lời nói thân mật, nụ cười mê người…\r\n\r\n    Nếu người ngoài thấy được cảnh tượng này thì hơn phân nữa sẽ cho rằng giữa Bùi Đông Lai và Quý Hồng có quan hệ với nhau.\r\n\r\n    Nghe được Quý Hồng xưng hô thân thiết như thế Bùi Đông Lai cũng không có giảm bớt cảnh giác, ngược lại trong lòng hắn còn đề phòng hơn. Nhưng bên ngoài lại nở nụ cười:\r\n\r\n    - Không phải Quý lão bản muốn nói cho ta biết rằng cô đã thông suốt, muốn làm việc cho ta?\r\n\r\n    - Đúng vậy.\r\n\r\n    Câu trả lời của Quý Hồng đã nằm ngoài dự đoán của Bùi Đông Lai .\r\n\r\n    Ách?\r\n\r\n    Nghe câu trả lời của Quý Hồng thì Bùi Đông Lai liền nhíu mày, trong lòng suy một chút rồi nói:\r\n\r\n    - Quý lão bản nếu như ta nhớ không lầm thì cô đã từng nói trên thế giới này không có nam nhân nào có thể khiến Quý Hồng cô thần phục, ta không được thậm chí là ngay cả phụ thân ta cũng không được. Ta thật sự rất tò mò, vì sao cô lại thay đổi chủ ý nhanh đến như vậy?\r\n\r\n    - Đông Lai đệ đệ trong nháy mắt đã đẩy tỷ vào tuyệt cảnh, tỷ tỷ đây cho dù vùng vẫy cách nào cũng không thể thoát thân cho nên đành phải đến đây đầu hàng.\r\n\r\n    Nụ cười trên mặt Quý Hồng không giảm:\r\n\r\n    - Như thế nào? Chẳng lẽ Đông Lai đệ đệ không tin thành ý của tỷ tỷ sao?\r\n\r\n    - Cô là một nữ nhân có lòng tin, đồng dạng cũng là một nữ nhân cố chấp.\r\n\r\n    Bùi Đông Lai nghiêm mặt nói:\r\n\r\n    - Ngày hôm qua, dưới sự uy hiếp của ta thì cô cũng không đồng ý, hiện giờ cô lại đến đây, cô cho rằng ta sẽ tin sao?\r\n\r\n    - Ta sẽ không bỏ tín niệm trong lòng.\r\n\r\n    Đột nhiên, Quý Hồng thay đổi thành một người khác, nụ cười trên mặt nàng biến mất, ánh mắt trở nên sắc bén:\r\n\r\n    - Chẳng qua là ta đổi phương thức để có thể đạt được mục đích của ta mà thôi. Bùi Đông Lai nếu cậu đáp ứng giúp ta làm một việc, vậy thì ta sẽ đem hết thảy những gì mình có giao cho cậu.\r\n\r\n    - Cái gì?\r\n\r\n    Đồng tử Bùi Đông Lai đột nhiên phóng đại, mở miệng hỏi.\r\n\r\n    <\/div>","title":"Chương 199 : Xà Mỹ Nữ Thần Phục."}