{"text":"﻿    Chương 299 : Bị cô lập.\r\n\r\n    <\/div>\r\n\r\n    Lúc 7h tối, lúc này Bùi Đông Lai và Mộ Khuynh Nhan đang ngồi trên chiếc Maserati hướng về phía Vịnh nước cạn mà chạy tới, ngồi trong xe nhìn những ngôi biệt thự bên ngoài thì trong lòng Bùi Đông Lai không khỏi âm thầm cảm thán, Vịnh nước cạn có thể so sánh được với Los Angeles quả thật là không phải hư danh.\r\n\r\n    Bất tri bất giác, chiếc Maserati đã đi đến trước một ngôi biệt thự.\r\n\r\n    Cửa biệt thự, 4 gã thành viên bảo vệ Hồng Tinh, người mặc tây trang màu đen, đeo tai nghe, giống 4 cây thương đứng thẳng tắp ở đó, chịu trách nhiệm để xác định thân phận của những khách nhân khi tiến vào biệt thự.\r\n\r\n    Ngoài ra, chung quanh biệt thự còn có thành viên của Hồng Tinh âm thầm bảo vệ.\r\n\r\n    Hiển nhiên, kể từ khi sự việc bắt cóc Mộ Khuynh Nhan xảy ra thì Tương Cương liền tăng cường công tác bảo vệ.\r\n\r\n    Bởi vì bữa tiệc sắp bắt đầu cho nên trước biệt thự có không ít khách nhân.\r\n\r\n    - Khuynh Nhan, còn 30’ nữa là buổi tiệc bắt đầu rồi, mọi người đang chờ cô đấy.\r\n\r\n    Mắt thấy chiếc Maserati dừng lại thì người đại diện của Mộ Khuynh Nhan liền đi ra chào đón, có chút lo lắng nói:\r\n\r\n    - Cô đi theo tôi lên lầu để thay quần áo rồi còn hóa trang nữa.\r\n\r\n    Khi nói chuyện, người đại diện Mộ Khuynh Nhan không nhịn được mà nhìn Bùi Đông Lai một cái, trong lòng hắn âm thầm tò mò rốt cuộc Bùi Đông Lai có mị lực gì mà có thể khiến cho Mộ Khuynh Nhan tự mình đi đến sân bay để nghênh đón.\r\n\r\n    - Đông Lai, cậu đi vào trước đi, tớ đi thay quần áo.\r\n\r\n    Nghe người đại diện nói thế thì Mộ Khuynh Nhan hơi có vẻ lúng túng, hướng về phía Bùi Đông Lai nói.\r\n\r\n    - Ừh.\r\n\r\n    Bùi Đông Lai cười cười, không để ý.\r\n\r\n    Thấy Bùi Đông Lai không để ý thì Mộ Khuynh Nhan liền yên lòng đi vào, mà Bùi Đông Lai thì một mình đi vào đại sảnh biệt thự.\r\n\r\n    Trong biệt thự có xây dựng một sân khấu tạm, bên trên sân khấu ban nhạc đang trình diễn những bản nhạc nhẹ nhàng.\r\n\r\n    Phía tây đại sảnh, từng chiếc bàn có trải khăn màu trắng xếp thành một loạt, phía trên để những món ăn cùng những đồ uống đắt tiền. Mà bên cạnh ấy thì lại có một đám người mặc đồng phục phục vụ thống nhất, đứng ở đây phục vụ cho những khách nhân đến tham gia buổi tiệc.\r\n\r\n    Mười mấy trên khách nhân đứng tề tự nói chuyện, nâng cốc lên.\r\n\r\n    Trong bọn họ có nhân sĩ nổi danh, chính giới cũng như thương giới.\r\n\r\n    Đối với bọn hắn, tham gia buổi tiệc sinh nhật của Mộ Khuynh Nhan chẳng qua là nể mặt Tương Cương, hơn nữa bọn hắn còn muốn mượn cơ hội lần này để kết giao bằng hữu, khuếch trương nhân mạch của mình.\r\n\r\n    Đây là một cuộc tụ hội đúng theo phong cách thượng lưu.\r\n\r\n    - Hoan nghênh Bùi tiên sinh.\r\n\r\n    Đột nhiên, giọng nói của quản gia Tưởng gia ở cửa đại sảnh vang lên.\r\n\r\n    Bùi tiên sinh?\r\n\r\n    Nghe được giọng nói vang lên thì những khách nhân đang nói chuyện liền ngừng lại, đem ánh mắt nhìn về phía cửa biệt thự.\r\n\r\n    Đối mặt với những ánh mắt ngạc nhiên, nghi hoặc thì Bùi Đông Lai cũng không có để ý mà là đĩnh đạc cất bước đi vào, ánh mắt thầm liếc nhìn xung quanh, phát hiện không có người quen.\r\n\r\n    - Tiên sinh tôn kính, buổi tối tốt.\r\n\r\n    Một gã bồi bàn thấy Bùi Đông Lai tiến vào thì liền bưng khay rượu đi tới bên cạnh Bùi Đông Lai, giống như là một thân sĩ, một tay chắp ra sau lưng, khẽ người cúi chào, bưng một chén rượu đưa đến trước mặt Bùi Đông Lai.\r\n\r\n    - Cảm ơn.\r\n\r\n    Bởi vì trong này không có người quen cho nên Bùi Đông Lai thu hồi ánh mắt lại, mỉm cười nhận lấy chén rượu.\r\n\r\n    - Chúc ngài có một buổi tối vui vẻ.\r\n\r\n    Bồi bàn một lần nữa khom người, nói một câu rồi lui về.\r\n\r\n    - Các ông có biết người thanh niên mới vào cửa là ai không?\r\n\r\n    - Tôi không biết.\r\n\r\n    - Tôi cũng vậy, chưa từng nghe qua ở Nam Cảng có nhân vật như vậy?\r\n\r\n    - Chẳng lẽ là từ Đại Lục tới?\r\n\r\n    Sau khi bồi bàn đi, Bùi Đông Lai liền đứng vào một góc khuất trong đại sảnh, bằng vào thính lực biến thái của mình thì hắn có thể nghe được những tiếng nghị luận của mọi người.\r\n\r\n    Tò mò thì tò mò, những nhân vật có uy tính ở Nam Cảng này cũng không lên bắt chuyện với Bùi Đông Lai.\r\n\r\n    Trong lúc nhất thời, Bùi Đông Lai bị những khách nhân kia cô lập.\r\n\r\n    Đối với Bùi Đông Lai mà nói thì đem nay hắn đến là bởi vì xem Mộ Khuynh Nhan là bằng hữu chứ không phải là ôm mục đích đến giống những tên khách nhân kia.\r\n\r\n    Đối với việc này Bùi Đông Lai cũng không để ý, cũng không lộ ra vẻ khó chịu.\r\n\r\n    Trong một gian phòng trên lầu 2, sau khi đổi trang phục xong thì Mộ Khuynh Nhan ngồi trước gương để thợ trang điểm hóa trang.\r\n\r\n    - Khuynh Nhan, anh nghe mới vừa rồi em có đến sân bay để đón một người?\r\n\r\n    Đứng ở bên cạnh Mộ Khuynh Nhan, Phương Húc Đông mở miệng hỏi.\r\n\r\n    Lúc mở miệng hỏi, trên mặt Phương Húc Đông không có lộ ra vẻ bất mãn.\r\n\r\n    - Đúng vậy, anh Húc Đông.\r\n\r\n    Nghe được Phương Húc Đông noi thế thì Mộ Khuynh Nhan liền trả lời:\r\n\r\n    - Em đến sân bay để đón Đông Lai.\r\n\r\n    - Đông Lai là ai?\r\n\r\n    Phương Húc Đông lựa chọn giả ngu.\r\n\r\n    - Cậu ta là bạn thân của em, đến từ Đông Hải.\r\n\r\n    Mộ Khuynh Nhan vừa nói, khóe miệng liền nở ra nụ cười hạnh phúc:\r\n\r\n    - Anh Húc Đông, một lát nữa em sẽ giới thiệu để 2 người làm quen với nhau.\r\n\r\n    Nghe được Mộ Khuynh Nhan nói thế, nhìn thấy nụ cười trên miệng của Mộ Khuynh Nhan thì ánh mắt của Phương Húc Đông lóe lên, sau đó hắn vẫn mỉm cười nói:\r\n\r\n    - Khuynh Nhan, trước tiên em cứ trang điểm đi, anh đi xuống nói chuyện với những khách nhân ở bên dưới.\r\n\r\n    - Tốt, đã làm phiền anh Húc Đông rồi.\r\n\r\n    Mộ Khuynh Nhan cũng không có nhận thấy được vẻ âm lãnh trong đôi mắt Phương Húc Đông.\r\n\r\n    Phương Húc Đông không có nói cái gì nữa mà là xoay người rời đi.\r\n\r\n    Trong lúc xoay người rời đi, nụ cười trên mặt hắn đã biến mất thay vào đó là vẻ mặt âm trầm.\r\n\r\n    Rất nhanh, Phương Húc Đông đã đi xuống bên dưới, hắn đi tới bồi bàn lấy một chén rượu, giống như là chủ nhân ở nơi này, đi dạo quanh khắp nơi rồi trò chuyện với các khách nhân.\r\n\r\n    - Húc Đông, người trẻ tuổi kia là ai?\r\n\r\n    Một gã có thân phận hiển hách của giới tài chính Nam Cảng mở miệng hỏi Phương Húc Đông.\r\n\r\n    - Lương thúc, nghe nói hắn là bằng hữu của Khuynh Nhan, đến từ Đại Lục, bất quá cháu không nhận ra.\r\n\r\n    Phương Húc Đông nhìn Bùi Đông Lai một cái rồi nói.\r\n\r\n    - Như vậy a.\r\n\r\n    Người được Phương Húc Đông gọi là Lương thúc liền cười cười, phần tò mò đối với thân phận Bùi Đông Lai liền biến mất.\r\n\r\n    Bởi vì ở hắn xem ra nếu Bùi Đông Lai có thận phận không tầm thường thì Phương Húc Đông sẽ nhận ra.\r\n\r\n    Sau đó, Phương Húc Đông cũng bị những khách nhân khác hỏi về thân phận của Bùi Đông Lai.\r\n\r\n    Mỗi một lần, Phương Húc Đông đều trả lời thuyết phục.\r\n\r\n    Nghe được câu trả lời của Phương Húc Đông thì mọi người đều không để ý đến Bùi Đông Lai nữa, đã coi Bùi Đông Lai trở thành không khí.\r\n\r\n    Kể từ đó, Bùi Đông Lai hoàn toàn bị cô lập.\r\n\r\n    Đối mắt với hết thảy, Bùi Đông Lai cũng không tỏ thái độ, vẻ mặt hắn vẫn bình tĩnh đứng ở đó.\r\n\r\n    Âm thầm phát hiện thấy Bùi Đông Lai không thèm để ý, không có một chút giác ngộ tự động cút khỏi nơi này thì Phương Húc Đông nhíu mày, trong đôi mắt hiện lên vẻ lo lắng.\r\n\r\n    7h30, Mộ Khuynh Nhan thân mang một bộ lễ phục dạ hội màu trắng, giống như là một nàng công chúa xinh đẹp từ trên lầu đi xuống.\r\n\r\n    Thấy Mộ Khuynh Nhan đi xuống, thì toàn bộ khách nhân là nam nhân 2 mắt đều tỏa sáng, đồng thời nghĩ đến cảnh Phương Húc Đông có thể trở thành nam nhân của Mộ Khuynh Nhan, trở thành con rể của Tương Cương, giành được tập đoàn Hồng Tinh thì đều cảm thán.\r\n\r\n    Lúc này Mộ Khuynh Nhan đang âm thầm tìm kiếm bóng dáng của Bùi Đông Lai.\r\n\r\n    Sau khi nàng thấy được Bùi Đông Lai thì khóe miệng nở ra một nụ cười mê người, sau đó chậm rãi đi về phía sân khấu giữa đại sảnh.\r\n\r\n    - Cảm ơn mọi người đã bỏ thời gian để đến tham gia buổi tiệc hôm nay của Khuynh Nhan.\r\n\r\n    Rất nhanh, Mộ Khuynh Nhan đã đi tới sân khấu rồi cầm lấy microphone nói lời cảm tạ với mọi người.\r\n\r\n    \"Bành bạch. . .\"\r\n\r\n    Tất cả mọi người đều võ tay.\r\n\r\n    - Khuynh Nhan hy vọng mọi người có thể vui vẻ trong buổi tiệc hôm nay.\r\n\r\n    Tiếng vỗ tay rơi xuống, Mộ Khuynh Nhan lại lên tiếng một lần nữa.\r\n\r\n    \"Bành bạch. . .\"\r\n\r\n    Tiếng vỗ tay lại vang lên một lần nữa, một tên bồi bàn liền đẩy xe bánh ngọt đi đến giữa sân khấu.\r\n\r\n    Sau khi xe dừng lại, đèn đuốc trong đại sảnh liền bị tắt đi, Phương Húc Đông từ trong đám người bước ra, đi lên cùng Mộ Khuynh Nhan thắp nến.\r\n\r\n    Mộ Khuynh Nhan vốn là muốn để bản thân mình và Bùi Đông Lai cùng nhau thắp nến nhưng thấy Phương Húc Đông đi lên thì nàng liền bỏ qua ý niệm này, tuy ý để Phương Húc Đông cùng nàng thắp nến.\r\n\r\n    - Chúc cô sinh nhật vui vẻ.\r\n\r\n    Mắt thấy 2 người thắp nên thì toàn bộ khách nhân đều hát lên bài hát “ Háp Pi Bớt Đây”\r\n\r\n    - Khuynh Nhan, ước đi nào.\r\n\r\n    Sau khi mọi người hát xong, Phương Húc Đông cười nói.\r\n\r\n    Mộ Khuynh Nhan gật gật đầu, xuyên qua khe hở giữa đám người, nhìn thấy được khuôn mặt Bùi Đông Lai thì khuôn mắt nàng lộ ra vẻ hạnh phục rồi nhắm mắt lại.\r\n\r\n    Vài giây đồng hồ sau, Mộ Khuynh Nhan mở mắt, một hơi thổi tắt tất cả cây nến.\r\n\r\n    \"Bành bạch. . .\"\r\n\r\n    Nến được thổi tắt, ánh đèn trong lại sảnh lại sáng lên, những tiếng vỗ tay lại được vang lên.\r\n\r\n    Trong tiếng vỗ tay, Phương Húc Đông chủ động cầm lấy dao ăn cắt một miếng bánh ngọt đưa cho Mộ Khuynh Nhan.\r\n\r\n    - Cảm ơn anh Húc Đông.\r\n\r\n    Mộ Khuynh Nhan nhận lấy bánh ngọt, lễ phép nói cảm ơn.\r\n\r\n    Sau đó, Mộ Khuynh Nhan cũng không có ăn liền mà là bưng miếng bánh ngọt đi xuống sân khấu.\r\n\r\n    Mộ Khuynh Nhan muốn làm gì?\r\n\r\n    Thấy như vậy một màn, khuôn mặt các khách nhân hiện lên vẻ nghi ngờ.\r\n\r\n    Ngay sau đó.\r\n\r\n    - Đông Lai, một mình tớ ăn không hết, chúng ta cùng nhau ăn đi?\r\n\r\n    Ở dưới cái nhìn nghi hoặc của nhiều người, Mộ Khuynh Nhan bưng miếng bánh ngọt đi đến bên cạnh Bùi Đông Lai, mở miệng hỏi.\r\n\r\n    Trong phút chốc, toàn trường yên tĩnh.\r\n\r\n    Thân ảnh bị cô lập kia không còn cô đơn nữa.\r\n\r\n    …\r\n\r\n    …\r\n\r\n    <\/div>","title":"Chương 299 : Bị Cô Lập."}