{"text":"﻿    Chương 375: Đánh một trận, kinh tam quân (6)\r\n\r\n    <\/div>\r\n\r\n    Theo thời gian trôi qua, mặt trời đã dần dần ngả về tây, ánh mặt trời rực rỡ xuyên thấu qua khe hở của tán cây mà chiếu vào trong sơn cốc, khiến cho sơn cốc âm u ẩm ướt trở nên rõ ràng hơn.\r\n\r\n    Khoảng cách từ đây đến cửa sơn cốc cách đó không đến 3km, Bùi Đông Lai mặc y phục giả tác chiến màu xanh đứng ở trên một cái cây đại thụ, sử dụng ống nhòm quân dụng lẳng lặng quan sát phía trước. Xem ra bởi vì hắn mất máu quá nhiều mà sắc mặt có chút trở nên trắng bệch, toát ra vài phần ngưng trọng.\r\n\r\n    Từ khi hắn dẫn các đồng đội xử lý 10 tên thành viên của đội dự bị Long Nha, thuận lợi đi qua đạo phòng tuyến thứ nhất đến bây giờ, hắn không có phát hiện một thành viên của đội dự bị Long Nha nào khác.\r\n\r\n    Mà giờ khắc này, khoảng các từ chỗ hắn đến cửa ra sơn cốc chỉ cách không đến 3km.\r\n\r\n    Điều này khiến hắn hiểu được, toàn bộ những thành viên còn lại của đội dự bị Long Nha đều đã canh giữ ở cửa sơn cốc, tính chờ hắn đi đến.\r\n\r\n    Kể từ đó, nếu hắn muốn dẫn các chiến hữu đột phá thành công đạo phòng tuyến thứ hai, xuyên qua núi rừng, là một chuyện vô cùng khó khăn.\r\n\r\n    Còn về phần xuyên qua mà không có tổn thương, gần như đã trở nên không có khả năng!\r\n\r\n    Hiểu được điều này, Bùi Đông Lai vừa tìm kiếm tung tích của những thành viên đội dự bị Long Nha, vừa nhíu mày, âm thầm tính toán về biện pháp để khiến cho đối thủ buông tha cho trận địa.\r\n\r\n    1’, 2’, 3’ sau…\r\n\r\n    Suốt 10’ qua đi, đồng tử của Bùi Đông Lai bỗng nhiên thu nhỏ lại.\r\n\r\n    Trong khi hắn đang nhìn chăm chú, ở trong bụi cỏ cách đó 2km ở phía trước chợt có động tĩnh, một gã thành viên của đội dự bị Long Nha ngụy trang ở chỗ đó cũng giống như hắn cũng đang sử dụ ống nhòm quan sát.\r\n\r\n    Phát hiện mục tiêu, Bùi Đông Lai vừa động trong lòng, bắt đầu dựa theo phương thức bố trí trận địa mà tính toán, không ngừng dùng ống nhòm để tìm kiếm các thành viên khác của đội dự bị Long Nha.\r\n\r\n    1 người, 2 người, 3 người…\r\n\r\n    Bùi Đông Lai ước chừng dùng 2 tiếng đồng hồ, đến khi mặt trời bắt đầu lặn xuống dưới đỉnh núi, hắn mói có thể tìm được toàn bộ vị trí ẩn thân của thành viên đội dự bị Long Nha, hơn nữa hắn cũng đã tính toàn khoảng cách giữa mình và bọn họ.\r\n\r\n    Làm xong tất cả chuyện này, Bùi Đông Lai nhẹ nhàng nhúc nhích cái cổ có chút cứng ngắc của mình, sau đó nhảy khỏi cây đại thụ, ẩn nấp ở trong bụi cỏ.\r\n\r\n    - Ngũ Cương, địch nhân đã phong tỏa cửa ra sơn cốc, tính toán chiến đấu trận địa, xong.\r\n\r\n    - Ngũ Cương nhận được, chúng ta nên làm gì bây giờ? Xong.\r\n\r\n    - Các cậu nhanh đẩy mạnh tốc độc, thiết lập mai phục ở phụ cận vị trí XXX, xong.\r\n\r\n    - Ngũ Cương nhận được, cậu cẩn thận một chút, xong.\r\n\r\n    Nghe được câu trả lời của Ngũ Cương, Bùi Đông Lai không nói lời vô ích, trực tiếp tắt bộ đàm, hướng tới phía trước đi tới.\r\n\r\n    Không biết qua bao lâu, đến khi khoảng cách giữa Bùi Đông Lai và vị trí đội dự bị Long Nha bố trí mai phục chỉ còn cách khoảng 1100 m thì hắn liền dừng bước, núp ở phía sau một cái cây đại thụ.\r\n\r\n    Bởi vì thời gian tiếp cận khá lâu, miệng vết thương trên vai trái của Bùi Đông Lai lại rách ra, máu tươi màu đỏ lại theo miệng vết thương chảy ra, trong đó một phần vết máu đã khô lại, đọng thành màu thâm đen, nhìn thấy mà ghê người.\r\n\r\n    Nhận thấy điều này, Bùi Đông Lai bình tĩnh cởi miếng vải đang băng bó vết thương ra, lại đắp thảo dược đã nghiền nát lúc trước lên trên miệng vết thương, sau đó lại buộc chặt miệng vết thương lại.\r\n\r\n    Làm xong tất cả chuyện này, Bùi Đông Lai dựa vào cây đại thụ lạnh như băng, chờ đợi đám người Ngũ Cương đến vị trí đã chỉ định, đồng thời dùng ống nhòm quân dụng để quan sát vị trí ẩn thân của các thành viên đội dự bị Long Nha.\r\n\r\n    - Đông Lai, chúng tôi đã đến được vị trí chỉ định, xong.\r\n\r\n    Khi sắc trời đã hoàn toàn tối đen, Ngũ Cương đã dẫn dắt đám người Tiểu Trư đi đến vị trí chỉ định, hồi báo lại với Bùi Đông Lai.\r\n\r\n    - Vị trí của địch nhân có thay đổi hay không?\r\n\r\n    Thông qua quan sát, Bùi Đông Lai phát hiện vị trí của các thành viên đội dự bị Long Nha không có phát sinh biến hóa, trầm ngâm một phen, nói:\r\n\r\n    - Một phút đồng hồ sau, tôi sẽ hiện thân để làm mồi dụ rắn ra khỏi hang, các anh hãy làm tốt công tác chuẩn bị. Bọn hắn phân biệt nằm ở…\r\n\r\n    - Bọn hắn sẽ mắc mưu chứ? Xong.\r\n\r\n    Nghe thấy Bùi Đông Lai nói ra được tọa độ cụ thể của các thành viên đội dự bị Long Nha thì Ngũ Cương âm thầm khiếp sợ trong lòng, Bùi Đông Lai làm sao có thể làm được việc này, đồng thời hắn cũng có chút bận tâm việc những thành viên còn lại của đội dự bị Long Nha sẽ không dễ dàng mắc mưu.\r\n\r\n    - Tôi nắm chắc có thể dẫn bọn họ ra, nhưng mà không biết bọn hắn có xuất ra toàn bộ hay là sẽ lợi dụng lúc đột kích truy sát tôi, đồng thời còn dùng cả tay súng bắn tỉa âm thầm tiêu diệt tôi.\r\n\r\n    Bùi Đông Lai nghĩ nghĩ nói:\r\n\r\n    - Các anh đánh lén lần thứ nhất xong, vô luận có bắn chết đối thủ hay không cũng phải lập tức đổi vị trí. Tôi sẽ lợi dụng bóng đêm để vòng ra phía sau bọn họ, thực hiện đánh lén bọn họ, khiến cho bọn họ không kịp trở tay, các anh phải dùng tốc độ nhanh thất để đạt tới phạm vi tầm bắn, cùng với tôi thực hiện tiền hậu giáp kích, xong.\r\n\r\n    - Ngũ Cương nhận được, Đông Lai, cậu phải cẩn thận, xong.\r\n\r\n    Nghe được câu trả lời của Ngũ Cương, Bùi Đông Lai không nói lời vô ích, mà cắt đứt liên lạc, sau đó hắn nhảy từ phía sau cây đại thụ ra.\r\n\r\n    - Báo cáo số 1, đã phát hiện mục tiêu, mục tiêu ở hướng 6h, cách chúng ta khoảng 1100m, nằm ở ngoài tầm bắn, không thể tiến hành bắn.\r\n\r\n    Rất nhanh, Bùi Đông Lai liền bị một gã thành viên của đội dự bị Long Nha phát hiện, tên kia liền thông báo vị trí của Bùi Đông Lai qua bộ đàm.\r\n\r\n    “Bá!”\r\n\r\n    Lời của hắn vừa vang lên, 9 thành viên khác của đội dự bị Long Nha liền sôi nổi dùng ống nhòm quân dụng để quan sát thân ảnh của Bùi Đông Lai.\r\n\r\n    - Đám đáng thương các anh, như vậy là đã thấy được tôi sao, ừ, là ta cố ý bại lộ, bởi vì… nếu như tôi không bại lộ thì đám ngu ngốc các anh vĩnh viễn cũng không thể phát hiện được ra tôi!\r\n\r\n    Dường như đã nhận ra được tất cả các thành viên trong đội dự bị Long Nha đã phát hiện ra thân ảnh của mình, Bùi Đông Lai lợi dụng cái bộ đàm đã lấy được lúc trước, dùng một loại ngữ khí cực kỳ khinh thường và coi rẻ nói.\r\n\r\n    “Bá!”\r\n\r\n    Lời nói của Bùi Đông Lai thông qua bộ đàm chuẩn xác truyền vào tai những binh sĩ kiêu ngạo của thành viên đội dự bị Long Nha có năng lực tác chiến xuất sắc, làm cho sắc mặt của bọn họ khẽ biến đổi.\r\n\r\n    - Đối thủ cố ý bại lộ, hơn phẩn nửa là muốn dẫn dụ chúng ta ra ngoài.\r\n\r\n    Trong đôi của bọn họ hiện lên thân ảnh của Bùi Đông Lai, bên tai vang lên lời nói vũ nhục của Bùi Đông Lai, đội trưởng tổ hai của đội dự bị Long Nha nhíu mày, nói:\r\n\r\n    - Mọi người, không nên hành động thiếu suy nghĩ.\r\n\r\n    Trong đôi của bọn họ hiện lên thân ảnh của Bùi Đông Lai, bên tai vang lên lời nói vũ nhục của Bùi Đông Lai, đội trưởng tổ hai của đội dự bị Long Nha nhíu mày, nói:\r\n\r\n    - Mọi người, không nên hành động thiếu suy nghĩ.\r\n\r\n    Nghe được tổ trưởng tổ hai nói như vậy thì vẻ mặt của 9 thành viên còn lại của tổ dự bị Long Nha đều rất buồn bực, trong mắt của bọn hắn, Bùi Đông Lai thực sự quá vô sỉ. Bùi Đông Lai đoán chắc bọn hắn không thể dùng đạn cao su bắn trúng hắn từ khoảng cách 1100 m cho nên mới không sợ hãi mà hiện thân, lợi dụng ngôn ngữ mà tiến hành công kích.\r\n\r\n    Mà nếu như ở trên chiến trường, đổi từ súng bắn đạn cao su thành đạn thật, lời nói của Bùi Đông Lai vừa mới mở miệng thì bọn hắn sẽ thoải mái mà giết chết Bùi Đông Lai.\r\n\r\n    Nhưng mà.\r\n\r\n    Trên thế giới này không có nếu.\r\n\r\n    Bùi Đông Lai đã lợi dụng quy tắc này.\r\n\r\n    Mắt thấy đám thành viên của đội dự bị Long Nha không có hành động gì, khuôn mặt của Bùi Đông Lai tỏ vẻ khinh thường:\r\n\r\n    - Lúc buổi trưa, tôi đã dẫn dắt huynh đệ của tôi thủ tiêu 10 tên chiến hữu các anh. Bây giờ các anh lại sợ hãi tôi và các huynh đệ của tôi, thật giống như là một đám nhu nhược, canh chừng lối ra sơn cóc, đã canh suốt cả buổi trưa rồi. Lúc này khi thấy tôi xuất hiện, cũng không dám xông lên báo thù cho chiến hữu, mà lại lựa chọn như một đám người nhu nhược, tiếp tục cuộn tròn ở nơi này, các anh thật sự đã làm nhục hai chứ Long Nha!\r\n\r\n    - Mẹ nó!\r\n\r\n    Lại nghe thấy lời nói hết sức vũ nhục của Bùi Đông Lai, một gã thành viên tâm cao khí ngạo của đội dự bị Long Nha không nghe nổi nữa, hắn mắng lên một câu, sau đó liên tục làm ra một cái thủ thế đối với tổ trưởng tổ hai cách đó 100m, ý bảo để cho hắn làm mồi nhử đi đối phó Bùi Đông Lai. Sau đó âm thầm để cho tay súng bắn tỉa núp tới, tiêu diệt Bùi Đông Lai.\r\n\r\n    Chứng kiến tên thành viên của đội dự bị Long Nha ra hiệu như vậy, tổ trưởng tổ hai của hắn lắc đầu bác bỏ.\r\n\r\n    - Tôi từng nghe người ta nói, tổ chức Long Nha chính là quân nhân tinh nhuệ nhất của nước chúng ta, bọn họ chính là niềm kiêu ngạo của nước chúng ta! Nhưng mà vào hôm nay thì tôi mới thậtsự là hoài nghi tính chân thật của những lời này.\r\n\r\n    Mắt thấy thành viên của đội dự bị Long Nha vẫn không hề cử động, Bùi Đông Lai khí vận đan điền, tiếp tục lớn tiếng nói:\r\n\r\n    - Bởi vì, tôi đã dẫn theo huynh đệ của tôi dễ dàng tiêu diệt 10 tên thành viên của đội dự bị Long Nha. Ừ, là dưới tình huống không hề có tử vong! Đây cũng chính là nói đám người kiêu ngạo cường đại các anh, ở trong mắt của tôi quả thực là không chịu nổi một kích. Tôi đã giết chết huynh đệ các anh như giết gà!\r\n\r\n    Trong lúc nhất thời, giọng của Bùi Đông Lai như sấm rền, vang vọng cả trên không sơn cốc.\r\n\r\n    “Tê~”\r\n\r\n    Lại nghe thấy lời nói cuồng vọng không ai bì kịp của Bùi Đông Lai, ngoại trừ tổ trưởng tổ hai ra thì toàn bộ những thành viên khác của đội dự bị Long Nha đều cảm thấy giống như bị Bùi Đông Lai hung hăng tát cho một cái, tức giận đến hít vào một hơi.\r\n\r\n    - Tôi biết đám các anh chính là đám nhu nhược, lời của tôi nói trúng nhược điểm trong lòng của các anh, thật đáng thương, các anh phẫn nộ sao, nhưng mà phẫn nộ thì các ngươi có thể làm con mẹ nó cái gì? Các anh chỉ có thể làm người nhu nhược như cũ. Mà không dám hiện thân chiến một trận với huynh đệ tôi!\r\n\r\n    Bùi Đông Lai tiếp tục dùng ngôn ngữ để khiêu khích thành viên của đội dự bị Long Nha, càng nói càng khó nghe:\r\n\r\n    - Bởi vì các anh biết, chỉ cần các anh hiện thân thì các anh sẽ bị giết chết giống như huynh đệ của các anh, bị huynh đệ của tôi giết như giết con gà!\r\n\r\n    - Bùi Đông Lai, có dũng khí thì cậu đi ra phía trước 200m thử xem?\r\n\r\n    Bị Bùi Đông Lai liên tục vũ nhục, rốt cuộc một gã thành viên của đội dự bị Long Nha không nhịn được. Hắn phẫn nộ đả kích nói.\r\n\r\n    - Tên trốn ở hướng 10 giờ là một kẻ hèn nhát, anh rất muốn dùng anh ở trong tay ngươi để xử lý tôi, nhưng mà anh lại không dám tùy tiện tiến lên. Bởi vì anh sợ bị tôi dùng một phát bắn vỡ đầu, cho nên anh chỉ có thể kêu tôi tiến tới phía trước 200m, trở thành bia ngắm của anh và chiến hữu của anh, phải không?\r\n\r\n    Khi Bùi Đông Lai nói chuyện, vẻ mặt của hắn tỏ ra khinh miệt nhìn về tay súng bắn tỉa ở hướng 10h:\r\n\r\n    - Chẳng lẽ đây là vẻ kiêu ngạo của thành viên của đội dự bị Long Nha cường đại sao? Ta khinh, quả thực là không đáng để tôi chú ý.\r\n\r\n    - Bùi Đông Lai, cậu có thể vì thắng lợi mà sử dụng thủ đoạn đê tiện để dẫn dụ chúng ta đi ra ngoài, nhưng tôi xin cậu, đừng có vũ nhục vinh quang của Long Nha!\r\n\r\n    Tổ trưởng tổ hai của đội dự bị Long Nha cũng nổi giận, nhưng mà hắn vẫn không có truyền đạt mệnh lệnh tấn công.\r\n\r\n    - A! Vinh quang? Các anh xứng sao? Các anh có xứng không?\r\n\r\n    Bùi Đông Lai cười lạnh nói:\r\n\r\n    - Không hề sợ chết mà xông lên! Những tiền bối của chúng ta đều đã từng xách súng trường xông lên liều mạng cùng địch nhân, không hề khoan nhượng mà đánh đuổi kẻ xâm lược! Các anh thì sao? Các anh có được trang bị hoàn mỹ của đất nước nhưng lại lãng phí quân phí của đất nước, được xưng là niềm tự hào của quân đội, nhưng mà khi các anh đối mắt địch nhân thì chỉ có thể làm rùa đen rút đầu, đám người các anh là lũ nhu nhược, cũng dám tự xưng là vinh quang của quân đội sao? Thật sự là buồn cười!\r\n\r\n    - Số 1, tôi thỉnh cầu xuất chiến!\r\n\r\n    - Tôi cũng thỉnh cầu xuất chiến!\r\n\r\n    Nổi giận.\r\n\r\n    Giờ khắc này, vài thành viên trẻ tuổi của thành viên đội dự bị Long Nha, hoàn toàn bị lời nói của Bùi Đông Lai chọc giận.\r\n\r\n    - Câm miệng!\r\n\r\n    Tổ trưởng tổ hai của đội dự bị Long Nha lạnh giọng quát lớn:\r\n\r\n    - Các cậu nhớ kỹ cho, đây là chiến tranh! Chẳng lẽ giáo quan không có nói cho các cậu biết, trong chiến tranh cần phải bảo trì bình tĩnh tuyệt đối sao?\r\n\r\n    - Những lời của anh là lời nói của huấn luyện viên Diệp Cô Thành sao?\r\n\r\n    Bùi Đông Lai cười ngả ngớn, tiếp tục nói móc:\r\n\r\n    - Nếu tôi nhớ không nhầm, hắn có một ngoại hiệu là Long Vương? Mà các anh hẳn là Long tử Long tôn, ở trong lòng các anh thì hắn là tồn tại không thể chiến thắng, hắn là thần, là người mà các anh sùng bái, là đối tượng các anh ngưỡng mộ, đúng không?\r\n\r\n    Trầm mặc.\r\n\r\n    Lúc này đây, các thành viên đội dự bị Long Nha chỉ có thể trầm mặc.\r\n\r\n    Bởi vì lời nói của Bùi Đông Lai đã động đến Diệp Cô Thành, địa vị của Diệp Cô Thành ở trong lòng bọn hắn, bất luận là kẻ nào cũng không thể lật đổ!\r\n\r\n    - Có người nói mười tám năm trước, Diệp Cô Thành, được xưng là Long Vương, bài danh thứ hai trên Long Bảng đã dẫn toàn bộ thành viên của Long Nha đi đối phó với cha của tôi, kết quả là khiến cha của tôi bị mất một chân, đuổi ông ra khỏi Yên Kinh!\r\n\r\n    Mũi nhọn lời nói của Bùi Đông lai đột nhiên vừa chuyển, giọng nói lại đề cao lên không ít:\r\n\r\n    - Trong mắt của tôi thì đây thực là thối! Diệp Cô Thành chỉ có thể dạy dỗ đãm yếu kém các anh làm người nhát gan, làm một đám phế vật, nhưng mà hắn có năng lực gì chứ ? Tôi có thể giết các anh như giết gà, cha ta cũng có thể giết Diệp Cô Thành như giết gà !\r\n\r\n    Vừa nói xong, Bùi Đông Lai giơ súng lên trời, đột nhiên bóp cò.\r\n\r\n    “Pằng..Pằng..Pằng..Pằng..Pằng”\r\n\r\n    Tiếng súng vang lên cả sơn cốc, Bùi Đông Lai đứng thẳng lưng, đi nhanh về phía trước:\r\n\r\n    - Các anh là một đám nhu nhược, nếu không phục vậy thì chiến đi!\r\n\r\n    <\/div>","title":"Chương 375: Đánh Một Trận, Kinh Tam Quân (6)"}