{"text":"﻿    Chương 381: Đông Lai chiến Diệp Thiên (1)\r\n\r\n    <\/div>\r\n\r\n    Trong lúc nhất thời, trừ đội viên của tiểu đội đặc chiến Lang Nha ra thì toàn bộ đội viên của các tiểu đội đặc chủng khác đều tức giận nhìn vào Diệp Thiên, hận không thể xông lên giáo huấn Diệp Thiên một trận.\r\n\r\n    Ở bọn hắn xem ra, hành động của Diệp Thiên quả thật là quá đáng mà.\r\n\r\n    Bọn hắn có thể miễn cưỡng chấp nhận bộ dạng “ Lão tử là ngưu bức” của hắn nhưng mà bọn hắn không thể nhịn được cách mà Diệp Thiên ra tay với Tôn Nhận, hắn dùng phương thức ác nhất để làm cho Tôn Nhận tàn phế, sinh tử không rõ.\r\n\r\n    Nhưng mà.\r\n\r\n    Tức giận thì tức giận, nhưng bọn hắn cũng không dám ra tay giáo huấn Diệp Thiên thậm chí ngay cả mở miệng chỉ trích Diệp Thiên cũng không có.\r\n\r\n    Bọn hắn đều cảm thấy biệt khuất mà đứng yên đó.\r\n\r\n    Không riêng gì bọn hắn mà ngay cả đội viên của tiểu đội đặc chiến Lang Nha cũng thấy được Diệp Thiên làm hơi quá.\r\n\r\n    Nhưng mà, bọn hắn cũng biết một người luôn luôn tự phụ như Diệp Thiên liên tiếp thất bại Bùi Đông Lai thì trong lòng hắn đã tràn đầy lửa giận, mà một câu “ Ta sẽ thua nhưng không nhận thua” của Tôn Nhận đã trực tiếp chọc giận Diệp Thiên, làm cho Diệp Thiên hạ tử thủ.\r\n\r\n    Các đội viên của các tiểu đội đặc chiến đều nhìn thấy Diệp Thiên cố ý hạ tử thủ, đám đại lão quân đội làm sao không nhìn ra được?\r\n\r\n    Trên đài chủ tích, tất cả mọi người đều nhíu mày, khuôn mặt lộ ra vẻ ngưng trọng.\r\n\r\n    Trong đó Hà Huy là tối đen nhất.\r\n\r\n    Nếu Diệp Thiên chỉ là một binh lính bình thường hoặc chỉ là một quân nhân đặc chủng không có bối cảnh thì hắn có thể yêu cầu Diệp Thiên ở trận đấu kế tiếp không được làm như vậy.\r\n\r\n    Nhưng mà.\r\n\r\n    Đối mặt với xuất thân của Diệp Thiên, hơn nữa chính Diệp Thiên lại được Diệp gia lão nhân dạy bảo thì hắn có thể lấy được dũng khí để đi nói chuyện với Diệp Thiên.\r\n\r\n    Huống chi, từ ý nào mà nói thì hành động của Diệp Thiên cũng không trái với quy định, dù sao thì trước lúc thi đấu chính miệng hắn đã nói cố gắng phát huy 200% thực lực.\r\n\r\n    Bởi vì cách đấu có thể dẫn đến bị thương hoặc tử vong nên quân y đều ở một bên chờ đợi, một khi xảy ra tình huống khẩn cấp thì bọn họ lập tức bước đến xử lý.\r\n\r\n    Lúc này đây nghe Bùi Đông Lai nói thế thì đám người bên quân y liền vọt tới bên cạnh Bùi Đông Lai, đem Tôn Nhận đặt trên băng ca.\r\n\r\n    Đau đớn kịch liệt làm cho mặt của Tôn Nhận không có một chút huyết sắc, làm cho ý thức của hắn có chút mơ hồ nhưng mà lấy ý chí của hắn thì hắn vẫn nở ra một nụ cười thản nhiên với Bùi Đông Lai.\r\n\r\n    Cười xong, thân thể hắn đột nhiên giật lên, phun ra một ngụm máu.\r\n\r\n    - Mau đưa người này lên xe cứu thương.\r\n\r\n    Hôm nay người phụ trách xử lý tình huống khẩn cấp không phải là Tiêu Nam mà là một nam nhân trung niên, thấy Tôn Nhận phun ra máu thì sắc mặt hắn liền trở nên nghiêm túc ra lệnh, sau đó cùng một nữ quân y đẩy Tôn Nhận vào xe cứu thương.\r\n\r\n    Trên đài chỉ tịch, vị đại lão của quân khu Tây Bắc thấy Tôn Nhận được đưa vào xe cứu thương thì sắc mặt hắn khó coi nhìn đội viên của tiểu đội đặc chủng Hải Báo một cái. Sau đó hắn liền truyền một mệnh lệnh cho một thành viên, rồi bước xuống đài chủ tịch, đi vào ôtô đuổi theo xe cứu thương.\r\n\r\n    Đối mặt với ánh mắt phẫn nộ của đội viên tiểu đội đặc chiến khác, đối mặt với những vị đại lão kia. Mắt thấy sinh tử của Tôn Nhận không rõ được mang đi thì Diệp Thiên vẫn tỏ ra lạnh lùng, cảm giác kia giống như tất cả mọi chuyện không liên quan đến hắn. Ánh mắt của hắn vẫn chỉ tập trung vào Bùi Đông Lai, hơn nữa trong đôi mắt lại hiện lên vẻ chiến ý dày đặc.\r\n\r\n    - Trận đấu thứ 2, Bùi Đông Lai của tiểu đội đặc chiến Đằng Long vs Sở Phong của tiểu đội đặc chiến Hắc Ưng.\r\n\r\n    Sau đó, sắc mặt của Lý lữ trưởng tỏ ra phức tạp, nói.\r\n\r\n    Nghe Lý lữ trưởng nói thế thì Sở Phong người đại diện cho tiểu đội đặc chủng Hắc Ưng là người đầu tiên bước lên lôi đài, sau đó Bùi Đông Lai cũng bước lên lôi đài.\r\n\r\n    - Bùi Đông Lai, trong trận thi đấu bắn súng cậu đã dùng súng máy bán tự động M99 để bắn trúng xe tăng ở ngoài 2000m, hơn nữa cậu cũng đã dẫn dắt tiểu đội đặc chiến Đằng Long để tiêu diệt đội dự bị Long Nha, đoạt được giải quán quân, sáng tạo kỳ tích.\r\n\r\n    Sau khi lên lôi đài, Sở Phong đi đến đối diện với Bùi Đông Lai, ánh mắt kính nể nhìn vào Bùi Đông Lai, gằn từng chữ:\r\n\r\n    - Cậu rất mạnh, điều này mọi người đều biểu, cậu cũng là tấm gương để cho những đội viên của các tiểu đội đặc chủng khác noi theo.\r\n\r\n    - Mặc dù tôi biết rằng trân đấu này phần thắng của tôi rất ít, thậm chí có thể nói là không có hy vọng để chiến thắng, nhưng mà tôi không muốn buông bỏ cơ hội luận bàn với một quân nhân ưu tú nhất trong TQ này, trong trận đấu này tôi sẽ dùng toàn lực để ứng chiến.\r\n\r\n    \"Bá!\"\r\n\r\n    Nói xong, Sở Phong liền nâng tây lên kính lễ với Bùi Đông Lai.\r\n\r\n    Bùi Đông Lai cũng không trả lời mà là hắn đưa tay phải lên, chào lại Sở Phong theo nghi thức quân đội.\r\n\r\n    Sau đó Sở Phong xoay người đi lui ra phía sau, hắn bày ra tư thế, ánh mắt như đao nhìn vào Bùi Đông Lai, sau đó từng bước từng bước chậm rãi hướng về phía Bùi Đông Lai.\r\n\r\n    Bùi Đông Lai thấy thế cũng bày ra một tư thế nhưng mà bởi vì hắn đang bị thương nên tư thế có chút khó coi.\r\n\r\n    “ Vù”\r\n\r\n    Đột nhiên, ngay tại chỗ Sở Phong liền bắn ra, cả người giống như một trận gió đánh về phía Bùi Đông Lai.\r\n\r\n    “ Vù! Vù”\r\n\r\n    Cùng Tôn Nhận giống nhau, Sở Phong cũng là một cao thủ Minh Kính, trong lúc ra tay thì kình phong liền nổi lên.\r\n\r\n    Đối mặt với một đòn công kích của Sở Phong, sắc mặt Bùi Đông Lai không đổi nghênh đón.\r\n\r\n    Mặc dù biết thực lực Bùi Đông Lai cao hơn mình nên Sở Phong cũng không có mù quáng mà ra tay, sau khi cách Bùi Đông Lai khoảng 3m thì tốc độ của hắn giảm lại.\r\n\r\n    “ Vù”\r\n\r\n    Sau đó, không đợi Bùi Đông Lai ra tay, Sở Phong liên tục bước ra 2 bước, vọt đến phía trước Bùi Đông Lai, đùi phải xuất ra, nhắm về phía mắt cá chân của Bùi Đông Lai mà quét tới.\r\n\r\n    Bùi Đông Lai nhẹ nhàng lui về phía sau, thoải mái tránh được một đòn công kích của Sở Phong nhưng vẫn không có ra tay.\r\n\r\n    “ Vù! Vù”\r\n\r\n    Một kích không trúng, Sở Phong cũng không ngừng lại mà là liên tục phát động công kích đối với Bùi Đông Lai, hắn gia tăng quyền cước, chiêu thức tàn nhẫn, thanh thế kinh người, tiếng xé gió vang lên không ngừng.\r\n\r\n    Một người tiến, một người lui.\r\n\r\n    Một người công, một người thủ.\r\n\r\n    Bất kể Sở Phong phát ra bao nhiêu chiêu công kích, Bùi Đông Lai vẫn có thể tránh thoát được.\r\n\r\n    <\/div>","title":"Chương 381: Đông Lai Chiến Diệp Thiên (1)"}