{"text":"﻿    Chương 644: Nộ ý, chiến ý, địch ý, sát ý!\r\n\r\n    <\/div>\r\n\r\n    Trên đỉnh núi, đám người Tô Bồ Đề cảm thấy hơi xấu hổ.\r\n\r\n    Ban đầu, bọn họ cho rằng Bùi Đông Lai và đội đặc chủng Long Hồn cũng giống như các đội khác, sẽ dùng những thiết bị hỗ trợ, nhưng mà Bùi Đông Lai lại chứng minh rằng Bùi Đông Lai dùng phương thức ‘mưu lợi’ đó là khinh thường. đem cuộc khảo nghiện thành huấn luyện đã vậy còn muốn nhanh chóng bắt đầu trận đấu.\r\n\r\n    Khác với Tô Bồ Đề và Merck, vẻ mặt phó ban tổ chức Austin Rostov có chút quỷ dị.\r\n\r\n    Bởi vì vòng khảo nghiệm thứ nhất là hắn ra đề.\r\n\r\n    Bên trong cuộc khảo nghiệm, hắn tính dùng phương thức thừa nước đục thả câu, gợi lên lòng hiểu kỳ của các đội dự thi, sau dó trong thời gian tập hợp, hắn sẽ ra lệnh, tạo ra một bầu không khí khẩn trương.\r\n\r\n    Có thể nói, vòng khảo nghiệm thứ nhất này, để xem sự xử lý của các đội trưởng có loạn hay không khi gặp nguy hiểm, tâm lý của các thành viên có vững không.\r\n\r\n    Mà sự thật chứng minh, 32 đội tham gia, thì chỉ có 16 đội làm được, có thể thấy, là chỉ một câu nói của Austin Rostov mà đã làm cho 16 đội còn lại mất đi cơ hội thi đấu.\r\n\r\n    Đa số các đội này đều có một vài thành viên không thể chịu đựng được dưới biển băng, cho nên lựa chọn cầu cứu, sau đó kéo chân theo cả đội, để cho cả đội rời khỏi cuộc thi đấu.\r\n\r\n    Còn có vài đội có thể bơi được hết 30 km nhưng lại tốn quá nhiều thời gian so với quy định nên bị loại.\r\n\r\n    Ngoài ra, còn có 2 trường hợp là bỏ bớt gánh nặng để bơi qua 30km.\r\n\r\n    Hành động đó tuy rằng có thể dễ dàng bơi qua 30km đường biển, dễ dàng vượt qua sông băng, đường tuyết nhưng khi đối mặt với đỉnh núi tuyết cao hơn 200m, trong tay lại không có gì, điều này chỉ làm cho bọn hắn than thở mà thôi.\r\n\r\n    Trái ngược với các đội bị loại, trừ Long Hồn ra, thì 15 đội khác đều sử dụng các mánh ăn gian.\r\n\r\n    Đa số đều mang theo phao cứu hộ, rồi nhẹ nhàng bơi đến đảo tập hợp.\r\n\r\n    Còn có người giống như Tiêu Cuồng, mang theo phao cứu sinh có gắn động cơ, thành thuyền máy, du lịch ngắm cảnh từ từ chạy hết 30km hải vực.\r\n\r\n    Trừ cách đó ra, thì có chi bộ đội đặc chủng châu thổ Mĩ và đội đặc chủng Braxin Châu Mỹ dùng phương thức nhanh hơn là cướp luôn phi cơ.\r\n\r\n    Lúc bọn hắn nhày xuống đã đem dây thừng buộc chặt thân mình với phi cơ, sau đó lại leo lên lại cabin trực tiếp bắt trói phi công, cướp luôn phi cơ.\r\n\r\n    Mà theo Austin Rostov được biết, đưưa ra cái biện pháp này không phải là chỉ huy của cả hai đội mà chỉ là một gã đội viên bình thường, đó chính là Merck và Battty Ann.\r\n\r\n    Cách này của bộ đội đặc chủng M và Braxin Châu Mỹ đã làm cho Austin Rostov sợ hãi, nhưng bây giờ thấy đội Tung Của Long Hồn không dùng mánh khóe gì mà trực tiếp biến cuộc khảo nghiện thành huấn luyện.\r\n\r\n    \"Hô ~ \"\r\n\r\n    Đối mặt với Bùi Đông Lai, Austin Rostov phải điểu chỉnh cảm xúc cho cơ mặt thả lỏng, sau đó nghiêm túc nói:\r\n\r\n    - Chúc mừng các đồng chí, đội trưởng bộ đội đặc chủng Long Hồn Trung Quốc, đã dẫn đội của mình tập hợp đúng thời gian..\r\n\r\n    Lời vừa nói, Austin Rostov nhìn thoáng qua những khuôn mặt không đổi sắc cũng như không thở gặp của đội Long Hồn, thấy bọn hắn không có vẻ gì như đang ra vẻ, mà còn có thể tiếp tục tham gia thi đấu, khóe miệng co giật hai cái rồi nói tiếp:\r\n\r\n    - Cuộc thi đấu sẽ bắt đầu vào ngày mai, hơn nữa địa điểm thi đấu cũng không diễn ra tại nơi này.\r\n\r\n    - Cảm ơn giáo quan.\r\n\r\n    Bùi Đông Lai nghe vậy, cúi chào cảm ơn.\r\n\r\n    - Xếp thành hàng\r\n\r\n    Austin Rostov vẻ mặc phức tạp hét lớn một tiếng.\r\n\r\n    Thanh âm của Austin Rostov vừa vang lên, trong thời gian nhắn đã tập hợp thành 16 cánh quân.\r\n\r\n    Dưới trời chiều, bọn hắn đứng thẳng người, khí thế kinh người.\r\n\r\n    Nhận thấy điểm này, trong lòng Austin Rostov hết sức vui mừng, dù sao là người là ban tổ chức cũng không phải ăn không ngồi rồi, toàn bộ quân nhân ưu tú nhất thế giới đang tập trung lại một chỗ, nên điều cần làm là cho họ biết cuộc thi tàn khốc đến thế nào, thậm chí là có thể chém giết lẫn nhau.\r\n\r\n    - Các vị, tôi đại diên cho ban tổ chức chúc mừng mọi người đã đến tham gia lần thi đấu này.\r\n\r\n    Austin Rostov kính lễ với các đội dự thi theo nghi thức quân đội, sau đó buông hai tay xuống, trầm giọng nói:\r\n\r\n    - Tôi sẽ thông báo một só thể lệ của lần thi đấu này.\r\n\r\n    - Thứ nhất, không cần biết các anh ở trong nước có quân hàm như thế nào nhưng ở đây các anh là binh nhì!\r\n\r\n    Khi nói, Austin Rostov có ý dừng lại, ròi đột nhiên cao giọng:\r\n\r\n    - Các anh có ý kiến gì sao?\r\n\r\n    - Báo cáo giáo quan, không có!\r\n\r\n    80 át chủ bài đến từ các quốc gia hàng đầu trên thế giới, cùng mở miệng, thanh âm như hổ gầm.\r\n\r\n    - Tốt lắm\r\n\r\n    Cảm nhận được chiến ý trên người 80 thành viên, Austin Rostov cười cười nói:\r\n\r\n    - Thứ hai, địa điểm thi đấu không phải ở đây, mà là ở hải vực phía Tây của Ru. Nói vậy chắc các anh cũng rõ rồi, trên hải vực kia có rất nhiều đảo, phù hợp cho lần thi đấu này.\r\n\r\n    - Thứ ba, cuộc thi này chia làm ba hạng mục, xạ kích, cách đấu, cùng thi đấu tác chiến đoàn thể.\r\n\r\n    Austin Rostov nói tiếp:\r\n\r\n    - Trước tiên sẽ thi đấu xạ kích, tác chiến đoàn thể sẽ được diễn ra cuối cùng. Ngoài ra, sau khi thi đấu xạ kích xong, sẽ lập tức tiến hành thi đấu cách đấu, nhưng cá nhân nào bị trọng thương trong lúc cách đấu, sẽ có thời gian nghỉ ngơi là 10 ngày, 10 sau tiếp tục thi đấu tác chiến đoàn thể.\r\n\r\n    - Mục đích như vậy chính là vì để mọi người có được sức khỏe tốt nhất, đương nhiên nếu như có đội viên nào thật sự bị thương nặng trong lúc cách đấu, không thể khôi phục trong vòng 10 ngày thì thật đáng tiếc, người ấy sẽ mất đi tư cách tham gia tác chiến đoàn thể, mà đội ngũ ấy cũng mất đi 1 thành viên, hình thành cục diện lấy thiếu đánh nhiều.\r\n\r\n    Nghe Austin Rostov nói vậy, Bùi Đông Lai liền minh bạch.\r\n\r\n    Dù sao tham gia cuộc thi này đều là tinh anh của các nước, hơn nữa ai cũng có vũ khí bí mật, thậm chí có thể có người như Tô Bồ Đề , hay Merck lẫn trong đó.\r\n\r\n    Cho nên, có thể đại diện để đến tham gia thi đấu lần này toàn là những người có thực lực mạnh mẽ, cao thủ so chiêu, làm gì có chuyện không bị thương?\r\n\r\n    Đột nhiên, Bùi Đông Lai cảm nhận thấy có vài ánh mắt tập trung vào người mình.\r\n\r\n    Trong đó có Thánh Nữ Tô Bồ Đề, Đội trưởng của bộ đội đặc chủng Hoàng Gia En và cũng là vũ khí bí mật Gele, còn có người của Bộ Lạc Cuồng Nhân lẫn bộ đội đặc chủng Braxin Châu Mỹ Battty Ann, đều cũng có mệnh lênh là phải giết chết Bùi Đông Lai!\r\n\r\n    Nộ ý, chiến ý, địch ý, sát ý!\r\n\r\n    Mục đích khác nhau, nhưng cùng nhắm về Bùi Đông Lai\r\n\r\n    Nhận ra những cặp mắt đang nhìn mình chằm chằm, mặt Bùi Đông Lai không đổi sắc, âm thầm ghi nhớ.\r\n\r\n    - Sau đây khi tôi đọc đến tên đội ngũ nào thì mọi người sẽ lên phi cơ, để chúng tôi đưa đến nơi tham gia thi đấu….\r\n\r\n    Một lát sau, sau khi Austin Rostov đem quy tắc công bố, rồi yêu cầu các đội viên lập tức lên đường suốt đêm để tới địa điểm thi đấu.\r\n\r\n    Austin Rostov vưa ra mệnh lệnh, 16 đội liền tản ra, sắp xếp theo đội, bước chân chỉnh tề đi về phía 26 chiếc trực thăng mà ban tổ chức đã chuẩn bị.\r\n\r\n    Đi tới các chiếc máy bay, các nhóm âm thầm quan sát lẫn nhau.\r\n\r\n    Từng cặp mắt gặp nhau trên không tóe lửa, một mùi thuốc súng vô hình thoang thoảng bay ra.\r\n\r\n    Giờ phút này.\r\n\r\n    Cuộc chiến thực sự vẫn chưa bắt đầu.\r\n\r\n    <\/div>","title":"Chương 644: Nộ ý, chiến ý, địch ý, sát ý!"}