{"text":"﻿    Chương 580: Giẫm lên Diệp gia, đi lên sân khấu thế giới. (7)\r\n\r\n    <\/div>\r\n\r\n    2h sáng, tại khu biệt thự Đàn Cung.\r\n\r\n    - Tiểu Lang ca, còn sớm như thế mà kêu người ta rời giường làm gì a?\r\n\r\n    Trong biệt thự, Đông Phương Lãnh Vũ bị bảo tiêu của Liễu Nguyệt là Tiểu Lang đánh thức, hắn mơ mơ màng màng hỏi, sau khi Liễu Nguyệt rời khỏi đây thì hắn liền từ trường dọn về đây để ở với Đông Phương Uyển Nhi, mỗi ngày sáng sớm đều là do Tiểu Lang gọi hắn cùng Đông Phương Uyển Nhi rời giường, sau đó lại đưa bọn họ tới trường học.\r\n\r\n    - Thiếu gia, đây là an bài của tiểu thư, tiểu thư bảo lập tức mang theo ngài cùng Uyển Nhi rời khỏi đây.\r\n\r\n    Sau khi Liễu Nguyệt bị mang đi, Từ Lệ cùng 2 gã tinh anh của Huyết Sát chịu trách nhiệm bảo vệ an toàn của Đông Phương Lãnh Vũ, Đông Phương Uyển Nhi. Vừa rồi đột nhiên Liễu Nguyệt gọi điện thoại đến, biết được rât có thể người của Mafia sẽ động thụ cho nên yêu cầu hắn mang theo 2 người rời đi.\r\n\r\n    - Là tiểu cô an bài sao?\r\n\r\n    Đông Phương Lãnh Vũ hơi chút thanh tỉnh một ít, bất quá vẻ mặt mơ hồ:\r\n\r\n    - Trễ như thế này rồi mà tiểu cô còn muốn làm gì?\r\n\r\n    - Dựa theo lời tiểu thư thì có thể có người gây bắt lợi với thiếu gia và Uyển Nhi.\r\n\r\n    Nghe Đông Phương Lãnh Vũ nói thế thì Tiểu Lang do dự một chút, vẫn là nói ra nguyên nhân.\r\n\r\n    - Không thể nào.\r\n\r\n    Lại nghe được Tiểu Lang nói như thế thì Đông Phương Lãnh Vũ mở to hai mắt nhìn, có vẻ có chút giật mình. Tối nay hắn nhận được điện thoại của Liễu Nguyệt, biết được Liễu Nguyệt cùng Bùi Đông Lai không những không có việc gì, ngược lại Diệp gia còn bị Bùi Đông Lai hung hăng giáo huấn một trận, cho nên hắn thật sự không nghĩ ra có người nào dám đến đây gây sự.\r\n\r\n    - Là người của Mafia.\r\n\r\n    Tiểu Lang thấy vẻ mặt Đông Phương Lãnh Vũ không tin thì giải thích:\r\n\r\n    - Liễu tiểu thư nói, để cho tôi mang theo cậu và Uyển Nhi rời khỏi nơi này, sau đó Bùi tiên sinh sẽ đến Đông Hải. Chỉ cần Bùi tiên sinh trở lại, nguy hiểm liền không tồn tại.\r\n\r\n    - Đông Lai ca sẽ về?\r\n\r\n    Nghe Tiểu Lang nói thế thì Đông Phương Lãnh Vũ không còn tỏ ra sợ hãi mà vô cùng kích động, chỉ cần có Bùi Đông Lai ở đây thì cho dù trời có sập xuống cũng không có chuyện gì.\r\n\r\n    - Ừh.\r\n\r\n    Tiểu Lang gật gật đầu, có chút không yên lòng nói:\r\n\r\n    - Vì để an toàn, chúng ta nhanh lên thôi.\r\n\r\n    - Được.\r\n\r\n    Đông Phương Lãnh Vũ mặc quần áo xong, nói:\r\n\r\n    - Đừng có đánh thức Uyển Nhi, để tôi ôm nó cho.\r\n\r\n    Tiểu Lang nghe vậy, gật đầu đồng ý, không nói lời vô ích, trực tiếp rời khỏi phòng Đông Phương Lãnh Vũ, bước chân có chút lo lắng.\r\n\r\n    Lo lắng là bởi vì hắn biết lấy thực lực của hắn và 2 tên bảo tiêu còn lại thì nếu như người của Mafia giết vào thì bọn hắn không thể ngăn cản nổi.\r\n\r\n    …\r\n\r\n    “Reng…Reng..”\r\n\r\n    Cùng lúc đó, khi máy bay đáp xuống sân bay Đông Hải thì điện thoại của Bùi Đông Lai vang lên.\r\n\r\n    Bùi Đông Lai mở điện thoại ra thì thấy người gọi đến là Liễu Nguyệt.\r\n\r\n    Phát hiện này khiến Bùi Đông Lai vốn là ngẩn ra, sau đó trực tiếp nhận nghe điện thoại.\r\n\r\n    - Đông Lai, vừa rồi Anthony của gia tộc Gambino đã gọi điện đến cho tôi, cố gắng dụ dỗ chúng tôi đi tới Mỹ, sau khi bị tôi phát hiện ra quỷ kế thì hắn liền đe dọa, tôi lo lắng hắn sẽ động thủ với Tiểu Vũ và Uyển Nhi, vừa rồi đã gọi điện thông báo cho Tiểu Lang để đưa bọn nó đi, bất quá vì am toàn, tôi nghĩ muốn cậu phái thêm người để bảo vệ bọn họ.\r\n\r\n    Điện thoại được chuyển, giọng nói bất an của Liễu Nguyệt vang ra.\r\n\r\n    Hả?\r\n\r\n    Bùi Đông Lai nghe vậy, đồng tử đột nhiên co rút lại.\r\n\r\n    Mặc dù thế lực cảnh ngoại âm thầm tiến vào đây nhưng mà Diệp Cô Thành vẫn phái thành viên Long Nha theo dõi nhất cử nhất động của bọn hắn.\r\n\r\n    Mà trước khi rời Yên Kinh thì Bùi Đông Lai đã đem toàn bộ danh sách những tên gián điệp lấy từ Điền Nguyên đưa cho Diệp Cô Thành, hơn nữa nói cho Diệp Cô Thành, rằng đêm nay hắn sẽ động thủ với Thần Võng mà Maffa ở trong quốc nội.\r\n\r\n    Diệp Cô Thành biết được Bùi Đông Lai kế hoạch, liên hệ với 2 gã phụ trách theo dõi Pavarotti, biết được đám người Pavarotti sau kh trở lại chỗ ở thì liền để 2 gã thành viên Long Nha kia đi bắt đám gián điệp người NB, để đám người Pavarotti cho Bùi Đông Lai đối phó.\r\n\r\n    - Liễu tỷ, tôi đã đến Đông Hải, tỷ cứ yên tâm, chuyện của Mafia sẽ do tôi xử lý, tôi sẽ bảo vệ an toàn cho Tiểu Vũ cùng Uyển Nhi. Liễu tỷ, trước tiên tôi sẽ liên lạc với Tiểu Lang, đợi xong việc sẽ gọi lại cho tỷ.\r\n\r\n    Biết được đám người Đông Phương Lãnh Vũ, Đông Phương Uyển Nhi đang gặp nguy hiểm thì Bùi Đông Lai quyết định không đi tới Nam Cảng.\r\n\r\n    Hắn có thể cho phép đám người Pavarotti động thủ đả thảo kinh xà, có thể để Dracula chạy trốn nhưng không cho phép Đông Phương Lãnh Vũ, Đông Phương Uyển Nhi xảy ra chuyện gì.\r\n\r\n    Cho dù là một chút nguy hiểm, cũng muốn bóp chết từ trong trứng nước!\r\n\r\n    - Được.\r\n\r\n    Liễu Nguyệt nghe vậy thì bình tĩnh hơn.\r\n\r\n    Bùi Đông Lai cúp điện thoại, lại bấm số điện thoại di động của Tiểu Lang.\r\n\r\n    - Bùi tiên sinh.\r\n\r\n    Điện thoại được chuyển, giọng nói của Tiểu Lang liền vang ra.\r\n\r\n    - Tiểu Lang, anh đưa Tiểu Vũ và Uyển Nhi đến nơi nào rồi?\r\n\r\n    - Bẩm Bùi tiên sinh, chúng tôi vừa mới thu dọn, chuẩn bị rời đi.\r\n\r\n    - Tiểu Lang, anh nghe đây, hiện tại chúng ta không thể xác định đám người Mafia còn cách đó bao xa, anh không cần mang Tiểu Vũ và Uyển Nhi rời khỏi biệt thự Đàn Cung, anh đi tìm một tòa biệt thự trống rồi ở trong đó chờ tôi.\r\n\r\n    Nghe Tiểu Lang nói thế thì Bùi Đông Lai thở ra một hơi, làm ra an bài.\r\n\r\n    - Vâng Bùi tiên sinh.\r\n\r\n    Nghe được Bùi Đông Lai nói thế thì Tiểu Lang vốn là ngẩn ra, theo sau nháy mắt minh bạch ý của Bùi Đông Lai.\r\n\r\n    Dưới đèn đen.\r\n\r\n    Chỗ nguy hiểm nhất chính là chỗ an toàn nhất.\r\n\r\n    Khu Đàn Cung có rất nhiều biệt thự trống.\r\n\r\n    Như vậy, nếu như hắn mang theo Đông Phương Lãnh Vũ, Đông Phương Uyển Nhi tìm một tòa biệt thự trống rồi đi vào, chẳng những sẽ không bị phát hiện, hơn nữa tính an toàn lại cao hơn, thậm chí lại có thể xác định đám người Mafia khi nào đến để rồi báo lại cho Bùi Đông Lai, chẳng khác gì là một công đôi việc!\r\n\r\n    - Đi làm ngay.\r\n\r\n    Bùi Đông Lai biết rõ thời gian gấp gáp, không nói lời vô ích, trầm giọng nói:\r\n\r\n    - Có tình huống nào khác thì liền lập tức báo lại cho tôi, một khi có chuyện ngoài ý muốn thì lập tức chạy trốn, bất kể như thế nào cũng phải bảo đảm an toàn của bọn họ.\r\n\r\n    Nói xong, Bùi Đông Lai không đợi Tiểu Lang đáp lời, liền trực tiếp cúp điện thoại.\r\n\r\n    - Cần báo cho Phong Diệp phái người qua không?\r\n\r\n    Đã bước vào Ám Kính đại thành Quý Hồng đã nghe được cuộc nói chuyện giữa Liễu Nguyệt và Bùi Đông Lai, cũng như giữa Bùi Đông Lai và Tiểu Lang, sau khi thấy Bùi Đông Lai cúp máy thì nàng trầm giọng hỏi. Từ sau khi xóa tan hiềm khích với Liễu Nguyệt thì nàng cùng Đông Phương Lãnh Vũ, Đông Phương Uyển Nhi sống với nhau rất khá, hiện giờ biết được đám người Mafia dám đánh chú ý vào 2 người bọn họ thì nàng hận không thể lập tức đi qua mà giết.\r\n\r\n    - Tôi muốn tự tay chặt đầu bọn hắn.\r\n\r\n    Rồng có nghịch lân, đụng vào tất chết.\r\n\r\n    Bùi Đông Lai quyết đại khai sát giới.\r\n\r\n    <\/div>","title":"Chương 580: Giẫm lên Diệp gia, đi lên sân khấu thế giới. (7)"}