{"text":"﻿    Chương 716: Phá Cuồng Hóa, chém giết ( Hạ)\r\n\r\n    <\/div>\r\n\r\n    ….Chương 716: Phá Cuồng Hóa, chém giết ( Hạ)\r\n\r\n    Khi Battty Ann sắp té xuống đất thì đột nhiên phần eo hắt phát lực, 2 chân đưa ra rồi đạp xuống đất.\r\n\r\n    - Nhị thủ lĩnh.\r\n\r\n    Thấy Battty Ann hạ xuống thì 6 tên Cuồng Chiến Sĩ liền chạy tới.\r\n\r\n    “Hô..Hô”\r\n\r\n    Battty Ann phun ra 1 ngụm oi bức, ổn định lại khí huyết đang quay cuồng trong cơ thể, sắc mặt khó coi nhìn vào Bùi Đông Lai.\r\n\r\n    Hắn vốn cho rằng sau khi mình đột phá thì trong những thanh niên cùng tuổi dưới gầm trời này ngoài Dixi và Cổ Đế ra thì không ai là đối thủ của hắn, nhưng mà hắn thật không ngờ, Bùi Đông Lai chỉ bằng 2 chiêu đã cùng hắn phân thắng bại.\r\n\r\n    Đối với người cuồng ngạo như Battty Ann thì đây là một loại đả kích không thể tưởng tượng.\r\n\r\n    Vẻ mặt hắn không còn tỏ ra cuồng ngạo nữa mà thay vào đó là vẻ biệt khuất, còn nhiều là không cam lòng và sợ hãi, khi hắn tiến vào trạng thái “ Cuồng Hóa” thì đã không phải đối thủ của Bùi Đông Lai, nếu như mất đi Cuồng Hóa thì kết cục của hắn chỉ có chết.\r\n\r\n    Hiểu được điểm này thì Battty Ann cho dù không cam lòng cũng phải cam lòng, hắn vung tay lên:\r\n\r\n    - Đi thôi.\r\n\r\n    - Bọn mày không đi được nữa.\r\n\r\n    Bùi Đông Lai liền quát lên một tiếng, giọng nói không lớn nhưng đủ để đám người Battty Ann nghe rõ.\r\n\r\n    Battty Ann nghe vậy thì cũng không dám dừng bước mà ngay tại chỗ bắn ra.\r\n\r\n    - Tao nói rồi, bọn mày không đi được.\r\n\r\n    Chân trước Battty Ann vừa động thì Bùi Đông Lai giống như là gió lốc, tốc độ còn nhanh hơn so với đám người Battty Ann, trực tiếp ngăn ở cửa đại sảnh, cả người giống như một tòa núi lớn đứng đó, chặn đường chạy trốn của đám người Battty Ann.\r\n\r\n    “Bá”\r\n\r\n    Mắt thấy Bùi Đông Lai chặn đường đi thì sắc mặt đám người Battty Ann liền biến đổi.\r\n\r\n    - Lên, vây công hắn.\r\n\r\n    Battty Ann liền hạ mệnh lệnh để 6 gã Cuồng Chiến Sĩ lên làm pháo hôi, để hắn có thời gian mà chạy trốn.\r\n\r\n    6 gã Cuồng Chiến Sĩ cũng hiểu được ý của Battty Ann, bọn hắn biết rõ xung phong lên sẽ chết nhưng mà bọn hắn vẫn không do dự, kiên quyết mà tiến lên.\r\n\r\n    Nhưng mà.\r\n\r\n    Không đợi bọn hắn hành động thì Bùi Đông Lai đã ra tay trước.\r\n\r\n    Chỉ thấy thân hình hắn nhoáng lên, cả ngươi như quỷ mị xuất hiện trước 6 tên Cuồng Chiến sĩ kia, tay phải hóa thành Tiên thủ, rồi quật một phát về huyệt Thái Dương của một tên Cuồng Chiến Sĩ.\r\n\r\n    “Bốp”\r\n\r\n    Đối mặt với một kích này của Bùi Đông Lai thì tên Cuồng Chiến Sĩ kia cũng không kịp né tránh, liền bị một chiêu này đánh trúng, nửa bên mặt lập tức hóp vào, máu tươi phun ra, cả người ngã xuống đất, cứ như vậy mà mất mạng.\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    Mắt thấy đồng bạn bị Bùi Đông Lai giết thì 5 tên Cuồng Chiến Sĩ còn lại liền từ 5 góc độ khác nhau mà hướng về Bùi Đông Lai, cố gắng vây công Bùi Đông Lai để cho Bùi Đông Lai muốn tránh cũng không kịp, để Battty Ann có thể chạy trốn.\r\n\r\n    Khí huyết cảm nhận được 5 người công kích, Bùi Đông Lai thả người bắn ra, thân mình nhảy lên, vặn eo, xoay người, chân phải xuất ra, mu bàn chân giống như là một lưỡi đao sắc bén quét về phía 5 tên Cuồng Chiến Sĩ.\r\n\r\n    Liên Hoàn Cước.\r\n\r\n    “Bốp! Bốp! Bốp! Bốp! Bốp!”\r\n\r\n    Tiếng vang giòn truyền ra, Bùi Đông Lai xoay người 360 độ, liên tục đá ra 5 cước.\r\n\r\n    Trong đó, 2 cước đầu đá thẳng vào đầu của 2 tên Cuồng Chiến Sĩ, trực tiếp đá vỡ đầu của 2 bọn hắn, mà 3 gã Cuồng Chiến Sĩ phía sau tuy phản ứng nhanh, lấy tay che trước người nhưng mà cũng không thể chịu được lực lượng từ 1 cước này của Bùi Đông Lai, 2 tay bọn gãy ra, cả người trực tiếp bay ra ngoài.\r\n\r\n    “Lộp bộp”\r\n\r\n    Battty Ann đang chạy ra tới cửa đại sảnh, trong lòng cảm nhận được người bên mình đã rụng hết thì hắn liền tăng tốc độ, trong lòng cảm thấy vô cùng sợ hãi.\r\n\r\n    Ở hắn xem ra, chỉ cần còn sống rời khỏi nơi này, trốn tới Nam Mĩ thì Bùi Đông Lai không có khả năng tìm được hắn. Đến lúc đó hắn chỉ cần nghêu cò tranh nhau, ngư ông đắc lợi, thờ ơ lạnh nhạt nhìn Dixi đối phó với Bùi Đông Lai là được.\r\n\r\n    - Trở lại cho tao.\r\n\r\n    Ngay sau đó, không đợi Battty Ann thành công chạy ra khỏi cửa hội sở thì ở phía sau Bùi Đông Lai đã hét lên một tiếng to.\r\n\r\n    Tiếng hét kia nhưng hổ gầm, sấm rền làm cho thân thể Battty Ann không khỏi run lên.\r\n\r\n    Dứt lời, người đến.\r\n\r\n    Trong chớp mắt Bùi Đông Lai đã đuổi kịp Battty Ann, tay phải chém thẳng về phía sau lưng Battty Ann.\r\n\r\n    Liều mạng.\r\n\r\n    Nguy hiểm ập tới, Battty Ann biết rõ tốc độ bản thân không thể so với Bùi Đông Lai cho nên hắn liền dừng lại, thân mình vừa chuyển.\r\n\r\n    Vặn eo, khom người, đá chân.\r\n\r\n    Hồi Mã Thương.\r\n\r\n    Battty Ann liền dùng Hồi Mã Thương, hắn muốn làm Bùi Đông Lai trở tay không kịp.\r\n\r\n    Mắt thấy Battty Ann đá tới thì Bùi Đông Lai cũng không kinh hoảng, thuận thế hóa trảo thành chưởng, 2 tay che ở trước người, 2 chân dính chặt trên mặt đất.\r\n\r\n    “Bốp”\r\n\r\n    Tiếng vang giòn truyền ra, một cước của Battty Ann đá vào lòng bàn tay của Bùi Đông Lai, hắn chỉ cảm thấy dường như một cước này của mình đã đá vào một tòa núi lớn, vẫn không thể lay động được.\r\n\r\n    Nhận thấy được điểm này thì trong lòng Battty Ann chấn động, cố gắng thu chân lại.\r\n\r\n    Đã muộn rồi.\r\n\r\n    Bùi Đông Lai không đợi Battty Ann thu chân, lại biến chiêu, hóa chưởng thành trảo, tay phải đưa ra giống như một cái kìm chụp vào cổ chân của Battty Ann, dùng sức kéo đi!\r\n\r\n    “Vù”\r\n\r\n    Bị Bùi Đông Lai kéo tới, một chân còn lại của Battty Ann liền mất đi trọng tâm cho nên cả người của hắn liền lao thẳng tới Bùi Đông Lai.\r\n\r\n    Cùng lúc đó, tay trái của Bùi Đông Lai hóa thủ vi đao.\r\n\r\n    “Vù”\r\n\r\n    Giơ tay chém thẳng vào đầu gối của Battty Ann.\r\n\r\n    “Rắc”\r\n\r\n    Tiếng xương gãy vang lên, đầu gối của Battty Ann liền bị cắt đứt thành 2 đoạn.\r\n\r\n    Cơn đau truyền tới khiến cho cơ thể Battty Ann run lên, hắn cũng không có phát ra tiếng rên gì, ngược lại cả người hắn cong lên, cố nén cơn đau trên người, nắm chặt hữu quyền, dồn toàn lực đấm thẳng vào mặt Bùi Đông Lai.\r\n\r\n    Bùi Đông Lai liền buông cổ chân Battty Ann ra, chân trái dùng lực rồi nhún lên, sau đó hạ xuống đất, thân mình nhẹ nhàng lướt qua, tránh được thiết quyền của Battty Ann, đồng thời tay phải của hắn nâng lên, chưởng thẳng vào lưng của Battty Ann.\r\n\r\n    “Bốp”\r\n\r\n    “Rắc”\r\n\r\n    Một chưởng của Bùi Đông Lai đập thẳng vào lưng Battty Ann, Kình lực bùng nổ làm cho cột sống của Battty Ann vỡ nát, hắn liền ngã xuống mặt đất.\r\n\r\n    Xương cột sống gãy, Battty Ann mất đi năng lực hành động, cả người giống như một con chó TQ nằm chờ chết trên mặt đất.\r\n\r\n    “Hô”\r\n\r\n    Trong đại sảnh, Vio thấy thế thì âm thầm thở phào một hơi rồi vung tay lên, chỉ vào 3 gã Cuồng Chiến Sĩ còn sống, nói:\r\n\r\n    - Xử lý bọn hắn.\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    “Vù”\r\n\r\n    ..\r\n\r\n    Đám U Linh Mafia nghe vậy thì liền không nói 2 lời, chạy về phía 3 tên Cuồng Chiến Sĩ kia.\r\n\r\n    Cùng lúc đó, mắt thấy Battty Ann giống như một con chó TQ nằm chờ chết trên mặt đất thì Quý Hồng yên lòng, lướt về phía Bùi Đông Lai.\r\n\r\n    Mà Bùi Đông Lai cũng không có lập tức giết Battty Ann.\r\n\r\n    Bởi vì.\r\n\r\n    Hắn cảm ứng được có 2 khí tức, một khí tức xấp xỉ bằng hắn, một khí tức khác thì không kém Diệp Cô Thành là bao.\r\n\r\n    “Bá”\r\n\r\n    Phát hiện này làm cho sắc mặt Bùi Đông Lai đột nhiên biến đổi.\r\n\r\n    <\/div>","title":"Chương 716: Phá Cuồng Hóa, chém giết ( Hạ)"}