{"text":"﻿    Chương 734: Khiêu chiến.\r\n\r\n    <\/div>\r\n\r\n    …. Chương 734: Khiêu chiến.\r\n\r\n    Tháng 1, Hàng Hồ, trong biệt thự của mình ở Hàng Hồ, lúc này đây Bùi Đông Lai đang điên cuồng tu luyện.\r\n\r\n    Tất cả chuyện này đơn giản là trong vòng mấy tháng nay thế lực đã tiêt diệt được toàn bộ Thần Võng. Nhưng mà vẫn chưa thấy mặt của Odin, Dixi cùng với thủ lĩnh Thần Vệ là Maurad.\r\n\r\n    Điều này đã làm cho đám người Bùi Đông Lai cảm nhận được nguy cơ.\r\n\r\n    Khi Bùi Đông Lai dẫn liên quân triển khai huyết tẩy tổng bộ Thần Võng thì thực lực hắn đã đạt tới cảnh giới Cương Kín nhập môn.\r\n\r\n    Hơn nữa, hắn còn đã học xong 《 Bùi gia quyền 》 cùng 《 Long quyền 》, hơn nữa đem 2 loại quyền pháp này kết hợp lại, sáng chế ra một loại quyền pháp “ Miểu sát” có uy lực khủng bố hơn “ Lôi Đình”.\r\n\r\n    Ngoài ra, trong vòng mấy tháng tu luyện thì hắn thông qua việc trao đổi với Diệp Cô Thành nên cuối cùng cũng đã mò tới vũ kỹ “ Vô Thần” trong “ Bùi gia quyền”.\r\n\r\n    Đây cũng chính là nói ngày đó khi huyết tẩy tổng bộ Thần Võng thì tại sao Guti lại không thể cảm nhận được khí tức trên người Bùi Đông Lai, nguyên nhân chính là Bùi Đông Lai đã luyện “ Vô Thần” đến mức tận cùng, toàn thân không phát ra khí tức võ giả.\r\n\r\n    - Cậu và Long Bồ a di đã nói, sau khi đạt đến cảnh giới Cương Kính thì nếu muốn thực lực tăng lên thì chủ yếu là phải tu luyện “ Thần Vực”\r\n\r\n    Sắc trời dần tối, Bùi Đông Lai như lão tăng nhập định, ngồi ở ngoài bìa rừng bên cạnh Thanh Long sơn trang, sương trắng bao phủ thân thể hắn làm cho mưa tuyết không dính vào người hắn, hắn khẽ cau mày:\r\n\r\n    - Bọn họ đều nói cho mình biết, tu luyện vũ kỹ “ Nhập thần” chính là tu tâm, lúc nào cũng quên sinh, quên tử, quên địch, quên mình, không để ý mọi chuyện bên ngoài, tự nhiên mà tiến nhập vào trạng thái “ Vô Tâm”.\r\n\r\n    - Hiện giờ bản thân mình đã tu luyện đến cảnh giới “ Nhập thần” rồi, nhưng tu vi lại không có dấu hiệu tăng lên, chẳng lẽ là phương thức tu luyện sai rồi?\r\n\r\n    Bùi Đông Lai thầm hỏi, trong lòng không khỏi nhớ lại lúc hắn tiến vào trạng thái “ Vô Thần” khi PK với Đằng Dã.\r\n\r\n    Dần dần, Bùi Đông Lai từ từ nhớ lại, sương trắng bao phủ hắn dần dần trở nên mỏng hơn, cuối cùng sương trắng biến mất, mưa tuyết rơi vào trên người hắn làm ướt quần áo hắn nhưng mà Bùi Đông Lai vẫn không nhúc nhích, cứ ngồi đó như một pho tượng.\r\n\r\n    Hả?\r\n\r\n    Cách đó không xa, Long Bồ Tổ Đề thấy như vậy thì trên mặt hiện lên vẻ kích động.\r\n\r\n    Bởi vì lo lắng an toàn Bùi Đông Lai, đồng thời muốn trợ giúp Bùi Đông Lai đột phát đến cảnh giới Cương Kính đại thành nên sau khi hành động huyết tẩy tổng bộ Thần Võng kết thúc thì Long Bồ Tổ Đề cũng không trở lại Tu Di sơn mà theo chân Bùi Đông Lai đến hàng Hồ để bồi luyện Bùi Đông Lai.\r\n\r\n    Trong 1 tháng qua thì Long Bồ Tổ Đề đã nhiều lần thấy Bùi Đông Lai tiến vào trạng thái “ Nhập Thần” nhưng cuối cùng là vẫn chịu ảnh hưởng của ngoại cảnh cho nên liền tỉnh lại ngay sau đó, ngày hôm nay Bùi Đông Lai vẫn bị ảnh hưởng của ngoại cảnh nhưng mà vẫn bảo trì được trạng thái “ Nhập Thần” điều này đã làm nàng vui mừng.\r\n\r\n    - Chẳng…chẳng lẽ Đông Lai đã luyện thành “ Vô Thần” trong “ Bùi gia quyền”?\r\n\r\n    Kích động đi quan, Long Bồ Tổ Đề liền thầm hỏi, vẻ mặt chờ mong nhìn xem thử Bùi Đông Lai có thể kiên trì ở trạng thái “ Nhập Thần” này được bao lâu.\r\n\r\n    Thời gian dần dần trôi qua, từng bông tuyết rơi xuống người Bùi Đông Lai, quần áo hắn dường như là ướt đẫm, thậm chí là đã kết thành một ít băng.\r\n\r\n    Thấy một màn như vậy thì vẻ mặt Long Bồ Tổ Đề càng kích động.\r\n\r\n    Nàng nhìn ra được giờ phút này Bùi Đông Lai đã quên đi bản thân, tiến vào trạng thái tự nhiên.\r\n\r\n    Không biết qua bao lâu thì Bùi Đông Lai bừng tỉnh, hắn phát hiện được quần áo mình đã ướt đẫm, hơn nữa đỉnh đầu cũng ướt thì ngẩn ra.\r\n\r\n    - Xem ra lúc nãy bản thân mình tiến vào trạng thái “ Vô Thần”, hơn nữa lại không bị ảnh hưởng của ngoại vật.\r\n\r\n    Bùi Đông Lai thấy vậy thì kích động.\r\n\r\n    - Đông Lai, cháu hoàn toàn đã lĩnh ngộ được “ Vô Thần” rồi sao?\r\n\r\n    Lúc này đây, Long Bồ Tổ Đề đi đến bên cạnh Bùi Đông Lai, vẻ mặt chờ mong hỏi.\r\n\r\n    Nghe được Long Bồ Tổ Đề nói thế, Bùi Đông Lai như là được nhắc nhở, vội vàng nhớ lại, kết quả là phát hiện được trong đầu mình mơ hồ có một đạo linh quang, tuy nhiên như thế nào cũng không nắm bắt được.\r\n\r\n    Loại cảm giác này làm cho tâm tình của Bùi Đông Lai gợn song, không thể cảm nhận được trạng thái “ Nhập thần” lúc nãy, thậm chí bản thân cũng không thể tĩnh tâm được.\r\n\r\n    \"Hô ~ \"\r\n\r\n    Nhận thấy được điểm này, Bùi Đông Lai buồn bực thở ra một hơi, lắc đầu:\r\n\r\n    - Mèo mù vớ được cá rán, hoàn toàn không biết làm như thế nào.\r\n\r\n    - Đông Lai, trong vòng 3 tháng cháu đã bước vào cảnh giới Cương Kính, đạt tới cảnh giới Cương Kính nhập môn, hơn nữa lại tu luyện “ Vô Thần” đến mức đó thì cũng rất giỏi rồi.\r\n\r\n    Thấy được vẻ buồn bực trên mặt Bùi Đông Lai thì Long Bồ Tổ Đề cười khổ:\r\n\r\n    - Cháu phải biết rằng, có rất nhiều cường giả khi bước chân vào cảnh giới Cương Kính nhập môn thì khó bước thêm bước nữa. Mà cả ta và Diệp Cô Thành đều ở trong đó, chúng ta đã bỏ gần 10 năm mới có thể từ Cương Kính nhập môn đạt tới Cương Kính đại thành, cho nên biểu hiệu của cháu đã vô cùng xuất sắc rồi.\r\n\r\n    - A di, cháu cũng biết con đường võ học càng về sau càng khó bước đi nhưng mà thời gian không đợi người.\r\n\r\n    Bùi Đông Lai nhịn không được thở dài, nói:\r\n\r\n    - Tính đến trước mắt thì cả Odin cùng Dixi đều chưa xuất hiện, ai biết dược bọn hắn đang ở nơi nào, kế tiếp bọn hắn làm cái gì?\r\n\r\n    - Đông Lai, tuy rằng cháu từng lập lời thế diệt trừ Thần Võng, tự mình giết chết Dixi nhưng mà cháu cũng không nên để bản thân tự mình gánh vác gánh nặng này, không phải còn ta, Diệp Cô Thành cùng Giáo Hoàng sao?\r\n\r\n    Long Bồ Tổ Đề nhịn không được mà vỗ vỗ bả vai Bùi Đông Lai, cố gắng dùng phương thức này để giúp Bùi Đông Lai giảm bớt áp lực.\r\n\r\n    Bùi Đông Lai hơi do dự một chút rồi nói:\r\n\r\n    - A di, lời tuy là thế nhưng mà cháu có một trực giác.\r\n\r\n    - Cái gì?\r\n\r\n    - Lúc Odin và Dixi hiện thân thì bọn hắn sẽ hướng về cháu mà tới.\r\n\r\n    Ánh mắt Bùi Đông Lai híp lại.\r\n\r\n    Lúc này đây, Long Bồ Tổ Đề trầm mặc.\r\n\r\n    Lý trí nói cho nàng biết Bùi Đông Lai nói đúng.\r\n\r\n    Dù sao thì cũng là do Bùi Đông Lai liên hợp mấy thế lực lớn để tiêu diệt Thần Võng, ngoài ra Bùi Vũ Phu chính là đối tượng mà cả đời Odin muốn tiêu diệt, thêm vào đó là mới từ khi bắt đầu thì Dixi đã coi Bùi Đông Lai là phế vật, càng về sau thì Bùi Đông Lai càng trở thành địch nhân lớn nhất trong cuộc đời Dixi.\r\n\r\n    Như vậy nếu nói Dixi bỏ qua cho Bùi Đông Lai thì Long Bồ Tổ Đề tuyệt đối không tin.\r\n\r\n    Sau đó coi như Long Bồ Tổ Đề muốn nói vài câu an ủi Bùi Đông Lai thì Niếp vô Song đi về phía 2 người.\r\n\r\n    - Niếp thúc có phải là có tin tức của Odin cùng Dixi phải không?\r\n\r\n    Không đợi Niếp Vô Song đến gần, Bùi Đông Lai liền đứng lên, mở miệng hỏi.\r\n\r\n    Niếp Vô Song nói:\r\n\r\n    - Bẩm Bùi thiếu, vẫn chưa có tin tức của Odin cùng Dixi.\r\n\r\n    - Vậy thúc?\r\n\r\n    Bùi Đông Lai có chút nghi hoặc, ở hắn xem ra nếu như không phát hiện được tin tức của Odin cùng Dixi thì Niếp Vô Sonh cũng sẽ không chủ động đến gặp mình, huống chi là lúc mình đang tu luyện.\r\n\r\n    - Bùi thiếu, ngài còn nhớ Lãnh Vô Cực không?\r\n\r\n    Niếp Vô Song hỏi ngược lại.\r\n\r\n    - Nhớ.\r\n\r\n    Đối với cái tên Lãnh Vô Cực này thì Bùi Đông Lai cũng không quên, ngày đó hắn đã dùng “Lôi Đình” giết chết Lãnh Vô Cực, nhưng trận chiến ấy lại cực kỳ mạo hiểm. Nghe Niếp Vô Song nói thế thì Bùi Đông Lai đột nhiên nghĩ đến cái gì, hỏi:\r\n\r\n    - Đúng rồi, đại hội võ lâm có phải là bắt đầu rồi không?\r\n\r\n    - Bẩm Bùi thiều, đại hội võ lầm đã được tổ chức cách đây 1 tháng tại núi Võ Đang, chưởng môn Võ Đang là Bạch Mi đạo nhân đã lực áp quần hùng, trở thành tân võ lâm minh chủ.\r\n\r\n    Niếp Vô Song trả lời:\r\n\r\n    - Bất quá bởi vì phần lớn cường giả trên Long Bảng không tham gia nên chức minh chủ võ lâm này của Bạch Mi đạo nhân có chút hữu danh vô thực. Bạch Mi đạo nhân tựa hồ cũng biết điểm này, đêm hôm qua hắn đã đến võ quán Cô Độc, hướng Cô Độc Phong Ảnh hạ chiến thư, cố gắng thông qua khiêu chiến Cô Độc Phong Ảnh để chứng minh thực lực của chính mình\r\n\r\n    - Hiện tại Bạch Mi đạo nhân đã đạt tới cảnh giới gì rồi?\r\n\r\n    Sắc mặt Bùi Đông Lai hơi đổi.\r\n\r\n    - Nghe nói mới bước chân vào khu vực Cương Kính.\r\n\r\n    Niếp Vô Song đem tin tức mới nhận được nói cho Bùi Đông Lai:\r\n\r\n    - Tôi tới tìm ngài là chính vì chuyện này.\r\n\r\n    - Nguy rồi.\r\n\r\n    Nghe được Bạch Mi đạo nhân đã bước chân vào khu vực Cương Kính, trong lòng Bùi Đông Lai căng thẳng, vội vàng nói:\r\n\r\n    - Niếp thúc, thúc hãy chuẩn bị xe, chúng ta đi tới Đông Hải.\r\n\r\n    <\/div>","title":"Chương 734: Khiêu chiến."}