{"text":"﻿    Chương 738:\r\n\r\n    <\/div>\r\n\r\n    ….\r\n\r\n    - TQ đệ nhất kiếm.\r\n\r\n    - Cô độc đại sư vô địch!\r\n\r\n    Đám đệ tử của Cô Độc võ quán thấy được Cô Độc Phong Ảnh đã giành chiến thắng thì liền gào thét, hô to lên.\r\n\r\n    Kích động.\r\n\r\n    Kích động không gì sánh bằng.\r\n\r\n    Tương phản với bọn họ, lúc này đây đám người đệ tử Võ Đang đã đứng đó như một pho tượng, cả người ngơ ngác nhìn vào đầu một nơi, thân một ngã của Bạch Mi đạo nhân.\r\n\r\n    Cho đến giờ phút này, bọn hắn vẫn không tin Cô Độc Phong Ảnh có thể dùng một kiếm để miểu sát Bạch Mi đạo nhân.\r\n\r\n    - Thật không ngờ vào giờ phút sinh tử Cô Độc Phong Ảnh lại có thể đột phá Cương Kính, chuyển bại thành thắng.\r\n\r\n    - Đúng a, một trận chiến này thật sự đúng là biển đổi bất ngờ, chỉ sợ không ai có thể dự liệu được cục diện này.\r\n\r\n    - Nếu không có gì bất ngờ xảy ra, kiếm pháp của Cô Độc Phong Ảnh đã đạt đến một cảnh giới tối cao nào đó, nếu không thì cho dù hắn có đột phá Cương Kính đi chăng nữa thì cũng không thể giết chết Bạch Mi đạo nhân, càng không nói đến môt kiếm tất sát.\r\n\r\n    - Đích thật là như vậy, có lẽ là hắn đã đạt tới cảnh giới “ Tâm Trung Vô Kiếm” trong truyền thuyết rồi, ai có thể vào thời khăc nguy cơ nhất thì hắn có thể lĩnh ngộ được?\r\n\r\n    - Lấy cách nhìn của tôi, đây không phải là do Cô Độc Phong Ảnh lĩnh ngộ ở thời khắc sinh tử, chuyện này có quan hệ với Đông Lai.\r\n\r\n    Lúc này, đám nhân sĩ trong giới võ học liền bàn tán với nhau, Dương Thiện mở miệng nói.\r\n\r\n    Nghe được Dương Thiện nói thế thì không ít người gật đầu đồng ý. Cùng lúc đó, bọn hắn thấy được Cô Độc Phong Ảnh cùng Bùi Đông Lai đang đi về phía bọn hắn.\r\n\r\n    - Mọi người cùng nhau đi xuống đi.\r\n\r\n    Thây vậy thì Dương Thiện đứng lên, đề nghị mọi người đi chúc mừng Cô Độc Phong Ảnh.\r\n\r\n    - Cô độc đại sư, chúc mừng chúc mừng.\r\n\r\n    Một lát sau, đám người Dương Thiện đi đến trước mặt Bùi Đông Lai cùng Cô Độc Phong Ảnh rồi sôi nổi chắp tay chúc mừng Cô Độc Phong Ảnh.\r\n\r\n    - Nhờ phúc của Đông Lai thôi.\r\n\r\n    Cô Độc Phong Ảnh Ảnh chắp tay đáp lễ.\r\n\r\n    \"Bá!\"\r\n\r\n    Nghe được Cô Độc Phong Ảnh nói thế thì đám người Dương Thiện liền nhìn sang Bùi Đông Lai, ánh mắt tràn ngập vẻ tò tò, tò mò Bùi Đông Lai đã nói gì với Cô Độc Phong Ảnh, để cho Cô Độc Phong Ảnh có thể ngộ đạo.\r\n\r\n    - Dương thúc, Thái thúc…\r\n\r\n    Đối mặt với từng ánh mắt kinh ngạc như thế thì Bùi Đông Lai cũng không có tỏ vẻ, mà là cúi người chào từng người.\r\n\r\n    Tích thủy chi ân, dũng tuyền tương báo.\r\n\r\n    Điểm này, Bùi Đông Lai chưa bao giờ thay đổi!\r\n\r\n    Lúc trước có thể huyết tẩy đám người Thôi gia HQ là đều nhờ đám người Dương Thiện ra tay.\r\n\r\n    Huống chi đám người Dương Thiện còn có quan hệ tốt với Bùi Vũ Phu.\r\n\r\n    - Đông Lai, thực lực của cậu đã đạt tới cảnh giới gì rồi?\r\n\r\n    Thấy một màn như thế thì đám người Dương Thiện có chút vui mừng, Dương Thiện liền mở miệng hỏi.\r\n\r\n    Trong phút chốc, ánh mắt của đám người Dương Thiện đều tập trung vào người Bùi Đông Lai.\r\n\r\n    Thậm chí ngay cả Cô Độc Phong Ảnh cũng tỏ ra chờ mong, chờ mong câu trả lời của Bùi Đông Lai.\r\n\r\n    - Mới vừa đụng đến cánh của Cương Kính đại thành.\r\n\r\n    Bùi Đông Lai trả lời.\r\n\r\n    “Ách”\r\n\r\n    Nghe được Bùi Đông Lai trả lời một cách tự nhiên như thế thì ánh mắt đám người Dương Thiện trừng to, nhìn vào Bùi Đông Lai giống như nhìn vào một con quái vật.\r\n\r\n    ….\r\n\r\n    Sau khi hành động ở M kết thúc thì Quý Hồng được đưa về bệnh viện ở Yên Kinh trị liệu, thẳng cho đến khi trước đó không lâu thì nàng mới trở về Đông Hải.\r\n\r\n    Trong 1 tháng qua, tuy rằng Bùi Đông Lai đem toàn bộ tinh lực đặt vào việc tu luyện nhưng thỉnh thoảng vẫn đi qua thăm Quý Hồng, hơn nữa còn thường xuyên gọi điện cho nàng.\r\n\r\n    Dựa theo ý của Đông Lai thì để Quý Hồng nằm ở bệnh viện Đông Hải, nhưng Quý Hồng sống chết không đồng ý, cuối cùng 2 bên đều thối lui 1 bước, Bùi Đông Lai đáp ứng không để Quý Hồng nằm viện, còn Quý Hồng dựa theo lời Bùi Đông Lai, mỗi ngày đều dùng thuốc Đông y của Miêu lão gia tử để trị thương.\r\n\r\n    Sau khi bắt chuyện với đám người Dương Thiện xong thì Bùi Đông Lai ngồi xe đến biệt thự Tử Viên.\r\n\r\n    Biệt thự Tử Viên.\r\n\r\n    Lúc này Quý Hồng đang chạy bộ trên máy.\r\n\r\n    Hiện giờ thân thể nàng đã khôi phục được 7-8 phần nhưng mà so vơi trước kia vẫn còn kém xa vì thế mỗi ngày nàng đều phải tập luyện đồng thời còn để giảm béo bởi vì trong những ngày nằm viện thì nàng đã lên 10kg.\r\n\r\n    - Lão bản.\r\n\r\n    Sau đó, coi như Quý Hồng dừng lại dùng khăn lau mặt thì một tên Phong Diệp đi vào, cung kính hành lễ về phía Quý Hồng.\r\n\r\n    Thấy Phong Diệp đi vào thì Quý Hồng có chút nghi hoặc mà hỏi:\r\n\r\n    - Có chuyện gì sao?\r\n\r\n    - Lão bản, chuyện này vốn muốn nói cho ngài vào ngày hôm qua nhưng…\r\n\r\n    - Chuyện gì?\r\n\r\n    Quý Hồng nghe vậy thì chân mày nhíu lại, lên tiếng cắt ngang.\r\n\r\n    Phong Diệp hội báo nói:\r\n\r\n    - 1 tháng trước Bạch Mi đạo nhân đã giành được chức Võ lâm minh chủ, tối qua hắn đã hạ chiến thư khiêu chiến với Cô Độc đại sư….\r\n\r\n    \"Bá!\"\r\n\r\n    Nghe được Phong Diệp nói thế thì Quý Hồng liền dứng dậy, nói:\r\n\r\n    - Luận võ tiến hành khi nào? Còn nữa, thực lực bây giờ của tên đạo sĩ kia là gì?\r\n\r\n    - Tên Bạch Mi đạo nhân kia đã bước chân vào Cương Kính.\r\n\r\n    Phong Diệp vốn kể mọi chuyện nhưng liên tục bị Quý Hồng cắt ngang 2 lần vì thế đành phải bất đắc dĩ mà trả lời từng vấn đề của Quý Hồng:\r\n\r\n    - Lão bản, luận võ đã được diễn ra, hiện giờ cũng xong rổi.\r\n\r\n    - Cái…Cái gì?\r\n\r\n    Lấy sự hiểu biết của nàng thì sư phụ nàng là Cô Độc Phong Ảnh vẫn chưa có đột phá khu vực Cương Kính, mà Bạch Mi đạo nhân là cương giả Cương Kính, điều này làm cho sắc mặt nàng đại biến, giọng nói tỏ ra lo lắng và bất an:\r\n\r\n    - Sư…sư phụ ta có sao không?\r\n\r\n    - Lão bản, xin người hãy để tôi đem mọi chuyện nói cho hết lời, sự tình là như vậy…\r\n\r\n    Phong Diệp thấy vậy thì đem toàn bộ mọi chuyện kể lại cho Quý Hồng.\r\n\r\n    - Cậu...Cậu nói sư phụ của ta vốn là bị Bạch Mi đạo nhân áp chế, sau đó bởi vì Bùi Đông Lai xuất hiện nói cái gì đó với sư phụ ta nên sư phụ ta đột phá lên Cương Kính, xoay chuyển thế cục, giết chết Bạch Mi đạo nhân sao?\r\n\r\n    Có lẽ là do quá kinh ngạc nên cặp mặt của Quý Hồng liền trừng lên.\r\n\r\n    - Đúng vậy.\r\n\r\n    Phong Diệp gật gật đầu, sau đó lại cúi người, nói:\r\n\r\n    - Xin lỗi lão bản, vốn tôi định nói với ngài vào tối qua, nhưng Cô Độc đại sư sợ ngài lo lắng nên không cho phép tôi nói.\r\n\r\n    Không trả lời.\r\n\r\n    Quý Hồng vẫn đang lâm vào cảnh khiếp sợ.\r\n\r\n    Nàng thật sự không thể tưởng tượng Bùi Đông Lai có thể làm được điều này.\r\n\r\n    - Đúng rồi lão bản, Bùi tiên sinh đang đến đây, 30’ sau sẽ đến nơi.\r\n\r\n    Phong Diệp đợi đến lúc Quý Hồng lấy lại tinh thần thì mới mở miệng nói tiếp.\r\n\r\n    - Tên kia muốn tới sao?\r\n\r\n    Trái tim Quý Hồng khẽ run lên, sau đó nghĩ đến toàn thân mình đều toát mồ hôi thì nói:\r\n\r\n    - Ta biết rồi, cậu đi ra ngoài đi, không có lời của ta thì không cho phép đi vào.\r\n\r\n    - Vâng, lão bản.\r\n\r\n    Phong Diệp cung kính rời khỏi biệt thự, mà Quý Hồng liền chạy nhanh lên lầu, cởi hết quần áo trên người ra đi vào phòng tắm, đây chính là muốn vận động nhẹ nhàng sao?\r\n\r\n    <\/div>","title":"Chương 738:"}