{"text":"﻿    Giọng nói của Kiều Ưu Ưu ngày càng nhỏ lại, cô cảm thấy mặt mình nóng như bị lửa đốt. Trử Tụng buông cô ra, khuôn mặt tươi cười nhìn gò má ửng hồng của cô: “Thực ra em đang muốn nói rằng em đã mến anh từ rất lâu rồi, phải không?”\r\n\r\n    “Không phải thế!” Kiều Ưu Ưu vội vàng phản bác lại và cũng đã nhìn thấy vẻ mặt đắc thắng của Trử Tụng lúc đấy, cô hối hận chỉ muốn cắn lưỡi cho xong. Sau đó lại lí nhí giải thích: “Không phải là từ rất lâu.”\r\n\r\n    “Đây có được coi là tỏ tình không?”\r\n\r\n    Trử Tụng rất nghiêm túc, anh không đùa cợt mà anh mắt rất chân thành. Kiều Ưu Ưu nhìn vào đôi mắt đen láy của anh, dường như bị một lực hút vô cùng mãnh liệt thu hút, chỉ cần ngã vào đó là không thể tự đứng dậy được nữa. Người đã yêu cô từ rất lâu, trên đời này chỉ có một người duy nhất đang ở trước mặt, nếu không nắm lấy thật chặt thì thật đúng là đồ ngốc. Kiều Ưu Ưu trước đây không biết, nhưng lúc này cô đã hiểu, vì thế cô lại ôm anh một lần nữa, liên tục gật đầu, “Em sẽ không bao giờ gây chuyện nữa, chúng mình về nhà đi.”\r\n\r\n    “Được!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chương 43\r\n\r\n    “Cậu đã nói gì với vợ tôi rồi?”\r\n\r\n    “Có nói gì đâu.”\r\n\r\n    Trử Tụng không nhịn được liền cao giọng nói: “Không thể nào, trước khi tôi đi vẫn còn bình thường, đến lúc tôi về thì đã thấy cô ấy khác rồi.”\r\n\r\n    Tả Khiên cười nhạt: “Chắc cậu bị biến thái rồi? Đối xử tốt với cậu một tí là đã cảm thấy đó là bữa tối cuối cùng rồi à?”\r\n\r\n    “Có phải là cậu đã kể chuyện đó cho cô ấy rồi không?”\r\n\r\n    “Nói rồi, chẳng thiếu chữ nào.” Tả Khiên cũng chẳng giấu giếm nữa bình thản nói: “Người bị đánh là tôi, tôi còn chẳng sợ mất mặt nữa là, cậu giấu làm quái gì? Sợ xấu hổ vì để người ta biết được Trử Tụng chỉ vì một người đàn bà mà đánh anh em của mình à? Tôi nhổ vào! Không có việc gì thì mau dập máy đi, đừng có làm phiền tôi dùng bữa.” Tả Khiên nhanh chóng dập điện thoại, cơm của bác sĩ ở bệnh viện cũng chẳng ngon lành gì, nhưng chẳng mấy khi Tả Khiên lại ăn một cách hăng say như vậy.\r\n\r\n    Trì Lâm ngồi nghe anh nói chuyện điện thoại, cũng đã nghe thấy anh vì một người phụ nữ mà bị Trử Tụng đánh, cô đoán người đó là Kiều Ưu Ưu, nhưng tại sao?\r\n\r\n    “Đừng nghĩ nhiều!” Tả Khiên thấy cô mất tập trung liền bỏ đũa xuống và giải thích: “Hồi đó anh nói xấu Kiều Ưu Ưu, cũng chẳng phải là nói xấu, chỉ là đã nói sự thật, Trử Tụng giận quá liền ném một viên gạch vào đầu anh, máu chẳng phải chảy ra đâu mà phải gọi là phun ra. Đến bây giờ vẫn còn sờ thấy vết sẹo đó.”\r\n\r\n    “Hai người thân nhau như vậy mà lại đánh nhau?” Trì Lâm và Kiều Ưu Ưu hết cấp ba mới quen nhau, khi đó cô, Trử Tụng và Tả Khiên cũng không thân lắm, thậm chí còn có thể nói là không quen biết.\r\n\r\n    “Em không biết chứ, hồi đó anh thấy mất thể diện vô cùng, Trử Tụng cũng vì chuyện này nên mới nhập ngũ làm bộ đội. Trử Tụng được như ngày hôm nay, cũng có một phần công lao của anh đấy.”\r\n\r\n    “Cái gì chứ, có công thì đó cũng phải là Ưu Ưu.”\r\n\r\n    “Chỉ có mỗi chuyện đó thôi mà cậu ta đã giấu suốt bao nhiêu năm, Kiều Ưu Ưu không biết, anh vô duyên vô cớ bị ăn một viên gạch, hai bọn họ có thể sống yên ổn được với nhau thì anh cũng chẳng nói làm gì, nhưng em xem cái tính khí của Kiều Ưu Ưu, nhìn thấy cô ấy là đầu óc anh lại thấy đau.”\r\n\r\n    Trì Lâm nghe xong càng nhíu mày, khẩu khí chuyển sang tức giận nói: “Ưu Ưu là bạn thân nhất của em, anh lại đi nói xấu Ưu Ưu trước mặt em, chắc anh cũng muốn em cầm viên gạch đập vào đầu phải không?”\r\n\r\n    “Điều đó thì không thể, em chẳng phải là Trử Tụng, cái tính khí ngu ngốc của cậu ta anh cũng chán chẳng buồn nói.”\r\n\r\n    “Em đi trước đây!” Trì Lâm đặt đũa xuống rồi bưng đĩa đứng lên, quay người đi mất. Tả Khiên vội vàng đứng lên chạy theo, cười nịnh nọt như một chú cún.\r\n\r\n    * * *\r\n\r\n    Trử Tụng làm xong thủ tục xuất viện, tới đón Kiều Ưu Ưu đang có tâm trạng vô cùng thoải mái trở về nhà. Mấy ngày nay Trử Tụng đều không được nghỉ ngơi, tuy anh đã cố tỏ ra có tinh thần nhưng cuối cùng vẫn không giấu được con mắt của Kiều Ưu Ưu. Cô luôn biết rằng anh rất mệt mỏi, nhưng vẫn cứ cố gây sự vô cớ không buông tha anh. Lần này cô sẽ không làm như vậy nữa vì cô thấy thương anh.\r\n\r\n    Vừa về tới nhà, dưới sự chỉ đạo của Kiều Ưu Ưu, Trử Tụng đầu tiên là đi tắm, rồi sau đó lên giường đi ngủ. Anh nghịch ngợm đè Kiều Ưu Ưu xuống dưới mình, tất nhiên sẽ tránh xa phần bụng của cô, ôm hôn cô, nhưng khí lực bất tòng tâm, Trử Tụng cực kì đau khổ. Kiều Ưu Ưu cũng mềm lòng, đành dúng tay giúp anh giải quyết và làm bẩn cả ga giường, Trử Tụng với khuôn mặt tiếc nuối sờ vào bụng Kiều Ưu Ưu và nói: “Con trai, con có thấy không, chỉ vì con mà anh em con đã mất đi như thế đấy.”\r\n\r\n    “Là con gái!” Kiều Ưu Ưu phản bác.\r\n\r\n    “Ồ, chỉ vì con mà em gái con tiêu rồi.”\r\n\r\n    Kiều Ưu Ưu kéo tay anh ra, nói rất nghiêm túc: “Trong bụng em đây là con gái!”\r\n\r\n    “Được rồi, con gái, con gái cưng, bố sai vì đã nhìn nhầm giới tính của con, lần sau nhất định sẽ chú ý hơn.”\r\n\r\n    Mang thai được hai tháng nên không thể nhìn ra là trai hay gái, thế nhưng Kiều Ưu Ưu từ lúc có bầu tới giờ luôn nhận định rằng mình đang mang một bé gái, hơn nữa người ta đều nói ăn chua cay sẽ là con gái, cô luôn muốn ăn ớt nên chắc chắn đây là con gái, không thể chạy đi đâu được.\r\n\r\n    Buổi chiều ánh nắng rực rỡ, nhưng cả phòng ngủ tối lại vì đã bị rèm cửa dày che đi hết ánh sáng. Kiều Ưu Ưu nhìn khuôn mặt Trử Tụng lúc ngủ. Càng nhìn càng thấy đẹp, thực ra Trử Tụng rất đẹp trai, nhất là sau khi anh đi bộ đội, cơ thể trở nên rắn chắc, gầy nhưng khỏe mạnh.\r\n\r\n    “Sinh con trai có thể giống anh, lông mày, đôi mắt, cái mũi, còn cái miệng nữa” ngón tay Kiều Ưu Ưu dừng lại trên môi anh, môi anh rất mềm và ẩm ướt, khi hôn khiến toàn thân cô run rẩy, Kiều Ưu Ưu chỉ nghĩ thôi mà khuôn mặt cũng đã nóng lên, ngón tay rời tới bên má và véo nhẹ, “Nhưng không được ngốc nghếch giống anh, âm thầm thích người khác cũng không chịu nói, tự mình chịu khổ, em không muốn con trai em phải khổ như vậy.”\r\n\r\n    Kiều Ưu Ưu chạm nhẹ vào tai anh, Trử Tụng luôn rất thích được ôm cô vào lòng và nghịch tai cô, cô không biết cái tai có gì hay ho, như lúc này chạm vào tai anh, cô cũng vẫn không thấy có gì đặc biệt. Nhưng cô lại bị rung động, nghiêng người hôn anh, môi cô lướt qua má rồi cuối cùng dừng lại trên môi anh, lấy lưỡi liếm nhẹ đôi môi hơi khô của anh, khi đã thỏa mãn và rời đi thì lại bị anh giữ chặt đầu lại.\r\n\r\n    Trử Tụng như đang nửa tỉnh nửa mơ, giọng nói kèm theo sự lười biếng và mê hoặc, “Đùa với anh lâu như vậy, không chịu trách nhiệm làm sao được?”\r\n\r\n    “Á, anh lại muốn bắt nạt em à, ngủ đi!”\r\n\r\n    Kiều Ưu Ưu muốn trốn nhưng lại bị anh giữ lấy cằm không thể động đậy, đôi mắt nhỏ dài hơi khép lại, một bên mép nhếch lên mang theo nụ cười tinh ranh, “Vốn đang ngủ rất ngon lành, nhưng em hết đùa với mũi rồi đến miệng anh, rồi lại còn hôn tai anh, lại còn lí nhí cái gì nữa chứ.”\r\n\r\n    “Anh nghe thấy rồi à?” Kiều Ưu Ưu sầu não, cô không muốn để anh nghe thấy những lời đòi lại sự công bằng cho con trai của mình, đó là những lời tự trách móc mình không tốt, cô thấy xấu hổ quá.\r\n\r\n    Trử Tụng nghiêng người hôn lên bờ môi cô và lưỡi không ngừng khiêu khích, cô trốn thì anh đuổi theo, một lúc sau thì nhịp thở của hai người bắt đầu không còn bình thường. Bàn tay không yên phận của Trử Tụng luồn vào trong áo cô, chạm vào nơi mềm mại ấy, ngón tay vê nhẹ nhàng, Kiều Ưu Ưu thở mạnh, eo không ngừng co lại, khiến cho ngọn lửa dục vọng trong anh ngày càng mạnh mẽ. Trử Tụng biết cô cũng muốn nhưng lại sợ làm ảnh hưởng tới đứa bé, anh chầm chậm tiến vào, Kiều Ưu Ưu lập tức có cảm giác muốn ngăn lại, Trử Tụng liếm miệng cô, an ủi nói: “Anh sẽ nhẹ thôi, không sao đâu.”\r\n\r\n    “Nếu ảnh hưởng tới con thì làm thế nào?”\r\n\r\n    “Không đâu, sẽ không sao đâu.”\r\n\r\n    Kiều Ưu Ưu cong người lên, bàn tay anh chạm vào lãnh địa nóng rực trong cô, khiến cô rên rỉ không ngừng, cả người dần dần ửng hồng. Trử Tụng thở dốc và bắt đầu chuyển động lên xuống. Kiều Ưu Ưu vốn chỉ có ý thương cho Trử Tụng, muốn để anh nghỉ ngơi, thế nhưng ngủ được một lúc thì bọn họ lại quấn lấy nhau, quả nhiên là không thể ở quá gần nhau, nếu không cho dù là có em bé rồi cũng không thể tránh được ảnh hưởng.\r\n\r\n    Tiểu biệt thắng tân hôn, nhất là sau khi nắm được tình cảm của đối phương, mỗi giây mỗi phút ở bên nhau đều quá ngọt ngào. Ngoài đêm đầu tiên tương đối yên bình, đêm thứ hai ở trong bệnh viện, thời gian sau đó chỉ cần ở cạnh nhau, tay Trử Tụng sẽ chẳng có lúc nào để yên, đến ngay cả lúc ra ngoài đi dạo thì anh cũng sẽ khoác tay lên cổ Kiều Ưu Ưu và trao những nụ hôn. Trử Tụng đã không ít lần nghĩ, nếu như không có con thì tốt biết mấy, anh cũng chẳng phải chịu đựng cực khổ như thế này.\r\n\r\n    Đứa con nhà họ Trử quả thực cũng không dễ dàng gì, lúc mới bắt đầu thì gặp phải một người mẹ không yêu mình, sau đó lại phát hiện lòng dạ người cha cũng nhẫn tâm như vậy, đứa bé này có thể sống được, thì cơ thể nhất định sẽ khỏe gấp bội phần, trái tim rộng lớn, đây chính là rèn luyện từ trong phôi thai mà ra.\r\n\r\n    * * *\r\n\r\n    Lễ tình nhân mãi mãi là một ngày quan trọng, lễ tình nhân chưa tới mà ở khắp mọi nơi đều là quảng cáo, phim ảnh, biểu ngữ tuyên truyền về lễ tình nhân, đến ăn mày cũng biết mười bốn tháng hai là ngày lễ tình nhân.\r\n\r\n    Kiều Ưu Ưu cố ý không nhắc tới, nhưng Trử Tụng cũng dường như cảm thấy ngày lễ tình nhân hoàn toàn không liên quan tới mình, hàng chữ “lễ tình nhân” ở khắp nơi trên phố chẳng thể lọt vào “đôi mắt” của anh. Khi đưa cô đi làm anh cũng chẳng thể hiện điều gì, Kiều Ưu Ưu tự hạ quyết tâm dành một ngày cho anh phản ứng, nếu tối nay vẫn không có hành động nào thì cũng đừng trách Kiều Ưu Ưu gây chuyện.\r\n\r\n    “Rầm!”\r\n\r\n    Kiều Ưu Ưu cố tình đóng cửa xe thật mạnh, Trử Tụng nhìn bóng dáng cô từ phía sau đã đủ biết, nếu trên đầu anh mà mang vòng kim cô như Tôn Ngộ Không thì chắc chắn sẽ bị cô rủa chết.\r\n\r\n    Sở Hân Duyệt sau vài ngày quan sát cuối cùng cũng không chịu nổi nữa, giữ Kiều Ưu Ưu đang từ trong thang máy đi ra, kéo cô tới một góc rồi gí tay vào mũi cô nói: “Cậu lại lừa mình phải không? Cái gì mà cậu có thai rồi, mà người đàn ông của cậu lại chạy mất? Mấy ngày nay mặt mày hớn hở, người đàn ông của cậu lại ngày ngày đưa đi đón về, chạy đi đâu chứ?”\r\n\r\n    Kiều Ưu Ưu tự nhận mình sai, sờ lên mũi nói: “Thì chẳng phải lại mới về sao.”\r\n\r\n    “Thôi đi, mình mà tin cậu lần nữa thì tên mình viết ngược lại! Hứ!”\r\n\r\n    Sở Hân Duyệt tức giận bỏ đi, Kiều Ưu Ưu vội vàng đuổi theo, vừa đi vừa nói ngọt: “Trước đây quả thực là anh ý đã chạy mất, mình cũng không biết anh ấy đã đi đâu, chẳng thể nào liên lạc được, mình… Á!” Kiều Ưu Ưu đuổi theo quá sát nên Sở Hân Duyệt vừa dừng lại là Kiều Ưu Ưu bị đập đầu vào cô ấy, suýt chút nữa còn miệng đối miệng.\r\n\r\n    “Cậu lại bịa.”\r\n\r\n    “Thật là không phải bịa mà!”\r\n\r\n    Sở Hân Duyệt chau mày, hai tay khoanh trước ngực: “Thế cậu nói thật đi, người đàn ông của cậu làm nghề gì, đừng nói với mình là người làm công, mình sẽ không tin đâu.”\r\n\r\n    “Sở nương nương à, bà chuyển sang điều tra hộ khẩu rồi à?”\r\n\r\n    “Kiều Ưu Ưu, mình thật không muốn quan tâm tới cậu nữa!”\r\n\r\n    Kiều Ưu Ưu nhìn Sở Hân Duyệt đang định bỏ đi thì vội kéo tay cô lại, cười nịnh nọt: “Được rồi, được rồi, không đùa nữa. Chồng mình là bộ đội, kết hôn đã hai năm rồi mà số lần anh ấy về nhà vẫn chưa đếm hết hai bàn tay.”\r\n\r\n    “Lục quân?” Ánh mắt Sở Hân Duyệt bắt đầu sáng lên.\r\n\r\n    Kiều Ưu Ưu lắc đầu, giơ tay chỉ lên trời.\r\n\r\n    Sở Hân Duyệt hoàn toàn bị kích động, quên hẳn tâm trạng phẫn nộ khi nãy của mình. “Ái chà, không quân cơ à, oai thật đấy! Vẻ bên ngoài cũng đẹp trai, phi công à? Lái cái gì? Trực thăng? Máy bay chiến đấu? Ôi mẹ ơi!”\r\n\r\n    Kiều Ưu Ưu cúi gục đầu xuống, oai thì có tác dụng quái gì. Một năm 365 ngày thì có tới 300 ngày chẳng thấy mặt mũi đâu, 65 ngày còn lại cũng chưa chắc có thể ở bên nhau, lúc ở cạnh nhau thì cũng phải cãi nhau vì một chuyện gì đấy hoặc chiến tranh lạnh chẳng hạn.\r\n\r\n    Sở Hân Duyệt giơ khuỷu tay huých huých Kiều Ưu Ưu, cười ám muội: “Hôm nay là ngày lễ tình nhân đấy, chồng cậu vừa hay cũng ở nhà, định tổ chức thế nào?”\r\n\r\n    Kiều Ưu Ưu lạnh nhạt nói: “Anh ấy chắc cũng chẳng biết ngày lễ tình nhân dùng để làm gì.”\r\n\r\n    “Sao có thể thế được? Khắp nơi trên phố đều tuyên truyền cho lễ tình nhân, trừ khi anh ấy vừa mù vừa điếc, nhìn không thấy nghe không thông.”\r\n\r\n    Kiều Ưu Ưu nhận kịch bản từ tay một đồng nghiệp, run run, nghiến răng nghiến lợi nói: “Đúng đó, mù rồi, điếc rồi!”\r\n\r\n    “Thôi đi cô, chắc chắn là gây sự bất ngờ.”\r\n\r\n    Kiều Ưu Ưu lắc đầu, thật sự không dám mong đợi gì nhiều. Những lễ tình nhân trước đây anh ấy chưa từng thể hiện gì, trước khi cưới lại càng không có, một người như vậy làm sao mà dám mong chờ gì?\r\n\r\n    Nhiệm vụ ngày hôm nay của Kiều Ưu Ưu không nhiều, chỉ cần quay một đoạn nên được về khá sớm. Tuy miệng thì nói rằng không mong chờ gì, thế nhưng trong lòng lại rất hi vọng sẽ có một sự bất ngờ nào đó, cho dù chỉ là một bó hoa cô cũng cảm thấy vui, dù sao cái người họ Trử kia trong bao nhiêu năm qua cũng chưa tặng cho cô dù chỉ là một cành hoa dại.\r\n\r\n    Thế nhưng nhìn đoạn đường về nhà ngày càng ngắn lại, trái tim Kiều Ưu Ưu lại ngày một lạnh đi.\r\n\r\n    “Hôm nay nhà cô giúp việc có chuyện nên anh cho cô ấy về rồi.”\r\n\r\n    Kiều Ưu Ưu nhìn ra ngoài cửa sổ không nói năng gì.\r\n\r\n    Trử Tụng với tay véo má cô, cười hỏi: “Ai chọc giận em rồi?”\r\n\r\n    Kiều Ưu Ưu tức giận kéo tay anh ra: “Đừng có động vào em, phiền chết đi được!”\r\n\r\n    Trử Tụng tự giác ngậm miệng lại. Khi chiếc xe dừng lại chờ đèn đỏ, có một cô gái xách một giỏ hoa hồng gõ vào cửa sổ xe, miệng khéo léo chào mua hoa hồng, Trử Tụng tìm tiền lẻ trong túi, chọn một bông hoa hồng từ trong làn ra. Cô gái nhìn đồng tiền mỏng manh trên tay mình, bĩu môi bỏ đi. Trử Tụng còn nghe rõ tiếng cô gái khó chịu lẩm bẩm: “Keo kiệt thế, con ngốc mới theo anh ta.”\r\n\r\n    Không nghe thấy còn đỡ, nghe xong thì cành hoa hồng lạc lõng trong tay Trử Tụng tặng cũng khổ mà không tặng cũng khổ.\r\n\r\n    Kiều Ưu Ưu nhượng bộ, thở dài thật mạnh như để hạ quyết tâm, quay sang Trử Tụng giơ tay ra: “Đưa đây!”\r\n\r\n    Trử Tụng có phần không chắc chắn, nhìn vẻ mặt không mấy dễ chịu của cô, dò hỏi: “Em thực sự muốn lấy à?”\r\n\r\n    “Vớ vẩn! Anh keo kiệt tới vậy, nếu không lấy thì đến một cành hoa hồng cũng chẳng có.” Lửa giận của Kiều Ưu Ưu chỉ muốn ngay lập tức trút lên mặt Trử Tụng, cướp lấy cành hoa hồng về phía mình, lại còn bị gai đâm vào tay. Nếu là trước kia thì cô đã ngắt từng cánh hoa ném ra ngoài cửa sổ rồi, muốn ra sao thì ra.\r\n\r\n    Trử Tụng mím môi cười nhẹ, Kiều Ưu Ưu đang có tâm trạng không vui, hoàn toàn không để ý tới suy nghĩ gì của Trử Tụng lúc này, cô chỉ tập trung nhìn chằm chằm vào bông hoa kia, dường như nếu nhìn lâu hơn sẽ có thể biến thành một bó hoa lớn. Đây là lần đầu tiên Trử Tụng tặng hoa cho cô, tuy là có hơi mỏng manh nhưng cũng nên giữ làm kỉ niệm.\r\n\r\n    Kiều Ưu Ưu tuy không mãn nguyện lắm, nhưng vẫn lấy điện thoại từ trong túi ra chụp một bức ảnh hoa hồng, đăng lên blog và viết: “Đúng là cực kì ki bo, một cành hoa hồng để dỗ mình, đến cô gái bán hoa cũng nói mình là con ngốc mới cưới anh ta. Được thôi, thừa nhận rằng tôi chính là con ngốc đó.”\r\n\r\n    Đăng lên blog chưa đầy 15 phút thì điện thoại của Trử Tụng liên tục bị công kích, phần lớn là phụ nữ đòi lại công bằng cho Kiều Ưu Ưu, Trử Tụng bị mắng cho tơi bời, cuối cùng không thể không rút pin ra. Sau khi thế giới yên ổn trở lại, chiếc xe dừng lại trước tòa nhà, Trử Tụng nghiêng người trước mặt Kiều Ưu Ưu như chỉ muốn nuối chửng bộ dạng cô lúc này, nghiến răng nghiến lợi nói: “Đợi lát nữa nhớ đăng lên blog để minh oan cho anh!”\r\n\r\n    Chương 44\r\n\r\n    Kiều Ưu Ưu bị Trử Tụng kéo ra khỏi xe, tâm trạng khác hẳn lúc nãy, đầu óc cô vẫn còn vương vẫn câu nói của anh, “Nhớ đăng lên blog để minh oan cho anh”. Đây chính là lời nói thay cho sự bất ngờ? Nhưng cô đã biết rồi thì còn gọi gì là bất ngờ nữa.\r\n\r\n    “Này, anh chuẩn bị cái gì cho em rồi?” Kiều Ưu Ưu không nhịn được hỏi, đầu ngón tay ấn vào lòng bàn tay anh.\r\n\r\n    Trử Tụng quay đầu lại nhìn cô: “Thế em nói xem, em đã chuẩn bị gì cho anh rồi?”\r\n\r\n    Kiều Ưu Ưu bị Trử Tụng làm cho cứng họng, nói thực ra, cô chưa chuẩn bị gì hết. Trong ý thức của cô, ngày lễ tình nhân phải là con trai tặng quà cho con gái, từ nhỏ tới lớn Kiều Ưu Ưu chưa từng được nhận một món quà đúng nghĩa nào trong lễ tình nhân, chỉ có vài lần người ta có ý nhưng cô lại vô tình nên món quà đó chưa kịp về nhà đã bị cô xử lý rồi.”\r\n\r\n    Vì sao Kiều Ưu Ưu luôn không biết rằng Trử Tụng có ý với cô, đó chính là nguyên nhân.\r\n\r\n    Người khác khi theo đuổi con gái thì ít nhất cũng phải thể hiện điều gì, ví dụ: tặng quà, nhét thư tình, hoặc là mỗi ngày đều bám theo không đuổi đi được. Trử Tụng lại không như vậy, không những không thể hiện ra mà còn suốt ngày thích gây sự, nếu không nói Kiều Ưu Ưu váy của em xấu quá thì sẽ là Kiều Ưu Ưu là cô gái nhà quê rồi kéo bím tóc của cô, giẫm lên đôi giày mới của cô, nhét đồ linh tinh vào cặp sách của cô, khiến cô vừa mới mở cặp sách ra thì bất ngờ bị một vật đen sì va thẳng vào mặt, dọa cô ba ngày không dám dùng cặp nữa. Lớn hơn một chút thì không gây chuyện với cô nữa mà lại luôn đưa cho cô những đồ chơi kì lạ, hình thù kì quái, xấu xí, cô chẳng thích thú chút nào nhưng Trử Tụng mỗi ngày đều nhìn rất đắc ý. Khi đó cô chẳng hiểu gì, không biết là thích gây sự là biểu hiện của tình yêu, cảm thấy Trử Tụng lượn qua lượn lại rất phiền phức, khi biết anh gây sự đánh nhau còn ghét hơn.\r\n\r\n    * * *\r\n\r\n    Một bó hoa hồng xanh to đặt trên ghế trong phòng khách, Kiều Ưu Ưu vừa bước vào nhà sao có thể không nhìn thấy? Nhưng cô vẫn cố giả vờ như không nhìn thấy, nhẹ nhàng gạt bỏ tóc con trên trán, chậm rãi đi vòng qua ghế, nằm nghiêng trên ghế sofa, bật ti vi lên như không có chuyện gì xảy ra. Đúng là hoa hồng màu xanh lam tự nhiên, chứ không phải loại hoa được nhuộm màu xanh lên, Kiều Ưu Ưu tuy giả bộ không để ý nhưng thực ra đôi mắt lại không thể rời ra được. Nghĩ tới đây, lòng cô chợt thấy vui sướng vô cùng.\r\n\r\n    Trử Tụng một tay nhấc bó hoa hồng xanh đó lên, đưa cho Kiều Ưu Ưu, nhưng cô vẫn cố ý làm bộ không nhận, còn trách anh che mất màn hình ti vi của cô. Trử Tụng chỉ có thể trịnh trọng ôm bó hoa vào lòng, cúi thấp người nhét bó hoa vào lòng cô, nhìn thấy vẻ đắc ý không giấu được trong cô, trái tim Trử Tụng thấy rất ấm áp.\r\n\r\n    “Lễ tình nhân vui vẻ.”\r\n\r\n    Trử Tụng dùng răng cắn nhẹ vào tai cô, Kiều Ưu Ưu rụt cổ về phía sau trốn đi, cảm giác tê buồn khiến cô cười ra tiếng. Trử Tụng hôn vào môi cô, “Đã mãn nguyện chưa?”\r\n\r\n    “Không mãn nguyện lắm.”\r\n\r\n    Trử Tụng bỏ bó hoa hồng ra, nhét vào tay cô một chiếc hộp thủy tinh, các góc cạnh nhọn của nó thu hút được sự chú ý của Kiều Ưu Ưu, cô đẩy anh ra rồi giơ vật đó lên trước mắt, bên trong đặt một vật màu đen, Kiều Ưu Ưu nhìn một lúc lâu cũng vẫn không đoán ra được đây là thứ gì.\r\n\r\n    “Thứ lỗi cho mắt em kém không nhìn ra được, xin được thỉnh giáo đây là thứ gì?” Kiều Ưu Ưu nghiêm túc nói.\r\n\r\n    “Thật là không nhìn ra à?”\r\n\r\n    Kiều Ưu Ưu gật đầu, lại giơ lên trước mắt, thậm chí còn dán cả mắt vào cái hộp thủy tinh, cuối cùng cô mới phát hiện ra dòng chữ nhỏ J-11, Kiều Ưu Ưu không nhịn được cười phá lên, đầu ngón tay rung lên chỉ vào bình thủy tinh nói: “Cái vật tròn tròn này chính là J-11 á? J-11 nhà anh trông thế này sao? Ha ha!”\r\n\r\n    Thực sự không phải đang chế giễu anh, hình ảnh sắc bén của máy bay chiến đấu như chỉ muốn chọc thủng bầu trời xanh, tư thế mạnh mẽ và uyển chuyển, nhưng cái vật đựng trong hộp thủy tinh này lại có đầu và thân tròn xoe, thậm chí đôi cánh cũng tròn xoe, đâu ra hình dáng chiếc máy bay?\r\n\r\n    Trử Tụng không để ý tới sự chế giễu của cô, anh mở nắp hộp thủy tinh ra, lấy một cái ra liếm liếm, chóp chép miệng: “Mùi vị ngon đấy, mùi sôcôla.”\r\n\r\n    Kiều Ưu Ưu nhích người lại, không tin vào mắt mình và hỏi: “Cái này làm bằng sôcôla? Không phải chứ, xấu như vậy là vì… chính tay anh làm?!”\r\n\r\n    Trử Tụng ngồi thẳng lên, chỉnh lại áo, cho dù có xấu tới mức nào đi chăng nữa thì cũng là do chính tay anh làm, nếu là người khác thì chắc chắn không thể làm được. Còn về chuyện tại sao lại có hình dáng như thế này thì chỉ trách không có khuôn giống y hệt, tất cả đều là ghép lại từng chút từng chút một.\r\n\r\n    Kiều Ưu Ưu quyết tâm phải thay đổi cách nhìn về cái “Máy bay chiến đấu” này, mắt cô nhìn chăm chú vào nó, nhìn đi nhìn lại, “Ừm, thực ra, đầu cái máy bay này nhìn cũng hơi giống, tuy đằng sau tròn xoe nhưng ít ra đằng trước cũng nhọn, giống… giống…” Kiều Ưu Ưu híp mắt lại tưởng tượng cái gì đó, nhưng lại bị anh mắt Trử Tụng chuyển hướng về phía ngực mình.\r\n\r\n    “Cút!” Kiều Ưu Ưu phản ứng có điều kiện lấy tay che ngực lại.\r\n\r\n    Cái máy bay J-11 “giản dị” này, có thể nhìn ra được làm từ nhiều thanh sôcôla mà nên, nó chẳng đẹp đẽ gì, thậm chí còn không có giá trị thẩm mỹ, nhưng tự tay Trử Tụng làm và bên trong nó ẩn chứa biết bao tình cảm anh dành cho cô. Nó còn là thứ độc nhất vô nhị trên toàn thế giới, cô phải gói cái máy bay này vào túi chân không, phải coi nó như báu vật trong nhà.\r\n\r\n    “Ok!”\r\n\r\n    Kiều Ưu Ưu nghĩ ngợi nói: “Miễn cưỡng chấp nhận được.”\r\n\r\n    Trử Tụng thở dài, dựa vào lưng ghế sofa bên cạnh cô, cầm bó hoa hồng xanh vừa bị lấy ra đưa ra trước mắt cô, Kiều Ưu Ưu nhìn lướt qua, đẩy ra và nói: “Nhìn thấy rồi.”\r\n\r\n    Trử Tụng rất kiên trì, anh lại đưa bó hoa ra trước mặt cô, Kiều Ưu Ưu lại đẩy ra, nếu so sánh với bó hoa này thì cô thấy chiếc máy bay có ý nghĩa hơn. Tuy cô cũng biết rằng giá tiền bó hoa hồng xanh này cũng không thấp, hơn nữa một bông hoa cũng khó mà có được. Nhưng khi một lần nữa đẩy ra, cô nhìn thấy một “bông hoa nhỏ” không nổi bật nằm giữa các bông hoa khác, nói một cách nghiêm khắc thì thực ra đó không phải hoa, màu sắc cũng không xanh như những bông hoa hồng kia, dưới anh đèn hơi ánh lên tia sáng, Kiều Ưu Ưu thử hỏi dò Trử Tụng: “Cái này?”\r\n\r\n    “Ừ!”\r\n\r\n    “Cái gì?\"\r\n\r\n    “Đôi cánh.”\r\n\r\n    Không sai, một đôi cánh được trảm trổ từ một viên pha lê tím. Kiều Ưu Ưu nhặt nó lên từ trong bó hoa, trên bề mặt có hơi nhấp nhô không bằng phẳng, thủy tinh trong suốt, lấp lánh ánh sáng mê hoặc, một đôi cánh đan nhau được trạm trổ tinh xảo nhưng cũng không phá hỏng đi hình dáng vốn có của viên pha lê. Kiều Ưu Ưu nhìn tới mê mẩn người, giọng nói thậm chí còn hơi khàn lại: “Vì… vì sao lại tặng đôi cánh này, cho em?”\r\n\r\n    Trử Tụng cầm đôi cánh trong bàn tay cô lên, một bên cánh là một sợi dây chuyền bạch kim, Trử Tụng giúp cô đeo lên cổ, nhìn đôi cánh rủ xuống xương quai xanh của cô, cuối cùng đôi mắt anh ánh lên nhìn cô, mỉm cười: “Bởi vì em chính là đôi cánh của anh.\"","title":"Em Là Đôi Cánh Của Anh - Chương 24"}