{"text":"﻿    Chương 113:  Địa Vị Quá Lớn\r\n\r\n    Trương Vĩ vẫn còn sửng sốt, môi có chút run run, hiển nhiên là bị người thanh niên nói cho tức giận.\r\n\r\n    -Thứ này là chúng tôi nhìn trúng trước, hơn nữa còn đang mặc cả giá, cậu lại nhảy vào, không có đạo lý gì cả?\r\n\r\n    Người nói chuyện là Ngô Hiểu Ly, thái độ của người thanh niên này làm cho đoàn người Minh Dương giận dữ, ngay cả Ngô Hiểu Ly tính tình như vậy mà cũng mắng hắn là không sai rồi.\r\n\r\n    -Tôi sao lại không nói lý đây? Mua đồ vật chính là chú ý cạnh tranh công bằng, các người không ra nổi cái giá này, tôi ra được tự nhiên nó là của tôi. Hơn nữa, dường như vừa rồi tôi ra giá trước tiên, các ngươi cũng đoạt lại của tôi? Lẽ nào chỉ cho phép các ngươi đoạt của người khác, không cho phép chúng tôi tranh đoạt sao?\r\n\r\n    Người thanh niên cười lạnh một tiếng, trên mặt đám người Ngô Hiểu Ly đã cực kỳ giận dữ rồi.\r\n\r\n    -Quên đi, không nên cãi nhau.\r\n\r\n    Lý Dương đột nhiên lắc đầu, chuyện vừa rồi kỳ thực không giống với lần này. Bọn họ cùng hỏi giá một lúc, Lý Dương có quyền cạnh tranh, lần này Trương Vĩ đang mặc cả giá trước, thanh niên này tự nhiên nhảy vào, tính chất căn bản là khác nhau.\r\n\r\n    Nhưng mà có tranh xuống nữa cũng không có ý nghĩa gì, đồ người ta đã lấy được rồi. Cũng không thể bảo người bán lấy lại được, tiện nghi cho người bán mà thôi.\r\n\r\n    Trương Vĩ lấy điện thoại cầm tay ra, gọi một số. Đối với Trương Vĩ mà nói, hoạt động này chính ở địa bàn của hắn. Trên địa bàn mình mà bị người khác xỏ mũi như vậy Trương Vĩ không chịu nổi. Huống chi hắn còn là một hội trưởng.\r\n\r\n    Thanh niên phảng phất như không chút lưu ý, nhìn chăm chút mà đổ thạch mà mình vừa mới đoạt được tới tay. Cuối cùng hắn đi thẳng tới phía máy giải thạch, nhìn dáng vẻ của hắn thì định giải thạch ở tại đây rồi.\r\n\r\n    Lý Dương sắc mặt càng trầm hơn, Lý Dương đột nhiên nhớ tới một câu mà Tư Mã Lâm vừa nói: Nếu mà tôi thắng, tôi sẽ không để cho hắn đi, nhìn tôi giải ra mà tức chết hắn.\r\n\r\n    Thanh niên này làm theo cách giống như lời Tư Mã Lâm đã nói. Hắn cũng không có lưu bọn Lý Dương ở lại, thế nhưng lại làm trò giải thạch trước mặt bọn Lý Dương, kết quả là không có gì khác nhau.\r\n\r\n    Trương Vĩ lạnh lùng liếc mắt nhìn theo người thanh niên, không ngờ lại đi theo phía sau. Đám người Lý Dương cũng vội vàng đuổi theo cho kịp, hiện giờ mâu thuẫn giữa đám người Lý Dương và người thanh niên kia càng lớn hơn rồi.\r\n\r\n    -Tới đây, giúp tôi một tay.\r\n\r\n    Người thanh niên đặt đổ thạch xuống, đầu không thèm quay lại mà nói một câu, hai người đi theo người thanh niên này lập tức tới bên cạnh hắn.\r\n\r\n    Người thanh niên không hề nói tiếp, mà đưa bánh mài lên, người thanh niên xem ra muốn nhìn coi trực tiếp. Thấy cử động của người thanh niên này, Lý Dương bỗng nhiên hai mắt căng ra.\r\n\r\n    Tình huống bên trong khối đổ thạch này hắn nhìn thấy rõ ràng, Phỉ Thúy hay ở dưới vỏ, chỉ cần mở ra tầng đá bên ngoài, có thể lộ ra Phỉ Thúy loại băng.\r\n\r\n    Nhưng mà, bên trong cũng không chỉ là Phỉ Thúy loại băng này, còn một tầng màu bạc, còn đại bộ phận Phỉ Thúy là đã bị vỡ vụ ra, không có giá trị gì cả.\r\n\r\n    Mà hiện giờ, người thanh niên chuẩn bị mở ở nơi có một mặt Phỉ Thúy loại băng.\r\n\r\n    Lý Dương nhìn người thanh niên thật sâu, người thanh niên này rất không đơn giản, khẳng định là phát hiện ra một ít tình huống của đổ thạch này. Nhưng mà đồng thời Lý Dương cũng xác định, người thanh niên này không có năng lực nhìn thấu đổ thạch giống như mình, nói cách khác hắn tuyệt đối không biết cách mở viên đổ thạch này ở vị trí tốt nhất.\r\n\r\n    Trương Vĩ lúc này đã khôi phục lại không ít, lạnh lùng nhìn người thanh niên đang giải thạch. Hắn vừa gọi điện thoại cho người của hiệp hội ngọc thạch. Trương Vĩ là nòng cốt của hiệp hội ngọc thạch, vừa là hội trưởng. Bọn họ khẳng định sẽ có thuyết pháp cho hắn, chí ít người ngày cấu thành hành vi ác ý, tội là không thể thoát được.\r\n\r\n    Đá mài đã chuyển động, người thanh niên mang kính mắt chậm rãi giải thạch, động tác của hắn rất thành thạo, căn bản không phù hợp với tuổi của hắn.\r\n\r\n    Người tụ tập ở máy giải thạch ngày một nhiều hơn. Nghe nói có một khối đổ thạch trị giá 55 vạn đang được giải ra. Người ở xa xa cũng chạy tới nhìn, muốn xem trong khối đổ thạch này xuất hiện loại Phỉ Thúy gì.\r\n\r\n    Đổ thạch rất chậm rãi được lột một lớp vỏ xuống, người thanh niên đột nhiên dừng lại, người đứng bên cạnh vội vàng tới rửa tầng mặt ngoài đổ thạch cho hắn, đồng thời trên đó hiện lên một tầng sương trắng nhàn nhạt.\r\n\r\n    Ra vụ rồi, chính là sương trắng, đây là dấu hiệu tốt, người chung quanh nghị luận, người thanh niên dường như thỏa mãn gật đầu, tiếp tục thúc đẩy đá mài giải thạch.\r\n\r\n    Cái vỏ Bạch Diêm Sa Bì chậm rãi bị bóc rơi xuống đất, đồng thời với mở ra càng nhiều, sương trắng xuất hiện cũng ngày một nhiều hơn.\r\n\r\n    Sau khi mài tới mặt sau thì người thanh niên ngừng lại một hồi, tỉ mỉ nhìn kỹ lại màn sương trắng, cuối cùng hắn gật đầu một lần nữa, tiếp tục đeo kính mắt mài thạch tiếp.\r\n\r\n    Lý Dương biết, nếu tiếp tục mài thêm vài phút nữa, Phỉ Thúy loại băng sẽ lộ ra, tới lúc đó người thanh niên càng đắc ý hơn, sợ rằng Trương Vĩ sẽ buồn bực.\r\n\r\n    Ào Ào\r\n\r\n    Người thanh niên rốt cuộc cũng mài hết đoạn sương trắng, Phỉ Thúy màu xanh đậm trong suốt như băng lộ ra bên trong. Người chung quanh nhất thời kinh hô lên cả, loại băng, rốt cuộc cũng xuất hiện loại băng rồi. Ngày hôm qua xuất hiện một Phỉ Thúy loại băng, nhưng đều là của ngọc thạch hiệp hội chuẩn bị đi, người chơi không có một ai lấy được.\r\n\r\n    Ngày hôm nay, cũng là cái Phỉ Thúy loại băng thứ nhất có được, chút nữa không biết có ai có thể lấy được khối như thế này không? Thế nhưng chí ít một khối loại băng này đã cho người thanh niên này tư cách cạnh tranh quán quân ngày hôm nay rồi.\r\n\r\n    Sắc mặt Trương Vĩ trong nháy mắt biến thành xấu xí không gì sánh được. Loại băng à, nếu như biết xuất hiện loại băng thì hắn cả sáu mươi vạn cũng trả giá à. Hay rồi, bị một cười ác ý lấy đi mất, cơn tức giận này Trương Vĩ nuốt không được.\r\n\r\n    -Tiểu tử, tôi ra 200 vạn mua khối nguyên thạch này của ngươi, bán không?\r\n\r\n    Chung quanh lập tức có người lên tiếp, 55 vạn biến thành 200 vạn, một ít người mới lúc này mới cảm thụ được điên cuồng của đổ thạch, nhưng mà, cái giá mới chỉ bắt đầu.\r\n\r\n    -Mài ra Băng Chủng, tỉ lệ bên trong có Băng Chủng Phỉ Thúy phi thường cao, 200 vạn quá thấp. Tiểu tử, tôi ra 300 vạn, cái giá này rất có thành ý nha.\r\n\r\n    Lại có một người ra giá, người này ra giá chung quanh không ai tiếp tục ra giá nữa. 300 vạn, một khối đổ thạch lộ ra Phỉ Thúy loại băng cũng không tính là quá thấp.\r\n\r\n    -Cảm ơn, nhưng mà tôi không có dự định bán.\r\n\r\n    Người thanh niên nhẹ nhàng lắc đầu, còn quay đầu lại cố ý liếc mắt nhìn Lý Dương. Phảng phất như hắn cố ý chọc giận Lý Dương, báo hận vụ lần trước.\r\n\r\n    -Trương hội trưởng, chuyện gì xảy ra.\r\n\r\n    Người của Ngọc Thạch hiệp hội rốt cuộc cũng tới rồi, hắn vừa nhìn thấy Trương Vĩ đã lớn tiếng hỏi. Người của ngọc thạch hiệp hội vừa tới là một gã quản lý, họ Tôn, chức vị không cao nhưng có thân phận ở trong chính phủ. Hơn nữa lần hoạt động này hắn cũng là một người phụ trách.\r\n\r\n    - Tôn quản lý, ngươi đã tới, trong chợ có người tranh mua ác ý với tôi. Tôi đang mặc cả một khối đổ thạch, thì bị người tôi cướp đoạt mất, các ngươi nhìn thấy sao bây giờ.\r\n\r\n    Trương Vĩ lập tức lộ ra hình dáng tức giận, đây không phải là giả vờ, hắn thực sự rất tức giận.\r\n\r\n    -Có chuyện này sao?\r\n\r\n    Tôn quản lý cau mày mặt nhăn lại.\r\n\r\n    Loại chuyện này bình thường làm sao gặp phải được, dựa theo pháp luật mà nói, người tôi không có trái pháp luật. Dựa theo quy định của chợ mà nói cũng không hạn chế việc này, chỉ có thể nói là đạo đức không được mà thôi.\r\n\r\n    Nhưng mà thân phận của Trương Vĩ là không giống, hắn là thành viên của hiệp hội ngọc thạch tới tham gia hoạt động này. Hơn nữa là hội viên chủ lực kiêm hội trưởng phân hội. Không xử lý được tốt rất rách việc, hơn nữa ảnh hưởng tới toàn bộ hoạt động này.\r\n\r\n    Mặc kệ nói như thế nào, lần này ở Nam Dương là do hiệp hội ngọc thạch hội hợp mọi người tới, tụ hội mới là căn bản, nếu như để người tôi náo loạn lên, vậy hắn gặp phải phiền lụy lớn rồi.\r\n\r\n    -Trương hội trưởng anh yên tâm, chuyện này chúng tôi sẽ xử lý nghiêm túc.\r\n\r\n    Trong nháy mắt Tôn quản lý đã có quyết định của mình. Người chung quanh kinh ngạc nhìn bọn họ, đặc biệt là người bán đổ thạch kia. Hắn không nghĩ tới người muốn mua đổ thạch của mình đầu tiên lại là người của hiệp hội ngọc thạch, càng không nghĩ tới là một hội trưởng nữa.\r\n\r\n    Tôn quản lý đi tới phía người thanh niên, người thanh niên chưa từng quay đầu lại. Hắn tiếp tục mài đổ thạch, Tôn quản lý còn chưa kịp đi tới bên cạnh người thanh niên đã bị hai người khác chặn lại. Hai người này chính là hai người bảo tiêu vẫn đi bên cạnh người thanh niên mà Lưu Cương chú ý nhìn thấy.\r\n\r\n    -Các người, muốn làm gì?\r\n\r\n    Tôn quản lý lớn tiếng hỏi, hai người này làm cho hắn có cảm giác bất an. Tôn quản lý không làm sao được đành phải lớn tiếng đánh bạo hỏi.\r\n\r\n    -Không có ý gì, bọn họ không có ác ý, xin hỏi ông là?\r\n\r\n    Một người trung niên khác đi tới, cười ha hả nói chuyện với Tôn quản lý. Hai người kia lùi ra đằng sau, cảm giác bất an của Tôn quản lý cũng giảm đi nhiều.\r\n\r\n    -Tôi là quản lý của hoạt động lần này, các ngươi làm trái với quy tắc của hoạt động lần này, hiện giờ trở về theo chúng tôi điều tra một chút.\r\n\r\n    Tôn quản lý sửa lại cổ áo nghiêm trang, nói rất nghiêm túc, người ở đây nhiều lắm, chuyện này không thể xử lý ở đây được.\r\n\r\n    -Không được rồi, chúng tôi không biết đã làm trái quy củ gì chứ, chúng là một tay đưa tiền một tay giao dịch, điểm này ngài có thể hỏi ông chủ ở đây thì biết.\r\n\r\n    Người trung niên nhẹ nhàng lắc đầu, còn đưa người bán ra đầu sóng. Lúc này người thanh niên phảng phất như không có chuyện gì phát sinh ra cả, chuyên tâm giải khối đổ thạch.\r\n\r\n    Người bán đổ thạch sắc mặt có chút cứng ngắc, nhưng mà cũng gật đầu, làm một người bán hàng hắn có trách nhiệm với khách hàng của mình.\r\n\r\n    -Các người yên tâm, rốt cuộc xảy ra chuyện gì cứ theo chúng tôi đi điều tra một chút là được. Hiện giờ tôi mời mọi người theo tôi một chuyến.\r\n\r\n    Tôn quản lý không có hỏi người bán hàng, hỏi cũng như không. Trong lòng hắn căn bản đã đoán được đại khái, lúc này hay nhất là đưa bọn họ đi chỗ khác. Đợi tới nơi không có ai, kết quả điều tra nói như thế nào cũng là do bọn họ định đoạt.\r\n\r\n    -Thật không được rồi, sợ rằng ngài không có quyền đưa chúng tôi đi. Thiệu công tử cùng ngài giống như đều là thành viên của hiệp hội ngọc thạch, hơn nữa chức vụ dường như cao hơn ngài một chút.\r\n\r\n    Người trung niên cười khẽ lắc đầu nói, đưa tay lấy ra một tấm danh thiếp cho Tôn quản lý. Sắc mặt của Tôn quản lý lập tức cứng ngắc lại.\r\n\r\n    Tôn quản lý rất quen với tấm danh thiếp này, hắn cũng có một cái, nhưng màu sắc lại không giống. Đây là tấm danh thiếp xác nhận người của hiệp hội ngọc thạch. Bên trên có viết một cái tên: Thiệu Ngọc Cường, chức vụ là Quản lý phân hội hiệp hội ngọc thạch Trung Hoa ngọc thạch châu báu trang sức, phó hội trưởng hiệp hội ngọc thạch Quảng Đông – Trung Hoa.\r\n\r\n    Quản lý ở tổng bộ hiệp hội ngọc thạch, nhậm chức ở trong Trung Bảo Hiệp chính là thân phận quan chức chính phủ đó nha, so với hắn hoàn toàn khác nhau. Trung Bảo Hiệp sẽ không thừa nhận quản lý phận hội hiệp hội ngọc thạch ở các tỉnh, mạnh hơn không chỉ một chút.\r\n\r\n    Hơn nữa người tôi còn là phó hội trưởng hiệp hội ngọc thạch Quảng Đông, cấp bậc cao hơn hắn một bậc, hắn làm sao có thể đi quản được.\r\n\r\n    -Không có ý tứ, tôi nghĩ có thể là hiểu lầm rồi.\r\n\r\n    Tôn quản lý cười có chút cứng ngắc, đưa danh thiếp lại cho người thanh niên, lắc đầu đi tới bên người Trương Vĩ. Phiền phức rồi, người tôi địa vị quá lớn, náo lên cũng không ai tốt cả.\r\n\r\n    <\/div>","title":"Chương 113: Địa Vị Quá Lớn"}