{"text":"﻿    Chương 327:  Vua Kiếm Tiện Nghi\r\n\r\n    Bảo an tìm cho Lý Dương một cái bàn đá, Lý Dương cẩn thận đặt Trường Sinh Bát lên bàn, như vậy thì mọi người xung quanh có thể dễ dàng quan sát hơn.\r\n\r\n    Để xuống, Lý Dương rót nước vào, ngay lập tức ánh mắt mọi người đều trừng lớn...\r\n\r\n    Sauk hi rót đày nước, đóa hoa den bên trong giống như có chút lớn lên, hơn nữa chuyển động cũng nhanh hơn, quá trìh chuyển động mọi người đều có thể thấy được, nó giống như một đóa hoa sen đang từ từ nở rộ vậy.\r\n\r\n    Càng thần kỳ hơn là bên trong lại phát ra một luồng sang màu trắng chiếu rọi xung quanh.\r\n\r\n    Sauk hi cái chén được rót đầy nước thì luồng sang cũng sang hơn không ít, từ trên nhìn xuống thì luồng sang thằng tắp, nhưng hơi nghiên một bên, nhìn vào bên trong thì luồng sang giống như một tiên nử thu nhỏ đang nhảy múa trên đóa hoa sen. ,\r\n\r\n    -Thật là không thể tin được\r\n\r\n    Một vị chuyên gia nhịn không được nói, nếu không phải tận mắt nhìn thấy thì một màn này không ai có thể tin được.\r\n\r\n    Làm cho hoa sen chuyển động, công nghệ hiện đại bây giờ có thể làm được. Nhưng mà làm trong nước xuất hiện một cột sát, hơn nữa cột sang còn biến thành hình người khiêu vũ trên hoa sen thì công nghệ hiện đại không thể làm được, rất khó tưởng tượng được mấy trăm năm trước con người không ngờ lại có thể làm được việc này.\r\n\r\n    Bên ngoài rất mát mẻ, sắc trời có chút u ám, luồng sáng trong chén cũng có chút ảm đạm nhưng luồng sang trong chén hình thành tiên nữ thì vẫn vậy, nó cỏ vẻ đẹp rực rỡ làm cho không ai có ý muốn khinh nhờn.\r\n\r\n    Để bên ngoài sân nên có một nữa số chuyên gia có thể thấy được một màn thần kỳ này, cho dù nhìn không thấy thì cũng có thể đổi chổ với người phía trước để nhìn thấy, từng người từng người một khi nhìn thấy cảnh tượng này đều có cảm giác si mê với nó, đây mới thật sự là Trường Sinh Bát.\r\n\r\n    Hoàng viện trưởng và Liễu lão đã đi ra, trong viện phi thường im lặng, tất cả mọi người đều rất tự giác thay phiên nhau nhìn cảnh tượng thần kỳ này, những thứ bảo bối có được từ chiếm tiện nghi so với Trường Sinh Bát thì giống như một đứa trẻ với một người trường thành vậy, căn bản không phải cùng một đẳng cấp, loại hiện tượng thần kỳ này những bảo bối khác căn bãn không thể nào có được.\r\n\r\n    Nhóm những vị chuyên gia đều có cảm giác thỏa mãn, Nguyên Thanh Hoa tốt, nhưng toàn bộ thế giới có hơn ba trăm cái, lối viết thư pháp của Vương Đạt hiếm thấy, nhưng cũng không phải độc nhất vô nhị, trong những viện bảo tàng lớn đều có thể nhìn thấy. Cái khạp thời Vạn Lịch kia cũng chỉ là một món đồ gốm bị biến dị thời Vạn Lịch mà thôi, nếu lấy chúng so sánh với cái Trường Sinh Bát độc nhất vô nhị trước mặt mà nói thì chúng không đáng là gì cả.\r\n\r\n    Nghiêm khắc mà nói thì Trường Sinh bát không phải độc nhất vô nhị, chúng nó có một đôi, mà hiện tại, một đôi này lại thuộc về một người thanh niên trẻ tuổi, mọi người đều không hề nghi ngờ việc này.\r\n\r\n    Một đôi Trường Sinh Bát này mới thật sự là độc nhất vô nhị, Trường Sinh Thổ vốn chỉ là truyền thuyết, dung Trường Sinh Thổ để chế tạo đồ gốm lại có thể tạo thành hiệu quả thần kỳ, vật như vậy toàn thề giới chỉ có một đôi, hơn nữa nó còn là thứ dời sau không thể phỏng chế lại được.\r\n\r\n    -Liễu lão, ông tìm cho tôi một cái chậu tới đây\r\n\r\n    Đứng bên ngoài, Hoàng viện trưởng đột nhiên nói một câu, vốn Hoàng viện trưởng định chờ Lý Dương tới sẽ khuyên bảo Lý Dương quyên góp cái khạp cho viện bảo tàng, nhưng mà khi thấy được Trường Sinh Bát ông lại đổi ý.\r\n\r\n    Đặc biệt là sau khi Hoàng viện trưởng biết một đôi Trường Sinh bát đều ở trong tay Lý Dương thì ông càng ngứa ngáy tong lòng, nếu một đôi Trường Sinh Bát có thể đặt trong viện bảo tàng thì nó tuyệt đối là bảo vật cấp chí bảo dung để trấn quán.\r\n\r\n    Ngay lúc này, Hoàng viện trưởng vô cùng đố kỵ với vận may của Lý Dương. Mặc kệ cái khạp hai là hai cái Trường Sinh Bát, chúng đều là thứ có thể gặp chứ không thể cầu. Hơn nữa Hoàng viện trưởng còn nghe nói qua Lý Dương còn có một cái Tuyên Đức Lô chính tông, còn có một bức cổ họa già trị nữa, cho dù là Hoàng viện trưởng hắn thì ở độ tuổi như Lý Dương cũng không thể có được thành tích như thế này.\r\n\r\n    Lúc này, gần trăm vị chuyên gia vây xem đều cảm thán, nếu nói bức cổ họa hay là bức tranh bên trong là thứ quý báo thì cái trường sinh bát trước mắt này chính là trân bảo, sau khi nhìn thấy hiện tượng thần kỳ của cái chén này thì mọi người khogn6 còn hứng thú với thứ bên trong nữa.\r\n\r\n    Đây là Trường Sinh Bát thật sự, thứ trong hai viện bảo tàng là hàng giả, nhưng mà bây giờ không ai có tâm true chọc cả, mọi người đều dồn sức chú ý vào cái Trường Sinh Bát trước mặt này.\r\n\r\n    -Hoàng viện trưởng, chậu đã tới\r\n\r\n    Liễu lão đã gọi bảo an mang tới một cái chậu sạch, Hoàng viện trưởng tiếp nhận cái chậu rồi chen vào bên trong, Lý Dương nhìn thấy Hoàng viện trưởng mang cái chậu vào đều rất kinh ngạc.\r\n\r\n    -Lý Dương, lại đây, đem cái chén của cậu bỏ vao cái chậu\r\n\r\n    Sauk hi đi vào, Hoàng viện trưởng lập tức nói với Lý Dương, ngay cả Hoàng viện trưởng cũng không để ý cách xưng hô của mình đã từ tiểu Lý đổi thành gọi thẳng tên, điều này cho thấy Lý Dương đã đã đạt được sự cọi trọng của hắn.\r\n\r\n    -Tốt\r\n\r\n    Với yêu cầu của Hoàng viện trưởng Lý Dương thấy rất kỳ lạ nhưng vẫn là làm theo. Lý Dương cẩn thận đặt cái chén vào trong chậu, Hoàng viện trưởng lập tức đổ nước vào bên trong.\r\n\r\n    Sauk hi nước đổ đầy tám phần chậu, tất cả mọi người xung quanh đều há to miệng, ngay cả Lý Dương cũng vậy\r\n\r\n    Sau khi chậu được đổ đầy nước, đóa hoa sen bên trong cái chén liền lộ ra bên ngoài rồi nhẹ nhàng phiên đãng.\r\n\r\n    Ngay chỗ miệng chén xuất hiện tám luồng ánh sáng trắng nhỏ hợp với luồng sang lớn ở giữa tạo thành cảnh tượng khiêu vũ cực kỳ xinh đẹp, nhìn chúng giống như là những tiên nữ đang múa hát, nhìn rất là sinh động.\r\n\r\n    -Trường Sinh Bát, đây thật sự là Trường Sinh Bát\r\n\r\n    Tay Hoàng viện trưởng có chút run run, sắc mặt có vẽ vô cùng kích động, lúc này hắn cũng không thèm để ý tới cái Trường Sinh Bát ở viện bảo tàng nữa.\r\n\r\n    -Gặp nước hoa liền động, ánh sáng thần thánh sẽ xuất hiện, tất cả đều đúng.\r\n\r\n    Môi Liễu lão có chút run lên, những lời này mọi người đều đã nghe qua, nhưng mà không ai ngờ được là truyền thuyết này lại là sự thật, hơn nữa nó còn đang xuất hiện trước mặt bọn họ.\r\n\r\n    - Gặp nước hoa liền động không phải chỉ nói có đóa hoa sen ở giữa, mà là chỉ toàn bộ tám đóa hoa sen bên ngoài nữa, toàn bộ hoa sen đều xuất hiện nhìn giống như là một hồ sen vậy\r\n\r\n    Hoàng viện trưởng có chút kích động nói:\r\n\r\n    -Ngộ quang tắc thần thánh, ánh sáng thần thánh chính là chỉ tám luồng ánh sang nhỏ bên ngoài và luồng ánh sang lớn ở giữa, đặc biệt là luồng ánh sáng lớn kia, khi nó xuất hiện thì giống như là tiên nữ đang khiêu vũ vậy, rất là thần kỳ\r\n\r\n    Những vị chuyên gia khác đều gật đầu, Hoàn lão nói không sai, tình huống trước mắt đã vượt ra khỏi sự tưởng tưởng của họ, loại cảnh tượng thần kỳ này cả đời họ chưa từng thấy.\r\n\r\n    -Thần tích a\r\n\r\n    Lâm Lang hít vào một hơi, trước đó có thể nói là kỳ tích, nhưng cảnh tượng trước mặt này đủ để dung hai từ thần tích đê miêu tả, những vị chuyên gia ở hiện trường ngoại trừ Hoàng lảo ra thì không ai biết Trường Sinh Bát còn có hiện tượng này.\r\n\r\n    Lời của Lâm Lang được mọi người ủng hộ, thứ có thể hiện ra cảnh tượng đặc thù thì không phải là không có, nhưng xuất hiện hiện tượng thần kỳ giống như là Trường Sinh Bát trước mặt này thì chưa ai có thể nhìn qua cả.\r\n\r\n    -Lý huynh đệ, đây là chi phiếu trống, cậu cứ tùy ý điền vào, cái Trường Sinh Bát này bán cho tôi nhé?\r\n\r\n    Lâm Lang đột nhiên lấy ra một tờ chi phiếu rồi đưa cho Lý Dương, tất cả mọi người đều hiểu được Lâm Lang rất muốn có nó, cho dù là Lý Dương điền ba trăm, bốn trăm triệu hay nhiều hơn nữa thì Lâm Lang cũng trả.\r\n\r\n    -Lâm tiên sinh, đây là quốc bảo của Trung Quốc\r\n\r\n    Hoàng viện trưởng đột nhiên kêu một tiếng, trên mặt còn có chút bất mãn, Lâm Lang là do Hoàng viện trưởng mời tới, hắn được mời tới chỉ để tăng them sự trao đổi giữa Trung Quốc với bên ngài, nhưng lúc này Hoàng viện trưởng có chút hối hận vì đã mời Lâm lang tới đây.\r\n\r\n    -Tôi biết, đây tuyệt đối là quốc bảo của Trung Quốc, tôi cũng là người Hoa nên tôi coi trọng nó còn hơn tính mạng của mình\r\n\r\n    Lâm lang cười cười, lúc này hắn cảm thấy chuyến về Trung Quốc này của mình không tệ chút nào, chỉ cần có thể nhìn thấy Trường Sinh Bát và những hiện tượng thần kỳ của nó thì cũng đủ thỏa mãn rồi.\r\n\r\n    -Thực xin lỗi Lâm tiên sinh, thứ này tôi không bán, nó cũng quan trọng hơn tính mạng của tôi\r\n\r\n    Lý Dương đột nhiên cười khẽ lắc lắc đầu, tất cả mọi người đều không có gì ngoài ý muốn, bọn họ đều là người thật sự yêu thích đồ cổ, mặc kệ là ai nếu có một món bảo bối như thế này đều không muốn bán, bọn họ đều xem chúng còn quý hơn tính mạng của mình.\r\n\r\n    Hoàng viện trưởng thở ra một hơi, hắn nhìn Lý Dương càng thấy thuận mắt.\r\n\r\n    Lâm Lang cũng không có từ bỏ, hắn nói với Lý Dương:\r\n\r\n    -Lý huynh đệ, cậu có thể suy nghĩ một chút hay không, tôi biết trên tay cậu có một dôi, tôi chỉ cần có một cái thôi, tôi nguyện ý ra năm trăm triệu NDT để mua cái Trường Sinh Bát này, đây chính là một cái giái trên trời rồi, Lý lão đệ, cậu thấy thế nào?\r\n\r\n    -Lâm tiên sinh, tôi đã nói qua, thứ này còn quan trọng hơn mạng sống của tôi, cho dù có nhiều tiền hơn thì cũng không quan trọng bằng tính mạng, có phải không?\r\n\r\n    Lý Dương cười cười, nói thật, lúc Lâm Lang nói giá năm trăm triệu Lý Dương cũng có chút động tâm, ngũ trăm triệu a, nếu đổi thành tờ một trăm thì có thể chứa đầy một phòng, Lý Dương còn chưa bao giờ có nhiều tài sản như vậy.\r\n\r\n    Nhưng mà khi nghĩ tới sự thần kỳ của Trường Sinh bát Lý Dương liền đè nén sự hấp dẫn đó xuống.\r\n\r\n    Trên toàn thế giơi chỉ có một đôi, hơn nữa chúng còn nằm trên tay Lý Dương, sự kiêu ngạo khi có nó còn có giá trị hơn năm trăm triệu nhiều. Huống chi Lý Dương cũng không thiếu tiền, sau khi bán đấu giá Phỉ Thúy xong Lý Dương có hơn ba trăm triệu, ba trăm triệu và năm trăm triệu cũng không chênh lệch nhiều lắm.\r\n\r\n    -Này, Lý huynh đệ, cậu có thể suy nghĩ một chút không?\r\n\r\n    Lâm Lang hơi sửng sốt, hắn không ngờ cái giá năm trăm triệu Lý Dương còn từ chối, con số này cả dời một người chưa chắc đã có được. Hắn sở dĩ phải nói ra con số này không phải là không có dụng ý khác, hiệu quả thần kỳ của cái chén này cộng thêm lịch sữ đặc thù của nó làm cho nó có giá trên trời.\r\n\r\n    -Lâm tiên sinh, tôi nghĩ là tôi không cần nghĩ nữa, tôi không thiếu tiền, tuy năm trăm triệu rất nhiều nhưng nó không có tác dụng gì lớn với tôi, lòng tốt của Lâm tiên sinh tôi xin nhận nhưng tôi sẽ không bán Trường Sinh Bát\r\n\r\n    Lý Dương lại lắc đầu, Hoàng viện trưởng đứng một bên suýt tí nữa là đã cười phá lên, sắc mặt dường như rất vui vẻ. Lâm Lang nhìn Lý Dương, lại nhìn Hoàng viện trưởng, cuối cùng yên lặng lắc lắc đầu, ý nghĩ thu mua Trường Sinh Bát lúc này có chút không hiện thực, chỉ có thể trở về nghĩ biện pháp khác mà thôi.\r\n\r\n    -Tiểu Lý, cậu có thời gian hay không, chúng ta một mình nói chuyện?\r\n\r\n    Hoàng viện trưởng lúc này có vẻ phi thường hòa ái, Liễu lão cũng đầy kỳ vọng nhìn Lý Dương, Liễu lảo biết Hoàng viện trưởng lúc này muốn nói chuyện một mình với Lý Dương là có ý gì\r\n\r\n    Ý của Hoàng viện trưởng thật ra có rất nhiều chuyên gia đã nhìn ra, đặc biệt là người hiểu Hoàng viện trưởng càng thêm hiểu ý của hắn. Hoàng viện trưởng chắc là nhìn trúng cái Trường Sinh Bát của Lý Dương, nói chuyện một mình chính là để khuyên Lý Dương quyên cái chén này ra, trước kia Hoàng viện trưởng đã không ít lần làm việc tương tự, việc này cũng đã đem lại vài món bảo bối cho viện bảo tàng Cố Cung.\r\n\r\n    Ví dụ tốt nhất là cái bình thời Vạn Lịch ở HongKong, nó chính là công của Hoàng viện trưởng, thứ đó và cái khạp của Lý Dương là giống nhau, đều là hàng hiếm, ngay cả thứ đó cũng bịHoàng viện trưởng nói tới quyên góp vào viện bảo tàng.\r\n\r\n    Có điều rất ít người biết Hoàng Đức ở HongKong và Hoàng viện trưởng là an hem củng cha khác mẹ, không có quan hệ này thì vật quý giá như vậy không ai nguyện ý quyên góp cả.\r\n\r\n    -Hoàng viện trưởng, hôm nay tôi rất vội vàng, hôm nào tán gẫu được không, chờ sau khi hoạt động lần này kết thúc tôi sẽ đến thăm nhà ngài, ngài đừng nhốt tôi ngoài cửa là được\r\n\r\n    Trong mắt Lý Dương hiện ra sự giảo hoạt, ý của Hoàng viện trưởng hắn đã đoán được, cái khạp thời Van Lịch Lý Dương còn không muốn quyên chứ nói gì tới Trường Sinh bát, kêu Lý Dương quên ra không bằng cứ trực tiếp giết hắn đi.\r\n\r\n    -Tiểu Lý, chỉ cần một chút thời gian, được không?\r\n\r\n    Hoàng viện trưởng có chút xấu hổ, nhưng cũng không có từ bỏ, Trường Sinh Bát có lực hấp dẫn quá lớn, huống hồ Lý Dương còn có một đôi.\r\n\r\n    -Hoàng viện trưởng, cám ơn ngài coi trọng, ngài thấy đó, tôi thật sự không có thời gian\r\n\r\n    Lý Dương lại lắc đầu, hơn nửa còn cố ý kéo Bạch Minh lại để nói cho người khác biết hiện nay hắn đang rất bận.\r\n\r\n    Lý Dương không có ngu, Hoàng viện trưởng biểu hiện càng tích cực thì mưu đồ lại càng lớn, đi theo ông nói chuyện phiếm mới là tên ngốc.\r\n\r\n    -Vậy được rồi\r\n\r\n    Hoàng viện trưởng bất đắc dĩ lắc đầu, nhiều người như vậy đều ở đây, hắn cũng không thể kéo Lý Dương đi được\r\n\r\n    Hoàng viện trưởng không ní chuyện, mọi người xung quanh cũng không nói chuyện, ngắm nhìn cảnh tượng thần kỳ của Trường Sinh Bát mà không bị ai quấy rầy mới là tốt nhất.\r\n\r\n    -Tiểu Lý, cái chén Trường Sinh Bát còn lại là ở trong tay thầy cậu phải không?\r\n\r\n    Hoàng viện trưởng đột nhiên lặng lẽ đến gần Lý Dương rồi nhỏ giọng hỏi một câu, Lý Dương nghi ngờ nhìn Lý Dương, cuối cùng vẫn gật gật đầu.\r\n\r\n    -Tốt lắm, không có việc gì, cái chén Trường Sinh Bát của cậu là thứ tốt nhất trong lần giao lưu này\r\n\r\n    Hoàng viện trưởng đột nhiên cười cười, lời hắn nói không có ai phản đối, nếu nó không phải là thứ tốt nhất thì không ai có thể đạt được vị trí này cả.\r\n\r\n    -Đúng vậy, Lý lão đệ, thật không ngờ cậu còn có món bảo bối tốt như vậy a, nó chính là vua trong đợt bình xét kiếm tiện nghi đợt này\r\n\r\n    Bạch Minh cũng hưng phấn kêu một tiếng, chỉ có Lý Dương là có vẻ hồ đồ, Hà lão không có nói cho hắn là trong hội giao lưu còn có việc này\r\n\r\n    <\/div>","title":"Chương 327: Vua Kiếm Tiện Nghi"}