{"text":"﻿    Chương 349:  Tụ Nhã Trai\r\n\r\n    - Các người khoan đi đã. Để tôi gọi ông chủ Ngưu ra.\r\n\r\n    Một ông chủ nhỏ không cam lòng, nhỏ giọng nói với người bên cạnh. Nói xong cũng không chờ những người kia đáp lời đã bỏ đi. Lúc này Lý Dương đã muốn giải xong Phỉ Thúy, cũng không quá khó khăn gì.\r\n\r\n    Những người khác chờ người này đi rồi mới phản ứng lại. Ông chủ Ngưu và Lý Dương quen biết với nhau. Lúc này thì họ không thể cạnh tranh giá được, chỉ có thể dùng chiêu bài tình cảm.\r\n\r\n    - Lý tiên sinh, xin ngài tin vào thành ý của chúng tôi. Nếu ngài đồng ý thì chúng ta sẽ lập tức làm hợp đồng giao dịch.\r\n\r\n    Khi những ông chủ nhỏ không tiếp tục ra giá nữa thì người đàn ông trung niên của công ty Thúy Hoa cũng nhẹ nhàng thở ra. Ông có quyền lợi luân chuyển tiền trong vòng ba mươi triệu. Nhưng đây là giá tiền tuyệt đối rồi, không thể trả cao hơn được nữa.\r\n\r\n    Lý Dương cúi đầu, cũng không nói gì.\r\n\r\n    Khi thấy Lý Dương không có ý gì thì người đàn ông trung niên cũng cảm thấy hài lòng.\r\n\r\n    Chẳng qua là Lý Dương và công ty An Thị đã ký qua một hiệp nghị. Phỉ Thúy cao cấp cho dù không bán cho công ty An Thị thì cũng đã cho công ty An Thị cái quyền định giá rồi. Khối Phỉ Thúy này nếu bán thì vô luận thế nào cũng phải báo về công ty cái đã.\r\n\r\n    - Vị tiên sinh này, thật ngại quá. Khối Phỉ Thúy này tạm thời không bán ra. Chi bằng ngài cho tôi số điện thoại đi.\r\n\r\n    Lý Dương lắc lắc đầu. Người vừa mới lên tiếng tính gọi ông chủ Ngưu và những ông chủ còn lại đều kinh ngạc ngẩng đầu lên. Lý Dương không muốn bán thì họ tranh giành làm gì. Có tranh cũng vô dụng mà thôi.\r\n\r\n    Người của công ty châu báu Thúy Hoa cũng sửng sốt một chút, cẩn thận nhìn Lý Dương một hồi, xác định những lời nói của Lý Dương là thật thì mới thở dài ra.\r\n\r\n    - Vậy được rồi, Lý tiên sinh. Nếu như ngài đồng ý bán thì nhất định phải liên hệ với chúng tôi. Đây là danh thiếp của tôi.\r\n\r\n    Người đàn ông trung niên lấy ra tấm danh thiếp đưa cho Lý Dương, cuối cùng còn lưu luyến nhìn qua khối Phỉ Thúy Hải Dương Lam băng chủng. Với khối Phỉ Thúy Hải Dương Lam băng chủng, công ty Thúy Hoa sẽ trở thành một nơi có trấn điểm chi bảo. Thúy Hoa có vật trang sức làm chủ nhưng số lượng rất ít, không bằng An Thị, Thiệu Thị là những công ty rất mạnh.\r\n\r\n    Phỉ Thúy Lý Dương không bán nhưng cũng đã cho mọi người xem được một màn trình diễn thật hay. Ít nhất thì mọi người đều biết được giá trị đích thực của khối Phỉ Thúy này.\r\n\r\n    Trong lúc Lý Dương và người đàn ông trung niên noi chuyện thì rất nhiều người liền quay đầu nhìn bọn thương nhân mặt mày đang tái nhợt. Bọn họ dùng hình thức lôi đài này để hấp dẫn người mua, tuyệt đối không nghĩ đến mình lại có một kết quả như thế này.\r\n\r\n    Nếu như bọn họ biết trước được điều này thì chỉ sợ bọn họ sẽ đồng ý đổi hết số ngọc này. Chỉ cần có một khối ngọc có giá trị thì sẽ vượt qua tất cả các nguyên thạch có giá trị bình thường.\r\n\r\n    - Ông chủ Khâu, không biết ngài đã định giá khối Phỉ Thúy kia như thế nào rồi?\r\n\r\n    Một người đàn ông trung niên cười hắc hắc. Người đó cũng là một ông chủ của Phan Gia Viên, bình thường rất yêu thích ngọc. Ngày hôm qua ông ấy tổng cộng giải được sáu khối nguyên thạch, cũng được ba trăm ngàn.\r\n\r\n    Nguyên thạch ba trăm ngàn thì giải ra Phỉ Thúy chỉ có hai mươi ngàn đồng, giá trị cũng không lớn. Khó trách khi nhìn thấy Lý Dương giải ra được Phỉ Thúy cao cấp như vậy thì cảm thấy hưng phấn. Mặc dù không phải ông giải ra nhưng cũng có thể báo thù là được.\r\n\r\n    - Này, này....!\r\n\r\n    Ông chủ Khâu chính là người đứng đầu đám thương nhân Vân Nam. Ông ta vốn là doanh nhân của doanh nghiệp Doanh Giang, Vân Nam. Doanh Giang lần này gặp thiên tai làm cho ông tổn thất rất lớn. Cho nên ông ta đã nghĩ đến một phương pháp tiêu thụ nguyên thạch ra bên ngoài.\r\n\r\n    Nhu cầu đổ thạch ở Nghiễm Châu rất lớn nhưng bọn họ không dám đi. Ở đó có cao thủ rất nhiều. Hơn nữa hiệp hội ngọc thạch cùng với việc quản lý thị trường đổ thạch rất nghiêm khắc. Cho nên bọn họ phải đi đến địa phương khác.\r\n\r\n    Kỳ thực thì trước khi đến Bắc Kinh thì bọn họ đã sử dụng phương thức lôi đài này một lần ở Trùng Khánh và thu hoạch cũng không tồi. Sau một tuần đã thu được gần ba trăm khối nguyên thạch rác rưỡi và kiếm mỗi người mỗi triệu.\r\n\r\n    Lần đến Bắc Kinh này bọn họ vốn tin tưởng rằng mình cũng sẽ thắng, không nghĩ đến việc gặp phải Lý Dương và giải ra Phỉ Thúy Băng Chủng Hải Dương Lam cao cấp như vậy. Lúc này bọn họ đều có cảm giác khóc ra nước mắt.\r\n\r\n    - Ông chủ Khâu, sao không nói lời nào thế?\r\n\r\n    Trước mặt ông chủ Phan Gia Viên, đám thương nhân nguyên thạch đều ngẩn cả người. Lại bị nói tiếp một câu, ông chủ Khâu vẻ mặt đau khổ đứng lên, chậm rãi đến bên cạnh Lý Dương.\r\n\r\n    Thấy ông ta bước lại, tất cả những người xung quanh đều tránh ra. Những người đã từng tham gia đổ thạch thì bây giờ đều có cảm giác vui sướng khi người khác gặp họa.\r\n\r\n    Lý Dương trong lòng thở dài, chậm rãi lắc đầu.\r\n\r\n    Người đáng thương tất có chỗ đáng giận. Những lời này một chút cũng không giả. Đám người ông chủ Khâu nếu không phải ra oai để kiếm tiền thì đâu có kết quả như thế này. Khối Phỉ Thúy này chẳng cần đưa đến trung tâm định giá cũng có được ít nhất hai mươi triệu. Như vậy là quá sức của bọn họ lần này rồi.\r\n\r\n    Nói đến bồi thường đến cái quần cuối cùng cũng không đủ.\r\n\r\n    Mà những người đến tham dự lôi đài cũng như vậy. Họ biết rõ nguyên thạch này không đáng giá. Hơn nữa đều có vẻ bề ngoài không tốt. Vậy mà cũng tham gia giải thạch. Cho dù có giải ra không có gì thì thuần túy cũng vì lòng tham của họ mà thôi.\r\n\r\n    Tổng thể mà nói thì đều là lợi ích sử dụng mà thôi.\r\n\r\n    Giống như Bạch Minh, Mao lão cũng là tới giúp vui. Lúc này suy nghĩ của bọn họ cũng không khác gì so với Lý Dương. Nếu không phải có người tham lợi thì cũng sẽ không làm cho bọn thương nhân này có cơ hội trục lợi. Nếu không phải bọn thương nhân này quá tham lam và dùng đến một phương pháp hấp dẫn như vậy thì bọn họ sẽ không có một kết quả như hiện tại.\r\n\r\n    - Lý tiên sinh, chúng ta có thể nói chuyện với nhau hay không?\r\n\r\n    Ông chủ Khâu sắc mặt khó coi. Với khối Phỉ Thúy này thì đem toàn bộ tiền của bọn họ ra cũng không đủ trả. Bọn họ cũng không phải là đại thương nhân về nguyên thạch, tài sản vốn không có nhiều. Nếu phải trả tiền cho khối Phỉ Thúy này thì cũng đủ làm cho bọn họ phải táng gia bại sản.\r\n\r\n    Nói đi thì cũng nói lại, đại thương nhân nguyên thạch cũng sẽ không làm chuyện như vậy. Làm những chuyện như vậy sẽ vô cùng mất mặt bọn họ.\r\n\r\n    - Vì cớ gì phải nói chuyện riêng? Tôi nhớ là các người trước khi bắt đầu hoạt động đã cam kết rồi mà đúng không. Một khi đã như vậy thì hết thảy đều có pháp luật bảo vệ.\r\n\r\n    Lý Dương còn chưa lên tiếng thì Thường Phong ở bên cạnh hắn đã lạnh lùng phán một câu. Dụng ý của những người phía sau Lý Dương không đoán cũng biết. Rất nhiều người trên mặt đều lộ ra sự hèn mọn.\r\n\r\n    - Tòa án cũng sẽ phán quyết các người bị thua mà thôi.\r\n\r\n    Lời nói của Thường Phong lập tức được rất nhiều người đồng ý. Còn có người kêu to trợ giúp Thường Phong.\r\n\r\n    Ông chủ Khâu nhìn chung quanh, lại quay đầu nhìn thoáng qua Thường Thịnh, trên mặt có chút tức giận nhưng trong lòng đã bắt đầu nhảy dựng lên. Cộng hai khối Phỉ Thúy này lại thì giá có thể lên đến ba mươi triệu. Nếu phải trả hết số tiền này thì bọn họ đều phải tán gia bại sản. Ông chủ Khâu hoàn toàn không muốn điều này.\r\n\r\n    Lúc này ông ta đã bắt đầu nghĩ đến việc chuồn đi. Chỗ tiền thế chấp ông ta cũng không muốn nghĩ đến. Cái đó chỉ có mấy trăm ngàn, chẳng sợ không kiếm lại được. Chỉ đáng tiếc một điều là không mang được các khối nguyên thạch này đi.\r\n\r\n    Về phần tòa án thì ông chủ Khâu lại càng không suy nghĩ đến. Người đi công chứng cũng không phải là ông ta. Cho dù có đến tòa án ông ta cũng có lý do từ chối. Nếu đã muốn trốn thì ông ta tuyệt đối có phương pháp làm cho người Bắc Kinh không thể tìm thấy ông ta.\r\n\r\n    Khi có quyết định này thì ông chủ Khâu ngược lại chẳng có gì phải khẩn trương.\r\n\r\n    - Lý tiên sinh, khối Phỉ Thúy này của ngài có giá trị là hai mươi hai triệu. Chúng ta có thể dựa theo giá của nó là hai mươi hai triệu, cộng với hai triệu của khối Phỉ Thúy trước thì tổng cộng là hai mươi bốn triệu. Ngài xem thế nào?\r\n\r\n    Ông chủ Khâu thản nhiên nói. Nói ra bao nhiêu tiền cũng không có ý nghĩa gì. Ông ta đã tính toán việc trốn mất.\r\n\r\n    - Hai mươi hai triệu, ông muốn hù ai vậy? Tôi nói cho ông biết khối Phỉ Thúy này là hai mươi bảy triệu, không thiếu một đồng.\r\n\r\n    Thường Phong cười lạnh một tiếng. Hai mươi bảy triệu mà xuống còn hai mươi hai triệu, mất đi cả năm triệu bạc. Đừng nói là Lý Dương, nếu là Thường Phong thì cũng không chịu được. Cho nên đã giành lên tiếng trước.\r\n\r\n    - Thường Phong, em đừng ăn nói lung tung.\r\n\r\n    Thường Thịnh trừng mắt nhìn Thường Phong một cái. Tuy nói là Thường Phong có dụng ý tốt nhưng mọi người cũng không ai biết Lý Dương có còn suy nghĩ nào khác không. Nếu Lý Dương đồng ý thì coi như uổng phí hết những gì họ đã làm trước đó.\r\n\r\n    Nhưng trong lòng Thường Thịnh cũng có chút lo lắng. Y vẫn quan sát ông chủ Khâu. Những thay đổi trên nét mặt của ông chủ Khâu cũng không thể giấu được y. Vốn vẻ mặt đang khẩn trương lại đột nhiên thoải mái, còn thoáng hiện ra chút đáng tiếc. Khẳng định là có vấn đề.\r\n\r\n    Suy nghĩ điều này, Thường Thịnh trong lòng liền có quyết định.\r\n\r\n    Xoay người, Thường Thịnh hơi cúi thấp đầu, nhỏ giọng nói bên tai Lý Dương:\r\n\r\n    - Lý tiên sinh, đám người này không tốt như vậy đâu. Nếu ngài tin tưởng tôi thì để tôi xử lý chuyện này.\r\n\r\n    Thế lực của Thường Thịnh chẳng là gì so với Hà Kiệt nhưng đối phó với đám thương nhân bình thường từ nơi khác đến thì tuyệt đối không thành vấn đề. Nếu chuyện này bọn họ xử lý tốt thì có thể gia tăng hình tượng bọn họ trong mắt Lý Dương, lại còn giảm nhiều phiền phức cho hắn.\r\n\r\n    Lý Dương kinh ngạc nhìn y một cái. Ý tứ trong lời nói của Thường Thịnh, Lý Dương cũng không biết.\r\n\r\n    Đây chính là hơn hai mươi triệu. Đối với Lý Dương mà nói thì đây cũng không phải là số tiền nhỏ. Hơn nữa, Lý Dương cũng không có chút thiện cảm nào với bọn thương nhân Vân Nam này cả. Lý Dương tuyệt đối sẽ không buông tha cho số tiền này.\r\n\r\n    - Được, vậy làm phiền Thường tiên sinh rồi.\r\n\r\n    Mặc kệ là Thường Thịnh nói là ý gì. Nếu không buông tha thì phải cướp lấy nó. Xem bộ dạng của những người này thì đúng là không có điều gì tốt. Thường Thịnh chủ động hỗ trợ thì cũng tốt. Thường Thịnh ra mặt thì tuyệt đối hơn hẳn so với Lý Dương ra mặt. Nếu không nhờ danh tiếng của Hà lão thì Lý Dương cũng chỉ là người bình thường.\r\n\r\n    Mà chuyện này thì Lý Dương không muốn kinh động đến Hà lão.\r\n\r\n    Được Lý Dương cho phép, Thường Thịnh lập tức biến thành một người khác, nở nụ cười nham hiểm, chậm rãi bước đến trước mặt ông chủ Khâu.\r\n\r\n    - Ông chủ Khâu, chúng tôi có thể nhờ một mình ông cái này được không?\r\n\r\n    Mặc kệ là ông chủ Khâu đồng ý hay không đồng ý, Thường Thịnh liền dẫn ông ta đến một căn phòng. Đó là kho hàng để đựng nguyên thạch, phía sau đều không có người.\r\n\r\n    Qua hơn mười phút sau, hai người mới từ bên trong bước ra. Thái độ của Thường Thịnh thì nhẹ nhàng nhưng vẻ mặt của ông chủ Khâu thì đau khổ, giống như sắp khóc vậy.\r\n\r\n    Thường Thịnh dùng biện pháp gì thì Lý Dương không biết nhưng sau khi ông chủ Khâu đi ra thì liền thương lượng với những thương nhân nguyên thạch còn lại. Không bao lâu sau tất cả mọi người đều đồng tình. Ông chủ Khâu còn chủ động tìm Lý Dương, đồng ý trả số tiền theo giá của người khác đưa ra cho Lý Dương.\r\n\r\n    Tổng cộng giá vừa rồi của hai khối Phỉ Thúy là ba mươi triệu. Những người chung quanh đều mở to mắt nhìn bọn họ không hiểu gì cả.\r\n\r\n    Nhưng đám người ông chủ Khâu không phải thanh toán một lần. Họ thanh toán trước cho Lý Dương mười triệu. Còn lại hai mươi triệu phải đợi ba ngày sau mới thanh toán được. Lý Dương cho họ thời gian ba ngày. Trong vòng ba ngày bọn họ nhất định phải thanh toán toàn bộ cho Lý Dương.\r\n\r\n    Điều này thì Lý Dương hoàn toàn không có ý kiến. Lý Dương cũng hiểu được chuyện này là do Thường Thịnh giúp hắn.\r\n\r\n    Những người thông minh thì lập tức nghĩ đến thân phận của Thường Thịnh. Bọn họ cũng biết nếu Thường Thịnh ra mặt thì đám thương nhân kia nếu không thanh toán tiền thì khẳng định sẽ không thể rời khỏi Bắc Kinh.\r\n\r\n    Trong nhất thời, những người này đều ghen tỵ với Lý Dương. Có thể được Thường Thịnh ra mặt trợ giúp thì xem như rất nể mặt Lý Dương rồi.\r\n\r\n    Bọn họ đều không nghĩ đến việc này đều là do Thường Thịnh chủ động giúp Lý Dương. Nói là lấy lòng Lý Dương cũng không đúng. Ở trong mắt bọn họ, Thường Thịnh đã là một nhân vật rất giỏi rồi.\r\n\r\n    Sau đó, Lý Dương liền mang theo khối Phỉ Thúy rời khỏi đây. Những người khác đều không có hứng thú tiếp tục tham dự lôi đài. Những người này cũng hiểu rằng, sau khi trả tiền cho Lý Dương thì đám thương nhân sẽ không còn tiền nữa. Không có tiền thì bọn họ có giải tăng giá ở đây cũng vô ích thôi.\r\n\r\n    Đã không còn lực hấp dẫn thì bọn họ đều xem cái đống nguyên thạch rác rưởi này không ra gì. Càng xem càng không vừa mắt, cuối cùng đều bỏ đi hết.\r\n\r\n    Khi ra khỏi sân thì còn chưa tới 11h trưa. Buổi sáng thì Bạch Minh và Mao lão có việc phải đến công ty người ta làm công việc giám định. Bây giờ đã đến trưa nên hai người bọn họ cũng có chút ngượng ngùng.\r\n\r\n    Lý Dương vừa lúc cũng không còn việc gì nên cũng đi theo. Thường Thịnh, Thường Phong và Lý Dương chào tạm biệt nhau rồi ai về nhà nấy. Thầy Liêu vốn định đi với Lý Dương một lúc nhưng sau khi thấy anh em họ Thường đi rồi thì cũng tạm biệt luôn.\r\n\r\n    Anh em họ Thường rời đi là muốn giúp đỡ Lý Dương xử lý việc tiền nong sau này. Đám người thương nhân tuy nói là trả tiền nhưng cũng không thể chủ quan được. Lý Dương nếu không để ý thì Thường Thịnh sẽ luôn để ý đến những người này. Nếu để cho bọn họ chạy thoát thì Thường Thịnh không thể báo cáo kết quả được cho Lý Dương.\r\n\r\n    Mao lão và Bạch Minh đến cửa hàng cách đó không xa. Chưa đến mười phút đã đến nơi. Đây là cửa hàng đồ cổ rất lớn. Mặt tiền của cửa hàng rất rộng. Đây phải gọi là cửa hàng lâu đời nhất của Phan Gia Viên.\r\n\r\n    Tụ Nhã Trai?\r\n\r\n    Lý Dương ngẩng đầu nhìn xem biển hiệu lớn, rồi gật đầu. Nếu không phải là công ty lớn thì không thể mời những chuyên gia như Bạch Minh hay Mao lão được. Những công ty bình thường bọn họ căn bản sẽ không đi.\r\n\r\n    - Đồ cổ ở Tụ Nhã Trai danh tiếng không thấp. Chỉ thấp hơn so với Quang Vinh Bảo Trai ở Ngọc Lưu Ly Hán, Bác Cổ Trai mà thôi.\r\n\r\n    Bạch Minh quay đầu lại giải thích một câu. Lý Dương cười nhưng không nói, đi theo phía sau Bạch Minh vào cửa hàng đồ cổ số một của Phan Gia Viên.\r\n\r\n    <\/div>","title":"Chương 349: Tụ Nhã Trai"}