{"text":"﻿    Chương 606. Không Phải Lý Dương Thì Là Lâm Lang\r\n\r\n    Nghe chuyên gia đổ thạch thông báo, mắt Lâm Lang sáng lên, nụ cười trên khóe miệng càng tươi hơn.- Hay lắm, hiện giờ có thể khẳng định còn hai người nữa đang theo viên nguyên thạch này, một trong số đó nhất định là Phỉ Thúy Vương, còn người kia có thể là ai được nhỉ?Lâm Lang tự nhủ. Vị chuyên gia đổ thạch bên canh anh hơi do dự, sau đó khẽ cúi đầu, nhỏ nhẹ lên tiếng:- Có khả năng là tập đoàn bảo ngọc An thị không? An thị và Thiệu thị vốn không chung đường với nhau, hôm đó chính mắt cậu cũng thấy mà.Lâm Lang lắc đầu:- Không thể nào, tuyệt đối không thể nào. Những chuyên gia đổ thạch của An thị không có khả năng lớn đến vậy. Với họ, 4 triệu đã là một con số khổng lồ, chẳng ai có gan vượt qua con số này.- Không phải họ thì là ai? Phải chăng là người bên Singapo?Chuyên gia đổ thạch có chút đăm chiêu. Bên Singapo mà ông nói là ám chỉ các công ty bảo ngọc nổi tiếng của một số Hoa kiều. Quy mô của các công ty này không kém Thiệu thị là bao, họ có rất nhiều chi nhánh tại Đông Nam Á, thậm chí là cả Tây Á, vốn đầu tư của họ có thể lên tới hàng chục tỷ NDT.- Cũng không phải họ. Họ vốn không đặt niềm tin lớn như vậy vào Phỉ Thúy, huống hồ năng lực của các chuyên gia đổ thạch phía họ có hạn, không thể ra giá cao vậy được.Lâm Lang một lần nữa lắc đầu. Một nụ cười cổ quái chợt hiện lên trên mặt anh :- Tôi nghĩ mình đã biết kẻ đó là ai rồi.Vị chuyên gia đổ thạch kia có vẻ ngờ hoặc, nhưng ông không hỏi thêm gì nữa. Ông vốn hiểu rất rõ thói quen của cậu chủ.- 5 triệu và con số 4 triệu 600 ngàn vừa rồi, về cơ bản đã có thể xác định được có hai người đang cạnh tranh nhau.Trong một phòng VIP khác, Lý Dương nhíu mày, anh vừa nhập dữ liệu vào máy đấu giá, vừa suy đoán xem rốt cuộc ai có tiềm lực lớn đến vậy.5 triệu, cao gấp 5 lần giá khởi điểm, một con số quá lớn. Không phải ai cũng có khả năng tăng giá nhiều như vậy. Viên nguyên thạch Bạch Diêm bị đẩy ra khỏi danh sách trên màn hình chính là minh chứng rõ ràng nhất cho việc hiện giờ chỉ còn 3 người cạnh tranh nó.- Lý ca, tính cạnh tranh bên tôi không lớn lắm, từ nãy tới giờ chưa thấy nguyên thạch tái hiện trên màn hình.Lưu Cương đột nhiên lên tiếng. Giá những viên nguyên thạch mà Lý Dương giao cho anh không cao lắm. Sau vài lần tăng giá, số người cạnh tranh với anh đã giảm đi rất nhiều, từ nãy tới giờ chưa thấy nguyên thạch xuất hiện thêm trên màn hình, điều đó cho thấy không còn ai chú tâm tới nó nữa.- Anh cứ lưu ý giùm tôi, sau đó nhớ tăng lên mức giá cuối cùng mà tôi đã dặn. Chú ý, đơn vị là EURO, đừng nhầm sang NDT.Lý Dương gật đầu, trong lúc nói có vẻ không mấy nhập tâm. Viên nguyên thạch có khả năng mang lại lợi nhuận lớn nhất chính là viên anh đang đấu giá. Những người dám cạnh tranh viên nguyên thạch này quả không đơn giản. Đối mặt với hai đối thủ nặng ký, Lý Dương có nắm chắc phần thắng không ?Thời gian không đợi chờ ai, Lý Dương không còn muốn biết ai đang cạnh tranh với mình nữa. Thời gian đấu giá chỉ còn lại 1 phút duy nhất !Trên thực tế, Lý Dương cũng khó có thể biết được đối thủ của anh là ai. Anh biết rất ít về những đối thủ tham gia đại hội giao dịch nguyên thạch hôm nay. Vắt óc suy nghĩ về một vấn đề mông lung là việc không cần thết.Phút cuối cùng !Cạnh tranh đang bước vào giai đoạn căng thẳng nhất. Thông tin hiển thị trên màn hình điện tử đang thay đổi từng giây. Không ai nói bất kỳ lời nào. Lúc này, ngoài tiếng ấn máy, người ta chỉ còn nghe thấy tiếng nhịp tim đập rộn ràng.30 giây cuối cùng !Sang Dala cũng vội vã ấn máy, số lượng nguyên thạch anh phải đấu giá không ít, đã đến lúc đưa ra cái giá cao nhất mà Lý Dương yêu cầu.Tư Mã Lâm ngồi nín lặng. Trước đó, anh đã đưa ra tất cả các con số trong khả năng của mình, việc còn lại là mong chờ vào vận may. Anh nghĩ rất thoáng, tuyệt đối không miễn cưỡng.20 giây !Giá của viên nguyên thạch Thủy Tinh Chủng đã vượt qua con số 6 triệu và vẫn tiếp tục tăng chóng mặt, thoáng chốc đã lên tới 6 triệu 800 ngàn. Nhìn lên màn hình, Lý Dương tiếc nuối, những người này thực sự điên mất rồi.10 giây !Lý Dương giậy nảy mình. Số hiệu của viên nguyên thạch vừa nãy lại hiện lên. Tuy nhiên, biên độ tăng không lớn, chỉ 10 ngàn, thành 5 triệu 610 ngàn. Có vẻ như người này sắp bỏ cuộc. Lý Dương đã để sẵn tay lên nút số « 7 », chuẩn bị đưa ra cái giá cuối cùng. Nếu vẫn không thể mua được viên nguyên thạch này thì đành đổ lỗi cho số mệnh vậy. Một số « 0 », hai số « 0 »,..., và con số cuối cùng, Lý Dương hơi dao động, cuối cùng anh ấn vào số 7. Cái giá anh đưa ra là 7 triệu lẻ 7 EURO !3 giây cuối cùng, Lý Dương ấn nút đưa giá lên màn hình, sau đó anh nằm dài ra ghế sô-pha. Cuộc cạnh tranh hôm nay mệt hơn ở Bình Châu rất nhiều.Sau 3 giây, màn hình điện tử dừng chuyển động. Bên dưới phòng đấu giá đột nhiên trở nên huyên náo.Có người dậm chân thình thịch, không kịp nắm bắt thời gian vào những giây cuối cùng nên giá không kịp chuyển lên màn hình. Cũng có người tươi cười hớn hở vì đã mua được viên nguyên thạch mong ước. Cũng có người tỏ vẻ lo lắng, tuy đã mua được nguyên thạch, nhưng giá cả cao hơn họ dự kiến, không biết kết quả rồi sẽ lỗ lãi ra sao. Hai phút sau, màn hình điện tử tự động có sự điều chỉnh. Theo giá cả mọi người đã đưa ra, những nguyên thạch được đấu giá thành công lần lượt hiện lên trên màn hình. Viên nguyên thạch xếp hàng đầu, chính là viên được trả giá cao nhất trong buổi đấu giá hôm nay.Nhìn thấy viên nguyên thạch mang số hiệu 0138 xếp hàng đầu tiên, miệng người đàn ông ở phòng đấu giá số 3 run run. 8 triệu EURO mang lại cho ông danh hiệu vua đấu giá ngày hôm nay. Đáng tiếc là cái giá cho danh hiệu này quá đắt với ông, cách duy nhất có thể làm lúc này là bỏ cuộc.Dưới số 0138 là viên nguyên thạch Pha Lê với giá 7 triệu 280 ngàn EURO. Một cái giá khổng lồ.Chỉ vì một viên nguyên thạch mà bỏ ra hơn 70 triệu NDT. Lý Dương thực sự đã cảm nhận được sự điên cuồng trong đại hội giao dịch nguyên thạch ở Mianma. Đáng tiếc là viên nguyên thạch này lại bị lỗ, lỗ rất lớn, hơn 60 triệu tệ. Một con số có thể khiến cả một tập đoàn lớn như An thị cũng phải ngậm ngùi.Trước đây, đại hội giao dịch nguyên thạch ở Bình Châu cũng đã từng xảy ra hiện tượng điên cuồng như vậy, nhưng lần đó là do Lý Dương gây ra. Những ngày sau đó giao dịch lại diễn ra rất bình thường. Không như ở đây, bất chấp tính mạng để tăng giá, đổ tính của nguyên thạch càng cao thì người ta tăng giá càng nhiều.Nhìn thấy số hiệu và giá cả bên dưới viên nguyên thạch Thủy Tinh Chủng, Lý Dương thở dài thườn thượt.Xếp thứ 3 là viên Bạch Sa Bì với giá 7 triệu lẻ 7 EURO, cái giá mà Lý Dương đưa ra. Cái giá này không thể trùng lặp, Lý Dương không tin rằng còn có người có thể đưa ra một con số hàng đơn vị giống như anh. Rất nhiều người trong phòng đấu giá bắt đầu bàn tán xôn xao. Việc viên nguyên thạch Thủy Tinh Chủng được đội giá lên ngút trời hoàn toàn nằm trong dự đoán của họ, nhưng không ai có thể ngờ được rằng viên Bạch Sa Bì cũng được trả một cái giá cao đến vậy. 7 triệu lẻ 7 EURO, chỉ kém viên Thủy Tinh Chủng hơn 200 ngàn và chút nữa là vươn lên vị trí thứ hai.Cần phải biết rằng giá khởi đầu của hai viên nguyên thạch này hơn kém nhau 2 lần. Giá giao dịch hiện giờ của viên Pha Lê đã tăng 4 lần so với ban đầu.Trong một phòng VIP khác, Lâm Lang đã đứng dậy, nụ cười trên mặt hoàn toàn biến mất.Trong những giây cuối cùng, Lâm Lang cũng đưa ra một cái giá rất cao, 7 triệu lẻ 1 EURO. Trước đó mới chỉ là hơn 5 triệu, anh đã tăng giá thêm hơn 1 triệu, tức là hơn 10 triệu tệ, cứ nghĩ là đã rất chắc chắn rồi. Để đề phòng người khác cũng ra giá 7 triệu, Lâm Lang đã cẩn thận thêm một con số nữa vào hàng đơn vị, nhưng đáng tiếc là đối phương vẫn cao tay hơn khi đưa ra con số hàng đơn vị cao hơn Lâm Lang. Chỉ vì thiếu mất 6 EURO mà anh đã để một viên nguyên thạch trị giá 7 triệu vuột khỏi tay.Nếu như ra giá kém hơn đối thủ quá nhiều thì Lâm Lang có thể chấp nhận, nhưng chỉ kém có 6 EURO thì quả là rất đáng buồn.Một lúc lâu sau, Lâm Lang mới hít một hơi thật dài, nụ cười dần trở lại trên môi anh, nụ cười đầy ý chí cạnh tranh.Lâm Lang tự nhủ :- Người chiến thắng cuối cùng rốt cuộc là ai nhỉ, Phỉ Thúy Vương hay Lý Dương ?Vị chuyên gia đổ thạch bên cạnh Lâm Lang tỏ vẻ kinh ngạc. Ông biết ông chủ đã đoán được người còn lại rốt cuộc là ai, đó chính là Ngọc Thánh Lý Dương. Có điều tên Lý Dương này tuổi còn trẻ, khó có thể khiến người ta bái phục, đặc biệt là những chuyên gia đổ thạch đến từ Canada như ông.Bên cạnh họ, tại phòng VIP số 3, Thiệu Ngọc Cường nhìn kết quả cuối cùng trên màn hình, vẻ mặt đăm chiêu.- Thầy, viên nguyên thạch này không thuộc về chúng ta, còn thiếu 5 EURO nữa.Giá cuối cùng mà Thiệu Ngọc Cường đưa ra là 7 triệu lẻ 2 EUR. Đích thân Phỉ Thúy Vương đã căn dặn tăng thêm 2 EURO vào hàng đơn vị.Tâm trạng Thiệu Ngọc Cường cũng giống như Lâm Lang vừa nãy. Nếu như bị người khác mua với giá cao, chẳng cần là 1 triệu, mà dù chỉ là 100 ngàn thì cũng có thể chấp nhận. Vậy mà chỉ với 5 EURO, viên nguyên thạch trị giá 7 triệu đã bị người ta cuỗm mất. Dù Thiệu Ngọc Cường không đánh giá cao viên nguyên thạch này lắm, nhưng anh vẫn không nói nổi một lời nào.Nhưng trong lòng Thiệu Ngọc Cường vẫn thấp thoáng cảm giác nhẹ nhõm, có thể là do ngay từ đầu anh đã không đánh giá cao viên nguyên thạch này chăng ?- Rốt cuộc người ra giá thêm 7 EURO này có thể là ai nhỉ ?\r\n\r\n    Phỉ Thúy Vương đột nhiên lên tiếng, vẻ mặt chăm chú suy nghĩ. Thiệu Ngọc Cường vội quay lại nhìn thầy mình trân trân.Đã rất lâu rồi anh không thấy thầy của mình có biểu hiện như vậy.- thầy, nếu nguyên thạch được giao dịch ngay bây giờ thì chúng ta sẽ tìm ra người đó nhanh thôi, còn nếu sau này mới giao dịch thì chúng ta phải phái người điều tra.Thiệu Ngọc Cường vội vàng lên tiếng. Vua Phỉ Thúy ngẩng đầu nhìn Thiệu Ngọc Cường, ông lắc đầu cười :- Không cần điều tra nữa, nếu không phải Lý Dương thì là Lâm Lang. Thầy nghĩ khả năng là Lý Dương lớn hơn. Tuy Lâm Lang láu cá thật, nhưng cũng có lúc bị gậy ông đập lưng ông.- Lý Dương, Lâm Lang ?Mặt Thiệu Ngọc Cường nghệt ra. Anh không ngờ rằng thầy của mình đã sớm biết hai người cạnh tranh với họ là ai, càng không ngờ rằng ông có thể đoán được một trong hai người chính là Lý Dương. Nhìn dáng vẻ của Phỉ Thúy Vương, dường như ông đánh giá Lý Dương cao hơn.\r\n\r\n    <\/div>","title":"Chương 606. Không Phải Lý Dương Thì Là Lâm Lang"}