{"text":"﻿    Chà mẹ nó, thịt thịt thịt. . . . . . Bồi thường thịt? !\r\n\r\n    Lục Bách Nghiêu, anh chắc chắn anh không phải là nắm đúng thời cơ thừa dịp cháy nhà đi hôi của chứ? !\r\n\r\n    Tôi nhìn Lục Bách Nghiêu, đôi mắt cũng muốn phun ra lửa rồi nhưng người này vẫn như cũ nhất quyết không tha nhìn tôi, bộ dạng nếu không đồng ý điều kiện thì đừng mong anh ta sẽ giúp tôi.\r\n\r\n    Vốn là tôi vẫn vô cùng tin tưởng một câu nói: Người mình không nên giết người mình! Nhưng dưới tình huống một bên là mẹ chồng, một bên là xương máu thì dưới “sự cưỡng bức và dụ dỗ” của Lục Bách Nghiêu tôi không nhịn được nữa mà gật đầu, đồng ý với chuyện này là nỗi nhục mất nước, mất chủ quyền, là hiệp ước không bình đẳng!\r\n\r\n    Sau khi tôi gật đầu, Lục Bách Nghiêu hài lòng sờ sờ đầu của tôi, dáng vẻ kia giống y như đang sờ đầu con cún, sau đó vô cùng kiêu ngạo đứng lên, sắp xếp đống thuốc bổ mà mẹ anh ta mua đến theo thứ tự trước sau, cuối trịnh trọng bảo đảm với bà: \"Mẹ, mỗi ngày con đều sẽ nhắc nhở cô ấy uống thuốc, bảo đảm sẽ sinh cho mẹ một thằng nhóc trắng trẻo mập mạp thông minh!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lục Bách Nghiêu vừa nói đến\" thằng nhóc trắng trẻo mập mạp thông minh \" thì lập tức mẹ Lục lộ ra nét mặt chờ mong, cũng không không thèm quan tâm đến vấn đề cần tôi lặp lại gì đó nữa mà trực tiếp dời đề tài đến chuyện sau khi đứa bé sinh ra nên đặt tên là gì.\r\n\r\n    Tôi ngồi trên ghế sa lon, nhìn Lục Bách Nghiêu và mẹ Lục không ngừng thảo luận nên đặt tên gì mới hay, nhìn bọn họ nhiệt tình thì tôi phát hiện ra mình không tham dự thật sự là một quyết định sáng suốt, nếu không tôi sẽ bị hai cái lò nướng này nướng chết!\r\n\r\n    Bên này mẹ Lục và Lục Bách Nghiêu đang khí thế ngất trời thảo luận tên của đứa bé thì tôi ngơ ngác nhìn trong đồng hồ phòng khách, lỗ mũi ngửi mùi thơm từ trong phòng bếp truyền tới, đếm ngược thời gian ăn cơm.\r\n\r\n    Đợi đến giờ ăn cơm trưa, tôi đang vui sướng hài lòng định đứng dậy đi ăn cơm thì lúc này chuông cửa lại ngoài ý muốn vang lên.\r\n\r\n    Hiện tại chính là giờ cơm, ai sẽ tới vào giờ này chứ?\r\n\r\n    Người giúp việc chạy ra mở cửa, sau đó tôi liền thấy ba Lục uy vũ hùng tráng, khí phách hiên ngang đổi giày vào nhà.\r\n\r\n    Tôi tôi tôi tôi. . . . . . Đôi mắt của tôi không nhìn lầm chứ? !\r\n\r\n    Tôi đưa tay lên xoa xoa đôi mắt của mình, phát hiện thật sự không phải mình nhìn nhầm mà là ba Lục thật sự đến rồi !\r\n\r\n    Cho tới bây giờ ba Lục chưa bao giờ dùng hai chân tôn quý của mình đến nhà của chúng tôi, hôm nay rốt cuộc là uống lộn thuốc hay sao mà mẹ Lục vừa đến thì ông cũng đã hấp ta hấp tấp tới rồi?\r\n\r\n    Tôi kinh ngạc nhìn ba Lục đứng ở cửa, Lục Bách Nghiêu kinh ngạc nhìn ba mình đứng ở cửa, mẹ Lục kinh ngạc nhìn chồng mình đứng ở cửa, trong nháy mắt ba người chúng tôi bị biến thành giấy vụn, cũng không biết nên nói những gì bây giờ.\r\n\r\n    Cuối cùng vẫn là Lục Bách Nghiêu phản ứng kịp, đi lên trước hỏi: “Ba, sao ba lại tới đây?\"\r\n\r\n    Ba Lục ho khan mấy tiếng, sau đó ngượng ngùng trả lời: \"Ba tới ăn cơm.\"\r\n\r\n    Ba Lục nói xong, vẻ mặt nhẹ như nước chảy mây trôi nhưng hình như tôi lại nghe thấy gió bão đang gào thét. Ông xác định là tới ăn cơm sao? Hình như lý do này cũng không được hợp lí cho lắm? !\r\n\r\n    Chúng tôi còn chưa có mở miệng thì người giúp việc đang đứng ở một bên trực tiếp quăng cho ba Lục một một chậu nước lạnh, không có tâm nhãn nói : \"Nhưng tôi chỉ làm cơm cho ba người.\"\r\n\r\n    Bởi vì người giúp việc nói một câu này nhất thời tình cảnh lâm vào thế bí, trong nháy mắt mọi người ở đây đều không biết nên nói gì mới tốt nữa.\r\n\r\n    Tôi nhớ tới hình như mấy ngày trước có mua mì sợi, bây giờ nấu thêm cơm thì có chút phiền toái, nếu làm mì thì sẽ đơn giản hơn nhiều mà cũng nhanh hơn.\r\n\r\n    Tôi nhìn người giúp việc nói: \"Tôi nhớ trong tủ lạnh còn sợi mì, hôm nay tôi không muốn ăn cơm, làm phiền dì giúp tôi nấu một phần mì sợi đi.\"\r\n\r\n    Người giúp việc gật đầu lên tiếng: \"Được.\"\r\n\r\n    Chuyện ăn cơm cuối cùng cũng được giải quyết nhưng mà tôi vẫn không biết đột nhiên ba Lục đến thăm rốt cuộc là vì cái gì? Ông là người bận rộn, rất bận rộn, thế nhưng vào lúc này lại chủ động xuất hiện ở nhà tôi, tình huống này thật khả nghi, hết sức khả nghi. . . . . .\r\n\r\n    Trên bàn cơm, Lục Bách Nghiêu nghi ngờ hỏi ba Lục: \"Ba, ba tới đây thật sự chỉ là vì ăn cơm?\"\r\n\r\n    Ba Lục vô cùng không biết xấu hổ gật đầu: \"Ừ, nơi này làm cơm ăn rất ngon.\"\r\n\r\n    Hình như cái cớ ăn chực này cũng không được hợp lí cho lắm? Hơn nữa người giúp việc còn là do Lục Bách Nghiêu đưa từ biệt thự tới đây, rốt cuộc ba Lục có nhớ người làm trong nhà không? Hay là chỉ nhớ thương cơm của người giúp việc?\r\n\r\n    Trong lúc ăn cơm, tất cả mọi người đều không nói gì thêm nữa, đợi đến sau khi cơm nước xong, rốt cuộc ba Lục cũng không kềm chế được nữa, chủ động nhắc tới: \"Nghe nói hôm nay mọi người đang thảo luận việc đặt tên cho đứa bé?\"\r\n\r\n    Tên?\r\n\r\n    Thì ra ba Lục là vì một cái tên cho nên mới quăng chuyện của công ty chạy tới đây sao? Hình như chức ông nội này cũng xứng đáng quá rồi? !\r\n\r\n    Lục Bách Nghiêu trả lời: \"Dạ, buổi sáng con và mẹ mới vừa đưa ra mấy cái tên, chỉ là tên cụ thể còn chưa quyết định được.\"\r\n\r\n    Ba Lục nhanh chóng hỏi: \"Tên gì? Nói cho ba nghe một chút.\"\r\n\r\n    Lục Bách Nghiêu cực kỳ bình tĩnh nói: \"Lục Tử Hạ, Lục Hạ Tử.\"\r\n\r\n    \"Ặc. . . . . .\" Tôi nhịn không được, trực tiếp phun ngụm nước vừa mới uống vào ra ngoài, may mắn chỗ ngồi tôi ngồi cách ba Lục và mẹ Lục khá xa, không có phun đến hai người bọn họ, nếu không tôi thật sự đúng là nghiệp chướng nặng nề mà!\r\n\r\n    Chỉ là Lục Hạ Tử này…, không phải là Lục Hạ Tử nghe giống Lục người mù  sao? Lục Bách Nghiêu, anh chắc chắn anh là cha ruột của đứa bé sao? Anh chắc chắn đứa nhỏ này không phải là kẻ thù của anh hả?\r\n\r\n    Ba Lục cũng giống như tôi, khó có thể tin nhìn Lục Bách Nghiêu và mẹ Lục: \"Hai người bàn luận cả một buổi sáng mà chỉ đưa ra được 2 cái tên này?\"\r\n\r\n    Mẹ Lục bẹt bẹt miệng nói: \"Bách Nghiêu nói nhất định phải có tên của Tiểu Cận, em suy nghĩ một chút, cảm thấy thật ra thì tên Lục Hạ Tử này cũng không tệ lắm, Lục Bách Nghiêu và “con trai của Hạ Cận”, tốt biết bao nhiêu, vừa nghe cũng biết là con của người nào.\"\r\n\r\n    Đúng đúng đúng, tên này là tốt vô cùng, chỉ là nếu như không nghe giống “Lục người mù” thì sẽ tốt hơn rất nhiều.\r\n\r\n    Ba Lục bất đắc dĩ, cuối cùng dứt khoát giải quyết bằng cách: \"Gọi là Lục Hạ đi, mặc kệ là nam hay nữ đều có thể dùng.\"\r\n\r\n    \"Vừa đúng ngày sinh dự sinh của Tiểu Cận cũng trúng mùa hè, tên Lục Hạ này cũng không tệ.\" Lục Bách Nghiêu dẫn đầu đứng dậy, không ngừng vỗ tay , làm cho ba Lục cảm thấy kiêu ngạo tự hào. Tôi lớn mật phỏng đoán khẳng định lúc này ở trong lòng ba Lục đang âm thầm hả hê: Hừ, cũng không nhìn một chút tên là do ai đặt, ai có khả năng đặt tên hay lại ý nghĩ như ông chứ, đặt một cái tên cũng gây nên một trận nổ lớn!\r\n\r\n    Vì vậy chuyện tên của đứa bé cứ quyết định như vậy. Lục Hạ, cái tên rất đơn giản nhưng so với “Lục người mù” thì quả thật là tốt hơn gấp 100 lần rồi.\r\n\r\n    Đợi đến sau khi ba Lục và mẹ Lục về, cả người tôi lập tức nhào vào trong ngực Lục Bách Nghiêu, hỏi anh: \"Bách Nghiêu, nếu em sinh con gái mà không phải con trai thì phải làm thế nào?\"\r\n\r\n    Mặc dù sau khi đặt tên xong ba Lục có nói một câu :\"Mặc kệ là con gái hay con trai đều có thể dùng được\" nhưng cả buổi sáng Lục Bách Nghiêu và mẹ Lục đều thảo luận về tên con trai. Tôi nhớ lúc tôi bị tai nạn xe cộ thì có nằm mơ thấy một cô gái nhỏ xinh đẹp , một tiếng lại một tiếng gọi tôi là \"Mẹ\", mặc dù bây giờ vẫn còn chưa biết đứa bé trong bụng là trai hay là gái nhưng tôi luôn có một loại cảm giác đứa bé trong bụng tôi là bé gái, cũng chính cô gái nhỏ trong giấc mơ kia.\r\n\r\n    Chỉ là nếu như tôi sinh con gái thì Lục Bách Nghiêu và mẹ Lục có cảm thấy thất vọng hay không?\r\n\r\n    Tôi có chút lo lắng nhìn Lục Bách Nghiêu, chờ anh trả lời, sau đó nghe thấy giọng nói của anh vang lên bên tai tôi: \"Sinh con gái tốt hơn, anh không muốn sau này lại có thêm một thằng đàn ông giành em với anh đâu.\"\r\n\r\n    Tôi không hiểu hỏi anh: \"Vậy sao mấy hôm nay anh luôn nói với mẹ là sẽ sinh con trai?\"\r\n\r\n    Lục Bách Nghiêu bất đắc dĩ nhéo mặt của tôi: \"Không phải là không biết nam hay nữ nên cứ giả định là nam thôi sao?\"\r\n\r\n    Tôi nói ra suy nghĩ chân thật của mình: \"Nhưng mà em có cảm giác lần này là con gái.\"\r\n\r\n    Tôi nói cho Lục Bách Nghiêu nghe lúc tôi bị tai nạn giao thông đang nằm ở trên giường bệnh thì có mơ thấy một giấc mơ kì lạ, ở trong mơ có một đứa bé nhưng không phải là con trai mà là một cô gái nhỏ, cho nên tôi tin tưởng cô gái nhỏ ở trong mơ gọi tôi là \"Mẹ\" chính là con của tôi.\r\n\r\n    Sau khi Lục Bách Nghiêu nghe tôi nói xong, có chút không tin nổi, cảm khái nói: \"Không thể nào, vẫn còn có loại chuyện như vậy sao.\"\r\n\r\n    \"Là thật mà.\" Tôi dùng khí tiết không còn sót lại mấy của mình để thề!\r\n\r\n    \"Được được được, vậy chúng ta tìm một ngày nào đó ra ngoài, đặc biệt đi mua quần áo cho con gái bé nhỏ nhân tiện mua luôn đồ chơi cho nó.\" Lục Bách Nghiêu tràn đầy mong đợi vạch ra kế hoạch: \"Chúng ta dùng màu hồng phấn để trang trí phòng cho con đi, không phải đại đa số các cô gái đều thích màu hồng sao?\"\r\n\r\n    Vừa bắt đầu tôi còn vui vẻ phụ họa theo, về sau Lục Bách Nghiêu còn nói tới cả chuyện con gái kết hôn rồi về nhà chồng, nói lúc đó nhất định là mình sẽ rất nhớ nó.\r\n\r\n    ohmy­la­dy­ga­ga!\r\n\r\n    Trời ơi, thần linh ơi, mau thu phục tên đại yêu nghiệt này đi!\r\n\r\n    Đứa bé còn chưa có ra đời mà đã suy nghĩ nhiều như vậy, tôi nhìn dáng vẻ say mê của Lục Bách mà cảm thấy…!\r\n\r\n    Câu đầu Lục Bách Nghiêu còn nói tìm một ngày nào đó đi mua quần áo cho con gái thì câu sau đã nói \"Nếu không thì hôm nay chúng ta đi đi\" .\r\n\r\n    Bộ dạng gấp gáp như vậy của Lục Bách Nghiêu bình thường chỉ có hai loại tình huống, loại tình huống thường xuất hiện nhất chính là anh ta muốn kéo tôi lên giường, tính toán làm một đêm mấy lần, còn loại tình huống thứ hai chính là hiện tại, tạm thời có thể giải thích nguyên nhân người này thành ra như vậy chính là tính tự giác đối với vinh dự sắp trở thành vú em quá cao, không kịp chờ đợi cho nên mới vạch ra công việc để dần dần thích ứng!\r\n\r\n    Vì vậy tôi liền nâng cao cái bụng bự, nhanh chóng bị Lục Bách Nghiêu lôi tới trung tâm thương mại. Tôi đã từng đọc một kết quả điều tra ở trên mạng, chuyện đàn ông ghét nhất trừ việc đang \" í é í é này nọ \" bị cắt ngang thì chính là đi dạo mua sắm, không có ngoại lệ!\r\n\r\n    Nhưng mà Lục Bách Nghiêu là một tên đàn ông chính cống thì lúc này lại hết sức đàn bà kéo tôi đi trung tâm thương mại, khi đi đến khu vực bán đồ trẻ em thì cả người anh ta liền hưng phấn gần như điên cuồng, tôi bị anh ta dọa đến thiếu chút nữa ngã sấp xuống.\r\n\r\n    Tôi nhìn Lục Bách Nghiêu chạy trối chết đến chỗ giá treo một bộ váy màu hồng phấn, cả người liền bay tán loạn trong gió. Vì vậy sau đó tình hình thực tế biến thành tôi ngồi ở trên ghế sa lon nghỉ ngơi còn Lục Bách Nghiêu thì chạy khắp các cửa hàng, cẩn thận chọn từng món đồ một cho con gái bé nhỏ đồng thời còn không quên học hỏi kinh nghiệm về chăm sóc trẻ con của một nhân viên cửa hàng đã làm mẹ.\r\n\r\n    Trên con đường học hỏi làm vú em, Lúc vú em à, quả thật anh rất có tiềm chất!","title":"Thanh Mai Muốn Trèo Tường - Chương 56"}