{"text":"﻿    Chương 797:  Hoàn Mỹ Phỉ Thúy Long Thạch Chủng (4)\r\n\r\n    Những người xung quanh không ngừng nghị luận, Lâm Lang há miệng thở dốc, cuối cùng cũng không nói gì.\r\n\r\n    Sau khi cắt xong, Lý Dương lập tức cố định nguyên thạch chuẩn bị tiếp tục cắt.\r\n\r\n    -Tiểu Xán, khối nguyên thạch này hiện tại bán đi thì có giá bao nhiêu?\r\n\r\n    Bạch Minh đi tới nhỏ giọng hỏi Lý Xán một câu, vừa rồi khi mày xong Lâm Lang liền cho giá 20 triệu, hiện tại tiếp tục cắt ra Phỉ Thúy, khối nguyên thạch này khẳng định là tăng giá, nhưng tăng bao nhiêu thì Bạch Minh không biết.\r\n\r\n    Đổ thạch chỉ cần có thể cắt ra Phỉ Thúy thì trên cơ bản sẽ tăng giá, điểm này cho dù là người ngoài nghề như Bạch Minh cũng biết.\r\n\r\n    Lý Xán quay đầu lại nhìn nhỏ giọng nói:\r\n\r\n    -Thầy Bạch, chuyện này tôi cũng không rõ lắm, vừa rồi nghe có người nói ít nhất là 25 triệu, có điều tôi cảm giác khi giải xong thì giá của khối Phỉ Thúy ít nhất cũng không dưới 30 triệu\r\n\r\n    -30 triệu, chẳng phải là chỉ mình nó thôi thì đã hoàn vốn rồi ư?\r\n\r\n    Đôi mắt Bạch Minh lóe sáng, hắn thấy Lý Dương đổ tăng rất nhiều lần, nhưng loại có giá trăm triệu thế này vẫn chưa từng thấy.\r\n\r\n    Lý Xán gật đầu, không đang nói chuyện, một khối ( mao ) liêu thu về phí tổn tuyệt đối không thành vấn đề, đây chính là thủy tinh loại Phỉ Thúy.\r\n\r\n    Ở Myanmar Lý Xán đã biết được sự điên cuồng của những công ty đấu giá, mấy khối Phỉ Thúy đó cũng là do hắn chủ trì bán đấu giá.\r\n\r\n    \"Rầm \"\r\n\r\n    Lúc Lý Xán và Bạch Minh nhỏ giọng nói chuyện thì một đao này của Lý Dương đã cắt xong, Lưu Cương tẩy sạch mặt cắt, lúc này Lâm Lang lại nhíu mày.\r\n\r\n    Tăng, tiếp tục tăng giá.\r\n\r\n    Hiện tại cho dù là người không hiểu biết gì cũng biết được khối nguyên thạch này nhất định tăng giá, sau khi cắt xong một đao này, bên trong lại xuất hiện Phỉ Thúy trong suốt, viên Phỉ Thúy này dưới ánh sáng mặt trời còn phản chiếu ra những vần sáng rất rực rỡ làm cho những người xung quanh không nhịn được nuốt nước miếng.\r\n\r\n    Sau khi cắt xong một đao này, nụ cười trên mặt của Trần lão càng tăng lên, ông yên lặng gật đầu.\r\n\r\n    Cắt ba đao, hình dáng của Phỉ Thúy đã hiện ra khá rõ, xung quanh không ngừng có âm thanh phỏng đoán giá trị của khối Phỉ Thúy này, những người không hiểu gì thì tò mò nhìn mọi thứ, hiện tại một khối nguyên thạch có giá hơn trăm triệu NDT lập tức sinh ra.\r\n\r\n    Tam Tỉnh Kết Y nhìn thấy hết thảy, có vẻ hơn ghen tị, trong lòng thì không ngừng nguyền rủa Lý Dương.\r\n\r\n    \"Rè rè \"\r\n\r\n    Lý Dương không chú ý tới những tiếng nghị luận của những người xung quanh mà chỉ tiếp tục cắt, Lâm Lang bên cạnh vội vàng giúp đỡ, lúc này tim Lâm Lang cũng nhịn không được đập nhanh hơn.\r\n\r\n    Thủy Tinh Chủng Hải Dương Lam, cho dù là khối Phỉ Thúy bên torng có lớn thế nào đi nữa thì hắn cũng phải nghĩ cách mua lại.\r\n\r\n    Việc giải thạch lúc đầu rất chậm, nhưng càng về sau tốc độ càng nhanh, lúc này chỉ mất vài phút Lý Dương đã cắt xong một đao.\r\n\r\n    Sau khi cắt xong một đao này, hình dáng của Phỉ Thúy trên cơ bản đã xuất hiện, tình trạng khối nguyên thạch này thua lỗ đã là chuyện rất xa vời, nhìn khối Phỉ Thúy này, trong mắt mọi người đều là sự hâm mộ.\r\n\r\n    Khối Phỉ Thúy này có giá ít nhất cũng 30 triệu Dollar Canada.\r\n\r\n    Nghe âm thanh nghị luận xung quanh, Bạch Minh nhịn không được lại lắc lắc đầu, 30 triệu, hiện tại giá đã lên tới 30 triệu, hơn nữa còn là giá thấp nhất, vừa rồi hắn còn cảm thấy Lý Dương dùng 20 triệu Dollar để mua 3 khối nguyên thạch này là hành động điên cuòng, hiện tại xem ra đây lại là hành động vô cùng sáng suốt.\r\n\r\n    Điên cuồng chính là những người này, mà điên cuồng cũng chính là tảng đá kia.\r\n\r\n    Chỉ một khối thì đã kiếm lại tiền vốn, vậy 3 khối chẳng phải là sẽ kiếm được gấp đôi ư?\r\n\r\n    Gấp hai a, đó chính là 400 triệu NDT, cho dù cướp ngân hàng thì cũng không thể kiếm nhanh như vậy, lúc này trong lòng Bạch Minh ngoại trừ cảm thán ra cũng không có ý gì khác.\r\n\r\n    Đương nhiên, đây cũng chỉ là ý tưởng của Bạch Minh mà thôi, giá trị của đổ thạch cũng không phải tính như vậy.\r\n\r\n    Nghe thấy khối Phỉ Thúy này càng ngày càng đáng giá, Tam Tỉnh Kết Y ngoại trừ kinh ngạc ra thì chỉ có sự ghen tị, 30 triệu Dollar Canada, số tiền này phải là của hắn mới đúng, chỉ có nhân tài như hắn mới đáng được số tiền này.\r\n\r\n    Tam Tỉnh Kết Y cúi thấp đầu, ánh mắt bởi vì ghen tị đã có chút đỏ lên, lúc này nếu hắn ngẩn đầu lên mọi người có thể sẽ nghĩ là hắn bị đau mắt.\r\n\r\n    Có điều tính ra thì tên này quả thật là có ‘bệnh đau mắt’ .\r\n\r\n    Hơn mười phút sau, khối Phỉ Thúy này đã nằm trên tay Lý Dương, nhìn khối Phỉ Thúy xin đẹp này, Lý Dương vừa lòng gật đầu.\r\n\r\n    Lý Dương vừa nhìn không tới 1 phút thì Lâm Lang đã lên tiếng:\r\n\r\n    -Lý tiên sinh, tôi biết ngài chỉ sưu tầm đỉnh cấp Phỉ Thúy, khối Phỉ Thúy này của ngài Lâm thị chúng tôi dùng giá 38 triệu Dollar Canada để mua lại, ngài thấy thế nào?\r\n\r\n    38 triệu Dollar Canada, tính ra thì hơn 200 triệu NDT, Lý Dương mua 3 khối nguyên thạch cũng chỉ tốn hơn 30 triệu, không ngờ chưa tới một giờ thì đã hoàn lại vốn, Lý Dương chỉ cần bán khối Phỉ Thúy này thì không những thu hồi vốn mà còn lời ra 8 triệu.\r\n\r\n    8 triệu Dollar Canada tương dương với gần 5 triệu NDT.\r\n\r\n    Phương pháp kiếm tiền nhanh như thế này ở đây ngoại trừ Trần lão tự mình giải thạch ra thì không ai có thể kiếm tiền nhanh như vậy.\r\n\r\n    Bạch Minh, Mao lão nhỏ giọng thảo luận, Lý Xán và Liễu Tuấn thì ôm hai khối nguyên thạch, trên mặt có chút hưng phấn, hai người thường thường cúi đầu nhìn khối nguyên thạch trên tay mình, không biết hai khối nguyên thạch này một lát nữa sẽ mang lại sự ngạc nhiên gì cho họ đây.\r\n\r\n    Những người hàng xóm của Lâm Lang càng thêm thảo luận rầm rộ, những người mới vào vừa nghe thấy có Thủy Tinh Chủng Phỉ Thúy liền tập trung nhìn về phía nó.\r\n\r\n    Những người chứng kiến được quá trình giải thạch đều cảm thấy thỏa mãn, khối Phỉ Thúy này không phải của họ, nhưng dù sao thì bọn họ cũng tận mắt nhìn thấy nó xuất thế, với bọn họ thế là đủ.\r\n\r\n    Lâm Lang lúc này đang khẩn trương nhìn Lý Dương.\r\n\r\n    38 triệu cũng không phải là một con số nhỏ, nhưng đây lại là một khối Thủy Tinh Chủng Hải Dương Lam hiếm có, hơn nữa nó củng rất lớn, giá như vậy cũng không phải là không hợp lý.\r\n\r\n    Có điều nếu đem nó đi đấu giá thì khối Phỉ Thúy này sẽ có giá cao hơn một chút, gần đây Thủy Tinh Chủng đang tăng giá, các công ty châu báu lớn đều đang thiếu hụt thứ này.\r\n\r\n    -Được, tôi đồng ý\r\n\r\n    Lý Dương nghĩ một hồi liền gật đầu đáp ứng, Lâm Lang có chút sững sốt, sau đó liền nở nụ cười.\r\n\r\n    Khối Phỉ Thúy này nếu đem đi đấu giá thì chắc chắn sẽ bán được giá rất cao, có điều khối Phỉ Thúy này cũng có một phần công lao của Lâm Lang, không có Lâm Lang mang hắn tới nơi này thì hắn cũng không có cơ hội để mua 3 khối nguyên thạch.\r\n\r\n    Giá 38 triệu cũng không thấp, Lâm Lang cũng đã nói Lý Dương hắn chỉ sưu tầm đỉnh cấp Phỉ Thúy nên hắn cũng không tiện từ chối.\r\n\r\n    Khối Phỉ Thúy này quả thật không phải là đỉnh cấp Phỉ Thúy, nếu là Thủy Tinh Chủng Lam Tinh Linh thì chuyện này sẽ có kết quả khác rồi.\r\n\r\n    Lâm Bá Văn đứng bên cạnh cũng có chút ngẩn người.\r\n\r\n    Mọi chuyện vừa xảy ra cứ như là đang mơ vậy.\r\n\r\n    Hắn là trưởng phòng phụ trách khâu nguyên liệu của Lâm Thị, trên tay thường cầm mấy triêu Dollar tài chính, cho dù là trăm triệu hắn cũng từng cầm qua, đối với hắn số tiền này không coi là gì.\r\n\r\n    Nhưng mà số tiền này Lý Dương chỉ kiếm trong một giờ, quá trình Lý Dương mua rồi giải thạch hắn đều chứng kiến. Cho đến lúc này hắn mới hiểu được vì cái gì Lâm Lang vẫn cường điệu là phải giao hảo tốt với Lý Dương, với năng lực Lý Dương bộc lộ lúc này thôi thì hắn cũng biết quyết định kia là đáng giá\r\n\r\n    -Tôi lập tức cho người chuyển khoảng.\r\n\r\n    Lâm Lang nói xong liền gọi điện thoại, 30 triệu Dollar cũng thông qua phương thức chuyển khoảng trả cho Lý Dương, không bao lâu sau, tiền đã được chuyển vào tài khoảng của Lý Dương, mới vừa dùng 30 triệu, chỉ một lát thì tiền đã trở lại, hơn nữa còn nhiều ra 8 triệu, cho dù là ch vay nặng lãi thì cũng không kiếm được nhanh như vậy.\r\n\r\n    Đặt những phần phế liệu sang một bên, Lý Dương nhìn về phía Lý Xán và Liễu Tuấn.\r\n\r\n    Trong đống phế liệu còn có một nữa khối nguyên thạch, Tam Tỉnh Khang nhìn đống phế liệu này, tròng mắt không ngừng chuyển động, không biết là đang suy nghĩ điều gì.\r\n\r\n    Lâm Lang thu hồi Phỉ Thúy rồi giao cho Lâm Bá Văn, Lâm Bá Văn cầm Phỉ Thúy, cẩn thận nhìn nhìn, trong lòng không khỏi lại có chút cảm thán.\r\n\r\n    Lâm Bá Văn gọi điện thoại cho công ty bảo người tới nhận Phỉ Thúy, cực phẩm Phỉ Thúy thế này phải bảo quản cẩn thận.\r\n\r\n    Lý Dương đi tới chỗ Lý Xán rồi nhận lấy khối nguyên thạch.\r\n\r\n    Thấy Lý Dương muốn giải khối nguyên thạch trên tay mình, Lý Xán lập tức hưng phấn nở nụ cười, hơn nữa còn cố ý nhìn Liễu Tuấn\r\n\r\n    Vừa rồi hai người này còn cá cược với nhau xem Lý Dương sẽ chọn khối nguyên thạch trên tay ai trước, cá xem nguyên thạch trên tay người nào giải ra có giá trị cao nhất.\r\n\r\n    Lý Dương giải khối nguyên thạch trên tay Lý Xán trước nên vụ cá cược đầu tiên Lý Xán đã thắng, khó trách hắn lại đắc ý như thế.\r\n\r\n    Khối nguyên thạch trên tay Lý Xán là một khối Lão Tượng Bì, bề mặt nguyên thạch nhìn giống như lớp da của con voi, rất là khó coi.\r\n\r\n    Nhưng loại nguyên thạch này lại là thứ có giá trị cao nhất, lúc này những người xung quanh đều tập turng nhìn về phía khối nguyên thạch.\r\n\r\n    Lão Tượng Bì có thể xem là cực phẩm nguyên thạch, tỉ lệ đổ tăng của lọai nguyên thạch này lên tới 90%, nó cũng là loại nguyên thạch mà người chơi đổ thạch truy tìm, có khối Thủy Tinh Chủng Hải Dương Lam trước đó làm tiền đề nên mọi người đều rất coi trọng khối nguyên thạch này.\r\n\r\n    Lâm Lang quay đầu lại nhìn Liễu Tuấn rồi lại đứng ở bên cạnh Lý Dương không nói gì.\r\n\r\n    Chỉ có 3 khối nguyên thạch, Lý Dương muốn giải thế nào thì phải dựa theo ý muốn của hắn, dù sao hôm nay cũng sẽ giải hết, Lâm Lang cho dù hiếu kỳ nhưng cũng chỉ có thể chờ đợi.\r\n\r\n    Hơn nữa khối nguyên thạch này chỉ nặng khoảng 8 kg, không coi là khối lớn, cắt nó cũng không tốn quá lâu\r\n\r\n    Cố định nguyên thạch xong, Lý Dương cẩn thận tìm vị trí chuẩn bị cắt rồi lập tức ấn thiết đao xuống.\r\n\r\n    Những người xung quanh không nói chuyện nữa, lúc này bên trong chỉ còn tiếng ma sát của máy giải thạch, mọi người đều nhìn về phía thiết đao đang từ từ cắt xuyên qua khối nguyên thạch.\r\n\r\n    Lúc này xung quanh đã có hơn 30 người, những cửa hàng xung quanh hoặc là đóng cửa hoặc là cho người ở lại trông coi, người có thể tới đều đã tới đây, giải ra Thủy Tinh Chủng không phải là việc nhỏ, bọn họ cũng muốn tới xem cho biết.\r\n\r\n    <\/div>","title":"Chương 797: Hoàn Mỹ Phỉ Thúy Long Thạch Chủng (4)"}