{"text":"﻿    Chương 1221:  Các Ông Sợ Tôi\r\n\r\n    - Anh ấy cuối cùng cũng ra rồi.\r\n\r\n    Đối với tin thứ hai này Lý Dương không ngạc nhiên, sớm đã biết thần tài truyền kỳ đã tới Macao là một dự cảm, anh ấy và người này sớm muộn cũng phải gặp nhau.\r\n\r\n    - Đối phó hắn cậu có chắc không?\r\n\r\n    Lão gia tử hỏi một câu, sau mấy ván bài lão gia tử đã hiểu thêm không ít.\r\n\r\n    Nhưng càng hiểu bao nhiêu ông càng biết sự lợi hại của thần tài, một người đã rời xa bài bạc 10 năm, vẫn được mọi người nhớ rõ, vẫn ở vị trí quan trọng điều này lão gia tử vô cùng hiểu.\r\n\r\n    Điều này chứng tở trong lòng mọi người người này đã là thần thoại, là sự tồn tại không thể thay thế.\r\n\r\n    - Đối với bất kỳ người nào tôi đều nắm chắc.\r\n\r\n    Lý Dương hơi ngẩng đầu, sự tự tin kia lại trở về với anh.\r\n\r\n    Anh có năng lực đặc thù, anh có ưu thế sân nhà, còn có bao nhiêu người ủng hộ, tất cả điều đó làm anh không có lý do để thua.\r\n\r\n    - Tốt, chắc chắn là tốt.\r\n\r\n    Lão gia tử gật đầu liên tục lộ rõ nụ cười vui mừng.\r\n\r\n    Sự tự tin của Lý Dương cũng làm ông vô cùng tin tưởng, từ khi họ bắt đầu quen nhau Lý Dương dường như chưa bao giờ làm ông thất vọng, lão gia tử tin lần này cũng vậy.\r\n\r\n    - Simon Jazz khi nào tới?\r\n\r\n    Lý Dương đột nhiên hỏi một câu, thời gian của hai ván bài trước rất nhanh làm anh không có thời gian quan tâm đến Long Uyên kiếm, bây giờ hai ván bài đã kết thúc cũng nên nghĩ một chút làm thế nào để lấy lại thần kiếm này.\r\n\r\n    - Cậu muốn khi nào gặp cậu ấy tôi sẽ bảo người liên lạc.\r\n\r\n    Lão gia tử hơi cười, khi Simon Jazz đến Lý Dương đang nghỉ lại không có thời gian hẹn trước.\r\n\r\n    Lúc này Lý Dương tỉnh rồi, hoàn toàn có thể quyết định khi nào gặp câu ta, thái độ này có chút cao nhưng lúc này thái độ của Lý Dương cao hơn một chút.\r\n\r\n    - Một tiếng nữa đi, Lý Dương nghĩ một lát rồi nói luôn một câu.\r\n\r\n    Một tiếng đủ để sắp xếp bản thân, Simon Jazz ở khách sạn nhưng cũng không xa, 1 tiếng cũng đủ để anh ta chuẩn bị.\r\n\r\n    - Được. Lão gia tử cười gật đầu dặn dò người bên cạnh đi thông báo với Simon Jazz, một tiếng nữa Lý Dương có thời gian gặp mặt.\r\n\r\n    Sau một tiếng Lý Dương mặc quần áo sạch sẽ xuất hiện ở cửa khách sạn.\r\n\r\n    Thái độ có thể cao nhưng phép lịch sự không thể mất nếu không sẽ là ngạo mạn rồi, chưa nói đối phương là bậc tiền bối, Lý Dương còn trẻ không thể để ấn tượng xấu ngạo mạn như thế.\r\n\r\n    - Simon Jazz, hoan nghênh, hoan nghênh.\r\n\r\n    Simon Jazz cũng mặc một bộ đồ tây lịch sự, ông hơn 60 tuổi hơi béo nhưng nhìn rất có tinh thần, nhìn thấy Lý Dương lập tức cười bước tới.\r\n\r\n    - Lý Dương, xin chào, gặp được cậu tôi rất vui.\r\n\r\n    Simon Jazz chào Lý Dương theo đúng nghi lễ chuẩn, dưới sự tháp tùng của Lý Dương họ quay lại phòng khách.\r\n\r\n    - Lý Dương, Trung Quốc có câu tục ngữ “anh hùng xuất thiếu niên” câu nói này rất chính xác, thật không ngờ cậu lại trẻ hơn tôi tưởng tượng nhiều như thế.\r\n\r\n    Sau khi ngồi xuống Simon Jazz cảm khái nói một câu, câu “anh hùng xuất thiếu niên” đó ông còn còn nói bằng tiếng Trung, mặc dù nói không chuẩn lắm nhưng rất rõ ràng.\r\n\r\n    - Ngài quá khen rồi, tôi nghĩ hôm nay Simon Jazz tới không phải để khen tôi chứ?\r\n\r\n    Lý Dương cười cười, anh không vì lời khen của đối phương mà kiêu ngạo, lão cáo già này còn nói gì so với tuổi trẻ mà ông tưởng tượng, thời gian này khả năng hấp thụ ánh sáng của Lý Dương là rất cao, tin chắc người này đã gặp anh rồi.\r\n\r\n    Simon Jazz hơi ngạc nhiên lập tức cười: - Lý Dương là người thoáng vậy tôi cứ nói thẳng vậy, trên tay tôi có một chí bảo của Trung Quốc, tôi muốn trao đổi với cậu một thứ đồ.\r\n\r\n    Simon Jazz cũng tương đối hiểu văn hóa của Trung Quốc, biết kiểu khách sáo rồi mới vào đề tài chính, nhưng không ngờ Lý Dương còn vội hơn ông, chỉ có thể nói ra mục đích ngay.\r\n\r\n    Lý Dương hơi nhếch miệng lên, quả nhiên người nước Anh này muốn trao đổi, không có ý chơi bài.\r\n\r\n    - Không biết trên tay ngài có chí bảo gì?Có thể nói trước được không?\r\n\r\n    Lần này tới miệng Simon Jazz chùng xuống, thời gian anh nhập cảnh bảo bối này có thể đã đăng ký, ông không tin Lý Dương không biết nhưng lúc này Lý Dương giả vờ không biết ông cũng bất đắc dĩ.\r\n\r\n    Đây là tài liệu của bảo bối đó, cậu xem xong sẽ biết.\r\n\r\n    Simon Jazz chửi thầm nhưng trên mặt không có bất kỳ biểu lộ gì khác, còn giao cho Lý Dương một ít tài liệu.\r\n\r\n    Tài liệu không chỉ có mấy trang, bên trong là một bảo kiếm được chụp các góc độ, sau đó qua xử lý nhìn đẹp hơn.\r\n\r\n    Nhận tập tài liệu mắt Lý Dương cau lại không tự nhiên.\r\n\r\n    Hạ đêm chỉ có một thứ là bảo kiếm màu bạc, thân kiếm sáng, có chút lóe lên, từ ảnh không thể nhìn ra như cảm giác nhìn thật, nhưng cũng có thể cảm nhận được sự bất phàm của thanh kiếm.\r\n\r\n    - Thất tinh long uyên kiếm!\r\n\r\n    Lý Dương lẩm bẩm trong miệng, âm thanh rất nhỏ, nhưng vẫn bị Simon Jazz nghe thấy.\r\n\r\n    - Đúng, Thất tinh long uyên kiếm, chính là thần kiếm này, theo tôi được biết thần kiếm này ở Trung Quốc xếp thứ năm trong 10 đại thần khí, mặc dù là thứ năm nhưng nó lại là một thanh kiếm thần kỳ nhất, cũng là kiếm duy nhất trên đời.\r\n\r\n    Simon Jazz cười gật đầu, Lý Dương chầm chậm ngẩng đầu lên, trên mặt còn cười cười.\r\n\r\n    Simon Jazz này cố ý nói quá, 10 đại thần kiềm lại nói thành 10 đại thần khí, cố ý nâng cao giá trị của thanh kiếm này.\r\n\r\n    Còn nữa mười đại thần kiếm cái nào cũng bất phàm, đều có sức hút riêng của nó, thất tinh long uyên tính là một thần kỳ nhưng cũng không thể nói là thanh kiếm thần kỳ nhất.\r\n\r\n    Simon Jazz đã nói như vậy để tăng những điểm tốt.\r\n\r\n    Nhưng thất tinh long uyên thực sự là một chí bảo của Trung Quốc, Lý Dương cũng không muốn dây dưa với ông ta.\r\n\r\n    - Đúng vậy, đây thực sự là bảo bối rất quan trọng, ban nãy Simon Jazz ngài nói muốn trao đổi, ngài muốn trao đổi cái gì?\r\n\r\n    “Mona lisa” và 《 bữa tối cuối cùng - Jêsu và 12 môn đồ 》.\r\n\r\n    Simon Jazz từ từ nói một câu, mí mắt của Lý Dương tự nhiên nhảy lên nhảy xuống.\r\n\r\n    Sư tử há mồm to, người này lòng tham giống y như người Nga khi trước, thất tinh long uyên kiếm là rất đẹp, đối với nước Trung Quốc là rất quan trọng nhưng nói trên toàn giới nó tuyệt đối không thể so với hai bức tranh này.\r\n\r\n    Thậm chí một bức cũng không bằng.\r\n\r\n    Người nước Anh tự đại này còn không giống như bọn Hawes tiên sinh, thậm chí họ không nghĩ tới một bức 《 thanh minh thượng hà đồ 》đổi lấy hai bức tranh kia, - Simon Jazz, tôi cho rằng ngài rất có thành ý.\r\n\r\n    Lý Dương đột nhiên cười gõ nhẹ xuống bàn từ từ nói: - Tôi nghĩ ngài nhất định đã điều tra những gì tôi có, đúng như thần kiếm ngài đã nói trên tay tôi không chỉ có một.\r\n\r\n    - Tôi biết cậu không chỉ có một nhưng cậu cũng nên hiểu tác phẩm Da Vinci để lại cũng không chỉ có hai bức đó. Simon Jazz lập tức nói một câu.\r\n\r\n    - Ha ha Simon Jazz ngài hài hước quá, tác phẩm Da Vinci để lại còn có rất nhiều, tôi biết bao gồm cả của Trung Quốc nhưng so với tác phẩm bình thường và tôn sư chân chính ngài phải rõ hơn tôi mới phải.\r\n\r\n    Lý Dương cười lớn, Simon Jazz nhìn chằm chằm Lý Dương, ông có một cảm giác người thanh niên này khó đối phó hơn ông tưởng tượng.\r\n\r\n    Nhưng Lý Dương nói không sai, bất kỳ tôn sư nào cũng không thể tác phẩm nào cũng để lại ấn tượng trong lòng mọi người, chỉ có tác phẩm đạt tới tôn sư không thể nào phục chế mới có khả năng làm được, có thể được mọi người nhớ tên.\r\n\r\n    Điểm này có thể là vô cùng quan trọng, tác phẩm tôn sư và tác phẩm bình thường khoảng cách vô cùng lớn, giống như so sánh vòng tay hắc long và ngọc bài Thạch Long trên tay Lý Dương thì vòng tay Hắc Long đã là thần khí quốc bảo nổi tiếng thế giới, ngọc bài thạch long chỉ là tác phẩm nghệ thuật cao cấp.\r\n\r\n    Mà tác phẩm của Da Vinci nổi tiếng nhất chỉ có “Mona Lisa” và 《 bữa tối cuối cùng - Jêsu và 12 môn đồ 》.\r\n\r\n    - Lý Dương, cậu cho rằng chúng ta phải trao đổi như thế nào mới được?\r\n\r\n    - Không, Simon Jazz, ngài hiểu lầm ý tôi rồi, những thứ này tôi chưa bao giờ muốn trao đổi, nếu ngài muốn chỉ có một cách đó là chơi bài, chỉ cần ông thắng tôi đương nhiên có thể được những thứ mà ông muốn.\r\n\r\n    Lý Dương cười lắc đầu, còn thò tay xua xua.\r\n\r\n    - Chơi bài?\r\n\r\n    Simon Jazz cau mày, họ không phải không muốn chơi bài nhưng thực sự không tìm được người thích hợp cho nên mới dùng cách trao đổi, dứt khoát đem “Mona Lisa” ra trao đổi.\r\n\r\n    - Đúng, chơi bài, tôi có thể chắc chắn với ngài đây là cách duy nhất, lẽ nào nói quý quốc sợ chơi bài với tôi hay quý quốc không tin tưởng có thể thắng tôi?\r\n\r\n    Âm thanh của Lý Dương đột nhiên nhỏ một chút, khi nói câu cuối cùng có chút khinh miệt và cười nhạo.\r\n\r\n    - Làm gì có chuyện đó, chúng tôi chưa bao giờ sợ.\r\n\r\n    Lời của Lý Dương dường như làm Simon Jazz kích động làm ông lập tức lớn tiếng.\r\n\r\n    Nước Anh không phải là đế quốc mặt trời không bao giờ lặn như trước nhưng sự tự hào mấy trăm năm cũng làm họ không cho phép người khác châm chọc, cười nhạo bọn họ.\r\n\r\n    Câu này của Lý Dương đúng lúc đánh trúng lòng tự trọng của ông.\r\n\r\n    - Simon Jazz, ngài đừng để ý, tôi chỉ tiện nói ra thôi nếu Simon Jazz ngài có hứng thú với hai bức tranh không ngại chơi một ván có thể ngài sẽ mang được hai bức tranh này về.\r\n\r\n    Lý Dương cười cười, ban nãy kích động lúc này lại xoa dịu nhẹ nhàng.\r\n\r\n    Nhưng chính như vậy mới làm nhiều đại gia mang nhiều bảo bối tới tìm Lý Dương chơi bài, ai trước khi chơi đều nghĩ mình thắng như vậy có thể lấy được bảo bối của Lý Dương đi bản thân cũng không mất gì.\r\n\r\n    - Tôi hiểu ý của cậu, tôi sẽ suy nghĩ.\r\n\r\n    Simon Jazz đi rồi, ông lần này vốn có ý thăm dò, lúc này đã hoàn toàn hiểu dụng ý của Lý Dương.\r\n\r\n    Nhưng chỉ dựa vào hai câu nói đã làm ông đi tham gia chơi bài thì tuyệt đối không thể nào, việc như vậy tuyệt đối không thể là 2 câu nói mà được.\r\n\r\n    Đáng tiếc điều ông không biết là sau khi ông đi chưa lâu Lý Dương đã mở cuộc họp báo nói những điều làm ông vô cùng căm tức.\r\n\r\n    <\/div>","title":"Chương 1221: Các Ông Sợ Tôi"}