{"text":"﻿    Chương 1287 – Tôi Sẽ Giết Hết Bọn Họ\r\n\r\n    -Chuẩn bị xe cho tôi, đi Yết Dương!\r\n\r\n    Tắt máy, Liễu Quốc Sinh do dự một lúc, sau đó gọi điện nói với thư ký.\r\n\r\n    Chỉ có một mình Vương Toàn Minh báo, thì việc này ông dặn dò cấp dưới đi giải quyết là được, chuyện mà có ông lớn Bí thư tỉnh dặn dò thì cấp dưới không ai dám chậm trễ.\r\n\r\n    Tuy nhiên người thông báo lại thêm Hà Chấn Giang thì lại khác, hai người cùng tìm ông vì một việc, thì ông phải biểu tỏ thái độ rõ ràng.\r\n\r\n    Đích thân đi một chuyến mới thể hiện được sự coi trọng của ông.\r\n\r\n    Lúc Liễu Quốc Sinh đi, bên văn phòng tỉnh cũng đang loạn xạ lên, Chủ tịch tỉnh Hứa An Đức cũng rời đi, nơi ông đến cũng là Yết Dương.\r\n\r\n    Lúc này hai ông lớn nhất tỉnh không hẹn mà cùng gặp tại một nơi.\r\n\r\n    Yết Dương lúc này cũng tình cảnh hỗn loạn, bí thư thành phố Hoàng Thiên Kiệt vừa nhận được điện thoại, là một người bạn cũ gọi đến, Vương Đức của tỉnh ủy, Hoàng Thiên Kiệt lúc ở Bắc Kinh cũng có quan hệ rất thân thiết với Vương Đức.\r\n\r\n    Vương Đức chẳng khách sáo gì cả, vừa gọi là than trách với ông một trận, sau đó mới nói rõ là có chuyện gì.\r\n\r\n    Em rễ của Vương Đức bị công an Yết Dương bắt đi rồi.\r\n\r\n    Hoàng Kiệt sau khi biết chuyện liền hứa là sẽ đích thân đi xem tình hình, dẫn em rễ của Vương Đức về, lúc này giọng của Vương Đức mới dịu đi một chút.\r\n\r\n    Tắt máy, Hoàng Thiên Kiệt vẫn chưa kịp gọi điện đến cục cảnh sát thiền điện thoại ông lại kêu.\r\n\r\n    Lần này vẫn là hỏi về chuyện em rễ của Vương Đức, tuy nhiên người hỏi lại không có quan hệ gì với Vương gia cả, còn nhắc nhở ông nhất định phải coi trọng chuyện này.\r\n\r\n    Hoàng Thiên Kiệt đang chưa hiểu gì thì lại có điện thoại.\r\n\r\n    Lần này là thư ký của Bí thư tỉnh gọi đến, thông báo với ông là Bí thư tỉnh sắp đến Yết Dương rồi, nói ông làm tốt công tác chuẩn bị nghênh đón.\r\n\r\n    Bí thư tỉnh đến, nhưng lại không nói vì việc gì, Hoàng Thiên Kiệt cầm điện thoại ngơ ngác nhìn phái trước, lòng đầy nghi hoặc.\r\n\r\n    Qua một lúc, Hoàng Thiên Kiệt coi như cũng có phản ứng, việc của Vương Đức cần phải làm, nhưng việc đón tiếp Bí thư tỉnh lại càng quan trọng hơn, định giao việc em rễ Vương Đức bị bắt cho thư ký xử lý thì ông lại có điện thoại.\r\n\r\n    Lần này là thông báo Chủ tịch tỉnh Hứa An Đức sắp đến, cũng giống như Bí thư tỉnh, chỉ biết ông đến, mà không biết vì chuyện gì.\r\n\r\n    Những chuyện bất thường liên tiếp xảy ra làm Hoàng Thiên Kiệt vừa bực bội vừa lo lắng.\r\n\r\n    Ông còn chú ý đến một điểm, tỉnh ủy và chính phủ đều thông báo với ông, nhưng không nói là chuyện gì, ngoài ra hai thông báo này cũng không nói là hai ông lớn đi cùng nhau, có lẽ là họ đi riêng.\r\n\r\n    Cũng có nghĩa là hai ông lớn rất có thể sẽ không đến cùng một lúc mà người đến trước người đến sau cũng nên.\r\n\r\n    Điều này càng làm Hoàng Thiên Kiệt thấy nghi hoặc và mơ hồ, ông vội sai thư ký đi hỏi xem đã xảy ra chuyện gì, tự nhiên ông cũng quên mất việc Vương Đức vừa mới nhờ.\r\n\r\n    Điều này cũng không thể trách ông được, bất kỳ ai nghe tin hai xếp lớn nhất của mình sắp đến, e rằng đều rất lo lắng, vì vậy nên đi giải quyết chuyện quan trọng trước.\r\n\r\n    -Tất cả đứng nguyên đó, không được động đậy!\r\n\r\n    Trong cục công an, cảnh sát dồn mấy người Lý Dương vào một phòng, chính xác là một cái lồng, cửa lồng không đóng, trong phòng này có một cái lồng sắt, mấy người Lý Dương đều bị đưa vào trong đó.\r\n\r\n    Vốn dĩ An Văn Quân và cô gái váy đỏ kia bị nhốt riêng, dù sao bọn họ cũng là phụ nữ, tiếc là cô gái kia cứ níu chặt tay Lý Dương chết cũng không chịu rời, nhờ Trầm Chính Đức nói mà bọn họ được nhốt chung với nhau.\r\n\r\n    -Anh Lý, tại sao lại muốn vào đây vậy?\r\n\r\n    Nhìn xung quanh chiếc lồng, Triệu Khuê chợt phàn nàn một câu, hắn cũng đã từng bị bắt, nên rất không thích nơi này.\r\n\r\n    -Công khai chống lại họ thì chúng ta cũng không được lợi ích gì, mà vào đây thì bọn họ cũng đâu giám làm gì ta.\r\n\r\n    Lý Dương cười ha ha, còn hiếu kỳ nhìn xung quanh, bọn họ bị nhốt vào một lồng nên thấy cũng hơi chật chội.\r\n\r\n    -Cái này thì không chắc chắn, người thanh niên, cậu không biết sự đen tối trong nơi này rồi!\r\n\r\n    Thiệu Chí Hiên thở dài, ông đúng là làm ăn ở nước ngoài, nhưng lại rất hiểu tình hình trong nước, ông đã biết người bị đánh hôm nay có quan hệ với công an, bọn họ vào đây chắc chắn là không có gì tốt đẹp.\r\n\r\n    Tuy nhiên ông cũng chẳng lo lắng gì nhiều, ông không phải là người không có thân thế, mà lại còn là Hoa Kiều, bọn cảnh sát này không giám làm gì ông đâu.\r\n\r\n    Điều quan trọng nhất là, ông chỉ là nhân chứng, không phải là người động thủ.\r\n\r\n    -Không sao, nếu đã có đen tối thì phải lôi cái đen tối đó ra, để cho chúng triệt để bị bại lộ ra ánh sáng!\r\n\r\n    Lý Dương lại cười nói, Thiệu Chí Hiên lắc đầu không nói gì.\r\n\r\n    -Ông yên tâm đi, lần này sẽ cho bọn họ biết, như thế nào gọi là mời thần đến thì dễ mà tiễn thần đi thì khó!\r\n\r\n    Hải Đông đứng bên cạnh cười ha ha nói, Hải Đông chẳng tỏ ra lo lắng gì cả, hắn còn rất hưng phấn là đằng khác.\r\n\r\n    Hắn rất hiểu thân thế của Lý Dương, những người này dám bắt Lý Dương đến đây, chắc chắn sẽ không có kết quả tốt đẹp, chỉ cần Lý Dương làm to chuyện này, thì không ai bảo vệ được bọn họ cả.\r\n\r\n    -Anh, và cả cô đi ra đây!\r\n\r\n    Đang nói thì có một cảnh sát khoảng hơn hai mươi tuổi đi đến, chỉ vào Lý Dương và cô gái đứng bên cạnh, Lý Dương thì không sao nhưng cô gái đó không nén nổi liền khóc.\r\n\r\n    Lúc khóc, Lý Dương cảm thấy cô giữ cánh tay hắn chặt hơn, toàn thân run rẫy.\r\n\r\n    Cô gái nhỏ này đúng là sợ quá rồi.\r\n\r\n    -Có gì thì anh cứ hỏi luôn ở đây đi!\r\n\r\n    Lý Dương nói, hắn không phải là không hiểu trình tự làm việc, nhưng mấy tên cánh sát này rõ ràng là không làm việc theo quy tắc, hắn cùng đến đây đã tốt lắm rồi, giờ không muốn nghe theo lời họ nữa.\r\n\r\n    Điều mà Lý Dương cần làm bây giờ là làm lớn chuyện này.\r\n\r\n    -Tiểu tử cậu là cái thá gì chứ…\r\n\r\n    Tên cảnh sát bắt đầu chửi, tiếc là hắn vừa mới lên tiếng thì không chửi tiếp được nữa, hai đôi mắt sắc lạnh cùng chĩa vào người hắn, một luồng hơi lạnh chạy qua làm hắn im bặt.\r\n\r\n    Hải Đông và Triệu Khuê cùng trừng mắt nhìn hắn, hai người họ đều là đặc chủng binh xuất thân từ chiến trường, ánh mắt của họ, người bình thường khó mà chịu đựng được.\r\n\r\n    Miêu tả một cách dễ hiểu, sát khí phát ra từ bọn họ giồng như một thực chất, bất cứ ai bị họ trừng mắt đều thấy rất khó chịu, tên cảnh sát lúc nãy cùng bị Hải Đông và Triệu Khuê trừng mắt đều run bần bật, không nói nên lời.\r\n\r\n    -Tiểu Trương, sao vẫn chưa dẫn người ra?\r\n\r\n    Bên ngoài vọng vào tiếng một cánh sát khác, tên cảnh sát này chợt rụt cổ lại, rồi đi ra bên ngoài, hắn không muốn ở đây thêm một phút nào nữa, cho dù ra ngoài sẽ bị phạt.\r\n\r\n    Một lúc sau, bên ngoài lại có một người đi vào, lúc này là người quen, đội trưởng lưu của cảnh sát hình sự.\r\n\r\n    -Muốn hỏi gì thì cứ hỏi ở đây!\r\n\r\n    Hắn ta vẫn chưa mở lời thì Triệu Khuê đã lạnh lùng nói một câu, bọn họ muốn mang Lý Dương đi tất nhiên hai người sẽ không đồng ý.\r\n\r\n    Đội trưởng Lưu há miệng, chợt ông nuốt nước bot một cái, không nói gì liền bỏ đi.\r\n\r\n    Sát khí mà tên cánh sát kia cảm nhận được thì ông cũng cảm nhận được, mà lại càng mãnh liệt hơn.\r\n\r\n    Ông là đội trưởng đội cảnh sát hình sự, có một kiến thức nhất định, ông biết hai người trước mặt đã từng giết người, hơn nữa không phải chỉ giết một người, liên tưởng đến cú đánh của hai người này lúc nãy, đội trưởng Lưu chợt có một dự cảm không lành.\r\n\r\n    Tuy nhiên người bị đánh lần này là Ngô Thiếu, Ngô Thiếu không chỉ là công tử của trưởng phòng Ngô mà còn là cháu ngoại của Cục trưởng Thường, Cục trưởng Thường biết tin đã đến bệnh viện rồi.\r\n\r\n    Trước khi Cục trưởng đại nhân đến, bọn họ phải giải quyết xong vụ án.\r\n\r\n    Sau khi bỏ đi, lần đầu tiên đội trưởng Lưu cảm thấy đau đầu, nghĩ một lúc ông liền gọi tên cảnh sát lúc nãy đến, bảo hắn mang bút viết rồi trực tiếp vào trong đó hỏi khẩu cung.\r\n\r\n    Điều này không hợp với lẽ thường, nhưng đội trưởng Lưu cũng không để ý đến nó nữa, ông thực sự không muốn bị hai người kia trừng mắt, càng không muốn bị họ đánh.\r\n\r\n    Trong lòng ông có một dự cảm, cho dù là trong Cục cảnh sát thì hai người này vẫn dám động thủ.\r\n\r\n    -Họ tên!\r\n\r\n    Tên cảnh sát bày chiếc bàn ra rồi hỏi nhẹ một câu.\r\n\r\n    Câu hỏi của hắn không có một chút sức lực gì cả, hắn vẫn chưa lấy lại được tinh thần, nhìn hắn giống như là đang trưng cầu ý kiến hơn.\r\n\r\n    -Lý Dương!\r\n\r\n    Lý Dương cũng không làm khó, nhẹ nhàng trả lời, cô gái mặc váy đỏ giữ chặt á oLý Dương, còn ngẩng đầu lên nhìn hắn.\r\n\r\n    Sau khi nhận được ánh mắt khích lệ của Lý Dương cô mới chậm rãi nói:\r\n\r\n    -Tôi tên là Vương Vân!\r\n\r\n    Nghe thấy tên Lý Dương, Thiệu Chí Hiên kinh ngạc nhìn hắn một cái, Thiệu Chí Hiên kinh doanh về châu báu, cái tên Lý Dương mấy năm gần đây hắn đã nghe rất nhiều lần rồi.\r\n\r\n    Tuy nhiên hắn không liên tưởng hai người lại với nhau, Thiệu Chí Hiên cũng chưa từng gặp Lý Dương, về phương diện thu mua nguyên liệu phỉ thúy của công ty hắn đều có người khác, hơn nữa ở Singapo hắn chủ yếu kinh doanh kim cương, Phỉ Thúy rất ít.\r\n\r\n    -Người ở đâu?\r\n\r\n    Tên cảnh sát lại hỏi một câu, Đội trưởng Lưu chỉ ngồi bên cạnh không nói gì, thỉnh thoảng lại nhìn trộm Triệu Khuê và Hải Đông.\r\n\r\n    -Bắc Kinh!\r\n\r\n    -An Huy!\r\n\r\n    Lý Dương và cô gái cùng trả lời, lần này Vương Vân không còn thấy lo lắng nữa, Lý Dương thì cười lạnh lùng.\r\n\r\n    -Biết, biết là các người đã phạm tội gì chưa?\r\n\r\n    Tên cảnh sát ngẩng đầu lên nhìn Triệu Khuê một cái rồi hỏi tiếp, giọng càng nhỏ hơn, Đội trưởng Lưu chau mày, trình tự câu hỏi của tên cảnh sát sai rồi, còn một vài câu chưa hỏi nữa.\r\n\r\n    -Chúng tôi không phạm tội gì cả, người kia vừa mới đi ra đã đòi đánh người, tôi chỉ là phòng vệ chính đáng thôi!\r\n\r\n    Lý Dương lắc đầu, tên cảnh sát vội nói, lần này giọng có to hơn một chút:\r\n\r\n    -Còn nói không phạm tội, anh đánh gãy chân người ta rồi đấy!\r\n\r\n    Triệu Khuê liền nhìn tên cảnh sát, tên cảnh sát chợt rụt đầu lại, khí thế vừa mới lấy lại đã không còn nữa, hắn đang rất buồn bực, đây là cục công an, là địa bàn của hắn, sao hắn lại nhát gan như vậy chứ.\r\n\r\n    -Người đâu, người đang ở đâu, tôi phải giết hết họ!\r\n\r\n    Bên ngoài chợt vọng vào tiếng hét lớn, Lý Dương chau mày lại, hắn nhận ra giọng nói này, chính là Ngô Thiếu tên vừa bị đánh lúc nãy, Lý Dương không ngờ là hắn không lo ở bệnh viện mà lại chạy đến đây.\r\n\r\n    Nghe thấy giọng nói, Đội trưởng Lưu liêng vội vàng đứng dậy, Triệu Khuê và Hải Đông nhìn nhau rồi cùng bước đến cửa lòng sắt, họ đứng ở đây , nếu có chuyện gì đều có thể xong ra bảo vệ sự an toàn cho Lý Dương.\r\n\r\n    <\/div>","title":"Chương 1287 – Tôi Sẽ Giết Hết Bọn Họ"}