{"text":"﻿    Chương 82: Chúc Do Thuật thần bí.\r\n\r\n    <\/div>\r\n\r\n    Trương Văn Trọng và Đàm Thanh, và đội trưởng hình cảnh cùng nhau đi lên cầu thang trên lầu bốn.\r\n\r\n    Trong quá trình lên lầu, Trương Văn Trọng đã nghe từ miệng Đàm Thanh biết được tên của vị đội trưởng hình cảnh kia - Lý Triêu Dương. Đây là một vị siêu cấp hình cảnh có kinh nghiệm phá án phơng phú, từng phá được rất nhiều đại án. Thậm chí ngay cả Đàm Thanh đều do một tay hắn huấn luyện ra. cho nên đối với hắn cũng phát ra sự kính nê từ sâu Trong nội tâm.\r\n\r\n    Lúc này ngay hành lang lầu bốn, ngoại trừ Thải Ny và nữ sinh viên bị nàng bắt cóc, cùng chi có chuyên gia Đàm phán, chuyên gia tâm thần học và hai viên đặc công. Những cảnh sát khác, đều đang giấu mình ở chỗ thang lầu mà Thải Ny không thế nhìn thấy, để phòng ngừa sẽ kích thích đến nàng, do đó tạo thành hậu quả không thể vãn hồi.\r\n\r\n    Khi Những cảnh sát núp ngay thang lầu nhìn thấy Lý Triều Dương và Đàm Thanh đi lên, đều vội vãng nhẹ giọng hỏi: \"Lý đội, Đàm phó đội, hai người lên đây. Ai, không phải nói mới có một chuyên gia Đàm phán tới sao? Thế nào không thấy? Hắn ở đâu vậy?\"\r\n\r\n    \"Chính là hắn.\" Lý Triều Dương đưa tay chi Trương Văn Trọng đang đứng bên cạnh.\r\n\r\n    Đám cảnh sát ngay ngẩn cả người, bọn họ thế nào cũng không nghĩ đến, chuyên gia Đàm phán mới tới lại là một người trẻ tuồi như vậy. Mà ngay tại lúc này, bọn họ cũng đều nhìn thấy tấm thẻ trên naực áo Blouse trắng của Trương Văn Trọng.\r\n\r\n    \"Trương Văn Trọng của phòng y tế đại học Ung Thành? Giáo...giáo y?\"\r\n\r\n    \"Lý đội, anh đang nói giỡn với chúng tôi hả? Không phải người mới tới sẽ là chuyên gia Đàm phán sao? Thế nào lại là một giáo y?\"\r\n\r\n    \"Chuyên gia Đàm phán và chuyên gia tâm thần học đều bó tay hết cách, vị giáo y trẻ tuổi này có thể có được bản lĩnh gì khuyên phục nghi phạm tinh thần thất thưởng? Lý đội, các vị không phải đã tìm lầm người rồi chứ?\"\r\n\r\n    Đám cảnh sát vô cùng kinh ngạc, cùng không ngừng ồn ào hỏi thăm, đều tự nhẹ giọng phát biêu ý kiến. Không ra dự liệu, quả nhiên không gì tin được Trương Văn Trọng có thể khuyên phục được Thải Ny.\r\n\r\n    \"Được rồi, mọi người cũng đừng nhiều lời, có thể đi hay không, cứ để hắn đến thử xem chẳng phải sẽ biết sao? Các người chỉ nên làm tốt chuẩn bị giải cứu con tin, chuyện khác không cần mọi người quan tâm.\" Lý Triều Dương quát nhẹ một tiếng, ngưng lại cuộc thảo luận của đám cảnh sát.\r\n\r\n    \"Rõ.\" Đám cảnh sát biến sắc, đồng thời nhẹ giọng đáp. Bọn họ đối với vị Lý Triều Dương không thích cười đùa này đều vừa kính vừa sợ.\r\n\r\n    \"Hiện tại phải nhìn xem anh, mong anh sẽ không làm chúng tôi thất vọng.\" Lý Triều Dương nhìn Trương Văn Trọng ra một thủ thế, ý bào hắn có thế đi vào thử khuyên bảo Thải Ny.\r\n\r\n    Trương Văn Trọng mỉm cười gật đầu, xem như trả lời. Hắn cùng không vội vã bước ra khỏi thang lầu, mà nhanh chóng cởi bỏ áo bác sĩ ra, lộ ra bộ quần áo bình thường mặc bên trong, sau đó mới đi ra khỏi thang lầu, tiến vào hành lang. Lúc này nhìn dáng dấp của hắn, thoạt nhìn giống như một sinh viên ngây ngô. Hắn làm như vậy là có nguyên nhân, để có thể làm suếu tâm lý cảnh giác của Thải Ny, càng dễ tranh thủ được sự tín nhiệm của nàng.\r\n\r\n    Trương Văn Trọng xuất hiện không chi làm cho Thải Ny chú ý, đồng thời còn khiến cho chuyên gia Đàm phán và chuyên gia tâm thần học chú ý.\r\n\r\n    \"Cậu là ai? Chạy tới nơi này làm gì? Nhanh rời khỏi đây!\" Chuyên gia Đàm phán và chuyên gia tâm thần học không hẹn mà cùng nhẹ giọng chất vấn.\r\n\r\n    Tuổi tác của Trương Văn Trọng làm cho bọn họ nghĩ lầm là sinh viên của trường đại học Ung Thành, lúc này bọn họ đều đang rất ngạc nhiên, không giải thích được những cảnh sát canh giữ ở cửa thang lầu, thế nào lại đem vị thanh niên này cho vào đây.\r\n\r\n    \"Tôi đến thay hai vị khuyên bảo Thải Ny, hiện tại các vị có thế ra ngoài nghỉ ngơi một chút.\" Trương Văn Trọng hồi đáp, đồng thời hắn còn nói với hai viên đặc công: \"Hai người cũng đi thôi, ở lại nơi này quá nhiều người, trái lại sẽ dễ tăng mạnh tính cảnh giác của Thải Ny.\"\r\n\r\n    \"Cậu...muốn chúng tôi đều đi?\" Chuyên gia Đàm phán và chuyên gia tâm thần học đều dùng biểu tình nhìn kẻ ngu ngốc để nhìn Trương Văn Trọng; thậm chí bọn họ nhịn không được hoài nghi, người này có phải cũng giống như Thải Ny, cũng là người có tinh thần thất thưởng hay không? Bằng không tại sao ở ngay lúc này hắn lại chạy tới nơi đây đế nói ra những lời điên cuồng như vậy?\r\n\r\n    Lý Triều Dương đang núp ngay thang lầu, sắc mặt nhất thời liền âm trầm xuống tới, quay đầu trừng mắt nhìn Đàm Thanh, hừ nhẹ nói: \"Đế đặc công cũng thối lui luôn? Rõ ràng là hắn đang hồ đồ! Theo tôi thấy, để hắn trở về đi!\"\r\n\r\n    Đàm Thanh lại nói: \"Nếu chúng ta đã chọn tin tưởng hắn, thì không ngại tin\r\n\r\n    đến cuối cùng đi. Hơn nữa hắn cũng là một luyện gia tử, công phu còn cao hơn tôi, nếu như có tình huống gì đột phát, hắn hẳn là có thể ứng phó. Dù là hắn không thể ứng phó, không phải còn có tay súng thiện xạ như anh sao.\"\r\n\r\n    \"Hắn...thật lợi hại như cô nói sao?\" Lý Triều Dương nghe nói Trương Văn Trọng là một cao thủ võ thuật cũng rất hoài nghi, bởi vì hắn rất rõ ràng công phu quyền cước của Đàm Thanh có bao nhiêu lợi hại.\r\n\r\n    \"Có. tôi đã từng giao thủ với hắn, tôi không bằng hắn.\" Đàm Thanh ăn ngay nói thật.\r\n\r\n    \"Tốt lắm, chúng ta sẽ tin hắn một lần.\" Sau khi trầm ngâm một lúc, Lý Triều Dương chọn tin tưởng Trương Văn Trọng; đồng thời hắn cũng rút súng ra, để lưu ý nếu như bên ngoài phát sinh tình huống, có thể đúng lúc bắn thương hoặc đánh gục nghi phạm, xem như có thể có tác dụng cứu được con tin.\r\n\r\n    Từ động tác này có thể nhìn ra, hắn cũng không quá tin tưởng Trương Văn Trọng. Đây cũng không có gì đáng trách, bất luận người nào không biết rõ về Trương Văn Trọng, thì cũng sẽ không tin tưởng hắn. Dù sao tuồi hắn còn quá trẻ, hơn nữa cũng không có chút danh tiếng.\r\n\r\n    Đàm Thanh cầm lấy bộ đàm, nói: \"Chiếu theo lời hắn nói, mọi người nên tạm thời rút lui khỏi hành lang.\"\r\n\r\n    Tuy rằng có chứa nhiều nghi hoặc và bất mãn, thế nhưng chuyên gia đàm phán và chuyên gia tâm thần học cùng hai vị đặc công cũng chỉ đành phục tùng mệnh lệnh, tạm thời rút lui ra khỏi hành lang. Về phần vị chuyên gia tâm thần học, tuy rằng là giáo thụ tại đại học Ung Thành, không thuộc về cảnh sát quản hạt, chỉ là hiệp trợ bọn họ xử lý việc này mà thôi. Thế nhưng khi hắn nhìn thấy cả hai đặc công cũng rút lui, nhìn Thải Ny cả người đầy máu tay cầm thái đao, cuối cùng đành đưa mắt nhìn Trương Văn Trọng, không khỏi lắc đầu, khẽ thở dài: \"Con mẹ nó đều điên rồi...\" Sau đó vội vã đi theo phía sau hai viên đặc công, rút lui khỏi hành lang.\r\n\r\n    Trên hành lang của lầu bốn, cũng chỉ còn lại Trương Văn Trọng và Thải Ny, cùng với nữ sinh viên đã bị Thải Ny kèm trong tay, đã bị kinh hoàng đến ngây người.\r\n\r\n    Đột nhiên trong lúc đó, trên gương mặt Trương Văn Trọng xuất hiện ra một tia mỉm cười.\r\n\r\n    Tia mỉm cười phi thưởng bình thản ôn nhu, làm cho người ta không tự chủ được sẽ cảm thấy Trương Văn Trọng là một người rất thân thiết, rất đáng giá tín nhiệm, phảng phất giống như một vị anh hai hay một vị em trai bên nhà hàng xóm chơi với nhau từ nhỏ tới lớn.\r\n\r\n    Trương Văn Trọng mang theo tia mỉm cười, chậm rãi đi tới hướng Thải Ny.\r\n\r\n    Thải Ny nghiêng đầu, đôi mắt nhìn chằm chằm Trương Văn Trọng; dần dần, ở trong ánh mắt của nàng, thiếu đi vài phần đề phòng, lại có thêm vài phần thân cận và nghi hoặc.\r\n\r\n    \"Đây là..Thuật thôi miên?\" VỊ chuyên gia tâm thần học tuy rằng đã rút lui khỏi hành lang; thế nhưng vẫn núp ở ngay thang lầu, nương theo góc đứng, hắn có thể nhìn thấy chuyện xảy ra bên trong hành lang. Tuy rằng hắn nhìn không ra vẻ mỉm cười trên mặt Trương Văn Trọng; thế nhưng từ thần tình biến hóa của Thải Ny, cùng với loại quy luật đặc thù của mỗi lần giơ tay nhấc chân của Trương Văn Trọng, đã để cho hắn thoáng chốc liền đoán được Trương Văn Trọng đang thi triến thuật thôi miên đối với Thải Ny.\r\n\r\n    Chuyên gia tâm thần học đoán không sai, lúc này Trương Văn Trọng đúng thật là đang thi triến thuật thôi miên.\r\n\r\n    Trải qua việc Tô Hiếu Hồng và bạn cùng phòng của nàng kể lại chuyện liên quan tới Thải Ny, Trương Văn Trọng nhạy cảm phán đoán ra, muốn thuyết phục một cô gái hơi hướng nội và tự bế như Thải Ny, nhất định phải thu hoạch được sự tín nhiệm và hảo cảm của nàng. Để có thể trong khoảng thời gian ngắn, đạt được phương pháp hiệu quả này, Cũng chỉ có thế dùng thuật thôi miên!\r\n\r\n    Gọi là thôi miên, chính là chọn dùng kỳ thuật hành vi đặc thù, lại kết hợp ám chi về ngôn ngữ, làm cho người ta tiến nhập một loại trạng thái tạm thời như rơi vào giấc ngủ. Mà ở dưới loại tình huống như trước mặt, thuật thôi miên có thể làm tiêu giảm sự khẩn trương, táo bạo, làm nàng không tự chủ được tín nhiệm Trương Văn Trọng.\r\n\r\n    Kỳ thực có lẻ là trước đây, thuật thôi miên đã được dùng trong việc trị liệu lâm sàng. Thậm chí ở trong \"Nội Kinh\", cũng có ghi chép về thuật thôi miên. Chi là ngay lúc đó, thuật thôi miên được xưng là Chúc Do, là một loại thuật không cần dùng châm cứu hay dược vật, chỉ nhở vào ngôn ngữ cùng động tác ám chỉ để đạt được tâm lý liệu pháp trị liệu hiệu quả.\r\n\r\n    Đáng tiếc chính là, bởi vì loại tâm lý liệu pháp này tương đối khó nắm giữ, nhưng còn bao phủ một tầng áo khoác thần bí, cho nên cũng từ từ bị diễn biến trở thành vu thuật mê tín như dùng phù chú chữa bệnh.\r\n\r\n    Hiện tại Trương Văn Trọng thi triển, chính là Chúc Do Thuật hàng thật giá thật! Cũng chính là thuật thôi miên thời cổ đại của Trung Quốc!\r\n\r\n    Dần dần, cự ly giữa Trương Văn Trọng và Thải Ny, đã rút gần được gần năm thước.\r\n\r\n    <\/div>","title":"Chương 82: Chúc Do Thuật Thần Bí."}