{"text":"﻿    Chương 131: Con Đường Thứ Ba\r\n\r\n    Tình huống hiện tại là, một tổ chức chỉ cần dậm chân một cái là đã có thể gây ra động đất cấp 7 độ Richter đang cực lực mời Trần Húc gia nhập. Tuy là bên trong lời mời có chút khách khí, nhưng cũng ẩn hàm một cỗ uy hiếp không thể nghi ngờ.\r\n\r\n    Một tay cầm hoa tươi, một tay thì cầm dao mổ, để xem Trần Húc phải lựa chọn như thế nào ?\r\n\r\n    Nhưng vấn đề ở đây là Trần Húc không muốn hoa tươi và cũng tuyệt đối không muốn dao mổ, hắn có thể lựa chọn, chỉ có một con đường thứ ba.\r\n\r\n    Chính con đường mình cần đi.\r\n\r\n    Vấn đề ở đây là con đường này phải đi như thế nào?\r\n\r\n    Làm sao bây giờ...Làm sao bây giờ...Làm sao bây giờ? Trần húc tại bên cạnh máy tính lấy một điếu thuốc, hung hăng hút một hơi dài.\r\n\r\n    Con mẹ nó, Đây là muốn mình ngả bài ah!\r\n\r\n    Đối phương chờ lâu xem ra có chút nóng nảy, phát một tin nhắn nói: \"SMMH, ta hi vọng ngài hiện tại đang suy nghĩ đề nghị của chúng tôi. Hoặc là ngài đang tìm kiếm một đề tài mà cho rằng có thể làm khó được chúng ta sao?\"\r\n\r\n    Thật là hung hăng càn quấy ah!\r\n\r\n    Trần Húc đối với người trên đời này, kể cả những người trên mạng mỗi ngày hò hét mình là nhân vật ngưu bức* như thế nào, mà vẫn chưa thấy một tổ chức nào kiêu ngạo như tổ chức này đấy... Đương nhiên, cũng không có một tổ chức nào có thể so sánh với tổ chức X, người ta là tổ chức đỉnh phong chân chính trên thế giới ah!\r\n\r\n    Nhìn lại thông tin nhuyễn kiện, thân thể Trần Húc đột nhiên run lên, đầu đề?!\r\n\r\n    Đúng vậy! tổ chức X sở dĩ kiểu ngạo như vậy, cũng bởi vì bọn họ tự cho là kỹ thuật đã thuộc dạng vô địch thiên hạ rồi! Nhưng nếu thật sự so đấu về kỹ thuật ... Trần Húc làm gì phải sợ bọn họ?!\r\n\r\n    Một tổ chức kỹ thuật vượt qua hai mươi năm đứng đầu thế giới, nhưng Tiểu Mẫn sản phẩm lại vượt qua tám mươi năm! Đã vượt qua tổ chức X tận 60 năm khoa học kỹ thuật là một loại khái niệm gì? Thật sự là giống như kỹ thuật ở năm 2007 quay đầu nhìn lại kỹ thuật của năm 1947. Ngoại trừ cảm thấy buồn cười thì còn có thể có cảm giác gì?\r\n\r\n    Mặt kỹ thuật, Trần Húc tự tin tại trên thế giới này vĩnh viễn không cần e ngại bất cứ kẻ nào!\r\n\r\n    Trần Húc vừa định gõ bàn phím, đột nhiên cảm thấy có chút không đúng. Chính về phương diễn kỹ thuật mình không cần phải e ngại bất cứ kẻ nào. Nhưng là hắn kiêng kị bổ chức X hơn là tổ chức này kiêng kị mình ở phương diện này sao?(Chỗ này hơi khó hiểu mình dịch đại)\r\n\r\n    Không Phải! Chính mình kiêng kị, là bởi vì tại lãnh vực chính trị của tổ chức này, thế lực cường đại cũng như kinh tế đứng đầu thế giới chứ không phải kỹ thuật của bọn họ... Đơn giản mà nói, kỹ thuật của bọn họ cao bao nhiêu, trần húc quản làm cái gì?!\r\n\r\n    Thực ra Trần húc là một người rất thông minh(DG:Bê Xê Me, TG khen đề cao nhân vật vãi), trong đầu không ít đồ vật. Nhưng nếu như có một người bình thường đối mặt với một tổ chức có khả năng lớn như vậy đều khó có thể bình tĩnh được, trải qua một chút khẩn trương sau đó Trần Húc rất nhanh đã yên ổn lại được, hắn trong lòng thoáng suy nghĩ một cái, rốt cuộc đánh xuống bàn phím: \" Tổ chức x sao? Cửu ngưỡng đại danh. Ngưởi khỏe, hiện tại để ta tiếp tục nói tới việc đã nói khi nãy .\" Những lời này ở trong mắt tổ chức X lập tức cảm thấy xưng hô của trần húc không giống với lúc trước, rất rõ ràng, SMMH bên này là thây đổi người mới, cho nên tổ chức X lập tức nhận định, SMMH nhất định cũng là môt tổ chức, mà không phải là một đám người.\r\n\r\n    \"Thật sự chúng ta là một tổ chức , a, không phải một tổ chức. Làm sao có thể liên qua đến từng cái lĩnh vực?\" Tổ chức X đang nghi vấn, Trận húc lại gõ phím: \"Danh hiểu của tổ chức chúng ta là S, thời gian thành lập tự nhiên là không thể cùng với tổ chức X đại danh đỉnh đỉnh được, nhưng là...\"\r\n\r\n    \"Nhưng là cái gì?\"\r\n\r\n    Nhưng là lời nói về sau, bên kia lập tức đã trầm mặc hơn mười giây, mới có một tin nhắn phát tới: \"Quý tổ chức có phải hay không quá kiêu ngạo không hả?\"\r\n\r\n    Chứng kiến tin nhắn này Trần Húc nhịn không được phải nở nụ cười, đúng vậy, việc cần làm hiện tại của hắn là phải phô trương thanh thế. Việc hắn muốn vừa rồi rất rõ ràng. X sở dĩ càn rỡ như vậy, cũng là bởi vì bọn họ rất cường đại, thậm chí có thể ảnh hưởng tới chính trị nước Mỹ. Bởi vì cường đại như vậy, cho nên bọn hắn mới dám tiến công mạng lưới quân đội Tung Của. Bởi vì bọn họ biết rõ, bọn họ tìm kiếm SMMH kỳ thật cũng không có đặt vào công việc trọng yếu, đối với việc này, đối phương cũng chỉ tỏ vẻ kháng nghị vài câu mà thôi.\r\n\r\n    Hắc, nếu bọn hắn đã cảm thấy mình là đệ nhất thiên hạ ở lĩnh vực khoa học kỹ thuật, như vậy Trần Húc muốn nhắm vào điểm này để ra tay!\r\n\r\n    Vì vậy Trần Húc trả lời lại: \"X một mực cao cao tại thượng quá lâu, lâu quá lại để cho các ngươi cảm giác nguy cơ khuyết thiếu. A, X ý nghĩa hẳn là tại Anh văn là không biết bao nhiêu. Nhưng thực lực của các ngươi ta đã biết được rồi. Mà ý tứ của S. Chắc hẳn ngươi cũng đã có lý giải a.\"\r\n\r\n    \"SUPPER? Siêu Cấp? Quý tổ chức thật là dõng dạc.\" Nghĩ khí của X đã có chút không kiên nhẫn được nữa, không hề phục lời khách khí vừa rồi.\r\n\r\n    Nguyên lai SUPPER là ý tứ của S. Trần Húc cười thoáng một phát, hắn cuối cùng cũng minh bạch loại ý tứ này. Trước kia từng đọc tiểu thuyết manga trên mạng luôn thấy những truyện này có các cấp độ S, cấp độ A, cấp độ B , phân cấp độ như vậy, hắn vẫn không thể rõ vì cái gì cấp độ A bên trên là cấp độ S, việc này coi như là thêm kiến thức.\r\n\r\n    \"Phải chăng là nghiêm túc, thử là biết rõ.\"\r\n\r\n    \"Phương pháp thử như thế nào?\"\r\n\r\n    Trần Húc nhìn đối phương dần dần rơi vào chính cái bẫy của mình, đắc ý cười, trả lời: \"Tự nhiên là tỷ thí ở trên Kỹ thuật rồi. Tổ chức chúng ta bên đây, phần lớn là những lão già, không có việc gì lại ưa thích vùi đầu làm các loại nghiên cứu đấy. Cho nên chúng ta lấy ra một ít tư liệu trong tay coi như là vừa vặn mượn cơ hội cùng với X tổ chức đại danh đỉnh đỉnh xác mình một cái xem sao.\"\r\n\r\n    Đoán chừng người của tổ chức X khí từ lỗ mũi đều là hơi nước rồi, đối phương mở miệng là lại nói đại danh đỉnh đỉnh, nhìn giống như là đối với bọn họ rất tôn kính, nhưng ngôn ngữ bên trong rõ ràng lại cao ngạo. Việc này để cho tổ chức X đứng đầu thế giới làm sao mà nuốt được cái cục tức này.\r\n\r\n    Cho nên bọn họ cứng nhắc trả lời lại ba chứ: \" So thế nào?\", nhìn ba chữ này có thể đoán ra sự tức giận của X.\r\n\r\n    Trần húc cố ý đùa giỡn bọn hắn: \"So thế nào trước không vội nói, trước tiên là nói về kết quả tỷ thí a. Nếu như ta thắng, quý tổ chức sẽ làm như thế nào, đương nhiên, nếu như chúng ta thua, chúng ta sẽ thưa nhận là kém tổ chức của các vị, gia nhập các ngươi ngược lại cũng không sao.\"\r\n\r\n    \"Nói điều kiện?\" X cười lạnh một tiếng, với thực lực của X hôm nay, còn cần muốn cái gì? Tiền tài, quyền lực, những thứ này đã sớm không phải thứ mà bọn họ truy cầu rồi. Đối với những nhân viên kỹ thuật cao đoan này mà nói, kỹ thuật vượt quá tưởng tượng, mới là thứ bọn hắn truy cầu.\r\n\r\n    \"Nếu như các ngươi thắng, tùy tiện các ngươi ra giá.\"\r\n\r\n    Wow, thật là tự tin ah! Trần Húc theo như lời này đọc ra hai tầng ý tứ, thứ nhất là bọn hắn tự tin tuyệt đối sẽ không thua. Thứ hai, bọn hắn rất tự tin vô luận Trần Húc muốn bọn họ làm gì thì họ đều có thể làm được!\r\n\r\n    Thật sự là CMN có phách lực nha!\r\n\r\n    Bất quá bọn hắn lại phải chết một cách rất khó xem!\r\n\r\n    Vì vậy Trần Húc trở về vấn đề chính: \"Đã như vậy, việc này đã có thể bắt đàu, nội dung tỷ thí thuộc phương diện nào?\"\r\n\r\n    X trả lời: \"Quý tổ chức đề nghị đi a, để xem tổ chức quý vị đối với lĩnh vực nào đã có đọc qua, sau đó chúng ta sẽ xác định xem là tỷ thí đề mục nào.\"\r\n\r\n    Xem ra X đối với việc này rất cẩn thận, sợ Trần húc đưa ra một cái lĩnh vực bọn hắn không hiểu, dù sao khoa học kỹ thuật bên trong thật sự cũng có rất nhiều loại, cho du mạnh như X, cũng không có khả năng chiếm cứ toàn bộ ưu thế ở tất cả các loại kỹ thuật khoa học.\r\n\r\n    Đương nhiên, Trần Húc cũng không muốn chiếm tiện nghi bọn họ ở lĩnh vực mà bọn họ không biết.\r\n\r\n    Bởi vì đối với trần húc hiện tại mà nói, hắn cần chính là tại trên lĩnh vực đối phương đắc ý nhất mà đả kích họ! Như vậy mới có thể tạo được hiệu quả chấn nhiếp.\r\n\r\n    Vì vậy trần húc trả lời lại:\"Quý tổ chức có thể làm ra virus Phong Hỏa, nếu X các vị đối với máy tính nghiên cứu đã đạt tới trình độ nhất định, vậy thì chúng ta sẽ lấy lĩnh vực máy vi tính để tỷ thí a.\"\r\n\r\n    Người của tổ chức X chứng kiến lời này thì hơi do dự.\r\n\r\n    Rất rõ ràng, Tổ chức S đối với lĩnh vực máy tính cũng rất cường đại, nhấc tay một cái là có thể phá giải virus Phong Hỏa mà bọn họ làm ra, mà cái bức tường lửa vậy mà tổ chức X phải bỏ ra trọn vẹn năm tháng mới có thể công phá. Hơn nữa rất rõ ràng, kỹ thuật này bọn hắn không phải là trình độ hàng đầu... Bởi vì bọn họ không có khả năng đem thứ mình tân tân khổ khổ nghiên cứu ra, cao cấp nhất khoa học kỹ thuật giao cho người khác.\r\n\r\n    Nếu như trong tay của bọn hắn không có đồ vật cất dấu, vậy thì cuộc tỷ thí này không cần phải so nữa, X cũng đã thua.\r\n\r\n    Người của tổ chức X thảo luận một hồi, trả lời: \"Kỹ thuật máy vi tính của quý phương, chính ta đã cam bái hạ phong, cứ nói về bức tường lửa quý phương tặng cho quân đội chúng ta đã biết rõ quý phương tại đời thứ tư máy vi tính kỹ thuật rồi, quý phương vượt qua chúng ta rất nhiều. Cho nên chúng ta mới thỉnh cầu ngài gia nhập tổ chức của chúng ta, chính là bởi vì cộng đồng tiến bộ. Đương nhiên, dùng nghiên cứu của chúng ta thực lực virus Phong Hỏa, chắc hẳn ngài cũng biết chúng ta kinh sợ rồi hả?\"\r\n\r\n    Trần Húc suy nghĩ, việc này cũng khó trách, mình ra tay ở phương diên máy tính 2 lần, lần đầu tiên là giải mã virus mà lần thứ hai là bức tường lửa. Cũng khó trách hai việc này đã biểu hiện thực lực ra ngoài rồi, bọn họ tỏ vẻ không địch lại cũng không có gì kỳ quáy cả. Hơn nữa nói chuyện nhanh như vậy ở bên trong bọn họ cũng chỉ đối với hắn tỏ vẻ là có tư cách cùng mình tiến hành hợp tác, cũng chưa nói trình độ có thể thắng mình dễ dàng.\r\n\r\n    Bất quá Trần Húc tuyệt đối sẽ không buông tha một cơ hội đả kích đối phương tốt như vậy, hắn lại gõ bàn phím nói: \"Thật xin lỗi, theo như các ngươi bỏ ra năm tháng thời gian mới có thể công phá được bức tường lửa mà ta cho quân đội mà xem lại, kỹ thuật máy vi tính của tổ chức X cũng không thể cùng chúng ta có tư cách tiền hành hợp tác.\"\r\n\r\n    <\/div>","title":"Chương 131: Con Đường Thứ Ba"}