{"text":"﻿    Chương 13: Y Giám Tâm Kinh\r\n\r\n    <\/div>\r\n\r\n    Tẩy Tuỷ Dịch Kinh Thang phải uống trng lúc còn nóng, mới có thể phát huy ra công hiệu lớn nhất. rất nhiều người thật khó uống được chén thuốc còn nóng hổi như nước sôi, thế nhưng Trương Văn Trọng cũng không phải người thường, chỉ cần có thể giúp khí lực tăng cường đủ để tu luyện Y Giám Tâm Kinh, dù buộc hắn nếm thêm khổ sở lớn hơn, phải chịu tội nhiều hơn, hắn cũng có thể cắn răng kiên trì.\r\n\r\n    Y Giám Tâm Kinh, là lúc tu vi Trương Văn Trọng đạt được thần tiên đỉnh kỳ, ở trng tầng mây đỉnh Thái Sơn, tốn hao gần trăm năm thời gian, đêm toàn bộ bí tịch tu luyện mà hắn thu thập được dung hợp quán thông, sau đó kết hợp y đạo cùng kinh nghiệm tu tiên của bản thân, sáng tạo ra một loại tâm pháp tu luyện hoàn toàn mới!\r\n\r\n    Tuy rằng Trương Văn Trọng chưa kịp tu luyện Y Giám Tâm Kinh, đã bị Cửu Cửu Vô Quy Diệt Hồn đại thiên kiếp làm huỷ diệt thân thể, thế nhưng hắn tin tưởng, bộ tu tiên tâm pháp do hắn sáng tạo, uy lực tuyệt đối siêu phàm thoát tục!\r\n\r\n    Ở kiếp trước, Trương Văn Trọng tốn hao hơn ngàn năm thời gian, mới tu luyện đến thần tiên đỉnh kỳ! Thế nhưng hiện tại, Trương Văn Trọng tin tưởng, dựa vào kinh nghiệm và Y Giám Tâm Kinh của hắn, ở trong thời gian 200 năm, hắn có thể một lần nữa leo lên tới thần tiên đỉnh kỳ!\r\n\r\n    Trong 200 năm leo lên thần tiên đỉnh kỳ!\r\n\r\n    Ngoại trừ những cổ tiên nhân của thời hồng hoang, trong mấy ngàn năm qua, còn chưa từng có một người có thể ở trong thời gian ngắn ngủi như vậy tu luyện được cảnh giới cao như thế! Nhất là trong mấy trăm năm gần đây, trong tu chân giới thậm chí cũng không có một người phi thăng, đừng nói là tu thành thần tiên, dù là tu thành nhân tiên, địa tiên, thậm chí quỷ tiên cũng không có một người!\r\n\r\n    Bởi vì linh khí của phàm gian hiện tại, so với ngàn vạn năm trước, đã loãng đến mức không thể loãng hơn được nữa.\r\n\r\n    Trương Văn Trọng tự nhiên là biết việc này, thế nhưng hắn vẫn rất tự tin, có thể ở trong vòng 200 năm, một lần nữa leo lên thần tiên đỉnh kỳ!\r\n\r\n    Bởi vì hắn có kinh nghiệm tu tiên, bởi vì hắn có Y Giám Tâm Kinh!\r\n\r\n    Trương Văn Trọng sáng chế Y Giám Tâm Kinh, chia làm ba đại cảnh giới: Luyện thể, Dưỡng Khí, Ngưng Thần.\r\n\r\n    Từng cảnh giới lại chia làm sáu trình tự.\r\n\r\n    Khi đêm Luyện Thể tu luyện đến đỉnh kỳ, có thể khiêu chiến ba võ học cao thủ đang ở tiên thiên đỉnh kỳ, khi tu luyện Dưỡng Khí đến đỉnh kỳ thì có thể khiêu chiến bốn người tu chân cao thủ đang ở Đại Thừa đỉnh kỳ, về phần tu luyện cảnh giới Ngưng Thần đến đỉnh kỳ, Trương Văn Trọng cũng không thể dự liệu ra được sẽ đạt tới cảnh giới kinh người như thế nào!?\r\n\r\n    Nếu kiếp trước hắn không kịp thời tu luyện được Y Giám Tâm Kinh, Trương Văn Trọng hiện tại nhất định sẽ không bỏ qua. Vừa lúc cụ thân thể hiện tại lại chưa từng tu luyện qua, cũng có thể miễn đi được rất nhiều phiền phức.\r\n\r\n    Sau khi uống xong chén thuốc, Trương Văn Trọng đặt chén xuống quầy bếp, ngay tại chỗ khoanh chân ngồi xuống, điều chỉnh hô hấp, tiến nhập cảnh giới minh tưởng.\r\n\r\n    Tẩy Tuỷ Dịch Kinh Thang rất nhanh đã phát huy ra tác dụng.\r\n\r\n    Từng cỗ nhiệt lưu bắt nguồn từ dạ dày của Trương Văn Trọng dũng mãnh tràn vào kinh mạch trong thân thể hắn. Vừa rồi Trương Văn Trọng đã dùng phương pháp châm cứu, tạm thời đánh thông toàn bộ kinh mạch trong cơ thể. Lúc này, Tẩy Tuỷ Dịch Kinh Thang hoá thàng từng cỗ nhiệt lưu, vãng lai tuần hoàn trong kinh mạch cơ thể hắn, sinh sôi không ngừng.\r\n\r\n    Trương Văn Trọng trong lúc minh tưởng có thể rõ ràng cảm giác được trong thân thể hắn đang sản sinh các loại biến hoá, những biến hoá này đều làm hắn thoả mãn đồng thời mừng rỡ.\r\n\r\n    Bởi vì lần đầu tiên uống Tẩy Tuỷ Dịch Kinh Thang, đồng thời bởi vì thân thể này quá mức suy nhược, cho nên Trương Văn Trọng phải tốn hao suốt ba giờ mới triệt để hấp thu toàn bộ dược lực của chén thuốc.\r\n\r\n    Hấp thu xong dược lực, Trương Văn Trọng cũng không vội vã đứng lên, mà lần thứ hai lấy ra châm thép trong hộp, đâm vào huyệt vị quanh người. Bắt đầu tu luyện đệ nhất trọng của Luyện Thể cảnh trong Y Giám Tâm Kinh – Luyện Nhục!\r\n\r\n    Gọi là Luyện Nhục, chính là đem cơ thể toàn thân của người tu luyện, rèn đúc điều khiển tuỳ tâm.\r\n\r\n    Lúc cần cơ thể cứng rắn, có thể cứng rắn như sắt thép, thậm chí có thể chống đối được cả súng đạn tập kích. Mà khi cần cơ thể mềm đi, càng có thể mềm mại trơn nhẵn như những cô gái nhỏ mười tám tuổi!\r\n\r\n    Luyện Nhục, là đệ nhất trọng trong Y Giám Tâm Kinh. Đồng thời cũng là cảnh giới trọng yếu nhất, bởi vì nó trương đương như Trúc Cơ. Một khi cơ sở cấu trúc không tốt, như vậy toà nhà lớn dù có miễn cưỡng tu kiến lên cũng nguy hiểm trầm trọng, tuỳ thời đều có khả năng bị sập.\r\n\r\n    Hiện tại Trương Văn Trọng muốn làm, chính là dùng Tẩy Tuỷ Dịch Kinh Thang và châm cứu, cả hai thủ đoạn để kích thích thân thể suy nhược, kích phát ra tiềm năng trong cơ thể, sau đó dùng thuật hít thở hô hấp đặc thù, đến triển khai tu luyện Luyện Nhục.\r\n\r\n    Ngay khi Trương Văn Trọng điều chỉnh hô hấp, dựa theo tâm pháp tu luyện, thúc đẩy dược lực của Tẩy Tuỷ Dịch Kinh Thang vận chuyển chín vòng trong cơ thể, trong đan điền của hắn cuối cùng cũng sinh ra một tia chân nguyên.\r\n\r\n    Linh khí trong thiên địa trong thời gian mấy trăm năm gần đây, đã cực kỳ mỏng manh yếu ớt. Cũng chính Trương Văn Trọng nghĩ ra Y Giám Tâm Kinh, có thể ở trong đoạn thời gian ngắn ngủi như thế lại luyện ra được chân nguyên. Đổi lại là tâm pháp tu luyện khác, dù là phương pháp trấn phái của tu chân đại phái, chỉ ít cũng phải mấy tháng hoặc thậm chí mấy năm, mới có thể sinh ra được tia chân nguyên đầu tiên.\r\n\r\n    Thời gian trong nửa giờ ngắn ngủi lại có thể sinh ra được tia chân nguyên đầu tiên …\r\n\r\n    Chuyện như vậy nếu truyền ra ngoài, không thể nghi ngờ sẽ khiến cho toàn bộ tu chân giới oanh động.\r\n\r\n    Thế nhưng Trương Văn Trọng đối với tốc độ như vậy vẫn chưa được hài lfong. Cho nên hắn chuẩn bị áp dụng thủ đoạn đặc thù đến kích thích, đề thăng chính tu vi của mình!\r\n\r\n    Ánh mắt Trương Văn Trọng rất nhanh rời vào ổ cắm điện ở góc tường.\r\n\r\n    Mượn lôi điện để tu luyện, trong tu chân giới cũng không phải là chuyện kỳ văn dị sự gì. Thế nhưng mượn điện trong nhà để tu luyện, cũng thật chưa từng nghe nói qua. Bất quá Trương Văn Trọng cũng vẫn quyết định phải thử xem một chút.\r\n\r\n    Sau khi hít mạnh một hời, Trương Văn Trọng mạnh mẽ ngậm khẩi chân nguyên trong miệng, sau đó hướng lỗ cắm điện phun ra.\r\n\r\n    “Oanh!”\r\n\r\n    Lỗ cắm điện đã có chút lung lay sắp rời, chợt nổ tung thật mạnh. Những đoá hoa lửa xẹt lên tí tách, bung ra tung toé. Dưới sự dẫn dắt của ngụm chân nguyên, từng đạo điện lưu rất nhanh lan tràn tới trên người Trương Văn Trọng. Dọc theo những cây châm thép, dũng mãnh tiến vào huyệt vị trong thân thể hắn, không ngừng kích thích những huyệt vị này.\r\n\r\n    Trương Văn Trọng biết vào lúc này nếu vô ý sẽ nguy hiểm tới tính mạng. Vì thế hắn khởi lên toàn bộ tinh thần, hết sức chăm chú dẫn động điện lưu dũng mãnh tràn vào từng huyệt vị, dung hợp cùng chân nguyên bản thân, liên tục vận chuyển trong kinh mạch toàn thân cơ thể.\r\n\r\n    Điện lưu mạnh mẽ vận chuyển trong kinh mạch toàn thân, sản sinh ra sự kích thích cực kỳ cường liệt. Loại cảm giác kích thích này, bao hàm cả cảm giác ngứa ngáy đau đớn, người thường thật sự rất khó chịu đựng nỗi. Dù Trương Văn Trọng vốn có lực nhẫn nại cực mạnh, lúc này cũng phải cắn chặt rằng đau khổ chống đỡ.\r\n\r\n    Đồng thời hắn phải ổn định tâm thần, dẫn đạo điện lưu chạy vòng quanh kinh mạch toàn thân, dựa theo từng quy luật, một lần lại một lần tới lui tuần hoàn. Mỗi khi tuần hoàn một lần, chân nguyên lại tăng cường, đồng thời thân thể suy nhược cũng bến thành khoẻ mạnh hơn nhiều.\r\n\r\n    Trương Văn Trọng chăm chú tu luyện không hề có chút uể oải, cứ như vậy vẫn tiếp tục tu luyện không ngừng.\r\n\r\n    Màn đêm rất nhanh liền phủ xuống.\r\n\r\n    Bởi vì Trương Văn Trọng mượn dùng điện lưu kích thích thân thể và huyệt vị tiến hành tu luyện, có thể do nguồn điện của khu nhà này đã quá cũ kỹ không ổn định. Rất nhiều hộ gia đình ánh đèn lúc sáng lúc tối, làm bọn họ không ai dám mở thêm thiết bị điện nào khác. Những người ở trong khu vực này, vô cùng bất mãn vì nguồn điện, không ít người gọi điện cho công Tâ điện lực liên tục trách cứ. Nhưng công ty điện lực phái nhân viên tới kiểm tra, trải qua tỉ mĩ quan sát, cũng không ai có thể tìm ra được vấn đề ở đâu. Chỉ có thể hẹn lại, khi trời sáng sẽ đến tiến hành kiểm tra toàn bộ hệ thống điện trong khu vực nhà ở đây.\r\n\r\n    Trương Văn Trọng vẫn tập trung tu luyện Y Giám Tâm Kinh, đối với tràng diện náo nhiệt sôi sùng sục bên ngoài cũng hồn nhiên không hề biết gì.\r\n\r\n    <\/div>","title":"Chương 13: Y Giám Tâm Kinh"}