{"text":"﻿    Chương 59\r\n\r\n    Cú ném siêu cự ly\r\n\r\n    Sáng sớm ngày thứ hai Trương Văn Trọng lái chiếc BMW của Vưu Giai đi tới trường đại học Ung Thành. Đem xe cẩn thận dừng tại bãi đậu xe trong trường xong, Trương Văn Trọng đem theo hai chai rượu giá trị bằng năm tháng tiền lương đi vào trong đại học Ung Thành.\r\n\r\n    Hai chai rượu này là do Lâm Tử Mạn mau để hắn làm lễ vật ra mắt ông bà Lâm. Nhưng lúc đó Trương Văn Trọng xuất phát từ lòng hảo tâm nên đem hai chai rượu này đổi thành rượu thuốc do hắn tự chế, có công năng bồi dưỡng khí huyết. Còn hôm nay hắn cầm theo hai chai rượu này chính là muốn trả nó lại cho Lâm Tử Mạn.\r\n\r\n    Hắn không muốn chiếm tiện nghi của người khác.\r\n\r\n    Ngay khi Trương Văn Trọng đi qua sân bóng rổ, thì bỗng dưng có một quả bóng lăn tới dưới chân, thiếu chút nữa đã làm cho hắn vấp ngã.\r\n\r\n    “Ê, người an hem, giúp tôi ném quả bóng rổ kia lại đây với.” Một thanh âm nghe hơi quen quen từ trong sân bóng truyền ra.\r\n\r\n    Trương Văn Trọng ngẩng đầu nhìn lại thì phát hiện ra người lên tiếng chính là Vương Hiểu. Trước kia đã từng hoài nghi mình mắc bệnh lây qua đường sinh dục nên lén lút chạy tới phòng khám tìm hắn.\r\n\r\n    Lúc này Vương Hiểu đang mặc một bộ quần áo thể thao kiểu Rockets. Cả người đầy mồ hôi, hiển nhiwwn từ sớm đã luyện tập trong sân bóng của trường.\r\n\r\n    “Cậu là Vương Hiểu phải không?” Trương Văn Trọng dừng bước, mỉm cười nhìn hắn gật đầu chào hỏi.\r\n\r\n    “A, hoá ra là Trương ca, anh tới làm sớm thế? Lúc này còn chưa tới giờ làm việc mà!” Vương Hiểu cũng nhận ra Trương Văn Trọng, mỉm cười nghênh đón hắn một chút rồi chỉ xuống quả bóng dưới chân Trương Văn Trọng nói: “Trương ca, phiền anh ném quả bóng kia lại cho em với.”\r\n\r\n    “Như thế nào mới sáng sớm đã chạy tới trường chơi bóng rồi?” Trương Văn Trọng hỏi xã giao xong liền cúi người xuống, nhẹ nhàng cầm quả bóng lên. Trải qua một đêm ngâm thuốc, rồi tu luyện Y Giám Tâm Kinh, hai bàn tay của hắn đã không có gì đáng trở ngại nữa, tựa hồ gần như là khôi phục hoàn toàn không nhìn thấy dấu vết thương thế nữa.\r\n\r\n    “Còn không phải vì thời tiết quỷ quái này sao?” Vương Hiểu thở dài nén giận bất dắc dĩ nói: “Khí trời quả thật là khó chịu, đêm qua em trằn trọc hoài mà không ngủ được. Vừa thấy trời sáng liền kêu mấy đứa bạn ra sân bóng vận động cơ thể một chút rồi trở về tắm cho mát, như vậy sẽ thoải mái hơn nhiều.”\r\n\r\n    Nói đến đây Vương Hiểu nhìn về phía Trương Văn Trọng phát ra lời mời: “À, Trương ca, dù sao anh cũng chưa đến giờ làm, không bằng chơi với bọn em một lát đi? Anh phải ngồi làm việc suốt ngày, lúc rãnh rỗi cũng nên vận động thân thể một chút chứ.”\r\n\r\n    “Hay là thôi đi, tôi không biết chơi bóng rổ.” Trương Văn Trọng mỉm cười lắc đầu, híp mắt nhìn lên chiếc rổ ở phía xa. Sau đó cổ tay nhẹ nhàng rung lên, không tự chủ được mà dùng tới thủ pháp ném ám khí, đem quả bóng ném thẳng tới chiếc rổ.\r\n\r\n    Thấy tư thế ném bóng một tay của Trương Văn Trọng, Vương Hiểu đã tin tưởng hắn quả thật là không biết chơi, bởi vì cái tư thế kia không hề có chút tiêu chuẩn nào, hoàn toàn giống như một gã thái điểu chưa bao giờ đụng tới quả bóng rổ.\r\n\r\n    Khoảng cách hiện tại giữa Trương Văn Trọng và rổ bóng là khá xa. Nếu dùng tư thế ném một tay mà vào được, thì cũng chắc khác nào gặp ma giữa ban ngày.\r\n\r\n    Vốn dĩ Vương Hiểu định giễu cợt Trương Văn Trọng nhưng bởi vì Trương Văn Trọng đang nắm giữ nhược điểm của hắn cho nên hắn cũng không dám đem chuyện này nói ra ngoài miệng, chỉ âm thầm oán trách trong bụng.\r\n\r\n    “Cám ơn Trương ca nha!” Vương Hiểu khách khí cảm tạ một tiếng, rồi xoay người đi lấy bóng, nhưng hắn chưa kịp xoay người lại thì đã nghe thấy một tiếng “phanh” truyền tới từ phía sau.\r\n\r\n    Thanh âm quen thuộc như vậy hắn đã từng nghe qua vô số lần. Đây chính là thanh âm khi bóng lọt rổ.\r\n\r\n    “Không phải chứ!” Vương Hiểu chấn kinh, vội vàng xoay người lại nhìn.\r\n\r\n    Nhưng khi hắn xoay người lại thì cũng không chứng kiến được pha bóng lọt rổ kia.\r\n\r\n    “Vừa rồi xảy ra chuyện gì vậy?” Vương Hiểu vội vàng nhìn lên cầu trường, dò hỏi đám bạn của mình.\r\n\r\n    “Tớ không hoa mắt đó chứ? Khoảng cách xa như vậy mà chỉ dùng một tay ném bóng vào rổ …”\r\n\r\n    “Mẹ kiếp! Đây mới chính là Viễn Đầu Thủ* hàng thật giá thật a!” (*: Tay ném bóng cự ly xa)\r\n\r\n    “Ê, Vương Hiểu, cái tên kia là ai thế? Một tay ném bóng xuất sắc như vậy tớ còn chưa biết tên của hắn à! Chẳng lẽ hắn mới gia nhập đội bóng của trường mình sao?”\r\n\r\n    Vương Hiểu trả lời theo bản năng: “Hắn là giáo y trong trường chúng ta…”\r\n\r\n    “Giáo y? Có bao giờ giáo y mà ném bóng rổ đỉnh cấp như vậy chứ? Hơn nữa còn là một cú ném siêu cự ly a!” Đám bạn của Vương Hiểu cảm khái vài câu, sau đó lại tò mò hỏi: “Ê, Vương Hiểu, sao cậu biết hắn là giáo y thế? A ha, không phải là cậu mắc bệnh gì khó nói nên đã từng tới tìm hắn chứ?”\r\n\r\n    “Đến tột cùng là cậu đã gặp phải ẩn tình gì khó nói thế? Chẳng lẽ phương diện kia có vấn đề sao? Muốn lên mà không lên, muốn cứng mà không cứng, muốn xuất không xuất được sao? Ha ha … không nghĩ ran ha, không nghĩ ra Vương đội trưởng cơ bắp hoành tráng như vậy cư nhiên lại mắc phải tật xấu a.”\r\n\r\n    “Ẩn tình cái rắm! Tụi bây đừng có vu khống cho tao! Trông tao khoẻ mạnh như vậy, làm sao mắc phải bệnh tình khó nói được chứ? Chẳng qua tuần trước tao ăn phải đồ vât này nọ, bị đau bụng cho nên chạy xuống phòng khám trong trường rồi quen biết Trương ca.” Trên khuôn mặt xạm đen của Vương Hiểu đột nhiên ửng đỏ, vì không muốn đám bạn của mình phát hiện ra, hắn liền nhanh chóng đổi đề tài: “Trùng hợp, cú ném rổ kia nhất định là trùng hợp ngẫu nhiên thôi. Vừa rồi tụi bây cũng nghe thấy đó, Trương ca đã nói hắn không biết chơi bóng rổ, cho nên cú ném kia tuyệt đối chỉ là trùng hợp!”\r\n\r\n    Vương Hiểu xoay người nhìn lại, nhưng phát hiện Trương Văn Trọng đã bỏ đi rồi, chỉ còn trông thấy một bóng lưng cô độc lững thững bước về phía phòng khám.\r\n\r\n    “Đến đây chơi tiếp đi Vương Hiểu.” Đám bạn của hắn ôm bóng hò hét.\r\n\r\n    “Được rồi, tới ngay đây.” Vương Hiểu thuận miệng đáp ứng một tiếng rồi xoay người chạy vào trong sân, cùng đám bạn tiếp tục chơi bóng như chưa từng có chuyện gì xảy ra.\r\n\r\n    <\/div>","title":"Chương 59"}