{"text":"﻿    Chương 303: Cám ơn. tôi yêu anh.\r\n\r\n    <\/div>\r\n\r\n    Lần thứ hai phóng vào trong biển lửa, Trương Văn Trọng linh hoạt như một con liệp thú, hướng về phía cầu thang mà chạy thẳng lên trên tầng.\r\n\r\n    Giờ khắc này, Trương Văn Trọng cảm ứng được mười phần rõ ràng. Tại khu nhà tập thể đang bị hỏa hoạn thiêu đốt hừng hực này, không ngờ rằng linh khí dao động càng thêm rối loạn hơn so vói mấy khu dân cư xung quanh. Mặc dù tạm thòi còn chưa biết nguyên nhân xuất hiện tình trạng linh khí biến hóa dị thường. Đồng thòi cũng không biết tình trạng linh khí dị thường cùng trận đại hỏa hoạn này, rốt cuộc có liên hệ gì hay không? Nhưng giác quan thứ sáu mẫn tiệp thầm cảnh tỉnh hắn, cái địa phương này thập phần nguy hiểm, nhất định phải nhanh chóng ra naoài.\r\n\r\n    Dang nhanh chân phóng lên trên tầng, đồng thòi Trương Văn Trọng cũng nỗ lực đem thần thức khuếch tán ra bốn phương tám hướng, đi tói khắp mọi ngõ ngách gian phòna ở trong khu nhà. Hắn không hi vọng bản thân mình bỏ sót noi nào, từ đó khiến cho Đàm Thanh hương tiêu ngọc vẫn tổn thương tính mạng ở giữa biển lửa hung ác.\r\n\r\n    Nhưng....cho dù thần thức của Trươna Văn Trọng đã trải rộng ở khắp các gian phòna hèo lánh, không hề bỏ sót bất luận một naóc naách nào, lại vẫn như cũ không thấy có dấu hiệu sinh mạng nào còn tồn tại ở trong khu nhà này. Kết quả như vậy, khiến cho hắn khó lòng aiữ nối bình tĩnh, nhịn không được cau chặt đôi mày kiếm, cao aiọng hướng bốn phía xung quanh biển lửa quát lớn: “Đàm Thanh, Tiểu Thanh, rốt cuộc cô đang ờ chỗ nào đây?”\r\n\r\n    Bất quá kết quả vẫn đúng theo như thần thức kiểm tra lúc tnrớc, tiếng quát của Trương Văn Trọng không hề phát ra chút hiệu quả gì, căn bản không có nghe thấy người nào đáp lại minh. Tại khu nhà chìm trong biến lửa thiêu đốt hừng hực này, naoại trừ thanh âm quát tháo của hắn ra. cũng chỉ còn lại những tiếng lửa đốt “bùm bùm cách cách” thanh thúy, khiến cho người nghe phải lạnh sống lưng.\r\n\r\n    Lúc này đây ở trong lòng Trương Văn Trọng tràn ngập khẩn trương cùng lo lắng. Thậm chí đôi con ngươi của hắn đã aiăna kín những sợi tơ máu, nhấc chân phóng tiếp lên tầng trên, đồng thòi hắn cũng nhò giọng nói thầm: “Đàm Thanh a Đàm Thanh! Đến tột cùng thì cô đang ờ đâu đây? Bất kể như thế nào, cô nhất định phải vượt qua nguy hiểm, naàn vạn lần đừng buông xuôi ah!”\r\n\r\n    Khi Trương Văn Trọng một hơi chạy lên đến tầng thứ tám, thì rốt cuộc thần thức của hắn cũng tìm thấy được một cái dấu hiệu tồn tại sinh mệnh. Bất quá sinh mệnh này tựa như là ở trên tầng chúi cơ.\r\n\r\n    Mặc dù đang bị vây khốn trong biển lửa, Trương Văn Trọng không biết dấu hiệu sinh mệnh này sẽ là người nào. Nhưng giác quan thứ sáu mẫn tiệp đã nói cho hắn biết, dấu hiệu sinh mệnh này hẳn là có liên quan đến Đàm Thanh.\r\n\r\n    “Thực may mắn. cuối cùng thì tôi đã tìm được cô rồi.” Nhất thời tâm tình đang treo cao của Trương Văn Trọng cũng được buông lỏng xuống.\r\n\r\n    Bất quá rất nhanh hắn lại trở nên khẩn trương như cũ. Bời vì thông qua tin tức thần thức phàn hồi, hắn kinh naạc phát hiện ra, dấu hiệu sinh mệnh ờ trên tầng chúi, không ngờ rằng so vói dấu hiệu sinh mệnh của hai mẹ con lúc trước còn muốn mông manh hơn. Đã chân chính cận kề lằn ranh sinh tử mất rồi.\r\n\r\n    Dưới tình huống này, Trương Văn Trọng làm sao còn dám chậm trễ thời gian? Hắn vội vàng cất bước phóng vọt lên tầng chúi.\r\n\r\n    Trọng chớp mắt công phu, Trương Văn Trọng đã chạy lên khúc quanh cầu thang aiữa tầng tám và tầng chín, có thể ahé mắt nhìn lên hành lang của tầng chín. Hắn thấp thoáng trông thấy một thân ảnh bị vây khốn ỡ giữa biển lửa.\r\n\r\n    Mặc dù không nhìn rõ cả khuôn mặt, nhưna Trương Văn Trọng dám khẳng định, thân ánh này chính là Đàm Thanh.\r\n\r\n    “Tiểu Thanh...” Tụy biết Đàm Thanh bị khói đặc làm cho ngạt thờ mà roi vào hôn mê. lúc này không thế nghe được thanh âm của chính minh, nhưng Trương Văn Trọng vẫn nhịn không nổi quát lớn, hơn nữa còn phóng thẳng lên trên hành lang tầng chín.\r\n\r\n    Bất thình lĩnh, tại thòi điểm này. lại đột ngột phát sinh một cái biến số!\r\n\r\n    “Oanh.” Đột nhiên một gian phòng nằm trên hành lang tầng chúi, bất ngờ xảy ra một vụ nổ khí aa.\r\n\r\n    Một tiếna nổ đinh tai nhức óc bất chợt vang lên. sóng nhiệt cùng sóng xung kích quấn chặt vào trong biển lửa, tạo thành một con hỏa long dữ tợn, hung hăng rít gào đánh úp về phía Đàm Thanh đang nằm hôn mê bất tỉnh trên hành lang.\r\n\r\n    Không chỉ có như thế. khiến cho naươi khác phải tuyệt vọng chính là con hỏa lona giương nanh múa vuốt lao đến, đồng thòi còn thổi quét theo một chiếc tủ lạnh. Dưới tác dụng của sóng nhiệt xung kích, chiếc tủ lạnh liền bị cuốn vào trong cơn lốc lửa, rồi cũng văna mạnh về phía Đàm Thanh.\r\n\r\n    Giờ khắc này vô luận chiếc tủ lạnh bị cuốn theo, hay là con hỏa long dữ tợn, hoặc giả như tầng sóng nhiệt xung kích vô hĩnh kia. Bất cứ một trong ba thứ này đánh trúng vào Đàm Thanh đang nằm hôn mê trên hành lang kia, hién nhiên cũng sẽ cướp đoạt luôn sinh mệnh thanh xuân của nàng.\r\n\r\n    Một màn bất thình lĩnh này, làm cho đồng tử của Trươna Văn Trọng co rút mạnh mẽ lại.\r\n\r\n    Trước mắt, Trương Văn Trọng còn khoảng mười bậc cầu thang, tuy rằng hắn đang dùng tốc độ nhanh như cắt, thậm chí nếu có người khác nhìn thấy chì còn là một cái bóng ảnh. Tuy rẳna hắn sắp đến sần thân thể nhò bé của Đàm Thanh rồi, chì còn cách một quãng ngấn ngủi nữa thôi. Thế nhưna dưới tình huống trước mắt xem ra, tốc độ của hắn mặc dù nhanh tói cỡ nào, thì vẫn không kịp cứu mạng cho Đàm Thanh được!\r\n\r\n    Chẳng lẽ....thật sự đã không còn kịp rồi sao?\r\n\r\n    Nhóm dịch: Dungnhi & Phongnhi votranhhien@gmail.com\r\n\r\n    Chẳng lẽ...Đàm Thanh sẽ bị trận hỏa hoạn nuốt chửng, mà hương tiêu ngọc nát sao?\r\n\r\n    Không!\r\n\r\n    Tuyệt đối không thể!\r\n\r\n    Trước tình huống ngàn cân treo sợi tóc này, Trương Văn Trọng hung hăna xòe bàn tay ra, đợi khi hắn rung cổ tay búng chì, thì năm đạo quang mang bạch sắc chói lóa, dùng tốc độ mắt thường khó có thể nhìn thấy, mau chóng chụp về phía Đàm Thanh. Sóng xung kích, hỏa long, cùng chiếc tủ lạnh còn đang trôi ở aiữa không trung, thì năm đạo quang mang đã dùng thời aian ngắn ngùi, chớp mắt hóa thành một tầng Linh Lực Hộ Tráo, bảo vệ lấy toàn thân trên dưới của Đàm Thanh, thay nàna naăn càn naoại lực tập kích.\r\n\r\n    Dưới tác dụng của tầng Linh Lực Hộ Tráo ngăn cản. chiếc tủ lạnh dạt naang sang một bên, con hỏa long cùng sóng xung kích cũng bị linh lực dồi dào hấp thu, tan biến vào trong hư vô.\r\n\r\n    Chứng kiến cành tượng này, Trương Văn Trọng không tự chủ được thở phào một hơi nhẹ nhõm. Không thể nghi ngờ, nếu như vừa rồi bản thân hắn phản ứng chậm hơn nửa nhịp, rất có thể Đàm Thanh đã mắc tử nạn, thậm chí ngay cả hài cốt đều bị nát vụn.\r\n\r\n    Bất quá Trươna Văn Trọng lại không dám buông lõng cành giác, mạnh mẽ giậm chân một cái, tung người phóng qua mười bậc cầu thang, nhảy đến bên cạnh Đàm Thanh. Cúi người xuống đỡ nàng lên trên lưng, chuấn bị tính toán lao ra khỏi biến lửa.\r\n\r\n    Ngay khi Trương Văn Trọng đỡ Đàm Thanh lên trên lưng, thế nhưna hắn lại khiếp sợ phát hiện ra hoi thở cùng nhịp tim của nàng đã đình chỉ rồi.\r\n\r\n    “Mẹ kiếp!” Trương Văn Trọng luôn luôn nhã nhặn, giờ phút này cũng nhịn hết nổi, phun ra một tiếng chửi thề.\r\n\r\n    Tuy nhiên rất nhanh sau đó hắn đã kịp bình tĩnh trở lại, rồi nhẹ nhàng để Đàm Thanh nằm ngửa trên sàn hành lang.\r\n\r\n    Trương Văn Trọng vội vàng kiểm tra khoang miệng cùng cổ họng của Đàm Thanh, xác định không có bất cứ dị vật gì làm tắc đườna hô hấp xong. Lúc này hắn mạnh mẽ hít sâu một hoi, cúi đầu, đem miệna của minh áp xuống miệna Đàm Thanh, tính toán truyền thêm không khí vào trong phổi cho nàng. Đồng thời, để phòng ngừa không khí thoát ra từ khoang mũi, tay trái hắn cũng bóp nhẹ vào hai cánh mũi của Đàm Thanh.\r\n\r\n    Đôi môi của Đàm Thanh thực sự ấm áp, tự nhiên tản mát ra hươna vị naọt naào thanh xuân của một người con gái trẻ trung năng động. Bất quá lúc này Trương Văn Trọng không có dư thừa tinh lực đế suy nghĩ miên man, tự cấp cho Đàm Thanh một hoi không khí xong. liền áp tay phải xuống trước ngực, truyền vào nội thể của Đàm Thanh hai đạo chân nguỵên hiệp trợ nhịp tim. Trươna Văn Trọng kì vọng hai đạo chân nguyên này sẽ khiến cho trái tim của nàng, một lần nữa nhảy lên.\r\n\r\n    Theo sau, Trươna Văn Trọng chồng hai bàn tay đặt lên trước ngực, tương ứng vói đoạn liên sườn 3-4 ở bên lồng ngực trái của Đàm Thanh. Bắt đầu tiến hành sử dụng ngoại lực kích thích nhịp tim.\r\n\r\n    Trong ngày thường Trươna Văn Trọng thật đúng là chưa từng nghr qua vấn đề bộ ngực của Đàm Thanh lớn hay nhỏ. Nhưng mà lúc này, hắn cảm giác được bộ ngực của Đàm Thanh phi thường co dãn đàn hồi, đế cho hắn gặp phải một chút phiền phức nho nhò.\r\n\r\n    Tự tiến hành ép nhịp tim cho Đàm Thanh khọảng mười lăm lần. theo sau Trương Văn Trọng lại bóp cánh mũi của Đàm Thành, tiến hành thổi ngạt, đúng vói trình tự phương thức hô hấp nhân tạo.\r\n\r\n    Bao nhiêu công sức của Trương Văn Trọng cuối cùng đã không uổng phí. Rất nhanh thôi, nhịp tim cùng nhịp hô hấp của Đàm Thanh vừa mói đĩnh chì, lúc này đã thấy bắt đầu có dấu hiệu khôi phục. Khi đôi mắt bồ câu chậm rãi mờ ra, thì cái tiểu mệnh của Đàm Thanh kia, rốt cục cũng được Trương Văn Trọng aiành giật trở về!\r\n\r\n    “Ngươi là ai?” Vừa khôi phục lại tâm thức, Đàm Thanh mở to hai mắt ra, tạm thòi còn chưa thấy rõ ràna tình huống xung quanh. Bất quá chẳng bao lâu sau, thị lực cùng trí nhớ của nàng đã triệt để khôi phục.\r\n\r\n    Sau khi thấy rõ thân ảnh bên cạnh mình chính là Trương Văn Trọng mà bản thân mình ngày nhớ đêm mona, biếu tình trên mặt Đàm Thanh cũng không có kích động, tương phản lại lộ ra vẻ sầu thảm, nhỏ aiọng cười nói: “A, ta biết rồi, ngươi không có tồn tại chân thật. Naươi chỉ là một cái ảo ảnh mà trước khi ta chết đã sinh ra.”\r\n\r\n    “Tiểu nha đầu naang bướng. Tôi không phải cái gì ậo ảnh, tôi chính là con naười bằng xương bằng thịt đây mà.” Trương Văn Trọng nắm lấy tay nàng, dùng sức xoa nắn. Khiến nàng có thể cám giác được lực lượng hoi ấm truyền đến.\r\n\r\n    Cảm giác được khí tức truyền đến từ trên người Trương Văn Trọng, Đàm Thanh kinh ngạc há miệng nói: “Anh...anh thật sự là Trương ca!”\r\n\r\n    Theo sau nàng dang rộng hai tay bá lấy cổ Trương Văn Trọng, từ nhỏ đến lớn nàng chưa từng khóc bao giờ. Lúc này đây, không ngờ rằng lại ủy khuất khóc rống lên: “Hu hu...tôi biết anh sẽ đến cứu tôi mà....tôi biết mà....”\r\n\r\n    Trương Văn Trọng thuận tay bế bổng cả người Đàm Thanh lên. nhẹ aiọng an ủi: “Tốt lắm! Cô đừng sợ, tôi sẽ đưa hai chúng ta ra khỏi biển lửa này.”\r\n\r\n    “Uhm!” Đàm Thanh dùng sức gật đầu. Ngay khi Trươna Văn Trọng chuẩn bị nhấc chân phóng xuống dưới tầng, thì đột nhiên nàna naấna đầu, bất naờ hôn lên trên môi của Trương Văn Trọng. Đồng thòi nàng còn dùng thanh âm vo ve như muỗi kêu, một loại thanh âm chỉ có bán thân nàng mói có thể nghe thấy, nói: “Cám ơn, em yêu anh.”\r\n\r\n    Tiên Y\r\n\r\n    Tác Giả: Ngũ Trí\r\n\r\n    <\/div>","title":"Chương 303: Cám Ơn. Tôi Yêu Anh."}