{"text":"﻿    Chương 329: Pháp bảo hộ mạng trờ thành pháp bảo đoạt mạng.\r\n\r\n    <\/div>\r\n\r\n    “Choang.”\r\n\r\n    Bộ Bằna không khỏi sững sờ....Tô Hiểu Hồng cư nhiên không tìm cách chạy trốn, mà ngược lại còn rút súng ra choi đùa vói hắn.\r\n\r\n    Trong tiếna cười quái dị, Bộ Bằng thả người nhảy dựng lên, dang rộng hai tay đánh về phía Tô Hiểu Hồng, đồng thòi vẫn không quên châm chọc, nói: “Nữ nhân ngu xuẩn, ngươi nghĩ rằng, súng đạn bình thường có thể gây uy hiếp cho ta sao? Nếu ngươi bỏ chạy, ta còn cảm thấy đau đầu. Nhưng hiện giờ thì đã quá muộn rồi!”\r\n\r\n    Tô Hiểu Hồng không cùng hắn nói lòi vô nghĩa. chi cười lạnh bóp cò. Bất thình lình...một viên đạn linh khí từ nòng súng Desert Eaale phóng ra, hướng về phía Bộ Bằng ờ phía trước mà bắn thẳng đến.\r\n\r\n    Ngay khi Tô Hiểu Hồng bóp cò, Bộ Bằng liền cảm nhận được linh khí naưng tụ ở trong nòng súng, không đợi cho hắn kịp phản ứng. một viên đạn linh khí từ trong nòng súna tối om bắn thẳng về phía hắn, điều này khiến cho hắn nhịn không được hét lớn: “Pháp bảo?”\r\n\r\n    Mắt thấy viên đạn linh khí bắn về phía mình. Bộ Bằng vội vàng xoay người, hung hána lao sang bên cạnh, tránh né viên đạn linh khí. Mặc dù, sau khi hóa thành cốt tinh, lòng tự tin của Bộ Bẳna đã gia tăng lên rất nhiều, nhưna hắn không cuồng vọng nahĩ rằng xương cốt của mình có thể chống đỡ được đạn linh khí.\r\n\r\n    Tuy tránh né được phát đạn do Tô Hiểu Hồng bắn ra, nhưng Bộ Bằng vẫn cảm thấy khiếp sợ không thôi, nếu vừa rồi phản ứna chậm hơn nửa nhịp, bị viên đạn linh khí kia bắn trúng người, chi dựa vào độ cứng và yêu lực hiện tại, sợ rằng khung xương của hắn sẽ vỡ vụn ngay tại đương trường.\r\n\r\n    Ngay khi Bộ Bằng thở phào một hơi, thì viên đạn linh khí hắn vừa mói tránh được, lại tiếp tục quay đầu, phóng thẳng tói phía hắn.\r\n\r\n    “Con mẹ nó, viên đạn linh khí chết tiệt này có công năna truy tung?” Trona lúc khiếp sợ, Bộ Bằng vội vàng nâng hai tay lên, dùng phương thức ngạnh kháng, đón đỡ viên đạn bắn tói.\r\n\r\n    Phanh.\r\n\r\n    Nhất thòi trên mặt bàn tay xương xẩu của hắn liền xuất hiện một vết rạn nứt, không thể nahi ngờ, nếu như tiếp tục chịu đựng thêm mấy viên đạn nữa, xươna cốt hai tay của hắn sẽ hoàn toàn vỡ vụn.\r\n\r\n    Bộ Bằng kinh hồn bất định, nhịn không được ở trong lòng mắng thầm: “Pháp bảo trong tay nữ nhân này, đến tột cùng là kẻ nào thiếu đạo đức luyện chế ra? Cư nhiên rành tay còn tạo hĩnh súna đạn. Âm hiém! Kẻ luyện chế ra món pháp bảo này thực sự quá âm hiểm.”\r\n\r\n    Tuy kinh sợ nhưng Bộ Bằng không định buông tha mục tiêu, hắn kiên ừì ý niệm tốc chiến tốc thắng trong đầu. Muốn dùng thời aian nhanh nhất thôn phệ hồn phách và khỏa trái tim Thất Khiếu Linh Lung của Tô Hiểu Hồng.\r\n\r\n    Bất quá, Tô Hiểu Hồng cũng không thiếu đạn. tay trái nàng bắt quyết, tay phải nắm chặt khẩu súng, nhắm thẳng về phía Bộ Bằng mà liên tục bóp cò. Từng viên đạn linh khí, tạo hĩnh võng lưới, cấp tốc bắn tói phía Bộ Bằng.\r\n\r\n    Một người một bộ xương khô, cứ như vậy triền miền quần ẩu.\r\n\r\n    Cùng lúc đó, Tam Túc ô bay lòng vòng trên không trung phát ra một tiếna ngâm mạnh mẽ. hướng về phía hồ nước nhân tạo trong đại học Ung Thành, lao nhanh qua.\r\n\r\n    Bốn người Béo hòa thượng nhất tề sửng sốt: “Có chuyện gì thế?”\r\n\r\n    “Tìm được Bộ Bằng rồi, đuổi sát theo phía sau Tam Túc ô mau, đừng để Bộ Bằng phát hiện mà kịp thòi tẩu thoát.” Trương Văn Trọng nhíu đôi mày kiếm lại, trong đôi con naươi tản mát ra một đạo tinh quang, thả người từ trên mái nhà nhảy xuống, nươna theo ánh trăng che giấu, dùng tốc độ khiến người ta trông thấy phải níu lưỡi, bám theo Tam Túc ô.\r\n\r\n    “Cái gì? Tìm được Bộ Bằna rồi sao? Thật tốt quá, ngàn vạn lần đừng để cho hắn chạy thoát!” Bốn người Béo hòa thượng vui mừng quá đỗi, vội vàng bám theo phía sau Trương Văn Trọng.\r\n\r\n    Giờ khắc này, Bộ Bằna đang bị đạn linh khí võng của Tô Hiểu Hồng bao vây. Dưới tình huống như thế, đừng nói là muốn nhào đến xé xác Tô Hiểu Hồng, cướp lấy khỏa trái tim Thất Khiếu Linh Lung cùng hồn phách của nàng, thậm chí chỉ cần hắn ngừng cử động một chút, liền sẽ bị đạn linh khí nã trúng.\r\n\r\n    Bộ Bằng nghiến ráng nghiến lợi, oán hận nghĩ thầm: “Mẹ kiếp, con đàn bà chết tiệt này khó nhai quá. Chiếu theo tình huống hiện tại, muốn dùng thời gian ngắn cướp lấy trái tim Thất Khiếu Linh Lung của ả là không có hi vọng. Mà nếu ta vẫn dây dưa ở noi này, tên bác sĩ Trương Văn Trọng kia tất sẽ chạy đến đây. Tói khi đó, ta muốn tẩu thoát, chỉ sợ liền không còn kịp nữa rồi! Thôi, tạm thòi buông tha ả, đợi bảy ngày sau ta hóa thành Bạch cốt Tinh xona, rồi sẽ đi tìm ả tính sổ.”\r\n\r\n    “Tạm thời lưu lại cho ngươi một mạng, mấy ngày sau ta sẽ đến lấy.” Bộ Băna kêu to một tiếng, xoay người bỏ chạy.\r\n\r\n    “Muốn chạy ư? Lưu lại đây cho ta...!” Tô Hiểu Hồng không cần suy nghr nhiều, nhấc bước đuổi theo.\r\n\r\n    Bộ Bằng chạy không được vài bước, thì cả người liền chao đảo khựng đứng lại. Bời\r\n\r\n    vì trước mặt hắn không xạ, bất thình lình xuất hiện một vị hòa thượng mập mạp, trong tay cầm theo một thanh mộc côn đang tản mát ra Phật quang màu vàng nhạt.\r\n\r\n    Bộ Bằng định xoay người tìm lối khác, nhưng rất nhanh hắn chỉ có thể đứng im tại chỗ. Bởi vì ba phương hướng còn lại đều xuất hiện hai nữ một nam ngăn chặn. Không chỉ như thế, hắn còn mẫn tuệ phát hiện ra, phương vị của bốn người này tựa như là đang thiết lập một loại ừận pháp nào đó, mà bản thân hắn bị nhốt ở bên trong ừận, không chỉ phát sinh cảm giác ngàn cân đeo bám trên người, đồng thời còn thấy linh hồn của mình cũng bị hỏa diễm gắt gao ngăn chặn, tùy thời đều có thể tiêu vong.\r\n\r\n    Nhìn bốn người Béo hòa thượng, Bộ Bằng giật mình cà kinh nói: “Đáng giận! Bốn tên này rốt cục là nhân vật nào? Tu vi của bọn hắn tuy rằng kém hơn tên bác sĩ Trương Văn Trọng kia, nhưng bản thân ta vẫn chưa đủ năng lực chống đỡ. Mẹ kiếp, ta rơi vào trong ừận pháp của bọn chúng, muốn thoát thân chỉ sợ là không dễ dàng gì. ủa? Cái tên bác sĩ họ Trương kia cũng đã tới đây rồi sao?”\r\n\r\n    Tô Hiểu Hồng nhìn thấy Trương Văn Trọng, cũng nhanh chân bước tới bên cạnh hắn, chỉ vào Bộ Bằng bị bốn người vây quanh ở giữa, tò mò hỏi: “Sư phụ, bộ xương khô này là thứ gi vậy? Còn bốn người kia, có phải đều là Tu Chân già không ạ?”\r\n\r\n    Trương Văn Trọng nghiêm ữang nói: “Tiểu muội, mấy vấn đề này lúc nào tôi sẽ giải thích sau! Lần này phải cảm tạ cô, nếu cô không giữ chân hắn, chỉ sợ chúng ta chưa kịp đuổi tới thì hẩn đã tẩu thoát mất rồi.”\r\n\r\n    Tô Hiểu Hồng cười hề hề, diễn cảm có chút đắc chí.\r\n\r\n    Trương Văn Trọng liếc mắt nhìn Bộ Bằng, hắn vừa mới hình thành cốt tinh chi thân, yêu lực còn yếu ớt, nếu không Tô Hiểu Hồng với tu vi Luyện Khí trung kỳ, cũng không thể triền đấu cùng hắn lâu như vậy. Đứng quan sát con yêu tinh này, Trương Văn Trọng lười động thủ, để mặc cho bốn người Béo hòa thượng ứng phó với hắn.\r\n\r\n    Tam Si giơ Thanh Phong kiếm trong tay, chỉ thẳng vào Bộ Bằng, cao giọng nói: “Cốt tinh Bộ Bằng, ngươi làm nhiều việc ác, vô cớ hại người, ngày hôm nay bốn chúng ta sẽ tiêu diệt ngươi để thay tròi hành đạo.”\r\n\r\n    Từng cơn gió lạnh thổi xuy xuy qua, bộ đạo bào Tam Si đang mặc trên người tung bay phấp phới, phối họp cùng ngữ điệu hiên ngang, thật đúng là có phong phạm của mọt caọ thủ chính đạo. Thậm chi ngay cà Bộ Bang cùng Tô Hiểu Hồng đều bị lời nói này chán trụ, còn tưởng hắn là cao thủ danh tiếng bên trong đám Tu Chân già. Nhưng đáng tiếc, loại phong phạm cao thủ này của Tam Si chỉ duy trì được vài giây đồng hồ thôi, bởi vì Quý Mị đứng ở bên cạnh trợn mắt, nhìn hắn mắng: “Ngươi thật phiền toái quá đi, mỗi lần đánh nhau đâu cần phải bày ra giọng điệu già bộ ngưu bức* đây?” (* ý nói là cao thủ.)\r\n\r\n    Tam Si nháy mắt bị công phá, phong phạm cao thủ không còn sót lại chút gi, oa oa khiển trách, nổi giận mắng: “Quỷ muội, cô không chọc phá tôi thì sê chết sao? A, tôi hiểu rồi, cô nhất định là đang ghen tị với bộ dạng tiên phong đạo cốt của tôi!”\r\n\r\n    Quý Mị cười lạnh nói: “Đúng là không biết xấu hổ, tôi ghen tị ông? Cho dù tôi muốn ghen tị thì cũng không định ghen tị với ông ah!”\r\n\r\n    Hai người này bởi vì nhìn ra yêu lực của Bộ Bằng không quá mức cường hãn, cho nên mói thà lỏng tâm tình tranh cãi ở chỗ này. Nếu gặp phải địch nhân mạnh như Cừu Anh ngày trước, bọn hắn cũng không dám lơ là cảnh giác.\r\n\r\n    “Được rồi, hai người các ngươi đừng nháo sự nữa. Mau xông lên diệt trừ hắn đi!” Béo hòa thượng buồn bực quát lớn một tiếng. Mộc côn trong tay giương lên, phóng thẳng tới phía Bọ Bằng xuất chiêu.\r\n\r\n    “Đối phó với một bộ xương nhỏ nhoi mà cũng muốn sóng vai từ chiến? Đây chẳng phải là quá dọa người sao?” Tam Si hậm hực nói, nhưng vẫn không dám chần chừ, lập tức cầm theo Thanh Phong kiếm, đánh tói phía Bọ BằngT\r\n\r\n    Vũ Văn Hà cùng Quý Mị, từ hai phương hướng bất đồng cũng triển khai tấn công.\r\n\r\n    Bộ Bằng thân rơi vào tình cảnh bốn mặt giáp công. Nhưng hắn lại không hề bối rối, chỉ nghe hắn cười “kiệt kiệt” hai tiếng, liền móc một viên Hán Bạch Ngọc* to bằng nắm tay ra. ( ngọc thời Hán.)\r\n\r\n    Giờ khắc này ở trong đầu Bộ Bằng, đang hồi tưởng lại lời căn dặn của ngươi đã truyền công pháp tu luyẹn cốt Tinh cho hắn: “Trước luc iuyện thành Bạch Côít Tinh, một khi gặp phải đối thủ không thể giải quyết nổi, hãy bóp nát viên bạch ngọc này, tự nhiên có thể biến nguy thành an, giết định vượt qua cửa ải khó khăn.”\r\n\r\n    “Các ngươi đều chết hết đi.” Bộ Bằng dùng sức bóp nát viên bạch ngọc.\r\n\r\n    Một cỗ yêu lực cuồng bạo tuôn ra khi viên bạch ngọc vỡ nát. Nhưng mà, khiến cho Bộ Bằng ừăm triệu lần thật không ngờ chính là, cỗ yêu lực cuồng bạo này không đánh úp về phía bốn người Béo hòa thượng, hay là Trương Văn Trọng cùng Tô Hiểu Hồng đứng ở phía xa xạ, mà trong nháy mắt lại quán chặt quanh thân thể của hắn.\r\n\r\n    “Rắc...rắc...rắc...” Liên tiệp thanh âm giòn tan vang lên, xương cốt Bộ Bằng theo đó cũng rạn nứt.\r\n\r\n    “Như thế nào lại nhằm vào ta?” Bộ Bằng thần tình hoảng sợ. Nhưng lúc này hắn cũng chẳng có biện pháp nào.\r\n\r\n    Vài giây đồng hồ ngắn ngủi trôi qua, khung xương Bộ Bằng hoàn toàn biến thành bột mịn, theo từng cơn gió cuối thu lạnh thấu xương, thổi đi khắp bốn phương tám hướng trong không khí.\r\n\r\n    “ủa, xảy ra chuyện gì vậy?” Trương Văn Trọng, Tô Hiểu Hồng, cùng bốn người Béo hòa thượng, đều đưa mắt nhìn nhau, không hiểu chuyện gi đang diễn ra.\r\n\r\n    Tiên Y\r\n\r\n    Tác Giả: Ngũ Trí\r\n\r\n    <\/div>","title":"Chương 329: Pháp Bảo Hộ Mạng Trờ Thành Pháp Bảo Đoạt Mạng."}