{"text":"﻿    Chương 555: Tiên khí\r\n\r\n    <\/div>\r\n\r\n    Hai vị đệ tử Phong Sơn phái đặt lên trên bàn đấu giá, là một hộp gỗ hẹp dài khoảng chừng một thước. Trên hộp gỗ tỏa ra hương thơm nhàn nhạt, điêu khắc rất nhiều kỹ hiệu, ơ trong mắt người thường, những kỹ hiệu này tạo hình cố quái, ý nghĩa khó hiểu. Nhưng trong mắt người tu chân, những ký hiệu này rõ ràng là một loại pháp trận. Tuy rằng không thể hiểu rõ pháp trận này có tác dụng gì xác thực, nhưng không hề nghi ngờ, bên trong hộp gỗ đàn hương này, hẳn là một kiện bảo bối rất tốt.\r\n\r\n    Chỉ là không biết, đây rốt cục lại là kiện bảo bối gì?\r\n\r\n    Trong sự hiếu kỳ cùng chờ mong của mọi người, Khâu Đại Bào thân là người chủ trì, thật cẩn thận mở nắp hộp gỗ.\r\n\r\n    “Ngao...”\r\n\r\n    Một đạo âm thanh thú ngâm kinh sợ lòng người, thẳng trùng tận trời ngay lúc nắp hộp gỗ được mở ra, bỗng nhiên vang vọng lên. Nương theo tiếng thú ngâm thật kinh khủng, một đạo quang mang màu vàng kim từ bên trong hộp gỗ đàn hương phóng xuất đi ra, không ngừng ngưng tụ thành hình ngay giữa sân bóng, hóa thành một con bạch hổ uy vũ hùng tráng, toàn thân sặc sở.\r\n\r\n    Trong tiếng hổ gầm khiến kẻ khác dựng đứng tóc gáy, đầu bạch hổ dùng ánh mắt bao quát chúng sinh, quét mắt nhìn mọi người bên trong sân bóng.\r\n\r\n    Trong khoảnh khắc, bên trong sân bóng lặng ngắt như tờ, mọi người đều bị một màn bất thình lình làm ngây ra.\r\n\r\n    Khâu Đại Bào đang ở trên đài bán đấu giá càng cảm nhận sâu sắc, nếu không bởi vì hắn đã biết trước bên trong hộp gỗ đựng vật gì, đã làm tốt chuẩn bị tâm lý, chỉ sợ một màn bất thình lình thật kinh người này, sẽ chắn rung hắn ngồi bệch luôn xuống đất.\r\n\r\n    Một lúc sau, đạo quang mang màu vàng kim đã bị thu hồi vào bên trong hộp gỗ. Đầu bạch hổ uy vũ hùng tráng cũng biến mất trước mặt mọi người, chỉ còn lại một thanh bão kiếm màu vàng kim tản ra hàn quang lạnh giá.\r\n\r\n    Khâu Đại Bảo là người đầu tiên phục hồi lại tỉnh thần, hắn vội vàng giới thiệu tư liệu về thanh bảo kiếm màu vàng kim: “Kiếm này tên Hồ Khiếu, phẩm cấp là.\r\n\r\n    Nói đến đây, Khâu Đại Bào cố ý dừng lại một chút. Quả nhiên cách làm này của hắn, đã làm sự quan tâm của mọi người trong sân bóng đều gợi lên. Trên khán đài, có không ít người hướng về phía hắn ồn ào, muốn hắn mau nhanh nói ra, đừng thừa nước đục thả câu. Thậm chí còn có người tâm tĩnh kích động, càng trực tiếp hướng hắn đưa ra ngón giữa, miệng không ngừng chửi mắng.\r\n\r\n    Tuy rằng bọn họ đều từ một màn kinh người vừa rồi, đoán được phẩm cấp của bảo kiếm này không thấp. Thế nhưng phẩm cấp cụ thể của thanh bão kiếm, bọn họ cũng không hiểu chính xác. Cho nên mới bức thiết muốn từ trong miệng Khâu Đại Bảo, thu được đáp án.\r\n\r\n    Khâu Đại Bào đã đạt được mục đích, liền không hề kéo dài thời gian, mà trực tiếp báo ra phẩm cấp của thanh Hổ Khiếu kiếm.\r\n\r\n    “Phẩm cấp của nó là.. , cấp bậc tiên khí.”\r\n\r\n    Câu nói của Khâu Đại Bào vừa ra khỏi miệng, toàn bộ sân bóng nhất thời lâm vào một mảnh tĩnh mịch không chút tiếng động. Vô luận là người trên khán đài hay trong phòng quý khách, đều mở to hai mắt nhìn, há to miệng, ngây người nhìn thanh Hố Khiếu kiếm bên trong hộp gỗ, nhưng không nói ra được một câu nào.\r\n\r\n    Loại vắng vẻ quỷ dị này, đã giằng có suốt mấy phút.\r\n\r\n    Cuối cùng mọi người từ trong nỗi khiếp sợ hồi phục lại tỉnh thần, không hẹn mà cùng ồ lên kinh hô một mảnh. Lần này, tiếng kinh hô của họ không chỉ làm sân bóng sản sinh rung động, những tiếng kinh hô hội tụ cùng một chỗ hình thành luồng sóng âm cường đại, thậm chí còn phá tan cấm chế được thiết trí trong sân bóng, truyền ra bên ngoài, làm người thường ở chung quanh cũng có thể nghe thấy.\r\n\r\n    Nhưng người chung quanh sân bóng, đều cho rằng bên trong đang tổ chức một buổi nhạc hội của mình tỉnh ngôi sao, hoặc là cuộc thi đấu bóng đá. Cho nên đối với tiếng kinh hô kia cũng không sản sinh hoài nghi, thậm chí còn cho rằng đó là đương nhiên.\r\n\r\n    Bên trong sân bóng, trong tiếng ồ lên kinh hô, vẻ mặt mọi người khiếp sợ, đều ồn ào hét lên. Phảng phất chỉ có như vậy, mới có thể phát tiết ra sự kích động trong lòng bọn họ.\r\n\r\n    “Thanh kiếm này, không ngờ là Hổ Khiếu kiếm có cấp bậc tiên khí? Lẽ nào đây là phi kiếm do vị Đạo Hư tiền bối sau khi dẹp yên quần ma Tây Vực, cuối cùng phi thăng trở thành kiếm tiên từng sử dụng sao? Trời ạ.. .Không nghĩ tới, pháp bảo này lại không cùng Đạo Hư tiền bối đi tới tiên giới, mà di lưu ở lại nhân gian.”\r\n\r\n    “Thật không hổ là tiên khí, dù đã trải qua thời gian ngàn năm, không ngờ vẫn còn duy trì phẩm cấp không rơi xuống. Cách xa như vậy, ta vẫn có thể cảm giác được, cỗ linh lực dâng trào ẩn chứa trong Hổ Khiếu kiếm.”\r\n\r\n    “Rốt cục là ai đem thanh Hồ Khiếu kiếm tuyệt thế kỳ trân này đem ra bán đấu giá? Người này cũng quá phá sản đi thôi? Pháp bảo như vậy, vô luận là ở tông phái nào, chỉ sợ đều là chỉ bão trấn phái đúng không? Nếu như tố sư của tông phái bọn hắn ở dưới suối vàng biết được, chỉ sợ phải tức giận đến ói máu, chết thêm một lần đi nha? Nếu như bị Đạo Hư tiền bối biết, không biết có thể giận dữ, từ tiên giới hạ xuống trần gian, tìm đến người này để tính sổ?”\r\n\r\n    “Hội tu chân đấu giá lần này, thật đúng là tới thật đúng, đầu tiên là lục phẩm đan dược, lần này lại là Hổ Khiếu kiếm cấp bậc tiên khí...Mở rộng tầm mắt, quả nhiên là mở rộng tầm mắt, ta cũng không biết, tiếp theo còn có bão bối làm kẻ khác khiếp sợ thế Nào xuất hiện?”\r\n\r\n    Trong tiếng kinh hô và tiếng thét chói tại của mọi người, những ai đối với thanh Hổ Khiếu kiếm này sinh hứng thú, cũng đều ngồi ngay ngắn, hai mắt nhìn chằm chằm thanh bão kiếm lóe ra kim quang. Trong ánh mắt họ tràn đầy quang mang sáng chói như ánh nắng, giống như con sói đói nhìn thấy thức ăn ngon, chỉ chờ Khâu Đại Bào báo ra giá khỏi phách của thanh kiếm, bắt đầu tuyên bố bán đấu giá, bọn họ sẽ lập tức xông lên, mua thanh Hồ Khiếu kiếm trở về. Vì thanh kiếm này, cho dù có táng gia bại sản, cũng sẽ không tiếc.\r\n\r\n    Phải biết rằng, trong tu chân giới hiện nay, một pháp bảo cấp bậc tiên khí, không chỉ đề thăng sức chiến đấu của một người, càng có thể đề thăng thực lực cùng lực ánh hưởng của một tông phái. Huống chỉ lại là thanh Hồ Khiếu kiếm có uy danh hiển hách trong dòng sông lịch sử?\r\n\r\n    Mỗi một người tu chân trong sân bóng đều từng nghe nói về truyền thuyết của Đạo Hư chân nhân cùng Hổ Khiếu kiếm. Đối với uy lực khủng bố của Hổ Khiếu kiếm, cũng phi thường quen thuộc.\r\n\r\n    Cho nên sự quan tâm với thanh Hổ Khiếu kiếm, còn cường liệt hơn cả bốn bình lục phẩm đan dược.\r\n\r\n    “Thanh Hổ Khiếu kiếm này, không ngờ có cấp bậc tiên khí?” Lúc này hai mắt Tô Hiểu Hồng cũng nhìn chằm chằm thanh Hồ Khiếu kiếm trên đài bán đấu giá, kích động không ngớt, cũng không quay đầu lại, nói với Trương Văn Trọng: “Lão sư, thanh kiếm này chúng ta mua nhé?”\r\n\r\n    Dù sao có cấm chế che đậy thanh âm, nàng cũng không sợ những người khác nghe được lời nói chuyện giữa nàng và Trương Văn Trọng. Huống chỉ xem thần thái của mọi người bên trong phòng, hiển nhiên đều sản sinh hứng thú đối với Hổ Khiếu kiếm. Không hề nghi ngờ, mặc kệ bọn họ có biết thái độ của phe mình hay không, họ đều sẽ bỏ ra một số tiền lớn chém giết để tranh đoạt thanh bảo kiếm cấp bậc tiên khí này.\r\n\r\n    Nhưng làm Tô Hiểu Hồng thật không ngờ chính là, câu trả lời của Trương Văn Trọng, lại là: “Không, chúng ta không mua.”\r\n\r\n    “Vì sao không mua?” Tô Hiểu Hồng quay đầu nhìn hắn, trên mặt lộ ra biểu tình ngạc nhiên, không giải thích được nói: “Lão sư, thanh Hổ Khiếu kiếm là pháp bảo cấp bậc tiên khí nha, vì sao chúng ta không mua nó?”\r\n\r\n    Nhìn biểu tình của Tô Hiểu Hồng. Trương Văn Trọng không khỏi cười khẽ, nói ra một câu trả lời làm Tô Hiểu Hồng càng thêm khiếp sợ: “Bởi vì thanh Hồ Khiếu kiếm này, là một kiện đồ già, nhưng thủ đoạn của người làm giả phi thường cao mình, không ngờ đã giấu diếm được đôi mắt của những người ở đây. Nếu không phải thần thức tôi mạnh mẽ, nhìn ra được vấn đề trong đó, chỉ sợ cũng sẽ bị lừa gạt.”\r\n\r\n    Tô Hiểu Hồng mở to hai mắt, kinh hô: “Cái.., cái gì? Thanh Hổ Khiếu kiếm này, không ngờ là đồ già? Vậy.. , vậy.Nàng tự nhiên tin tưởng Trương Văn Trọng, nhưng linh lực tràn ra từ bên trong thanh Hổ Khiếu kiếm, lại dâng trào tinh thuần , cấp cho nàng cảm giác, kề cả hai chuẩn tiên khí như Bàn Long Ngọc Xích cùng Long Phượng Trình Tưởng Ấn cũng không thể so bằng.\r\n\r\n    Bảo bối như vậy, thực sự lại là đồ già sao?\r\n\r\n    Tô Hiểu Hồng nhìn Trương Văn Trọng, trong đôi mắt to lộ ra vẻ nghi hoặc.\r\n\r\n    Trương Văn Trọng mỉm cười, đem tin tức do thần thức tra xét nói cho Tô Hiểu Hồng: “Khí linh trong thanh Hồ Khiếu kiếm, kỳ thực là yêu linh của Hổ yêu, bị người dùng thủ pháp đặc thù cấm tham bên trong thanh kiếm, dùng giả mạo khí linh, cũng không phải là khí linh chân chính. Chỉ bất quá, linh lực ẩn chứa trong thanh kiếm này, tôi tạm thời cũng nhìn không ra đã dùng loại phương pháp nào hình thành. Bất quá có một chút có thể khẳng định, linh lực kia cũng không ổn định. Nói cách khác, linh lực không thể kéo dài, không dùng được bao lâu, sẽ tự động tán đi.\r\n\r\n    Nghe xong lời gìãi thích của Trương Văn Trọng, Tô Hiểu Hồng bừng tỉnh hiểu ra, lắc đầu thắn thở: “Thật không nghĩ tới, thanh Hổ Khiếu kiếm lại là đồ giả.” Sau đó lại chỉ vào những người tu chân tâm tĩnh kích động chung quanh, hỏi: “Lão sư, chúng ta có nên nhắc nhở bọn họ hay không?”\r\n\r\n    Trương Văn Trọng mỉm cười, Vưu Giai xen lời: “Muội, em nghĩ Trọng ca nói cho bọn họ thanh Hổ Khiếu kiếm là đồ già bọn họ sẽ tin tưởng sao? Nói không chừng, bọn họ còn có thể cho rằng, Trọng ca thi triền âm mưu quý kế, mục đích là vì bài trừ cạnh tranh, lặng lẽ đem thanh kiếm này thu vào trong túi.” Dù sao nàng cũng lịch lãm nhiều năm trong thương giới, đối với nhân tính, phi thường hiểu rõ khắc sâu.\r\n\r\n    Nhìn dáng dấp kích động gần như điên cuồng của mọi người, Tô Hiểu Hồng gật đầu, nói: “Đúng vậy, thật đúng là có khả năng này...\r\n\r\n    Lúc này Trương Văn Trọng cũng nhớ tới chuyện lúc trước Hà Phi Quan mua kiện lư hương hình thú Bạch Từ.\r\n\r\n    Từ nguyên lý cùng phương pháp tạo giả mà xem, cả hai vật này rõ ràng không hề khác biệt. Chỉ bất quá, thù pháp làm già Hồ Khiếu kiếm rõ ràng cao mình hơn lư hương hình thú Bạch Từ một ít. Bởi vậy Trương Văn Trọng suy đoán, hai kiện đồ giả là do một người tạo ra. Hơn nữa tạo nghệ làm giả của người này còn đang không ngừng đề thăng.\r\n\r\n    Trên thế giới này, có thể đem đồ giả tạo ra chân thực như vậy, thậm chí còn giấu diếm được nhiều đôi mắt của cao thủ, quả nhiên như lông phượng và sừng lân, ít lại càng ít.\r\n\r\n    Trương Văn Trọng không khỏi đối với người làm đồ giả này, sản sinh hứng thú thật\r\n\r\n    -----oo0oo-----\r\n\r\n    <\/div>","title":"Chương 555: Tiên Khí"}