{"text":"﻿    Chương 540: Âm mưu sau lưng.\r\n\r\n    <\/div>\r\n\r\n    Phản ứng của đám người Lục Hòe nằm ngoại dự tính của Âm Kiệt Thập Nhị Sát. Nguyên bản bọn chúng nghĩ rằng, Phong Sơn phái chỉ là một tông phái gần đây mới thành lập. Cho dù có mấy kẻ đồng mình ủng hộ, chắc hẳn cũng chỉ là tiểu môn phái bất nhập lưu như Hà Phi Quan mà thôi.\r\n\r\n    Bọn chúng chỉ cần dọa nạt vài câu, đám tiểu tông phái kia liền ngoan ngoãn phủi sạch quan hệ cùng Phong Sơn phái. Nhưng mà, trăm triệu lần bọn chúng không ngờ rằng, đồng mình của Phong Sơn phái thế nhưng toàn là những tông phái nhất lưu xếp hạng trong Địa Tự Hào, tựu ngay cả Đặc cần Tổ đại biểu cho chính phủ cũng ra mặt vì bọn họ.\r\n\r\n    “Phong Sơn phái này không phải mới thành lập gần đây thôi sao? Như thế nào lại có nhiều minh hữu cường hãn đến vậy ah!” Tất cả thành viên trong Âm Kiệt Nhị Thập Sát đều há hốc mồm, đưa mắt nhìn nhau. Lúc này bọn chúng đều có chút điểm mờ mịt, tiến thoái lưỡng nan không biết phải làm sao.\r\n\r\n    Âm Kiệt Phái mặc dù xếp hạng ba mươi lăm trong hàng ngũ Địa Tự Hào, nhưng cũng không dám cùng mười mấy đại phái kia trở mặt khai chiến. Huống chỉ, người phụ Trách của Đặc cần Tổ đã xuất ra một câu ngoan thoại như thế.\r\n\r\n    Âm Kiệt Thập Nhị Sát không dám nghi ngờ, một khi bọn hắn quyết tâm động thủ. Tựu sẽ làm cho Âm Kiệt phái trở thành công địch của Tu Chân Giới.\r\n\r\n    Âm Kiệt Thập Nhị Sát cho dù cuồng vọng thế nào đi chăng nữa. Nhưng cũng không dám vọng tưởng, mượn sức của nhất phái, để chống lại toàn bộ Tu Chân Giới.\r\n\r\n    Sửu Ngưu, thân mình khỏi ngô vạm vỡ cau mày đem suy nghĩ trong lòng nói ra: “Làm sao đây? Chúng ta nên làm gì bây giờ?”\r\n\r\n    Thấy tất cả mọi người không đáp lời, Tị Xà dáng người thon thả cũng lên tiếng: “Hảo hán không chấp nhặt chuyện trước mắt. Bằng không, chúng ta nhượng bộ thoái lui trước, sau này tiếp tục tìm Phong Sơn phái báo thù cũng chưa muộn? Ta không tin, mỗi ngày đám tông phái kia đều ở đây bảo hộ cho Phong Sơn phái. Tới khi đó, chỉ cần nhóm chúng ta giải quyết gọn gàng, cho dù bọn họ có hoài nghi chúng ta, cũng không thể nắm bắt được chứng cớ.”\r\n\r\n    Đề nghị này của Tị Xà, chiếm được sự hưởng ứng của đại bộ phận người. Làm đầu lĩnh của Âm Kiệt Thập Nhị Sát, Tử Thử trầm ngâm suy tính một lúc sau, cũng ưng thuận lời đề nghị này. Tuy rằng như thế, thanh danh của Âm Kiệt Phái sẽ bị trượt dốc, nhưng chung quy so với việc trở thành công địch của toàn dân, thì vẫn là biện pháp tối ưu nhất.\r\n\r\n    Ngay khi Tử Thử chuẩn bị truyền đạt mệnh lệnh rút quân, thì một cỗ thanh âm vang dội giống như sấm nổ đột nhiên vang vọng lên khắp xung quạnh làng du lịch suối nước nóng: “Công địch của toàn bộ Tu Chân Giới? Quả nhiên khẩu khí không nhỏ, bản thân ta muốn nhìn xem, sau khi san bằng Phong Sơn phái, Âm Kiệt phái chúng ta có trở thành kẻ thù chung của toàn bộ Tu Chân giới không nhé?”\r\n\r\n    Nương theo thanh âm đinh tại nhức óc, một lão giả râu tóc bạc trắng, thân hình khỏi vì cường tráng, ở trong một đoàn huyết sắc quang mang bao phủ xuống, đã hiện ra trước mắt của Âm Kiệt Thập Nhị Sát.\r\n\r\n    Vừa trông thấy người này Âm Kiệt Thập Nhị Sát nhất tề khom lưng hành lễ: “Tham kiến chưởng môn.”\r\n\r\n    Lão giả vừa xuất hiện, Chẳng phải ai khác mà chính là Tần Thiên Long, chương môn chân nhân của Âm Kiệt Phái. Lão cũng Chẳng thèm nhìn Âm Kiệt Thập Nhị Sát, mà đem ánh mắt băng sương đảo qua trên người Lục Hòe: “Đừng tưởng Phong Sơn phái có các ngươi làm chỗ dựa, Âm Kiệt phái chúng ta sẽ làm rùa đen rút đầu.”\r\n\r\n    Sở dĩ Tần Thiên Long không tiếc trở thành công địch của toàn bộ Tu Chân Giới, để đem Phong Sơn phái diệt trừ tận gốc, chủ yếu là bởi vì hai nguyên nhân.\r\n\r\n    Thứ nhất là muốn vãn hồi thanh danh. Chuyện tình La Văn Sâm ngày trước, Âm Kiệt Phái đã hao tổn qua một lần thanh danh. Nếu hôm nay hùng hổ chạy tới trước cửa báo thù, lại đổi lấy kết cục xám xịt rời đi. Thì không thể nghi ngờ, thanh danh bồi dưỡng mấy trăm năm qua của Âm Kiệt phái cũng sẽ tụt dốc không phanh. Tới lúc đó, vừa không giữ nổi vị trí thứ ba mươi trên Địa Tự Hào, thậm chí còn trở thành tiểu môn phái bất nhập lưu ở trong mắt mọi người. Mà chuyện tình như vậy, Tần Thiên Long tâm tính cao ngạo sẽ không nguyện ý nhìn thấy.\r\n\r\n    Thứ hai, còn bởi vì phụng mệnh người kia giao phó. Hoặc diệt trừ Phong Sơn phái có thể nói là một loại khảo nghiệm đi. Chỉ cần hoàn thành khảo nghiệm này, Âm Kiệt Phái sẽ trở thành minh hữu của người kia, cho dù phải trả giá lớn cỡ nào, hắn cũng sẽ không bao giờ hối tiếc.\r\n\r\n    Tô Hiểu Hồng sớm đã lấy khẩu Desert Eagle ra, nắm chặt trong tay, cùng với Hắc Hùng Tỉnh, đem Vưu Giai bảo hộ ở phía sau. Giờ phút này nghe Tần Thiên Long nói xong, nàng hừ lạnh một tiếng, châm chọc: “Ngươi đúng là một tên cuồng vọng không biết trời cao đất dày, chỉ dựa vào mươi ba người, mà lại muốn tiêu diệt toàn bộ chúng ta ư?”\r\n\r\n    “Mười ba người không giết được các ngươi, vậy năm trăm người thì sao?” Tần Thiên Long hung hăng vươn tay ra, một đạo phù chú ở trong tay hắn lập tức bắn thẳng lên giữa không trung, hóa thành một luồng khói mở ảo hoa mỹ.\r\n\r\n    Luồng khói vừa tiêu tán, thì năm trăm gã đệ tử tỉnh nhuệ của Âm Kiệt phái, cũng\r\n\r\n    Như thiên binh thần tướng xuất hiện ở trong làng du lịch suối nước nóng, đem đám người Trương Văn Trọng bao vây thành vòng tròn.\r\n\r\n    Phương vị của năm trăm người này đứng, đúng là không bàn mà hợp ý nhau, tạo thành một cái trận pháp huyền diệu, khiến cho kiếm khí tản mát ra trên người bọn chúng, có thể hội tụ cùng nhau, phô thiên cái địa áp bức về phía đám người Trương Văn Trọng.\r\n\r\n    “Giết sạch nhân chứng ở nơi này cho ta, một tên cũng không được lưu lại.” Tần Thiên Long lớn tiếng hạ lệnh, diện mục của hắn dữ tợn, làm cho người khác không rét mà run.\r\n\r\n    Từ đầu chí cuối Trương Văn Trọng luôn im lặng. Lúc này khóe miệng mới khẽ nhếch lên, thác nghiêm chỉnh, lớn tiếng cười nói: “Muốn giết sạch chúng ta ư? Tốt lắm, vậy thì để xem, rốt cuộc thì ai chết ai sống nhé!”\r\n\r\n    Đột nhiên Trương Văn Trọng giương tay lên, Âm Dương Pháp Kính lập tức bay ra. Cùng lúc đó, mảnh không gian bên trong làng du lịch suối nước nóng cũng xuất hiện những tia quang mang màu vàng chói mắt.\r\n\r\n    “Viêm Dương Kim Quang Trận—Khỏi động.”\r\n\r\n    Nguyên lai, ngay lúc Âm Kiệt Thập Nhị Sát xuất hiện, thì Trương Văn Trọng đã dùng thần thức của đại la kim tiên dò xét bốn phía chung quanh, phát hiện ra năm trăm người đang tiềm phục ở gần đây. Bởi vậy, hắn âm thầm hạ lệnh cho ngủ độc yêu, Mình Xà, Tiêu Đồ. Kêu bọn chúng dùng tốc độ nhanh nhất..., bày ra Viêm Dương Kim Quang trận. Để mình dùng Âm Dương Pháp Kính, mượn năng lượng mặt trời chống địch.\r\n\r\n    Ngay khi Viêm Dương Kim Quang trận khỏi động, đám người Lục Hòe sớm đã không kiềm chế nổi, đồng loạt hướng về phía Tần Thiên Long cùng Âm Kiệt Thập Nhị Sát mà khỏi phát thế công.\r\n\r\n    Còn ngũ độc yêu và Tô Hiểu Hồng, cũng đang dẫn dắt đệ tử Phong Sơn phái, đệ tử Hà Phi Quan, nương theo Viêm Dương Kim Quang Trận hỗ trợ, mà nhắm về phía năm trăm tên đệ tử tỉnh nhuệ của Âm Kiệt Phái.\r\n\r\n    “Lão Ngạo, ngươi nghĩ Tần Thiên Long có giết được Trương Văn Trọng không?”\r\n\r\n    Cùng lúc đó, tại nội thành Vân Thai Thị, trong một phòng trà cồ kính trang nhã, có hai người đang ngồi đối diện nhau uống trà. Một gã nam tử tại nhọn trong đó vừa mới hỏi xong, liền đem ánh mắt quẩng ném ra ngoài cửa sổ, nhìn về phương hướng của làng du lịch suối nước nóng.\r\n\r\n    Kẻ được hắn gọi là “Lão Ngạo”, cũng là một nam tử ăn mặc rất có phong cách. Nhưng tư thái uống trà lại rõ ràng tinh thâm đạo môn. Giờ phút này, nghe nam tử kia hỏi, gã chỉ mỉm cười im lặng.\r\n\r\n    Nhấp qua một ngụm trà xong, Lão Ngạo mới chịu nói: “Trước khi Mị Nương tới Vịnh Ả Rập đã từng nói qua, Trương Văn Trọng toàn thân nơi chốn đều bí hiểm. Nếu không nhanh chóng loại bỏ hắn, thì đây sẽ là mối họa tâm phúc của chúng ta. Lúc trước, ta không tin, kết quả sau mấy tháng ngắn ngủi, tu vi của Trương Văn Trọng đã tấn thăng lên đến cảnh giới Hóa Thần kỳ....”\r\n\r\n    Lão Ngạo buông chén trà trong tay xuống, nhìn gã nam tử tại nhọn nói: “Xem ra, lúc trước Mị Nương cũng không hề phóng đại chút nào. Nếu chúng ta để yên cho Trương Văn Trọng phát triển, quả nhiên Chẳng bao lâu sau hắn sẽ trở thành mối họa tâm phúc lớn nhất của chúng ta thậm chí còn ảnh hưởng tới kế hoạch năm 2012. Cho nên, dù Tần Thiên Long không giết được Trương Văn Trọng, thì chúng ta cũng phải nghĩ biện pháp để thu dọn hắn.”\r\n\r\n    Gã nam tử tại nhọn cực kì đồng ý với quan điểm của Lão Ngạo: “Đáng giận là trớ chú trên người chúng ta chưa thể giải trừ. Nếu không chỉ cần búng tay một cái, là sẽ đưa Trương Văn Trọng về miền cực lạc thôi....”\r\n\r\n    Lão Ngạo đứng dậy, muốn rời khỏi phòng trà đi ra bên ngoài: “Được rồi lão Sơn! Đừng ở trong này oán hận nữa đi. Có thời gian rảnh rỗi thì không bằng suy nghĩ biện pháp, để thu dọn Trương Văn Trọng càng sớm càng tốt. Nếu không, đợi chúng ta giải được trớ chú, thì tu vi của hắn cũng tăng lên đó.”\r\n\r\n    Lão Sơn chính là biệt danh của nam tử tại nhọn, lúc này hắn kinh ngạc nhìn Lão Ngạo hỏi: “Ngươi muốn đi đâu vậy? Không phải chúng ta ở đây đợi Tần Thiên Long quay lại sao?”\r\n\r\n    Lão Ngạo hừ lạnh: “Không cần đợi thêm nữa. Cái gã ngu ngốc Tần Thiên Long kia, sợ rằng không đấu nổi Trương Văn Trọng đâu. Còn không bằng đi tìm mấy con ngư yêu, để cho ngươi hấp thu tỉnh túy....”\r\n\r\n    Lão Sơn nhíu mày: “Ý của ngươi là..., muốn ta phóng thích ôn dịch?”\r\n\r\n    Lão Ngạo gật đầu: “Đúng vậy! Chẳng phải tên nhân loại Trương Văn Trọng kia cũng là bác sĩ sao? Hừ, ta không tin hắn giải trừ được ồn dịch do ngươi phóng xuất ra. Hoặc ít nhất cũng khiến cho hắn bận rộn, mà chậm trễ quá trình tu luyện!”\r\n\r\n    -----oo0oo-----\r\n\r\n    <\/div>","title":"Chương 540: Âm Mưu Sau Lưng."}