{"text":"﻿    Chương 25: Rời Khỏi Phế Tinh\r\n\r\n    <\/div>\r\n\r\n    “Ngươi chắc chắn thứ này có thể xài được chứ?” Mục không tin hỏi.\r\n\r\n    Diệp Trọng bất đắc dĩ nhún nhún vai: “Ta cũng không biết, thứ này vốn là do cha nuôi ta làm ra, ta cũng chỉ thử làm có vài lần, chỉ có điều, khi đó là dùng máu của Sâu đất, nhưng chả lẽ chúng ta còn đến nửa ngày để tìm Sâu đất sao? Ta chỉ muốn thử xem loại máu này có thể dùng được hay không thôi! Nếu như có thể thay thế được thì tốt rồi, bằng không, chúng ta chỉ có thể đi bới rác mà tìm Sâu đất thôi!”\r\n\r\n    Diệp Trọng lấy máu của Thiết mãng tích rót vào một cái lọ, sau đó rót thêm vào vài loại không biết tên nữa, rồi đem đun nóng, chỉ chốc lát, hỗn hợp chất lỏng đó đã sôi lên ùng ục, Diệp Trọng cầm một cây gậy quấy liên tục. Chất lỏng dần dần từ màu đỏ biến thành màu lam, phản chiếu lên khiến cho khuôn mặt Diệp Trọng hoàn toàn bị bao phủ bởi ánh sáng màu lam, làm hắn nhìn qua có vài phần giống với những Vu sư tà phái đang chế tác nước thuốc nguyền rủa trong tiểu thuyết. May là Mục có lá gan rất lớn, mắt điện tử không thèm chớp lấy một cái.\r\n\r\n    Tấm vảy của Thiết mãng tích đã được lấy ra, mặc dù cực kỳ phù hợp với yêu cầu, nhưng mà việc làm như thế nào để có thể gắn được vảy này lên thân giáp bằng kim loại của Mục lại là một vấn đề có độ khó không nhỏ! Công cụ gì cũng không có, tuy rằng nói có thể xảo diệu không bột mà gột lên hồ, người đàn bà khéo léo cũng có thể không dùng gạo mà vẫn nấu được thành cơm, nhưng nếu bất thứ cái gì có thể thay thế gạo cũng không có, thì muốn làm thành cơm cũng không phải dễ dàng như vậy.\r\n\r\n    Cũng may Diệp Trọng đầu óc thông minh, nghĩ ra được một cái ý kiến! Lúc trước vì muốn gắn những gai nhọn lên người Ôn Ni, đã khiến cha nuôi phải suy nghĩ rất lâu, cuối cũng không biết làm thế nào mà cha nuôi có thể nghĩ ra được cái công thức cổ quái đến vậy, phát minh ra cái loại keo dính có lực dính rất lớn này. Tuy nhiên, hiệu quả cực kỳ tốt, ít nhất những gai nhọn trên người Ôn Ni trải quá vô số lần va chạm như vậy vẫn chưa hề có một lần bị bong ra, đây mới chính là lý do mà Diệp Trọng tin tưởng có thể sử dụng loại keo dính này để gắn vảy của Thiết mãng tích lên người của Mục.\r\n\r\n    Chỉ có điều máu của Sâu đất bây giờ lại đổi thành máu của Thiết mãng tích, hiệu quả không biết sẽ ra sao, Diệp Trọng trong lòng cũng có chút lo lắng.\r\n\r\n    Diệp Trọng cẩn thận quấy quấy chất lỏng trong lọ, đến khi trong lọ bay ra một mùi ngọt ngọt, Diệp Trọng mới ngừng quấy. Ngửi được hương thơm ngòn ngọt mê người này, trong đầu Diệp Trọng đột nhiên sinh ra một ý nghĩ hoang đường, có lẽ thứ này mùi vị cũng không tệ, ý niệm trong đầu vừa mới nảy sinh, Diệp Trọng vội vàng áp chế cái loại ý tưởng ma quỷ này xuống. Xúc động là ma quỷ….Xúc động là ma quỷ, trong lòng Diệp Trọng lặp đi lặp lại những lời này để cảnh báo bản thân, nhưng khi ánh mắt xoẹt qua một chút chất màu lam dính trên cây gậy vừa dùng để quấy, Diệp Trọng lại vẫn không thể tự chủ được nuốt nước miếng đánh ực một cái.\r\n\r\n    Lấy ra hai tấm kim loại, xoa xoa cái chất màu lam đó lên bề mặt của kim loại, rồi nhanh chóng áp chúng vào nhau, sau đó lập tức đem nó nhúng vào trong nước, chất lỏng màu lam bị ép ra khi hai tấm kim loại được gắn vào nhau nhất thời gặp phải nước liền biến thành không màu.\r\n\r\n    Diệp Trọng từ trong nước lấy lên hai khối kim loại đó, lau khô nước trên bề mặt, sau đó đưa nó cho Mục Thương.\r\n\r\n    “Cái này có tốt không?” Mục Thương hỏi.\r\n\r\n    Diệp Trọng trả lời bằng một giọng điệu vô cùng thiếu trách nhiệm: “Không biết, cho nên mới phải để ngươi thử xem!”\r\n\r\n    Mục tiếp nhận hai tấm kim loại đang dính vào nhau, thử thử một chút rồi nói: “Rất tốt không vấn đề, chỉ có điều bây giờ chúng ta phải thử đem tài liệu lấy từ sinh vật với tài liệu kim loại gắn lại với nhau!”\r\n\r\n    Diệp Trọng cười nói: “Ta đã sớm nghĩ sẽ phải như vậy mà!” Nói xong lấy ra một mảnh vảy Thiết mãng tích nhỏ nhất.\r\n\r\n    Thử nghiệm rất thành công, ít nhất thì với điều kiện thiếu thốn đủ thứ như thế này thì đây có thể xem như là thành công!\r\n\r\n    Diệp Trọng lấy ra một tấm vảy thiết mãng tích lớn nhất, bôi lên trên đó một lớp chất lỏng màu lam thật dày, rồi mạnh mẽ dán lên cái lỗ thủng trong khoang điều khiển của Mục, lỗ thủng lập tức được bịt lại thật kín, Diệp Trọng vẫn chưa yên tâm, lại dán thêm một tấm vảy Thiết mãng tích nữa đè lên.\r\n\r\n    Mục Thương thẳng thắn nói: “Tay nghề của ngươi thật sự là rất kém cỏi!”\r\n\r\n    Nhìn vách tường trong khoang người lái hiện giờ như một tấm vải thủng bị vá lại bằng một tấm vải rách, Diệp Trọng vẫn thản nhiên nói: “Có lẽ thế, mặc dù ta không hiểu, nhưng có lẽ đây cũng là một tác phẩm nghệ thuật rất sâu sắc đó! Bên ngoài có cần phải dán thêm một lớp nữa không?”\r\n\r\n    Mục Thương nói: “Không cần, chúng ta không có thiết bị hút không khí, nếu như bên ngoài chịu áp lực lớn, thì không khí bên trong cũng sinh ra áp lực, nếu như vậy chúng ta khi tiến hành rời khỏi hành tinh này thực sự có thể bị áp lực cực lớn ép đến chết.”\r\n\r\n    Diệp Trọng bừng tỉnh hiểu ra: “Uh, hiểu rồi! Thế đống vảy Thiết mãng tích còn thừa thì phải làm sao bây giờ?” Diệp Trọng chỉ vào một đống vảy Thiết mãng tích, tất cả vảy trên người đều bị hai người lột ra đem về đây, nhưng mà không nghĩ tới chỉ phải dùng có vài miếng, vẫn còn thừa hẳn một đống lớn, ném đi thì lại cảm thấy cực kỳ đáng tiếc, mà giữ lại thì không biết phải để vào đâu!\r\n\r\n    Mục nói: “Không gian trang sức của ta vẫn còn trống, để vào trong đó đi!”\r\n\r\n    Cơ thể cường tráng của Diệp Trọng ở trước mặt Mục Thương cao lớn, có vẻ cực kỳ bé nhỏ, hai người song song ngồi ở trước cửa nhà của Diệp Trọng, trên đỉnh của một núi rác thải, trên bầu trời phía sau hai người là trạm trung chuyển tín hiệu, tới lúc chạng vạng, mặt trời tỏa ra ánh sáng màu da cam dễ chịu, làm cho hành tinh hoang vắng này có vẻ như được tiếp thêm vài phần sức sống, sinh ra một chút ấm áp.\r\n\r\n    Hai người cứ lẳng lặng ngồi như vậy, ai cũng không hề muốn phá vỡ sự yên lặng hiếm có này!\r\n\r\n    Mặt trời cuối cùng hóa thành một dải ánh sáng biến mất ở cuối chân trời, Mục mở miệng: “Pin năng lượng đã được nạp xong! Chúng ta cũng đến lúc cần phải chuẩn bị để xuất phát rồi!”\r\n\r\n    Diệp Trọng gật gật đầu, tuy rằng việc quan trọng nhất đã hoàn thành, nhưng vẫn có rất nhiều việc nhỏ cần hai người phải thực hiện.\r\n\r\n    Diệp Trọng ngồi ở trong khoang điều khiển, không gian trong khoang điều khiển vốn rất rộng rãi thì hiện giờ đã chất đủ mọi loại pin năng lượng lớn nhỏ khác nhau, Diệp Trọng hiện tại ngay cả muốn xoay người cũng làm không được. Đội mũ điều khiển lên, cảnh tượng bên ngoài lập tức trở nên rõ ràng trong mắt Diệp Trọng.\r\n\r\n    Đột nhiên, Diệp Trọng bỗng có chút lưu luyến. Ở nơi này, mình và cha nuôi đã cùng nhau sinh sống hơn mười năm, mỗi một địa phương ở nơi này mình đều nắm rõ như lòng bàn tay, mỗi một ngọn núi rác thải đều đã từng in dấu chân của mình.\r\n\r\n    Diệp Trọng thở ra một hơi thật dài.\r\n\r\n    Bất luận là đi đâu ở đâu, thì bản thân mình cũng chỉ là vì sinh tồn mà thôi!\r\n\r\n    Nhìn lại ngôi nhà mà mình đã sinh sống từ nhỏ đến lớn một lúc lâu, Diệp Trọng giọng khàn khàn nói: “Mục, chúng ta đi!”\r\n\r\n    Mục Thương chậm rãi bay lên, sau đó mạnh mẽ hướng thẳng tắp phi lên trời.\r\n\r\n    Diệp Trọng nhìn trạm trung chuyển tín hiệu trong tầm mắt của mình càng lúc càng nhỏ, cho đến khi không còn nhìn thấy nữa… không biết bao giờ mới có thể nhìn thấy nó một lần nữa, Diệp Trọng không khỏi có chút ngây ngốc.\r\n\r\n    Tốc độ của Mục cực nhanh, bên ngoài của quang giáp được bao phủ một tầng plasma cực mỏng, bởi vì ma sát với không khí ở tốc độ cao, nên thỉnh thoảng có tia lửa nở rộ. Với tốc độ của Mục, rất nhanh đã thoát khỏi lực hút của hành tinh này, tiến vào vũ trụ mịt mờ!\r\n\r\n    Diệp Trọng ngắm nhìn hình ảnh vũ trụ đen tối, những tinh vân đủ mọi màu sắc, đỏ nhạt như lụa, lam nhạt như khói, từng ngôi sao mờ ảo trong vũ trụ, xinh đẹp đến nỗi làm cho người ta say mê!\r\n\r\n    Mặc dù là lần đầu tiên tiến vào vũ trụ, ánh mắt của Diệp Trọng đối với cảnh sắc trước mặt cũng không có quá nhiều hứng thú.\r\n\r\n    Mục nói: “Diệp Tử, mở hệ thống bảo hộ sư sĩ ra, ấn vào cái nút màu xanh lá cây của hàng thứ ba phía bên tay phải ngươi.”\r\n\r\n    Diệp Trọng “ok” một tiếng làm theo, một lớp chắn trong suốt từ dưới ghế ngồi dâng lên, sau đó đem Diệp Trọng bao bọc lại. Tò mò, Diệp Trọng lấy tay chạm nhẹ vào lớp vòng bảo hộ trong suốt hình quả trứng này, mềm mại mà co dãn, giống như là một loại keo nào đó, đây là cảm giác của Diệp Trọng.\r\n\r\n    Thanh âm của Mục lại vang lên: “Diệp Tử, đừng có lộn xộn, chúng ta phải tăng tốc!”\r\n\r\n    Diệp Trọng: “Tăng tốc?”\r\n\r\n    Thanh âm của Mục Thương lại truyền tới không hề có một chút sợ hãi: “Đúng vậy, chỉ có tới một tốc độ nhất định mới có thể tiến hành thực hiện Bước nhảy không gian, ta chỉ có 41% có thể thành công tăng tốc đến loại tốc độ này, hơn nữa đây mới chỉ là trên lý luận!”\r\n\r\n    Diệp Trọng tùy ý nói: “Nghe theo lời ngươi, dù sao thì ta còn có lựa chọn nào khác sao?”\r\n\r\n    Động cơ của Mục Thương ầm ầm tăng tốc, hướng về khoảng không gian tối đen phía trước, tăng tốc lao đi!\r\n\r\n    Chờ đợi bọn họ ở phía trước, đến tột cùng là cái gì?\r\n\r\n    <\/div>","title":"Chương 25: Rời Khỏi Phế Tinh"}