{"text":"﻿    Chương 50: Chất Lỏng Màu Bạc.\r\n\r\n    <\/div>\r\n\r\n    Thật là một đôi tay có tốc độ kinh người. Cáp Khắc tuyệt đối không nghĩ được tới một người không ở trong Hắc Giác lại có được tốc độ đôi tay đến như vậy. Tay là bộ phận linh hoạt nhất của con người, có thể làm được nhiều chuyện nhất. Trong một thời gian nhất định, tốc độ tay càng nhanh càng có thể làm được nhiều chuyện, mà tác dụng của nó thì không cần phải nghĩ cũng biết. Trong lúc sinh tử, có thể chỉ vì một yếu tố nào đó, hoặc chỉ đơn giản là thời gian vài giây mà có thể quyết định giữa sự sống và cái chết. Tốc độ tay xuất chúng như thế này, cho dù là ở trong Hắc Giác cũng cực kỳ hiếm thấy!\r\n\r\n    Mà Mục dường như còn không có ý thức được uy lực chân chính của hai bàn tay này.\r\n\r\n    Cáp Khắc đứng một bên lẳng lặng nhìn Diệp Trọng, vuốt cằm nói: “Không tệ, quả thật không tệ!”\r\n\r\n    Diệp Trọng im lặng, không nói một câu nào.\r\n\r\n    Cáp Khắc tựa hồ nghĩ đến một việc gì đó, mãi một lúc lâu sau mới mở miệng: “Nói thử ta nghe xem lí giải của ngươi về sư sĩ!”\r\n\r\n    Diệp Trọng cúi đầu nói: “Người khống chế quang giáp!”\r\n\r\n    Cáp Khác gật gật đầu: “Có lẽ bất cứ kẻ nào cũng đều cho là như thế!” Diệp Trọng cảm thấy lạ lùng, ngẩng đầu nhìn Cáp Khắc.\r\n\r\n    Cáp Khắc từ tốn nói, trong giọng nói có một sự hoài niệm không nói nên lời: “Sư sĩ, cũng không phải giống các ngươi tưởng tượng như vậy, người ngoài định nghĩa sư sĩ, có kẻ lại còn coi là khảo hạch này nọ, tất cả đều vô nghĩa. Hừ, chỉ là đồ chơi của trẻ con mà thôi! Thế giới sư sĩ chân chính vượt xa tưởng tượng của các ngươi, hơn nữa người ngoài cũng không thể nào biết được! Ngươi có biết đời trước của sư sĩ là gì không?”\r\n\r\n    Diệp Trọng lắc đầu.\r\n\r\n    “Đời trước của sư sĩ vốn là một vài người theo đuổi lực lượng. Văn minh máy móc bùng nổ giúp một nhóm người phát hiện ra lực lượng mạnh mẽ của máy móc. Bí thuật truyền thống cùng với võ thuật cổ nhanh chóng xuống dốc, mà thay thế chính là sự phát triển vượt bậc của sư sĩ. Sau đó mọi người lại phát hiện, những võ giả cổ xưa hoặc những người có bí thuật nếu điều khiển quang giáp, đều có thể phát huy được lực lượng lớn hơn nữa, càng ở trong những thời khắc gian nan càng tạo ra tác dụng lớn. Sau đó lại có người nghĩ đến việc đem võ thuật cổ và bí thuật kết hợp với quang giáp, hình thành thế hệ sư sĩ mới. Những sư sĩ này nếu tay không thì không phải là đối thủ của võ giả cổ xưa hay những người sử dụng bí thuật, nhưng một khi bọn họ điều khiển quang giáp, thì đều phát huy ra thực lực cực kỳ kinh người. Ước chừng khoảng năm trăm năm trước, đã xảy ra một kiếp nạn khủng khiếp chưa từng có, rất nhiều người tại đã bị tử vong, nhưng phần lớn những người còn sống sót lại là sư sĩ, điều này cũng là một phần khiến cho các lực lượng khác bị hủy diệt. Mà ba trăm năm trước lại xảy ra một việc, bí mật về sư sĩ bị truyền lưu ra tinh vực bên ngoài, bị ngoại nhân biết! Chỉ có điều, những gì bọn chúng lấy được lại chỉ là những thứ cực kỳ lạc hậu, về việc này rốt cuộc là tại sao thì bản thân ta cũng không biết nữa!” Cáp Khắc lập tức nói tiếp: “Nhưng mà để người của 5 tinh vực lớn các ngươi hiểu được cái gì là võ thuật cổ và bí thuật truyền thống,thật sự không phải là một chuyện dễ dàng gì!”\r\n\r\n    Diệp Trọng trong lòng cuộn sóng lớn! Không nghĩ đến còn có câu chuyện như vậy! Với tin tức có được từ Cáp Khắc, như vậy tức là Cáp Khắc cũng không phải người của 5 tinh vực lớn, mà đến từ một nơi thần bí khác, không muốn kẻ nào biết, hơn nữa nơi đó dường như còn có quan hệ vô cùng vi diệu đối với 5 tinh vực lớn!\r\n\r\n    “Những thứ quan trọng nhất đối với một sư sĩ chính là thân thể, quang giáp và tinh thần. Đây cũng là nguyên nhân trực tiếp làm hình thành nên ba trường phái, một loại là kết hợp võ thuật cổ và khoa học kỹ thuật, lấy mục tiêu là rèn luyện thân thể. Một trường phái thì kết hợp bí thuật và khoa học kỹ thuật, phải rồi, phần lớn những kẻ tu tập bí thuật đều có tinh thần cường đại. Còn một loại đi theo lộ tuyến thuần về máy móc. Nói thật, đó cũng là một trường phái làm mọi người chán ghét nhất. Bọn chúng trực tiếp tiến hành cải tạo thân thể, làm cho người không giống người, quỷ không ra quỷ, chỉ có điều, thực lực của bọn họ lại vô cùng mạnh mẽ! Hơn nữa quang giáp của bọn chúng không thể nghi ngờ, đều là những thứ tiên tiến nhất trong ba trường phái trên!” Tuy nói rằng chán ghét với trường phái thứ ba, nhưng Cáp Khắc vẫn không thể không thừa nhận thực lực của bọn họ!\r\n\r\n    Diệp Trọng nghe đến nhập thần!\r\n\r\n    “Ngươi nhất định sẽ nghĩ rằng, chúng ta thuộc loại trường phái thứ nhất, không thể không nói võ thuật cổ đối với việc khai phá tiềm năng thân thể con người có hiệu quả thật đáng sợ. Võ thuật cổ vốn là bác đại tinh thâm, tuy nhiên, chúng ta mới chỉ sử dụng được một phần tác dụng của nó mà thôi. Ta không biết là ngươi rèn luyện như thế nào, ta cũng không phát hiện chút năng lượng dao động nào trên người của ngươi, nhưng lực lượng cơ thể của ngươi lại có thể đạt đến loại tình trạng này, gân cốt lại không to và thô như người bình thường, điều này làm cho ta cực kỳ nghi hoặc!” Tuy vậy, hiển nhiên Cáp Khắc không nghĩ đến việc tiến hành nghiên cứu vấn đề này. “Được rồi, ngươi đi theo ta!”\r\n\r\n    Cáp Khắc dẫn Diệp Trọng tiến vào một căn phòng thật rộng, trong đại sảnh có rất nhiều dụng cụ hình quả trứng lớn, lớp vỏ được chế tạo từ một chất liệu trong suốt, bên trong là một loại chất lỏng màu bạc, nhìn có vẻ hơi sánh, bên trong rất nhiều quả trứng này đều có người đang ngâm mình, mắt nhắm lại, vẻ mặt thoải mái an bình, nhìn qua có cảm giác họ đang hưởng thụ.\r\n\r\n    Chỉ vào một quả trứng không người, Cáp Khắc nói: “Ngươi vào thử xem!” Diệp Trọng nửa tin nửa ngờ chui vào trong quả trứng đó, kịch, quả trứng mở ra một cái cửa cũng đủ cho Diệp Trọng tiến vào, kịch, lại một tiếng vang nhỏ, cánh cửa đã khép lại. Chất lỏng màu bạc từ dưới chân ồ ạt tràn lên, đầu tiên là đầu gối, sau đến thắt lưng, rồi đến ngực, cuối cùng dừng lại ở cổ.\r\n\r\n    Diệp Trọng đột nhiên có một loại cảm giác lười biếng, toàn thân ấm áp, thoải mái đến mức muốn rên rỉ. Dần dần Diệp Trọng cảm giác buồn ngủ, nhưng vẫn tỉnh táo, bị rơi vào một trạng thái như ngủ như không vậy.\r\n\r\n    Không biết qua bao lâu, Diệp Trọng mới cảm giác bừng tỉnh lại, nhìn Cáp Khắc đang ở bên ngoài nhìn chằm chằm vào mình, không biết đang suy nghĩ cái gì đằng sau lớp mặt nạ màu đen đó. Màu bạc chất lỏng lại như thủy triều rút xuống, trong giây lát, quả trứng hoàn toàn trống không, Diệp Trọng phát hiện không ngờ trên người mình đến một giọt chất lỏng màu bạc cũng không có, quần áo vẫn khô ráo giống như lúc mới tiến vào vậy.\r\n\r\n    Cáp Khắc thấy Diệp Trọng đi ra, nói: “Cảm giác thế nào?”\r\n\r\n    Diệp Trọng gật gật đầu: “Không tồi, cực kỳ không tồi!”\r\n\r\n    Cáp Khắc trong mắt hiện lên một loại thần sắc là lạ, nói: “Bây giờ có phải ngươi cảm thấy rằng cả người tràn ngập lực lượng, muốn phát tiết?”\r\n\r\n    Sau khi chất lỏng màu bạc vừa ly khai thân thể của mình liền phát hiện, cả người khô nóng bừng bừng, toàn bộ thân thể giống như tràn ngập lực lượng, đến khi Cáp Khắc nhắc nhở, cảm giác muốn phát tiết trong lòng Diệp Trọng ngày càng mãnh liệt, không khỏi gật gật đầu!\r\n\r\n    Cáp Khắc dẫn Diệp Trọng đến một sân huấn luyện trống trải, trên đó bày đủ các dụng cụ huấn luyện, nói: “Ngươi đem toàn bộ thể lực phát tiết ra ở trong này, sau đó quay trở lại chui vào quả trứng kia. Sau ba lượt như vậy là được! Được rồi, tự ngươi luyện tập đi!” Nói xong, Cáp Khắc xoay người đi.\r\n\r\n    Diệp Trọng theo lời dặn dò của Cáp Khắc, mỗi một lần đều cố gắng phát tiết làm cho toàn thân không còn một chút sức lực nào, sau đó lại quay lại quả trứng tiến hành hồi phục. Bên trong quả trứng, Diệp Trọng có thể cảm giận được thể lực của mình lại một lần nữa khôi phục lại, từng chút từng chút một.\r\n\r\n    Sau khi hồi phục hoàn toàn, Diệp Trọng lại chạy đến sân huấn luyện để tiêu hao thể lực, sau ba lần như vậy, Diệp Trọng phát hiện tốc độ khôi phục lực lượng của mình ở trong quả trứng trở nên nhanh hơn nhiều, hơn nữa khi đi ra, cả người không còn có cảm giác bừng bừng như lần đầu tiên nữa, mà là bắt đầu bình thường như cũ.\r\n\r\n    Đi tới đi lui ba lượt, đến lúc Diệp Trọng hoàn thành, trời đã sớm tối. Diệp Trọng lại không có một chút cảm giác đói bụng, trong lòng thầm đoán có lẽ là do tác dụng của cái loại chất lỏng màu bạc này.\r\n\r\n    Trong sân huấn luyện kiếm được không ít bi thép, liền tiện tay lấy về, trên đường trở về phòng mình Diệp Trọng gặp Ước Hàn Sâm, hai người ai cũnh không nói với nhau câu nào, chỉ nhẹ nhàng gật đầu chào nhau, rồi đi lướt qua.\r\n\r\n    <\/div>","title":"Chương 50: Chất Lỏng Màu Bạc."}