{"text":"﻿    Chương 110: Buổi Đầu Tới Harrisson.\r\n\r\n    <\/div>\r\n\r\n    Ba người Diệp Trọng vừa lên thuyền. Nhất thời, ánh mắt của mọi người trên thuyền đều đổ dồn về phía ba người.\r\n\r\n    Bọn người kia vừa nhìn đã biết không phải hạng người lương thiện gì. Nếu không phải vẻ mặt hung ác thì cũng có sắc khí âm trầm. Nhưng đều có chung một ánh mắt khiến người khác có cảm giác ghê sợ.\r\n\r\n    Mấy người Diệp Trọng dĩ nhiên là không sợ hãi. Được cái là nhóm Diệp Trọng bản lĩnh cũng không phải tầm thường. Diệp Trọng vẻ mặt thờ ở, chẳng có vẻ gì là cảnh giác khiến mọi người nhìn thoáng qua, cảm giác hắn rất nguy hiểm. Lão Bàng tuy rằng dung mạo không có gì kinh người, nhưng lại có vẻ mặt rất lão luyện không thể nào che giấu được. Khách Tang hình thể như là thiết tháp, người khác thấy là khiếp sợ, thỉnh thoảng nhếch miệng cười, lộ ra hàm răng trắng đầy đặn\r\n\r\n    Ba người tùy tiện tìm tới một góc, im lặng ngồi nhìn\r\n\r\n    “Không ngờ lại có nhiều người như vậy, dọc dường chúng ta phải cẩn thận hơn!” Lão Bàng nói thầm với hai người\r\n\r\n    Khách Tang vội vã gật đầu, Diệp Trọng nhìn lướt qua những người này, có một chút suy nghĩ\r\n\r\n    Cũng may là những kẻ trong khoang cũng biết nhóm người này không không phải dễ chọc vào, vẫn bảo trì sự kiềm chế . Cả khoang tàu vũ trụ bao trùm một không khí nặng nề, không khí dường như ngưng đọng.\r\n\r\n    Lão Bàng thỉnh thoảng lại cảnh giác quan sát bốn phía, thấy Diệp trọng sắc mặt vẫn thủy chung thản nhiên như lúc ban đầu, không khỏi bội phục .Khách Tang thì như một đứa trẻ lớn xác, ngồi bệt xuống đất, ngáp vẻ mệt mỏi. Rồi nghẹo đầu sang bên dường như say giấc, mồm há hốc, dãi dớt chảy dài từng giọt xuống sàn tàu.\r\n\r\n    Hành trình êm ả, suốt cả chặng đường. Không ai nói với ai câu nào.\r\n\r\n    Cuối cùng cũng đến nơi. Chỉ sợ đây là điều mọi người mong muốn nhất.\r\n\r\n    Tất cả mọi người đều hiểu ý, xếp hàng lần lượt rời khỏi tàu. Vẫn không ai nói câu nào. Diệp Trọng lững thức bước đến cửa khoang. Lão Bàng vội vã kéo Khách Tang đi theo phía sau Diệp Trọng. Chỉ thương cho Khách Tang, vẫn đang mơ mơ màng màng thì bị lão Bàng nắm chặt kéo theo sau.\r\n\r\n    Vừa bước ra cửa khoang, lập tức cảm thấy tinh thần sảng khoái, không khí phảng phất như mới hơn rất nhiều. Nhưng có điều, cấu trúc toàn bằng kim loại của khu sân bay khiến thẩm mỹ nơi đây trở nên nặng nề.\r\n\r\n    Rời khỏi khu sân bay. một màu xanh biếc đập vào mắt mọi người, khiến ai nấy đều sửng sốt. Dọc hai bên đường là cả một rừng cây rợp tỏa ra mùi hương thơm ngát. Dường như không ai tưởng tượng được ở tinh cầu này lại có phong cảnh mỹ lệ như vậy. Kiến trúc sắt thép từ lâu đã đầy rẫy trong đời sống con người, không đâu không có!\r\n\r\n    Đón tiếp bọn họ là một viên cảnh sát địa phương. Thái độ rất khác so với viên cảnh sát trên hành tinh Hồng Hoàng. Nụ cười tủm tỉm trên gương mặt rất thân thiện. Nhưng Diệp Trọng lại cảm nhận được trong ánh mắt híp híp của hắn thỉnh thoảng lại lóe lên một tia sắc nhọn!\r\n\r\n    ““Các vị !Hoan nghênh đã tới hành tinh Harrison! Nơi này là Đặc khu Hort ở Hành tinh Harrion, các vị là những cư dân mới của cộng đồng! Chắc hẳn mọi người đã được nghe qua về hoàn cảnh ở đây! Ta cũng không cần nói lại nữa! Đối với Thuật Thừa sư, để bản thân mọi người được an toàn, mong mọi người hãy biết kìm chế giùm ta! Nơi ở của các vị đã được chúng tôi sắp xếp. Đương nhiên nếu mọi người không hài lòng với sự sắp xếp này. Có thể tùy ý rời đi. Nhưng có điều từ hôm nay, trong vòng ba tháng, không ai được rời khỏi Harrison. Ba tháng sau, mọi người có thể đến Sở Thuật Thừa sư để xin rời đi. Tất cả những cống hiến công lao của mọi người đều được ghi lại trên thẻ nhận dạng. Nhớ kỹ, trên tay mọi người là thẻ nhận dạng. Nếu đánh mất, sẽ không được cấp lại. Bất cứ ở đâu cũng chỉ xác nhận thẻ chứ không nhận người! Mong mọi người hay giữ gìn cẩn thận!” Câu nói cuối cùng có ẩn chứa một chút thâm ý.\r\n\r\n    Sắc mặt không chút thay đổi. Diệp Trọng và lão Bàng đưa mắt nhìn nhau. Tâm trạng nặng nề. Nếu hiểu theo cách khác, thì người có thực lực đủ mạnh, hoàn toàn có thể cướp thẻ nhận dạng của người khác. Quả nhiên, vừa dứt lời, trong đám người bỗng nhiên rối loạn, không ít người trên mặt lộ ra vẻ nóng lòng muốn thử.\r\n\r\n    Loại tình huống này, muốn không hỗn loạn cũng khó\r\n\r\n    Gã cảnh sát cũng không nói nhiều . Dẫn mọi người hướng tới nơi ở .Đoàn người trùng trùng điêp điệp làm cho mọi người cực kỳ chú ý. Hai bên đường không ít những cặp mắt nhìn theo dò xét. Quảng đường chỉ dài chưa đầy một trăm thước, mà Diệp Trọng đã thấy có vài ánh mắt chăm chú quan sát mình rất lâu.\r\n\r\n    Cuối cùng cũng tới nơi. Hầu như tất cả mọi người đều ồ lên. Âm thanh đồng loạt khiến mọi người bỗng ngẩn ra, rồi chợt cười khe khẽ. Trong khoảnh khắc, dường như mọi người đã xích lại gần nhau hơn! Bầu không khí áp lực nặng nề cuối cùng cũng giảm đi rất nhiều.\r\n\r\n    “Đây là nơi mọi người sẽ tạm thời chuyển đến. Mọi thứ sẽ được cung cấp miễn phí. Mọi người có thể tùy ý rời đi. Ta tin chắc hôm nay sẽ có rất nhiều người muốn rời khỏi đây! Ở đây tiền tệ và các vật bên ngoài sẽ không được sử dụng. Nếu các vị không muốn ăn hữu cơ lạnh hàng ngày ở đây, các người có thể tự chọn cách khác!” Gã cảnh sát miệng tủm tỉm, chậm rãi nói.\r\n\r\n    Gã cảnh sát nói xong thì quay lưng rời đi.\r\n\r\n    Diệp Trọng bắt đầu quan sát nơi ở. Kết cấu bằng gạch đá rất có nét kiến trúc cổ. Khiến Diệp Trọng có cảm giác mới lạ khi quá quen thuộc với kiến trúc kim loại bình thường. Điều mọi người cảm thấy dễ chịu nhất chính là ở đây nhìn thấy được cây cối. Một màu xanh tự nhiên đập vào mắt khiến tinh thần trở nên thư thái.\r\n\r\n    Ba người Diệp Trọng ở cùng một phòng. Trong hoàn cảnh này, mọi người ở cùng nhau sẽ an toàn. Tuy Diệp Trọng không cho rằng bản thân mình sẽ xảy ra vấn đề gì. Nhưng ba người ở cùng nhau, chắc chắn sẽ đảm bảo an toàn hơn. Ngay cả Mục cũng hoàn toàn đồng ý với ý kiến này.\r\n\r\n    “Diệp Tử, đã đến giờ Thương bắt đầu phát triển mạnh. Theo quy tắc công bằng. Hắn lần này sẽ trơ mặt ra tương đối dài! Người phải bảo trọng!” Mục hài hước giải thích một chút.\r\n\r\n    “Thương muốn lên ư?” Diệp Trọng lập tức cảm thấy đau đầu, ai biết tên này sẽ gây ra chuyện gì?\r\n\r\n    Còn chưa kịp nghe Mục trả lời, Thương đã thay vào. Giọng nói như chịu rất nhiều ủy khuất: “Diệp Tử, ngươi nhận thấy ta đáng ghét như vậy sao? Phải biết rằng ta là người đầu tiên chỉ cho ngươi biết sự rung động của người đàn ông a. Chậc chậc, hoàn cảnh đó của người chắc chắn suốt đời khó quên a! Một sức mạnh thần kỳ, Diệp tử, ngươi không thấy gì sao? Nói thật, hai người các ngươi đúng là tuyệt phối….”\r\n\r\n    Diệp Trọng hai mắt trợn trừng, kích động xuýt té xỉu. Trái lại lão Bàng lần đầu tiên mới thấy Diệp Trọng thể hiện tình cảm con người, vô cùng ngạc nhiên!\r\n\r\n    Bên trong gian phòng cũng được bài trí theo một phong cách cổ. Bộ bàn ghế được làm bằng gỗ khiến Khách Tang cũng không dám ngồi. Phải biết rằng, một bộ bàn ghế gỗ như thế này bán ở ngoài thị trường có giá cao ngất trời. Đắn đo một lúc, Khách Tang đặt mông ngồi phịch xuống đất! Chiếc ghế này mà bị hủy hoại thì rất tiếc! Khách Tang thật thà nghĩ.\r\n\r\n    Ở giữa gian phòng có một cỗ máy chế tạo thức ăn hữu cơ lỏng. Thức ăn hữu cơ lỏng tuy mùi vị không ngon, nhưng về phương diện cung cấp năng lượng cho cơ thể thì không vấn đề. Nhưng vậy ai cũng có thể ăn được, nhu cầu sinh hoạt tối thiểu cũng được đảm bảo, không có vấn đề gì!\r\n\r\n    Trước mắt mọi người đều không ai có tiền. Chỉ có thức ăn hữu cơ lỏng để lót dạ. Ba người đang khổ sở cố nuốt loại thức ăn hữu cơ lỏng thì có người gõ cửa.\r\n\r\n    Ba người lập tức đứng lên cảnh giác. Đưa mắt ra hiệu cho nhau, Diệp Trọng ẩn vào trong góc tối của gian phòng như một bóng ma. Khách Tang thì lừng lững như núi đi theo sau lão Bàng ra mở cửa.\r\n\r\n    Trong ba người, lão Bàng là người già dặn nhất. Đương nhiên Diệp Trọng để việc giao tiếp quan hệ cho lão Bàng xử lý.\r\n\r\n    Lão Bàng mở cửa, chỉ một vài giây sau đã đóng cửa xoay người quay vào với một sấp gì đó trên tay, vẻ mặt ngạc nhiên.\r\n\r\n    Diệp Trọng cũng như bóng ma lặng lẽ đi theo.\r\n\r\n    Lão Bàng đặt một sấp giấy lên bàn. Diệp Trọng lần đầu tiên nhìn thấy giấy, cảm thấy khá tò mò, thử xem nó là cái gì. Thảo nào nó lại thay thế cho tấm bảng điện tử, nhưng lượng thông tin của nó quá nhỏ!\r\n\r\n    “Bạn muốn từ bỏ món thực phẩm hữu cơ lỏng? Bạn muốn dọn khỏi căn phòng đơn sơ miễn phí? Bạn muốn có một thu nhập ổn định? Ai có nhu cầu xin hãy liên hệ….”\r\n\r\n    “Sinh mạng là vô giá! Nếu trở thành viên, Hiệp hội sẽ đảm bảo cho tính mạng các bạn tuyệt đối an toàn…”\r\n\r\n    “Giông bão nổi lên, sự nghiệp thành đạt! Một cuộc sống khác bắt đầu! Hãy thắp lên nhiệt huyết!....”\r\n\r\n    ….. (dg: hãy đọc truyện và ủng hộ KG)\r\n\r\n    Ba người ngơ ngác nhìn nhau, chưa ai hiểu cái gì ra cái gì. Chỉ có Thương đang bên trong Diệp Trọng hét lên như điên: “Ha ha, cái này ta thích! Diệp tử, hay là chúng ta thử liên hệ trêu một nhóm xem. Rất hay, rất hay! Cuộc đời buồn chán cuối cùng cũng có thứ để nghịch! Ta thích nơi này!”\r\n\r\n    Diệp Trọng chẳng thèm để ý đến chiếc quang giáp điên khùng. Cẩn thận bàn bạc với lão Bàng.\r\n\r\n    “Ngươi thấy thế nào?” Diệp Trọng hỏi\r\n\r\n    Sắc mặt lão Bàng có vẻ dở khóc dở cười: “Những thứ này không cần để ý tới làm gì. Có khi đây chỉ là những nhóm nhỏ. Những kẻ to đầu chắc chắn ở phía sau lưng.” Lão Bàng rất am hiểu về thế đạo, những thứ này làm sao qua nổi ánh mắt hắn, chỉ thoáng qua hắn cũng đã đoán được tám chín phần.\r\n\r\n    Nhưng chỉ một lúc sau, thật sự lại có người đến gõ cửa.\r\n\r\n    Lần này lại không giống lần trước. Có phần khí thế hơn, người dẫn đầu nhìn thoáng qua đã biết không phải dạng tầm thường, ăn nói cũng có tiến có lui, vừa đấm vừa xoa!\r\n\r\n    Diệp Trọng hoàn toàn không mở miệng, hoàn toàn đều do lão Bàng nói.\r\n\r\n    Lão Bàng cũng là người lọc lõi, ậm ậm ừ ừ, nhưng chưa bao giờ nói thẳng vào chủ đề, chỉ nói cho qua chuyện. Nhưng chủ yếu là hắn vẫn để ý, nếu Diệp Trọng không gật đầu, hắn cũng không dám đồng ý, không thể làm gì khác hơn là ậm ừ cho qua.\r\n\r\n    Đối với bộ dạng lạnh lùng của người thanh niên này, lão Bàng nhìn thế nào cũng không thấu, nhiều năm từng trải khiến cho hắn cảm nhận được trên người thanh niên này lộ ra vẻ nguy hiểm, cực kỳ nguy hiểm! Vì thế lão không kiêu căng thay hắn ra quyết định. Huống chi vừa đến đây, tất cả mọi thứ ở đây đều chưa quen thuộc. Lúc này mà hạ quyết định chẳng khác gì đánh bạc. Trong hoàn cảnh này, hắn vẫn chưa điên!\r\n\r\n    Chờ đợi không thể nghi ngờ là một cách tốt nhất vào lúc này.\r\n\r\n    Ba người đi trên đường, quang cảnh lạ lẫm xung quanh, trước tiên là tìm hiểu cặn kẽ để đưa ra những quyết định chính xác. Ba người không ai phản đối gì về việc này!\r\n\r\n    Diệp Trọng đi trước, lão Bàng bên trái, bên phải là Khách Tang với vóc người to cao lừng lững đầy vẻ dữ tợn.\r\n\r\n    Một gã đại hán mặc một bộ đồng phục một màu, tươi cười đi về phía ba người\r\n\r\n    <\/div>","title":"Chương 110: Buổi Đầu Tới Harrisson."}