{"text":"﻿    Chương 80: Màn biểu diễn hoành tráng (Hạ)\r\n\r\n    Diệp Trùng hoàn toàn quên mình, vô cùng tập trung, không có Đinh Dĩ Ninh, sự chú ý của Diệp Trùng ngược lại càng thêm tập trung.\r\n\r\n    Sử dụng máy móc càng lúc càng thuần thục, tần suất của 2 tay Diệp Trùng cũng càng lúc càng nhanh, bóng tay vốn mờ mờ từng chút, từng chút đậm dần, mọi người há hốc mồm nhìn cảnh tượng dường như chỉ có thể thấy được từ trong phim điện ảnh!\r\n\r\n    - Tốc độ tay của thí sinh Diệp Trùng càng lúc càng nhanh, theo số liệu chúng tôi vừa có được, tốc độ tay của thí sinh Diệp Trùng đã đạt đến 3,88 Hz, xem ra, dường như trạng thái của thí sinh Diệp Trùng càng lúc càng tốt, không biết cực hạn của thí sinh Diệp Trùng cuối cùng là bao nhiêu, đây đã là cực hạn của anh ta chưa? Không ai biết! Nhưng chúng ta có lý do để chờ mong sự biểu diễn càng thêm đặc sắc của cậu ta!\r\n\r\n    Tập trung tinh thần, làm cho đường nét cương ngạnh trên gương mặt vốn lạnh lùng của Diệp Trùng cũng trở nên nhu hòa hơn vài phần, tỏa ra một loại sức hút đặc biệt, ánh mắt ác liệt bình thường lúc này cũng mất sạch sát khí, thứ thể hiện ra là ánh sáng phát ra phản chiếu trí tuệ vô cùng! Phối hợp với động tác tự nhiên như không, lưu loát trôi chảy trên tay hắn, cả con người giống như kim cương được tẩy đi bùn dơ, tỏa ra ánh sáng rực rỡ làm người ta chói mắt! Lúc này đây, không ai chú ý đến quần áo cũ kỹ trên người hắn, không ai quan tâm gương mặt không đủ anh tuấn của hắn, hắn là trung tâm của gió lốc trong học viện Lam Hải! Giờ phút này, hắn hấp dẫn ánh mắt của mọi người, cũng che lấp đi biểu hiện vô cùng kiệt xuất mà các thí sinh khác cố hết khả năng làm ra.\r\n\r\n    Bất tri bất giác, quang giáp cải tạo của Diệp Trùng cũng từ từ thành hình!\r\n\r\n    - Thứ chúng tôi hiện có là sơ đồ thiết kế do thí sinh Diệp Trùng đưa ra, cái này vốn phải đợi sau khi trận đấu kết thúc mới có thể lấy ra, nhưng nhờ sự cố gắng không ngừng nghỉ của chúng tôi, còn có sự chấp thuận đặc biệt của hiệu trưởng thân yêu của chúng ta, chúng tôi phải cố gắng hết sức mới lấy được sơ đồ thiết kế của quang giáp mà thí sinh Diệp Trùng hiện đang hoàn thành!\r\n\r\n    - Khi chúng tôi nhìn thấy bản sơ đồ thiết kế này, ý nghĩ trong đầu tất cả chúng tôi lúc đó là, cậu ta không hổ là một thiên tài trong những thiên tài! Nếu như nói, tốc độ tay khủng khiếp của thí sinh Diệp Trùng đại biểu cho sự tôi luyện của cậu ta đối với bản thân mình đạt tới mức độ làm người ta xuýt xoa, sơ đồ thiết kế thế này, đủ để cho mọi người biết, trí tuệ của cậu ta cũng kiệt xuất giống như vậy! Hơn nữa, điều, tôi muốn nói cho mọi người biết là, sơ đồ thiết kế của thí sinh Diệp Trùng được hệ thống đánh giá cải tạo quang giáp đánh giá là tối ưu, mà thiết kế của cậu ta, cũng chinh phục được mười hai vị kỹ sư cải tạp quang giáp cao cấp làm giám khảo, họ nhất trí đưa ra nhận định giống nhau của mình, tối ưu!\r\n\r\n    Oành! Khán giả toàn trường giống như vỡ tổ, loạn cào cào cả lên!\r\n\r\n    A Tú si mê nhìn hình ảnh nổi của Diệp Trùng trên màn hình khổng lồ, trong ánh mắt trong leo lẻo như nước hồ thu không biết đang suy nghĩ gì. Tôn Tuyết Lâm bên cạnh cúi đầu, vẻ mặt không ngừng biến hóa, lúc ửng hồng, lúc tái xanh, lúc thấp giọng lầm bầm, lúc lại nghiến răng nghiến lợi, ánh mắt cũng không ngừng dao động.\r\n\r\n    Người thuyết minh cười nói: “Tôi đang nghĩ, thí sinh Diệp Trùng có hay không lại cải tạo một cái quang não siêu cấp trong đầu?”\r\n\r\n    Phía dưới lại là một trận cười vang!\r\n\r\n    - Dấu ấn huy hoàng nhất trong 300 năm xây dựng học viện Lam Hải, hôm nay đã được sinh ra! Nhưng, làm người ta cảm thấy đáng tiếc là, người sáng tạo nên dấu ấn này lại không phải là học sinh của học viện Lam Hải! Điều này không thể không làm chúng ta tự hỏi lại mình! Giọng điệu thương xót của người thuyết minh làm rất nhiều học sinh của học viện Lam Hải trên ghế khán giả xấu hổ cúi thấp đầu.\r\n\r\n    - Được rồi, quay trở lại việc chính, chúng ta giờ hãy mổ xẻ một chút thiết kế có thể nói là hoàn mỹ này của thí sinh Diệp Trùng! Thí sinh Diệp Trùng bỏ qua cấu tạo chính là quang giáp hình người mọi người bình thường vẫn dùng, mà dùng ý nghĩ lấy máy bay (máy móc bay được) làm chính. Không thể không nói, sự lựa chọn này trong cuộc thi tiếp theo đây càng trở nên thực dụng. Bốn chi của quang giáp hình người trong cuộc thi tiếp theo lấy tốc độ làm mục tiêu chủ yếu không hề có tác dụng rõ rệt nào. Nhưng cậu ta cũng không lựa chọn cấu tạo máy bay xoay vòng trong ngoài ngược hướng hình dĩa tròn (giống đĩa bay ấy), mà lại chọn cấu tạo chính là hình mũi tên vô cùng cổ xưa lại không phải là trào lưu chính bây giờ.\r\n\r\n    - Động cơ chính nó dùng là Hỏa Liệt Điểu – III, đây cũng không phải là động cơ quang giáp trò lưu chính, cũng rất nhiều học sinh căn bản không có nghe qua cái động cơ này. Động lực của Liệt Hỏa Điểu – III mạnh mẽ, trọng lượng của nó chỉ bằng ½ trọng lượng động cơ quang giáp trào lưu chính cùng cấp, hơn nữa, phạm vi khống chế hướng của nó là lớn nhất trong quang giáp cùng loại, cái này lại có thể bổ sung mức độ lớn sự thiếu hụt trong việc khống chế phương hướng của cấu tạo chính hình mũi tên. Cho nên, tuy rằng nó có khuyết điểm tiêu hao năng lượng quá lớn, nhưng thí sinh Diệp Trùng vẫn lựa chọn cái quang giáp này như cũ.\r\n\r\n    - Hai cánh hông ở đầu mút quang giáp không hề giống cánh hông thông thường là những phiến mỏng hợp kim, mà trên nó có nhiều động cơ hỗ trợ, có thể thực hiện đổi hướng trong phạm vi lớn, nhưng điều này đòi hỏi sư sĩ điều khiển cái quang giáp này cực cao.\r\n\r\n    - Ngoài ra nó cũng không giống hoàn toàn loại mũi tên truyền thống, mà là thực hiện ưu hóa từ cơ sở có sẵn, thực hiện ưu hóa không khí động lực học mới nhất, làm cho hệ số cản gió của nó giảm 1\/3 so với thiết kế ban đầu, sự cải tiến này, cũng thể hiện học thức lý thuyết căn bản thâm hậu của thí sinh Diệp Trùng, làm người ta khen ngợi a! Bây giờ lại có bao nhiêu thanh niên dưới 30 tuổi có hứng thú với lý thuyết căn bản chứ? Chứ đừng nói chi đến có thể có thành tích này!\r\n\r\n    - Hơn nữa, vị trí trọng tâm của quang giáp này cũng tuyệt diệu vô cùng…\r\n\r\n    Giọng nói của người thuyết minh chưa dứt, trên màn hình xảy ra sự thay đổi!\r\n\r\n    Tất cả cải tạo của Diệp Trùng đã hoàn thành, Diệp Trùng thấy thời gian hãy còn dư dả, liền phun sơn màu lam nhạt trên trên cái quang giáp này, hình dạng quang giáp quái dị làm người ta chép miệng khen lạ.\r\n\r\n    Đây chính là quang giáp Phi Lạc Diệp Trùng từng cùng Đinh Dĩ Ninh cải tạo!\r\n\r\n    Nhưng bề ngoài và quang giáp Phi Lạc lần trước có chút thay đổi, đây là Diệp Trùng lợi dụng khoảng thời gian này thực hiện ưu hóa một lần nữa loại quang giáp hình mũi tên này, đương nhiên, trong đó, Thương cũng đóng vai trò rất quan trọng. Thương từng tỏ sự bất mãn cực độ với mình về việc làm cu li, hơn nữa đối với việc Diệp Trùng cố ý né tránh kế hoạch bồi dưỡng điều bồi sư gì đó cũng tỏ ra vô cũng tức tối. Đương nhiên, cái này bị Diệp Trùng coi như không thấy.\r\n\r\n    Diệp Trùng giống như trời sinh chỉ có hứng thú với quang giáp, còn đối với điều bồi sư, Diệp Trùng cho rằng kiến thức khô khan, nhiều như sương mù trên biển, làm Diệp Trùng sợ ràng né không kịp!\r\n\r\n    Thương cũng chỉ có than vãn vài câu, dù sao, điều bồi sư nếu như không thực hiện làm thực tế, cũng thật sự là quá khô khan!\r\n\r\n    Diệp Trùng suy đi nghĩ lại, rồi phun lên thân quang giáp 2 chữ “Phi Lạc”! Thiết câu ngân hoạch, uy nghiêm đáng sợ! Diệp Trùng tiện tay quăng bình xịt đi, tuyên cáo rằng quang giáp Phi Lạc đã hoàn thành!\r\n\r\n    Người thuyết minh dí dỏm nói: “Động tác vừa rồi mọi người ngàn vạn lần đừng học theo! Mọi người không được tùy tiện quăng đồ vật lung tung, một khi bất cẩn trúng người thì không tốt đâu, cho dù không trúng người, nhưng trúng phải cỏ cây hoa lá cũng không hay ho gì!”\r\n\r\n    Không thể không nói vận may của Diệp Trùng quả thật không tồi, tất cả linh kiện trong mỗi phòng cải tạo đều không hề giống nhau, mà còn có một số bộ phận được cung cấp ngẫu nhiên, giống như Hỏa Liệt Điểu - III của Diệp Trùng, lần này xuất hiện ở chỗ này hoàn toàn là may mắn!\r\n\r\n    Diệp Trùng nhẹ nhàng sờ bề mặt quang giáp sáng bóng, ánh mắt chăm chú đầy thâm tình làm dậy lên tiếng hét của vô số thiếu nữ!\r\n\r\n    Một màn tiếp theo làm mọi người kinh hãi!\r\n\r\n    Diệp Trùng xoay mình, chui vào buồng lái của Phi Lạc!\r\n\r\n    Y muốn làm gì? Trong lòng mọi người đều nổi lên câu hỏi đó! Ngay cả người thuyết minh cũng ngừng thở, mắt không chớp, chăm chú nhìn màn hình, sợ rằng sẽ bỏ qua một chi tiết nào đó!\r\n\r\n    Quang giáp Phi Lạc ầm ầm khởi động!\r\n\r\n    Trái tim mọi người đập mạnh! Hắn muốn tự sát ư? Trời! Đây là chỗ nào? Đây là ở trong phòng cải tạo, hắn bây giờ cách tường chỉ có 150 mét, khoảng cách 150 mét, với quang giáp thông thường có tốc độ 2 Hz, cũng tuyệt không tới thời gian 1 giây.\r\n\r\n    Không phải là tìm chết chứ!\r\n\r\n    Thiếu nữ trên ghế khán giả thất thanh hét lên, thậm chí có không ít người nhắm tịt mắt lại, không nhẫn tâm nhìn quang giáp xảy ra đụng chạm mạnh mà vỡ tan từng mảnh, kết cục trực tiếp hóa thành một đống thịt vụn của Diệp Trùng!\r\n\r\n    Ngay cả người thuyết minh cũng nhịn không được phát ra một tiếng la hoảng!\r\n\r\n    Trong phòng cải tạo nhỏ hẹp, quang giáp bay với tốc độ cao làm người ta kinh tâm động phách!Một sự kích thích chưa từng có nổ bùng trong đầu óc tất cả mọi người.\r\n\r\n    Hắn điên rồi sao? Chẳng lẽ muốn trước khi chết biểu diễn một màn hoành tráng? Mấy người dự thị đố kỵ với Diệp Trùng có mặt, ai cũng cười lạnh trong lòng!\r\n\r\n    Đột nhiên, quang giáp Phi Lạc của Diệp Trùng giống như một tia chớp màu lam, đột nhiên biến mất trước mặt mọi người!\r\n\r\n    Nhưng, va chạm trong suy nghĩ của mọi người không hề xảy ra!\r\n\r\n    Quang giáp Phi Lạc màu lam nhạt mạnh mẽ dừng lại, chỉ cách tường có 2 mét! Xung đột thị giác mãnh liệt đánh vào tâm linh mỗi người, sự thay đổi đột ngột từ cực động sang cực tĩnh làm trái tim của tất cả mọi người đều như đột nhiên bị co thắt lại!\r\n\r\n    Đây, đây có thể sao? Trong khoảng cách 150 mét, có người điều khiển quang giáp đua tốc độ đạt tới tình độ như thế này?\r\n\r\n    Không thể nào! Tuyệt đối không thể nào! Đây nhất định là trùng hợp! Đúng! Là may mắn!\r\n\r\n    Đây là suy nghĩ trong lòng của tất cả mọi người!\r\n\r\n    Ngay cả người thuyết minh cũng thở phào ra: “May mắn của thí sinh Diệp Trùng cũng thật là tốt, trong khoảng cách như vậy mà cũng có thể dừng lại được, thật là không còn gì để tả! Xem ra ông trời cũng không nhẫn tâm để một thiên tại yểu mạng như vậy! Nhưng loại tính cách lỗ mãng này của thí sinh Diệp Trùng, nên thay đổi mới tốt! Hệ thống đệm chống va đập bằng chất lỏng của quang giáp đua tốc độ vô cùng thô sơ, không hề đủ để bảo vệ an toàn tính mạng của sư sĩ trong quang giáp trước loại va chạm này! Hy vọng mọi người lấy đó làm gương, quý trọng sinh mạng!”\r\n\r\n    Cách nói của người thuyết minh lập tức được gần như mọi người đồng ý!\r\n\r\n    Đương nhiên, chỉ là gần như, trong biển người, ngẫu nhiên có vài ánh mắt lóe lên làm người ta khiếp sợ.\r\n\r\n    Diệp Trùng giống như không có việc gì, nhảy ra khỏi quang giáp Phi Lạc, sắc mặt bình thường, không hề có chút thay đổi nào, giống như việc vừa rồi chẳng qua chỉ là một việc nhỏ không đáng kể. Vẻ mặt Diệp Trùng lại hồi phục vẻ thờ ơ, lãnh khốc như bình thường, vẻ mặt này lại làm dậy nên tiếng la hét của một bộ phận kha khá thiếu nữ!\r\n\r\n    Nhưng, cái này không hề có quan hệ với Diệp Trùng, Diệp Trùng đi tới trước quang não, tuyên bố mình cải tạo hoàn thành!\r\n\r\n    Chú thích:Trong thời đại này, có rất nhiều thứ có thể bay được, máy bay, phi thuyền, quang giáp, đĩa bay... Ngay cả một tòa nhà cũng có thể trôi nổi được nhờ hệ thống phản trọng lực. Vì thế, trong truyện này, khi nói tới máy bay tức là những thứ máy móc bay được, tiếng hoa là phi hành khí (Khí ở đây là cơ khí, máy móc, không phải là không khí).\r\n\r\n    Trong chương này có đề cập đến cụm từ \"Thiết câu ngân hoạch\", đó chính là biệt hiệu của Trương Thúy Sơn, cha của Trương Vô Kỵ, bởi vì Trương Thúy Sơn sử dụng một cái thiết câu và một cây bút bằng bạc. Đồng thời một tuyệt chiêu của Trương Thúy Sơn là dùng bút để đối địch, chắc mọi người cũng nhớ việc Trương Thúy Sơn dùng bút khắc bài thơ về Đồ Long Đao trên vách đá trong lần gặp Kim Mao Sư Vương đầu tiên, có lẽ cụm từ này dùng để mô tả nét chữ đẹp, có lực, uyển chuyển...giống như Trương Thúy Sơn dưới ngòi bút của Kim Dung.\r\n\r\n    <\/div>","title":"Chương 80: Màn biểu diễn hoành tráng (Hạ)"}