{"text":"﻿    Chương 120:Ra Tay.\r\n\r\n    <\/div>\r\n\r\n    Diệp Trọng cẩn thận dò xét địa hình, những quang giáp này hình như ý đồ bất thiện, nói không chừng có khả năng phát sinh chiến đấu. Vô luận lúc nào, tính mẫn cảm đối với chiến đấu của hắn vĩnh viễn sẽ không giảm đi. Năm cỗ quang giáp loại này Diệp Trọng đều rất lạ lẫm. Từ khi đi vào Quỹ Hình Quyển, Diệp Trọng liền phát hiện, trong Quỹ Hình Quyển quang giáp so với quang giáp Ngũ đại tinh vực phong cách hoàn toàn bất đồng, thậm chí kém xa, rõ ràng cho thấy hai hệ thống bất đồng. Năm cỗ quang giáp tạo hình khác nhau, nhưng toàn bộ là quang giáp hình thú. Điều này tại địa phương khác tương đối ít thấy, tuy Ngũ đại tinh vực cũng có không ít quang giáp hình thú, nhưng tuyệt đại đa số đều dùng hình người là chính, con người luôn tự xưng là đứng đầu vạn vật, thường cho rằng nhân loại mới là chúa tể thế giới này. Điểm này, thông qua việc nhân loại yêu thích quang giáp hình người đều có thể nhìn ra. Vô luận ở đâu, cho dù là Hắc Giác hay Sư Sĩ Hiệp Hội, quang giáp hình người cũng tuyệt đối chiếm chủ lực. Nhưng tại đây, gần như chỉ có quang giáp hình thú, Trùng, điểu, thú cơ hồ tất cả kiểu động vật đều có thể thấy ở đây, rất nhiều con thậm chí Diệp Trọng cũng không nhận ra.\r\n\r\n    Tại đây Năm cỗ quang giáp này là hình sói, nhện, chim, vượn biến dị, cá cóc, đây là Diệp Trọng phải nỗ lực mới miễn cưỡng phân biệt ra được, về phần chắc chắn hay không hắn không dám khẳng định ! Những quang giáp lạ lẫm này sức chiến đấu như thế nào, Diệp Trọng cũng không dám khẳng định, bất quá vị trí năm cỗ quang giáp vây công rất hợp lý, có thể triệt để phong tỏa cả gian phòng, dù người có chắp cánh cũng không thể bay. Diệp Trọng nhẹ nhàng nâng Niếp Niếp lên, sau đó đặt trên bờ vai Hắc Tử. Hắc Tử ngạc nhiên nhìn Diệp Trọng, Diệp Trọng thấp giọng nói:\r\n\r\n    - Các ngươi về trước đi!\r\n\r\n    Niếp Niếp chu cái miệng nhỏ nhắn đáng yêu, lắc đầu quầy quậy:\r\n\r\n    - Không về không về, ta muốn ở cùng Đại ca ca!\r\n\r\n    Hắc Tử trừng mắt:\r\n\r\n    - Ngươi muốn làm gì?\r\n\r\n    Diệp Trọng không trả lời. Chỉ lạnh lùng nhìn Hắc Tử khiến hắn không tự chủ được cúi đầu xuống, tránh đi ánh mắt tràn đầy hàn khí, nửa ngày không lên tiếng, nhưng chân không hề dịch chuyển. Diệp Trọng bình tĩnh nói:\r\n\r\n    - Tình hình nơi này không ổn, Niếp Niếp ở đây sẽ nguy hiểm!\r\n\r\n    Niếp Niếp một tay gắt gao nắm chặt Hắc Tử. Nghễnh mặt, âm thanh bập bẹ nghiêm trang nói:\r\n\r\n    - Là đánh nhau sao? Niếp Niếp không sợ!\r\n\r\n    Quả nhiên Niếp Niếp rất trọng yếu với Hắc Tử, hắn cúi đầu giẫm chân vài cái, rồi ngẩng đầu:\r\n\r\n    - Được, ta sẽ đưa Niếp Niếp trở về! Ngươi phải cẩn thận!\r\n\r\n    Dường như hiễu rõ Diệp Trọng chỉ là nhàn nhạt ứng câu. Hắc Tử miễn cưỡng khiêng Tiểu Niếp Niếp ngồi lên quang giáp ly khai. Hai người rời đi Diệp Trọng trong lòng lập tức không có gì cố kỵ. Đột nhiên một loại thanh âm như sư tử rít gào ầm ầm vang lên:\r\n\r\n    - Ta nói cho các ngươi biết, đừng tưởng Lão Tử dễ khi dễ. dám ở chỗ Lão Tử ngang ngược, hắc hắc, hôm nay ai tới nói giúp ngươi Lão Tử cũng sẽ không nể mặt, tiểu tử, gia gia ta há dễ bị người khác bắt nạt?\r\n\r\n    Thanh âm cực lớn Diệp Trọng ở xa cũng có thể nghe được. Chợt, trong phòng yên lặng, suốt hai mười phút đồng hồ trôi qua, vẫn không có bất cứ động tĩnh gì. Xem ra bất diệu a. Năm khung quang giáp vây ở bên ngoài không khỏi trầm tĩnh lại, năm người thông qua điện đàm bàn thảo sôi nổi. Chưa rõ tình huống Diệp Trọng cũng không dám tùy tiện động thủ. Vị Y sư này cũng chưa chắc có thể trị bệnh cho mình. Nhưng tình trạng này, Diệp Trọng cũng không dễ buông tay dù xác suất cực nhỏ. Nếu như tình huống này không kết thúc Diệp Trọng quyết định sẽ xuất thủ! Đã sử dụng vũ lực hắn càng không cố kỵ. Theo hắn hai bên giống hai con mãnh thú, đang cùng tranh đoạt con mồi, bất quá là song phương thực lực chênh lệch thôi.\r\n\r\n    Bùm, đột nhiên trong nhà một cỗ quang giáp cấp tốc phóng ra. Nhưng Sư sĩ trong quang giáp không ngờ bên ngoài lại vây nhiều quang giáp như vậy, thế nên suýt nữa va chạm với một cỗ quang giáp hình chim đang trôi nổi trên không trung. Diệp Trọng liếc qua liền biết Sư sĩ trong quang giáp kỹ xảo hiển nhiên thô ráp, căn bản không kịp biến hướng, mắt thấy sẽ có va chạm. Sư sĩ trong năm khung quang giáp đang trò chuyện vui vẻ, đâu ngờ đột nhiên sẽ có loại tình huống này phát sinh, nhất thời lập tức đại loạn. Sư sĩ trong Điểu hình quang giáp thét lên kinh hãi, dưới bản năng tự vệ, hắn vô ý thức không ngừng liên tục di động quang giáp, né tránh quang giáp vô danh muốn đụng vào mình .\r\n\r\n    Nhưng khi hắn tránh ra liền xuất hiện lỗ hổng, cỗ quang giáp này liền thoát ra khỏi vòng vây, quang giáp Hình sói đột nhiên nhảy dựng lên, chặn đường quang giáp kia. Sư sĩ trong khung quang giáp này kỹ thuật thật sự quá kém cỏi liền bối rối, mọi người vội vàng thừa cơ hội này lại lần nữa đem cái quang giáp này bao vây lại.\r\n\r\n    Mọi người lúc này mới thấy rõ cái hình dàng quang giáp này. quang giáp này toàn thân màu xanh, bốn cánh xoè ngang giống như cánh chim, so với quang giáp hình chim bình thường nhỏ hơn phân nửa. Năm người lập tức dở khóc dở cười vì suýt nữa bị một Thanh Điểu quang giáp phá vây. Thanh Điểu quang giáp là một quang giáp chỉ dành cho tân binh sử dụng, giống như Hắc Điểu của Ngũ đại tinh vực. Sư sĩ trong Điểu hình quang giáp da mặt lúc đỏ lúc trắng vì suýt nữa gây thành sai lầm lớn, chính mình lại phạm vào một sai lầm cơ bản như thế, quả thực là vô cùng nhục nhã! Thẹn quá hoá giận, hắn lập tức kích hoạt tất cả xạ kích trên Quang giáp, tất cả hỏa lực trong nháy mắt liền đem con Thanh Điểu quang giáp chết tiệt kia tập trung, hắn muốn tiểu tử làm cho hắn xấu mặt kia trả giá thật lớn! Chỉ cần mình nổ súng, người này sẽ nát như tương! Hắn nghiến răng nghiến lợi, vừa chuẩn bị nổ súng, liền nghe trong điện đàm có người hô:\r\n\r\n    - Chậm đã!\r\n\r\n    Rõ ràng là tiếng nói của Lang Hình quang giáp. Sư sĩ trong Điểu hình quang giáp tay không khỏi co rụt lại.\r\n\r\n    - Đừng vội nổ súng, chờ lão đại ra hẵn hay, đừng để lão đại giết ngươi!\r\n\r\n    Sư sĩ trong Lang Hình quang giáp thản nhiên nói. Hắn là chỉ huy năm khung quang giáp này, Sư sĩ trong Điểu hình quang giáp tuy nghiến răng nghiến lợi, nhưng vẫn nghe theo mệnh lệnh!\r\n\r\n    Đột nhiên Sư sĩ trong Lang Hình quang giáp biến sắc:\r\n\r\n    - Bọn Lão đại còn ở bên trong, làm sao người này chạy thoát? Chẳng lẽ đã xảy ra chuyện?\r\n\r\n    Bốn người còn lại không khỏi nhất tề biến sắc. Đột nhiên, chỉ nghe một tiếng vang thật lớn, ánh mắt mọi người khó tin nhìn Lang Hình quang giáp trong nháy mắt hóa thành vô số mảnh nhỏ, văng loạn khắp nơi, không có tiếng nổ! Bốn người thấy được một màn làm bọn hắn chung thân khó quên! Trong vô số mảnh quang giáp tung toé, một quang giáp có bốn tay hai mặt hướng mấy người từ từ tới gần!\r\n\r\n    - Đại ca!\r\n\r\n    Bốn người đồng thời phát ra một tiếng bi thiết! Bọn họ không thể nào tin nổi, đại ca mới vừa cùng bọn họ chuyện trò vui vẻ trong nháy mắt bị người giết ở trước mặt bọn họ! Quang giáp quái dị này rốt cuộc là ai? Câu hỏi này chỉ chợt lóe lên, hiện tại bọn họ chỉ còn có một ý niệm trong đầu là đem người này bầm thây vạn đoạn, vi đại ca báo thù! Trong lúc nhất thời, tròng mắt bốn người rực đỏ! Nhưng khi ánh mắt của bọn hắn liếc về màn hình thông tin lại triệt để choáng váng! Đối phương rõ ràng tựu ở trước mặt mọi người. Nhưng trên màn hình hoàn toàn rỗng tuếch! Điều đó không có khả năng! Bốn người khó tin! Sư sĩ trong Điểu hình quang giáp lúc này lại thần kỳ thanh tỉnh, hắn hét lớn một tiếng:\r\n\r\n    - Đổi sang điều khiển bằng tay!\r\n\r\n    Rồi lập tức hắn dùng tốc độ nhanh nhất đem hình thức xạ kích tự động và bán tự động chuyển thành điều khiển bằng tay. Mấy người khác nghe được nhắc nhở của hắn, cũng đều chuyển xạ kích sang điều khiển bằng tay.\r\n\r\n    Rốt cục sang điều khiển bằng tay, Sư sĩ trong Điểu hình quang giáp thầm nhẹ thở ra, hắn tin tưởng, với khả năng đám người của mình, cho dù điều khiển bằng tay, cũng tuyệt đối có thể đánh trúng đối phương! Trước kia đại ca thường thường khen hắn có xạ kích thiên phú rất cao! Nhất định phải vi đại ca báo thù! Trong lòng của hắn vô cùng bi phẫn! Hắn chưa từng cảm thấy trạng thái tốt như thế! Nhất định có thể làm! Những suy nghĩ này chỉ là ý niệm chợt lóe lên trong đầu hắn, hai tay thao túng quỹ đạo hỏa lực, ánh mắt tìm kiếm cổ quái quang giáp vừa rồi khắp nơi. Nhưng ngoài dự liệu của hắn là mới còn ở đằng kia mà cổ quái quang giáp lúc này lại vô tung vô ảnh. Chỉ có một Thanh Điểu đang sợ cháng váng.\r\n\r\n    - Lão Tam, chú ý!\r\n\r\n    - Tam ca, chú ý!\r\n\r\n    Sư sĩ trong Điểu hình quang giáp nội tâm nhảy dựng, chẳng lẽ. . . Bỗng dưng, một hồi kịch liệt đau nhức đánh úp lại, đột nhiên hắn liền mất đi ý thức, thế giới trong mắt hắn không ngừng xoay tròn, cổ quái quang giáp và vô số mảnh nhỏ đều xoay tròn! Thiên địa tối sầm lại! Cái gì cũng không biết !\r\n\r\n    Diệp Trọng nhìn một đống lớn mảnh nhỏ dưới chân, không ngờ năm khung quang giáp không chịu nổi mình một kích! Hơn nữa đối phương tựa hồ không thể phát giác sự hiện hữu của mình! Chẳng lẽ quang giáp này còn có công năng chống dò xét? Vì không muốn tiếng nổ khiến cho người chú ý, Diệp Trọng dùng là đều là sóng lay động tần suất cao! Mặt đất ngập tràn mảnh vụn quang giáp, cùng máu thịt nhấy nhụa một chỗ, làm cho người ta nhìn thấy mà giật mình! Khung Thanh Điểu tựa hồ quá sợ đến cháng váng. Diệp Trọng nhíu mày, Thanh Điểu này từ bên trong chạy ra, không chừng có chút quan hệ cùng vị Lộ Y sư kia, Diệp Trọng dùng một tay nhắc Thanh Điểu lên mà hắn không có có bất kỳ phản kháng. trên Thanh Điểu vũ khí yếu ớt, không có khả năng gây hại. Đây cũng là điều khiến Diệp Trọng yên tâm lớn mật xách theo nó. Diệp Trọng điều khiển quang giáp xách theo Thanh Điểu, hướng nhà Lộ Y sư đi vào. Tại một ngách nhỏ cách đó không xa, một nam tử tướng mạo bình thường tận mắt nhìn thấy một màn này! Trong lòng hắn vừa hưng phấn vừa sợ hãi, run rẩy mở máy điện đàm trên cổ tay, dùng một loại ngữ khí thập phần cung kính:\r\n\r\n    - . . . Vâng, thuộc hạ tận mắt nhìn thấy, đúng vậy chính là cổ quang giáp bốn tay hai mặt, ta nhìn rất rõ ràng, tuyệt đối không sai ! giống như hình vẽ cấp trên phát cho chúng ta! Ân, hắn hiện tại tại số 3 phố cổ thạch bảy mươi lăm, vừa mới đi vào, không biết làm gì. . . Ta không thấy được mặt của hắn, hắn điều khiển quang giáp ra tới. . . Ân, hắn còn diệt sạch năm cỗ quang giáp, quá kinh khủng! . . . Ân, đúng vậy, cảm tạ ngài! Ta đối với tổ chức hứa trung thành và tận tâm, cám ơn ngài đề bạt ta. . . Ân. . . Vâng! Ta sẽ thủ tại đây! . . . Dạ, Vâng!\r\n\r\n    Đóng máy bộ đàm, nam tử này nhìn chằm chằm vào cửa căn phòng đang từ từ mở ra!\r\n\r\n    <\/div>","title":"Chương 120:Ra Tay."}