{"text":"﻿    Chương 259: Hồng Vụ Quái Ti (2)\r\n\r\n    <\/div>\r\n\r\n    Xem ra chỉ đành đấu cứng thôi, trước mắt cũng tìm không ra biện pháp tốt hơn. Nhất thời, toàn bộ tất cả vũ khí của Hoa hoa công tử đều lộ ra ánh sáng, vô số thiết bị bắn tia laser xoay chuyển, pháo điện từ cũng bắt đầu tiến vào trạng thái tích lũy năng lượng, thậm chí ngay cả đạn ăn mòn nữ nhân tín cũng đã được Thương chuẩn bị.\r\n\r\n    Không có ai biết mấy vũ khí này sẽ mang lại biến hóa thế nào cho hoàn cảnh ai cũng không hiểu rõ này, nhưng nếu như không có có bất cứ động tác gì, vậy thứ chờ đợi mọi người chỉ có bị vây chết nhăn.\r\n\r\n    Trước mắt cũng không lo được nhiều như thế!\r\n\r\n    Mọi thiết bị bắn laser bỗng nhiên khai hỏa, pháo điện từ cũng ầm ầm bắn ra toàn bộ, trên màn hình lập tức trắng lóa một màu, ngay cả Diệp Trùng bọn họ cũng bị cảnh tượng thế này làm chấn động nhẹ, trước mắt mọi người chỉ có một màn sáng trắng chói mắt, nào còn phân biệt rõ cái gì là laser, cái gì là pháo điện từ.\r\n\r\n    Vụ nổ lớn trong dự tưởng không hề xảy ra, điều này làm mọi người thầm thở phào một hơi, nói thực, mọi người đều sợ loại vật chất dạng sương màu đỏ này là một loại vật chất có thể nổ. Nếu như là như thế, pháo điện từ và tia laser rất có khả năng dẫn tới vụ nổ lớn, nếu như nổ thật sự, vậy Hoa hoa công tử tuyệt đối không thể nào sống sót trong vụ nổ siêu cấp thế này.\r\n\r\n    Bất quá, khi mọi người nhìn rõ tình cảnh trước mắt thì lại đều trố mắt ra.\r\n\r\n    Mấy sợi tơ kỳ quái trên màn hình đó không giảm bớt chút nào, ngược lại, trong khoảng thời gian này tăng thêm rất nhiều. Trời ạ, làm sao có thể? Hỏa lực dày đặc như vừa rồi, nếu như trước mắt không phải là mấy sợi tơ kỳ quái này mà là chiến hạm hoặc quang giáp, tuyệt đối sẽ hóa thành bụi phấn.\r\n\r\n    Từ màn hình nhìn lại, mấy sợi tơ kỳ quái này lại không có bất cứ dấu vết thương hại nào, chẳng lẽ, chùm năng lượng không sao gây nên bất cứ tổn hại nào với mấy sợi tơ kỳ quái màu đỏ này? Đây là suy nghĩ xuất hiện mau nhất trong lòng Diệp Trùng.\r\n\r\n    Thiết bị bắn laser không có dừng lại, chúng không ngừng bắn ra mưa ánh sáng dày đặc. Không có sự quấy nhiễu của pháo điện từ, Diệp Trùng lúc này mới nhìn rõ, chùm tia laser dày đặc như mưa dữ bắn trên những sợi tơ kỳ quái màu đỏ này giống như mưa đánh lên đầm nước, chỉ gây nên vô số gợn tròn, rồi mấy sợi tơ kỳ quái đó vẫn không có bất cứ biến hóa nào.\r\n\r\n    Sắc mặt Diệp Trùng thay đổi, mấy sợi tơ kỳ quái này quả nhiên hoàn toàn miễn dịch với vũ khí năng lượng.\r\n\r\n    Diệp Trùng vẫn không chớp mắt, nhìn chằm chằm màn hình, bởi vì vẫn có một chút hy vọng, đó chính là đạn ăn mòn mỹ nhân tín. Loại vũ khí do Diệp Trùng chế tạo, hơn nữa còn trải qua mấy lần nghiệm chứng đại chiến này hoàn toàn có thể ỷ lại, tính ăn mòn của nó mạnh mẽ, có thể trong khoảng thời gian cực ngắn hoàn toàn ăn mòn thủng vỏ giáp ngoài cùng của quang giáp, làm sư sĩ bên trong nó vì thiếu không khí, mất áp suất lượng lớn mà chết.\r\n\r\n    Đôi mắt Diệp Trùng nhìn chằm chằm một viên đạn ăn mòn mỹ nhân tín trên màn hình, do tác dụng làm chậm của màn sương đỏ, tốc độ của mỹ nhân tín cực kỳ chậm rãi, nhưng nó vẫn gặp được sợi tơ kỳ quái màu đỏ quả thật quá nhiều đó. Căn bản không cần nhắm, nó liền đụng trúng một sợi tơ đỏ to bằng cánh tay.\r\n\r\n    Mỹ nhân tín lập tức vỡ tan ra, Thương thủy bắn tung tóe xung quanh, tính ăn mòn mạnh mẽ của Thương thủy quả nhiên không làm người ta thất vọng. Vị trí bị dính Thương thủy của sợi tơ đỏ to như cánh tay này lập tức bốc lên một làn khói xanh, sau đó đứt thành hai đoạn.\r\n\r\n    Nhưng Diệp Trùng hoàn toàn không kịp cao hứng, ngược lại, vẻ mặt của hắn càng khó coi thêm vài phần.\r\n\r\n    Bởi vì chính trong chốc lát này, sợi tơ kỳ quái màu đỏ trên màn hình lại dày thêm vài phần, cho dù mỹ nhân tín có lợi hại hơn, cũng căn bản không thể quét được một lỗ trống cho Hoa hoa công tử. Với lại, tốc độ tăng trưởng của loại tơ kỳ quái màu đỏ trước mắt này vượt xa tốc độ ăn mòn của mỹ nhân tín rất nhiều, cứ cho là Diệp Trùng mang tất cả mỹ nhân tín bắn ra hết, chỉ e cũng là dã tràng se cát thôi.\r\n\r\n    Loại tơ quái dị màu đỏ này rốt cuộc là cái gì? Vẻ mặt mọi người trên Hoa hoa công tử đều thay đổi. Trúc Linh còn coi như trấn định, Thu Mạn đã hoa dung thất sắc, hai tay ấn chặt trước ngực.\r\n\r\n    - Mục, biết đây là cái gì không? Diệp Trùng vội hỏi.\r\n\r\n    - Vật chất chưa biết, kết cấu chưa biết. Mục vậy mà vẫn bảo trì được sự bình tĩnh trước lúc sống chết này.\r\n\r\n    Diệp Trùng mau chóng gọi Hàm gia ra ra, dùng tốc độ nhanh nhất chui vào buồng lái: \"Mục, mở cửa tàu, ta đi lấy chút vật mẫu về.\"\r\n\r\n    - Cẩn thận an toàn.\r\n\r\n    Diệp Trùng đã không kịp lĩnh hội được sự quan tâm của Mục, Hàm gia dùng tốc độ nhanh nhất bay về phía cửa tàu.\r\n\r\n    Trước mắt chỉ cần tìm được thành phần cụ thể của loại tơ kỳ quái màu đỏ này, tìm thấy đặc tính vật lý và hóa học của nó, sau đó sử dụng biệp pháp nhằm vào đặc tính mới có thể chạy thoát ra. Hoa hoa công tử đã bị quấn chặt, căn bản là không thể động đậy, muốn lùi lại, căn bản là không thể nào.\r\n\r\n    Diệp Trùng và Mục phối hợp ăn ý, thời cơ mở cửa tàu cũng cực kỳ chính xác.\r\n\r\n    Bay ra khỏi Hoa hoa công tử, Diệp Trùng mới thật sự hiểu được loại vật chất dạng tơ màu đỏ này nhiều tới mức độ nào, Hoa hoa công tử gần như bị bao trong một cái kén hình do loại vật chất dạng tơ màu đỏ này.\r\n\r\n    Vốn tỉ mỉ, Diệp Trùng rất mau liền phát hiện một chỗ kỳ quái, Hàm gia ở trong loại sương đỏ dày đặc này, năng lực hành động hầu như không chịu chút ảnh hưởng nào. Điều này không khỏi làm Diệp Trùng hơi cảm thấy kỳ quái, từ biểu hiện vừa rồi của Hoa hoa công tử mà xét, loại sương đỏ đậm đặc này có tác dụng làm chậm rất rõ ràng đối với việc bay của chiến hạm, nhưng giờ đây mình dường như cảm nhận không được.\r\n\r\n    Không kịp nghĩ kỹ thêm, tay Diệp Trùng cử động, Hàm gia dùng tốc độ nhanh nhất bay về phía sợi tơ to lớn màu đỏ gần mình nhất, đường kính của sợi tơ kỳ quái màu đỏ này hơn một mét, dao động theo quy luật. Từ chỗ gần mới thấy được rõ ràng, chất liệu loại tơ kỳ quái màu đỏ này rất mềm mại, hơi trong suốt, có cảm giác thể keo, một cánh tay của Hàm gia tóm lấy sợi tơ màu đỏ này, cánh tay còn lại rút trủy thủ ra.\r\n\r\n    Ý, không ngờ sợi tơ đỏ này cực kỳ trơn, hơn nữa ngấm ngầm có một lực lôi kéo mạnh mẽ, Hàm gia chưa nắm chặt thì đã bị tuột ra, Diệp Trùng vội vàng điều khiển Hàm gia lại một lần nữa tóm chặt lấy sợi tơ đỏ này.\r\n\r\n    Trủy thủ vừa vung lên, sương đỏ đột ngột mở ra một khoảng trống tạm thời, nhưng tiếp theo, cả khoảng trống lại bị phủ kín sương đỏ.\r\n\r\n    Không ngờ lần đầu tiên vận dụng chân chính của thanh trủy thủ mới chế tạo này lại là cắt một sợi tơ đỏ thế này, may mà thanh trủy thủ này không làm Diệp Trùng thất vọng, dễ dàng cắt đứt sợi tơ đỏ này, Diệp Trùng lại làm một lần nữa, cắt lấy một đoạn vật mẫu dài chừng hai mét, nghĩ thế này chắc là đủ dùng rồi.\r\n\r\n    Nhưng điều Diệp Trùng không ngờ là, một nguy cơ càng lớn hơn lập tức lại tới.\r\n\r\n    Một cái cột đỏ khổng lồ đường kính hơn 70 km, theo sự dập dềnh của sương đỏ, quét qua bên này. Hoa hoa công tử lúc này bị vô số sợi tơ đỏ nhỏ bé bao lấy thành một cục giống như một quả cầu tơ màu đỏ, mà cái cột đỏ to lớn vô bì này thì giống như một cây cơ bi-a khổng lồ, nhẹ nhàng thục vô quả cầu tơ màu đỏ này.\r\n\r\n    Binh.\r\n\r\n    Trước mắt Diệp Trùng tối sầm, chỉ cảm thấy một luồng lực lớn không biết từ nơi nào tràn tới, cảnh tượng trước mắt không ngừng xoay chuyển, biến cố đột nhiên tới làm Diệp Trùng đẩy mạnh khống chế Hàm gia. Hàm gia lập tức bị ngập chìm trong vô số tơ đỏ, chỉ ẩn ẩn nghe thấy giọng nói cuống quít mà mơ hồ không rõ của Mục: \"Diệp tử...\"\r\n\r\n    Đợi đến khi Diệp Trùng phản ứng lại, trước mắt đã mất đi bóng dáng của Hoa hoa công tử, thứ chui vào mắt là vô số sợi tơ kỳ quái màu đỏ, làm cho chỗ này đơn giản là trở thành biển tơ. Sự đàn hồi của mấy sợi tơ kỳ quái màu đỏ này cực tốt, Diệp Trùng cảm thấy mình điều khiển Hàm gia giống như ở trong lò xo.\r\n\r\n    Diệp Trùng lần này cuống cả lên.\r\n\r\n    Trong màn sương đỏ này, quấy nhiễu đối với điện từ cực kỳ nghiêm trọng, Diệp Trùng hiện giờ căn bản là không cách nào liên hệ được với Mục. Sương đỏ xung quanh dày giống như cháo nhão, mức độ có thể thấy được cực thấp, thêm vào vô số sợi tơ kỳ quái trôi nổi trong màn sương đỏ này, Diệp Trùng nào còn phân biệt được đông tây nam bắc.\r\n\r\n    Rất mau, Diệp Trùng liền bình tĩnh lại, hắn biết, hoảng sợ và hoang mang lúc này không hề có bất cứ giúp đỡ gì cho mình, ngược lại còn làm cho tình cảnh của mình trở nên càng xấu hơn. Việc khẩn cấp trước mắt chính là tìm ra bọn người Mục, nếu như một mình mình, xác suất sống sót dưới loại hoàn cảnh này không nghi ngờ gì, là cực thấp.\r\n\r\n    Xung quanh sương đỏ tràn ngập, thò tay không thấy năm ngón.\r\n\r\n    Điều khiển Hàm gia bay về phía vị trí đại khái của Hoa hoa công tử trong trí nhớ, hắn tới hiện giờ vẫn không hiểu mình rốt cuộc là bị thứ gì đánh trúng, sức mạnh vừa rồi đó quả thật là quá khổng lồ, căn bản không phải thứ mình có thể chống đỡ. Nếu như không phải xung quanh có nhiều sợi tơ kỳ quái như vậy, triệt tiêu không ít sức mạnh, Diệp Trùng tin rằng mình đã không biết bay tới nơi nào rồi.\r\n\r\n    Không có, vẫn không tìm thấy, Hàm gia len qua len lại trong đống tơ kỳ quái, không gian xung quanh chỗ này, Diệp Trùng đã tìm một lượt, nhưng không có phát hiện bất cứ bóng dáng nào của Hoa hoa công tử, liên lạc với Mục cũng không kết nối lại được.\r\n\r\n    Màn sương đỏ đáng chết này, nếu như không có màn sương đỏ này, khoảng cách liên lạc giữa Diệp Trùng và Mục khá dài, cho dù có mấy sợi tơ kỳ quái này, cũng có thể rất dễ dàng xác định vị trí của nhau.\r\n\r\n    Mở rộng thêm một bước bán kính tìm kiếm của mình, vẫn không có bất cứ phát hiện gì. Diệp Trùng không thể không từ bỏ loại việc vô dụng này. Thật ra, ở không gian xa lạ có tầm nhìn cực thấp, căn bản không cách nào thực hiện việc định vị này, hơn nữa còn có nhiều sợi tơ kỳ quái trôi nổi như vậy, ngay cả việc làm dấu xác định vị trí nguyên thủy nhất, Diệp Trùng cũng làm không được.\r\n\r\n    Mục... Thương...\r\n\r\n    Diệp Trùng cười khổ, Mục Thương vẫn luôn tồn tại trong mỗi chỗ trong cuộc sống của hắn, sự biến mất đột ngột này làm Diệp Trùng bỗng nhiên lạc lõng trong lòng, nhất thời không biết nên làm thế nào mới tốt.\r\n\r\n    Mặc kệ thế nào, sống trước mới là quan trọng nhất, Diệp Trùng cổ vũ tinh thần.\r\n\r\n    Cũng may mình vẫn luôn giữ thói quen mang theo năng lượng và chất dinh dưỡng dự bị, nếu không mình chỉ e ngay cả khả năng bay ra khỏi màn sương đỏ này cũng không có. Vậy thì kết quả duy nhất của mình cũng chính là chết đói sờ sờ trong màn sương đỏ này.\r\n\r\n    Diệp Trùng tùy tiện chọn một hướng, bay thẳng tới trước. Đối với hắn hiện giờ mà nói, xác suất của mỗi hướng đều hoàn toàn giống nhau.\r\n\r\n    Hàm gia bay trong màn sương đỏ thuận lợi không ngờ, căn bản không xuất hiện bất cứ sự trì trệ nào, giống như bay trong chân không vậy. Điều này làm Diệp Trùng hơi khó hiểu. Nhớ khi ở trên Hoa hoa công tử, Mục từng báo cáo do màn sương đỏ trở nên nồng đậm mà tốc độ của chiến hạm bị cản trở, nhưng mình hiện giờ lại không chịu bất cứ ảnh hưởng nào, Diệp Trùng lại một lần nữa nghĩ tới chi tiết rất dễ bị người ta bỏ qua này.\r\n\r\n    Điều kỳ quái không hề chỉ có một điểm này.\r\n\r\n    Diệp Trùng còn phát hiện mấy sợi tơ kỳ quái này cái nào cũng trơn nhẵn dị thường, giống như trét đầy thuốc tẩy rửa, vừa đụng tới Hàm gia, liền trôi dạt ra, bay lâu như vậy, trên bề mặt Hàm gia không quấn lấy một sợi tơ kỳ quái.\r\n\r\n    Kỳ quái nha! Diệp Trùng còn nhớ tình cảnh lúc đó của Hoa hoa công tử, Hoa hoa công tử giống như một khối môi giới xúc tác bỏ vào trong dung môi phản ứng, tốc độ sinh trưởng của mấy sợi tơ kỳ quái lúc đó đáng sợ thế nào chứ, gần như trong nháy mắt, xung quanh Hoa hoa công tử liền quấn đầy sợi tơ kỳ quái màu đỏ.\r\n\r\n    Nhưng tại sao mấy sợi tơ kỳ quái này lại hoàn toàn không quấn lấy mình chứ?\r\n\r\n    Chẳng lẽ bởi vì vật liệu đặc biệt của Hàm gia? Đây là suy nghĩ đầu tiên của Diệp Trùng, nhưng hiện giờ hắn không có tâm tư đi kiểm chứng, mau chóng bay ra khỏi khu vực này mới là lựa chọn tốt nhất.\r\n\r\n    Một mình đơn độc bay trong vũ trụ xa lạ mênh mông, loại tịch mịch này đủ làm cho người tâm trí không kiên định sản sinh ra suy nghĩ tự sát. Ngươi không biết lúc nào mới có thể gặp được người, ngươi không biết thứ chờ đợi ngươi phía trước là cái gì, ngươi thậm chí không biết mình ở đâu, bay ba ngày, mười ngày, một tháng, có lẽ...\r\n\r\n    Nhưng Diệp Trùng vẫn bay tới trước như cũ, Diệp Trùng hiểu rất rõ một đạo lý, cho dù ngươi nỗ lực tranh giành, ngươi cũng không chắc có thể sống sót, nhưng nếu như ngươi vì vậy mà không đi tranh giành, không đi phấn đấu, vậy ngươi ngay cả một điểm hy vọng này cũng mất đi.\r\n\r\n    Bay trong đám tơ kỳ quái này kỳ thật là một việc khá thú vị, nếu như không phải là trong loại tình huống này.\r\n\r\n    Mấy sợi tơ kỳ quái này không ngừng sinh trưởng, tuy không có sinh trưởng điên cuồng như Diệp Trùng nhìn thấy khi ở trên Hoa hoa công tử, nhưng thật sự là không ngừng biến to. Diệp Trùng suy đoán mấy sợi tơ kỳ quái này và màn sương đỏ này chắc là cùng một loại vật chất, nhưng điều kiện chuyển hoán cụ thể giữa chúng, Diệp Trùng không biết.\r\n\r\n    Phần lớn mấy sợi tơ kỳ quái màu đỏ trôi nổi trong màn sương đỏ này đều rất to, có cái đường kính lên tới mấy mươi km, điều này mang lại cho Diệp Trùng phiền phức rất lớn, bởi vì hắn hoàn toàn nhìn không rõ cảnh tượng trước mặt, chỉ đành giảm tốc độ bay xuống.\r\n\r\n    Nhưng Diệp Trùng rất mau liền phát hiện một loại phương thức tiến tới có thể càng tiết kiệm năng lượng, Hàm gia giống như một con vượn biến dị mẫn tiệp, còn mấy sợi tơ kỳ quái màu đỏ này lại giống như dây leo mọc khắp nơi trong rừng rậm. Trên thực tế, tính co dãn của mấy sợi tơ kỳ quái này không biết cao hơn mấy dây leo đó bao nhiêu lần, tốc độ tiến tới của Hàm gia trở nên nhanh hơn, điều này cũng tiết kiệm rất nhiều năng lượng.\r\n\r\n    Không biết phía trước bao xa mới là điểm cuối, có thể tiết kiệm một ít thì cố gắng tiết kiệm, nói không chừng sống chết cuối cùng chính là quyết định ở chút năng lượng này.\r\n\r\n    Nhưng đối với Diệp Trùng mà nói, loại phương thức tiến tới này tuy rằng tiết kiệm năng lượng, nhưng yêu cầu điều khiển đối với hắn lại tăng rất nhiều.\r\n\r\n    May mà điều khiển đối với quang giáp của Diệp Trùng là điểm mạnh của hắn, nhưng cho dù là thế, Diệp Trùng trong hai ngày đầu tiên thường cuống tay cuống chân. Trong sương mù di chuyển dùng loại phương thức này, tinh thần của cả người luôn ở trong một loại trạng thái khá là khẩn trương, thời gian dài ở trong loại trạng thái này cực dễ làm người ta mệt mỏi. May mà thần kinh của Diệp Trùng và thân thể của hắn cường hãn như nhau, sau khi trải qua thời gian thích ứng hai ngày, Diệp Trùng liền giống như không có việc gì.\r\n\r\n    Con người dưới áp lực của sống chết, tiềm lực thường càng dễ bị khai quật ra.\r\n\r\n    Sợi tơ kỳ quái trong sương đỏ tuy cũng rất nhiều, nhưng so với xung quanh Hoa hoa công tử, mật độ nhỏ hơn nhiều. Không chút nghi ngờ, Diệp Trùng hiện giờ đã có thể hoàn toàn khẳng định, Hoa hoa công tử nhất định là ở phương diện nào đó đã kích thích màn sương đỏ đó, dẫn tới biến hóa lớn như thế, mặc dù hắn tới giờ không biết rốt cuộc là vì nguyên nhân gì.\r\n\r\n    Sợi thứ mười hai ngàn hai trăm bảy mươi ba.\r\n\r\n    Diệp Trùng thầm đếm trong lòng, hai tay cử động trên bàn điều khiển, động tác cực kỳ lưu loát, chỉ thấy Hàm gia thuận thế lay động, giống một con vượn biến dị giống như đu dây, tiến tới trước.\r\n\r\n    Di chuyển liên tục không ngừng, tinh thần của Diệp Trùng rất mệt mỏi, nhưng vẻ mặt lại lộ ra vài phần vài phần hưng phấn.\r\n\r\n    Diệp Trùng tỉ mỉ phát hiện màn sương đỏ xung quanh đã bắt đầu trở nên mỏng hơn, sợi tơ kỳ quái cũng càng lúc càng ít.\r\n\r\n    Điều này cũng chính là nói, phương hướng của mình không sai!\r\n\r\n    <\/div>","title":"Chương 259: Hồng Vụ Quái Ti (2)"}