{"text":"﻿    Chương 260: Sinh Cơ Chưa Biết\r\n\r\n    <\/div>\r\n\r\n    Phương hướng của Diệp Trùng thật sự là không sai, sương đỏ xung quanh càng lúc càng mỏng, Diệp Trùng phát hiện một số quy luật của màn sương đỏ này, sự đậm nhạt của màn sương đỏ thay đổi theo chu kỳ. Mỗi khi màn sương đỏ bắt đầu trở nên nhạt, mấy sợi tơ kỳ quái màu đỏ này liền từ từ biến nhỏ lại, cho tới khi tan biến, trong màn sương đỏ nhàn nhạt chỉ còn lưu lại một vài sợi tơ kỳ quái hơi mảnh hơn ngón tay. Mấy sợi tơ kỳ quái còn lại này có màu sắc càng rực rỡ hơn những sợi tơ kỳ quái thông thường, đỏ rực như lửa cháy bừng bừng, mà tính dẻo dai của loại tơ kỳ quái này hơn hẳn sợi tơ kỳ quái thông thường không biết bao nhiêu lần. Diệp Trùng dùng trủy thủ của Hàm gia cắt lấy một sợi lớn, thứ này so với dây thừng còn bền chắc hơn, dùng làm dây thừng cứu hộ càng thích hợp hơn nhiều.\r\n\r\n    Loại tơ to bằng ngón tay vậy mà ngay cả Diệp Trùng cũng cắt không đứt, đây là sợi tơ kiên cố nhất mà hắn từng thấy, đương nhiên nếu nó có thể gọi là sợi tơ. Với lại, Diệp Trùng vô cùng tò mò đối với kết cấu vật chất của loại tơ kỳ quái màu đỏ này, không được quên rằng, hắn cũng là một điều bồi sư, tìm tòi kết cấu chưa biết cũng là một trong những đặc điểm phải có của điều bồi sư.\r\n\r\n    Do không có sự cản trợ của những sợi tơ kỳ quái, Hàm gia bay mau vô cùng. Tuy rất muốn thể nghiệm một chút khoái cảm tốc độ vượt quá 20 Hz, nhưng Diệp Trùng vì tiết kiệm năng lượng, tốc độ khống chế ở khoảng 18 Hz. Nhưng cho dù là như thế, tốc độ 18 Hz so với tốc độ trước đây của Hàm gia đã xa một trời một vực rồi.\r\n\r\n    Càng bay về phía trước, màn sương đỏ càng lúc càng mỏng, tầm nhìn của Diệp Trùng cũng càng lúc càng rõ ràng, ngay cả hệ thống quét hình mà theo Diệp Trùng lúc trước là có cũng như không được thiết kế trên Hàm gia cũng đã bắt đầu phát huy tác dụng.\r\n\r\n    Nhưng bay lâu như vậy, Diệp Trùng không gặp được bất cứ hành tinh nào trong màn sương đỏ này, thậm chí không gặp được bất cứ thứ gì ngoài màn sương đỏ và những sợi tơ kỳ quái do sương đỏ phái sinh đó.\r\n\r\n    Trong mảng hư không này, trừ màn sương đỏ này, còn có mấy sợi tơ kỳ quái đó, vậy mà lại không có bất cứ vật chất gì khác, màn sương đỏ này là cái gì? Từ nơi nào tới? Khu vực này bao lớn? Không ai biết được.\r\n\r\n    Diệp Trùng tuy có ý thức tìm tòi đối với sự vật chưa biết, nhưng điều này không hề có nghĩa là hắn chịu tìm tòi mấy vấn đề này trước khi an toàn tính mạng của mình vẫn còn chưa được bảo đảm.\r\n\r\n    Diệp Trùng lại bay thêm một tuần thì mới triệt để rời khỏi vùng sương đỏ ngụy dị mà đáng sợ này. Trong thời gian này, hắn không thu được bất cứ tín hiệu nào. Mảng vũ trụ mênh mông này đầy dẫy những sự việc bọn họ không hiểu được. Ở chỗ này mà trùng hợp gặp được bọn người Mục, xác suất cực kỳ nhỏ bé, Diệp Trùng thậm chí không biết mấy người Mục đã thoát khỏi vùng sương đỏ này chưa.\r\n\r\n    Cuối cùng cũng thoát khỏi màn sương đỏ, Diệp Trùng không khỏi thở phào một hơi.\r\n\r\n    Nhưng cảnh tượng trước mắt lại làm Diệp Trùng hơi hơi kinh ngạc.\r\n\r\n    Vành đai toái thạch, Diệp Trùng phát hiện không gian tràn ngập sương đỏ to lớn mà nguy hiểm này lại bị bao vây bởi một vành đai toái thạch khác càng to lớn hơn.\r\n\r\n    Vành đai toái thạch trong vũ trụ không hề hiếm gặp, năm thiên hà lớn có vài chỗ. Một đại từ khác của mấy không gian trôi nổi vô số toái thạch này chính là tử vong tuyệt địa. Hiểu biết của con người đối với vành đai toái thạch cực kỳ ít ỏi, bởi vì bên trong đầy nguy hiểm, cực ít từng có người tới được chỗ sâu trong lõi của nó.\r\n\r\n    Không ai biết vành đai toái thạch hình thành thế nào, cũng không biết bên trong đó sẽ chứa đựng nguy hiểm thế nào, nhưng điều vành đai toái thạch làm người ta khắc sâu nhất lại là bên trong nó có thể bạo phát dòng xoáy toái thạch bất cứ lúc nào. Sức phá hoại khổng lồ có thể nghiền nát mọi sự vật đó làm người ta nhìn mà hoảng sợ.\r\n\r\n    Diệp Trùng từng gặp qua một lần, lần đó nếu như không phải vừa đúng lúc Mục tỉnh lại, Diệp Trùng rất có khả năng đã chôn thây trong đó.\r\n\r\n    Vành đai toái thạch này là cái rộng lớn nhất mà Diệp Trùng từng thấy qua, cả khu vực tràn đầy sương đỏ đều bị nó bao vây bên trong.\r\n\r\n    Trước mắt, trừ bước vào vành đai toái thạch này, Diệp Trùng không còn lựa chọn khác. Lùi về khu sương đỏ? Đừng đùa chứ, nếu như thế, Diệp Trùng tình nguyện đi vào vành đai toái thạch.\r\n\r\n    Điều khiển Hàm gia, Diệp Trùng cẩn thận bước vào vành đai toái thạch này.\r\n\r\n    Đủ hình đủ dạng toái thạch, có cái có đường kính mấy mươi km, có cái to cỡ nắm tay, vô số toái thạch trôi nổi yên lặng như thế trong mảng hư không này. Diệp Trùng luôn giữ tỉnh táo tinh thần, cẩn thận né tránh toái thạch xung quanh, còn phải liên tục chú ý dấu vết di động của toái thạch xung quanh. Lần trước thử qua dòng xoáy toái thạch đó đã để lại ấn tượng sâu sắc cho hắn.\r\n\r\n    Quỷ mới biết chỗ này còn có sự vật gì nguy hiểm hơn hay không.\r\n\r\n    Hoàn cảnh đơn điệu rất dễ làm người ta mệt mỏi, nhưng cũng có thể tôi luyện ý chí của con người. Bay nhiều ngày như vậy, động tác né tránh của Diệp Trùng gần như trở thành bản năng của thân thể hắn. Do phải cẩn thận né tránh mấy toái thạch phân bố không có quy luật này, tốc độ tiến tới của Hàm gia không hề nhanh.\r\n\r\n    May mà toái thạch chỗ này tuy nhiều, nhưng vẫn không đến nổi ảnh hưởng hoạt động quét hình, nó có thể chỉ cho Diệp Trùng phương hướng đi tới, ít nhất làm Diệp Trùng có thể tiến tới trước theo một hướng.\r\n\r\n    Đầu óc Diệp Trùng cũng có chút tê dại, mấy ngày này vẫn luôn bay tránh như vậy, ai cũng chịu không nổi.\r\n\r\n    Chính ngay lúc này, quang giáp đột nhiên phát ra tiếng cảnh báo.\r\n\r\n    Diệp Trùng ngẩn người, cảnh báo? Sau khi hơi ngẩn người thì lập tức hoàn hồn trở lại, đặt sự chú ý lên trên hệ thống quét hình thô sơ đó. Trong hoàn cảnh thế này, tác dụng có thể phát huy của hệ thống quét hình này lớn hơn Diệp Trùng nhiều.\r\n\r\n    Có phản ứng sự sống!\r\n\r\n    Diệp Trùng không khỏi nhíu mày, không thể nào a, trong loại hoàn cảnh này làm sao có thể có sinh vật tồn tại? Hơn nữa, từ màn hình mà xét, số lượng còn không ít.\r\n\r\n    Chẳng lẽ mình lại trở về Hắc giác? Hắc giác chính là được xây dựng trong một vành đai toái thạch như vậy. Bọn họ tìm thấy được một nơi dễ thủ khó công thiên nhiên như thế, thật ra làm cho ba thế lực lớn khác chảy nước miếng rất nhiều. Nhưng phát hiện chỗ giống như Hắc giác như thế cần phải có duyên, hơn nữa, Hắc giác vì xây dựng căn cứ đó, hao phí vô số nhân lực, tài lực, mức độ hao phí còn lâu mấy căn cứ chính hiện giờ của ba thế lực lớn có thể so sánh được.\r\n\r\n    Đây là quang giáp đối phương?\r\n\r\n    Diệp Trùng lập tức không khỏi tự cười mình, mình quá mẫn cảm rồi, quang giáp của Hắc giác lại há có thể để cho hệ thống quét hình thô sơ thế này trên Hàm gia quét được sao. Hệ thống quét hình hiện giờ có thể mua được trên thị trường căn bản là không có tác dụng gì với quang giáp của ba thế lực lớn.\r\n\r\n    Với lại, từ số liệu hệ thống quét hình biểu hiện ra mà xét, mấy cái này chắc là loại sinh vật nào đó, chẳng lẽ trong loại hoàn cảnh này mà còn có sinh vật?\r\n\r\n    Diệp Trùng không khỏi có chút kỳ quái. Sinh vật có thể sống trong chân không phải là không có, cấu tạo sinh học của chúng và sinh vật thông thường hoàn toàn khác biệt, nhưng điều này không hề đại biểu rằng Diệp Trùng sẽ tin rằng bọn chúng có thể sống trong vành đai toái thạch như vậy. Trong này căn bản là không thích hợp cho sinh vật tồn tại, Diệp Trùng dọc đường phát hiện tần suất dòng xoáy toái thạch trong vành đai toái thạch này khá thường xuyên, nếu như không phải hắn thấy lẹ, chỉ e hắn hiện giờ đã sớm không còn dư miếng thịt nào rồi.\r\n\r\n    Tất cả những dấu vết này đều chỉ rõ, vành đai toái thạch này không hề yên ổn, mà có thể nổ tung bất cứ lúc nào. Sinh tồn trong vành đai toái thạch không ổn định như vậy, hoàn toàn là chuyện ngàn lẻ một đêm.\r\n\r\n    Từ màn hình, mấy sinh mệnh này đang ở nguyên chỗ không động đậy, hình như không phát hiện ra mình tới, Diệp Trùng đề cao cảnh giác, giảm tốc độ bay, hắn không muốn vừa đưa đầu vào lãnh địa của sinh vật chưa biết thì gặp phải công kích.\r\n\r\n    Tất cả mọi thứ đối với hắn mà nói, đều là chưa biết, hắn không thể không cẩn thận từng tí một, mỗi một bước đều đi rất thận trọng, chỉ có như vậy mình mới có thể sống lâu hơn.\r\n\r\n    Trời! Ở trong vành đai toái thạch tràn đầy chết chóc này lại có một nơi làm người ta không thể tin được thế này.\r\n\r\n    Diệp Trùng ngẩn cả người.\r\n\r\n    Cây cối màu tím nhạt, phía trên treo những trái tỏa ra quang mang màu lam nhạt, trái cây vô cùng nhỏ, lá của nó cũng vô cùng nhỏ, phát tán ra phủ đầy mặt đất, gần như trên mỗi khối nham thạch đều phủ loại cây này, trái cây màu lam nhạt trên đỉnh thân chính mảnh mai. Vài viên nham thạch linh tinh trôi nổi ở một bên.\r\n\r\n    Nhìn từ xa, cả không gian trôi nổi vô số viên đá màu tím nhạt, phía trên lấm chấm điểm màu lam nhạt lấp lánh như ánh sao.\r\n\r\n    Mấy mươi sinh vật Diệp Trùng chưa từng thấy qua đang vui đùa thoải mái trên mấy toái thạch đó. Mấy động vật này thể hình không hề cao lớn, chỉ cao khoảng ba mét, hai chi sau ở trên đất, cơ nhục cường tráng mà khoa trương làm Diệp Trùng không dám có chút coi thường lực bạo phát của nó, hai chi trước vô cùng ngắn nhỏ, thu lại trước ngực, vuốt sắc của chi trước chốc chốc lóe lên một hai tia hàn quang. So với chân sau cường tráng, thân thể của nó rõ ràng là có chút nhỏ bé, cái cổ ưu nhã linh hoạt phi thường, một hàng gai xương trên sống lưng vô cùng nổi bật trên làn da màu tím.\r\n\r\n    Hầu hết loại sinh vật này đang vùi đầu cắn những quả nhỏ bé tỏa ra quang mang màu lam nhạt ở ngọn cây màu tím trên nham thạch vụn, vài con còn dư lại nằm trên một số nham thạch vụn rải rác xung quanh.\r\n\r\n    Cảnh tượng này làm Diệp Trùng ngạc nhiên, Diệp Trùng thế nào cũng không nghĩ tới tỏng hoàn cảnh thế này lại có động vật tiến hóa tới mức độ cao như vậy.\r\n\r\n    Diệp Trùng cẩn thận điều khiển Hàm gia trốn ở phía sau một khối nham thạch khá lớn, hắn không dám xác định mấy động vật này rốt cuộc là khá ôn hòa hay là khá nguy hiểm. Nếu như lỗ mãng làm ồn, kinh động tới mấy con này, vô cùng bất lợi với mình, với lại, cảnh tượng trước mắt này quả thật là qua chấn động, hắn vẫn cần thời gian để tiêu hóa.\r\n\r\n    Hắn có đủ kiên nhẫn, hơn nữa, chất dinh dưỡng nếu dùng tiết kiệm chút vẫn đủ cho hắn dùng thời gian khá dài. Nếu như thịt của mấy sinh vật trước mắt này có thể ăn được, vậy thì càng tốt, hắn không hề thiếu kinh nghiệm săn bắt. Khi ở hành tinh rác, từ Thiết mãng tích ở đỉnh cao nhất, rất ít động vật hắn chưa từng giết qua.\r\n\r\n    Ngoài ra, từ biểu hiện của mấy động vật này mà xét, chắc là động vật ăn cỏ. Động vật ăn cỏ tuy phần lớn khá ôn hòa, nhưng Diệp Trùng không dám lơ là, hoàn cảnh này quả thật làm người ta cảm thấy không thể tin được. Nếu như loại động vật trước mắt này có chỗ nào đó khá quái dị, Diệp Trùng nhất định sẽ không cảm thấy kỳ quái.\r\n\r\n    Nhìn hình ảnh cây cối vô cùng rõ ràng trên màn hình, Diệp Trùng rất mau liền xác định đây là một loại cây hắn chưa từng thấy qua, hắn tìm không thấy loại thực vật này ở trên sách hướng dẫn thực vật mà Quản phong tử cho mình.\r\n\r\n    Diệp Trùng kiên nhẫn giấu mình ở phía sau khối nham thạch khổng lồ này. Phát hiện trước mắt vô nghi là một việc làm hắn khá phấn chấn, vô luận thế nào, chỉ cần có những động vật này tồn tại, xác suất sống sót của mình sẽ tăng lên khá lớn.\r\n\r\n    Rất mau, Diệp Trùng phát hiện một chỗ vô cùng kỳ quái.\r\n\r\n    <\/div>","title":"Chương 260: Sinh Cơ Chưa Biế"}