{"text":"﻿    Chương 436: Trùng Phùng (Thượng).\r\n\r\n    Trong tàu Victoria lan tràn bầu không khí khủng hoảng, bất an, nhưng trừ thông báo lúc đầu ra lại không có ai ra nói rõ tình hình trước mắt. Du khách và thuyền viên bị cách ly hoàn toàn, tất cả liên lạc với bên ngoài đều đã bị ngăn cản.\r\n\r\n    Trương Vũ thầm cười khổ, may mắn của mình lại tệ tới mức này, trăm năm khó ra cửa một lần, vừa ra cửa thì gặp phải việc thế này. Là một hôi vực lĩnh giả, hắn bình thường cực ít ra cửa. Lần ra cửa gần nhất là lúc nào? Một năm trước? Hay là một năm rưỡi trước? Hắn đã rất khó nhớ rõ.\r\n\r\n    Nhìn đám đông hoảng loạn xung quanh, Trương Vũ bĩu môi. Trong mạng mô phỏng, hắn không hề không nổi bật giống như hiện thực thế này, tuy không cách nào cường hãn tới mức làm người ta giơ ngón tay ra như người bạn đó của mình, nhưng hắn cũng là một nhân vật có số má. Một số trận lớn cũng từng thấy qua, cho nên vẫn có thể bảo trì trấn định.\r\n\r\n    Nhớ tới người bạn thần bí đó của mình, hiện giờ chỉ có thể hy vọng vào hắn thôi. Thật ra hắn cũng biết, đây hoàn toàn là một loại hành vi tự an ủi. Ai biết người bạn của hắn lúc nào lên mạng mô phỏng. Tên đó trước giờ xuất thần nhập quỷ, hơn nữa cũng không có thời gian, địa điểm quy định, có lẽ đợi hắn nhìn thấy, chỉ e hoàng hoa thái cũng lạnh rồi. Càng huống chi, cho dù hắn nhìn thấy, thì có thể thế nào chứ? Hắn có cường đại cũng chỉ là một hôi vực lĩnh giả!\r\n\r\n    (Chú thích: Hoàng hoa thái cũng lạnh rồi: Hoàng hoa thái là từ hoàng hoa diễn biến mà ra. Hoàng hoa chính là chỉ hoa cúc. Câu thơ vịnh cúc nổi tiếng của Tô Thức: “Vạn sự đáo đầu đô thị mộng, minh nhật hoàng hoa điệp dã sầu.” Thời xưa có tập quán thưởng cúc vào ngày Trùng Dương (ngày 9 tháng 9), minh nhật là ngày hôm sau, tức ngày hôm sau của ngày Trùng Dương. Qua ngày Trùng Dương, thời điểm thưởng cúc tốt nhất, hoa đã điêu tàn, bướm cũng hết hứng thú, dùng để ví von việc đã quá thời.)\r\n\r\n    Hôi vực lĩnh giả tuy thường bị bên ngoài loan truyền giống như không gì không thể, nhưng Trương Vũ thân là nhân sĩ chuyên nghiệp vẫn vô cùng hiểu rõ sự hạn chế của hôi vực lĩnh giả.\r\n\r\n    Hôi vực lĩnh giả, dù sao cũng không phải là thần a!\r\n\r\n    Tiểu Thạch đầu cắn môi, nhìn phát ngốc tàu Victoria trên màn hình. Nhận thức của Trương Vũ không hề sai, hôi vực lĩnh giả dù sao cũng không phải thần. Tiểu Thạch đầu nhất thời cũng không nghĩ được biện pháp gì, muốn cầu cứu Mục Thương? Mục Thương có đủ sức mạnh giải quyết việc này, nhưng địa điểm hiện giờ của tàu Victoria ngay cả Mục Thương cũng không làm được gì.\r\n\r\n    Chính ngay lúc tiểu Thạch đầu không biết làm sao, quang não đột nhiên phát ra tiếng cảnh báo tít tít.\r\n\r\n    Có tín hiệu? Tiểu Thạch đầu phấn chấn tinh thần, chỉ cần có tín hiệu, thì cũng có nghĩa là tồn tại khả năng lẻn vào quang não của tàu vũ trụ. Chỉ cần thành công xâm nhập tàu Victoria, hắn cũng có thể biết bên trong đó rốt cuộc xảy ra chuyện gì.\r\n\r\n    Cuối cùng bay ra khỏi phụ cận hành tinh Hoành Quang, theo tin tức Diệp Bàng cung cấp cho hắn, thế lực chủ yếu nhất ở phụ cận chỗ này không hề là ba đại thế gia. Dọc đường thuận lợi làm người ta kinh ngạc, nhưng Diệp Trùng không hề quá vui mừng, ngược lại, thần sắc hắn không thấy chút cao hứng.\r\n\r\n    Diệp Trùng xuất thần nhìn chằm chằm bản đồ hành tinh trên màn hình, hắn giữ tư thế này đã khá lâu rồi.\r\n\r\n    Nhuế Băng yên lặng ở bên cạnh Diệp Trùng, có chút lo lắng nhìn hắn. Cuối cùng, nàng nhịn không nổi mở miệng: “Sao vậy? Mấy ngày này anh vẫn luôn nhìn chằm chằm cái này.”\r\n\r\n    Lời Nhuế Băng cắt ngang việc phát ngốc của Diệp Trùng, hoàn hồn lại. Quay đầu lại, khi nhìn thấy chút lo lắng nhàn nhạt trong mắt Nhuế Băng, hắn không khỏi hơi ngơ ngẩn, lập tức không tự chủ được nói: “Không có gì, cô không cần quá lo lắng.”\r\n\r\n    - Ai lo lắng cho anh chứ! Trong mắt Nhuế Băng lóe qua vẻ xấu hổ, nhưng rất mau sắc mặt liền khôi phục sự lạnh lùng thường ngày, nàng như không có việc gì nói: “Em chỉ là kỳ quái, anh mấy ngày này tại sao vẫn luôn nhìn chằm chằm bản đồ hành tinh.”\r\n\r\n    Thuyền trưởng Eric ở bên cạnh lập tức dỏng tai lắng nghe.\r\n\r\n    Bốn người này và hải tặc bình thường hoàn toàn khác biệt, trên người bọn họ hoàn toàn không tìm thấy chút khí tức đặc hữu nào của hải tặc.\r\n\r\n    Tuy thiếu niên lạnh lùng là đầu lĩnh đó vẫn luôn biểu hiện rất bình tĩnh, nhưng Eric già thành tinh nào nhìn không ra dáng vẻ tâm sự trùng trùng của hắn.\r\n\r\n    Hai người thiếu niên và cô gái mặc bộ đồ luyện công màu trắng như tuyết này vẫn luôn ở trong phòng điều khiển chính. Thiếu niên này mới kỳ quái, vẫn luôn nhìn chằm chằm bản đồ hành tinh trên màn hình mà phát ngốc.\r\n\r\n    Nhìn thấy Diệp Trùng hình như đã khôi phục trạng thái bình thường, trong lòng Nhuế Băng rất cao hứng, sắc mặt lại không lộ ra chút manh mối nào, cố ý hỏi: “Anh vẫn chưa cho em biết hành tinh Dật Cúc ở đâu.”\r\n\r\n    Thấy cô gái mặc đồ luyện công đổi đề tài, Eric không khỏi thất vọng vô cùng.\r\n\r\n    - Hành tinh Dật Cúc… Ở chỗ này! Diệp Trùng chỉ một điểm trên bản đồ hành tinh.\r\n\r\n    - Ở chỗ này a. Nhuế Băng nhìn theo ngón tay của Diệp Trùng, đột nhiên kêu a một tiếng, mặt xoay qua, không thể tin được nhìn Diệp Trùng.\r\n\r\n    Diệp Trùng nhún vai hiếm thấy, nói: “Cô đã biết rồi nhỉ.”\r\n\r\n    Thuyền trưởng Eric tò mò nhìn về phía hành tinh Dật Cúc, muốn nhìn ra có gì không giống. Hành tinh Dật Cúc ở nơi xa xôi, kinh tế không phát triển, thuyền trưởng Eric chưa từng tới qua.\r\n\r\n    - Nơi đó chính là chỗ bọn họ nói… Nhuế Băng có chút run giọng hỏi.\r\n\r\n    - Ừm. Diệp Trùng gật đầu.\r\n\r\n    - Vậy chúng ta không được đi chỗ đó! Nhuế Băng lập tức nâng cao giọng, có chút kích động.\r\n\r\n    Thuyền trưởng Eric kinh ngạc nhìn thiếu nữ mặc đồ luyện công này, thiếu nữ này mấy ngày nay vẫn luôn biểu hiện ra sức khống chế cực mạnh. Lúc mới đầu, thân thủ của nàng đã làm mọi người kinh ngạc vô cùng, thuyền trưởng Eric rất rõ ràng, tố chất tâm lý của võ thuật gia có thể có thực lực mạnh mẽ như vậy xuất sắc tới mức nào. Mà thứ có thể làm cho thần sắc của một võ thuật gia có tâm lý xuất chúng thế này thay đổi mạnh như vậy sẽ là việc gì chứ?\r\n\r\n    Nhưng nhìn dán vào hành tinh Dật Cúc cả nửa ngày, hắn vẫn nhìn không ra trong này có huyền cơ gì.\r\n\r\n    - Tới nơi đó rồi sẽ giải thích với cô. Diệp Trùng cảm thấy bây giờ giải thích với Nhuế Băng có khó khăn nhất định, chỉ đành nói theo sự thật. Nhuế Băng cắn môi, không nói gì.\r\n\r\n    Nàng cuối cùng đã hiểu Diệp Trùng mấy ngày nay đang nghĩ cái gì.\r\n\r\n    Khi Diệp Trùng chỉ ra vị trí cụ thể của hành tinh Dật Cúc, nàng mới bừng tỉnh ngộ, nơi đó rõ ràng là một trong những nơi không gian không ổn định mà Diệp La, Diệp Bàng dặn đi dặn lại không được đi.\r\n\r\n    Nhưng nàng không hề nói gì, nàng rất rõ cách làm người của Diệp Trùng. Nếu như không phải có lý do gì không thể không đi, Diệp Trùng dứt khoát sẽ không đi.\r\n\r\n    Diệp Trùng đột nhiên quay đầu lại, hỏi thuyền trưởng Eric: “Chúng ta hiện giờ đã tới chỗ nào?”\r\n\r\n    Thuyền trưởng Eric chỉ bản đồ hành tinh: “À, chính là đây.”\r\n\r\n    Đã thuận lợi thông qua khu vực khống chế của Tuyết Lai tộc, Diệp Trùng không khỏi thở phào, lập tức đi tới trước quang não điều khiển chính, mở hệ thống liên lạc của phi thuyền, nhập vào tần số liên lạc.\r\n\r\n    Tang Phổ đứng trước khu phi hành, nhìn tàu vũ trụ lên xuống, trong lòng đầy cảm giác thành tựu. Căn cứ hiện giờ đã không còn như xưa, vô luận là quy mô hay là diện tích đều đã mở rộng thêm mấy lần. Mấy tàu vũ trụ hạ cánh này, có vài cái là mang tới hàng hóa, vài cái khác lại phải lập tức tới Thiên vực trì. Tàu tới Thiên vực trì đều là tàu vận tải của bổn tộc.\r\n\r\n    Tang tộc đã bắt đầu từ từ di dân ra ngoài. Nhưng đây là một quá trình cực kỳ dài, Tang tộc sống ở Thiên vực trì đã quá lâu, với xã hội hiện giờ có rất nhiều chỗ hoàn toàn không hòa nhập được. Thời kỳ quá độ này không thể nào thiếu được, nhưng Tang Phổ tin rằng, ngày Tang tộc trở lại thiên hà Hà Việt lần nữa có thể đợi được.\r\n\r\n    Thật ra ở trong tộc, liên quan tới việc có nên ra ngoài hay không cũng tồn tại tranh luận. Có quang giáp tông ủi, Tang tộc ở Thiên vực trì căn bản không còn tìm thấy kẻ địch, có thể nói, nơi đó hiện giờ hoàn toàn là thiên hạ của Tang tộc. Nếu như ở trong Thiên vực trì, Tang tộc hoàn toàn có thể sống khá tốt.\r\n\r\n    Nhưng tranh luận không hề tồn tại quá lâu, kế hoạch năm đó tiên sinh định ra rất mau liền có được sự thông suốt, đối với một điểm này, không có người Tang tộc nào có dị nghị.\r\n\r\n    Chính ngay lúc này, máy liên lạc của Tang Phổ reo lên.\r\n\r\n    Nhấc cổ tay lên xem, lại là một số xa lạ, Tang Phổ rất kỳ quái. Tuy hắn hiện giờ là người chủ quản trong căn cứ, nhưng hắn rất ít lộ mặt ra ngoài, người biết sự tồn tại của hắn cực ít. Trên máy liên lạc của hắn máy liên lạc của hắn cũng chỉ có số một số người trong tộc.\r\n\r\n    Kết nối máy liên lạc.\r\n\r\n    - A Phổ, là ta!\r\n\r\n    Tang Phổ ngây ngốc nhìn bóng người quen thuộc trên màn hình bắn ra từ máy liên lạc, như bị sét đánh!\r\n\r\n    - Tiên sinh… Tang Phổ vẫn luôn bình tĩnh bỗng nhiên trở nên kích động, không thốt lên lời.\r\n\r\n    Đột nhiên, Tang Phổ hoàn hồn lại, đột nhiên dùng sức đạp một cái, cả người giống như một mũi tên rời cung, nhảy lên chỗ cao nhất của căn cứ.\r\n\r\n    - Tiên sinh đã trở về rồi…\r\n\r\n    Âm thanh cao giọng kích động vang vọng trong cả căn cứ!\r\n\r\n    Vô số bóng người từ trong phòng vọt ra, lao về phía bên này. Từ trên không nhìn xuống, chỗ Tang Phổ đang đứng giống như vòng xoáy, vô số dòng nhỏ đều dùng tốc độ kinh người tập trung về bên này.\r\n\r\n    Nhìn đồng bạn quen thuộc ngày xưa trước mắt, trong lòng Diệp Trùng dâng lên sự ấm áp.\r\n\r\n    Diệp Trùng lại không hề hồi tưởng, chỉ thốt ra một câu: “Lập tức tiến vào trạng thái sẵn sàng chiến đấu!”\r\n\r\n    Tiểu Thạch đầu bình tĩnh đối diện cái quang não này, chỉ cần ba phút, chỉ cần vỏn vẹn ba phút, hắn liền có thể xâm nhập hệ thống của đối phương. Quang não hắn hiện sử dụng là Hằng Quang cực kỳ khó mua trên thị trường, một linh thức quang não, nó có công năng cực kỳ mạnh mẽ. Mà ở trong tay hôi vực lĩnh giả siêu cấp như tiểu Thạch đầu, tác dụng nó có thể phát huy mạnh mẽ tới mức làm người ta không sao tưởng tượng được.\r\n\r\n    Tiểu Thạch đầu bình tĩnh thực hiện mỗi một thao tác, biểu tình trên mặt không có chút qua loa.\r\n\r\n    Từ chỗ Mục Thương, hắn đã học được làm sao để giữ được bình tĩnh. Thao tác của hắn không có bất cứ sai sót nào. Chẳng ăn nhập gì với dự tưởng của hắn, ba phút, chỉ tốn ba phút hắn đã vào trong hệ thống điều khiển của tàu Victoria.\r\n\r\n    - A! Một tiếng kinh hô kinh động tất cả mọi người trên tàu Hoa hoa công tử.\r\n\r\n    Mọi người đều bỏ việc trên tay, hướng ánh mắt về phía tiểu Thạch đầu. Ấn tượng tiểu Thạch đầu gây cho người ta giống như tên của hắn, giống như khúc đá vậy, hắn trầm mặc ít lời, nếu như không có gì, tuyệt khó mà nghe thấy một chữ nào từ miệng hắn. Mọi người vẫn chưa từng thấy tiểu Thạch đầu thất thố như vậy.\r\n\r\n    Trúc Linh cuống quít trong lòng, bước vội tới trước mặt tiểu Thạch đầu, gấp giọng hỏi: “Sao thế… sao thế?” Nàng vẻ mặt hoảng hốt, nào có chút lãnh ngạo lúc bình thường.\r\n\r\n    Tiểu Thạch đầu chỉ màn hình, lắp ba lắp bắp nói không ra lời.\r\n\r\n    Xì xì!\r\n\r\n    Màn hình trước mặt Diệp Trùng đột nhiên rung động kịch liệt, hình ảnh mấy người Tang Phổ đột nhiên trở nên mơ hồ, khó mà nhìn rõ.\r\n\r\n    - Ai? Ánh mắt Diệp Trùng biến lạnh, trầm giọng hỏi. Hình ảnh trước mắt, hắn đã quá quen thuộc, có người xâm nhập hệ thống điều khiển của phi thuyền! Khi ở cùng Mục Thương, bọn họ thường lợi dụng loại thủ đoạn này để thoát khỏi nguy hiểm.\r\n\r\n    - Diệp tử, là ta!\r\n\r\n    <\/div>","title":"Chương 436: Trùng Phùng (Thượng)."}