{"text":"﻿    Chương 397: Nan Đề\r\n\r\n    <\/div>\r\n\r\n    Hành trình hai mươi ngày không hề coi là dài, đối với người đã quen du hành trong vũ trụ như Diệp Trùng mà nói, chỉ có thể coi như trò con nít. Chỉ là con tàu vũ trụ này quả thật quá cổ xưa, lạc hậu, rất nhiều chỗ làm hắn có chút không thích ứng. Mấy ngày này, hắn đều ở trong phòng của Vi Du, không rời nửa bước. Thuyền viên khác trên tàu đều vẫn mê muội như ở trong trống, không hề biết trên tàu còn có một cao thủ khủng bố ở xung quanh bọn họ. Đương nhiên, điều này không tách rời sự phối hợp của Luân Chiết Dịch.\r\n\r\n    Thời gian làm việc mấy ngày này của Luân Chiết Dịch co lại tới mức lớn nhất, thuyền viên khác chỉ thấy hắn thường chạy tới phòng của Vi Du.\r\n\r\n    Xem ra quan hệ giữa thuyền trưởng và Vi Du tiến triển mau chóng a! Suy đoán thế này tự nhiên là có vài người vui mừng, vài người buồn bã rồi, nhưng cũng có không ít người rất ngạc nhiên, thuyền trưởng trước giờ tinh tế thế nào lại vì tình yêu mà ngay cả công việc cũng lười biếng chứ? Đây không phải là phong cách của hắn!\r\n\r\n    Nhưng, ngược lại cũng không có ai vì vậy mà bất mãn. Tuyến đường này, bọn họ đã đi qua rất nhiều lần, cực kỳ an toàn. Công tác của bọn họ cũng cực kỳ thoải mái, trừ cẩn thận né tránh nham thạch có khả năng xuất hiện trong vũ trụ, mấy thứ khác ngược lại không có cái gì đáng để lo lắng.\r\n\r\n    Luân Chiết Dịch rất thành thật, không dám giở bất cứ trò gì. Mỗi lần, khi hắn đối mặt ánh mắt bình tĩnh đến mức đáng sợ đó của đối phương, bất cứ mánh khóe gì trong lòng hắn đều tan thành mây khói trong nháy mắt. Trước mặt thực lực tuyệt đối, hắn không hề có bao nhiêu không gian xoay trở.\r\n\r\n    Cao thủ siêu cấp thế này, vô luận đặt ở đâu đều làm người ta sợ hãi, càng huống chi trực tiếp đối mặt? Hắn quả thật nghĩ không rõ một cao thủ thế này, mình tại sao lại một chút ấn tượng cũng không có. Tất cả cao thủ trong đầu đều không phù hợp với hình tượng của vị thiếu niên trước mắt này. Người trẻ thế này mà thân thủ lại cao như vậy, e rằng chỉ có cao thủ La Thập của Tông hội. Nhưng La Thập hắn từng gặp, hoàn toàn bất đồng với khí chất, tướng mạo của người trước mắt này.\r\n\r\n    Nhưng, mấy thứ này đều không quan trọng, điều quan trọng là cái mạng nhỏ của mình.\r\n\r\n    Phi thuyền cuối cùng bình ổn đáp xuống hành tinh Quang Hoa, tất cả thuyền viên không khỏi đồng thanh hoan hô. Sau khi dỡ xong toàn bộ hàng hóa, bọn họ có được thời gian ba ngày hoạt động tự do, đám thuyền viên rất hứng chí, tụ năm tụ ba đi vui chơi.\r\n\r\n    Ba người Luân Chiết Dịch, Vi Du và Diệp Trùng xuống tàu cuối cùng.\r\n\r\n    - Cô có yêu cầu gì? Nhìn Vi Du, Diệp Trùng bình tĩnh hỏi: “Chỉ cần trong phạm vi năng lực của ta, là thù lao cô cứu ta một mạng.”\r\n\r\n    Vẻ mặt Vi Du vừa kính vừa sợ, cung kính nói: “Tôi không có yêu cầu gì khác, chỉ là hy vọng người nhà ta có thể bình bình an an.” Mấy ngày này, nàng đã biết thiếu niên xem ra yếu đuối vô bì trước mắt này có sức mạnh tới bực nào!\r\n\r\n    - Ừm, yêu cầu này không hề quá đáng! Ánh mắt Diệp Trùng lại rơi trên người Luân Chiết Dịch, Luân Chiết Dịch không khỏi lại phát tê da đầu một trận.\r\n\r\n    - Nuốt nó. Diệp Trùng lấy từ túi đeo hông ra một viên thuốc màu đỏ. Hắn không hề xác định phương sách trước đó của mình có thể có hiệu quả hay không, kinh nghiệm của hắn ở phương diện này quả thật ít tới mức đáng thương. Hắn cảm thấy tất yếu phải dùng biện pháp càng đáng tin hơn.\r\n\r\n    Nhận lấy viên thuốc, tay Luân Chiết Dịch không khỏi hơi run, nhưng hắn cũng biết mình không có bất cứ chỗ nào để phản kháng, rất dứt khoát nuốt xuống.\r\n\r\n    - Cô qua đây. Diệp Trùng ngoắc tay với Vi Du.\r\n\r\n    Vi Du vội vàng đi tới bên cạnh Diệp Trùng, Diệp Trùng cúi người nói nhẹ vài câu bên tai Vi Du.\r\n\r\n    Trái tim Luân Chiết Dịch giống như đeo theo thùng nước hỗn loạn, bất an, hắn đương nhiên sẽ không cho rằng viên thuốc này chỉ là một viên kẹo. Hắn gần như có thể đoán được tiếp theo sẽ xảy ra chuyện gì.\r\n\r\n    Quả nhiên, Diệp Trùng nói với hắn: “Thứ người vừa uống là một loại thuốc độc mạn tính, nó không hề gây chết người, nhưng cần dùng thuốc giải đúng giờ, ta đã nói công thức cho nàng ta. Nàng ta cứ mỗi nửa năm sẽ cung cấp cho ngươi một lần thuốc giải. Khi ta trở lại hành tinh Thoát Mộc lần sau, sẽ viếng thăm hai vị. Nếu như nàng ta xảy ra vấn đề gì, một tộc các người sẽ gánh chịu sự phẫn nộ của ta.”\r\n\r\n    Mí mắt Luân Chiết Dịch giật một cái, vội vàng nói không dám.\r\n\r\n    Câu cuối cùng của Diệp Trùng nghe ra vô nghi là sự uy hiếp trắng trợn. Nhưng bản thân hắn lại biết đây chẳng qua chỉ là mở mắt nói nhảm mà thôi. Trở lại hành tinh Thoát Mộc? Ai biết là năm nào tháng nào chứ? Không ai hiểu rõ hơn hắn vận mạng phiêu bạt của mình! Nhưng xuất phát từ sự uy hiếp đối với Luân Chiết Dịch, hắn vẫn cứ nói. Hắn tin rằng, dưới hai loại uy hiếp, xác suất Luân Chiết Dịch vẫn dám làm ra hành động bất lợi đối với Vi Du là cực kỳ nhỏ.\r\n\r\n    Vi Du cũng cực kỳ vừa ý với điều này.\r\n\r\n    Cuộc đời sau này của mình u ám a! Mặt Luân Chiết Dịch xám xịt, lại không biết làm sao!\r\n\r\n    - Hai vị, tạm biệt! Thân hình Diệp Trùng biến mất như quỷ mỵ lại một lần nữa làm cho sắc mặt Luân Chiết Dịch biến đổi.\r\n\r\n    Diệp Trùng không hề tiến vào thành phố gần nhất này, mà điều khiển Nguyệt Phục Vương bay mấy trăm km mới đáp xuống một thành phố khác gần đó.\r\n\r\n    Trong bóng tối, Nguyệt Phục Vương yên lặng đáp xuống một khu hoang dã ngoài thành phố tám mươi km. Trên màn hình hiển thị xung quanh ba mươi km không có một ai, Diệp Trùng cũng không cần lo lắng bị người khác nhìn thấy.\r\n\r\n    Hắn dự định ngày hôm sau mới tiến vào thành phố này.\r\n\r\n    Trong bóng đêm, một người cô đơn lầm lũi ngồi nơi hoang dã, Diệp Trùng lúc này cô tịch nói không ra lời. Cười khổ một tiếng, đối với sự cô độc thế này, hắn đã sớm quen rồi. Nhưng cho dù là vậy, mỗi khi tới giờ phút này trong lòng hắn đều có chút dị dạng.\r\n\r\n    Nhưng mấy thứ tâm tình này rất mau liền bị hắn đè xuống, hầu hết thời gian, hắn đều quen dùng suy nghĩ lý trí để thay thế thương cảm.\r\n\r\n    Chẳng lẽ lần bị bệnh này làm thần kinh mình cũng trở nên yếu ớt sao?\r\n\r\n    Trong lòng tự chế giễu hai câu, Diệp Trùng rất mau liền quăng vấn đề này đi, hay là nghĩ một vài vấn đề thực tế hơn đi. Nhưng hắn rất mau phát hiện, tương lai giống như một mớ bí ẩn mù mờ chưa biết, hắn không có được bất cứ tin tức có ích nào.\r\n\r\n    Vô luận là tìm kiếm Mục Thương hay là tìm kiếm Nhuế Băng, hắn đều không có chút manh mối nào. Hắn thậm chí ngay cả làm sao trở về thiên hà Hà Việt cũng không biết, còn năm thiên hà lớn, vậy thì càng đừng nghĩ tới.\r\n\r\n    Mình trước tiên sống cho tốt đã! Đây là mục tiêu duy nhất hiện giờ hắn có thể vạch ra với lại có khả năng thực hiện, cũng là sự việc hắn hiện giờ phải làm. Hắn không biết Diệp gia tại sao phải đối phó thế này với hắn, nhưng hắn tuyệt không thể cho phép người khác điều khiển vận mệnh của mình, cho dù là Diệp gia, cho dù Diệp gia rất có khả năng có quan hệ dây mơ rễ má với hắn!\r\n\r\n    Vận mệnh của mình vĩnh viễn chỉ có thể chính mình nắm lấy!\r\n\r\n    Bóc ra từng chút một, tuy tương lai vẫn mù mờ không rõ, nhưng Diệp Trùng đã cực kỳ rõ ràng điều mình phải làm trước mắt.\r\n\r\n    Rất đơn giản! Chính là phải ứng phó đội ngũ Diệp gia có thể xuất hiện bất cứ lúc nào, chiến đấu vì vận mệnh của mình!\r\n\r\n    Nhưng điều Diệp Trùng không nghĩ tới là Diệp gia lúc này cũng đối mặt với nan đề. Thật ra, nan đề này không hề chỉ là nan đề của một nhà Diệp gia, ba đại thế gia đều đang đau đầu.\r\n\r\n    Trong thư phòng của gia chủ Diệp gia, toàn bộ mấy thành viên gia tộc chủ yếu nhất đều ở đây, Diệp Cư Hành, Diệp Quảng Hành hiển nhiên cũng trong số đó, chỉ là thần tình trên mặt mỗi người đều ngưng trọng vô bì.\r\n\r\n    - Nghĩ chắc là tình huống mọi người đều đã biết rồi. Mấy lời dư thừa khác cũng không cần nói nhiều, lần này triệu tập mọi người tới, là để thảo luận vấn đề từng phái lực lượng tới Hắc giác. Gia chủ hiện giờ của Diệp gia nhìn quanh, nói thẳng trực tiếp vào vấn đề.\r\n\r\n    Từ lúc bắt đầu xây dựng Hắc giác, Diệp gia chưa từng phái lực lượng chiến đấu quy mô lớn tới. Không chỉ là Diệp gia, hai đại thế gia còn lại cũng như vậy, mọi người đều tuân thủ giao ước ngầm này.\r\n\r\n    Tăng phái lực lực chiến đấu quy mô tới năm thiên hà lớn, chính là việc trước giờ chưa từng có. Hơn nữa, điều quan trọng nhất là điều này sẽ ảnh hưởng trực tiếp tới bố trí chiến lược trong thời gian khá dài từ nay về sau của Diệp gia, có ảnh hưởng không thể đo lường tới tương lai của Diệp gia. Cho nên, gia chủ đối với vấn đề này cũng thận trọng vô cùng.\r\n\r\n    - Hắc giác vẫn không tra rõ nguyên nhân sao? Một người trong đó mở miệng hỏi.\r\n\r\n    Gia chủ lắc đầu: “Không có, bọn họ ở trong này đã hao tổn kha khá lực lượng, nhưng vẫn không thu được gì. Năm thiên hà lớn vẫn luôn là trọng điểm chiến lược của chúng ta, dứt khoát không thể buông bỏ được.” Câu này của gia chủ cũng tương đương xác định một tư tưởng chính, vô luận thế nào, không thể buông bỏ năm thiên hà lớn!\r\n\r\n    Nhưng không có ai có bất cứ ý kiến gì với điều này, địa vị chiến lược của năm thiên hà lớn ở rất nhiều năm trước đã định vậy rồi, sớm bền chắc không thể phá vỡ trong lòng mọi người.\r\n\r\n    Mọi người đều yên lặng, đối mặt vấn đề hóc búa này, ai cũng không biết làm sao mở miệng.\r\n\r\n    Việc rút và điều lực lượng chiến đấu này xem ra không hề là một việc rất lớn, thật ra liên đới lại cực kỳ rộng. Thiên hà Hà Việt, có thể nói, trải qua nhiều năm kinh doanh như vậy, gần như mỗi hành tinh, thậm chí mỗi thành thị, thế lực các phương diện đều đạt tới một sự cân bằng vi diệu.\r\n\r\n    Mặc kệ rút và điều nhân thủ từ chỗ nào đều tạo ra ảnh hưởng sâu rộng tới sự cân bằng chỗ đó. Vấn đề không chỉ như vậy, một số thế gia, lấy Thạch gia đứng đầu, tình huống gần đây khá căng, lúc này nếu cân bằng bị phá vỡ thì sẽ tạo nên ảnh hưởng gì, mọi người đều biết rõ trong lòng.\r\n\r\n    Chỉ sợ thiên hà Hà Việt sắp lâm vào trong sự hỗn loạn mới!\r\n\r\n    Đối với ba đại thế gia mà nói, ổn định mới là điều bọn họ muốn nhất. Sự hỗn loạn của thiên hà Hà Việt đối với bọn họ không có bất cứ chỗ tốt nào, trái lại, lực lượng của bọn họ ngược lại sẽ bị tiêu hao lượng lớn trong loại hỗn loạn này, đây là điều bọn họ không muốn nhìn thấy nhất.\r\n\r\n    - Hay là, ra lệnh Diệp Nhân trở về? Một người trong đó kiến nghị.\r\n\r\n    Diệp Cư Hành lắc đầu, phản bác nói: “Diệp Nhân trở về cũng không có tạo được tác dụng lớn. Điều chúng ta cần hiện giờ là một lực lượng chiến đấu có quy mô. Sư sĩ chúng ta hiện giờ có thể rút và điều chỉ có khoảng mười lăm ngàn.”\r\n\r\n    Trừ gia chủ, Diệp Cư Hành, mọi người còn lại không ai không thở gấp một hơi khí lạnh. Mười lăm ngàn sư sĩ, đây tuyệt đối là một lực lượng chiến đấu cường đại, nhưng nhìn ý tứ của gia chủ, loại lực lượng mức độ này vẫn không đủ.\r\n\r\n    Chẳng lẽ nguy cơ của năm thiên hà lớn thật sự đã tới mức độ gay gắt như vậy sao?\r\n\r\n    <\/div>","title":"Chương 397: Nan Đề"}