{"text":"﻿    Chương 519: Đích Ngắm Chung. (1)\r\n\r\n    <\/div>\r\n\r\n    Diệp Trùng đã quyết định xây dựng chỗ này thành một căn cứ phòng thí nghiệm sinh vật, sau khi hoàn thành công tác phòng hộ cơ bản nhất, an toàn của căn cứ cũng đã có bảo đảm nhất định. Điều này cũng làm cho hắn có thể ra tay để làm các công việc khác.\r\n\r\n    Điều khiển Thần, Diệp Trùng bay ra khỏi căn cứ. Hắn không bay vào trong rừng rậm Lưỡng Ngạn, mà là bay lên cao. Thần không ngừng bay lên cao, vật thể trên mặt đất càng lúc càng nhỏ ở trong mắt.\r\n\r\n    Diệp Trùng định tiến hành quét hình chỉnh thể cả hành tinh này, như vậy có thể giúp hắn có một nắm bắt vĩ mô đối với hoàn cảnh địa lý ở nơi này.\r\n\r\n    Bỗng, không biết từ đâu chui ra một chùm sáng bay về phía Thần.\r\n\r\n    Diệp Trùng phản ứng cực nhanh, chỉ thấy Thần nghiêng người một cái trên không, chùm sáng đó xuýt xoát bay sượt qua dưới eo Thần.\r\n\r\n    - Phát hiện vật thể bay bất minh!\r\n\r\n    - Phát hiện vật thể bay bất minh!\r\n\r\n    - Phát hiện vật thể bay bất minh!\r\n\r\n    ……\r\n\r\n    Một chuỗi tiếng cảnh báo làm da đầu người ta tê dại, trên màn hình trải ra, mấy mươi cái phi hành khí tạo hình khác nhau từ các phương hướng bay về phía bên này.\r\n\r\n    Lão Uy năm nay bốn mươi mốt tuổi, là một xạ thủ cấp bốn, khoảng tuổi tác này của hắn, vừa đúng ở trong thời gian hoàng kim của một xạ thủ. Hôm nay hắn và bạn bè định đi rừng rậm Lưỡng Ngạn một chuyến, hắn phải hái một số Hôi thảo. Số người đội ngũ này của bọn họ không hề nhiều, nhưng thực lực lại không yếu, bởi vì mỗi người bọn họ đều là xạ thủ cấp bốn. Với lại, mấy năm trở lại đây, bọn họ vẫn luôn cùng nhau hành động, ăn ý và tín nhiệm giữa bọn họ không phải đoàn đội bình thường có thể so được.\r\n\r\n    Đột nhiên, hắn nhận được thần niệm đồng bạn truyền tới: “Mau xem, đó là cái gì?” Giữa xạ thủ, phần lớn thông qua thần niệm để truyền tin tức, điều này có rất nhiều chỗ tốt, đặc biệt là trong lúc chiến đấu. Đây là một loại phương thức giao lưu trực tiếp nhất, không dễ xảy ra sai sót nhất.\r\n\r\n    Hắn có thể cảm nhận được sự kinh ngạc mãnh liệt bao hàm trong thần niệm của đồng bạn, hắn biết nhất định là đồng bạn đã phát hiện việc cổ quái gì đó. Loại tình huống này thường xảy ra, dù sao chỗ này là rừng rậm Lưỡng Ngạn.\r\n\r\n    Năm đồng bạn còn lại cũng đồng thời nhận được đoạn tin tức này, bảy cái phi hành khí cực kỳ ăn ý, đột nhiên đổi hướng tập thể.\r\n\r\n    Lão Uy cuối cùng đã nhìn thấy cái thứ làm đồng bạn hắn thất thanh kêu lên kinh ngạc đó!\r\n\r\n    Một người khổng lồ mặc áo giáp màu đen!\r\n\r\n    Người khổng lồ này cao tới hơn mười mét, hắn đang lao vọt lên với tốc độ cao như tên lửa.\r\n\r\n    Lão Uy kinh ngạc ngớ người. Là một xạ thủ cấp bốn, thứ hiếm lạ, cổ quái hắn từng nhìn thấy không hề ít, nhưng người khổng lồ thể hình to lớn thế này, hắn vẫn là lần đầu tiên nhìn thấy. Bộ giáp màu đen không biết là dùng vật liệu gì chế thành, đóa hoa yêu diễm màu đỏ trên bộ giáp giống như hoa máu nở rộ trong đêm tối, ngụy dị tới mức làm người ta lạnh lòng. Trên lưng hắn đeo môt cái rương màu đen cũng khổng lồ như vậy, bề mặt cái rương cũng có một đóa hoa đỏ yêu diễm to lớn. Một luồng hơi lạnh dâng lên từ sống lưng của lão Uy, hắn cảm thấy trái tim mình đang co rút.\r\n\r\n    Cặp mắt nửa đóng nửa mở, ánh mắt sâu xa, không biết là thâm thúy hay là trống rỗng.\r\n\r\n    Ngoài ra, điều làm người ta kinh ngạc nhất là hắn lại có thể bay được! Lão Uy ước đoán đại thể một chút, tốc độ bay lên không của người khổng lồ so với tốc độ cao nhất của phi hành khí của bọn họ còn nhanh hơn.\r\n\r\n    - Trời ạ! Đây là thứ gì! Lại có người kêu lên kinh ngạc.\r\n\r\n    - Đúng vậy, người khổng lồ cao như vậy, còn có bộ giáp đó, chậc chậc, thật là tuyệt chết đi được!\r\n\r\n    - Các người xem, rất nhiều người đều đã phát hiện ra hắn, chúng ta cũng bay tới gần xem xem. Quả nhiên, trong không trung xuất hiện một người khổng lồ có thể hình to lớn thế này, quả thật là làm người ta chú ý, rất nhiều phi hành khí đều tự phát tới gần người khổng lồ.\r\n\r\n    - Được đó!\r\n\r\n    - Được đó!\r\n\r\n    Đề nghị của người đồng bạn này nhận được sự đáp ứng của mọi người.\r\n\r\n    Lão Uy nhịn không được chen miệng: “Chúng ta hay là cẩn thận chút, an toàn số một, một khi có gì không đúng, cũng dễ rời đi.” Lão Uy cũng không biết mình tại sao lại nói như vậy, nhưng trong lòng hắn có chút lo lắng.\r\n\r\n    - Ừ, lão Uy nói có đạo lý. Người nói là đội trưởng của bọn họ, Nhiệt Cổ Minh.\r\n\r\n    Bảy cái phi hành khí vẫn tạo thành đội hình chiến đấu bay về phía người khổng lồ. Chính ngay lúc này, bọn họ nhìn thấy có người bắn về phía người khổng lồ.\r\n\r\n    - Tên đó điên rồi sao? Mọi người trong đội lập tức vỡ òa, nhao nhao chửi toáng lên. Ai cũng không biết người khổng lồ này rốt cuộc là thứ gì, tùy tiện bắn hắn, chỉ có một loại kết quả, đó chính là làm đối phương xác định ngươi có địch ý với hắn.\r\n\r\n    Loại hành vi lỗ mãng này sẽ tạo thành kết quả gì? Mọi người đều lo lắng. Một xạ thủ có kinh nghiệm tuyệt không thể phạm sai lầm ngu ngốc như vậy.\r\n\r\n    Đội trưởng Nhiệt Cổ Minh trầm giọng nói: “Là một đám công tử ca, bọn chúng trước giờ đều cực kỳ phóng túng, không chút kiêng kỵ. Chúng ta không cần nhúng tay, chỉ e bọn chúng lần này đá phải tấm thép rồi.” Lời Nhiệt Cổ Minh mang theo hàn ý, mấy người bọn họ đối với đám gọi là công tử ca này không có chút hảo cảm nào.\r\n\r\n    Chú thích: Công tử ca (nhi): chỉ con em nhà giàu sang chỉ biết ăn uống, vui chơi, không có nghề ngỗng.\r\n\r\n    Mọi người đều tin tưởng phán đoán của đội trưởng. Với lại, từ việc người khổng lồ vừa rồi né tránh đòn đánh lén nhẹ nhàng như thế thì biết, người khổng lồ ở trên không khá linh hoạt. Xạ thủ có kinh nghiệm đều ở xa nhìn, không hề tới gần, bọn họ cũng nhìn ra chỗ không đúng bên trong, không muốn bị phản kích của người khổng lồ liên lụy.\r\n\r\n    Mấy công tử ca này thấy không ai tranh với bọn họ thì càng thêm hưng phấn, nhao nhao giở mấy kỹ xảo hoa hòe ra, gào thét tới gần Thần, chiến cơ không ngừng bắn ra chùm sáng.\r\n\r\n    Không thể không nói, mấy tên công tử ca này tuy đần độn nhưng thực lực vẫn khá mạnh. Thực lực của bọn họ phần lớn từ cấp ba trở lên, trong đó còn có một xạ thủ cấp năm, thêm vào người đông thế mạnh, thực lực cũng có thể nói là mạnh.\r\n\r\n    Ngoài ra, phi hành khí của bọn họ không cái nào không phải hàng cao cấp, tính năng so với xạ thủ bình thường không biết cao hơn mấy lần. Nhất thời, chùm sáng trút xuống dưới dày đặc như mưa.\r\n\r\n    Đột nhiên chịu đánh lén, nói không có chút giận vậy thì không thể nào, nhưng Diệp Trùng vẫn giữ được bình tĩnh.\r\n\r\n    Đôi tay ở trên bàn điều khiển chính biến ảo thành một đám hư ảnh.\r\n\r\n    Người khổng lồ mặc giáp trên không đột nhiên duỗi thân thể ra, khớp và tứ chi uốn cong cực kỳ ngụy dị, lập tức toàn bộ tất cả chùm sáng đều bắn hụt.\r\n\r\n    Một người khổng lồ toàn thân được bộ giáp dày nặng bao phủ, thân thể lại mềm mại tới mức giống như không có xương, tùy ý uốn cong, mỗi một động tác đều ngụy dị như thế, hoàn toàn vi phạm lẽ thường.\r\n\r\n    Nói thật, Lão Uy bị dọa nhảy dựng lên, giống như ngươi đột nhiên nhìn thấy một gã lỗ mãng mặt đầy râu ria, cơ nhục cuồn cuộn, nhưng vẻ mặt đầy nhu tình nhặt một cây tú hoa châm, đang thêu hoa mẫu đơn. Loại cảm giác này, cực kỳ mâu thuẫn.\r\n\r\n    Không chỉ là hắn, đội viên khác trong đội cũng bị dọa mạnh một trận.\r\n\r\n    - Đây, đây là quái vật gì? Có người lắp bắp hỏi.\r\n\r\n    - Thân thể cường hãn a! Có người tán thán.\r\n\r\n    - Có người sắp xui xẻo rồi. Đội trưởng Nhiệt Cổ Minh vẻ mặt thâm trầm nói.\r\n\r\n    Một cái phi hành khí đôi cánh màu tím sáng không ngừng làm các loại động tác nhào lộn có độ khó cao ở trên không. Phi hành viên điều khiển phi hành khí giống như đang tiến hành một buổi biểu diễn bay. Động tác chiến thuật hoa lệ như là đột kích hình rắn, đại phản xoa, di chuyển ngang mực nước v.v… có lẽ chỉ có trong mấy buổi tập diễn bay đó mới có thể thấy được.\r\n\r\n    Phi hành viên này tùy ý phô diễn kỹ xảo lóa mắt của hắn, làm người ta hoa cả mắt, say sưa vô cùng.\r\n\r\n    Diệp Trùng có chút kỳ quái. Một cái phi hành khí màu tím sáng không ngừng xoay chuyển, nhào lộn xung quanh mình nhưng lại trù trừ không phát động công kích.\r\n\r\n    Nhưng hắn không có chút ý chất vấn nào, cái phi hành khí này đã tiến vào phạm vi công kích của Thần. Không chút do dự, Diệp Trùng thả dao quắm xoay ra.\r\n\r\n    Dao quắm xoay xoay chuyển với tốc độ cao có sức phá hoại cực mạnh, với lại, điều trí mạng nhất là mấy cái dao quắm xoay này đều có công năng tự khóa mục tiêu.\r\n\r\n    Choeng!\r\n\r\n    Một điểm đen dùng tốc độ kinh người xông về phía cái phi hành khí màu tím sáng đó.\r\n\r\n    Khi dao quắm xoay tiến vào phạm vi thần niệm bao phủ của phi hành viên đó thì đã bị phát hiện. Phi hành khí màu tím sáng rẽ ngoặc nhẹ nhàng một cái, nhẹ nhàng như con chim nhỏ.\r\n\r\n    Tốc độ thế này, làm sao có thể đánh trúng một xạ thủ cấp năm chứ? Trong lòng phi hành viên trong cái phi hành khí màu tím sáng mang theo sự đắc ý. Hắn cũng là xạ thủ có thực lực mạnh nhất trong đội ngũ này. Đối với một xạ thủ đạt chuẩn mà nói, bọn họ sẽ không bị vật thể bay với loại tốc độ này đánh trúng. Tốc độ của thần niệm nhanh như tia chớp, thứ bọn họ phải đối mặt là chùm tia laser có thể xuất hiện bất cứ lúc nào của đối thủ. Tốc độ chậm thế này, nhất định là vũ khí cấp thấp, cũng chẳng trách mình có thể tránh thoát nhẹ nhàng như vậy.\r\n\r\n    Chính ngay lúc hắn tự mình đắc ý, đột nhiên hắn lại phát hiện cái điểm đen đó cũng rẽ ngoặc một cái, lại bay về phía hắn với tốc độ cao.\r\n\r\n    Ý! Sao thế này?\r\n\r\n    Nhưng hắn lại không có trù trừ, tay thuần thục điều khiển phi hành khí, hắn lại một lần nữa bỏ rơi điểm đen đó. Nói thật, tốc độ của điểm đen này tuy so với tốc độ phi hành khí của hắn nhanh hơn không ít, nhưng so với tốc độ phản ứng của thần niệm thì quả thật là quá chậm đi. Thiếu niên này tin rằng, nó vĩnh viễn không thể nào đánh trúng mình.\r\n\r\n    Bỗng, điểm đen đó lại tiến vào khu vực thần niệm của hắn bao phủ, mục tiêu rõ ràng lại là hắn.\r\n\r\n    Trong lòng hắn dâng lên vài phần cảm giác không hay, cảm thụ lần này so với mấy lần trước đều rõ ràng hơn nhiều. Hắn cuối cùng cũng biết điểm đen này là cái gì, nếu như mình thật sự bị cái thứ xoay tít điều chỉnh này đánh trúng… Trước mặt hắn không tự chủ được mà hiện ra cảnh tượng một cái quang giáp nổ tung ở trên không. (Ở đây không biết PT có lộn không, ở đây chưa từng đề cập tới quang giáp.)\r\n\r\n    Không thể nào! Hắn bị ý nghĩ này của mình dọa chết khiếp. Một xạ thủ cấp năm như mình, làm sao có thể bị một thứ đồ chơi chậm rì rì thế này đánh trúng chứ? Điều này quá buồn cười.\r\n\r\n    Không biết có phải là ý nghĩ này của hắn làm rối, chuyển hướng lần này của hắn hoàn thành không hề hoàn mỹ.\r\n\r\n    Một sai lầm bình thường nhỏ đến không thể nhỏ hơn, vào lúc này lại cực kỳ trí mạng. Dao quắm xoay không cho hắn bất cứ cơ hội cứu vãn vận mệnh của mình nào, nó cắn chặt phía sau cái đuôi của cái phi hành khí màu tím sáng này, khoảng cách của hai bên mau chóng bị kéo gần tới mức chỉ có ba mươi mét. Gã xạ thủ cấp năm đó thậm chí có thể chỉ dựa vào thần niệm của mình cảm nhận được mỗi một đặc trưng nhỏ xíu trên con dao quắm xoay đó.\r\n\r\n    Nhưng hắn lại không còn loại thong dong trong ngày thường đó. Hắn tuy được cho rằng là một xạ thủ trời sinh, nhưng lại gần như không có bất cứ kinh nghiệm thực chiến nào. Bình thường cũng chỉ có mời mọc, kết bạn với một đám công tử ca bay vèo vèo. Từ nhỏ tới lớn, hắn trước giờ chưa từng gặp phải thất bại. Phần lớn xạ thủ của Dã Tháp thành đều biết thân phận của đám công tử ca này, cho nên đều kính nhi viễn chi (kính sợ nhưng tránh ra xa), không xảy ra xung đột với chúng.\r\n\r\n    Bọn họ căn bản không ngờ, chiến đấu thật sự so với thi đấu giống như trò chơi con nít đó của bọn họ thì tàn khốc hơn gấp trăm ngàn lần.\r\n\r\n    Một loại áp lực trước giờ chưa từng cảm nhận được đè lên trái tim hắn. Hắn cảm giác mình ngay cả hô hấp cũng có vài phần khó khăn, chiến cơ quen thuộc vô bì ngày thường lúc này cũng không nghe điều khiển.\r\n\r\n    Có một số người có thể bạo phát dưới áp lực, có một số người lại tiêu tùng dưới áp lực.\r\n\r\n    Nhưng hắn rõ ràng không phải loại trước. Hắn hiện giờ chỉ cảm thấy sợ hãi, nỗi sợ hãi trước giờ chưa từng có.\r\n\r\n    <\/div>","title":"Chương 519: Đích Ngắm Chung. (1)"}