{"text":"﻿    <b>Hoa Sen Tịnh Đế Nở Rực Rỡ<\/b>\r\n\r\n    Trong phòng một đôi nến long phượng lại được đốt lên, ánh sáng tràn ngập cả căn phòng, phòng trong nhộn nhạo lung linh mà vô cùng kiều diễm.\r\n\r\n    Sắt Sắt nằm nghiêng trên giường, trên người chỉ khoác một chiếc áo choàng nhạt màu, mái tóc mềm mại như thác nước xõa xuống sau người, ánh sáng nhàn nhạt của ánh nến xuyên thấu qua tấm màn che, chiếu rọi khuôn mặt xinh đẹp thuần khiết của nàng, phong thái khiến cho làn sương đêm dường như cũng tỏa sáng.\r\n\r\n    Mi mắt nàng buông xuống, nghe được âm thanh cửa phòng bị khóa lại, hàng mi run rẩy như một con bướm đang nhảy múa. Ngay sau đó liền cảm thấy một trận gió thổi đến bên giường, dù chưa ngẩng đầu lên nhưng cũng có thể cảm giác được trước mặt đang có một ánh mắt nóng bỏng như muốn thiêu cháy nàng. Nàng nhẹ nhàng cắn môi, nâng hàng mi nhanh chóng liếc nhìn hắn một cái, tầm mắt chạm vào đôi mắt đen láy kia của hắn, sâu không thấy đáy, nồng đậm dịu dàng mà sáng rực.\r\n\r\n    “Sắt Sắt…” Hắn dịu dàng gọi nàng, vươn tay nắm lấy những ngón tay thon dài của nàng trong lòng bàn tay, chân mày nheo lại, khóe môi khẽ nhếch lên, hơi dùng một chút lực, thân thể Sắt Sắt liền rơi vào trong vòng ôm ấm áp của hắn. Nàng cảm giác được hơi thở ấm áp của hắn đang vờn quanh sau gáy nàng, khiến cho thân thể nàng run lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Yên, chúng ta…vẫn chưa uống rượu giao bôi, chưa làm lễ kết tóc mà!” Mặt Sắt Sắt đỏ lên, ngập ngừng nói.\r\n\r\n    Dạ Vô Yên nhíu mày, lúc này mới nhớ tới đêm động phòng hoa chúc quả nhiên còn có trình tự như vậy, hắn nâng cằm Sắt Sắt lên, đôi mắt phượng đang mỉm cười long lanh như sóng nước đang thẳng tắp nhìn vào khuôn mặt thẹn thùng của Sắt Sắt, cười nhẹ nói: “Sắt Sắt, nàng đang trốn tránh cái gì?”\r\n\r\n    Sắt Sắt bị giọng nói mang theo ý cười của hắn chọc tức, nàng sẵng giọng nói: “Lễ này cũng không thể bỏ!”\r\n\r\n    Dạ Vô Yên nhìn vào mắt Sắt Sắt, hàng mi dài cong vuốt, long lanh mà bùng cháy một vẻ thâm tình. Đẹp như thế, làm cho hắn kìm lòng không được mà choáng váng mềm nhũn, trầm luân vào đấy. Mỗi một câu nói của nàng, mỗi một biểu tình của nàng, đều ảnh hưởng thật sâu đến cảm xúc của hắn, từ vui mừng tức giận đến đau buồn.\r\n\r\n    “Được, vi phu nghe lời nàng, ta đã chờ bốn năm, làm sao không thể chờ thêm một chút nữa chứ? Nhưng mà, Sắt Sắt, mặc kệ nàng trốn tránh thế nào, nàng cũng không thoát được đâu.” Hắn đạm cười nói, dùng ánh mắt vô cùng nồng nhiệt mà nhìn sắc mặt hồng hào của Sắt Sắt, nhẹ nhàng nói ở bên tai nàng: “Ta còn thời gian cả một đêm, tối nay, nàng tuyệt đối không thể thoát khỏi lòng bàn tay của ta!”\r\n\r\n    Thành công nhìn thấy khuôn mặt ngọc trắng nõn của Sắt Sắt chuyển sang màu hồng, hắn cúi đầu cười to, đi đến bên bàn cầm chén rượu lên, rót đầy đưa tới tay Sắt Sắt. Hai người uống rượu giao bôi xong, Dạ Vô Yên tự tay cắt lấy một nhúm tóc mềm mượt của Sắt Sắt cùng với tóc của mình, cột lại rồi bỏ vào một cái túi hương.\r\n\r\n    Đây có thể xem như đã hoàn thành lễ uống rượu giao bôi cùng lễ kết tóc.\r\n\r\n    “Còn có chuyện gì không?” Dạ Vô Yên dịu dàng cười hỏi, giọng nói trầm thấp nghèn nghẹn, xem túi hương như một vật trân bảo mà bỏ vào túi mình.\r\n\r\n    Sắt Sắt quả thật có chút khẩn trương, không chỉ vì bọn họ nhiều năm không ở cùng nhau, nguyên nhân quan trọng hơn là, năm đó ở Xuân Thủy lâu, khi nàng và hắn ở bên nhau, thân phận của hắn vẫn là Minh Xuân Thủy, trên mặt luôn đeo chiếc mặt mạ bằng ngọc. Khi nàng thân mật cùng hắn, tuy rằng hắn đều là tắt đèn tháo xuống mặt nạ, nhưng mà, nàng chưa bao giờ nhìn thấy mặt của hắn.\r\n\r\n    Mà nay, đối mặt với đôi mắt phượng long lanh như sóng nước kia của hắn, ý cười nhộn nhạo bên khóe môi, khuôn mặt tuấn tú tao nhã tuyệt mĩ, nàng có chút không biết phải làm sao. Còn chưa nói đến đêm động phòng hoa chúc mà hoàng đế tứ hôn, hắn đã bỏ hết những thủ tục này.\r\n\r\n    “Đương nhiên là có chuyện!” Sắt Sắt bình ổn lòng mình, chậm rãi nói, thần sắc trong trẻo nhưng lạnh lùng.\r\n\r\n    “Chuyện gì?” Dạ Vô Yên đạm cười nói, đôi mắt phượng nhìn Sắt Sắt không hề chớp mắt, bàn tay nhàn rỗi chậm rãi tháo xuống thắt lưng bên hông.\r\n\r\n    “Chàng đến phòng khác ngủ đi!” Sắt Sắt lãnh đạm nói, chỗ sâu nhất nơi đáy mắt xẹt qua một chút ý cười tinh quái.\r\n\r\n    “Làm sao vậy?” Dạ Vô Yên sửng sốt, nụ cười tươi tắn cứng đờ bên khóe môi.\r\n\r\n    “Ngươi đừng nằm mơ , bổn vương cả đời này cũng sẽ không sủng hạnh ngươi!” Sắt Sắt học theo giọng điệu của Dạ Vô Yên, lạnh lùng mà tàn nhẫn nói. Những lời này, trước kia ở Xuân Thủy lâu nàng vẫn chưa biết Minh Xuân Thủy chính là Dạ Vô Yên, vậy nên món nợ này vẫn chưa tính đến.\r\n\r\n    Dạ Vô Yên nghe thấy lời nói của Sắt Sắt, khuôn mặt tuấn tú nhất thời như bị phơi nắng, thần sắc biến ảo, nhìn hắn như thể đang hận không thể cắn rớt đầu lưỡi mình.\r\n\r\n    “Được rồi phu nhân, món nợ này để tính sau được không?” Hắn dịu dàng cầu xin.\r\n\r\n    “Ta cũng không phải là một phu nhân hiền lành ngoan ngoãn gì, ta gả cho chàng, từ nay về sau, ta muốn làm một người đàn bà đanh đá!” Sắt Sắt cười khanh khách nói.\r\n\r\n    “Được! Nhưng mà, bộ dạng của một người đàn bà đanh đá là gì?” Khóe môi Dạ Vô Yên nhếch lên một nụ cười, dịu dàng hỏi.\r\n\r\n    “Người đàn bà đanh đá à, là nói một thành hai, muốn làm gì thì làm, muốn quản thúc chàng! Khi ta muốn sao, chàng không được lấy ánh trăng xuống cho ta, ta muốn đi hướng đông, chàng không được đi hướng tây. Chàng là lâu chủ Xuân Thủy lâu, ta cũng muốn can thiệp vào chuyện chính sự của lâu lí, ta muốn nắm trong tay quyền hành to lớn của lâu lí, muốn tứ đại công tử nghe theo mệnh lệnh của ta.” Sắt Sắt kiên quyết nói.\r\n\r\n    “Được, ta đồng ý. Bây giờ, còn có gì không?” Dạ Vô Yên mỉm cười hỏi\r\n\r\n    “Lâu lí của các chàng không phải cũng có hình phạt sao? Ta cũng muốn thêm vào một vài hình phạt, chủ yếu là nhằm vào chàng. Thí dụ như chàng có làm sai chuyện gì ta sẽ trừng phạt chàng. Thí dụ như cái gì mà tĩnh thất chi hình, thí dụ như quỳ gối trên bàn giặt y phục, thí dụ như…” Sắt Sắt càng nói càng thái quá, Dạ Vô Yên cười dài lắng nghe.\r\n\r\n    “Vậy, chẳng phải ta đã cưới về một lão bà *vợ* yêu tinh sao.” Dạ Vô Yên cười nhẹ nói.\r\n\r\n    “Đúng vậy, ta chính là một lão bà yêu tinh, chàng biết thì đã quá muộn!” Sắt Sắt hí mắt cười nói, “Nhưng mà, đêm nay người đàn bà đanh đá nói một thành hai này sẽ bắt đầu, bây giờ chàng lập tức ra ngoài ngủ!”\r\n\r\n    Dạ Vô Yên làm sao chịu nghe lời, đột nhiên cúi người hôn lấy cái miệng nhỏ nhắn đang lải nhải của Sắt Sắt, nuốt lại tất cả những lời sắp nói của nàng.\r\n\r\n    “Sắt Sắt, ta yêu nàng!” Hắn lưu luyến cắn cắn vành tai của nàng, ở bên tai nàng nhẹ nhàng tỏ tình.\r\n\r\n    Sau đó, hắn đứng dậy, bàn tay to cởi bỏ lễ phục đỏ thẫm vứt sang một bên, sau đó rút áo trong màu đỏ ra, sau đó lại đến chiếc áo trắng như tuyết.\r\n\r\n    Sắt Sắt nhìn bộ ngực trần của hắn, một câu cũng không thể nói nên lời.\r\n\r\n    Ánh nến nhàn nhạt bao phủ, hắn xinh đẹp như thế, thân hình thon dài trắng nõn đẹp như tiên, nhưng cũng vô cùng ma mị. Toàn thân không có một vết sẹo nào, ánh nến vòng quanh nhưng đường cong tuyệt mĩ của hắn, thon dài, thẳng tắp, cân đối, mê hoặc.\r\n\r\n    Ánh mắt Sắt Sắt dừng lại ở trước ngực hắn, trên da thịt trắng nõn trơn bóng như ngọc trải rộng vài vết sẹo đan vào nhau, như những cành cây, lại giống như hoa văn xinh đẹp nở rộ trên tấm lụa trắng thuần.\r\n\r\n    “Yên…” Sắt Sắt ngưng chú trên vết sẹo, lòng đau xót.\r\n\r\n    Nàng biết những vết sẹo này kì thật có thể xóa đi, với y thuật của Vân Kinh Cuồng, tuyệt đối không thể để lại vết sẹo nào. Nhưng mà, hắn lại vẫn giữ lại, là vì những vết sẹo sau lưng nàng.\r\n\r\n    “Những hoa văn này, có phải rất đẹp hay không, rất giống trên lưng nàng.” Hắn thản nhiên nói, giọng điệu thong thả vang lên bên tai nàng. Đang trong lúc nàng vẫn chưa có phản ứng gì, hắn đã mở rộng vòng tay nghiêng người về phía trước, trong nháy mắt khuôn mặt tuấn tú đã ở trước mặt Sắt Sắt, hắn cúi đầu, đoạt lấy đôi môi đỏ mọng của nàng, đầu lưỡi tiến quân thần tốc, hưởng thụ hết hương thơm trong miệng nàng. Hơi thở nam tính bức người của hắn trong nháy mắt xâm chiếm mọi lời lẽ của nàng, nụ hôn của hắn sâu sắc và không có dấu hiệu ngừng lại, làm cho nàng dường như không thể thở nổi.\r\n\r\n    Sắt Sắt ngã vào trong lòng hắn, nháy mắt bị thân hình cao lớn của hắn bao phủ. Tay nàng đặt trước bộ ngực cứng rắn bóng loáng của hắn, da thịt hắn ẩn ẩn tản ra thứ cảm xúc cực nóng bỏng, ấm áp nóng rực, dường như làm cho nàng không biết mình là ai nữa.\r\n\r\n    Bàn tay to lớn của hắn vuốt ve bờ vai mảnh khảnh của nàng, gắt gao ôm nàng vào trong lồng ngực.\r\n\r\n    Hắn đem nàng đặt trên giường, thân hình cao lớn gắt gao áp lên thân thể mềm mại của nàng. Kích tình hôn môi nàng rồi chuyển dần xuống cổ, lại đến trước ngực nàng, không biết hôn bao lâu, đang trong lúc Sắt Sắt hít thở không thông, Dạ Vô Yên bỗng nhiên xoay người một cái, rời khỏi thân thể của nàng.\r\n\r\n    “Ngủ đi!” Trong nháy mắt hắn dập tắt nến đỏ, giọng nói khàn khàn mang theo một vẻ buồn bực vang lên trong bóng đêm.\r\n\r\n    Hắn cầm lấy chăn đệm, dịu dàng phủ lên thân thể hai người, hắn duỗi cánh tay ôm cả người Sắt Sắt vào trong lồng ngực, ôm nàng thật chặt, nhưng mà rốt cuộc cũng không có hành động nào khác.\r\n\r\n    Sắt Sắt nằm ở trong bóng tối, khuôn mặt ửng hồng thật lâu sau mới bình thường lại.\r\n\r\n    Nàng cảm thấy có chút nghi hoặc!\r\n\r\n    Hắn bỗng nhiên im bặt như vậy, chẳng lẽ bởi vì tay chân hắn vẫn chưa khôi phục lại? Nhưng mà, vừa rồi khi hắn ôm nàng, rõ ràng rất có lực. Nhưng mà, chuyện này Sắt Sắt không có hỏi, đành phải quay lại ôm lấy thân hình hắn, mơ hồ cảm giác được tim của hắn đập loạn.\r\n\r\n    Dạ Vô Yên nằm ở trong bóng đêm, vô luận thế nào cũng ngủ không được.\r\n\r\n    Rõ ràng trong lòng hắn có dục vọng, nhưng ở thời khắc mấu chốt lại không được!\r\n\r\n    Hắn tất nhiên không quên hôm ấy Vô Nhai ban cho hắn một chén rượu, hắn vẫn cảm thấy chén rượu kia có vấn đề, lại không ngờ được, thì ra chén rượu kia Dạ Vô Nhai vốn đã đoán chắc hắn sẽ uống thay cho Sắt Sắt, cho nên dùng nó để đối phó hắn.\r\n\r\n    Thật ra hắn lại không ngờ được, ngũ ca ôn nhã như ngọc của hắn lại phúc hắc như vậy. Thế nhưng lại hạ dược vào chén rượu của hắn, trách không được mới vừa rồi khi Dạ Vô Nhai từ sau bình phong đi ra lại cười tủm tỉm chúc mừng hắn.\r\n\r\n    Lúc này, hắn dường như ngay cả ý nghĩ giết người cũng có.\r\n\r\n    Nhưng mà, loại chuyện này hắn cũng không thể nói trước mặt Sắt Sắt, càng không thể đi tìm Vân Kinh Cuồng xem bệnh, chỉ có thể câm nín mà chịu đựng, như vậy so với việc tặng lễ vật lần trước còn mất mặt hơn.\r\n\r\n    Hắn chỉ có thể tạm thời chịu đựng.\r\n\r\n    ***\r\n\r\n    Dạ Vô Yên mấy ngày qua cảm thấy thật dày vò.\r\n\r\n    Hắn vào cung tìm Dạ Vô Nhai muốn xin thuốc giải, Dạ Vô Nhai bắt đầu than oán với hắn xử lý chuyện triều đình chính sự thật không dễ, nặng nề cỡ nào, gian nan cỡ nào, làm cho hắn đêm không thể ngủ ngon. Lại vô cùng oán giận nói phụ hoàng đã bắt đầu phái người bắt tay vào việc tuyển phi cho hắn.\r\n\r\n    Dạ Vô Yên mặt không chút thay đổi lắng nghe, kì thật hắn hiểu, đêm không thể ngủ chỉ sợ nguyên nhân không phải bởi chuyện triều chính!? Cho nên, hắn cho dù có đồng tình với Dạ Vô Nhai cũng chỉ hạ quyết tâm, làm như mắt điếc tai ngơ đối với lời oán giận của hắn .\r\n\r\n    Dạ Vô Nhai thấy chính mình nói một lúc lâu mà vẻ mặt Dạ Vô Yên vẫn lạnh tanh thì ngưng mi nói: “Lục đệ, ngươi không thể một mình tự do sung sướng như vậy chứ? Ngươi muốn thuốc giải, được, trẫm có thể cho ngươi, nhưng mà, ngươi phải giúp trẫm xử lý triều chính một thời gian.”\r\n\r\n    Dạ Vô Yên hoàn toàn điên mất.\r\n\r\n    Điều kiện như vậy hắn đáp ứng mới lạ!\r\n\r\n    “Lục đệ, ngươi không đồng ý cũng được, ngày mai trẫm sẽ rời cung trốn đi, đến lúc đó…” Lời nói kế tiếp của Dạ Vô Nhai vẫn chưa nói ra thì trong lòng Dạ Vô Yên đã hiểu rõ hắn muốn nói gì!\r\n\r\n    Được rồi, thấy hắn  đã cứu hắn  một mạng, thấy hắn  đang thất tình, thì hắn  chịu thiệt thòi một chút đi! Nếu không, nếu như hắn thật sự rời khỏi cung trốn đi, thế thì sự tình nguy rồi! Hắn biết Dạ Vô Nhai cũng không phải nói giỡn, trong lòng hắn hiểu rõ, từ nhỏ Vô Nhai không bao giờ có dã tâm đối với ngôi vị hoàng đế này.\r\n\r\n    Cho nên, từ đó về sau, mỗi ngày, Dạ Vô Yên đều phải đến ngự thư phòng trong cung báo danh, lặng lẽ ngồi ở đó thay Dạ Vô Nhai phê tấu chương. Dạ Vô Nhai hình như có ý định để dành lại cho hắn làm, tấu chương hiện tại cùng với tấu chương của một thời gian dài đọng lại, tất cả nằm trên bàn đã chất cao lên đến nóc nhà.\r\n\r\n    Ngày xuân nồng đậm, trời trong nắng ấm, một chú rể mới như hắn, lại bị vây trong căn phòng kín này, cần cù lao khổ vất vả!\r\n\r\n    Mấy ngày nay, Dạ Vô Yên sâu sắc cảm giác được, hoàng đế thật không dễ làm!\r\n\r\n    Vậy nên, hắn cũng có chút đồng tính với Dạ Vô Nhai. Nhưng mà, khi hắn mệt mỏi rời khỏi hoàng cung trở về phủ, nhìn thấy Dạ Vô Nhai đang ngồi trong phòng bọn họ, trò chuyện vui vẻ cùng Sắt Sắt, trong nháy mắt sự đồng tình hóa thành mây khói!\r\n\r\n    Bầu trời màu lam tịch liêu, vầng trăng sáng tỏ màu trắng, bên trong là ánh nến nhàn nhạt màu da cam, đôi nam nữ đang ngồi dưới ánh nến cũng hòa hợp như vậy.\r\n\r\n    Dạ Vô Yên nguy hiểm nheo mắt lại, áp chế cảm xúc trong lòng, bờ môi nhếch lên hơi mỉm cười, hai tròng mắt thâm thúy lóe sáng, ánh mắt sắc bén chợt lóe lên rồi biến mất.\r\n\r\n    Trong phòng, trên chiếc bàn gỗ lim đặt đầy những món điểm tâm, điểm tâm kia thật tinh xảo và đẹp mắt, ẩn ẩn hương vị tuyệt vời cùng mùi thơm nhẹ nhàng, không nồng nặc mà phiêu tán ở trong không khí, làm cho người ta nhớ đến mùi hoa thoang thoảng.\r\n\r\n    Dạ Vô Yên biết đây là điểm tâm nổi tiếng của Đoàn Cao phường, một phường bán điểm tâm nổi tiếng trong kinh, ở trong phủ hắn không có, đoán chắc là Dạ Vô Nhai đã mua đến.\r\n\r\n    “Lục đệ, tại sao lại về trễ như vậy?” Dạ Vô Nhai ngồi trên ghế, an nhàn thản nhiên đã biết rõ còn hỏi.\r\n\r\n    Hai hàng chân mày của Dạ Vô Yên nhướng lên, hàng mi nheo lại hiện ra một độ cong tuyệt mĩ, khóe môi mang theo một nụ cười như không cười.\r\n\r\n    “Ngươi không phải cũng khuya như vậy rồi còn chưa trở về cung sao?” Dạ Vô Yên không chút khách khí trả lời.\r\n\r\n    Dạ Vô Nhai mỉm cười nói: “Lục đệ, ngươi làm sao có thể vừa về đến đã hạ lệnh đuổi khách rồi?! Trẫm là người đáng ghét như vậy sao?”\r\n\r\n    Hắn chậm rãi đứng dậy, quay đầu nói với Sắt Sắt: “Sắc trời đúng là không còn sớm!”\r\n\r\n    Dạ Vô Nhai đạm cười cáo từ rời đi, thân ảnh tuấn dật dần dần dung nhập vào trong bóng đêm. Thân ảnh cô đơn ngày càng khuất xa trong màn đêm, dường như có chút cảm xúc sầu muộn nói không nên lời, làm cho người ta tự dưng thở dài.\r\n\r\n    Hắn bước đi trong bóng đêm, nhìn vầng trăng tỏ phía cuối chân trời, hít một hơi thật sâu, hắn cưỡng chế nỗi thống khổ cùng không cam lòng đang xé rách tâm hắn, ức chế cảm xúc chua sót không ngừng nổi lên trong lòng, đem những rung động cùng thâm tình hóa thành một mặt nước lặng không gợn sóng.\r\n\r\n    Hắn yêu nàng, cứ tường rằng phải có được mới là yêu, cho nên hắn cố gắng làm cho mình trở nên mạnh mẽ. Cuối cùng, hắn phát hiện, hắn vẫn không thể bước vào lòng nàng được, có phải duyên phận sớm đã định hắn và nàng nhất định phải có duyên mà không có phận hay không?\r\n\r\n    Nay, khi hắn nhìn thấy nàng cùng lục đệ hạnh phúc tươi cười, trong lòng hắn cũng cảm thấy thật vui mừng cho nàng.\r\n\r\n    Chỉ cần nàng hạnh phúc thì hắn cũng sẽ hạnh phúc! Đó mới chân chính là yêu!\r\n\r\n    Hắn sẽ vĩnh viễn đứng từ xa nhìn nàng hạnh phúc, vì hạnh phúc của nàng, hắn cam nguyện làm một đế vương hắn không hề muốn. Tuy rằng, hắn cũng giống như Dạ Vô Yên, luôn khát vọng một cuộc sống an nhàn tự tại.\r\n\r\n    Sắt Sắt nhìn bóng dáng Dạ Vô Nhai dần biến mất phía xa xa, trong lòng dâng lên một nỗi buồn.\r\n\r\n    Nàng nhớ hôm nay khi Dạ Vô Nhai tìm đến nàng, hắn đã nói với nàng một câu.\r\n\r\n    Hắn nói: “Sắt Sắt, nàng nhất định phải hạnh phúc!”\r\n\r\n    Đúng vậy! Nàng nhất định phải hạnh phúc, cũng hy vọng Vô Nhai sẽ hạnh phúc!\r\n\r\n    Ánh trăng non cũng đang triền miên xót xa!\r\n\r\n    Sắt Sắt rót một chén rượu, đưa tới trước mặt Dạ Vô Yên, “Ta tặng cho chàng một lễ vật!” Nàng chậm rãi nói, khóe môi mang theo một nụ cười bỡn cợt.\r\n\r\n    Dạ Vô Yên hơi nhíu mày, nâng chén rượu lên, uống một hơi cạn sạch. Rượu thấm vào trong khoang miệng, mang theo một mùi hương nồng đậm. Đôi mắt phượng của Dạ Vô Yên nhíu lại, ánh mắt lướt qua một vẻ thâm thúy. Thực hiển nhiên, với trí tuệ của Sắt Sắt, nàng sớm đã biết được chuyện của hắn, thuốc trong ly rượu này là do Dạ Vô Nhai mang đến.\r\n\r\n    “Sắt Sắt, nàng tặng ta tráng dương dược!” Dạ Vô Yên nhếch môi cười nói, hắn nhớ rõ lần trước, khi hắn đưa thuốc dán cho nàng, nàng hổn hển nói, nếu như nàng đưa cho hắn tráng dương dược, hắn có thể vui mừng hay không?\r\n\r\n    Sắt Sắt thản nhiên cười nói: “Đúng vậy, đây là ta trả lễ cho chàng!”\r\n\r\n    Dạ Vô Yên đứng dậy ôm lấy Sắt Sắt, đem nàng giam cầm ở trong lòng hắn, thong thả nói: “Ta đây cũng không thể làm cho phu nhân thất vọng.”\r\n\r\n    Hắn đã cấm dục lâu lắm, lâu lắm rồi!\r\n\r\n    Mà nay, mỗi đêm hắn ngủ cùng nàng trên một chiếc giường, vì không muốn nàng miên man suy nghĩ nên hắn đều ôm nàng ngủ. Dục vọng trong lòng hắn ngày càng mãnh liệt, mỗi đêm khi thức dậy, hắn đều không thể ngủ được nữa, đang ôm kiều thê trong tay, mà hắn lại bất lực. *bất lực*\r\n\r\n    Loại tư vị này, chưa từng trải qua, thì vĩnh viễn cũng không thể hiểu được!\r\n\r\n    Giờ phút này, hắn đang ôm cả thân thể mềm mại của nàng, cảm nhận được dục vọng của hắn bắt đầu rục rịch, bên dưới giống như có một ngọn lửa đang bùng cháy.\r\n\r\n    Hắn cúi người, bờ môi nóng rực đè áp lên làn môi thơm của nàng, hắn liền khiêu mở hàm răng của nàng, duỗi đầu lưỡi linh hoạt trêu đùa chiếc lưỡi đinh hương của nàng.\r\n\r\n    Nụ hôn này bá đạo mà mãnh liệt, gần như là đoạt lấy, tay hắn gắt gao nắm lấy thắt lưng mảnh khảnh của nàng, hắn giống như một con mãnh thú đang cắn nuốt con mồi, đói khát mà hôn nàng, đem đầu lưỡi thâm nhập vào trong miệng nàng, nuốt lấy những tiếng thở dốc của nàng. Hắn mút lấy môi nàng, sự điên cuồng của hắn dường như làm cho nàng không thể thở nổi, đang trong lúc nàng choáng váng sắp không thể thở được nữa, hắn phút chốc buông nàng ra, nhẹ nhàng mà cắn một ngụm lên đôi môi sưng đỏ của nàng.\r\n\r\n    Nàng kìm lòng không được kêu lên một tiếng, cảm giác có chút tê dại cùng đau đớn.\r\n\r\n    Ánh mắt hắn đầy ám muội, ôm lấy đầu nàng, nhẹ nhàng vén những sợi tóc quanh tai nàng ra, đột nhiên bắt đầu hôn lên vành tai trắng nõn của nàng.\r\n\r\n    Sắt Sắt yêu kiều kêu lên, ánh mắt Dạ Vô Yên càng thêm sâu, giọng nói khàn khàn: “Sắt Sắt, nàng là của ta, vĩnh viễn cũng là của ta! Ta sẽ không để cho bất kì kẻ nào có cơ hội cướp mất nàng!”\r\n\r\n    Hắn vừa cuồng bá ở bên tai nàng mà tuyên bố chủ quyền, một tay vừa tháo chiếc trâm ngọc của nàng xuống, làm cho mái tóc đen của nàng phút chốc xõa xuống thân thể nàng.\r\n\r\n    Hắn đang ôm ấp thê tử yêu quý của hắn! Là thê tử mà bao nhiêu người cực kì hâm mộ!\r\n\r\n    Hắn bỗng nhiên đem những món điểm tâm trên bàn hất rơi xuống mặt đất, một tay túm lấy một chiếc chăn gấm từ trên giường, ôn nhu trải trên bàn. Lại dùng một tay bế đứng nàng đang giật mình ngây ngốc lên, đặt nàng ngồi trên bàn, bờ môi vẫn như trước gắn bó triền miên với nàng.\r\n\r\n    Hắn tùy ý mà cuồng nhiệt hôn nàng, hôn nàng đến toàn thân vô lực. Bởi vì nụ hôn hớp hồn người của hắn, Sắt Sắt nhịn không được thân mình run rẩy. Nàng giãy giụa, hai tay lại bị hắn kìm lại, muốn động cũng không thể động, chỉ có thể cảm giác được bờ môi hắn chạm vào vô cùng nóng bỏng.\r\n\r\n    Dường như, hắn chính là một ngọn lửa.\r\n\r\n    Da thịt nóng rực, hơi thở nóng rực, nóng bỏng đến mức khiến đầu óc nàng choáng váng mơ hồ, cái gì cũng không thể suy nghĩ được nữa.\r\n\r\n    Chậm rãi, môi của hắn bắt đầu di động, buông bờ môi của nàng ra, di chuyển đến chiếc cổ trắng nõn của nàng, nhẹ nhàng nhấm nháp cắn mút da thịt trắng mịn của nàng. Đầu lưỡi của hắn nhẹ nhàng liếm nàng, đổi lấy sự run rẩy của nàng.\r\n\r\n    Bàn tay như lửa nóng của hắn gắt gao nắm lấy thắt lưng nàng, dường như phải làm cho nàng tan chảy hoàn toàn trong lòng hắn.\r\n\r\n    Hôn từ môi đến bên gáy rồi lại chậm rãi dao động đến trước ngực nàng, hắn vươn tay xé mở quần áo của nàng. Ngón tay dịu dàng lướt qua da thịt nàng, lại giống như đang tra tấn nàng, mỗi một chỗ đầu ngón tay lướt qua, môi cũng theo đó mà đến, thật sâu mà nhẹ nhàng liếm mút lấy làn da gần như trong suốt như ngọc của nàng, mang đến cảm xúc khó có thể nói nên lời, làm cho nàng không ngừng run rẩy.\r\n\r\n    Chỉ chốc lát sau, toàn thân cao thấp của Sắt Sắt chỉ còn lại duy nhất một cái yếm cùng tiết khố *đồ trong đó*, tầm mắt của hắn đang chăm chú trên cái yếm thanh lịch của nàng, bàn tay vòng qua sau gáy nàng, cởi yếm ra, lại hơi dùng sức, liền tháo xuống chiếc yếm nhỏ đơn giản kia, thân thể của nàng lập tức lộ ra giữa không gian mang theo chút hơi lạnh.\r\n\r\n    Hắn dừng trên thân thể mềm mại thơm phức, vươn tay cẩn thận vuốt ve da thịt như ngọc của nàng, lướt qua mỗi tấc da thịt của nàng, mỗi một đường cong, tất cả trong lòng hắn đều là bảo vậy quý hiếm nhất.\r\n\r\n    Ngón tay ấm áp lướt ra phía sau lưng nàng, vuốt ve những vết thương uốn lượn sau lưng nàng. Hắn bỗng nhiên xoay ngược thân thể nàng lại, cúi đầu xuống, tinh tế sờ lên những vết thương, trân trọng yêu thương vô hạn, hôn động tình như vậy, thân mật như vậy, yêu thương như vậy.\r\n\r\n    “Sắt Sắt, ta yêu nàng!” Hắn xoay người, hôn môi lên vành tai của nàng, cúi đầu ôn nhu nói.\r\n\r\n    Hắn nhanh chóng cởi quần áo của mình ra, một lần nữa ôm chặt lấy nàng, lồng ngực ấm áp dính sát vào thân hình mềm mại thơm ngát của nàng, da thịt tiếp xúc nhau, một cỗ cảm xúc mãnh liệt cùng cảm giác vui thích một lần nữa bùng lên.\r\n\r\n    Hắn cúi đầu, dịu dàng hôn lên ngực nàng, đang thận trọng hôn lên nơi chứa đựng trái tim nàng, như muốn dùng nụ hôn để viết lên lời thề tình yêu của hắn dành cho nàng.\r\n\r\n    “Sắt Sắt…” Hắn thấp giọng lẩm bẩm, hai tròng mắt chứa đựng ngọn lửa chặt chẽ khóa trên người nàng, âm thanh cuối cùng triền miên nhẹ nhàng tiêu tán, hai tay hắn đỡ lấy thắt lưng mảnh khảnh của nàng.\r\n\r\n    Sắt Sắt ngửa người ra sau, xinh đẹp lạ thường, bàn tay ngọc đặt trên bàn, nàng có chút khẩn trương, có chút không biết phải làm sao, lại có chút chờ mong mãnh liệt.\r\n\r\n    Hắn cảm nhận được vẻ bất an cùng e lệ của nàng, thân hình cao lớn của hắn thong thả duỗi thẳng ra, bàn tay kéo nàng lại gần.\r\n\r\n    Dục vọng của hắn đang dần bành trướng, thật dịu dàng cẩn thận tiến vào chiếm cứ nơi mềm mại của nàng, hắn nhìn vào khuôn mặt ngọc xinh như hoa đã vương vài giọt mồ hôi trong suốt của nàng, nhìn thấy nàng thẹn thùng như xử nữ, trái tim hắn rung động thật mạnh.\r\n\r\n    Hắn ngang nhiên cho nàng hết thảy của hắn, hắn không cho nàng cự tuyệt hay trốn tránh, hắn đối với nàng thô bạo rồi lại dịu dàng, làm cho nàng ham muốn tột cùng, gần như muốn chết, hắn mang theo nàng cùng tiến đến từng đợt vui thích đến bay bổng.\r\n\r\n    Thời khắc cao trào cuối cùng kia cũng đã đến, Sắt Sắt dường như muốn ngất đi, chỉ cảm thấy trước mắt là một mảnh hoa cỏ nở rộ, một mảnh trời mông lung.\r\n\r\n    Cả người nàng xụi lơ nằm ở trên bàn, mông mông lung lung, nàng chỉ cảm giác được hắn rời khỏi nàng, duỗi cánh tay ôm nàng đến trên giường. Dưới thân là đệm gấm mềm mại, nàng nghĩ rằng hết thảy đã xong, nàng muốn ngủ.\r\n\r\n    Nhưng mà, hắn cũng không tính sẽ bỏ qua cho nàng, bờ môi nóng rực chuẩn xác tìm đến nàng, lại hôn nàng, lại chiếm lấy hơi thở của nàng, giữ lấy cánh môi nàng, nuốt xuống từng tiếng thở dốc của nàng.\r\n\r\n    Một lúc sau, hắn mới thong thả buông cánh môi nàng ra, đầu lưỡi linh hoạt từ gáy nàng uốn lượn đi xuống, dọc theo đường đi lặp đi lặp lại động tác cắn cắn liếm hôn, dùng hết thảy mọi thủ đoạn khơi mào nhiệt tình của nàng.\r\n\r\n    Bàn tay hắn đang trượt trên thân thể mềm mại đầm đìa mồ hôi của nàng, thân thể của nàng, một tấc lại một tấc bị đánh thức, một chỗ lại một chỗ ngọn lửa vẫn chưa hoàn toàn dập tắt lại một lần nữa bị hắn dụ dỗ.\r\n\r\n    Sắt Sắt suy yếu thở hổn hển, trong đầu hỗn loạn, nàng càng lúc càng không thể khống chế được mình, thân hình như trước đứng ngọn gió nhẹ nhàng run run, mơ hồ cảm giác được môi hắn đang hôn lên thân thể mềm mại mỏng manh đầy mồ hôi của nàng.\r\n\r\n    “Yên….đừng mà….đừng mà…” Nàng vô lực thấp giọng nói, biết được ý đồ của hắn, hai bàn tay mềm mại đang ở trên ngực hắn phí công giãy giụa, ý muốn ngăn cản hắn tiếp tục.\r\n\r\n    Nàng không biết mình có thể chịu đựng một lần điên cuồng hoan ái như vậy nữa hay không. Nhưng mà, hắn cũng không nói gì, chỉ nhẹ nhàng hôn lên làn môi đỏ mọng của nàng, dịu dàng đem nàng áp trên giường, từ trên cao nhìn xuống nàng, ánh mắt thâm thúy tràn ngập lửa tình. Hắn không chịu buông tha cho sự cự tuyệt của nàng, nụ hôn bá đạo triền miên lan tràn trên thân thể nàng, có mặt khắp nơi.\r\n\r\n    Hắn cứ như vậy là áp đảo sự giãy giụa yếu ớt của nàng, trực tiếp hôn môi nàng, khiêu khích nàng, cũng không biết đến tột cùng hắn đã dùng loại ma pháp nào trên người nàng. Từng trận khát cầu nhanh chóng dâng lên, từng trận dục vọng ngày càng mãnh liệt, theo nụ hôn của hắn, theo sự vuốt ve từ bàn tay hắn, tất cả đều làm cho ý thức của nàng trong nháy mắt tan biến.\r\n\r\n    Thẳng đến khi nàng rốt cuộc nhịn không được, rốt cuộc run run cầu xin hắn, hắn mới lập tức nói: “Được, vi phu cho nàng!”\r\n\r\n    Hắn xoay người lên, bắt đầu đối với nàng công thành đoạt đất. Nàng phát ra từng đợt âm thanh uyển chuyển yêu kiều, thần trí đều bị hắn làm cho mất hết. Lúc này đây, sự tiến công của hắn so với lần trước càng lúc càng sâu, càng nhanh, dường như muốn nàng phải hòa tan trong cơ thể hắn. Phảng phất giống như một cơn sóng to, cắn nuốt hết mọi ý thức của nàng, thân thể của nàng, chỉ còn là một cái xác, mặc cho hắn tùy ý mà làm. Cảm giác như có từng cơn sóng kịch liệt kéo đến, mà thân thể của hắn không ngừng cuồn cuộn hướng về phía nàng.\r\n\r\n    Ý thức của nàng dần dần trở nên hỗn độn, nàng thật sự mệt mỏi quá. Nhưng mà, loáng thoáng, nàng cảm giác được hắn đang hôn nàng, trằn trọc liếm mút, dịu dàng lưu luyến, một chút rồi lại một chút, áp chế giãy giụa của nàng, hút hết thần trí của nàng.\r\n\r\n    Sau đó, hắn lại bắt đầu yêu nàng, không hề kịch liệt như trước, mà là dịu dàng, triền miên, lưu luyến, lâu dài, dường như muốn thời khắc ngọt ngào này kéo dài vĩnh viễn….\r\n\r\n    Một đêm nay, không nhớ rõ hắn tột cùng đã làm bao nhiêu lần, thẳng đến lần cuối cùng, hắn để cho nàng ngủ say không lồng ngực ẩm ướt mồ hôi của hắn, cả một đêm đều nói với nàng những lời tình tứ dịu dàng nhất.\r\n\r\n    Bên môi nàng mang theo một nụ cười, ghé vào lồng ngực hắn, cả đêm đều nghe tiếng tim đập mạnh mẽ của hắn, chìm đắm trong khung cảnh ấm áp như trong mơ.\r\n\r\n    Sáng sớm hôm sau, Sắt Sắt thức dậy từ giấc ngủ say, mở mắt ra, cảnh trí trước mắt làm cho Sắt Sắt kinh hãi trong lòng.\r\n\r\n    Nàng ngồi dậy, lúc này mới phát hiện mình đang ở trong chiếc xe ngựa rộng thênh thang, chỗ đang nằm là chiếc giường hoa lệ trên xe ngựa.\r\n\r\n    Sao lại thế này?\r\n\r\n    Sắt Sắt nghi hoặc nhíu mày, chỉ thấy màn xe bị xốc lên, Tiểu Sai xoay người bước vào.\r\n\r\n    “Phu nhân, người tỉnh rồi?” Tiểu Sai ôn nhu cười nhẹ .\r\n\r\n    “Tiểu Sai, chúng ta, đang trở về Xuân Thủy lâu sao?” Sắt Sắt thản nhiên hỏi.\r\n\r\n    Tiểu Sai cười yếu ớt nói: “Vâng, chủ thượng suốt đêm phân phó chúng em chuẩn bị mọi thứ, mang theo tiểu công tử, trời chưa sáng đã rời kinh! Cũng không biết chủ thượng vì sao lại vội vã như vậy?”\r\n\r\n    Tiểu Sai có chút khó hiểu lẩm bẩm, trong lòng Sắt Sắt đã biết rõ ràng, nhợt nhạt cười cười, không nói gì.\r\n\r\n    Bên ngoài xe ngựa, Dạ Vô Yên cưỡi một con tuấn mã, rong ruổi đi bên xe ngựa, trong lòng hắn rõ ràng, Dạ Vô Nhai cho tới nay vẫn chưa chết tâm đối với Sắt Sắt, cho nên, hắn cũng không dám mạo hiểm ở lại trong kinh thành nữa. Huống chi, nếu hắn ở lại kinh thành, không biết khi nào thì Dạ Vô Nhai lại rời cung trốn đi, đem quốc sự quẳng sang cho hắn.\r\n\r\n    Cho nên, đêm qua, sau khi Sắt Sắt ngủ say, hắn đã hiểm huyệt ngủ của nàng, thừa dịp trăng mờ gió cao, phân phó thuộc hạ chuẩn bị tốt xe ngựa, suốt đêm rời khỏi kinh thành, đi về Xuân Thủy lâu.\r\n\r\n    Chân trời, ánh bình minh long lanh, ánh nắng mặt trời phía cuối chân trời chiếu sáng một mảnh trời đất.","title":"Đạo Phi Thiên Hạ - Phiên Ngoại 04"}