{"text":"﻿    Chương 37: Trư yêu mạnh nhất trong lịch sử\r\n\r\n    <\/div>\r\n\r\n    Cái gì gọi là yêu quái?\r\n\r\n    Dùng lời của đám người Lý Tam thì yêu quái chính là kẻ có mặt xanh nanh vàng, thân thể khổng lồ như núi, khóe miệng còn mang theo vài tơ máu…\r\n\r\n    Nhưng mà giờ phút này, trư yêu xuất hiện trong tầm mắt của bọn hắn lại hoàn toàn khác xa nhận thức của đám người Lý Tam.\r\n\r\n    Mây đen dần dần biến mất, một con heo cảnh màu phấn hồng đang lung la lung lay đứng bằng hai chân sau, dáng điệu ngây thơ xuất hiện.\r\n\r\n    Thân hình của nó chỉ bằng bàn tay của người lớn, trên mặt có đeo một cái kính đen, sau lưng của nó còn mang vài món nhạc cụ loại nhỏ.\r\n\r\n    Miêu tả tổng quan mà nói, bộ dáng con heo này đủ để kích thích tính yêu thương của mọi phụ nữ trên thế giới, nếu như Gia Địch có ở đây thì chắc hẳn nàng đã lập tức lấy ra chi phiếu đòi mang về nuôi...\r\n\r\n    - Ặc, đây là yêu quái sao?\r\n\r\n    Mọi người ngạc nhiên đưa mắt nhìn nhau, đột nhiên cảm giác mình có hung dữ quá không.\r\n\r\n    Trên thực tế, sau khi thấy được hình thể của đối phương, Lý Tam thậm chí đã hổ thẹn mà lắc đầu, rồi ném thanh Quan Đao xuống.\r\n\r\n    - Nói thừa, lão tử đương nhiên là yêu quái!\r\n\r\n    Nhưng mà ngay sau đó, đột nhiên một giọng nói vang lên lại làm cho mọi người phải rùng mình.\r\n\r\n    Trong ánh mắt kinh ngạc của bọn hắn, con heo cảnh kia đẩy kính mắt lên, rất là vênh váo châm một điếu thuốc:\r\n\r\n    - Tên của ca, tên là… Ừm, tên là Trư Đầu Tam!\r\n\r\n    Yên tĩnh! Yên tĩnh quỷ dị! Vài giây sau, không biết là ai mở miệng đi đầu, toàn trường đột nhiên cười ha hả.\r\n\r\n    Lâm Đức ôm bụng cười đến nổi ngồi dậy không nổi, chảy cả nước mắt, hổn hển nói:\r\n\r\n    - Trư Đầu Tam? Tao bảo này, sao mày không gọi là Trư Du Tra (đầu heo cặn bã) đi?\r\n\r\n    - Wey, sao ngươi biết biệt danh của ta?\r\n\r\n    Ngoài dự liệu của hắn, con heo cảnh không có tức giận, ngược lại vẻ mặt nghi hoặc hỏi.\r\n\r\n    Giờ khắc này, một lần nữa tiếng cười lại rộ lên, mọi người cười đến mức chảy cả nước mắt, bọn hắn thậm chí hoài nghi có phải con heo kia muốn dùng tiếng cười để giết chết địch nhân hay không?\r\n\r\n    - Không cho cười.\r\n\r\n    Rốt cục ý thức được mình bị cười nhạo, Trư Đầu Tam hồng hộc phun ra nhiệt khí, đột nhiên lấy chiếc ghi-ta cỡ nhỏ sau lưng ra:\r\n\r\n    - Nghe đây, Lôi Oánh tiểu thư là của lão tử, bọn người các ngươi mau cút đi, nếu không thì…\r\n\r\n    - Nếu không thì sao, mày sẽ vừa hát vừa mua hả?\r\n\r\n    Nghĩ đến bộ dạng múa cột của trư yêu, Lâm Đức cười đến rung cả đống thịt béo trên người.\r\n\r\n    Trư Đầu Tam tức giận nhìn của hắn, đột nhiên dùng chân trước dập mạnh dây đàn, lớn tiếng phẫn nộ quát:\r\n\r\n    - Khốn kiếp, đây chính là ngươi tự chuốc lấy.\r\n\r\n    Tiếng nhạc chợt vang lên, tiểu trư nghênh ngang bắt đầu nhiệt tình lắc mông:\r\n\r\n    - Lại mà xem, ta là một cây xoài, quả quả quả quả quả quả, quả quả quả quả quả quả quả quả quả… Lại mà xem, ta là một hạt đào, đào đào đào đào đào đào, đào đào đào đào đào đào đào đào đào…\r\n\r\n    Trong nháy mắt, nghe được ca khúc quen thuộc trong phim “Bà vợ sư tử hà đông”* thì toàn trường nhất thời đều lung lay, ngay cả đã qua tập luyện cũng không được chỉnh tề như thế.\r\n\r\n    (*: Bà vợ sư tử hà đông, tên tiếng Anh là The Lion Roars do Cổ Thiên Lạc và Trương Bá Chi sắm vai nam nữ chính)\r\n\r\n    Trần Mặc trắng mắt không nói gì, đột nhiên hắn cảm thấy được con trư yêu này nên thi vào học viện nghệ thuật mới phải… Nhưng mà ngay sau đó hắn đột nhiên cảm thấy được thân thể cứng ngắc không khống chế được, tứ chi cũng bắt đầu lay động theo tiếng nhạc.\r\n\r\n    Trên thực tế, không chỉ có hắn mà tất cả mọi người cũng lung lay, lắc mông theo tiếng nhạc của trư yêu.\r\n\r\n    - Thế nào? Nếu như các ngươi không cút thì ta sẽ cho các ngươi nhảy đến hôn mê luôn!\r\n\r\n    Dương dương tự đắc đàn hát một ca khúc, Trư Đầu Tam lúc này hung hăng nói.\r\n\r\n    - Thật sao?\r\n\r\n    Tuy rằng không thể khống chế thân thể nhưng Trần Mặc vẫn tỏ ra bình tĩnh, ánh mắt nghi hoặc nhìn vào trư yêu, hắn đột nhiên cười cười, thản nhiên nói:\r\n\r\n    - Kỳ thật, tao cũng hiểu âm nhạc!\r\n\r\n    Lời nói còn chưa dứt, Nặc Nặc núp ở trong túi hắn đột nhiên khởi động, tiếng nhạc liền tràn ngập khắp hoa viên.\r\n\r\n    Bị tiếng nhạc này quẫy nhiễu, tiếng đàn của Trư Đầu Tam liền có chút nhiễu loạn:\r\n\r\n    - Ơ? Thì ra ngươi cũng có… E hem è hem, xem giọng nam cao của ta đây.\r\n\r\n    Giọng nam cao còn chưa xuất hiện, lần thứ hai Nặc Nặc lại xuất chiêu, trực tiếp đè ép tiết tấu của Trư Đầu Tam.\r\n\r\n    Cơ hồ cùng một lúc mọi người đều phục hồi lại năng lực hành động, mà bọn hắn đương nhiên sẽ không bỏ qua cơ hội này.\r\n\r\n    Chỉ nghe một tiếng hét to, Lâm Đức quơ kiếm gỗ đào lên rồi là người đầu tiên nhào lên:\r\n\r\n    - Khốn kiếp, xem Phật Sơn Vô Ảnh Cước của ta.\r\n\r\n    - Lư Sơn Thăng Long Phách, Thiên Ma Lưu Tinh Quyền, Bắc Đẩu Thần Quyền, Như Lai Thần Chưởng thức thứ nhất, Thiếu Lâm Thập Bát Đồng Nhân Trận…\r\n\r\n    Chỉ nghe đủ loại công phu, bụi bay ngập trời, đáng thương cho Trư Đầu Tam, nó đã bị mọi người quần ẩu.\r\n\r\n    Trần Mặc ở sau thấy vậy thì thở dài:\r\n\r\n    - Cho nên nói cái tên gọi là thật sự rất quan trọng, ai kêu mày tên là Trư Đầu Tam, lần này thật sự là bị đánh thành đến ngu thật luôn rồi ấy chứ.\r\n\r\n    (Trư đầu tam trong tiếng Trung mang ý chế giễu ám chỉ người ngu ngốc không có đầu óc)\r\n\r\n    - Éccccccc!\r\n\r\n    Lời còn chưa dứt, chỉ nghe một tiếng thét dài, mây đen cuồn cuộn như sóng triều ùa tới.\r\n\r\n    Đám người đang đánh sướng đến phát nghiện bỗng lắp bắp kinh hãi, theo bản năng lui về phía sau vài bước.\r\n\r\n    Lại nhìn Trư Đầu Tam mặt mũi bầm dập kia, trong phút chốc liền biến hóa nhanh chóng, thân hình đột nhiên phồng to lên. (Ai coi Siu nhơn Gao của Nhật chắc biết chiêu này)\r\n\r\n    Một lát sau, nó đã biến thành một con heo trắng to lớn giống như một con trâu cày, bốn vó tráng kiện như bốn cái cột nhà, khí trắng từ trong mũi liên tục phụt ra, ngửa mặt lên trời rít gào dữ tợn.\r\n\r\n    - Ặc, đây thật sự là con heo vừa nãy à?\r\n\r\n    Tự hiểu là không thể đánh lại, mọi người đều lui về phía sau vài bước, xem tư thế thì dường như đã làm tốt công tác chuẩn bị chạy trốn.\r\n\r\n    Nhưng mà trong lúc giằng co buồn chán này, con heo trắng kia cũng không có chủ động công kích, chỉ đứng tại chỗ gầm lên những tiếng rống giận.\r\n\r\n    Mọi người đưa mắt nhìn nhau hồi lâu, không khỏi bắt đầu có chút hoài nghi, lá gan của Lâm Đức là lớn nhất đột nhiên rút kiếm đâm về phía trước:\r\n\r\n    - Lẽ nào lại như vậy! Mày cho là biến thành như thế là có thể….A…A…\r\n\r\n    Lời còn chưa dứt, đáng thương cho Lâm Đức, cả người của hắn đã bay lên trời.\r\n\r\n    Trong ánh mắt bi ai của mọi người, cả người của hắn vẽ thành một đường Parabol tuyệt đẹp trên không, sau đó trực tiếp nện xuống đất.\r\n\r\n    Lý Tam cầm lấy Đại Quan Đao, run rẩy giống như lúc nào cũng có thể bất tỉnh, nhưng mà rốt cuộc hắn đã có dũng khí làm một chuyện trước khi mất đi tri giác…\r\n\r\n    - Cứu mạng!\r\n\r\n    Tiếng thét chói tai vang lên, mới vừa rồi những tên này còn ra sức thi triển những loại võ công thượng thừa đã thất truyền mấy ngàn năm đột nhiên lúc này lại tan đàn xẻ nghé, mạnh ai nấy chạy, linh hồn ai nấy giữ.\r\n\r\n    Lại nhìn con heo trắng kia, giống như là bị Lâm Đức kích thích yêu tính, bốn chân nó vung lên rồi chạy như bay, vô luận ai đụng vào nó thì người nấy đều văng ra xa.\r\n\r\n    - Cuồng hóa?\r\n\r\n    Trần Mặc ngạc nhiên không nói gì, cũng không có đi tới gần mà chỉ đứng cách nó vài chục mét rồi vung song chưởng lên.\r\n\r\n    Trong nháy mắt một quả cầu điện quang liền bắn ra, làm cho Trư Đầu Tam đang chạy như điên cũng phải lắp bắp kinh hãi.\r\n\r\n    Nhưng mà ngay sau đó, quả cầu điện quang này lại đột ngột tan biến trong màn đen, giống như là không có phát sinh qua chuyện gì. (Nói như người mình thì đây là lựu đạn thúi cm nr )\r\n\r\n    - OMG! Vậy cũng là công kích sao?\r\n\r\n    Trong lúc chạy trốn mọi người ngẩng đầu lên nhìn trời, thầm nghĩ còn không bằng phóng ra hai con dao giết heo, hiệu quả còn có thể lớn hơn một chút a.\r\n\r\n    Nhưng mà đột nhiên bọn hắn chỉ thấy trong phút chốc mây mù cuồn cuộn kéo tới, trong khoảnh khoắc đã che cả bầu trời sao, giống như nhật thực vậy.\r\n\r\n    Ý thức mơ hồ có điều không ổn, Trư Đầu Tam ngạc nhiên ngẩng đầu, đôi mắt thanh tỉnh vài phần.\r\n\r\n    Nhưng mà ngay sau đó, một đạo điện mang màu xanh đen chợt xé tan màn đêm, mang theo uy thế không thể chống đỡ gào thét đánh xuống.\r\n\r\n    Chỉ nghe một tiếng nổ vang, mặt đất trong phạm vi vài mét đều chấn động, sương mù dày đặc cùng với những gợn sóng rung động bốn phía, một mùi thịt heo nướng từ gió đưa tới.\r\n\r\n    - Hô!\r\n\r\n    Oa Oa liền phun ra một làn gió, nhất thời làm tan sương mù.\r\n\r\n    Trần Mặc hơi lộ ra thần sắc đề phòng, đã thấy nửa người Trư Đầu Tam cháy đen ngửa mặt nhìn trời, tứ chi run rẩy giống như là bị giật kinh phong, chỉ có thể rên những tiếng hừ hừ.\r\n\r\n    Thấy được tình cảnh này thì đám người Lâm Đức không khỏi thở phào nhẹ nhõm, sau đó lại không hẹn mà cùng đưa mắt nhìn nhau:\r\n\r\n    - Thì ra Trần lão đệ lại mạnh mẽ như thế.\r\n\r\n    - Yêu quái, xem Thanh Tâm Phù của ta!\r\n\r\n    Nhưng mà còn chưa cảm khái xong thì nhân vật cường hãn nhất đã ngự kiếm mà đến.\r\n\r\n    Chẳng biết lúc nào, tiểu Huân Nhi mới ngủ dậy nên còn mơ mơ màng màng, không thấy rõ tình huống liều xuất kiếm gỗ đào ra, trong nháy mắt một mảnh thanh mang bắn ra.\r\n\r\n    - Đừng!\r\n\r\n    Trần Mặc hô lớn, nhưng ba đạo phù chú đã bắn thẳng vào miệng của trư yêu.\r\n\r\n    Lo lắng đến xác xuất thành công khi sử dụng bùa trước đây của Huân Nhi, Trần Mặc cùng đám Nặc Nặc đều biết điều mà lui ra, đã làm xong công tác chạy trốn.\r\n\r\n    Chỉ là ngay sau đó chỉ thấy trư yêu kia hơi chậm lại rồi trở nên bình tĩnh giống như là bị thôi miên vậy.\r\n\r\n    - Thành công rồi sao?\r\n\r\n    Trần Mặc vỗ vỗ trán, quả thực không dám tin vào hai mắt của mình.\r\n\r\n    Nặc Nặc ở bên cạnh cũng lảo đảo, một hồi lâu đột nhiên bật ra một câu:\r\n\r\n    - Lão đại, ngày mai chúng ta mang theo Huân Nhi đi mua vé số, có lẽ là trúng được 500 vạn a.\r\n\r\n    - Écccccc!\r\n\r\n    Lời còn chưa dứt, chợt nghe một tiếng rống, trư yêu kia ngửa mặt lên trời mà rống lớn, không ngờ lại nhảy chồm lên.\r\n\r\n    Mà tiểu Huân Nhi đang lăng kiếm bỗng trở nên mê hoặc, lẩm bẩm nói:\r\n\r\n    - Ơ, chẳng Huân Nhi lại dùng nhầm Đề Thần Phù với Thanh Tâm Phù?\r\n\r\n    (Đề Thần Phù: bùa nâng cao tinh thần; Thanh Tâm Phù: bùa tĩnh trí tỉnh táo)\r\n\r\n    <\/div>","title":"Chương 37: Trư yêu mạnh nhất trong lịch sử"}