{"text":"﻿    Chương 43: Mua nhà\r\n\r\n    <\/div>\r\n\r\n    Trên thế giới này rất nhiều chuyện, cũng có thể phân thành hai loại: chuyện tốt và chuyện xấu, thế nhưng lại không có tuyệt đối tốt hay tuyệt đối xấu.\r\n\r\n    Nói thí dụ, tiểu Mặc Mặc đáng thương vì tiệm cơm mà vào sinh ra tử, tuy rằng vì trừ yêu mà phải ngồi xe lăn suốt hai tháng, nhưng cũng không phải là không nhận được chút ưu đãi nào.\r\n\r\n    Ít nhất, hắn hiện có thể danh chính ngôn thuận làm biếng, vừa nghêu ngao hát “Thập Bát Mô” vừa hưởng thụ sự phục vụ ôn nhu chu đáo của Diệp Dung.\r\n\r\n    Mà trừ việc này ra, còn cả việc Hà Năng vội vội vàng vàng tới, mang theo thiện ý của cha con họ Lôi, đem ba bản hợp đồng đặt trên mặt bàn.\r\n\r\n    - Trần tiên sinh, chúng tôi vì ngài cung cấp ba lựa chọn — đầu tiên là ngoài hai trăm vạn tiền thù lao còn có thêm một trăm năm mươi vạn đặc biệt tặng riêng ngài; thứ hai là một căn hộ có ba phòng trống với một phòng khách ở khu buôn bán phía đông thành, miễn phí tặng cho ngài; còn lựa chọn cuối cùng là một ngôi biệt thự trong khu phú hào, cần ngài trả thêm ba mươi vạn.\r\n\r\n    Bầy ra vẻ tươi cười đầy mặt, trong lòng Hà Năng vẫn không nén được rung động. Phải biết rằng mấy điều kiện gần như cho không thế này đủ để người khác tim đập rộn lên.\r\n\r\n    Mà sự thật là Diệp Dung nghe xong cũng đã muốn ngất, thậm chí đang ngồi tỉ mẩn bóc vỏ một quả nho để đút cho Trần Mặc không ngờ bỗng trực tiếp nhét vỏ vào miệng mình…\r\n\r\n    Nhưng ngoài dự đoán của mọi người, Trần Mặc nghe xong ba lựa chọn lại không hề vội vã trả lời, mà nhẹ nhàng gõ lên mặt bàn, giống như có chút do dự.\r\n\r\n    Yên tĩnh giây lát, Diệp Dung nhịn không được kéo tay áo của hắn, thấp giọng nói:\r\n\r\n    - Mặc Mặc, không phải anh muốn chọn cả hai trong ba đấy chứ… Ừm cũng phải, tôi cũng muốn thế!\r\n\r\n    Vô sỉ! Quá vô sỉ! Nghe được lời này, Hà Năng không khỏi trợn trắng mắt, thầm nghĩ làm người sao có thể vô sỉ đến mức này, đã ăn xin còn đòi vừa xôi vừa sữa.\r\n\r\n    Nhưng nhớ tới lời Lôi Oánh dặn dò trước khi đi, hắn vẫn phải miễn cưỡng làm vẻ tươi cười, ngượng ngùng nói:\r\n\r\n    - Trần tiên sinh, cả ba lựa chọn này đều rất khá, ngài cảm thấy…\r\n\r\n    - Không được!\r\n\r\n    Lời còn chưa dứt, Trần Mặc đột nhiên lắc đầu, buồn rầu thở dài:\r\n\r\n    - Cả ba điều kiện này đều không được!\r\n\r\n    - Cái gì?\r\n\r\n    Hà Năng ngẩn ra, nhịn không được giật nảy người. Nói đùa gì vậy, ba điều kiện này đã là hậu đãi đến không thể hơn, người không biết còn tưởng rằng Lôi Chấn vì con gái mà mua rể ấy chứ!\r\n\r\n    - Thật sự không được!\r\n\r\n    Trần Mặc lắc đầu, vẻ mặt ủ ê:\r\n\r\n    - Ý của tôi là, liệu có… Có lựa chọn nào kém hơn một chút không?\r\n\r\n    - Phụt~!\r\n\r\n    Diệp Dung đang uống nước, trực tiếp phun sạch ra khỏi miệng. Mấy nữ phục vụ đưa mắt nhìn nhau, thầm nghĩ Trần ca não mọc ở đầu gối, hay là sau khi gãy xương thì đầu óc cũng có vấn đề mất rồi?\r\n\r\n    - Nói thật, tôi chỉ có thể nhận lựa chọn ưu đãi một chút xíu thôi!\r\n\r\n    Trong ánh mắt rực lửa của mọi người, Trần Mặc ỉu xìu nói, chỉ cảm thấy tiếc đứt từng khúc ruột.\r\n\r\n    Tiền thù lao, nhà ở miễn phí, biệt thự giá rẻ… Đứa ngốc mới đi từ chối mấy thứ này, nhưng mà vận đen kèm theo biết giải quyết thế nào đây?\r\n\r\n    Sợ là chính mình mới vừa đi vào cửa, cả tòa biệt thự liền lập tức sập xuống, đến lúc đó có giữ được mạng không cũng là vấn đề!\r\n\r\n    Càng nhục hơn là hắn không thể nói cho người ngoài biết chuyện này, chỉ có thể hộc máu mà nghe người ta xì xào nỗi oan “trym ngắn nên não bé” sau lưng.\r\n\r\n    Có điều hắn càng như vậy, ánh mắt của Hà Năng lại càng cổ quái, rốt cục phải đứng dậy đi ra cửa gọi điện.\r\n\r\n    Mấy phút sau, tên mập này đầu đầy mồ hôi nặng nề chạy vào:\r\n\r\n    - Trần tiên sinh, tôi vừa mới hỏi qua ông chủ cùng tiểu thư! Một khi đã như vậy, chúng tôi còn có một căn hộ ở ngoại thành, vẫn ba phòng một phòng khách, phụ thêm cả trang trí.\r\n\r\n    So với mấy lựa chọn trước, lựa chọn phát sinh này hiển nhiên kém hơn rất nhiều, bởi vì căn nhà này là một dạng đồ cổ không bán được, vị trí tương đối hẻo lánh, hơn nữa từng nghe đồn có ma quỷ.\r\n\r\n    Nhưng nếu Trần Mặc kiên trì một căn nhà bình thường, Hà Năng cũng chỉ có thể làm như Lôi Chấn dặn, ngập ngừng ấp úng nói:\r\n\r\n    - Về phần giá cả, ngài cần trả năm vạn, nhưng có thể trả góp mỗi tháng một ngàn, thẳng tới khi nào đủ tiền gốc thì thôi.\r\n\r\n    - Phụt~!\r\n\r\n    Diệp Dung lại thất thố phun nước, xem chừng sắp tiến hóa thành cá voi đến nơi rồi.\r\n\r\n    Nói đùa gì vậy, căn hộ ba phòng một phòng khách, phụ thêm trang trí lại chỉ cần trả năm vạn, dù là ở ngoại thành cũng không có giá đó!\r\n\r\n    (5 vạn khoảng 172 triệu VNĐ)\r\n\r\n    Trời đất chứng giám, đây không còn là giảm giá nữa rồi, mà phải gọi là bán tống bán tháo đại hạ giá!\r\n\r\n    Sự thật là Hà Năng nghĩ tới tình hình kinh tế của Trần Mặc nên mới đưa ra một cái giá như vậy.\r\n\r\n    Thế nhưng hắn cũng không biết, từ sau khi bị Kim Giác hủy mất bao tải tiền, trong người Trần Mặc cả năm ngàn cũng không móc ra nổi.\r\n\r\n    Nhưng trở lại vấn đề, nếu đối phương đã ra giá thấp tới như vậy, Trần Mặc cũng không thể tiếp tục đòi hỏi, lập tức chỉ có thể cười khổ nói:\r\n\r\n    - Được rồi! Chỉ là giờ tôi không có nhiều tiền như vậy, có thể hoãn một thời gian được không?\r\n\r\n    - Việc này không thành vấn đề!\r\n\r\n    Hà Năng hơi ngẩn ra, rồi mau mắn liên tục gật gật đầu nói:\r\n\r\n    - Trần tiên sinh, kỳ thật ngài trả thiếu mấy ngàn cũng không sao cả, trước tiên chúng ta cứ ký hợp đồng, mấy ngày nữa ngài đưa tiền cũng được!\r\n\r\n    - Không phải là thiếu mấy ngàn!\r\n\r\n    Trần Mặc chỉ có thể rơi lệ đầy mặt, sau đó nói ra một câu làm cho Hà Năng muốn hôn mê:\r\n\r\n    - Mà là cả nhà cả cửa của tôi giờ chỉ có mấy ngàn…\r\n\r\n    Kết quả là Hà Năng cũng lệ rơi đầy mặt, hai người giống như đang diễn lại bộ phim Brokeback Moutain, chỉ còn thiếu mỗi việc ôm eo, ngả đầu vào vai nhau mà khóc.\r\n\r\n    (Brokeback Moutain: bộ phim về đề tài đồng tính nam)\r\n\r\n    Vài giây sau, tên mập Hà Năng rốt cục cũng làm ra được quyết định, dứt khoát nói:\r\n\r\n    - Không sao! Chúng tôi không yêu cầu ngài lập tức trả tiền, tóm lại bao giờ có năm vạn thì cứ tới tìm tôi, căn nhà này sẽ lưu lại cho ngài vô kỳ hạn!\r\n\r\n    Tin tức này, tính là một tin tốt lành, Trần Mặc rốt cục thở phào một cái, cảm khái nói:\r\n\r\n    - Người tốt a! Lão Hà, nguyên lai nội tâm cùng vẻ ngoài của anh hoàn toàn trái ngược…\r\n\r\n    - Tốt chỗ nào? Căn nhà nát kia mà còn bán đắt như vậy?\r\n\r\n    Có điều cơ hồ đồng thời, bốn đồ điện trốn trong bếp lại phán một câu hoàn toàn trái ngược.\r\n\r\n    Nhìn bản đồ Nam thành Bản Bản vừa mở, Nặc Nặc than thở:\r\n\r\n    - Lão đại quá sĩ diện, chúng ta biết kiếm đâu ra năm vạn chứ… Nói thực ca đã sớm muốn chuyển nhà, chứ cứ ở cái căn nhà thuê vừa bé vừa nát kia thì ngay cả Mẫu Dạ Xoa cũng không thèm tới chứ đừng nói là gái đẹp!\r\n\r\n    Mẫu Dạ Xoa cũng chê? Mấy đồ điện đưa mắt nhìn nhau, cũng bắt đầu buồn rầu lắc mình liên tục, hận không thể lại ra tay đi cướp lần nữa.\r\n\r\n    Có điều bởi vì vụ cướp lần trước, hiện chúng nó đang bị quản chế cấm tự tiện hành động, ngay cả nhặt được cái ví rơi ven đường cũng phải nộp lên.\r\n\r\n    Dùng lời Trần Mặc mà nói — ai biết chúng mày có ăn trộm đâu được cái ví, sau đó cố tình ném lên mặt đất, rồi tiếp tục nhào ra hô to \"Em nhặt được\".\r\n\r\n    - Mặc kệ!\r\n\r\n    Sau giây lát yên tĩnh, Oa Oa đột nhiên thì thào lẩm bẩm:\r\n\r\n    - Sở trường của ca chỉ có cướp bóc, cùng lắm thì chúng ta chọn nơi xa chút…\r\n\r\n    - Đồ đần, cả bốn chú đều quá đần!\r\n\r\n    Đột nhiên một giọng nói vang lên cắt lời Oa Oa.\r\n\r\n    Trong ánh mắt của đám đồ điện, Trư Đầu Tam đeo kính đen ục ịch đi tới, không biết từ đâu còn kiếm được mẩu thuốc lá ngậm bên mép:\r\n\r\n    - Cách kiếm tiền có rất nhiều, sao cứ chăm chăm đòi đi cướp… Đệch, lại đánh ca? Không được đánh lên mặt ca, ca còn phải dùng mặt kiếm cơm!\r\n\r\n    Lời này là nói thật, Trư Đầu Tam hiện đúng là dùng mặt kiếm cơm, hơn nữa sinh ý tiệm cơm hưng thịnh cũng có công của nó.\r\n\r\n    Bởi vì Diệp Dung đề nghị, con heo cảnh này mỗi ngày đều sẽ làm nhân vật biểu diễn, đeo kính đen vác đàn ghita ca hát, cũng nhờ đó hấp dẫn rất nhiều nữ thực khách.\r\n\r\n    Thậm chí còn không ít người đưa ra yêu cầu muốn mua lại Trư Đầu Tam với cái giá khiến Diệp Dung cũng phải tim đập thình thịch.\r\n\r\n    Chẳng qua nghĩ tới đây không phải sủng vật của mình, Diệp Dung chỉ có thể buồn bực mà từ chối, nhưng nàng lập tức đưa ra một loạt dịch vụ mới.\r\n\r\n    Ví dụ: cùng tiểu Trư chụp ảnh, bồi tiểu Trư ăn cơm, mang tiểu Trư tắm rửa ... Lấy lời lẽ sặc mùi ghen tỵ của Nặc Nặc mà nhận xét thì Trư Đầu Tam này sớm nên đổi tên thành Trư Tam Bồi. (Tam bồi: ba cùng; cùng chụp hình, cùng ăn, cùng tắm)\r\n\r\n    Mà hiện nhìn thấy Trư Tam Bồi này đã chủ động ôm đầu ngồi xổm xuống, đám Nặc Nặc cũng không muốn động thủ, tránh cho tiệm cơm chịu ảnh hưởng.\r\n\r\n    Oa Oa đột nhiên đại triệt đại ngộ nói:\r\n\r\n    - Không cướp bóc? Được rồi! Chúng ta đi bắt cóc, hoặc là để Nặc Nặc câu gái lừa tiền…\r\n\r\n    - Bắt cái đầu mày! Lừa cái đầu mày!\r\n\r\n    Trư Đầu Tam hổn hển vài tiếng đứng lên, đảo cặp mắt trắng dã nói:\r\n\r\n    - Vì cái gì mà chúng ta không thể theo chính đạo? Ví dụ là mua bán mà kiếm tiền!\r\n\r\n    - Mua bán? Bán cái gì? Bán nghệ (biểu diễn kiếm tiền) hay bán mình?\r\n\r\n    Mấy đồ điện đưa mắt nhìn nhau, đều quên việc quần ẩu lần nữa con heo xưng hô “phạm thượng” này.\r\n\r\n    Trong ánh nhìn chăm chú của chúng nó, Trư Đầu Tam từ tốn rít thuốc phun ra vài vòng khói, dương dương tự đắc nói:\r\n\r\n    - Được rồi, nể mặt chủ nhân nhà ca, ca sẽ chỉ điểm cho các chú vài câu. Đơn giản thôi, chúng ta bán “nó”!\r\n\r\n    (Đố biết “nó” là gì )\r\n\r\n    <\/div>","title":"Chương 43: Mua nhà"}