{"text":"﻿    Chương 58: Ngân hàng là cái gì?\r\n\r\n    <\/div>\r\n\r\n    Từ khi còn mặc tã đến giờ, Trần Mặc vẫn cảm thấy thần cứng mình đủ cứng rắn, giống như hệ thần kinh của Tiểu Cường vậy.\r\n\r\n    Thế nhưng trong tình huống này, khi chứng kiến khung cảnh quỷ dị ở đại sảnh triển lãm này thì hắn đột nhiên cảm thấy mình còn non lắm.\r\n\r\n    Hóa ra trên thế giới này còn rất nhiều sự việc vượt ra ngoài tầm hiểu biết của con người.\r\n\r\n    Trước mắt hắn bây giờ, một đống đồ vật đang sục sôi ngất trời ngồi tranh cãi với nhau xem \"Ai so với ai có mị lực hơn\".\r\n\r\n    Nhưng đó cũng không phải là điểm chính, cái chính là nhân vật trong cuộc tranh cãi — Ngẫm mà xem, mười mấy đồ đồng cùng năm sáu loại đồ gốm sứ ngồi chém tung bọt mép, lại còn đi kèm theo động tác minh họa hẳn là đủ khiến cho người ta phải cảm thán.\r\n\r\n    - Sức mạnh! Sức mạnh mới là mị lực của nam nhân!\r\n\r\n    Tứ Dương Phương Tôn nhảy lên một cái bệ trưng bày tạo dáng rồi chém gió:\r\n\r\n    - Xem đây này! Một kết cấu cổ xưa, kèm thêm hoa văn kỳ ảo, lại có tạo hình kết cấu mạnh mẽ… Tóm lại, chúng ta chính là hóa thân của cái đẹp!\r\n\r\n    - Ca nhổ vào!\r\n\r\n    Lời còn chưa dứt, Dương Chi Tịnh Bình đã phun một ngụm nước trong bình ra.\r\n\r\n    Dưới sự phụ trợ của mấy đồ sứ khác, nó tiêu sái dựa vào tường, thở dài sâu kín:\r\n\r\n    - Bề ngoài trắng tin, hoa văn tinh tế lại thêm những đường cong mềm mại chuẩn từng ly một… Haizz, tại sao? Tại sao ông trời lại sinh ra ca hoàn mỹ như vậy chứ?\r\n\r\n    Sau khi tự sướng xong, nó cùngTứ Dương Phương Tôn liếc mắt nhìn nhau sau đó cùng thở dài nói:\r\n\r\n    - Quá buồn! Hóa ra một nam nhân phong cách như ca, cho dù là làm gì cũng giống như đom đóm trong đêm tối vậy, luôn sáng rõ, luôn xuất chúng!\r\n\r\n    - Aizz, tôi thấy muốn ói quá!\r\n\r\n    Nhìn Quan Tam với sắc mặt cổ quái bên cạnh, Trần Mặc cuối cùng cũng biết được tại sao hắn không muốn tới chỗ này.\r\n\r\n    Có trời đất chứng giám, hai cái cổ vật có thể tự kỷ đến trình độ này cũng coi như tiền vô cổ nhân hậu vô lai rồi! Lại càng hiếm có là một đứa thì tôn trọng body, một đứa tôn trọng khuôn mặt, thật sự là quá phù hợp với tạo hình của chúng nó.\r\n\r\n    Đương nhiên chuyện này cũng chả liên quan đến Trần Mặc, vấn đề là đám tự kỷ này lại cãi nhau chặn đúng trước trụ đồng.\r\n\r\n    Sợ trễ thời gian, Trần Mặc chỉ có thể ho nhẹ ra dấu rồi cẩn thận lên tiếng:\r\n\r\n    - Ngại quá, hai vị có thể đổi sang chỗ khác… Được rồi, coi như tôi chưa nói gì!\r\n\r\n    Trong nháy mắt, mấy chục mấy món đồ cổ đang cãi vã không hẹn mà cùng quay lại nhìn.\r\n\r\n    Tứ Dương Phương Tôn và Dương Chi Tịnh Bình đưa mắt nhìn nhau, đột nhiên đồng thanh hỏi:\r\n\r\n    - A! Anh kia… Anh xem trong hai chúng ta ai anh tuấn thần vũ hơn?\r\n\r\n    - Ặc… Có thể chọn người thứ ba không?\r\n\r\n    Trần Mặc chớp chớp đôi mắt, cảm thấy chọn ai cũng là một thảm họa.\r\n\r\n    Có điều không đợi hắn nghĩ trả lời thế nào thì Oa Oa bên cạnh đã buột miệng nói ra:\r\n\r\n    - Ngu ngốc! Hai người các ngươi đều là đồ ngốc!\r\n\r\n    - Ủa?\r\n\r\n    Không như Trần Mặc dự đoán, Tứ Dương Phương Tôn và Dương Chi Tịnh Bình nghe xong lại cũng không có phát hỏa, chỉ nhìn Oa Oa một cách quái dị.\r\n\r\n    Sau mấy phút săm soi, Dương Chi Tịnh Bình có chút ngạc nhiên hỏi:\r\n\r\n    - Lão huynh là loài nào vậy? Có chút giống gốm sứ nhưng lại có hơi hướng của đồ đồng…. A, có lẽ nào huynh chính là con lai trong truyền thuyết?\r\n\r\n    - Ta ngất!\r\n\r\n    Trần Mặc hai mắt trắng dã, nồi cơm điện là con lai của đồ gớm với đồ đồng, vấn đề này mà thật thì quá đáng để đem đi nghiên cứu.\r\n\r\n    - Đúng là mấy đứa ngốc!\r\n\r\n    Oa Oa lại không có dễ nói chuyện như vậy, nó khinh thường nhìn hai đồ cổ kia sau đó phun ra một câu cực kỳ bá đạo:\r\n\r\n    - Đập chai thì có lợi ích gì? Đến ngân hàng dùng mặt rút tiền được sao?\r\n\r\n    Quá chuẩn, quá chính xác cho câu nói!\r\n\r\n    Trần Mặc lắc đầu ngậm ngùi, Tứ Dương Phương Tôn và Dương Chi Tịnh Bình đưa mắt nhìn nhau lại cung cung kính kính lễ độ nói:\r\n\r\n    - Lão huynh, xin huynh chỉ giáo đôi lời, không biết những lời này giải thích làm sao?\r\n\r\n    - Lại còn phải giải thích sao?\r\n\r\n    Oa Oa nghênh ngang mở nắp, đổ hết những thứ bên trong ra:\r\n\r\n    - Nhìn thấy chưa? Thế kỷ này mọi thứ đều là phù du, chỉ có tiền mới là vương đạo!\r\n\r\n    - Cái này….\r\n\r\n    Một đám đồ cổ ngẩn người ra, nhìn đống đồ sưu tập kia mà không biết nói gì.\r\n\r\n    - Vẫn chưa rõ ah?\r\n\r\n    Thừa dịp tất cả còn đang ngẩn người, Oa Oa lại hung hăng nói tiếp:\r\n\r\n    - Chỉ cần trong túi có tiền thì muốn tán em nào chả được! Muốn mỹ nữ thì có mỹ nữ, muốn loli thì có loli, thích máy bay thì lái máy bay…\r\n\r\n    - Chém gió thành thần luôn!\r\n\r\n    Trần Mặc không kìm được mà đổ mồ hôi, thầm nghĩ nồi cơm điện mà cũng biết hám của, đúng là kinh tế thị trường thâm nhập mọi ngóc ngách cuộc sống rồi.\r\n\r\n    Quả nhiên là kinh tế xâm nhập nhanh, nhìn lại đám đồ cổ thì có vẻ như chúng nó cũng đã bị mê hoặc rồi.\r\n\r\n    Tứ Dương Phương Tôn và Dương Chi Tịnh Bình ngẩng đầu lên nhìn bầu trời, hình như đang ảo tưởng đến tình cảnh trái ôm phải ấp tuyệt vời kia, miệng bình Dương Chi Tịnh Bình cũng bắt đầu chảy nước.\r\n\r\n    - Nhưng mà chúng ta kiếm tiền bằng cách nào đây?\r\n\r\n    Mơ mộng hết nửa ngày trời, Tứ Dương Phương Tôn rốt cuộc cũng hồi phục tinh thần, dùng ánh mắt sùng bái nhìn Oa Oa.\r\n\r\n    - Đồ đần! Mi không từng nghe nói lão bảo vệ cũ nói cách có tiền nhanh nhất là đi cướp ngân hàng sao!\r\n\r\n    Dương Chi Tịnh Bình quay sang khinh bỉ một cái, vẻ mặt đầy khinh thường nói:\r\n\r\n    - Nhưng mà ngân hàng là cái gì vậy?\r\n\r\n    - Đùa nhau đấy à! Ngay cả ngân hàng mà các ngươi cũng không biết?\r\n\r\n    Oa Oa nhảy dựng lên, ánh mắt khinh thường nhìn đám đồ cổ.\r\n\r\n    Đến khi cả đám cúi đàu xấu hổ muốn chết, Oa Oa mới chậm rãi chém:\r\n\r\n    - Ngân hàng đó, là một nơi có rất nhiều tiền, chỉ cần có bổn sự là có thể tùy tiện tới lấy. Hơn nữa nơi đó còn có rất nhiều muội muội tuyệt vời, khi các ngươi lấy tiền đi thì các nàng sẽ khóc lóc muốn đi theo.\r\n\r\n    - Ách, đúng là có khóc lóc thật, nhưng là do…\r\n\r\n    Trần Mặc yếu ớt lắc đầu, cũng chán chả buồn giải thích.\r\n\r\n    Mà giờ phút này, toàn trường lặng ngắt như tờ, mấy món đồ cổ đưa mắt nhìn nhau, không biết bọn chúng đang nghĩ gì.\r\n\r\n    Trong không khí yên tĩnh quỷ dị như vậy, đột nhiên Dương Chi Tịnh Bình và Tứ Dương Phương Ngọc đồng thời gật đầu, không chút do dự gục xuống trước mặt Oa Oa:\r\n\r\n    - Lão Đại! Ngài hãy thu nhận bọn em đi, mang bọn em đi cướp ngân hàng đi.\r\n\r\n    - Oát Đờ Lợn!\r\n\r\n    Trần Mặc không kìm đươc muốn ngất xỉu, cái cảnh tượng trước mắt nhìn cũng quá quen thuộc đi nha, càng xem càng giống trong mấy tiểu thuyết đầy rẫy trên mạng.\r\n\r\n    Mà mặc hắn mặt còn rơi đầy lệ, Oa Oa vẫn còn trang bức, cự tuyệt nói:\r\n\r\n    - Không có hứng thú! Ta quen độc lai độc vãng, cho tới bây giờ cũng không muốn có người đi theo!\r\n\r\n    - Đừng mà! Lão đại!\r\n\r\n    Dương Chi Tịnh Bình và Tứ Dương Phương Ngọc trực tiếp bò tới, ánh mắt tội nghiệp nhìn Oa Oa, sùng bái hắn giống như anh hùng.\r\n\r\n    - Lão đại, bọn em nơi này có hơn mười huynh đệ sẽ tuyệt đối nghe lời, anh bảo đi về phía Đông bọn em tuyệt không đi hướng Tây… Cướp ngân hàng, ăn trộm, canh gác, lái xe, bọn em có thể làm được hết, xảy ra chuyện bọn em còn có thể thay anh gánh vác trách nhiệm!\r\n\r\n    - Thế hả!\r\n\r\n    Oa Oa do dự hồi lâu sau đó lại nhìn mười mấy tiểu đệ trước mắt, cuối cùng miễn cưỡng thở dài.\r\n\r\n    - Được rồi! Các chú đã có lòng như vậy thì anh cũng miễn cưỡng thu nhận! Ở chỗ anh có rất nhiều \"thần binh lợi khí”, các chú chọn lấy mỗi người một thứ là quà ra mắt.\r\n\r\n    Quá hổ báo! Đây là khung cảnh \"nhân vật chính thu tiểu đệ\" điển hình nhất, ngay cả chi tiết tùy tay bố thí cũng có, cực kỳ chuẩn mực.\r\n\r\n    Trong khoảng khắc, mười mấy món đồ cổ thi nhau chọn lựa quà ra mắt — Tứ Dương Phương Tôn chọn lấy một chiếc áo lót, Dương Chi Tịnh Bình cầm một hộp ‘áo mưa cho người lớn’…\r\n\r\n    Có trời mới biết mấy thứ này có lợi ích gì, nhưng nhìn bộ dạng của chúng nó giống như cực kỳ thỏa mãn, thậm chí cảm động đến rơi lệ.\r\n\r\n    - Tốt lắm, bây giờ chúng ta qua bên kia nói chuyện cụ thể về việc cướp ngân hàng!\r\n\r\n    Chắc là do thu được tiểu đệ, Oa Oa bây giờ trông rất khí phách, nghênh ngang dẫn đầu đám tiểu đệ đi ra phía ngoài.\r\n\r\n    - Trước tiên là kiếm tiền, sau đó chúng ta sẽ mua vũ khí đạn dược rồi chiêu mộ thêm anh em… Có đủ thực lực rồi, sẽ từ thành Nam đi ra ngoài phát triển, chinh phục thế giới, chinh phục ngân hà, chinh phục toàn bộ vũ trụ, thuận tiện xây dựng tam cung lục viện thất thập nhị phi luôn!\r\n\r\n    (Tam cung lục viên thất thập nhị phi: 3 cung 6 viện và 72 vị phi tần, cũng tức là các con số may mắn để xây hậu cung của hoàng đế thời xưa)\r\n\r\n    Nói xong, nó đã dẫn đám tiểu đệ nhiệt huyết sôi trào biến mất trong hành lang xa xa.\r\n\r\n    Trần Mặc không thốt lên được lời nào, nhìn chúng lo mà bắt đầu lo lắng cho các ngân hàng ở Nam thành.\r\n\r\n    Nếu tương lai thật sự có một đám đồ cổ xông vào ngân hàng, chậc… có vẻ sẽ rất vui đây… Ít nhất chúng nó sẽ không phải mang túi đựng tiền.\r\n\r\n    - Xem ra mình thật sự phải canh cửa cho thật tốt mới được!\r\n\r\n    Sờ sờ chìa khóa bên hông, Trần Mặc nhẹ nhàng thở phào, ngẩng đầu nhìn cái trụ bằng đồng đứng sừng sững giữa đại sảnh.\r\n\r\n    Cái trụ này vừa thô vừa to cần hai người ôm mới hết, bề mặt chạm khắc hoa văn kỳ lạ, hình thành nên một đồ án kỳ quái.\r\n\r\n    Cho dù còn cách xa hơn hai mươi mét, nhưng khí tức của ngọc vỡ cũng đã hiển hiện hiện ra rõ ràng.\r\n\r\n    - Xem ra không chỉ có một mảnh, hoặc là một mảnh rất lớn!\r\n\r\n    Khẽ nhíu mày suy nghĩ thật lâu, Trần Mặc không ức chế được khát vọng, chậm rãi vươn tay ra đi tới.\r\n\r\n    Mười mét, năm mét, năm xăng-ti-mét… Khí tức của ngọc vỡ ngày càng trở nên nồng đậm, giống như vươn tay ra có thể đem nó nắm lại.\r\n\r\n    \"Cạch!\" Đột nhiên có âm thanh vang lên, cắt đứt sự chăm chú của hắn, giống như có cổ vật nào đó bị đẩy ra.\r\n\r\n    Cơ hồ đồng thời, từ một góc đằng xa truyền ra âm thanh sột soạt, một cơn gió lạnh đột nhiên thổi tới, bất ngờ lại làm ánh đèn tắt phụt.\r\n\r\n    - Ách, đừng làm ta sợ nha…\r\n\r\n    Trần Mặc lùi lại sau vài bước, cho dù biết nơi này cổ quái khác thường nhưng không kìm được mà da đầu hơi run rẩy.\r\n\r\n    Nhưng lời còn chưa dứt, những âm thanh sột soạt lại đột nhiên biến mất, toàn bộ đại sảnh trở về vẻ yên tĩnh.\r\n\r\n    Nơm nớp lo sợ một hồi, Trần Mặc không kìm được bước về phía đó vài bước thăm dò nhưng chỉ nhìn thấy bức tường trống trơn, không có bất cứ cái gì dị thường.\r\n\r\n    - Này, nhà ngươi đang tìm cái gì vậy?\r\n\r\n    Một giọng nói vang lên đột nhiên phá vỡ yên tĩnh, một cái gì đó lạnh như băng đập nhẹ trên vai hắn.\r\n\r\n    - Tôi…\r\n\r\n    Cảm nhận được sự lạnh lẽo trên da thịt, Trần Mặc không tự chủ mà rùng mình vài cái.\r\n\r\n    Vài giây sau, khi hắn thấy rõ vật trước mắt thì run rẩy lên, sau đó cố dũng cảm nói:\r\n\r\n    - Tôi không phải là Đường Tăng đâu!\r\n\r\n    <\/div>","title":"Chương 58: Ngân hàng là cái gì?"}