{"text":"﻿    Chương 119: Bóng hồng. (1)\r\n\r\n    Tần Mục vốn định nói vài câu với Lưu Đan, thế nhưng mà Lưu Đan trong mắt đề phòng thì buông tha suy nghĩ này. Hắn nhắm mắt lại, bắt đầu suy nghĩ tới thế cục quan trường huyện Tây Bình, tìm cơ hội thích hợp nhất trở mình.\r\n\r\n    Trong xe có nhạc vang lên, khóe miệng Tần Mục tươi cười. Xe đại công tước cũ nát này đám người chen chúc, hơn nữa âm nhạc cũng không hợp, so với nhạc khiêu vũ mười năm sau còn an tĩnh hơn nhiều.\r\n\r\n    Lưu Đan ở bên cạnh ngủ rồi, chủ tịch trấn này ở ẩn hai tháng đột nhiên nổi tiếng, trên gương mặt trẻ tuổi tươi cười. Người nào không biết nhất định cho rằng hắn là sinh viên đại học, cũng không có suy nghĩ tại Miếu Trấn thậm chí là huyện Tây Bình này lời của hắn nói rất có thể khiến cho một ít người suy nghĩ.\r\n\r\n    Tần Mục chậm rãi mở mắt ra, trùng hợp nhìn thấy ánh mắt Lưu Đan. Lưu Đan bối rối, liên tục không ngừng nhìn qua ngoài cửa kính, nhưng mà trong lòng đang hoảng loạn.\r\n\r\n    Tần Mục vẫn cười khổ. Hắn mấy ngày nay cũng nghe không ít ngoại hiệu của mình, rất bất đắc dĩ, không phải Tần Mục âm hiểm xảo trá, cũng không phải hắn được lý không tha người, quan đồ này không phải người bình thường suy nghĩ đơn giản như vậy. Thấy bộ dáng của Lưu Đan thì Tần Mục vừa cười vừa nói:\r\n\r\n    - Lưu lão bản, làm việc phải vững vàng đấy, bộ dáng nôn nôn nóng nóng, làm sinh ý khó quản tốt lắm.\r\n\r\n    Tuổi của Tần Mục còn nhỏ hơn Lưu Đan một hai tuổi, nhưng mà ngữ khí nói chuyện thì không nhỏ, Lưu Đan chân mày lá liễu dựng lên, muốn nói vài lời phản bác, lại nghĩ tới thân phận và địa vị của Tần Mục, chỉ có thể âm thầm cắn răng một cái, quay đầu nhìn ra ngoài cửa sổ.\r\n\r\n    - Ông!\r\n\r\n    Âm thanh hai xe vượt qua nhau vang lên trong tai Tần Mục, hiện tại thời tiết còn mang theo khí tức mát mẻ của cuối thu, cửa xe không có đóng chặt, một cơn gió mạnh thổi tóc dài của Lưu Đan bay lên.\r\n\r\n    Tần Mục ở bên cạnh nhìn qua, xuyên thấu qua cửa kính thủy tinh giống như thầy một tia sáng màu đỏ bay qua, sau đó nghe tiếng lái xe trách móc:\r\n\r\n    - Hắc, trông thấy chưa, lái xe thật đẹp!\r\n\r\n    Cô bé xoét vé bên cạnh nói:\r\n\r\n    - Ca, mắt của anh đỏ lên kìa, anh có làm vài chục năm cũng không mua nổi chiếc xe này đâu.\r\n\r\n    Lái xe cười rộ lên, nói ra:\r\n\r\n    - Đại ca của em không nhịn được mà, có thể có chiếc xe Jeep nhỏ đã không tệ lắm.\r\n\r\n    Hành khách bên cạnh cũng chọc vào một câu, nói bằng tay nghề tiểu Lý không qua vài năm là mua được rồi. Ngay sau đó người trong xe cũng cười đùa. Mọi người trên cơ bản đều là từ trong thị trấn đi ra, hoặc nhiều hoặc ít đều biết mặt nhau, hào khí trong xe náo nhiệt hơn.\r\n\r\n    Cũng không biết ai nói một câu Tần âm nhân, hào khí trong xe càng trầm xuống. Tần Mục cười nhìn qua bên cạnh, bắt chéo chân lại, có hứng thú dựng tai lên nghe, nghe xem dân chúng đánh giá mình như thế nào. Lưu Đan ở bên cạnh cũng có chút tâm thần bất định, tim đặt lên cổ họng, nếu như Tần âm nhân này nghe được lời không tốt nào đó, vậy có thể trả đuổi người ta đấy.\r\n\r\n    Có đàn ông hơn ba mươi tuổi nói:\r\n\r\n    - Tôi cảm thấy Tần chủ tịch đi tới trấn của chúng ta là phúc khí của cả trấn, chuyện bên thôn Tây Sơn có người nào không biết? Anh xem người ta đi, còn chưa tới một năm đã mang cả thôn Tây Sơn làm giàu lên như vậy. Lần trước người bà con của tôi ăn mừng hôn lễ, thật là phô trương, huyện Tây Bình có ai vượt qua?\r\n\r\n    Lời này khiến cho mấy người phụ họa, nhao nhao nói tới chuyện nhìn thấy ở thôn Tây Sơn, Tần Mục khóe miệng cong lên.\r\n\r\n    Lại có một người không phục, chậm rãi nói ra:\r\n\r\n    - Đó là chính sách của đảng tốt, quan hệ gì tới Tần âm nhân? Anh xem hắn là người nào, từ trưởng thôn tới bí thư chi bộ, sau đó từ phó bí thư lên chủ tịch, cả ngày tốn tâm tư vào tranh đấu, có làm chuyện gì giúp dân chúng chứ?\r\n\r\n    Cách nói này của hắn mọi người đều đồng ý. Lưu Đan cẩn thận từng li từng tí nhìn qua Tần Mục, tươi cười của hắn cũng không biến mất, ngược lại càng lúc càng lớn, không rõ suy nghĩ của Tần Mục.\r\n\r\n    - Anh quản nhiều như vậy làm gì, chỉ cần có thể giúp tiền trong túi tôi nhiều hơn, anh ta lên chức có sao.\r\n\r\n    Người đàn ông lúc trước đắc ý vỗ túi của mình, nói ra:\r\n\r\n    - Tôi thật phục chạm khắc gỗ của thôn Tây Sơn, tôi đi qua đó học nghề. Đã nói bao ăn ở trong một năm, bảo đảm học thành tài, còn không thu học phí, chỉ cần trong ba năm làm cho công ty, tiền công cũng không ít đấy. Ngay cả sư phục cũng dạy tận tình, cả ngày tôi đều học thật nhiều đấy.\r\n\r\n    Mọi người cười ha ha, thì ra cái túi bên eo của người đàn ông này là tiền đấy, lại đi qua đó học nghề.\r\n\r\n    Người đàn ông nọ nghe mọi người cười thì la lớn:\r\n\r\n    - Các người đừng cười, một tháng một ngàn đồng, bao ăn bao ở, các người đi đâu tìm?\r\n\r\n    Một ngàn khối! Năm 90 một ngàn đồng là khái niệm gì? Không ăn không uống không cần một năm có thể trong huyện Tây Bình mua được gian phòng không tệ đấy.\r\n\r\n    Mọi người nghe xong con mắt nóng lên, nhao nhao nghe ngóng có phải như vậy hay không!\r\n\r\n    Lưu Đan giật mình nhìn qua Tần Mục, nàng vẫn nghe Tôn Đại Thành nhắc tới Tần Mục đoạn tài lộ của mọi người, không phải người tốt lành gì, nhưng là mà chưa bao giờ nghe được Tần Mục xử lý lại hiện thực như vậy, trong mắt phòng bị cũng giảm nhiều.\r\n\r\n    Mọi người nghị luận, Tần Mục mở mắt ra, thình lình nói một câu:\r\n\r\n    - Xem người khác làm gì, không bằng xem chính mình. Địa lý Miếu Trấn rất ưu việt, có ưu thế tự mình phát triển.\r\n\r\n    Những lời này nói có chút quan khí, mọi người toàn bộ nhìn qua Tần Mục. Tần Mục cũng trải qua không ít sóng gió, tự nhiên không quan tâm nhiều ánh mắt nhìn chăm chú như vậy, khóe miệng mỉm cười, khẽ gật đầu.\r\n\r\n    Người đàn ông đi thôn Tây Sơn học nghề kêu lên, hai tay dùng sức xoa xoa hai mắt, không thể tin được hô:\r\n\r\n    - Tần chủ tịch trấn?\r\n\r\n    Trên công ty chạm khắc gỗ của thôn Tây Sơn và đường đi qua công ty, ảnh chụp của Tần Mục được treo cao nhất, cho nên hắn nhận ra Tần Mục.\r\n\r\n    Tần chủ tịch trấn? Tần chủ tịch trấn? Người trên xe phát mộng, tại Miếu Trấn này còn có Tần chủ tịch trấn khác sao?\r\n\r\n    Tần Mục khoát khoát tay với người nọ:\r\n\r\n    - Cái gì chủ tịch trấn chứ, tôi cũng như mọi người, chỉ là một hành khách bình thường.\r\n\r\n    Nghe Tần Mục thừa nhận, ngươi trong xe nổ tung lên, mấy người mới nóiTần Mục là Tần âm nhân, vội vàng khiếp đảm dùng sức co người lại, sợ Tần Mục tìm bọn họ tính sổ.\r\n\r\n    - Tần chủ tịch trấn, sao ngài tự mình đi xe bus chứ?\r\n\r\n    Người đàn ông kia nhìn thấy Tần Mục nổi danh trong thôn Tây Sơn nhìn qua mình gật đầu thì sắc mặt đỏ bừng.\r\n\r\n    Tần Mục cười ha ha, nói ra:\r\n\r\n    - Đồng chí này, nói chuyện thật biết điều, nếu tôi không tự mình đi xe bus, chẳng lẽ còn có người đi xe thay tôi sao?\r\n\r\n    Lưu Đan nghe Tần Mục nói được thú vị, lập tức bật cười. Mọi người thấy Tần Mục không có quan uy lớn gì đó, cũng buông tâm lý khẩn trương.\r\n\r\n    Tần Mục ngồi trên xe giảng thuật mộc mạc chuyện cải cách Miếu Trấn sắp diễn ra, nói về một ít chính sách, cổ vũ mọi người trong thời gian nhàn nhã trồng trọt, nhanh chóng phát triển kinh tế.\r\n\r\n    Đợi đến lúc lái xe đi vào thị trấn, Tần Mục vẫn nói đùa.\r\n\r\n    <\/div>","title":"Chương 119: Bóng hồng. (1)"}