{"text":"﻿    Chương 85: Tần Mục thăng quan. (2)\r\n\r\n    Dựa theo suy nghĩ của Quý Thu thì đoàn khảo sát trước khi đi tới phản ánh với hắn thì nhất định là bị thôn Tây Sơn làm khó dễ, vậy thì hắn có lý do công khai xử lý Tần Mục rồi, phá hư tình hình phát triển kinh tế của huyện, cho dù là Bạch Quang Lượng cũng không thể làm gì. Ai ngờ đoàn khảo sát bảy mồm tám lưỡi trách cứ Miếu Trấn càn quấy, thậm chí phái du côn đón đánh đoàn khảo sát, tiến hành cướp bóc phá phách thôn Tây Sơn một hồi, thậm chí còn đánh gãy chân của bí thư chi bộ thôn Tây Sơn.\r\n\r\n    Nghe đoàn khảo sát khiếu nại, Quý Thu nhíu mày càng chặt. Nhìn thấy Khổng Kiến Quốc tức tốc chạy tới, giọng nói có chút run rẩy nói ra:\r\n\r\n    - Lão Khổng, anh nghe một chút, anh nghe đi, huyện Tây Bình lúc nào xảy ra nhiễu loạn lớn như vậy? Đây là tôi thất trách đấy.\r\n\r\n    Khổng Kiến Quốc nghe Quý Thu đầu tiên là kiểm điểm mình, nói:\r\n\r\n    - Tôi đề nghị mở cuộc hợp tạm thời thảo luận chuyện này một chút, cho dù như thế nào cũng phải cho đoàn khảo sát câu trả lời thuyết phục, người nào có vấn đề phải nghiêm trị không tha. Không quản khỉ gió là thế lực nào đứng sau lưng, ô dù phía sau mạnh bao nhiêu, chúng ta cũng phải bắt tới cùng, không thể buông tha một ai.\r\n\r\n    Khổng Kiến Quốc nói lời này không phải là hắn nói, loại chuyện này cần bí thư quyết định. Nhưng mà phải trấn an thương nhân từ bên ngoài tới nên phải tỏ thái độ chính phủ quan tâm.\r\n\r\n    Quý Thu không thể nói gì hơn, cho nên Khổng Kiến Quốc đành bao biện làm thay. Quý Thu gật gật đầu, nhìn Khổng Kiến Quốc mỉm cười, quay đầu nhìn đoàn khảo sát nghiêm túc nói:\r\n\r\n    - Chư vị hoảng sợ rồi, chúng ta lập tức điều tra, nhất định sẽ cho các vị câu trả lời thuyết phục.\r\n\r\n    Trương quản lý nghe xong thấy hợp tình lý, nghe Quý Thu nói như vậy liền nhiệt tình vươn tay nói ra:\r\n\r\n    - Đa tạ Quý bí thư, đa tạ Quý bí thư. Đả kích đám người kia thì tin tưởng của các nhà đầu tư vào huyện Tây Bình sẽ tăng nhiều.\r\n\r\n    Quý Thu cười ha ha, nói ra:\r\n\r\n    - Chính sách đối ngoại của huyện Tây Bình rất tốt. Mọi người đi thôn Tây Sơn có cảm xúc gì không.\r\n\r\n    Nói xong thân mật kéo tay Trương quản lý, hai người ngồi xuống ghế sa *** bàn nói về chuyện đoàn khảo sát tới thôn Tây Sơn, nhận thức hoàn cảnh đầu tư của huyện Tây Bình.\r\n\r\n    Trên đường Trương quản lý không lộ dấu vết nói vài lời hữu ích về Lưu Đại Hữu cùng Trương Thúy, không nói tới Tần Mục một chữ, giống như đang nói chuyện chơi, Tần Mục không đếm xỉa đến.\r\n\r\n    Quý Thu nghe Trương quản lý khích lệ Lưu Đại Hữu thì trong nội tâm dưa dẩy vài phần. Lưu Đại Hữu là do hắn đề bạc, lãnh đạo trực tiếp của Trương Thúy ở cục công thương cũng theo phe của hắn, kết quả này làm cho Quý Thu rất cao hứng, nhìn Trương quản lý nói:\r\n\r\n    - Hai đồng chí này đúng là có kinh nghiệm và năng lực, trong huyệt quyết tăng trọng trách cho hai đồng chí này. Nhưng mà bởi vì công văn bổ nhiệm chưa xuống, trước hết làm công tác trước mắt đã.\r\n\r\n    Hai người đều cười rộ lên, đoàn khảo sát thấy Quý Thu không có bày giá đỡ lớn, cũng nhao nhao phụ họa.\r\n\r\n    Đoàn khảo sát đương nhiên sẽ không lưu lại chờ đợi huyện Tây Bình họp hội có kết quả, bọn họ chỉ là thương nhân, bí thư huyện ủy tỏ thái độ thì bọn họ là được rồi, ngồi trong chốc lát thì cáo từ rời đi. Quý Thu nhiệt tình mời bọn họ nghỉ lại vài ngày, nhìn xem phong thổ của huyện Tây Bình, nhưng mà bọn họ nhã nhặn từ chối.\r\n\r\n    Tiễn đoàn khảo sát, Quý Thu lập tức tổ chức cuộc hợp,sự chuyện phá phách cướp bóc thôn Tây Sơn là chuyện trọng yếu. Quý bí thư ra nói huyện Tây Bình xuất hiện thế lựcđen, không nuông chiều chuyện này được, cũng sẽ mang chuyện này báo cáo thành phố, tiến hành đả kích quy mô lớn. Mà bảy tám người của Miếu Trấn chính là đầu đàn, dù không chết cũng lột da.\r\n\r\n    Mà sắc mặt cục trưởng Tôn Hữu Lợi đen như đáy nồi, lập tức ở trước mặt Quý bí thư lập quân lệnh trạng, nhất định sẽ tra rõ Miếu trấn có thế lực ác nào, bắt một trị một, cho huyện Tây Bình bầu trời trong sáng.\r\n\r\n    Quý Thu thoả mãn gật gật đầu, sau đó tan hợp, tự mình mang theo quan chức của huyện đi tới bệnh viện vấn an lão bí thư Hồ lão tứ cao tuổi.\r\n\r\n    Nhìn thấy chân trái của Hồ lão tứ băng bột cao, trong mắt Quý Thu còn mang theo nước mắt, kéo tay Hồ lão tứ tay an ủi và hứa hẹn, toàn bộ phí tổn nằm viện của Hồ lão tứ sẽ do cục tài chính huyện thanh lý, làm cho Hồ lão tứ an tâm dưỡng bệnh, không nên nghĩ quá nhiều.\r\n\r\n    Hồ lão tứ mượn cơ hội này đề cử Tần Mục với bí thư huyện ủy, cho Tần Mục lên thay vị trí bí thư chi bộ thôn Tây Sơn của mình. Quý Thu vui vẻ đáp ứng, cũng khen ngợi năng lực Tần Mục thôn trưởng dẫn dắt đầu tư tốt.\r\n\r\n    Một đoàn người rời đi, một lúc sau cục trưởng Tôn Hữu Lợi đi đến bên người Tần Mục và cười nói bí hiểm:\r\n\r\n    - Tần bí thư, anh rất tốt, rất tốt đấy, chúc mừng anh thăng quan.\r\n\r\n    Nhìn thấy ý tứ trong nụ cười của Tôn Hữu Lợi, sắc mặt Tần Mục không thay đổi, thò tay nắm tay Tôn Hữu Lợi, trong miệng nói ra:\r\n\r\n    - Đều là phục vụ nhân dân, phục vụ nhân dân cả thôi.\r\n\r\n    Tôn Hữu Lợi nhìn cũng không nhìn bàn tay Tần Mục vươn ra, hừ lạnh một tiếng, đuổi theo bọn người Quý Thu, cứ như vậy rời đi.\r\n\r\n    Nhìn thấy Tôn Hữu Lợi rời đi mà con mắt âm tàn, Tần Mục biết rõ chính mình lại có địch nhân chính trị.\r\n\r\n    Lúc này một bên là lão Tứ thúc tuổi già gãy chân, một bên là mặt mũi nhân tình của cục trưởng huyện, người làm quan trước tiên sẽ nghĩ tới quan hệ, nhưng Tần Mục lại nghĩ tới cái trước. Tần Mục không hối hận, nếu như thực sự vận dụng quan hệ kia, mười Tôn Hữu Lợi cũng không đủ làm gì hắn, nhưng mà có ý nghĩa sao?\r\n\r\n    Đấu với trời hắn vô cùng vui sướng; đấu với đất hắn thích thú vô cùng; đấu với người hắn càng hưng phấn.\r\n\r\n    Dặn dò Chu Tiểu Mai và tứ thẩm chiếu cố cho Hồ lão tứ, Tần Mục thôn trưởng, không, hẳn là Tần bí thư chi bộ vội vàng quay về thôn Tây Sơn.\r\n\r\n    Lập tức đã sắp tới tháng năm, thời tiết dần ấm áp lên, trên đường đi xanh biếc, nhìn thấy mọi người đang làm ruộng bên đường, trong nội tâm Tần Mục nặng nề tan biến không ít.\r\n\r\n    Trấn Hà Tử giờ phút này đã thuộc về dòng chính của Bạch Quang Lượng, tuy nói trên đầu còn treo cái mũ trấn nghèo nhất huyện, nhưng thương nhân bên ngòi thôn Tây Sơn tìm thấy cơ hội, tất nhiên sẽ mang biến hóa tới cho trấn Hà Tử.\r\n\r\n    Đến trấn Hà Tử, Tần Mục luân phiên bái phỏng bí thư trấn La Vạn Hữu, trưởng trấn Quách Tự Tại, lại tới đồn công an bái phỏng sở trưởng Vương Chí chuyên bắt gian ác, mọi người tỏ vẻ chân thành biết ơn, các mặt chuẩn bị chu đáo, Tần Mục cẩn thận làm cho mọi người tán thưởng, bí thư chi bộ thôn trẻ tuổi đã trở thành nhân vật thanh danh cao của trấn Hà Tử.\r\n\r\n    Lần này Tần Mục đến đồn công an còn mang theo một chuyện quan trọng, thương lượng vấn đề mua thuốc nổ với Vương Chí. Vương Chí nói rõ chính sách cho Tần Mục nghe, làm cho Tần Mục vò đầu.\r\n\r\n    Mua sắm thuốc nổ đại quy mô không đơn thuần là việc bỏ tiền là xong, cần huyện ủy, cần lực lượng vũ trang phê chuẩn, hơn nữa còn phải thành lập tổ công tác chuyên môn giám sát, còn phải cam đoan thuốc nổ không xảy ra tai nạn.\r\n\r\n    <\/div>","title":"Chương 85: Tần Mục thăng quan. (2)"}