{"text":"﻿    Chương 87: Khách từ kinh thành tới. (1)\r\n\r\n    Hứa Lục chà tay, vẻ mặt xấu hổ. Đi vào thôn Tây Sơn thì cha mẹ của hắn dần bình phục, hơn nữa Hứa Lục còn có một ít tiền thưởng của Tần Mục, hắn suy nghĩ báo đáp Tần Mục. Từ khi Tần Mục có chí nguyện to lớn, muốn cho phá núi ngăn cách thôn Tây Sơn với bên ngoài thì Hứa Lục cũng muốn ra sức.\r\n\r\n    Tần Mục cẩn thận nghe tư tưởng của Hứa Lục, lại tổng hợp kiến thức của mình, ngón tay chỉ vào một điểm trong đó, nói:\r\n\r\n    - Chúng ta ở chỗ này, Ân, như vậy anh thấy thế nào? Bên trong kéo điện lên, bố trí một chút sẽ dễ hơn, sau này có thể thuận tiện xây dựng nữa.\r\n\r\n    Con mắt Hứa Lục sáng ngời, ghi lại lên giấy, nói ra:\r\n\r\n    - Tốt, Tần thôn trưởng muốn thật xa.\r\n\r\n    Tần Mục không có nghe lời lấy lòng của hắn, vừa cẩn thận nhìn qua lộ tuyến thiết kế thi côn của Hứa Lục, nói ra:\r\n\r\n    - Đào đường hầm đúng là ý kiến hay. Chúng ta phá núi vẫn có khó khăn, nhưng mà đào đường hầm thì nó năng lực. Nhưng mà đường hầm an toàn thế nào, có thể lún hay không, có thể cho người ta thở nổi không, những chuyện này phải chú ý. Tôi không phải chuyên gia phương diện này, không biết những chuyện trong đó. Lục tử, ngày mai đi với tôi lên thành phố, chúng ta tìm chuyên gia nhìn xem.\r\n\r\n    Quay đầu nhìn thấy bộ dáng kích động của Hà Tinh, nói:\r\n\r\n    - Kêu thím Triệu lên, bốn người cùng đi.\r\n\r\n    Hà Tinh nghe nói gọi Triệu quả phụ, trong lòng không vui, nhưng mà Tần Mục giống như không có nhìn thấy, liền ủy ủy khuất khuất đáp ứng.\r\n\r\n    Đến tối Tần Mục gọi Triệu quả phụ tới, Triệu quả phụ rất hưng phấn, bản thân nhảy như khuê nữ, phụ nữ ba mươi bảy mà ăn mặc như tiểu yêu tinh, giày vò cả đêm không ngủ.\r\n\r\n    Triệu quả phụ không mở miệng chửi bới trên thị trấn là may mắn, làm cho Tần Mục bất đắc dĩ. Nhìn thấy Triệu quả phụ ăn mặc như chim sẻ làm cho hắn cảm nhận được tâm lý bức thiết của người nông thôn trong núi muốn ra phố.\r\n\r\n    Đến trấn Hà Tử thì Tần Mục mới biết được huyện ủy có chính sách muốn gia tốc phát triển huyện Tây Bình, đại lực mở đường làm khu công nghiệp, Kim Tiểu Lượng phó trưởng trấn quán triệt chỉ thị của huyện ủy, làm cho tất cả bí thư thôn thôn báo cáo tình huống trong thôn của mình, mỗi người phát biểu ý kiến của mình một chút, xem phỉa làm thế nào mới phát triển công nghiệp của trấn Hà Tử, không cầu phải làm quá lớn, chỉ cần thoát cái mũ huyện nghèo là được.\r\n\r\n    La Vạn Hữu cùng Quách Tự Tại cúi đầu nói gì đó, Kim Tiểu Lượng nhìn qua bọn họ, dùng Tần Mục và thôn Tây Sơn làm điển hình, cổ vũ mọi người có can đảm phá tan tư tưởng cũ, chỉ cần có suy nghĩ thì nói ra.\r\n\r\n    Tuy bị điểm tên, Tần Mục cũng không có bộ dáng dương dương đắc ý, ở phần tuổi thì hắn bị rất nhiều bí thư thôn soi mói, Tần Mục cúi đầu, suy tính xem hậu quả của chỉ thị này với huyện Tây Bình trong vài năm sau.\r\n\r\n    Phát triển công nghiệp tất nhiên sẽ sinh ra ảnh hưởng tới nông nghiệp. Tuy Trung Quốc phát triển công nghiệp mạnh rất cần thiết, nhưng mà không phải nơi nào cũng có đủ điều kiện. Giống như ở huyện Tây Bình có động vật hoang dã và phong cảnh đẹp, Tần Mục ngược lại cảm thấy phát triển hướng du lịch là không tệ.\r\n\r\n    Nhưng mà hắn trong thời gian này phong mang quá lộ, đắc tội bí thư huyện ủy, hắn lại đắc tội Lý Chiếu Hùng, còn làm tân nhiệm cục trưởng cục chiêu thương gục trên bàn rượu mừng hắn lên chức, thật sự phải thu liễm, an an ổn ổn nghỉ ngơi lấy lại sức một phen.\r\n\r\n    Kim Tiểu Lượng nhìn qua Tần Mục ở dưới đài cúi đầu không nói, hắn không biết nên nói cái gì cho tốt, liền nhìn qua đám người châu đầu ghé tai, nói:\r\n\r\n    - Tần bí thư chi bộ ở phương diện khai thác mạch ý tưởng có một ít suy nghĩ, mọi người có thể đi thăm thôn Tây Sơn một chút, xem công ty chạm khắc gỗ của bọn họ có ích với mình hay không.\r\n\r\n    Từ khi Lý Đại Đồng bắt đầu hội nghị đã nhắm mắt lại, giống như chuyện này chẳng quan hệ tới mình, nghe Kim Tiểu Lượng nói như thế thì mở mắt ra nhìn Tần Mục. Nếu như tâm tư của Tần Mục đặt lên đường công nghiệp, như vậy đối với hắn sẽ rất bất lợi. Lúc này kỳ thật hắn và Tần Mục đã buộc chặt vào nhau, thái độ của Tần Mục ảnh hưởng trực tiếp tới việc mấy năm sau hắn có tốt hay không.\r\n\r\n    Tần Mục thời điểm này ngẩng đầu lên, nhìn qua Lý Đại Đồng làm dấu hiệu lắc đầu rất nhỏ, trong lòng Lý Đại Đồng yên ổn, hắn nhắm mắt lại, tiếp tục làm ngơ.\r\n\r\n    Kim Tiểu Lượng ngược lại là biết rõ Tần Mục cùng Lý Đại Đồng có hiệp nghị, trên quan trường ai mà không có mạng lưới quan hệ rắc rối với nhau chứ. Hắn nhìn qua Lý Đại Đồng, trong nội tâm suy tư vì sao Lý Đại Đồng cùng Tần Mục vốn phải là tử địch, làm sao trong bất tri bất giác bắt tay nhau?\r\n\r\n    - Như vậy đi, mọi người trở về nhìn tư liệu, có điều kiện thì chạy quanh tới Dược Mã Hương, ở chỗ nhà máy pin có chút khởi sắc, có thể đi học tập kinh nghiêm một chút.\r\n\r\n    Kim Tiểu Lượng nói suy nghĩ của mình\r\n\r\n    Tần Mục lắc đầu, lúc mới cải cách nhà máy hóa chất ô nhiễm rất nặng, rất nhiều quan viên dùng kinh tế tăng chiến tích của mình, chỉ cần kinh tế đi lên, thì phá hư hoàn cảnh thì sau này bổ cứu. Nghĩ tới đây, Tần Mục cười khổ một tiếng, hắn nghĩ tới sau này thôn Tây Sơn có đưa ra lý niệm ô nhiễm môi trường thì người ở đây cũng không hiểu.\r\n\r\n    Sau khi huyện ủy ban bố quyết định, bí thư La Vạn Hữu lại giảng về vấn đề chú ý phòng hạn nông nghiệp ở trấn Hà Tử. Sau đó trưởng trấn Quách Tự Tại lại bổ sung vài câu, đại hội thôn bí thư chi bộ lần này kết thúc.\r\n\r\n    Tần Mục không có châu đầu ghé tai với người khác, cũng không có nhắm mắt chợp mắt, trong lòng của hắn có nhiều ý niệm nên đi dạo, sau đó đi tới phòng Quách Tự Tại, đem ý nghĩ của mình nói với Quách trưởng trấn\r\n\r\n    Trong lòng Quách Tự Tại cũng nói thầm, Tần Mục đúng là không có ý sống yên ổn. Huyện ủy vừa mới ra quyết định thì hắn chạy tới nơi này làm ngược lại, chẳng lẽ sống chết muốn gây khó dễ với huyện ủy? Bộ dạng như vậy thì một khi Bạch Quang Lượng thất thế hoặc là chuyển đi, hắn ở huyện Tây Bình sẽ không quá tốt. Dù là Quách Tự Tại cũng không dám làm tuyệt như vậy.\r\n\r\n    Tần Mục nhìn thấy âm tình bất định trong mắt Quách Tự Tại thì cười nói:\r\n\r\n    - Quách trưởng trấn, đây là suy nghĩ chưa thành thục của tôi, lộ tuyến của huyện ủy thì chúng ta phải quán triệt và chấp hành. Tôi về thôn trước.\r\n\r\n    Quách Tự Tại gật gật đầu, Tần Mục xoay người rời đi, Quách Tự Tại nhìn qua bóng lưng Tần Mục thẳng tắp, trong nội tâm như có điều suy nghĩ, suy nghĩ sâu xa cả buổi cho nên vẫn quyết định gọi điện tới văn phòng Bạch Quang Lượng.\r\n\r\n    Hôm nay Bạch Nhược Hàm gọi điện tới cho Bạch Quang Lượng, báo cáo tình hình công việc trong thành phố vô cùng thuận lợi, còn được hai bệnh viện nhìn trúng, cho phép tới đó thực tập lâm sàn, Bạch Quang Lượng nghe xong cũng cao hứng. Dựa theo tâm tư của Bạch Quang Lượng thì con gái nhảy ra khỏi vòng thị phi của huyện Tây Bình thì hắn vui mừng, nhưng mà Tần Mục trong mắt hắn đã có hương vị chuẩn con rể, hắn có chút bận tâm tới Tần Mục cùng Bạch Nhược Hàm chia xa lâu, Tần Mục có tìm người mới hay không.\r\n\r\n    <\/div>","title":"Chương 87: Khách từ kinh thành tới. (1)"}