{"text":"﻿    Chương 166: Cưỡi ngựa Dược Mã Hương. (1)\r\n\r\n    Nhìn thấy Nhạc Hải khôn khéo, trong nội tâm Tần Mục trong hiện ra suy nghĩ này. Đã một năm qua công ty chạm khắc gỗ thôn Tây Sơn đã kéo không ít khách tới, lại diễn sinh ra nhiều đặc sản địa phương, huyện Tây Bình xác thực thoát khỏi bầu không khí trầm lắng, cả ngày có nhiều cục diện, nếu không Quý Thu cũng sẽ không biết giống trống khua chiên cao giọng kêu to cải cách cải cách. Càng ngày càng nhiều sản nghiệp vô hình hữu hình hiện ra, ý niệm trong đầu Tần Mục càng mãnh liệt.\r\n\r\n    Sau khi bữa tiệc chấm dứt, Tần Mục tìm cơ hội, bảo Quý Chí Cương đến nhà của Lưu Đan trong huyện thành một chuyến. Từ khi Lưu Đan đi rồi, Tần Mục đặt chân ở đó khi tới huyện. Quý Chí Cương thấy Tần Mục bộ dáng thần bí, biết rõ Tần Mục khẳng định có chuyện quan trọng gì đó, tiễn Quý Thu về tới nhà, liền hấp tấp tìm được Tần Mục, hai người thương lượng cả đêm, thẳng tới khi trời sáng mới hoàn thành.\r\n\r\n    Trung tuần tháng chín, trải qua các loại thủ đoạn thao tác, Quý Chí Cương thành lập \"Công ty cổ phần hữu hạn đầu tư Hoa Hạ\".\r\n\r\n    Quý Thu làm thế nào cũng không nghĩ ra con trai của mình có nhiều tiền như vậy, đăng ký công ty đầu tư cũng cần vốn là năm trăm vạn đồng, đây còn phải là tiền mặt. Hắn chuyên môn điều tra thoáng một chút, phát hiện tài chính của công ty này chính là một công ty nước ngoài rót vào, tuyệt đối ngay thẳng, không phải công ty rửa tiền đường ngang ngõ tắt, ánh mắt nhìn qua con trai cũng biến hóa, trở nên vui mừng lên. Tuy hắn biết rõ trong đó khẳng định có Tần Mục giúp sức, nhưng lại không có chứng cớ, lắc đầu cười khổ, người trẻ tuổi nên cho chúng làm việc đi.\r\n\r\n    Số tiền kia chính là Tần Mục thông qua công ty của mẹ chuyển qua. Ông Văn Hoa hôm nay đã là hào quang thương nhân đỉnh cấp Phố Wall, mỗi động tác của nàng liền hấp dẫn thần kinh nhiều người. Nàng lợi dụng công ty con dưới trướng chuyên tài chính cho công ty đầu tư Hoa Hạ, trong đó có cả công ty chạm khắc gỗ ở Quảng Đông của Chu Tiểu Mai, công ty bất động sản của Lưu Đan tại Thượng Hải và công ty đầu tư Hoa Hạ của Quý Chí Cương tại Tây Bình.\r\n\r\n    Tần Mục cũng không biết mẹ mình bây giờ có bao nhiêu tài chính dự trữ, chỉ biết rõ Ông Văn Hoa trước khi Liên Bang Xô Viết chính biến đã thông qua Tần lão gia tử đáp đầu tuyến trong ngân hàng quốc gia Liên Bang Xô Viết, vay ra một số tài chính lớn, theo tài liệu thì khoản tài chính này mang ra ngoài tốn hao một ít, mua sắm các vật tư thông dụng trên thị trường quốc tế là dầu mỏ, một loạt thao tác thủ đoạn dùng cả, Tần Mục đoán chừng mình bây giờ không cần lo ăn mặc cả đời.\r\n\r\n    Ông Văn Hoa nghe nói kế hoạch của Tần Mục, phân biệt thành lập công ty đầu tư Hoa Hạ ở Thượng Hải cùng Quảng Châu có tính chất giống nhau, người phụ trách chính là Chu Tiểu Mai cùng Lưu Đan. Hai nữ nhân này cùng qua nước Mỹ, tiếp nhận Ông Văn Hoa huấn luyện chuyên nghiệp.\r\n\r\n    - Tiểu Mục, mẹ nói hai con dâu này sao tốt với con vậy?\r\n\r\n    Ông Văn Hoa gọi điện thoại tới, chỉ cần nàng điện thoại cho Tần Mụclà không ngừng trêu chọc Tần Mục, không giống như người mẹ, ngược lại giống như bạn xấu.\r\n\r\n    Tần Mục cười khổ, loại chuyện này hắn không thể giải thích. Đi tới thế giới này, nữ nhân duy nhất của hắn là Lưu Đan, Chu Tiểu Mai tuy là thanh mai trúc mã, nhưng tâm tư có chút nhạt.\r\n\r\n    - Ơ, tiểu Mục, con chờ dấy, lễ mừng năm mới năm nay mẹ sẽ về thăm con đó.\r\n\r\n    Ông Văn Hoa cười rộ lên, nói ra:\r\n\r\n    - Con đấy, hai con dâu này của con có thiên phú kinh doanh lắm, hai người ai cũng tốt cả, mẹ nghĩ qua năm năm nữa sẽ về nhà dưỡng lão, có hai con dâu giúp đỡ rồi, mẹ cả ngày có thể bồng cháu đi vòng quanh thế giới.\r\n\r\n    Tần Mục vẫn không có nói chuyện, mẹ của hắn tính trẻ con không thay đổi.\r\n\r\n    Ông Văn Hoa tiếp tục nói cái nhìn của mình:\r\n\r\n    - Tiểu Mục ah, con cũng phải chăm chỉ hơn, không có việc gì bỏ chạy tới biển Quảng Châu, thêm chút sức, nhanh chóng cho các nàng to bụng đi, tư tưởng của mẹ không có cổ hủ, chỉ cần nữ nhân con ưa thích thì mẹ sẽ chấp nhận. Cho dù không có thiên phú kinh doanh gì, tối thiểu nhất cũng phải sinh cho mẹ vài đứa cháu.\r\n\r\n    Trên mặt Tần Mục tức giận, chật vật cúp điện thoại, hắn sợ nghe tiếp mẹ của hắn càng nói không hợp thói thường.\r\n\r\n    Bầu không khí trong Miếu Trấn đã dần dần đảo ngược, rượu nhà máy rượu lâu năm đã thành sản nghiệp chiêu bài của Miếu Trấn lấy, tuy trước mắt chỉ hoạt động trong thành phố, nhưng Tần Mục bảo Chu Lão Cửu phải hướng ra ngoài, vươn ra cả nước. Mặt khác, Tần Mục không có việc gì thì đi dạo Miếu Trấn trên và nông thôn, xâm nhập dân gian cho nên được dân chúng ủng hộ nhiều, mỗi dân chúng đều nói Miếu Trấn có chủ tịch trấn tốt.\r\n\r\n    Có lẽ có người nói Tần Mục muốn thắng được dân tâm, nhưng hắn lại không nghĩ như vậy. Các lão gia cả ngày ngồi ở văn phòng làm sao nghe được tiếng của người dân, chỉ đọc số liệu do cấp dưới mang tới mà thôi, chỉ có gần sát quần chúng, xem họ như bằng hữu, mới có thể có được tư liệu trực tiếp, mới có thể để khiến hắn có điều chỉnh các phương diện ở Miếu Trấn này.\r\n\r\n    Bản thảo của Bạch Quang Lượng đưa lên, nhưng mà lúc này không có phát biểu nào cả, giống như có người nào đó đang tận lực đè bản thảo này xuống. Dượng ba Cao Phái gọi điện thoại tới, bảo Tần Mục nhất định nhớ rõ lễ mừng năm mới phải đi tới kinh thanh vào đại viện Tần gia, đến lúc đó...\r\n\r\n    Cao Phái không nói cũng biết, ý đằng sau rất rõ ràng, đến lúc đó Tần Mục cho dù không thông qua tam đường hội thẩm, tối thiểu nhất Tần lão gia tử cái hắn phải qua. Ngẫm lại cũng phát sầu, Cao Phái trong điện thoại rõ ràng đề cập tới chuyện hôn sự Tần Mục sẽ diễn ra năm sau.\r\n\r\n    Trải qua mấy hồng nhan, Lưu Đan, Chu Tiểu Mai, Ngô Cúc, Bạch Nhược Hàm, Trong nôi tâm Tần Mục cũng có chút xoắn xuýt, hắn rút thuốc ra hút, ánh mắt nhìn xa xăm.\r\n\r\n    Ngày nghỉ quốc khánh vừa qua, Quý Chí Cương một tòa nhà hai tầng ở gần chính quyền huyện, đây là văn phòng của công ty đầu tư Hoa Hạ.\r\n\r\n    Kế hoạch nhận thầu nhà máy bông vãi cũng đặt tren bàn, Quý Chí Cương mang theo luật sư, hoàn toàn dùng trạng thái thương nhân đàm phán với Quý Thu, Bạch Quang Lượng và đám thường ủy đối chọi gay gắt. Quý Thu nhìn thấy Quý Chí Cương nói chuyện chậm rãi thì âm thầm gật đầu, cấp trên đã truyền lời xuống, rất nhanh sẽ có điều lệ minh xác về con cái quan viên kinh doanh. Quý Chí Cương tuy nhỏ đã dưỡng ra tính tình coi trời bằng vung, nhưng cũng có không ít là do Quý Thu, bị Tần Mục thuyết phục thì hắn phát hiện con mình đã thay đổi rồi, cũng thu liễm tính tình, chăm chú học tập các sách vỡ kinh tế, hảo hảo làm ra sản nghiệp cho hắn lau mắt mà nhìn.\r\n\r\n    Đến lúc đó nhất định phải nhường đường cho con. Quý Thu mang theo tâm tư như vậy nên đóng dấu lên bản kinh doanh.\r\n\r\n    Trên tay cũng xuất ra không ít tài chính, lại dùng mua thổ địa của nhà máy, cầm giấy chứng nhận đi vay ngân hàng, những chuyện này đều có Ông Văn Hoa tác động. Vì thế, Ông Văn Hoa chuyên môn phái các nhà kinh tế và quản lý tới nhà máy bông vải dầu này xem xét hiện trạng, cũng mua sắm đất bên ngoài tái xây dựng nhà máy.\r\n\r\n    <\/div>","title":"Chương 166: Cưỡi ngựa Dược Mã Hương. (1)"}