{"text":"﻿    Chương 411: Tiềm quy tắc trong giới giải trí. (1)\r\n\r\n    - Mạng của tôi thật là khổ ah, đám người ai thiên đao kia đều khi dễ cô nhi quả mẫu chúng tôi ah. Cả ngày chỉ biết thu phí phạt tiền, các người nói bảo người ta sống thế nào đây ah…\r\n\r\n    Sắc mặt Tần Mục thoáng biến đổi, Cừu Tiểu Bằng vội vàng chạy tới. Tần Mục chậm rãi đi theo phía sau, từ ngữ “thu phí phạt tiền” khiến hắn chú ý. Con đường hoàng kim, danh như ý nghĩa chính là địa phương sinh ra vàng, nói rõ kinh doanh rất tốt, muốn nuôi sống mấy con chuột lớn vẫn thật thoải mái.\r\n\r\n    Tiếng la khóc của người phụ nữ đã khiến không ít người chú ý, ở chung quanh đã hình thành một vòng vây xem. Tần Mục ở xa xa không nhìn thấy tình hình bên trong. Hắn nhìn thấy Cừu Tiểu Bằng đang ra sức chui vào trong đám người, liền nhìn chung quanh, phát hiện có một tiệm nước giải khát, ngoài cửa đặt cỗ máy tạo kem, liền đẩy nhẹ kính mắt màu trà đi tới nói:\r\n\r\n    - Cho một phần!\r\n\r\n    Chủ nhân đáp ứng, cho Tần Mục vào trong ngồi. Cỗ máy làm kem này không bao lâu sau sẽ bị thị trường đào thải, nhưng lại cho Tần Mục cảm giác hồi ức. Hắn tự nhiên không khả năng chui vào trong đám người hỏi chuyện bát quái, có Cừu Tiểu Bằng làm thay thì tốt hơn.\r\n\r\n    Tần Mục vừa ngồi xuống, chợt nghe bên cạnh có thanh âm quen thuộc hỏi:\r\n\r\n    - Tần…Tần lão bản?\r\n\r\n    Có thể xưng hô Tần Mục là “lão bản”, trong Bắc Liêu cũng chỉ có một người. Tần Mục nghiêng đầu, chính là Dương Yết, liền gật nhẹ đầu nói:\r\n\r\n    - Dương tiểu thư, thật sự là trùng hợp.\r\n\r\n    Dương Yết nhìn một phụ nữ trung niên ăn mặc quý khí nói tiếng xin lỗi, bưng kem ngồi đối diện Tần Mục. Nhìn biểu tình của nàng biết nội tâm của nàng phi thường vui vẻ.\r\n\r\n    Chỉ là gương mặt người phụ nữ trung niên lộ ra thần sắc không kiên nhẫn, đã bị Tần Mục nhìn thấy được.\r\n\r\n    Dương Yết đến tham gia đại hội quốc khánh tối mai tại huyện Thanh Thao, điều này làm Tần Mục có chút ngoài ý muốn.\r\n\r\n    Hiện tại Dương Yết ở trong thành phố Đằng Long đã có được danh khí không nhỏ, điều này Tần Mục có nghe nói qua. Nhưng nàng lại không diễn xuất tại Lan Trữ mà chạy qua Thanh Thao, thật có chút không hợp quy củ. Một ngôi sao ca nhạc do bổn huyện bồi dưỡng ở trong cuộc sống nhạy cảm như vậy không biểu diễn cho quê nhà mà chạy sang huyện lân cận, chỉ sợ có chút không thể nào nói nổi.\r\n\r\n    Sắc mặt Tần Mục không thay đổi nhìn qua cửa sổ, chỉ thấy Cừu Tiểu Bằng đang chống nạnh tranh luận gì đó với một gã đội mũ kepi. Tần Mục thoáng nhăn mày, bưng kem lên ăn, cảm giác lạnh băng lại ngọt ngào.\r\n\r\n    - Xì…\r\n\r\n    Dương Yết nhìn thấy Tần Mục liếm kem như một đứa trẻ con, không tự chủ được bật cười. Phụ nữ trung niên bên cạnh nhìn thấy Dương Yết tươi cười với một thanh niên xa lạ, không khỏi ho khan một tiếng, nói:\r\n\r\n    - Dương tiểu thư, chúng ta có nên tiếp tục nói chuyện hay không?\r\n\r\n    Dương Yết vội vàng giải thích với Tần Mục, nói đây là người đại diện của một công ty giải trí Bắc Liêu, thực lực không tệ, muốn đem nàng phủng hồng. Tần Mục cười nói Dương Yết cứ làm việc của mình, mình ngồi một chút sẽ đi.\r\n\r\n    Hôm nay Tần Mục mặc quần áo chẳng khác gì người bình thường, còn làm biểu tình hiền như khúc gỗ, người phụ nữ trung niên liếc mắt nhìn hắn, cố ý lớn tiếng nói:\r\n\r\n    - Dương tiểu thư, cô sắp ký hợp đồng với công ty của chúng tôi, mời chú ý hình tượng bản thân một chút, công ty đối với nghệ sĩ ký hợp đồng yêu cầu phi thường nghiêm khắc.\r\n\r\n    Tần Mục nghe ra lời này có gai, cũng lơ đễnh, hiện tại người nhìn vào cách ăn mặc mà phán đoán người khác thật sự không ít, hắn cũng không đến nỗi tức giận. Hiện giờ kinh tế đang phát triển với tốc độ cao, lão thủ trưởng từng nói “cho phép một nhóm người giàu có trước”, quả thật có chút người trong túi liền phồng lên. Bộ phận những người có tiền này đã bắt đầu khoe khoang, ngày ngày ăn sơn trân hải vị, có mấy người chịu im lặng ngồi trong một quán kem nho nhỏ?\r\n\r\n    Người phụ nữ kia theo trực giác cho rằng trong tay Tần Mục bất quá có chút tiền nhàn rỗi mà thôi, cho nên đối với thái độ thân mật của Dương Yết có chút chướng mắt, vì vậy châm chọc Tần Mục vài câu. Nói thật, chính Dương Yết cũng không biết rõ thân phận của Tần Mục, chỉ biết Tần Mục có xe riêng, còn dám đem tiền ném vào trong sàn nhảy. Nàng nghe người phụ nữ nói như thế mới đột nhiên cảm thấy được chính mình hình như không hiểu về Tần Mục, cho dù là tên của hắn cũng không hiểu biết.\r\n\r\n    Lúc này Tần Mục chứng kiến gã đội mũ bên ngoài đang dùng sức đẩy Cừu Tiểu Bằng, sau đó lại có vài người cũng ăn mặc như thế kéo người phụ nữ trung niên sang một bên, sắc mặt chậm rãi âm trầm xuống. Mấy người kia rõ ràng là người của cục công thương, từ khi nào thì cục công thương cũng có thể bắt người?\r\n\r\n    Tần Mục lấy ra di động gọi cho Trương Thúy. Điện thoại vang lên vài tiếng, truyền ra thanh âm quen thuộc của Trương Thúy:\r\n\r\n    - Alo, Tần chủ tịch?\r\n\r\n    Điện thoại hiện tại đã có màn hình báo số, Trương Thúy nhấc điện thoại liền biết là Tần Mục, có thể thấy được nàng đã ghi nhớ kỹ số di động của hắn.\r\n\r\n    Sắc mặt Tần Mục hòa hoãn hơn một ít, cười nói:\r\n\r\n    - Trương cục trưởng, chào chị.\r\n\r\n    - Tiểu Tần, hơn một năm không gặp, còn biết học giả vờ ngớ ngẩn lừa đảo sao. Nói đi, chuyện gì?\r\n\r\n    Thanh âm Trương Thúy vẫn lưu loát vô cùng.\r\n\r\n    Tần Mục ho khan một tiếng, dựa người ra sau ghế, cười nói:\r\n\r\n    - Trương tỷ, khi nào có thời gian tôi mời chị ăn bữa cơm. Đã đến Đằng Long thời gian lâu như vậy cũng không có thời gian gặp mặt chị, thật cảm thấy không yên tâm.\r\n\r\n    Trương Thúy nở nụ cười, lưu loát nói:\r\n\r\n    - Được, ngày mai tôi đúng lúc cần đến Thanh Thao bàn công việc.\r\n\r\n    Tần Mục liền nói ngày mai liên hệ, sau đó cúp điện thoại. Hắn quay đầu nhìn người phụ nữ, thấy trong tay bà ta cầm một tờ danh thiếp, mà trên mặt Dương Yết lộ ra biểu tình khó xử.\r\n\r\n    - Dương tiểu thư, chỉ là ăn một bữa cơm mà thôi, không cần lo lắng như vậy. Sinh mệnh nghệ thuật của nghệ sĩ trẻ tuổi rất ngắn, nếu còn không biết nắm chắc hết thảy cơ hội, thừa dịp tuổi trẻ làm một phen sự nghiệp, khi hoa tàn ít bướm sẽ phải sa vào phối hợp diễn nhị lưu.\r\n\r\n    Người phụ nữ làm ra bộ dạng tận tình khuyên bảo, dáng vẻ tao nhã giống như nhân sĩ thượng lưu trong phim Hong Kong.\r\n\r\n    Dương Yết khó xử nhìn danh thiếp trước mắt, lại nhìn nhìn Tần Mục, phát hiện ánh mắt sáng ngời của hắn nhìn chăm chú vào mình, gương mặt không khỏi đỏ ửng, liền đem danh thiếp đẩy trở lại trước mặt người phụ nữ, nhỏ giọng nói:\r\n\r\n    - Phùng tiểu thư, tôi chỉ là ca hát mà không phải bồi rượu, chuyện này tôi không thể đáp ứng.\r\n\r\n    - Xuy!\r\n\r\n    Người phụ nữ lộ ra biểu tình cười nhạo, đem danh thiếp đặt tới trước mặt Dương Yết, dùng khẩu khí như hướng dẫn từng bước nói:\r\n\r\n    - Chỉ là ăn bữa cơm mà thôi, cha của cô đã đáp ứng rồi, năm vạn đồng, cô phải biểu diễn bao nhiêu buổi mới có thể kiếm đủ đây.\r\n\r\n    Trong lòng Tần Mục trầm xuống, nói đến cùng sự tình lại quay về khởi điểm. Hình như sự xuất hiện của mình khiến hiệu ứng hồ điệp cũng không làm ảnh hưởng được sinh mệnh của Dương Yết, cuối cùng nàng vẫn bị cha mình đổ lên giai đoạn bồi rượu bán rẻ tiếng cười.\r\n\r\n    <\/div>","title":"Chương 411: Tiềm Quy Tắc Trong Giới Giải Trí. (1)"}