{"text":"﻿    Chương 366: Dừng tay, tôi là Duẫn Chiếu Cơ\r\n\r\n    Từ lời lẽ Tần Mục phán đoán ra bọn họ cũng dặn dò thương nhân Trung Quốc, khẳng định \"Chỉ cần cảm thấy có lợi nhuận, cũng đừng có áp giá cao, thích hợp áp giá thấp xuống.\"\r\n\r\n    Tần Mục nghe xong cười lên cũng không hỏi nhiều, liền đi chậm trong chợ. Thành lập phiên chợ này chính là tình hữu nghị của hai nước, nhưng mà phóng tới cơ sở lại thành bố thí cho Triều Tiên. Tần Mục cũng không tin một lợi nhuận đơn bạc khiến cho đám thương nhân lại chạy như vịt tới nơi này.\r\n\r\n    Tần Mục mới vừa tiến vào trong chợ thì nữ chủ nhân của chiếc BMW kia cầm trong tay một chuỗi vòng tay hổ phách tinh mỹ mừng rỡ lên xe, sau đó giẫm chân ga và đợi đến lúc xe BMW khói đen cuồn cuộn và tươi cười chạy xe đi. Người quen thuộc nàng cũng biết rõ động tác này chính là nữ chủ nhân tìm được đồ ưa thích.\r\n\r\n    Lính gác cũng không có kiểm tra nàng làm gì, cứ để cho nàng chạy vào phiên chợ. Nữ chủ nhân xe này dừng ở một gian hàng đơn bạc, xông lại đi vào nói vài câu Triều Tiên và trong cửa hàng có mấy nữ quân nhân chạy ra. Nữ chủ nhân chỉa chỉa đồ trang sức vòng cổ treo ở đó, lớn tiếng cười rộ lên. Trong giọng cười mang theo nét mềm mại đáng yêu, làm cho bên mấy người bên cạnh đều nhìn qua nàng.\r\n\r\n    Tần Mục lại đi dọc con đường khác, cũng không biết trong đây xảy ra cái gì. Hắn nhìn qua cửa hàng ở đây dùng vải bạc đơn sơ che lại, cau mày nói ra:\r\n\r\n    - Điều kiện tại đây cũng quá đơn sơ một chút, tôi nhớ khu chợ được năng cấp lên rồi mà, vì sao lại có bộ dạng này?\r\n\r\n    Cừu Tiểu Thiền thấp giọng nói ra:\r\n\r\n    - Sửa khu chợ mấy năm, nhưng mà tới thời hạn và tiền kia lấy ra...\r\n\r\n    Nàng cũng học được một chút, về phần học từ ai thì chỉ có Cừu Tiểu Thiền tự mình biết.\r\n\r\n    Tần Mục gật gật đầu, lông mày giãn ra. Chuyện chuyển khoản này không nhỏ, nhưng đây là vấn đề liên quan tới sinh kế của người dân, Tần Mục cũng không có quá nhiều truy cứu, nhưng mà trong lòng thì cảm thấy bí thư nơi này quá to gan rồi, cũng như hắn ở thôn Tây Sơn có can đảm chuyển khoản chuyên nghiệp. Nghĩ đến thôn Tây Sơn thì nhớ lại một nữ nhân truy cầu mình, Ngô Cúc hiện tại có lẽ đang làm việc ở tỉnh ủy không tệ, nhưng mà không biết lúc nào mới gặp được nàng.\r\n\r\n    Ngô Cúc tiến vào quan trường khởi điểm tương đối cao. Tần Mục rời khỏi huyện Tây Bình thì thời cơ vừa tốt, tuy không có thu hoạch bao nhiêu nhưng chính trái cây chính thức bị Ngô Cúc hái đi. Đối với nữ nhân của mình có quan chức cao hơn bản thân, trong lòng Tần Mục sinh ra cảm giác không thoải mái, thầm nghĩ lần sau gặp mặt phải cho Ngô Cúc biết...\r\n\r\n    - Tần bí thư, Tần bí thư.\r\n\r\n    Cừu Tiểu Bằng thấy Tần Mục có chút suy nghĩ sâu xa, mắt thấy sắp đụng nữ nhân đối diện thì vươn tay kéo tay Tần Mục. Tần Mục lúc này mới tỉnh hồn lại, có chút cười nhạo nói:\r\n\r\n    - Tiểu Bằng ah, anh xem bộ mặt kinh tế huyện Lan Trữ hiện tại thì cũng nên cảm thý xây lại khu chợ này cho tốt a, tránh khỏi bị quốc gia khác nói chúng ta keo kiệt, nói huyện Lan Trữ keo kiệt.\r\n\r\n    Cừu Tiểu Bằng còn chưa kịp nói chuyện, Tần Mục suýt nữa đụng phải nữ nhân kia thì nghe nàng nói vài tiếng Trung:\r\n\r\n    - Vốn chính là keo kiệt.\r\n\r\n    Cừu Tiểu Bằng nghe xong lời này thì không vui, thấy Tần Mục đang mỉm cười, cũng không nói cái gì, mang theo Cừu Tiểu Thiền đi qua cửa hàng bên cạnh, lưu Cừu Tiểu Bằng đứng tại chỗ. Cừu Tiểu Bằng lập tức hiểu ý của Tần Mục, chậm rãi đi tới nữ dân dân quân Triều Tiên trước mặt, dùng giọng nói rõ ràng:\r\n\r\n    - Cô à, tôi thấy những lời này của cô không thích hợp.\r\n\r\n    Hắn nhìn vị trí của mình vừa vặn đứng ở giới tuyến phía tây thuộc về Trung Quốc, trong nội tâm vui lên, tiếp tục nói:\r\n\r\n    - Đứng trên quốc thổ tôi có quyền nói với cô thế này, cô nên xin lỗi vì lời vừa rồi.\r\n\r\n    Tần Mục vừa đi vào cửa hàng thì nghe được Cừu Tiểu Bằng nói những lời kia, cười khẽ một tiếng. Cừu Tiểu Thiền khó hiểu và nhỏ giọng hỏi:\r\n\r\n    - Tần bí thư, có gì buồn cười. Tiểu Bằng náo như vậy sẽ có loạn đấy!\r\n\r\n    Tần Mục lắc đầu nói ra:\r\n\r\n    - Đi ra một chút, có chuyện gì cứ gọi tên tôi. Tiểu Bằng làm thế là trải qua tôi đồng ý. Tôi còn đang suy nghĩ làm sao để tìm được những sơ hở đấy, vừa vặn đưa tới cửa bỏ qua chẳng phải đáng tiếc?\r\n\r\n    Cừu Tiểu Thiền không biết Tần Mục đang thiết kế cái gì, nhanh chóng khuyên nhủ.\r\n\r\n    - Tần... Tần Mục, nhưng mà binh sĩ vừa rồi nói cho chúng ta biết không nên sinh ra náo loạn, Tiểu Bằng có bị bắt lại hay không?\r\n\r\n    Tần Mục khoát khoát tay, chỉ vào vị trí dưới chân của Cừu Tiểu Bằng và nói ra:\r\n\r\n    - Trông thấy vị trí Tiểu Bằng đứng không, dưới chân của hắn là lãnh thổ Trung Quốc. Chúng ta đứng trên đất của mình mà không dám nói chuyện thì còn thành bộ dáng gì nữa?\r\n\r\n    Nói xong Tần Mục cao thâm mạt trắc cười nói:\r\n\r\n    - Phiên chợ này tồn tại rất nhiều điểm không hợp lý, cũng nên quản một chút.\r\n\r\n    Nữ nhân kia cũng không đơn giản. Trong lòng Tần Mục sinh ra ý niệm này, hắn càng quan sát người ta cẩn thận hơn khiến Cừu Tiểu Thiền ở bên cạnh bẹt miệng, vẻ mặt không cam lòng cũng nhìn qua nàng ta.\r\n\r\n    - Bảo tôi xin lỗi? Các người vốn là đồ keo kiệt, keo kiệt, không nỡ dùng tiền thì trách gì người khác.\r\n\r\n    Nữ binh kia nhanh chóng công kích Cừu Tiểu Bằng.\r\n\r\n    Cừu Tiểu Bằng cũng là cán bộ cơ quan cho nên không có tranh hơn thua với nàng ta, như vậy sẽ biến thành đàn bà chanh chua chửi đổng, địa vị sẽ hạ thấp trong mắt Tần Mục. Hắn không nóng nảy cũng không bốc hỏa, hắn không ngừng yêu cầu nữ binh kia xin lỗi, cũng vì động tác bước lên của nàng ta mà hắn lui lại, thẳng đến khi nữ binh vượt qua giới tuyến thì trên mặt Cừu Tiểu Bằng hiện ra một tia giảo hoạt.\r\n\r\n    - Hiện tại tôi yêu cầu cô ói xin lỗi tôi!\r\n\r\n    Nữ binh thấy Cừu Tiểu Bằng vẫn nói mấy câu như vậy thì lập tức cảm giác mình chiếm cứ thượng phong, duỗi nắm đấm ra đánh vào ngực Cừu Tiểu Bằng. Dựa theo tư duy quán tính của nàng thì Cừu Tiểu Bằng tất nhiên sẽ trốn tránh, tránh một quyền của nàng. Ai nghĩ đến Cừu Tiểu Bằng chẳng những không tránh mà tiến lên, một quyền này đánh vào ngực Cừu Tiểu Bằng, làm cho Cừu Tiểu Bằng ngã ra sau.\r\n\r\n    Tần Mục nhìn qua biểu hiện của Cừu Tiểu Bằng, thiếu chút nữa cười ra tiếng. Nữ nhân đối diện thấy Tần Mục cười mà không phải cười thì vội vàng quát nữ binh.\r\n\r\n    - Trở về!\r\n\r\n    Tần Mục lập tức từ trong túi móc bút máy ra, vẻ mặt nghiêm túc hô:\r\n\r\n    - Ai cũng không được động! Tự tiện đánh người trong chợ còn là người nước ngoài không có giấy chứng minh, các người cảm thấy quốc gia chúng tôi chiếu cố quá nhiều thì cảm thấy người của chúng tôi dễ khi dễ sao?\r\n\r\n    Nhìn thấy bút máy trong tay Tần Mục thì nữ nhân vũ mị và nữ binh dừng lại. Bút máy hình súng ngắn các nàng đã nghe nói qua, nhất là nữ nhân vũ mị kia. Súng ngắn hình bút có lực sát thương rất mạnh trong phạm vi năm mét, nàng dùng tiếng phổ thông kêu lên:\r\n\r\n    - Dừng tay, tôi là Duẫn Chiếu Cơ.\r\n\r\n    Tần Mục mờ mịt, cái tên này hắn chưa từng nghe qua, nhưng xem nữ biểu lộ của nữ nhân này thì tên của nàng rất nổi danh nha, mỗi người đều phải biết nàng. Nàng nói những lời này lộ ra nét tự tin, giống như chỉ nghe tên của nàng thì 'súng bút' của Tần Mục phải thu lại vậy.\r\n\r\n    <\/div>","title":"Chương 366: Dừng Tay, Tôi Là Duẫn Chiếu Cơ"}