{"text":"﻿    Chương 506: Lật tay làm mây, úp tay làm mưa. (2)\r\n\r\n    Tên lưu manh vừa nghe Tần Mục nói như vậy, mặt đều dọa trắng, hắn lừa ăn lừa chút chi phí thì thôi, nếu bị án kiện hình sự phủ lên đầu chính là tội tử hình, nhất thời kêu to lên:\r\n\r\n    - Tôi không biết gì hết, tôi không biết gì hết, đừng bắt tôi, các người đừng bắt tôi…\r\n\r\n    Hạ Chân phẫn nộ quát:\r\n\r\n    - Hiện tại lại thêm một tội vu cáo hãm hại cán bộ quốc gia, toàn bộ bắt lại!\r\n\r\n    - Lãnh đạo, lãnh đạo, tôi không biết gì hết, đều chỉ lấy tiền làm việc thôi, có người gọi điện thoại dặn tôi làm như vậy đó.\r\n\r\n    Tên lưu manh nhất thời luống cuống tru lên.\r\n\r\n    - Ai gọi điện cho anh nói mau!\r\n\r\n    Cục trưởng công an sáng mắt, đây là cơ hội biểu hiện trước mặt Tần Mục, nếu làm hắn cao hứng nói không chuẩn còn đạt được lợi ích thực tế.\r\n\r\n    Mấy người Diệp Thạch Lỗi kinh hãi, chỉ sợ tên lưu manh nói ra lời gì.\r\n\r\n    Tên lưu manh nước mắt nước mũi chảy ròng, lớn tiếng kêu lên:\r\n\r\n    - Tôi không biết hắn, tôi chỉ biết mọi người gọi hắn là Hổ Tử.\r\n\r\n    Hạ Chân hừ lạnh một tiếng, trừng mắt liếc Diệp Thạch Bình, cả giận nói:\r\n\r\n    - Được lắm, huyện Thanh Thao của các anh thật quá vô pháp vô thiên, lại có người dám đi vu cáo chủ tịch huyện. Tôi xem vị bí thư huyện ủy như anh thật không làm tròn phận sự đi.\r\n\r\n    Diệp Thạch Bình tuôn mồ hôi lạnh, vội vàng giải thích. Diệp Thạch Lỗi cùng Phòng Trung Hoa đều thở phào một hơi, mặc dù không làm rụng Tần Mục nhưng hai người không bị liên lụy xem như là vạn hạnh.\r\n\r\n    Lúc này điện thoại của Tần Mục chợt vang lên, Tần Mục xin lỗi Hạ Chân một tiếng, được cho phép mới bắt máy:\r\n\r\n    - Xin chào, tôi là Tần Mục.\r\n\r\n    - Tiểu Tần, nói cho cậu biết một tin tốt lành, chúng tôi mới phá một vụ án của tập đoàn bán dâm, bên trong có một người tên Hổ Tử mới khai ra một chuyện, không biết cậu có hứng thú hay không.\r\n\r\n    Vừa rồi đúng là Tần Mục có nói điện thoại với Lưu Đại Hữu, nhưng không phải chuyện này mà là chỉ thống nhất lời nói đối đãi với người chạy ra cáo trạng hắn, mà Hà Quang Viễn ở cạnh lại không nghe hiểu được nội dung cuộc nói chuyện của hai người. Nhưng Lưu Đại Hữu đang thẩm vấn Hổ Tử, sau khi cúp điện thoại Hổ Tử nghe Lưu Đại Hữu quen biết với Tần Mục, liền khai ra một việc, hi vọng tố giác có công mà đạt được xử lý khoan hồng.\r\n\r\n    Tần Mục nghe Lưu Đại Hữu nói trong điện thoại, thường thường ngẩng đầu nhìn Diệp Thạch Lỗi, trên mặt lộ ra biểu tình cổ quái, chậm rãi nói:\r\n\r\n    - Hạ bộ trưởng cũng đang ở đây, hay là anh hội báo với ông ấy một chút?\r\n\r\n    Hạ Chân còn đang buồn bực tại sao Tần Mục đưa điện thoại cho mình, nhưng hắn nhìn thấy Tần Mục không ngừng liếc nhìn Diệp Thạch Lỗi, liền biết bên trong có chuyện, tiếp điện thoại xong liền giận tím mặt, chỉ vào Diệp Thạch Lỗi nói: đọc truyện tại tunghoanh.com là giúp bọn chó ăn cướp đó làm giàu trên công sức của những người dịch truyện như chung tôi\r\n\r\n    - Các anh bắt hắn lại cho tôi!\r\n\r\n    Mọi người hoàn toàn phát mộng, Hạ Chân hừ lạnh một tiếng:\r\n\r\n    - Có phải mệnh lệnh của tôi không dùng được hay không?\r\n\r\n    Mặc kệ là người phụ trách ngành nào, nhưng dù sao người ta là cán bộ phó bộ cấp, vị cục trưởng công an cắn chặt răng trực tiếp ra dấu bằng mắt cho thuộc hạ, nói:\r\n\r\n    - Còn chưa ra tay?\r\n\r\n    Diệp Thạch Lỗi căn bản không hiểu là chuyện gì xảy ra, đã bị còng tay, không khỏi lớn tiếng kêu lên:\r\n\r\n    - Các anh làm gì vậy? Tôi là Diệp Thạch Lỗi của phòng đốc tra tỉnh, là khoa trưởng!\r\n\r\n    Hạ Chân cười lạnh nói:\r\n\r\n    - Cố tình phạm tội cộng thêm tội, mệt cho anh còn là người của phòng đốc tra! Đôn đốc đôn đốc, bản thân mình còn chưa tu chỉnh tốt, nơi nào có quyền lực đi đốc tra người khác? Đi, lập tức đi tỉnh ủy!\r\n\r\n    Lần này Hạ Chân thật sự giận dữ, hắn bị chọc giận tại thủ đô còn chưa tính, đi vào địa phương người khác cũng không xem hắn ra gì, lừa dối tới lừa gạt lui, nếu hắn không xuất ra thủ đoạn, người khác đều cho hắn là kẻ vô dụng. Lần này đến Đằng Long, điều duy nhất làm cho hắn cảm thấy khuây khỏa chính là Tần Mục tặng đại lễ cho mình. Bên đại biểu Triều Tiên đã có ý đồ hợp tác mạng lưới internet, sau khi hắn quay về thủ đô sẽ lập công lớn, cho dù hắn làm một ít chuyện vượt quá quyền hạn cũng xem như mượn cơ hội phát triển khí phách của chính mình.\r\n\r\n    Nói xong câu đó, Hạ Chân chỉ vào Phòng Trung Hoa nói:\r\n\r\n    - Ông, trước tiên về Đằng Long, cùng cục trưởng, phó cục trưởng cục công an thành phố cùng nhau dẫn đội, đem Hổ Tử đưa lên tỉnh ủy!\r\n\r\n    Mấy người Diệp Thạch Bình vừa nghe được lời này hoàn toàn há hốc mồm, Hổ Tử kia không ngờ lại bán rẻ Diệp Thạch Lỗi. Chẳng những bán Diệp Thạch Lỗi, chính Diệp Thạch Bình cũng khó tránh tội, bởi vì dãy số điện thoại kia là hắn đưa cho Diệp Thạch Lỗi.\r\n\r\n    Nhìn sắc mặt trắng bệch của anh em Diệp gia, Hạ Chân hừ lạnh một tiếng nói:\r\n\r\n    - Tần chủ tịch về Thanh Thao chủ trì đại cục trước đi, Diệp bí thư, anh theo tôi đi tỉnh ủy một chuyến!\r\n\r\n    Sự tình trở nên trùng hợp cùng đột ngột như thế, làm Tần Mục cảm giác có chút không thể thích ứng, hắn còn chuẩn bị thêm vài chiêu khác ở sâu, nhưng bây giờ không cần dùng tới. Nhìn nhóm người Phòng Trung Hoa suy sụp, Tần Mục nói:\r\n\r\n    - Hi vọng Vạn bí thư ra viện sớm hơn đi, Đằng Long thật sự không thể thiếu vắng ông ấy đâu.\r\n\r\n    Những lời này như cái tát hung hăng đánh vào mặt Phòng Trung Hoa. Hắn còn chưa kịp bàn chuyện hợp tác với đại biểu Triều Tiên đã chọc phải phiền phức lớn. Hắn biết anh em Diệp gia xảy ra sự cố trong tay hắn, chỉ sợ Diệp hệ sẽ khiển trách hắn không nhẹ.\r\n\r\n    Hắn nhìn Tần Mục, thở dài nói:\r\n\r\n    - Thắng không kiêu, bại không nản, Tần chủ tịch, tôi đã xem nhẹ anh!\r\n\r\n    Lời nói này của Phòng Trung Hoa có chút không phù hợp thân phận của hắn, Tần Mục chỉ mỉm cười không nói thêm lời nào.\r\n\r\n    Sự tình đi tới hôm nay đã là phi thường hoàn mỹ, chuyện đưa tới trong tỉnh, theo Tần Mục bảo thủ phỏng chừng, vị trí khoa trưởng của Diệp Thạch Lỗi rất nhanh sẽ bị lấy đi, mà chuyện Diệp Thạch Bình sớm rời Thanh Thao trên cơ bản đã thành sự thực, về Phòng Trung Hoa, hoặc là dời khỏi Đằng Long điều bình, hoặc là điều tới một ngành bộ môn tỉnh khác làm phó chức, muốn tiếp tục quản lý Đằng Long tuyệt đối là không khả năng.\r\n\r\n    Không vượt ngoài sở liệu của Tần Mục, khi Hạ Chân mang theo Phòng Trung Hoa, anh em Diệp gia cùng Hổ Tử gì đó đi tới trong tỉnh, chỉ qua vài ngày tỉnh ủy đã phê chỉ thị Phòng Trung Hoa trực tiếp bị đưa đến thủ đô báo cáo công tác, Diệp Thạch Bình nhận được thông tri trường Đảng, về phần Diệp Thạch Lỗi, đây là chuyện cấp tỉnh nên không lộ xuống bên dưới.\r\n\r\n    Trong chỉ thị còn nói rõ, chủ tịch huyện Tần Mục biểu hiện được năng lực xuất trong trên cương vị, đảm nhiệm quyền bí thư huyện ủy kiêm chủ tịch huyện, nhưng nghe trong Đằng Long đồn đãi, để Tần Mục đem trọng tâm công tác từ hành chính chuyển qua bên Đảng, ý tứ không cần nói cũng biết tới ngày đại hội đại biểu nhân dân, Tần Mục sẽ chuyển chính thức, nếu hắn trở thành bí thư huyện ủy cùng chủ tịch huyện, như vậy cục diện chính trị của Thanh Thao chỉ do một mình hắn độc đại, đây là chuyện không thể nào.\r\n\r\n    Đối với điều cuối cùng, Tần Mục có chút mâu thuẫn, thành ủy rõ ràng muốn nhét một cán bộ xuống dưới, sau đó điều đi Điền Phúc Lượng xem như là một loại thủ pháp trung dung cân bằng.\r\n\r\n    <\/div>","title":"Chương 506: Lật Tay Làm Mây, Úp Tay Làm Mưa. (2)"}