{"text":"﻿    Chương 625: Lấy Người Bên Trong Khai Đao. (1)\r\n\r\n    Tần Mục lần này quả nhiên áo gấm về nhà, hắn được mọi người nhớ thương. Từ cửa thôn tói nhà Hồ Lão Tứ, Tần Mục vào thời tiếc tháng mười giá lạnh lại cảm thấy mồ hôi nóng chảy hầm hầm. Quách Tự Tại đi theo phía sau hắn trong lòng như minh bạch cái gì đó, âm thầm gật đầu.\r\n\r\n    Hoan hô nhiệt tình này diễn ra tới tận mười giờ tối, Tần Mục bị các thôn dân nhiệt tình rót rượu mạnh. Dù tửu lượng của Tần Mục khá lớn hưng con mắt vẫn say lờ mờ mông lung. Thẳng đến khi Hồ Lão Tứ xuất ra khí thế lão bí thư chi bộ quát thì các thôn dân mới giải tán, trả lại cho Tần Mục bầu không khí thanh tĩnh.\r\n\r\n    Thời điểm này Tần Mục mới nhìn thấy trong phòng có Hồ Lão Tứ và Hứa Lục, cũng nói mục đích tới đây lần này.\r\n\r\n    Lão bí thư chi bộ Hồ lão tứ nghe xong kế hoạch của Tần Mục, châm điếu thuốc rít hai hơi, trong ánh mắt mờ đục tràn ngập vẻ cơ trí:\r\n\r\n    - Khả năng làm việc của Hứa Lục không tệ, nhưng hắn lại không thể tự mình đi làm, thật sự có trở ngại.\r\n\r\n    Tần Mục gật đầu nói:\r\n\r\n    - Lão tứ thúc, chuyện này tôi hiểu được. Nhưng kéo dài xuống phía nam, tiếng gió càng nhỏ càng tốt, không có người của mình tôi có chút bận tâm tin tức sẽ truyền đi ra, làm cho một số người có phòng bị.\r\n\r\n    Hồ lão tử gật đầu nói:\r\n\r\n    - Chuyện này càng ít người biết thì càng tốt. Hay là như vậy, thanh niên trong thôn cũng có người làm khoán, tôi tìm hai người cho cậu, để họ cùng Hứa Lục đi thăm dò.\r\n\r\n    Tần Mục có chút bận tâm nói:\r\n\r\n    - Việc này cần âm thầm mà làm, nếu không cẩn thận sẽ…\r\n\r\n    Hắn không nói ra, ở nơi đó ngay cả Cao Bằng còn bị uy hiếp, càng không cần nói tới là dân công không thế lực gì.\r\n\r\n    Hồ lão tứ khoát tay cười nói:\r\n\r\n    - Cậu không cần lo, tôi biết. Mấy tiểu tử kia người khôn khéo, nghe được tin tức gì cũng chỉ là nhân dân đồn đãi thôi.\r\n\r\n    Đây đúng là có điểm giả dối của người lãnh đạo, Tần Mục lắc đầu nói:\r\n\r\n    - Việc này do lão tứ thúc quyết định đi, vẫn nên cẩn thận tốt hơn.\r\n\r\n    Hồ lão tứ nhìn thoáng qua Hứa Lục, nói:\r\n\r\n    - Lục tử, có nắm chắc không?\r\n\r\n    Năm đó ngay cả gạo cơm cung cấp cho cha mẹ mà cũng không có, hiện giờ đã trở thành tiểu lão bản mang giày tây, gia đình mỹ mãn còn có một trai một gái, nếu để cho hắn phải đi mạo hiểm có vẻ không thể nào nói nổi. Nhưng Hứa Lục lại vỗ mạnh bộ ngực, không hề chối từ nói:\r\n\r\n    - Cha mẹ tôi nói làm người không thể mất gốc, chuyện này Tần ca cứ chờ đi, chỉ cần bên kia có việc tôi nhất định có thể đào ra cho anh.\r\n\r\n    Tần Mục đi tới nơi này là vì muốn tìm vài người bí mật đi điều tra, cũng không tiếp tục chối từ, trực tiếp dặn dò Hứa Lục rõ ràng. Hứa Lục không ngừng gật đầu, thẳng tới hơn mười hai giờ khuya Hứa Lục mới rời khỏi nhà Hồ lão tứ.\r\n\r\n    Nằm trên giường Tần Mục không ngủ được, trò chuyện với Hồ lão tứ thẳng tới khi trời mờ sáng mới ngủ gật, tới khi trời sáng quay về thành phố Thanh Thủy.\r\n\r\n    Mãi tới khi Tần Mục rời khỏi thôn Hứa Lục cũng không xuất hiện, Hồ lão tứ lén nói với Tần Mục đêm qua Hứa Lục đã mang theo hai người lái xe rời khỏi, dặn Tần Mục cứ yên tâm.\r\n\r\n    Một chuyến đi này ở trong mắt người khác Tần Mục chỉ có ý muốn khoe khoang, xem như áo gầm về làng, loại chuyện nhân chi thường tình như vậy cũng không khiến người khác hoài nghi, nhưng sau khi trở về Thanh Thủy Ngô Phượng Hà cùng Hoàng Đào Ba đều có chút phê bình kín đáo.\r\n\r\n    Qua thêm nửa tháng, Tần Mục tổ hiệp tra cuống đông lại đi tây, cơ hồ có hai phần ba thời gian bị chậm trễ trên đường. Tổ hiệp tra cũng không biết ý tứ của Tần Mục, hiệp tra hiệp tra, không thấy tra xét cũng không thấy hợp tác, hành động lần này của Tần Mục đã truyền về tới thủ đô.\r\n\r\n    Quan hệ giữa Cố Ngọc Trữ cùng Vương Hải Nam thân cận hơn một ít, Vương Hải Nam cũng không đem thể diện Trương quả phụ bày biện cả ngày đối với mọi người, nhưng khi Tần Mục nhìn về phía nàng, nàng sẽ lộ ra một ít biểu tình thất vọng, khiến Tần Mục có chút không hiểu thái độ của người phụ nữ này.\r\n\r\n    Tần Mục đang đợi, chẳng những đợi tin tức của Cao Bằng, còn đang chờ đợi sự điều tra của Hứa Lục. Cao Bằng lộ công khai, Hứa Lục lại âm thầm, hắn không muốn hung hăng chạy tới Bình Triêu kết quả trong tay không hề có chút gì có lợi. Người bên trên đi xuống điều tra, lời này nói ra tuy rằng dọa người, nhưng nếu chính phủ địa phương không phối hợp, rất có thể kéo chân sau anh. Người trong tổ hiệp tra không hài hòa, khi xảy ra chuyện ngay cả người phụ giúp cũng sẽ không có.\r\n\r\n    Vì vậy trước khi Tần Mục đi Bình Triêu, việc đầu tiên phải làm chính là hỗn hợp tổ hiệp tra. Việc xa không nói, ít nhất cần đạt tới một yêu cầu, chính là trong lúc Tần Mục dẫn đội đừng có ai nảy sinh ý nghĩ không trung thực là xong.\r\n\r\n    Phe phái bất đồng, uy vọng không đủ, đây là vấn đề làm Tần Mục đau đầu. Trải qua nửa tháng, Tần Mục phát hiện một địa phương rất đáng chú ý, mỗi khi trời tối Ngô Phượng Hà đều chạy ra một góc yên tĩnh gọi điện thoại. Về phần gọi cho ai thì Tần Mục không truy cứu, loại chuyện lén lút như vậy tuyệt đối không phải là muốn hội báo về gia đình.\r\n\r\n    Tần Mục nhìn trong mắt, không khẩn cấp đem chuyện này lôi ra, chỉ là trong lòng có tính toán. Việc này cũng không phải đuôi sam quá trọng yếu, Tần Mục cần chính là một chiêu nắm được tử huyệt, khiến cho liên minh giữa hắn cùng Hoàng Đào Ba phải sinh ra vết rách không cách nào điều hòa.\r\n\r\n    Đối với Hoàng Đào Ba, Tần Mục kết luận tâm cơ của người này rất nặng. Ở mặt ngoài hắn tỏ vẻ bất mãn Tần Mục, nhưng khi nói chuyện sau lưng lại nói một ít lời hay cho Tần Mục, loại khái niệm mơ hồ này khiến Tần Mục không hiểu rõ hắn, muốn tặng qua một ít hữu nghị lại sợ ném chuột vỡ bình, muốn cách ly Hoàng Đào Ba nhưng lại sợ mình sai sót cơ hội làm cho mình càng thêm kiên cố. Bởi vậy Tần Mục có thể thấy được Hoàng Đào Ba đã nhận thấy trong tiểu đoàn thể đã có người dựa vào mình, loại trạng thái của hắn khiến Tần Mục phi thường khó xử, có chút cảm giác không biết làm sao hạ thủ. Người như vậy chính là đáng sợ nhất, cho dù thống dao nhỏ cũng không có âm thanh, Tần Mục phải đem hắn đặt vào vị trí cần chú ý nhất.\r\n\r\n    Cố Ngọc Trữ đã hoàn toàn đảo về hướng Tần Mục, cũng không phải do nguyên nhân Cố hệ thân cận Tần hệ, chẳng qua bởi vì lúc Tần Mục ở trong thành phố Cổ Bá đã rất khẳng định hành động cắm rễ của vị nam bạn học Cố Ngọc Trữ, đồng thời ủng hộ kinh tế nhất định. Tiểu kim khố sau lưng Tần Mục không hề che giấu, điều này làm Cố Ngọc Trữ nhìn Tần Mục với ánh mắt khác xưa. Tuổi còn trẻ tác phong vững vàng, ra tay hào phóng lại không sợ người nói bậy nói bạ, nhân vật như vậy sẽ không chỉ dừng lại tại vị trí chủ nhiệm hiệp tra như hiện giờ.\r\n\r\n    Càng trọng yếu hơn chính là bạn học kia của Cố Ngọc Trữ lại là đối tượng mà nàng thầm mến khi lên đại học, tuy rằng hiện tại hai người chưa đến với nhau, nhưng cách làm của Tần Mục không thể nghi ngờ làm cô gái này sản sinh một ít lòng cảm kích, vì vậy sau này mỗi khi nói chuyện, Cố Ngọc Trữ đều sẽ nói cho Tần Mục nghe qua một ít chuyện bí mật trong vòng luẩn quẩn tại thủ đô, hai người xem như hoàn toàn đạt tới đồng minh.\r\n\r\n    <\/div>","title":"Chương 625: Lấy Người Bên Trong Khai Đao. (1)"}