{"text":"﻿    Chương 741: Gặp Lại Bạch Nhược Hàm. (1)\r\n\r\n    Cúp điện thoại xong Tần Mục nhíu mày,chính đàn thế giới mỗi ngày đều có chuyện, cho dù hắn là thần tiên cũng không nhớ nổi. Hắn cân nhắc trong chốc lát, không nghĩ ra đầu mối liền lắc đầu, từng bước đi tới gian phòng Hà Tinh đã đặt.\r\n\r\n    Quý Chí Cương trở lại trong phòng, mặc dù có vài phần cảm giác say, nhưng Tần Mục dặn dò vẫn khiến hắn lưu tâm, trong nội tâm có chuyện nên bắt đầu tiến công đám Nhật kia. Sau đó ép say một người, gia hỏa này biệt danh \"Trung Quốc thông\", sau khi say tơi bời nói chuyện cũng không chú ý gì cả.\r\n\r\n    - Lam Uân, các người có nghe qua chưa?\r\n\r\n    Tiểu Trạch Định Viên đập vào bàn, đỏ mặt hỏi.\r\n\r\n    Quý Chí Cương dẫn đầu lắc đầu.\r\n\r\n    - Xem ra các người không biết, tôi chỉ mới vừa nghe qua tên nữ nhân này!\r\n\r\n    Thấy mọi người mờ mịt, Tiểu Trạch Định Viên đắc ý nheo mắt, nói:\r\n\r\n    - Nữ nhân này rất lợi hại sâu sắc.\r\n\r\n    Quý Chí Cương thừa cơ kính Tiểu Trạch Định Viên một chén rượu, vừa cười vừa nói:\r\n\r\n    - Tiểu Trạch tiên sinh, người mà ngài khoa trương chắc không đơn giản. Có phải cô ta làm chuyện kinh thiên động địa gì nên mới được ngài khen như thế đúng không?\r\n\r\n    Quý Chí Cương hỏi cũng là mọi người muốn biế, nhìn qua Tiểu Trạch. Tiểu Trạch cười ha hả, bộ dáng thần bí nói:\r\n\r\n    - Các người biết rõ vài ngày trước mạng lưới internet bên nước Mỹ bị khủng hoảng không?\r\n\r\n    Hắn thừa nước đục thả câu, trong nội tâm Quý Chí Cương chấn động. Tần Mục trước mắt đang đảm nhiệm chức vụ liên quan tới internet, chuyên này khiến cho Quý Chí Cương càng phải nghe cẩn thận.\r\n\r\n    - Bọn họ kêu lên như vậy là vì trên internet bây giờ có người lợi hại biến internet của Mỹ thành chiến trường, đánh suốt một ngày.\r\n\r\n    Tiểu Trạch chậm rãi nói ra.\r\n\r\n    - Nghe nói trang web CIA của Mỹ bị công kích, bị bọn họ dọa hỏng.\r\n\r\n    Tất cả mọi người hít sâu một hơi. Mạng lưới internet của Trung Quốc bên này vừa cất bước, CIA cũng là danh từ phi thường bí mật, con mắt Quý Chí Cương lập tức sáng lên, hắn tập trung chú ý khác thường.\r\n\r\n    Tiểu Trạch nhìn qua bốn phía, thần bí nói:\r\n\r\n    - Nhưng mà cái gọi là Lam Uân bị CIA bắt lấy ip, hiện tại đã bị bắt rồi, nếu nàng chịu tới Nhật Bản chúng ta, kỹ thuật internet ít nhất đề cao mười năm.\r\n\r\n    Đây cũng là lúc Tiểu Trạch uống nhiều nói mê, nếu không cũng không nói ra bí văn này. Quý Chí Cương cười ha ha, nói ra:\r\n\r\n    - Chuyện của người khác mình nghe một chút, tôi thấy vẫn nên thảo luận đi, sau này chúng ta hợp tác, tiền trong túi của mình mới là lợi ích thiết thực nhất.\r\n\r\n    Nghe Quý Chí Cương nói như vậy mọi người đồng ý. Vạn Yến vcd bây giờ là nắm sản nghiệp VCD, nếu những công ty khác nghiên cứu ra thành phẩm, hoặc là mua được độc quyền, nhất là Nhật Bản chơi điện công nghiệp sẽ tăng lên nhiều lắm.\r\n\r\n    - Tiểu Trạch tiên sinh, về sau chúng ta phải hợp tác nhiều hơn.\r\n\r\n    Quý Chí Cương nói một câu với Tiểu Trạch, làm cho Tiểu Trạch lập tức mặt mày hớn hở, không vui khi Quý Chí Cương đánh gãy câu chuyện cũng vút qua một bên, lại cạn sạch một chén.\r\n\r\n    Giờ phút này Tần Mục đang đứng ở cửa phòng 608, đang do dự sau khi gặp Bạch Nhược Hàm thì nên nói cái gì.\r\n\r\n    Một cái áo trắng, quần dài thẳng, một mái tóc mai bồng bềnh thắt bím sau lưng, từ biệt mấy năm, Bạch Nhược Hàm vẫn có bộ dáng thanh đạm như vậy, giống như thời gian chẳng in dấu lên người của nàng.\r\n\r\n    Nàng đang đứng trước cửa sổ, trong mắt đang phủ đầy sương mù, cũng không nháy mắt nhìn chằm chăm vào Tần Mục. Ngoài miệng thì tươi cười như xa cách đá lâu, làm cho Tần Mục cảm giác mình như biến thành đầu gỗ ở đây.\r\n\r\n    - Đã lâu không gặp.\r\n\r\n    Bạch Nhược Hàm tiêu sái cười rộ lên, sau đó hất tóc mai ra sau đầu.\r\n\r\n    - Đã lâu không gặp.\r\n\r\n    Tần Mục cũng đáp, cảm giác trong cổ họng của mình như có cái gì đó chặn lại, nói chuyện cũng có chút tang thương.\r\n\r\n    Hai bên nói xong câu này, đôi mắt của hai người như nam châm bình tĩnh giao hội trên không trung. Nhìn rất chăm chú, có hương vị nói không nên lời, mang theo tiếc nuối, mang theo cảm tình, cũng mang theo không biết làm gì.\r\n\r\n    - Ai!\r\n\r\n    Hai người đồng thời thở dài một tiếng.\r\n\r\n    Không khí quái dị tràn ngập, hai người giống như nhớ lại tràng cảnh trên sườn núi nhỏ ở thôn Tây Sơn.\r\n\r\n    Tần Mục đắng chát cười một cái, hỏi:\r\n\r\n    - Mấy ngày nay như thế nào?\r\n\r\n    Bạch Nhược Hàm vội vàng thu thập tâm tình, cười nhạt một tiếng nói:\r\n\r\n    - Còn có thể thế nào, bồi dưỡng, đi làm, đi làm bồi dưỡng, đã như vậy mấy năm, trong nháy mắt đã già rồi.\r\n\r\n    Tần Mục lắc đầu, chân thành nói ra:\r\n\r\n    - Không già, anh cảm thấy thời gian không thay đổi.\r\n\r\n    Bạch Nhược Hàm cười rộ lên, nói ra:\r\n\r\n    - Mấy năm này cũng có nghe qua chuyện của anh, giống như lúc ở cùng thôn, một bộ dáng dần độn nha?\r\n\r\n    Nói xong, nàng mời Tần Mục ngồi.\r\n\r\n    Tần Mục sững sờ, kỳ quái hỏi:\r\n\r\n    - Lúc anh làm trưởng thôn rất đần độn sao?\r\n\r\n    Đây là Bạch Nhược Hàm không kìm lòng được làm nũng, nhưng mà Tần Mục không có nhận ra, tính tình của hắn rất bị động về tình cảm, thời điểm chủ động xuất kích thì rất cường thế, nhưng nếu bị động thừa nhận thì hắn rất đần độn.\r\n\r\n    Thức ăn tinh xảo được bày lên bàn, bình rượu đế là nhãn hiệu của huyện Tây Bình. Bạch Nhược Hàm mở nắp bình ra, nói:\r\n\r\n    - Nếm thử rượu này, đây là xưởng nhỏ ở Miếu Trấn sản xuất đấy.\r\n\r\n    Tần Mục thở dài nói ra:\r\n\r\n    - Lúc trước không nghĩ tới một xưởng rượu nhỏ lại có thể leo lên khách sạn cao cấp.\r\n\r\n    Hai người cạn một chén, Bạch Nhược Hàm lúc này đỏ mặt.\r\n\r\n    Hai người bắt đầu nói tới chuyện ở thôn Tây Sơn, tận lực không nói tới tình cảm mông lung của hai người, đó đã từng là vết thương, tất cả mọi người đã qua tuổi mộng mơ, nói chuyện cũng có chừng mực.\r\n\r\n    - Vài ngày trước anh đã gặp qua chủ tịch huyện Bạch, không đúng, có lẽ là Bạch phó bí thư, ông đã già rồi, em nên chiếu cố nhiều.\r\n\r\n    Tần Mục phối hợp uống chén rượu, giọng trầm thấp nói ra.\r\n\r\n    - Em mới không cần quay về, ai, anh biết cha hiện tại rất đáng ghét hay không, luôn thúc em lập gia đình.\r\n\r\n    Bạch Nhược Hàm thốt ra, vội vàng che miệng lại, cảm thấy mình có chút nói lỡ.\r\n\r\n    Tần Mục sững sờ, Bạch Nhược Hàm nói như vậy là muốn nói mình vẫn độc thân? Tần Mục chỉ cảm thấy khí nóng từ bụng vọt lên, vội vàng bưng chén rượu lên uống cạn.\r\n\r\n    Có những lời này của Bạch Nhược Hàm thì xấu hổ giữa hai người càng đậm, cúi đầu cũng không nói chuyện, đều không ngừng uống rượu, một bình rượu bốn mươi hai độ trong chốc lát đã bị hai người uống cạn.\r\n\r\n    Tần Mục chảy mồ hôi, gương mặt của Bạch Nhược Hàm càng hồng nhuận phơn phớt. Tần Mục bởi vì rượu cồn gây tê, hơi có chút buông lỏng, cười nói:\r\n\r\n    - Lúc ở Tây Bình còn không phát hiện em còn uống rượu đấy.\r\n\r\n    Bạch Nhược Hàm híp mắt, say mèm nói:\r\n\r\n    - Chúng ta cùng ăn cơm mấy lần chứ, hừ.\r\n\r\n    Một câu mang theo u oán và thống khổ, còn mang theo tình ý không muốn xa cách làm cho Tần Mục lập tức luống cuống tay chân.\r\n\r\n    Hắn ngẩng đầu nhìn qua Bạch Nhược Hàm, phát hiện ly biệt vài năm nhưng nàng đã có thêm vài phần thành thục, mang theo mùi rượu lười biếng, mỗi cái nhăn mày cũng đầy thi vị. Ánh mắt Tần Mục nhất thời có chút mê ly, vội vàng nói:\r\n\r\n    - Đã uống xong một bình rượu, vì sao vẫn còn khát như vậy!\r\n\r\n    <\/div>","title":"Chương 741: Gặp Lại Bạch Nhược Hàm. (1)"}