{"text":"﻿    Chương 814: Chính Sự Đằng Long.\r\n\r\n    Tần Mục biết rõ nàng nói đùa, khoát khoát tay nói ra:\r\n\r\n    - Được rồi, đừng có tìm việc như thế, địa chỉ tôi ở lưu lại trong bộ, không thể tùy ý sửa đổi, rất phiền toái.\r\n\r\n    Dương Yếp trợn mắt, liền không hề phản ứng Tần Mục, khiến Tần Mục dở khóc dở cười. Ném danh tiếng đại minh tinh đi, Dương Yếp cũng chỉ là nữ hài hơn hai mươi tuổi mà thôi, cũng có chút ít tính tình. Tần Mục cũng không biết phải hình dung quan hệ của hắn và Dương Yếp như thế nào, dứt khoát không thèm nghĩ tới nữa.\r\n\r\n    Động tác ở đối diện rất nhanh, không tới giữa trưa đã nghe được có người khuân đồ đi ra. Tần Mục nhìn qua mắt mèo quan sát một chút, không có nhìn thấy Mạnh Khiết, cũng đặt chuyện này qua một bên, không thèm nghĩ nữa.\r\n\r\n    Nhanh tới giữa trưa, Dương Yếp mặc quần áo đặc công rộng rãi, mang khẩu trang và kính râm, sau khi nói một tiếng với Tần Mục thì ra ngoài gặp bạn của mình một chút, thuận tiện chuồn đi như ăn trộm. Tần Mục không đi quản nàng, mà dựa vào hành trình mấy ngày nay đi gặp người nhờ chuyện của lão Mã.\r\n\r\n    Mấy ngày nay ăn tiệc liên tục, lão Mã xác thực là hao tổn không ít. Nhưng mà mỗi lần Tần Mục đều dùng mặt mũi của mình đi ra ngoài, hoàn toàn không có đánh ra chiêu bài Tần hệ, hoặc là dùng danh nghĩa Tề Vân, Hạ Chân trong bộ tin tức, hoặc là dùng thái độ hợp tác với Trương Tử Bình, chuyện này diễn ra thuận lợi tới thần kỳ, chỉ cần sau khi ăn cơm xong, lão Mã phụ trách tính tiền thì sau đó bà vợ lại nhao lên, làm cho lão Mã trai qua liên tục nên phiền, lại đi tới thần tài trong quán của mình lễ bái.\r\n\r\n    Buổi chiều chủ nhật lại đi gặp Lô Tân, Tần Mục lúc này không tính lái xe đi, liền tìm xe taxi đi, thời điểm đi tới phòng trà thì nhận được điện thoại của Lý Trung Nguyên.\r\n\r\n    Lý Trung Nguyên ở Lan Trữ không tệ, lễ mừng năm mới vừa qua thì nhận được khen ngợi trong thành phố, tuy cũng là sách lược củ Quý Thu nhưng cũng thể hiện năng lực của hắn. Điện thoại này khiến Tần Mục bất ngờ, Lý Trung Nguyên hôm nay đã tới kinh thành, đang ở khách sạn Tam Tinh.\r\n\r\n    - Tần bí thư, không có quấy rầy tới ngài chứ?\r\n\r\n    Cán hộ hai huyện quan trọng của Đằng Long đều gọi điện thoại liên hệ cảm tình với Tần Mục, vẫn gọi Tần Mục là bí thư, lộ ra thần thái thân mật.\r\n\r\n    - Lão Lý ah, hiện tại tôi không phải bí thư, gọi như vậy là không tốt.\r\n\r\n    Tần Mục cười ha hả dùng giọng quan thân thiết, hắn biết rõ Lý Trung Nguyên đến kinh thành mới gọi điện thoại cho hắn, nhất định là có chuyện gì:\r\n\r\n    - Lão Lý anh hiện tại học được cách tiến vào phòng lại chào đúng không, đến kinh thành cũng không bảo tôi đi đón, chẳng lẽ khi tôi không ở Bắc Liêu thì không xem tôi là bạn sao?\r\n\r\n    Lý Trung Nguyên lại nói không dám, trong lời nói cung kính lấy lòng Tần Mục. Hắn lấy lòng càng nhiều thì Tần Mục biết rõ Lý Trung Nguyên tới đây là có việc khó làm, liền ngồi dậy uống một ngụm trà nước nói ra:\r\n\r\n    - Lão Lý, đến kinh thành có công sự gì thì nói đi, xem tôi có thể giúp đỡ được không.\r\n\r\n    Lý Trung Nguyên trả lời:\r\n\r\n    - Nào có công sự gì, Lan Trữ trong khoảng thời gian này rất tốt, tôi bị rút sạch cả sức cho nên xin nghỉ phép, tới đây thăm lão lãnh đạo.\r\n\r\n    Lý do thoái thác này đi gạt quỷ đi, kẻ đần cũng không có khả năng tin tưởng, Tần Mục cười, nói ra:\r\n\r\n    - Khó được anh có tâm này. Như vậy đi, buổi tối tới nhà của tôi, chúng ta hảo hảo uống với nhau. Thời gian thật dài chưa có trở về Đằng Long, trong nội tâm rất nhớ.\r\n\r\n    Đây là tín hiệu cho Lý Trung Nguyên, hắn cũng mở cờ trong bụng. Tần Mục nói lời này bao hàm vài ý nghĩa, thứ nhất là nhớ Đằng Long, tỏ vẻ Tần Mục không có vong bản, thứ hai nói cho Lý Trung Nguyên nghe tới tìm hắn làm việc, hắn có khả năng giúp đỡ thì sẽ giúp, thứ ba mời Lý Trung Nguyên đến trong nhà tỏ vẻ phi thường coi trọng Lý Tung Nguyên, cũng cho Lý Trung Nguyên một viên thuốc an thần.\r\n\r\n    Hai người lại khách khí vài câu, liền chấm dứt trò chuyện. Tần Mục suy nghĩ đôi chút, cảm thấy vẫn nên hiểu chuyện phát sinh một chút, liền điện thoại cho Quý Thu.\r\n\r\n    Quý Thu đi Đằng Long, bằng tuổi của hắn có thể lên thêm một cấp, cũng quyết tâm làm đại sự, chỉ mới mấy tháng mà dân chúng cả thành phố Đằng Long dều biết Quý bí thư vừa tới thủ đoạn rất mạnh, lại có chính sách thân dân, danh tiếng xem như không tệ. Nghe Tần Mục hỏi thăm, Quý Thu vừa cười vừa nói:\r\n\r\n    - Lão Lý này lo được lo mất. Tần khoa trưởng, là có chuyện như vầy, cục tài chính thành phốcó một phó cục trưởng xuất huyết não, hiện tại đang nằm trong viện, đoán chừng khó quay lại cương vị công tác.\r\n\r\n    Quý Thu vừa nói như vậy, Tần Mục đã hiểu Lý Trung Nguyên vừa ý vị trí phó cục trưởng này, cũng không biết từ chỗ nào biết quan hệ của Quý Thu cùng Tần Mục, đây là chạy tới nhờ giúp đỡ. Hắn cũng cười rộ lên, nói ra:\r\n\r\n    - Quý bí thư ah, ngài có thể nghe được tiếng gió thổi, Lý Trung Nguyên có thể đi tới chỗ tôi thì chắc người khác cũng có thể đi tới đấy. Những lão cấp dưới này cũng có chút năng lực, nhưng nếu đều chạy tới chỗ tôi thì tôi không chịu nổi.\r\n\r\n    Quý Thu hiểu ý Tần Mục bảo mình nên sớm đưa ra quyết định, Tần Mục bây giờ là quan kinh thành, hơn nữa trẻ tuổi tư lịch ít, đã điều ra khỏi Bắc Liêu, có thể không liên lụy thì không liên lụy, miễn cho có người mượn cớ. Hắn trầm mặc một chút, sau đó áp thấp giọng nói ra:\r\n\r\n    - Tần khoa trưởng, tôi không phải không muốn lão Lý đảm đương chức phó cục trưởng, nhưng mà bằng năng lực của hắn đến cục tài chính sẽ bị ba bốn phía cản tay, làm sao tiêu dao bằng ở địa phương.\r\n\r\n    Tần Mục cười rộ lên, không đáng đánh giá cách nói này của Quý Thu. Người thường đi chỗ cao, nước chảy chỗ thấp, mỗi người đều muốn tăng cấp bậc, điểm này không thể nghi ngờ. Quý Thu nghe ra ý tứ trong tiếng cười của Tần Mục, vội vàng giải thích nói:\r\n\r\n    - Tôi nghe nói có một phó chủ tịch kiêm cục trưởng cục xây dựng của thành phố Thủy Trữ bên cạnh được điều đi, hình như được điều vượt cấp lên tỉnh, cục trưởng cục xây dựng tiến vào thường ủy được ủng hộ rất nhiều, tôi thấy nên điều lão Lý qua.\r\n\r\n    Tần Mục nghe xong thì chấn động, con mắt sáng ngời. Cơ hội! Quý Thu nói đây là cơ hội ngàn năm có một. Xem ý của Quý Thu là chuẩn bị đánh chiêu bài Vạn Yến, lợi dụng chiến tích của Lý Trung Nguyên tại Lan Trữ và phát động quan hệ, ý định đem Lý Trung Nguyên nhét vào vị trí cục trưởng cục xây dựng. Một khi thành công, lực lượng dòng chính của Tần Mục sẽ thẩm thấu vào các ngành của thành phố, tiền vốn của Tần Mục hùng hậu hơn vài phần. Bắc Liêu có chín thành phố, hiện tại chỉ có Đằng Long dám phủ chiêu bài của Tần Mục, nhưng đây là lén lút, còn phải thẩm thấu ra chung quanh, đây là ánh mắt chiến lực. Đừng nhìn Tần Mục bây giờ còn là tiểu cán bộ cấp phòng ở kinh thành, nhưng hậu trường của hắn phi thường hùng hậu, hiện tại ngăn cản lớn nhất của Tần Mục chính là tuổi quá nhỏ.\r\n\r\n    Trong nháy mắt Tần Mục nghĩ tới Lý Trung Nguyên tiến vào vị trí quan trọng của thành phố, lập tức nói ra:\r\n\r\n    - Quý bí thư ah, lão Lý người này tính tình gấp, chúng ta ai nói cũng không dùng được, điểm này xin ngài thông cám, nhưng nếu công tác làm không tốt thì cứ quát mắng, nếu còn tới chỗ của tôi cáo trạng, tôi sẽ trị anh ta.\r\n\r\n    <\/div>","title":"Chương 814: Chính Sự Đằng Long."}