{"text":"﻿    <b>Ký ức tuổi thơ, đã thành bí ẩn<\/b>\r\n\r\n    <i>Edit: Sunshine | Vivien Levy<\/i>\r\n\r\n    Chỉnh dịch: Maroon<\/i>\r\n\r\n    Âu Dương Vân nheo nheo mắt, cười nhẹ, nụ cười đó dù chỉ rất mờ nhạt, thế nhưng cũng đã đủ để cho vạn vật thất sắc. Tôi ngây dại nhìn hắn.\r\n\r\n    “Chẳng lẽ trưởng công chúa đã quên mất Âu Dương rồi?”\r\n\r\n    Hắn cất tiếng hỏi lần nữa, khiến tôi giật mình bừng tỉnh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thượng Quan Lăng quen biết Âu Dương Vân?! Không thể nào! Ba năm trước, Âu Dương Vân đâu có tới Ngọc quốc, sao có thể quen biết Thượng Quan Lăng?! Tôi vẫn nhớ rõ mình đã viết những gì mà, làm sao có thể xảy ra nhầm lẫn lớn đến vậy chứ?!\r\n\r\n    Âu Dương Vân hỏi như vậy, hiển nhiên là “chúng tôi” đã từng gặp mặt, hiện tại tôi phải trả lời hắn thế nào đây?! Ông trời ơi, sao cứ đùa giỡn tôi hoài thế?!!\r\n\r\n    Âu Dương Vân hạ mí mắt xuống, trong ánh mắt không có lấy một chút cảm xúc, làm cho tôi nhìn không ra manh mối.\r\n\r\n    “A, công chúa đã quên rồi……” Âu Dương Vân ngửa đầu nhìn ánh trăng lạnh lẽo, khẽ thở dài, “Mười lăm năm rồi…… không còn nhớ …cũng phải thôi……”\r\n\r\n    Mười lăm năm?! Mười lăm năm trước là ngày Dương Sở Sở trở thành Thượng Quan Sở Sở, khi đó đã xảy ra chuyện gì?! Thượng Quan Lăng không phải vẫn ngoan ngoãn ở trong hoàng cung Ngọc quốc hay sao?! Rốt cuộc là có chuyện gì đây?! Trời ạ, tôi đây là tác giả mà không ngờ lại bị cái thứ chính mình viết ra làm cho té xỉu mất thôi! Truyền ra ngoài thì còn mặt mũi nào nữa! Hix……\r\n\r\n    “Công chúa vẫn muốn tiếp tục ngắm trăng chứ?” Âu Dương Vân xoay người, tư thế như đã muốn cáo biệt.\r\n\r\n    “Không!” Tôi đâu có định ngắm trăng, anh đi, tôi cũng về.\r\n\r\n    “Để Âu Dương tiễn công chúa về tiểu các.” Âu Dương Vân khách khí nói, thế nhưng cái loại khách khí này lại khiến cho lòng người nguội lạnh.\r\n\r\n    Tôi gật đầu, đi theo phía sau hắn. Có soái ca dẫn đường đúng là việc tốt, nhưng vì sao trong lòng tôi lại cảm thấy khó chịu như vậy?\r\n\r\n    Tới trước cửa tiểu viện, Âu Dương Vân dừng chân, đôi mắt màu bạc trông như hai vầng trăng sáng, lẳng lặng nhìn tôi, một lúc lâu sau hắn mới mở miệng nói: “Công chúa nghỉ ngơi sớm đi.”\r\n\r\n    Mãi đến khi bóng hình tao nhã của Âu Dương Vân đã khuất xa, ánh mắt tôi vẫn không thể dứt khỏi nơi hắn vừa biến mất.\r\n\r\n    Thế gian này có lẽ không ai đẹp hơn Âu Dương Vân, cũng càng không có ai có thể sánh được với ánh mắt trong veo nhưng lạnh lùng của hắn.\r\n\r\n    Có lẽ bởi hắn rất giống tiên nhân, mà tiên nhân đều là những người tịch mịch nhất.\r\n\r\n    Thoáng một cái, tôi đã từ biệt Vân tiên nhân được ba ngày.\r\n\r\n    Hôm nay là ngày “thủ lĩnh bốn nước” lần đầu tiên chính thức gặp gỡ, thiên tử Ngôn quốc Âu Dương Vân tổ chức yến tiệc thết đãi sứ giả ba nước ở đại điện.\r\n\r\n    Các thái giám cung nữ tay bưng đủ thứ thức ăn hoa quả rượu thịt đi lại như con thoi giữa các hành lang dài của hoàng cung Ngôn quốc.\r\n\r\n    Trong đại điện sớm đã dọn bàn xong, đặt phía trên đều là những trái cây tươi ngon. Hàng ngàn ngọn nến cửu long sáng lấp lánh, cùng những bức bích hoạ đẹp mắt ánh lên trong điện càng thêm sinh động tươi sáng, mạn sa trắng theo đỉnh trụ cẩm thạch cao cao hạ xuống, mặt trên thêu đủ loại hình dáng hoa văn bằng chỉ bạc lấp lánh…\r\n\r\n    Mùi hoa Ngọc Lan theo lò hương nhẹ nhàng lan toả khắp không trung, khiến cho mọi người đều cảm thấy an tâm vui vẻ mà không biết tại sao.\r\n\r\n    Cung nữ thướt tha làn váy lướt qua, bận rộn, thật cẩn thận sắp xếp trang trí bình hoa.\r\n\r\n    Đúng giờ, các quan viên Ngôn quốc đều lục tục kéo đến. Ăn vận trau chuốt, nối đuôi nhau mà vào, ngồi ở vị trí tương xứng với địa vị mình, cùng nhau trao đổi nói chuyện phiếm.\r\n\r\n    “Lăng nhi, sao muội lại ăn mặc như vậy?”\r\n\r\n    Phía sau truyền đến tiếng bước chân vội vã, là Sở Sở đang tới.\r\n\r\n    “Có sao đâu? Muội thấy rất đẹp mà!” Tôi cúi xuống đánh giá y phục của mìn, đâu có việc gì?! Màu sắc này, thật chói mắt a! Nguyên liệu vải này, thật hoa lệ a! Xoay xoay người, toàn thân liền kêu đing đang, ai da, trang sức hơi bị nhiều, quá ồn ào!\r\n\r\n    “Lăng nhi! Mau về thay đồ đi!” Sở Sở bất đắc dĩ lắc đầu, vẻ mặt vô cùng sốt ruột.\r\n\r\n    “Sở Sở cảm thấy muội không có khiếu thẩm mỹ sao?!” Dám lắm, có vẻ như, bộ dạng ăn mặc như vậy tám phần có chút… mắc ói…… Cái này cũng không phải tôi muốn chứng tỏ Ngọc quốc là nước lớn, không phải chỉ có ‘ngọc’, bọn tôi còn có ngân lượng, có rất nhiều!\r\n\r\n    “Ha ha, muội nha, biết mình dung tục rồi còn không mau đi về thay ra!” Sở Sở liền kéo tay tôi trở về, “Hơn nữa, Ngọc quốc hoàng tộc khi bàn luận chính sự nhất định phải mặc y phục màu xanh.”\r\n\r\n    Haizz, hoá ra ý nghĩa phía sau phải là như vậy. Sở Sở thật tốt, đặc biệt có ý nhắc nhở tôi đừng để lộ dấu vết khiến người ta nghi ngờ. Tôi quả thật cũng có điểm khinh suất, sao lại có thể quên được chuyện quan trọng như vậy chứ?! Ngọc quốc hoàng tộc biến chính mình thành một cái cây xanh lè, hơn nữa còn phải là loại xanh biếc!\r\n\r\n    Trở lại tiểu các, Sở Sở chỉ chỉ về giường của tôi, cười nói: “Muội thử xem, có thích không?”\r\n\r\n    “Sở Sở…… tỷ thật sự là quá tốt! Yêu tỷ chết mất!” Tôi vui vẻ ôm Sở Sở hôn lên mặt cô ấy cái chụt.\r\n\r\n    “Lăng nhi, muội điên rồi! Nếu mà bị nhìn thấy……”\r\n\r\n    “Ha ha, muội biết rồi, người ta vui quá thôi mà, đâu có ai thích Thượng Quan Lăng, cũng chỉ có Sở Sở rất tốt với muội, thật lòng đối tốt với muội .” Tôi ngẩng mặt lên, híp mắt, cười nịnh nọt với Sở Sở.\r\n\r\n    “Lăng nhi, mọi người rồi sẽ thích muội……” Thượng Quan Sở Sở cũng nhoẻn miệng cười, nhẹ giọng nói.\r\n\r\n    Quần áo quả nhiên là xanh biếc, nhưng phía trên có điểm chút hoa văn màu bạc, cổ tay cùng cổ áo dùng tơ vàng khâu quanh, nhìn thoáng qua liền biết là do thợ vô cùng khéo tay làm ra, không hề lộ ra một sai sót nào.\r\n\r\n    “Đẹp quá đi!! Sở Sở thật có con mắt thẩm mỹ!” Tôi thán phục.\r\n\r\n    Tôi thay quần áo xong, lại gỡ hết đám trang sức lòng thòng tạp nham trên tóc xuống hết, mái tóc dài lập tức bung ra, xõa xuống ngang thắt lưng.\r\n\r\n    “Sở Sở, giúp muội vấn lại tóc nhé?”\r\n\r\n    Tôi từ phía sau bình phong bước ra, nhìn về phía Sở Sở nhưng bất ngờ nhìn thấy thêm một người khác ……\r\n\r\n    Tôi xấu hổ nhìn người kia, người kia càng xấu hổ ngượng ngùng nhìn tôi.\r\n\r\n    Tên thất phu Hiên Viên Tiêu kia tự dưng lại đến chỗ tôi làm cái gì?!\r\n\r\n    “Ai cho ngươi vào đây?!” Tôi hỏi. Đưa mắt tìm Sở Sở.\r\n\r\n    Hiên Viên Tiêu ho nhẹ một tiếng, nói: “Sở Sở.” Ý là Sở Sở để cho hắn vào.\r\n\r\n    Trong mắt Hiên Viên Tiêu, đây là lần đầu tiên hắn nhìn thấy một hình ảnh như vậy.\r\n\r\n    Một nữ tử toàn thân đều một màu ngọc bích, mái tóc buông dài như suối, khuôn mặt tuyệt mĩ đang mỉm cười, nhìn thẳng về phía hắn, đôi mắt xanh biếc như ngọc, lưu chuyển linh động, trong suốt như gương, trong sáng thanh cao, tựa như có ma lực, hút hồn người khác, khiến hắn không thể rời mắt. Làn da trắng óng dưới ánh nến tỏa sáng như ngọc trai, thực tuyệt thế phi diễm, một vài sợi tóc bay bay che bớt phần xương quai xinh đẹp, lại càng tăng thêm vài phần quyến rũ.\r\n\r\n    Nữ nhân này không ngờ lại là Thượng Quan Lăng, không ngờ là nàng.\r\n\r\n    Vẻ mặt Hiên Viên Tiêu phức tạp, đầu mày cau chặt, trong đôi mắt vàng hình như có quang mang chớp động.\r\n\r\n    Hừ, nhìn cái gì mà nhìn?! Không biết kẻ thù gặp mặt sẽ đỏ mặt tía tai hay sao?! Nếu không phải nể mặt Sở Sở, ta đã bẻ ngươi ra làm đôi ! Khụ…… Ta nhất định có thể bẻ được ngươi mà!\r\n\r\n    Quét mắt qua hắn, tôi chạy tới kéo tay Sở Sở, lại hỏi: “Sở Sở, tỷ chải đầu cho muội đi, được không?” Tôi không bới được mái tóc dài như vậy.\r\n\r\n    Vẻ lo âu trong mắt Thượng Quan Sở Sở thoắt cái biến mất, dịu dàng đáp: “Vâng thưa trưởng công chúa.” Xoay người đối diện Hiên Viên Tiêu, ôn nhu nói,\r\n\r\n    “Tiêu, huynh đi trước đi, muội và trưởng công chúa sẽ theo sau ngay thôi.”\r\n\r\n    “Được.” Hiên Viên Tiêu vớ lấy cơ hội rời đi, hắn cũng không muốn ở lại đây đợi thêm. Lần đầu tiên hắn muốn tránh né một cái gì đó.\r\n\r\n    Hoa đăng rực rỡ, cả đại điện sáng trưng như bạch ngọc vô cùng náo nhiệt. Từ đằng xa đã có thể nghe tiếng cổ nhạc từ đại điện truyền ra, một cảnh tượng vô cùng vui vẻ.\r\n\r\n    Thái giám hầu hạ ngoài điện, nhìn thấy tôi cùng Thượng Quan Sở Sở đi đến, sửng sốt một chút, nhưng nhanh chóng che giấu, vô cùng cung kính hướng chúng tôi hành lễ, vẻ mặt tươi cười. Ngay sau đó, một giọng nói lớn hướng vào đại điện hô lên: “Ngọc quốc — trưởng công chúa đến!~~~”\r\n\r\n    Tôi bước lên trước Sở Sở vào đại điện trước, dù sao trong mắt bọn họ chỉ biết Ngọc quốc trưởng công chúa là người có thực quyền , lại không thích vị Quận chúa muội muội bên cạnh này. Được thôi, tôi sẽ tiếp tục đem bộ mặt Thượng Quan Lăng bá đạo ngông cuồng bày ra tới cùng vậy!\r\n\r\n    Bên trong vì một tiếng báo này, âm thanh cười nói nhất thời lắng xuống, ngay cả tiếng cổ nhạc cũng ngừng lại.\r\n\r\n    Mọi tiếng động đều im bặt.\r\n\r\n    Không khí dường như có chút ngừng trệ, mọi người đều quay qua nhìn, Thượng Quan Lăng chậm rãi bước vào.\r\n\r\n    Không có gió, chỉ có tay áo bích sắc theo nhịp bước nhẹ nhàng bay lên, đi đến đâu cũng đều mơ hồ tỏa ra mùi hương thơm ngát.\r\n\r\n    Dáng người thon thả từng bước đi qua, nhìn không chớp mắt, không lộ vẻ gì, phong thái như bách hoa.\r\n\r\n    Vẻ đẹp hoa mẫu đơn cùng hoa thơm cỏ lạ, dù là vô tình cũng làm động lòng người. Hình dung ra đó chính là nàng.\r\n\r\n    Tất cả đều biết, Ngọc quốc hoàng tộc dung mạo tuyệt mĩ, nhưng không phải chưa từng gặp qua, chỉ là chưa bao giờ khiến người ta kinh ngạc như hôm nay.\r\n\r\n    Xúc cảm phức tạp, toàn trường thổn thức.\r\n\r\n    Quả thật đêm nay Thượng Quan Lăng là một loại hương vị đặc biệt, một loại hương vị chỉ có Thượng Quan Lăng hiện tại mới có thể tạo ra.\r\n\r\n    Ách……tôi muốn hỏi…tôi nên ngồi ở đâu đây?! Ông trời ơi! Tôi không muốn ngồi cạnh Đông Phương Cửu đâu nha! Xỉu! Tôi cũng không ngồi cái bàn bên cạnh Hiên Viên Tiêu kia! Làm sao bây giờ??!!\r\n\r\n    Tôi lén liếc nhìn, một ánh mắt phóng về phía tôi. Ngước mắt nhìn sang, thấy ngay Đông Phương Cửu kia mắt phượng khép hờ, tựa cười mà không cười, con ngươi đen thoáng vụt qua vẻ…… si mê?!!……\r\n\r\n    Lập tức tôi cảm giác như mỗi một lỗ chân lông đều co rút lại, một hơi lạnh thấu xương chạy dọc toàn thân.\r\n\r\n    Thằng cha Đông Phương Cửu này thật là buồn nôn!","title":"Chỉ Cần Có Tiền, Ta Yêu ! - Q.1 - Chương 12"}