{"text":"﻿    Chương 800 - 801: Đối Thoại Với Trương Tử Bình.\r\n\r\n    - Tần khoa trưởng, vấn đề của anh quá ngây thơ, dù sao cao tầng chỉ là một nhóm ít người, giống như tháp vàng vậy, đầu nhỏ chân lớn, nếu như trái lại còn chỗ đứng sao?\r\n\r\n    Tần Mục gật gật đầu, đồng ý quan điểm của Trương Tử Bình, trong mắt mang theo điểm nhớ lại, tiếp tục không nhanh không chậm nói ra:\r\n\r\n    - Quý Chí Cương, sau năm 90 là một quan nhị đại không có việc gì, không thể so sánh với Trương thiếu được. Tôi đã từng hỏi hắn một vấn đề, cầm năm trăm đồng trong tay cao tầng dễ hay là cầm năm trăm đồng trong tay người dân dễ?\r\n\r\n    Con mắt Trương Tử Bình ngưng tụ, lựa chọn này kỳ thật rất đơn giản, nhưng cũng rất dễ trả lời, trong đó còn có bẫy rập. Tần Mục cười lên, không có cho Trương Tử Bình xoắn xuýt vấn đề này, mà là tiếp tục nói ra:\r\n\r\n    - Chỉ là năm trăm đồng lấy từ một người đễ hơn. Nhưng chúng ta phóng lớn nó một chút, biến năm trăm đồng thành năm vạn, năm mươi vạn thì thế nào, trên đầu mỗi người dân gánh mười đồng, hơn trăm đồng. Trung Quốc có một tỷ nhân khẩu, vậy cao tầng có được bao nhiêu?\r\n\r\n    Nói xong câu đó Tần Mục không nói tiếp, hắn châm điếu thuốc, dựa vào ghế, một tay đặt lên thành ghế, ngửa đầu nhìn qua nóc phòng và phun khói.\r\n\r\n    Trong nội tâm Trương Tử Bình bị giả thuyết này xâm nhập, biểu hiện trên mặt trở nên ngưng trọng hơn, cũng ngữ khí chậm chạp nói:\r\n\r\n    - Tụ tài trong dân?\r\n\r\n    Tần Mục không nói lời nào, vấn đề này chỉ cần đạt được nội tâm Trương Tử Bình khẳng định là được, đây chính là điểm đột phá. Đồng thời Trương Tử Bình cũng có chút buồn bực, Vạn Yến dưới tay Tần Mục bị ngăn cản lớn, Tần Mục không thèm nghĩ biện pháp giải quyết, vì cái gì đặt tâm tư lên công ty internet Hoa Hạ? Gây dựng sự nghiệp và giữ vững sự nghiệp này không dễ lự chọn đâu. Tần Mục tìm hắn rốt cuộc có mục đích gì?\r\n\r\n    Trong lòng của hắn nghi hoặc không thôi, Tần Mục trong nội tâm cũng bất an, nếu như có thể lợi dụng Trương Tử Bình nhận và đạt được gia tộc của hắn ủng hộ, có áp lực hai nhà Tần Trương, Dương gia bên Giang Bắc có nên thu liễm hay không?\r\n\r\n    Trên vách tường đồng hồ báo vang lên, tiếng đồng hồ vang lên đánh tan yên tĩnh trong phòng. Loại yên tĩnh này ngắn ngủi, cũng là kéo dài, đánh vỡ quyết định của Trương Tử Bình.\r\n\r\n    Một chùm hơi nước trong chén trà bốc lên, Trương Tử Bình lấy bật lửa ra, lại châm một điếu CN, sau đó đặt bật lửa lên mặt bàn, hai mắt thâm thúy nhìn qua Tần Mục, ngưng trọng hỏi:\r\n\r\n    - Tần khoa trưởng, cái nút này không bán. Tiền ai cũng muốn kiếm, hơn nữa kiếm càng nhiều càng tốt.\r\n\r\n    Một câu đánh vỡ bình tĩnh làm cho Tần Mục cười cởi mở. Khi Trương Tử Bình nói ra câu này, chuyện đằng sau sẽ dựa theo kế hoạch của Tần Mục mà tiến hành.\r\n\r\n    - Đúng vậy a, tiền kiếm càng nhiều càng tốt. Trương thiếu, không biết đội điều tra của anh có chú ý hay không, dạng người gì ngây ngốc ở tiệm internet lâu nhất. Là những thiếu niên kia, thanh niên, những người mang theo suy nghĩ ngây thơ không biết thế giới là gì, hoặc là những người... Không có mục tiêu sinh hoạt, những người lên diễn đàn chém gió. Bọn họ cần một lý do, một lý do động lực cho bọn họ.\r\n\r\n    Tần Mục cũng châm điếu thuốc, phân tích nói:\r\n\r\n    - Nếu như sản phẩm của chúng ta khiến cho người bình thường lưu luyến mạng internet, hơn nữa cam tâm tình nguyện bỏ tiền ra hưởng thụ sản phẩm của chúng ta, đó mới là thành công chân chính. Nếu mang ánh mắt nhắm vào những người sinh hoạt cấp độ cao, không bằng biến công ty thành thị trường tiêu phí toàn Trung Quốc, đánh ra thương hiệu của chúng ta, nhìn thẳng vào sản phẩm của chúng ta, lúc này mới là buôn bán, còn gọi là hiệu ứng nhãn hiệu.\r\n\r\n    - Hiệu ứng nhãn hiệu!\r\n\r\n    Ánh mắt Trương Tử Bình phức tạp nhìn qua Tần Mục, người trẻ tuổi kia năm nay mới hai mươi bảy tuổi, vì sao tư tưởng sắc bén như vậy, hơn nữa ánh mắt của hắn quá lớn, Trương Tử Bình quan sát trong ánh mắt Tần Mục mang theo thần quang, chuyện này khiến hắn cảnh giác.\r\n\r\n    Tần Mục khoát khoát tay, hắn nháy mắt, ngẫu nhiên bộc lộ khí phách đã biến mất vô tung, thay vào đó là ôn hòa vui vẻ. Trương Tử Bình không tự giác lắc đầu, bắt đầu hoài nghi mình có phải hoa mắt hay không.\r\n\r\n    Nếu tư tưởng của Trương Tử Bình đã bị kéo, Tần Mục nói tiếp lý luận của mình.\r\n\r\n    - Công tác, gia đình, hài tử, lão nhân, hiện tại mọi người áp lực bắt đầu quá lớn, bọn họ cần không gian phóng thích. Rất hiển nhiên tin tức là thỏa mãn truy cầu của bọn họ, những văn tự của tin tức phức tạp càng khiến bọn họ phức tạp. Cho nên cần trò chơi.\r\n\r\n    - Trò chơi?\r\n\r\n    Trương Tử Bình nghi hoặc hỏi:\r\n\r\n    - Là những loại trò chơi trên máy tính sao? Anh cảm thấy chúng ta nên đi khai phát trò chơi máy tính sao? Tôi cảm thấy suy nghĩ này không tốt, đầu tư lớn nhưng không được hồi báo, đây không phải là thứ khiến người ta tiếp nhận.\r\n\r\n    Trong nội tâm Tần Mục vui vẻ, quả nhiên đã câu dẫn Trương Tử Bình rồi, Tần Mục không có tận lực dẫn đạo.\r\n\r\n    - Không phải ác mộng, nếu thật truy cầu chính bản, quốc gia của chúng ta có bao nhiêu người sử dụng được?\r\n\r\n    Tần Mục thở dài nói ra:\r\n\r\n    - Nhưng mà trò chơi trên máy không phải mục tiêu của chúng ta, chúng ta cần làm chính là game onlie!\r\n\r\n    - Game online?\r\n\r\n    Từ ngữ này người khác phi thường mơ hồ, làm cho Trương Tử Bình nhíu mày. Thứ chuyên nghiệp cần người chuyên nghiệp, người làm chủ không cần hiểu quá nhiều.\r\n\r\n    Tần Mục cũng không quá hiểu, nhưng mà trong trí nhớ của hắn có một người là nhân viên chán nản bị sa thải, sau khi tự thành lập công ty trò chơi thì biến thành người giàu nhất, không thể nói đây là kỳ tích buôn bán. Tần Mục phun khói thuốc ra:\r\n\r\n    - Game online nhiệt huyết mà thao tác lại đơn giản, làm cho mọi người có thể buông ngụy trang mà truy cầu trò chơi, đây là phương hướng nghiên cứu chủ đạo của chúng ta.\r\n\r\n    Con mắt Trương Tử Bình sáng ngời, Tần Mục nói lời này đã mở cánh cửa trong lòng của hắn, lập tức lâm vào trầm tư. Một câu rất đơn giản nhưng trong đó lại mang theo suy nghĩ thấu triệt về nhân tính. Trương Tử Bình có chút không hiểu Tần Mục.\r\n\r\n    Nói xong kiến nghị này hai người trầm mặc. Trương Tử Bình cần tiêu hóa ý trong lời của Tần Mục, mà Tần Mục thì cân nhắc làm thế nào kéo Trương Tử Bình đứng bên cạnh mình, nâng một công ty rất đơn giản, nhưng đạt được hữu nghị của Trương hệ là một chuyện khác, nhất định phải cho ra tín hiệu, tín hiệu phân phối quyền lực hòa bình là điểm Tần hệ cần, hoặc là nói Tần Mục hy vọng nhìn thấy.\r\n\r\n    Động tác của Giang Bắc tuy ban đầu thuộc về giao phong của đời thứ hai, là Dương Hổ cùng Cao Phái đánh cờ, nhưng Giang Bắc nhắm vào Vạn Yến thì những người tầng trên nhất định sẽ nhìn ra trong đó rốt cuộc là ai làm khó chịu ai, cái tên Tần Mục cũng có không ít người đàm luận, thời điểm này thả ra tín hiệu không thể nghi ngờ là thái độ của Tần Mục, cũng là chính thức đo hướng gió của quan viên Tần hệ.\r\n\r\n    Có đôi khi phóng vệ tinh không đáng sợ, đáng sợ là sự thật của vệ tinh. Nếu để cho người khác nghe sẽ cho rằng Tần Mục đang phóng đại, nhưng mà Trương Tử Bình biết rõ Tần Mục làm người ổn trọng, từ lý lịch của hắn là thấy được rồi, tên này giỏi về ẩn nhẫn, phá cục thì hắn cực kỳ huyết tinh.\r\n\r\n    Tần Mục tìm mình nói chuyện là đang phá cục sao? Trương Tử Bình mí mắt cụp xuống, nhìn qua bàn trà.\r\n\r\n    - Nhưng mà trong đó còn có một chỗ khó.\r\n\r\n    Tần Mục có chút lắc đầu, hắn nói tới chuyện này chính mà mục đích chính của hôm nay. Hắn biến ảo một đế quốc buôn bán tương lai cho Trương Tử Bình xem, hơn nữa cái bánh ngọt này không phải trong nháy mắt có được, mà là đang ở trên cao, đang đợi Trương Tử Bình dựa theo quy hoạch mà lấy xuống. Cho nên vào thời điểm này Tần Mục nói \"Nhưng mà \" chẳng khác gì ném một quả bom trên cái bánh ngọt này. Trương Tử Bình đang hùng tâm bừng bừng dựa theo kế hoạch phân chia bánh ngọt lại bị bánh ngột nổ tan xác, khó chịu trong đó không ai biết được.\r\n\r\n    Trương Tử Bình nhất thời cười khổ, chỉ vào Tần Mục nói ra:\r\n\r\n    - Tần khoa trưởng, lần sau anh có thể nói nhưng mà trước được không, sau đó lại nói tiền cảnh? Anh làm thế chẳng khác gì mưu sát tôi cả.\r\n\r\n    Tần Mục cười lên ha hả, nói ra:\r\n\r\n    - Chuyện thuận buồm xuôi gió ai cũng muốn làm, nhưng mà vậy quá không có tính khiêu chiến.\r\n\r\n    Trương Tử Bình buồn khổ nói ra:\r\n\r\n    - Tần khoa trưởng ah, ai. Nói đi, tôi đoán chừng không phải chuyện tốt.\r\n\r\n    Hắn biểu hiện tư thế rất xỏ lá, Tần Mục cười nói:\r\n\r\n    - Tôi suy nghĩ trò chơi của chúng ta làm ra cần phải có máy vi tính nha, cần có bản thao tác vận hành hệ thống của máy tính, đây không phải bị cấm rồi sao? Dù sao sảm phẩm của chúng ta là dựa vào chúng mà vận hành đấy.\r\n\r\n    Trương Tử Bình đã hiểu rồi, tươi cười trong mắt của Tần Mục khiến hắn tức giận. Tần Mục đang đào hố sâu đấy, chẳng những đào sâu, còn ném vào hố rất nhiều vàng bạc, làm cho Trương Tử Bình đứng ở bên cạnh miệng hố, biết rõ nhảy vào là phải đứng cùng chiến tuyến với Tần Mục nhưng hắn không thể không nhảy vào.\r\n\r\n    Hắn chỉ cười khổ, chỉ vào Tần Mục nói ra:\r\n\r\n    - Anh thật là...\r\n\r\n    Hắn đã bỏ đi xưng hô Tần khoa trưởng rồi, vẻ mặt oán giận lại không thể làm gì, khiến Tần Mục cười ha hả.\r\n\r\n    - Kỳ thật đây là xu thế.\r\n\r\n    Tần Mục lắc đầu nói ra:\r\n\r\n    - Trong ba mươi năm, thậm chí là năm mươi năm mọi chuyện sẽ như pháp luật.\r\n\r\n    Những lời này không hợp với pháp luật, nhưng hai người nói chuyện thì lời này lại thân thiết:\r\n\r\n    - Pháp luật của chúng ta cần phải sửa đổi, hơn nữa tất cả mọi người cùng sợ, có cơ hội kiếm tiền thì tất cả mọi người sẽ chạy như vịt.\r\n\r\n    Trương Tử Bình cười rộ lên, nói ra:\r\n\r\n    - Lấy cớ, anh đang lấy cớ trần trụi! Tâm tư thực ác độc, thực ác độc ah.\r\n\r\n    Nói xong cầm lấy chén trà uống một ngụm.\r\n\r\n    Tần Mục cũng cười rộ lên, lại rót cho Trương Tử Bình một ly, sau đó bưng ly của mình lên, nói ra:\r\n\r\n    - Tôi nghĩ bây giờ chúng ta có thể cạn chén không?\r\n\r\n    - Không làm có thể được sao?\r\n\r\n    Trương Tử Bình cũng đành lắc đầu:\r\n\r\n    - Chủ yếu là tiền không ai ngại nhiều, đúng hay không?\r\n\r\n    Hai người đạt thành nhận thức chung, Tần Mục lấy một tờ giấy ra, phía trên có nhận thức thô ráp của hắn về game online. Hắn sẽ không xuất ra quá nhiều kế hoạch, đây là sách lược phòng ngừa trong hợp tác. Trương Tử Bình tiếp nhận giấy, qua loa xem một lần, gật đầu nói:\r\n\r\n    - Kế hoạch này phi thường mê người.\r\n\r\n    Hai người uống xong bình trà, liền chia tay nhau. Trương Tử Bình hành động như thế nào thì Tần Mục mặc kệ, hắn có chuyện của mình.\r\n\r\n    Lái xe, Tần Mục chạy tới khách sạn lớn của kinh thành, người phụ trách chủ yếu của Vạn Yến đang ở đây, Tần Mục phải cho bọn họ viên thuốc an thần. Giang Bắc động tác rất lớn, cũng phi thường kiên quyết, với tư cách thương nhân, sợ nhất công ty của mình không hợp với chính sách. Hiện tại chỉ có một tỉnh dùng thủ đoạn chống Vạn Yến, nhưng không ai nói rõ tình huống này có thể kéo dài ra cả nước hay không. Đến lúc đó Vạn Yến cũng bị bóp cổ, những cửa hàng to lớn trên phố một khi không thể tiêu thụ thì Vạn Yến sẽ sụp đổ.\r\n\r\n    Tần Mục tiến hành gặp một mình với những người phụ trách này, hắn là ông chủ giấu mặt của Vạn Yến trong trung tầng của côn ty chẳng phải bí mật gì, cho nên Tần Mục thảnh thơi thì hiệu quả trấn an sẽ lớn hơn.\r\n\r\n    Vương Hải Đào hiện tại đã bỏ đi biểu hiện nông dân giả dối, vẻ mặt ngăn nắp. Mà Quý Chí Cương thì mặt đầy gió xuân, rất hiển nhiên lão ba Quý Thu tại thành phố Đằng Long phong sinh thủy khởi, lưng của hắn cũng thẳng lên.\r\n\r\n    Tần Mục cuối cùng nhìn thấy hai người bọn họ, đợi đến lúc hai người đi vào thì Tần Mục liền bảo hai người ngồi xuống, sau đó đi thẳng vào vấn đề nói ra:\r\n\r\n    - Chuyện của Giang Bắc nằm trong dự liệu, đã đoán được từ lâu, loại chuyện này ai cũng không ngăn được. Lão Vương, ông đã đi dạo qua các xí nghiệp nhà nước rồi, nói suy nghĩ xem?\r\n\r\n    Vương Hải Đào lạnh giá, hắn thật không ngờ Tần Mục trực tiếp như vậy, trong nội tâm hơi có chút bối rối. Tần Mục vừa cười vừa nói:\r\n\r\n    - Không cần có gánh nặng tâm lý, nghĩ như thế nào thì nói như thế nào, không nên kiêng kị.\r\n\r\n    Nói thì nói như thế, Vương Hải Đào làm sao có thể không có kiêng kị, nhưng hắn đã nằm trong tay Tần Mục, đây là quan hệ thân xa, cho dù Tần Mục hòa ái dễ gần như thế nào thì nội tâm của Vương Hải Đào khó chịu không thể tiêu trừ, cho nên hắn cẩn thận nói:\r\n\r\n    - Tôi thấy chuyện này không phải vấn đề, chủ yếu nhất là ai ngăn cản đường của Vạn Yến chúng ta.\r\n\r\n    Tần Mục cười một tiếng, ném thuốc cho hai người, hắn hứng thú nhìn qua Vương Hải Đào, nói ra:\r\n\r\n    - Ông cảm thấy, ai có thể ngăn đường của Vạn Yến cơ chứ? Cứ việc nói nằm trong phạm vi trong nước, Vạn Yến chúng ta nên đi đầu, cũng nên độc lĩnh, có người nhìn đỏ mắt là bìn thường.\r\n\r\n    Trong đầu Vương Hải Đào buồn bực, hút thuốc, thấp giọng nói ra:\r\n\r\n    - Tỉnh Giang Bắc, đại lý ở đó của Vạn Yến là Vân chủ tịch, năm nay đổi.\r\n\r\n    Nói xong, liền không nói thêm gì nữa.\r\n\r\n    Đây là gừng càng già càng cay, Vương Hải Đào ngây ngốc trong xí nghiệp nhà nước lâu như vậy, câu nói đầu tiên đã nói ra vấn đề Tần Mục không chú ý, chẳng lẽ Âu Quan Tiến cầm đại lý xong, làm chuyện gì nên mới sinh ra bắn ngược lớn như vậy?\r\n\r\n    Con mắt Tần Mục hơi híp lại, đặt chuyện này trong lòng, sau đó lại hỏi thăm một ít sản xuất và sinh ý, đây là do hình thức của công ty quá lớn. Quý Thu nói cho Tần Mục, Chu Tiểu Mai từ nước ngoài trở về cũng bái phỏng cục trưởng cục quyền sở hữu trí tuệ Vân Nhạc Thiên, hắn đã đánh tốt quan hệ.\r\n\r\n    Vân Nhạc Thiên, Vân Băng? Tần Mục trực giác cảm thấy có liên hệ trong đó, càng nhíu mày thật sâu.\r\n\r\n    Một tỉnh đưa ra quyết định không phải một ngày hay hai ngày có thể thay đổi. Đừng nhìn chỉ năm trong phạm vi của một tỉnh, Giang Bắc đang làm thử, ở kinh thành đang tiến hành đại chiến chuyện này, đây là chương trình nhất định.\r\n\r\n    Tần Mục gặp bọn người Quý Chí Cương xong thì về nhà, phía trên đang giao đấu đại cục, nếu hắn chen đầu vào thì có chút không biết tự lượng sức mình, cách giải quyế chuyện gì cũng có nhiều thủ đoạn, đối chọi gay gắt cũng không phải tùy thời có thể dùng.\r\n\r\n    Hiện tại Tần Mục quan tâm nhất chính là Cao Phái tại thành phố Khai Phát tình hình như thế nào, nhưng hắn tại thành phố Khai Phát không có quan hệ gì, tự mình đi hỏi Cao Phái thì không thích hợp, như vậy sẽ khiến cho Cao Phái sinh ra suy nghĩ không tốt.\r\n\r\n    <\/div>","title":"Chương 800 - 801: Đối Thoại Với Trương Tử Bình."}