{"text":"﻿    Chương 876 - 877: Xảy Ra Sự Cố Người Nào Cũng Lấn.\r\n\r\n    Viên Khắc Chấn thoáng khựng lại, cười ha ha:\r\n\r\n    - Nên thôi nên thôi, Tần khoa trưởng tuổi trẻ tài cao, là lương đống tương lai của Bộ tin tức, hiện tại tôi đi gần với ngài một chút, đây là chuyện mà ai cũng hâm mộ.\r\n\r\n    Một khoa trưởng lớn tuổi bị một khoa trưởng mới đến chèn ép lại nói ra lời như vậy, nội tâm Viên Khắc Chấn cũng không bình tĩnh. Tần Mục ừ một tiếng, nói:\r\n\r\n    - Mọi người đều vì công tác mà thôi, có gì hâm mộ hay không, nếu không Viên khoa trưởng làm ở vị trí này, cả ngày bị một đống số liệu làm đau đầu, ai!\r\n\r\n    Viên Khắc Chấn cười ha ha, làm sao không nghe ra hương vị trào phúng trong lời nói của Tần Mục. Tình thế hiện tại của hắn kém hơn Tần Mục rất nhiều, cho dù muốn cong đuôi cũng không có vốn liếng, chỉ phải nói vài câu khách sáo với Tần Mục, sau đó rời khỏi văn phòng.\r\n\r\n    Tần Mục ngẫm lại không có gì là không đúng, cũng bỏ sang một bên.\r\n\r\n    Buổi chiều Tần Mục nhận được điện thoại theo lệ thường của Vân Băng, hỏi hắn tối có về ăn cơm không, Tần Mục đem chuyện xã giao nói ra, Vân Băng liền mất hứng. Phụ nữ mang thai luôn thích làm nũng, Tần Mục thật bất đắc dĩ, đáp ứng nàng sẽ về sớm, nhờ vậy mới dỗ được Vân Băng.\r\n\r\n    Thân thể Vân Băng yếu đuối, mới hơn một tháng đã không có khẩu vị, Tần Mục cũng gọi Đan Lan đến chăm sóc. Nhưng cô gái này thật sự không chấp nhận được tính hào hoa của hắn, dù nhận hai phần tiền lương nhưng vẫn luôn đề phòng hắn.\r\n\r\n    Buổi chiều chẳng những nhận được điện thoại của Vân Băng, còn có điện thoại của Mộ Băng Đồng. Mộ Băng Đồng nói có chút việc cần thương lượng với Tần Mục, hỏi thăm hắn khi nào có thời gian. Tần Mục đã đem trí nhớ về nàng chôn sâu trong lòng, không muốn tiếp tục liên hệ quá nhiều, liền bình thản hỏi thăm nàng có chuyện gì, cứ nói trong điện thoại là được.\r\n\r\n    Khẩu khí Mộ Băng Đồng có chút thất vọng, nhưng vẫn nói với hắn nàng có một đồ vật quan trọng muốn giao cho hắn, gọi hắn có thời gian đi tới gặp nàng. Tần Mục cho rằng chỉ là lễ vật mang về từ nước ngoài, vì vậy không quan tâm cuộc điện thoại này.\r\n\r\n    Thời gian trôi qua thật nhanh, đã tới giờ tan sở, Viên Khắc Chấn đã sớm chờ đợi. Hắn vừa nói chuyện với Triệu Vũ Hiên, vừa không ngừng nhìn vào văn phòng Tần Mục. Đợi khi Tần Mục đi ra, hắn lập tức đứng lên, hỏi:\r\n\r\n    - Tần khoa trưởng, chúng ta đi ngay bây giờ?\r\n\r\n    Tần Mục gật đầu cười nói:\r\n\r\n    - Vậy thì đi thôi, khó được Viên khoa trưởng xuất tiền túi, tôi sẽ đại biểu cho khoa nghiên cứu đi cùng vậy.\r\n\r\n    Viên Khắc Chấn cười có chút xấu hổ, lời này của Tần Mục mơ hồ nhắc nhở lỗi lầm của khoa nghiên cứu vài ngày trước đều là sai lầm của Viên Khắc Chấn, buổi ăn hôm nay xem như tiệc nhận lỗi của hắn. Vô luận bữa ăn này có ý đồ gì, nhưng Tần Mục thật sự kiếm đủ nhân khí cùng mặt mũi trong khoa nghiên cứu.\r\n\r\n    Làm cho Tần Mục không thể tưởng được chính là, khi họ đi vào phòng đặt trước, đã có một người lạ ngồi chờ bên trong.\r\n\r\n    Khuôn mặt Tần Mục vốn đang mỉm cười nhất thời thoáng trầm xuống. Cách làm chém trước tâu sau của Viên Khắc Chấn thật sự là không biết điều, muốn làm người trung gian cũng phải xem năng lượng của mình, chuyện này không phải người nào cũng có thể làm được. Viên Khắc Chấn xem như người cũ trong Bộ tin tức, ở lại trong quan trường không chỉ một hai ngày, vì sao còn không hiểu rõ điểm này? Hắn nghĩ tới nghĩ lui chỉ có một nguyên nhân, bối cảnh của người lạ kia rất mạnh, làm cho Viên Khắc Chấn không thể không dùng cách này đi?\r\n\r\n    Vô luận như thế nào, Tần Mục cũng không đến nỗi làm Viên Khắc Chấn không thể xuống thang, liền khẽ cười nói:\r\n\r\n    - Viên khoa trưởng, nguyên lai anh có khách quý ở nơi này sao?\r\n\r\n    Trong thủ đô khắp nơi đều là quan chức, lôi ra một người nếu không làm quan thì có thể liên lụy ra một đoàn quan hệ, Tần Mục tự nhiên không cho rằng một tiểu khoa trưởng như mình có chỗ nào dựa vào là lớn, khi nói chuyện đều biết lưu đường sống. Nhưng hắn cũng đã lộ bất mãn với Viên Khắc Chấn, để hắn biết tự lượng sức mình.\r\n\r\n    Viên Khắc Chấn giống như không nghe được ý tứ trong lời nói của Tần Mục, nhiệt tình giới thiệu:\r\n\r\n    - Vị này chính là Lãnh lão bản Lãnh Phú Quý của công ty kiến trúc Hồng Vận, đây là khoa trưởng Tần Mục của Bộ tin tức chúng tôi.\r\n\r\n    Biểu tình của Tần Mục không có vẻ gì nhiệt tình, chỉ mỉm cười, mà Lãnh Phú Quý biểu hiện đại bài mười phần, bên trong ánh mắt toát ra vẻ miệt thị làm Tần Mục có ảo giác mình mới là người đi xin người ta giúp đỡ.\r\n\r\n    Hai người gặp mặt không thoải mái, chỉ gật đầu chào nhau, ngay cả lời nói “nghe danh đã lâu” cũng không nói ra. Ban đầu Tần Mục còn biểu hiện tín hiệu hữu hảo, nhưng Lãnh Phú Quý còn đại bài hơn hắn rất nhiều. Một thương nhân nếu có hậu trường cứng ngắc, quả thật có thể không cần cho quan chức bình thường sắc mặt tốt. Nhưng Tần Mục là ai, Tần Mục thật nghĩ không ra còn có nhân vật nào có bối cảnh cao hơn mình nhiều, thái độ của người kia làm Tần Mục phi thường bực mình. Buôn bán đương nhiên cần hòa khí sinh tài, ông bãi mặt thối là cho ai xem?\r\n\r\n    Trong lòng càng tức giận, Tần Mục càng không biểu hiện ra ngoài, hắn mỉm cười ngồi xuống, nhìn Viên Khắc Chấn hỏi:\r\n\r\n    - Viên khoa trưởng, hôm nay anh làm thế nào đây, là Định Quân Sơn hay là Hồng Môn Yến?\r\n\r\n    Lời của hắn vừa nói ra, sắc mặt Viên Khắc Chấn liền thay đổi, Lãnh Phú Quý cười ha ha, rút điếu Trung Hoa châm lửa, liếc mắt nhìn nói:\r\n\r\n    - Tần lão đệ, tuổi còn trẻ cơn tức thật lớn thôi.\r\n\r\n    Tần Mục cười híp mắt nói:\r\n\r\n    - Cũng không dám có cơn tức, chỉ là lần đầu gặp mặt Lãnh lão bản, bữa ăn này dù sao cũng nên có lý do đi.\r\n\r\n    Tần Mục đi thẳng vào vấn đề, thật hứng thú nhìn Lãnh Phú Quý. Viên Khắc Chấn ở bên cạnh dàn xếp:\r\n\r\n    - Kiến trúc Hồng Vận của Lãnh lão bản rất có thực lực trong thủ đô chúng ta, Cục xây dựng, Bộ tài chính đều thật xem trọng. Lãnh phó bộ trưởng của Bộ tài chính từng nói qua, Lãnh lão bản tuổi trẻ tài cao.\r\n\r\n    Tuổi trẻ tài cao? Tần Mục buồn cười, một người hơn bốn mươi tuổi toàn thân đều là thịt béo, ngay cả chút khiêm tốn cũng không có, còn dám xưng là tuổi trẻ tài cao? Viên Khắc Chấn cũng không muốn đắc tội Tần Mục, vì vậy mới nhắc nhở hắn đây là quan hệ với Lãnh phó bộ trưởng, hơn nữa còn là người cùng họ, điều này cũng không cần hắn nói thẳng, rõ ràng là quan hệ thân thuộc, cũng không phải một tiểu khoa trưởng như Tần Mục có thể xúc phạm tới.\r\n\r\n    Tần Mục liếc mắt nhìn Viên Khắc Chấn thật sâu, tươi cười nói:\r\n\r\n    - Nguyên lai là Lãnh lão bản kia ah, thất kính thất kính.\r\n\r\n    Biểu hiện như hữu hảo, nhưng trong lòng Tần Mục đang nhủ thầm, Lãnh Phú Quý rõ ràng muốn dùng Lãnh phó bộ trưởng hăm dọa chính mình, là bởi vì chuyện gì? Việc xây dựng Tứ Hoàn hiện tại còn chưa phê duyệt xuống, ai biết cuối cùng sẽ rơi xuống nhà ai, tiểu tử này đã nghĩ hiện tại ngang ngược nhúng tay vào, chẳng lẽ mình cấp chủ ý cho Trương Tử Bình thật có hiệu lực sao?\r\n\r\n    Trước đó vài ngày Trương Tử Bình dùng quan hệ trong tay đem bản vẽ Tứ Hoàn đưa cho Tần Mục một phần, để Tần Mục nhìn xem có thể báo giá rồi hay không.\r\n\r\n    Đây là công trình quốc gia, Tần Mục tự nhiên không dám khinh thường, tìm vài kiến trúc sư có năng lực tiêu phí thời gian một tháng đem bản vẽ sửa thành ba tầng, hơn nữa báo giá cực thấp, tuy nói có thể không bồi tiền nhưng nếu nói muốn kiếm đầy chậu thì là hoang tưởng. Hắn còn đặc biệt viết một phần báo cáo phân tích, chỉ rõ tai hại khi phát triển giao thông tốc độ cao trong kinh tế thủ đô, vừa cẩn thận phân tích vừa vạch rõ song tầng sẽ không thỏa mãn được nhu cầu của thủ đô cần đến.\r\n\r\n    Trương Tử Bình xem xong bản vẽ cùng báo cáo, trong lòng vẫn luôn bồn chồn. Tần Mục đưa ra chủ ý cho hắn, để trưởng bối của Trương gia ra mặt, hơn nữa dặn Trương Tử Bình đem sự thật công trình này sẽ không kiếm tiền báo rõ cho trưởng bối Trương gia.\r\n\r\n    Sự kiện này trôi qua hơn nửa tháng, không nghe chút tin tức truyền đến, chẳng lẽ Lãnh Phú Quý nghe được tiếng gió gì nghĩ muốn lẫn vào trong chuyện này? Tần Mục đã quyết định chủ ý, nếu việc này thật sự thành công, người ngoài đừng hòng nhúng tay, phải đem mọi sự nắm giữ trong tay mình cùng Trương Tử Bình.\r\n\r\n    - Nghe nói trong tay Tần khoa trưởng có một công trình, hình như là xây dựng con phố mỹ thực gì đó, công trình xây dựng này Hồng Vận chúng tôi tiếp lấy.\r\n\r\n    Lãnh Phú Quý đĩnh đạc nói, nói chuyện phi thường thuần thục, thoạt nhìn là chuyên môn làm ra loại chuyện cướp công trình người khác nhận thầu.\r\n\r\n    Tần Mục cười nhẹ, nói:\r\n\r\n    - Lãnh lão bản nói chuyện này thì tôi biết, nhưng chỗ đó cũng không phải sản nghiệp của tôi, chúng tôi làm quan, phải thanh liêm an tĩnh, làm sao có sản nghiệp riêng tư của mình chứ.\r\n\r\n    Nói xong lời này hắn nở nụ cười. Rất nhiều thủ tục lão Mã đều dùng danh nghĩa của Tần Mục, quan hệ của Lãnh Phú Quý thật rộng, có thể hỏi thăm ra được cũng là chuyện bình thường. Tần Mục không giải thích nhiều trong phương diện này, trực tiếp đáp trả Lãnh Phú Quý một câu.\r\n\r\n    Trong lòng Viên Khắc Chấn hô hỏng bét, Tần Mục rõ ràng không cho Lãnh phó bộ trưởng mặt mũi, ai cho hắn lá gan này?\r\n\r\n    Lãnh Phú Quý cười ha ha, phun ra ngụm khói, chậm rãi nói:\r\n\r\n    - Tần khoa trưởng, lời này của anh không đúng, có tiền mọi người kiếm, tôi tốt anh cũng tốt, quy củ chúng ta rõ ràng. Nói đi, muốn bao nhiêu tiền!\r\n\r\n    Lời nói thật trắng trợn, Tần Mục là lần đầu tiên nhìn thấy, quả thật là tuổi càng lớn lịch duyệt càng sâu. Hắn lấy ra một hộp Gấu Trúc đặc cung, ném cho Viên Khắc Chấn một điếu, tự mình châm một điếu. Viên Khắc Chấn vừa lấy được điếu thuốc, tay khẽ run rẩy, loại thuốc lá này chính là thuốc lá đặc cung, chỉ có ngoài chính bộ cấp mới có tư cách hưởng dụng. Tần Mục dùng động tác này trực tiếp bày tỏ năng lượng của mình, chỉ là một phó bộ trưởng, tư cách nói chuyện còn có chút nhỏ ah.\r\n\r\n    Nếu như là phó bộ trưởng nói chuyện với Tần Mục, Tần Mục chỉ có thể lắng nghe, nhưng bây giờ là Lãnh Phú Quý ra mặt, phó bộ trưởng có thái độ thế nào thì không ai biết, Tần Mục đã chiếm cứu ưu thế sân nhà cùng ưu thế thể chế, Lãnh Phú Quý làm như vậy không thể nghi ngờ là quá tin tưởng chỗ dựa vững chắc của chính mình.\r\n\r\n    Lãnh Phú Quý không biết về loại thuốc lá này, hắn có tiền, nhưng nói tới lịch duyệt tư cách vẫn còn kém thật xa, ngay cả so với Viên Khắc Chấn vẫn còn kém. Viên Khắc Chấn còn có thể kiến thức được loại thuốc lá này từ chỗ bộ trưởng, nhưng Lãnh Phú Quý còn kém rất nhiều.\r\n\r\n    - Nói đến tiền thì quá tục.\r\n\r\n    Tần Mục cười híp mắt nói, Lãnh Phú Quý này chỉ sợ là chuyên cậy thế, không biết trời cao đất rộng, hiện tại làm trò ngay trước mặt Viên Khắc Chấn lại bàn giá với Tần Mục, đây không phải cố ý đem chuôi của Tần Mục phóng vào trong tay Viên Khắc Chấn hay sao?\r\n\r\n    - Ngàn dặm làm quan chỉ vì tài, Tần khoa trưởng, tôi biết tiền lương một năm của các anh cũng không được vài đồng. Như vậy đi, anh báo con số, tôi cho anh một năm tiền lương, thế nào?\r\n\r\n    Khẩu khí Lãnh Phú Quý rất lớn.\r\n\r\n    Sắc mặt Tần Mục dần dần âm trầm, Lãnh Phú Quý đang tìm đường chết sao? Mình đã nói không bàn chuyện tiền, vì sao hắn cứ quấn quýt không buông? Hắn nhìn thoáng qua Viên Khắc Chấn, Viên Khắc Chấn cười cổ quái, nói:\r\n\r\n    - Tôi ra xem thử.\r\n\r\n    Lãnh Phú Quý theo sát, nói:\r\n\r\n    - Lão Viên, anh xem anh đi, vì sao lại mang tới một tên ngốc tử, không biết chút quy củ nào đây? Nếu không phải chú tôi nói đoạn đường bên kia không tệ, Hồng Vận của tôi mỗi ngày đều kiếm được mấy chục vạn, làm gì có thời gian tán gẫu trong này.\r\n\r\n    Tần Mục thật hết lời để nói, Lãnh Phú Quý thật có chút không thông thế sự. Hắn nhất thời nở nụ cười, lời nói như đao:\r\n\r\n    - Chuyện này cứ như vậy đi, Viên khoa trưởng, hôm nào tôi mời khách, chúng ta ngồi một chút.\r\n\r\n    Dứt lời hắn lập tức kéo cửa rời đi.\r\n\r\n    Trên đường trở về Tần Mục cảm thấy Lãnh Phú Quý giống như khinh thường chính mình, hắn cố gắng đè nén tức giận gọi điện cho lão Mã. Quả nhiên công trình hiện tại đã đình công, đội thi công đã rút về. Tần Mục vừa nghe lão Mã nói như vậy, nhất thời có chút giận dữ, trầm giọng nói:\r\n\r\n    - Lão Mã, ông làm ăn kiểu gì vậy, công trình lớn như thế lại xảy ra chuyện, không phải ông làm cho tôi rơi vào tình huống khó xử sao?\r\n\r\n    Lão Mã trầm mặc một thoáng, nói:\r\n\r\n    - Đám người kia nói nếu tôi dám mật báo, sẽ bắt con tôi. Tần khoa trưởng, tôi thì không có gì, nhưng con của tôi là đứa con duy nhất ah.\r\n\r\n    Ngay trong thủ đô mà dám chơi chiêu thức này? Tần Mục cười lạnh, nói:\r\n\r\n    - Được rồi lão Mã, tôi biết ông khó xử, xem như xong, tôi không trách ông. Tôi chỉ muốn hỏi ông, tôi giới thiệu Đan Bưu đi qua, chẳng lẽ hắn không nói gì sao?\r\n\r\n    Lão Mã nói một câu với người bên cạnh, Tần Mục chợt nghe thanh âm Đan Bưu truyền tới:\r\n\r\n    - Tần khoa trưởng, việc này thật đúng là không dễ làm đâu, thân phận đám người kia quá lớn, không thể trêu vào.\r\n\r\n    Tần Mục hừ lạnh nói:\r\n\r\n    - Anh làm ăn kiểu gì không biết, chính anh còn không hiểu rõ hay sao? Không thể trêu vào, nếu không thể trêu vào anh cũng đừng lăn lộn!\r\n\r\n    Nói xong lời này Tần Mục nổi giận đùng đùng cúp điện thoại. Tên của hắn đã treo khắp các bộ, tranh luận thật lớn, hiện tại đã có người muốn nhảy ra trích trái cây sao? Thật sự là đủ tàn khốc.\r\n\r\n    Hắn lái xe quay về nhà, Vân Băng có chút kinh ngạc hỏi:\r\n\r\n    - Sao bây giờ anh đã về, xong xã giao rồi?\r\n\r\n    Tần Mục lắc đầu, nghe nàng hỏi, cười khổ nói:\r\n\r\n    - Vốn nghĩ là bữa ăn thường, ai ngờ là Hồng Môn Yến, ôm một bụng tức giận.\r\n\r\n    Vân Băng cười khúc khích, nói:\r\n\r\n    - Nhìn xem đi, nhìn xem đi, Tần đại đảm đấu đá lung tung ở Bắc Liêu, cũng có thời gian vấp phải trắc trở sao?\r\n\r\n    Tần Mục hừ một tiếng, phản bác:\r\n\r\n    - Người ta phô trương lớn, chẳng những không cho anh mặt mũi, ngay cả thiên kim của Cục quyền tài sản tri thức như em, xí nghiệp gia nổi tiếng cả nước ở trong miệng người ta cũng không có trọng lượng gì.\r\n\r\n    Vân Băng cười hì hì, vạch đúng dụng tâm của Tần Mục:\r\n\r\n    - Anh đừng khích em, dù sao cuối cùng người mất mặt chính là anh, liên quan gì tới em, nhìn vẻ buồn bực của anh, em thật sự cảm thấy vui vẻ mới đúng hơn.\r\n\r\n    <\/div>","title":"Chương 876 - 877: Xảy Ra Sự Cố Người Nào Cũng Lấn."}