{"text":"﻿    Chương 933: Vân Băng Cầu Trợ. (1)\r\n\r\n    Để tránh ảnh hưởng, yến hội lần này lựa chọn dùng rượu do Châu Quảng sản xuất, mặc dù kém hơn rượu Mao Đài Ngũ Lương, nhưng lại có mùi vị đặc biệt của rượu đế phương Nam, James tỏ vẻ rượu này rất ngon, Hình Bảo Bình đại diện Châu Quảng cũng tặng cho James một bình rượu được bọc gói rất cẩn thận.\r\n\r\n    Các vị thị ủy thường ủy, trước khi yến tiệc bắt đầu cũng đã rời đi. Toàn bộ nhân viên của thường ủy đều xuất động chiêu đãi một người ngoại quốc, người ngoại quốc này cũng không phải nhân vật hành chính gì đó, nói ra khó tránh khỏi bị lên án. Tần Mục làm bí thư Đảng ủy Phổ Thượng, đương nhiên trở thành nhân viên hầu rượu thứ hai, buổi yến tiệc rất có lễ tiết, khách và chủ đều vui mừng.\r\n\r\n    Kết thúc buổi tiệc, sau khi Tần Mục sắp xếp chỗ ở cho James, liền cùng đám người Trương Thúy rời đi. Hiện tại Phổ Thượng chưa có xe công vụ chuyên dùng, chiếc xe của Tần Mục có lẽ đã biến thành xe công cộng.\r\n\r\n    - Hôm nay, tổng thể mà nói, thật sự vô cùng viên mãn .\r\n\r\n    Tần Mục ngồi phía trước xe, chỗ ngồi phía sau là Trương Thúy và Phương Thiên Nhu, hắn nhân cơ hội mở cuộc họp nhỏ:\r\n\r\n    - Nhưng, khảo nghiệm phía sau mới thật sự là rèn luyện người. Trương khu trưởng, cô phải biến chuyện này thành đại sự.\r\n\r\n    Trương Thúy đáp một tiếng, Phổ Thượng hiện tại ngoại trừ chuyện này, còn có chuyện gì lớn hơn sao? Nàng hiểu Tần Mục nói như vậy là muốn lót đường cho phía sau, ngược lại nhìn về phía Phương Thiên Nhu.\r\n\r\n    Tần Mục ho khan một tiếng, giọng nói ngưng trọng:\r\n\r\n    - Buổi biểu diễn này thật ra không cần chúng ta tổ chức lớn như vậy. Nhưng Phổ Thượng thật sự quá dễ vỡ, chỉ cần một trận gió là có thể đẩy ngã. Phương phó khu, đây sẽ là nhiệm vụ của cô, làm thế nào biến ảnh hưởng của buổi biểu diễn thời trang lan khắp cả Phổ Thượng khu, làm thế nào phát triển tư tưởng của Phổ Thượng, cô phải chứng thực. Làm tốt chuyện này, cô chính là đại công thần của Phổ Thượng, tôi sẽ mở tiệc mừng công cho cô.\r\n\r\n    Câu nói cuối cùng này nói xong có chút khí phách, cũng có chút cường đạo, Tần Mục dùng phương thức này nói rõ với Phương Thiên Nhu, muốn làm chuyện gì cứ mặc sức đi làm, có áp lực gì cứ đẩy cho tôi, cho dù phía bên Phương bí thư có gì bất mãn, cứ lôi Tần Mục này ra chịu.\r\n\r\n    Ánh mắt Phương Thiên Nhu bất chợt nhấp nháy, ngay lập tức bị Tần Mục nhạy cảm nhìn thấy.\r\n\r\n    Sau khi đưa hai người về nhà, Tần Mục trở về nhà mình, nằm ngoài dự liệu của hắn, Vân Băng đã chạy tới nơi này. Nhìn Vân Băng đã thay y phục rộng thùng thình, Tần Mục bất đắc dĩ cười nói:\r\n\r\n    - Tập đoàn của em hôm nay đã tạo ra một cơn bão lớn, toàn bộ chỗ ngồi đều được lấp kín, anh thấy, không chừng có một ngày nào đó, báo chí nước ngoài sẽ đánh giá khách sạn của em là nơi đặc sắc nhất Trung Quốc.\r\n\r\n    Vân Băng hé miệng mỉm cười, dịu dàng ôm lấy phía sau Tần Mục, thấp giọng nói:\r\n\r\n    - Còn không phải anh cho, anh đang muốn tranh công sao?\r\n\r\n    Tần Mục nở nụ cười, nói:\r\n\r\n    - Đều là năng lực của bản thân em, có quan hệ gì đến anh. Hắn phát hiện bàn tay Vân Băng có chút không thành thật, cởi bỏ hai nút áo của hắn, bàn tay nhỏ bé nhẹ nhàng vuốt ve lồng ngực hắn, khiến hắn không khỏi cay mày nói:\r\n\r\n    - Có phải em có chuyện gì giấu anh không?\r\n\r\n    Vân Băng mỉm cười ẩn ý, càng khiến Tần Mục cảm thấy có gì không đúng. Tính tình của nàng vốn dịu ngoan như nước, cho dù hiện tại có con, thỉnh thoảng hành động có hơi quá mức, nhưng chưa bao giờ có nụ cười như vậy. Trong lòng có hoài nghi như vậy, Tần Mục đột nhiên xoay người lại, chân thành nhìn vào mắt Vân Băng.\r\n\r\n    Vân Băng phảng phất như bị nhìn thấu tâm sự, vội vàng cúi đầu xuống. Tần Mục rõ ràng nhìn thấy trong mắt nàng hiện lên vẻ bối rối và sợ hãi. Điều này làm cho Tần Mục rất kỳ quái, hai tay vịn chặt bả vai Vân Băng, chân thành nói:\r\n\r\n    - Tiểu Băng, anh biết em đi theo anh là ủy khuất cho em, nên có chuyện gì anh có thể làm, anh nhất định sẽ thỏa mãn em. Nếu em cứ trốn tránh như vậy, càng khiến cho anh cảm thấy tội lỗi hơn, em cứ nói đi?\r\n\r\n    Vân Băng nghe Tần Mục nói thành khẩn như vậy, sắc mặt lại càng đỏ lên, nhưng vẫn ấp úng có chút không muốn nói. Tần Mục nhìn bộ dạng khó xử của nàng, nhất thời nở nụ cười, nói:\r\n\r\n    - Em đấy, ban đầu nói với anh muốn James vào ở khách sạn của em, anh cũng đồng ý. Em lại muốn một mảnh đất của Phổ Thượng để xây dựng khách sạn, anh cũng không từ chối. Hiện tại ấp a ấp úng, anh thấy, nhất định là chuyện của người khác, em ngại không tiện nói ra, có đúng không?\r\n\r\n    Vân Băng ngạc nhiên ngẩng đầu lên, thấy Tần Mục không có ý tứ đùa giỡn, nhất thời mỉm cười, nhéo mũi Tần Mục, ôn nhu nói:\r\n\r\n    - Anh đấy, rút cuộc đã biến thành cái gì, tại sao lại biết rõ như vậy?\r\n\r\n    Tần Mục thấy Vân Băng lên tiếng, cũng biết nàng nhất định sẽ nói tiếp, liền kéo Vân Băng đi về phía phòng khách, lấy ly trà dưỡng thai cho nàng, sau đó ngồi xuống đối diện nàng, nhét viên đường vào trong miệng. Kể từ khi Vân Băng mang thai, Tần Mục rất ít khi hút thuốc.\r\n\r\n    Sắc mặt Vân Băng đầy phức tạp nhìn Tần Mục, một lần nữa cúi đầu, ngây người nhìn chén trà trong tay, Tần Mục cũng không thúc giục nàng, chuyện khiến Vân Băng khó xử như vậy, còn không phải là vấn đề tiền bạc.\r\n\r\n    - Anh còn nhớ Doãn Chiếu Cơ không?\r\n\r\n    Vân Băng do dự hồi lâu, lúc này mới mở miệng dạo đầu.\r\n\r\n    - Nhớ chứ. Em xem em kìa, người phụ nữ đó có thể quên được sao?\r\n\r\n    Trên mặt Tần Mục hiện lên vẻ sầu khổ nói:\r\n\r\n    - Trời sinh cô ta chính là muốn phân cao thấp với anh, hiện tại anh vừa nghĩ tới cô ta đã cảm thấy nhức đầu rồi.\r\n\r\n    Vân Băng lại mỉm nụ cười, nhẹ nhấp một miếng trà, tiếp tục rơi vào trầm mặc. Tần Mục thấy Vân Băng chỉ mở ra đoạn đầu như vậy rồi không nói nữa, liền tự mình động não, đưa tay chỉ Vân Băng, thở dài nói:\r\n\r\n    - Em đấy, thật đúng là nhận việc. Em làm vậy không phải để anh phạm sai lầm sao? Ài, Doãn Chiếu Cơ là thân phận gì, em không phải không biết, muốn giúp cô ta, nhưng chuyện không phải dễ dàng như vậy, không chừng còn có thể chọc tới rắc rối quốc tế.\r\n\r\n    Vân Băng thản nhiên cười, nói:\r\n\r\n    - Em nói không biết anh biến thành thứ gì có sai đâu. Được rồi, hiện tại anh đã đoán được rồi, vậy anh rốt cuộc giúp hay không giúp? Cô gái còn trẻ như vậy lại phải lấy một lão già, em thấy không thuận mắt. Nghe nói, kể từ khi lấy tên tướng quân gì đó, cô ấy còn chưa trải qua sinh hoạt tình dục, đến bây giờ vẫn là trinh nữ.\r\n\r\n    - Dừng lại dừng lại.\r\n\r\n    Tần Mục cười khổ giơ tay, làm ra vẻ mặt vô cùng oan uổng nói:\r\n\r\n    - Mấy chuyện riêng tư của nữ nhân các em, đừng nói với anh. Mấy thứ riêng tư đấy, làm như anh không nghe thấy.\r\n\r\n    Tay phải Vân Băng đặt lên trán, buồn bực cười mãi. Tần Mục cảm thấy ngột ngạt, ngồi xuống bên cạnh nàng, đưa tay đặt lên bả vai nàng, nghi ngờ hỏi:\r\n\r\n    - Có gì buồn cười đâu, anh nói rất thật lòng.\r\n\r\n    Vân Băng chĩa ngón trỏ lên trán Tần Mục, mỉm cười nói:\r\n\r\n    - Anh đừng giả vờ, mới vừa rồi khi em nói hai chữ kia, mắt anh rõ ràng sáng lên.\r\n\r\n    Nói xong, nàng không để cho Tần Mục cơ hội giải thích, thở dài một hơi nói:\r\n\r\n    <\/div>","title":"Chương 933: Vân Băng Cầu Trợ. (1)"}