{"text":"﻿    Chương 1100: Làm Một Con Chó Có Tư Tưởng. (3)\r\n\r\n    Văn Nhập Hải vẫn thản nhiên nói:\r\n\r\n    - Cậu em vợ, biết trong miệng cậu là thuốc lá gì sao? Trung Hoa, ở bên ngoài là loại thuốc lá rất có thân phận, thế nào, lại có ích lợi gì?\r\n\r\n    Hắn ngồi đối diện, đem gói Hồng Mộc cùng bật lửa đặt lên bàn, tiếp tục nói:\r\n\r\n    - Hôm nay tôi tới thăm cậu, cũng không phải muốn đánh cậu, chỉ vì có người muốn cho tôi mang lời nói vào, nhắc tới công trình bã đậu kia, cậu tốt nhất là hoàn toàn nhận hết hành vi phạm tội.\r\n\r\n    Hồ Bân bỗng nhiên mở to hai mắt, điếu Trung Hoa rơi xuống. Hắn lần đầu tiên sử dụng vật liệu xây dựng chất lượng kém cho công trình, nếu không phải chị hắn dựa vào phó quản lý, cho dù hắn có gan lớn hơn trời hắn cũng không dám làm loại sự tình này. Tuy rằng trong công ty có không ít người từng làm chuyện đen tối như vậy, nhưng có trời đất chứng giám, Hồ Bân chỉ làm lần đầu, nhưng còn chưa làm thành công đã bị Văn Nhập Hải bắt vào, trong lòng hắn thật sự vô cùng oan khuất.\r\n\r\n    - Tôi không có làm, những công trình kia không phải tôi làm, bốn tòa lầu tôi xây đều đủ tiêu chuẩn!\r\n\r\n    Hồ Bân thấp giọng rống lên.\r\n\r\n    Văn Nhập Hải chậc lưỡi, lắc đầu rít hơi thuốc, khuyên giải:\r\n\r\n    - Lần đầu sao? Lần đầu đã bị tôi bắt được, vận khí của cậu thật tốt. Hoặc là nói, đây là ông trời đáng thương tôi, cho tôi có cơ hội báo thù?\r\n\r\n    Nét tươi cười của hắn tràn ngập tà ác, cho dù Hồ Bân có ngu ngốc, nhưng có thể làm cho đồn trưởng trại tạm giam nịnh bợ, thế nào cũng phải là nhân vật có năng lực thực quyền. Chị của hắn mới ly hôn với tên này bao nhiêu ngày ah, không ngờ sự tình lại biến thành như vậy.\r\n\r\n    Chẳng lẽ trước kia Văn Nhập Hải là kẻ ngoan độc, mà hắn chỉ một mực giả vờ mềm yếu?\r\n\r\n    Trong lòng Hồ Bân xoay chuyển ý nghĩ, Văn Nhập Hải lại nói:\r\n\r\n    - Được rồi, cho dù cậu lần đầu làm, cũng không làm thành, bốn tòa lầu có tiêu chuẩn kia cũng do cậu xây, nhưng hữu dụng sao? Cậu phải biết rằng sự cố xảy ra nằm trên người của cậu, bao nhiêu công trình tệ hại đều nện lên người cậu, nếu cậu đi ra ngoài, có chút người nào sẽ bỏ qua sao?\r\n\r\n    Hồ Bân không ngốc, Văn Nhập Hải nói tình hình thực tế, nếu Hồ Bân thật sự có thể đi ra ngoài, hắn cần lo lắng không phải là đông sơn tái khởi, mà là nhanh chóng trốn chạy. Nghe nói lão bản công ty có một chân với cháu trai văn phòng chủ nhiệm đầu tư, kỳ thật Hồ Bân rất bội phục năng lực của cháu trai kia, có thể chơi đùa với một đại lão bản. Lúc này nhớ tới, Hồ Bân lập tức kêu lên:\r\n\r\n    - Văn Nhập Hải, anh có biết lão bản của chúng tôi là ai không! Nếu tôi là anh, sẽ lập tức rút đơn kiện, cẩn thận lão bản chúng tôi dẫn người tịch thu cả nhà anh!\r\n\r\n    Văn Nhập Hải bi ai lắc đầu, hạ giọng nói:\r\n\r\n    - Lão bản của cậu? Không phải chỉ là một gái bao cao cấp mở đùi xu nịnh sao, đơn giản chỉ là công cụ vơ vét của cải cho người khác thôi. Nếu tôi dám động công ty của các người, cũng không sợ người đàn bà kia trả thù, cho dù là chỗ dựa của nàng, muốn động tới tôi cũng phải nghĩ kỹ cổ của hắn đủ cứng rắn hay không.\r\n\r\n    Văn Nhập Hải nói ra lời này mười phần đại khí, Hồ Bân lo sợ không yên phát hiện, anh rể luôn bị hắn khi dễ ngày trước, thế nhưng lại có một mặt khí phách như hôm nay. Hơn nữa hắn nói ra lời này không chút bộ dạng chột dạ, ngay cả cháu trai kia cũng không nhìn trong mắt, rốt cục anh rể này lại là ai!\r\n\r\n    Văn Nhập Hải đột nhiên nở nụ cười, ngữ khí vô cùng lạnh lẽo:\r\n\r\n    - Nhưng tôi cảm thấy được hiện tại người đàn bà kia muốn chém nhất chỉ sợ là cả nhà cậu đi. Công ty của cậu có nhiều người dùng tài liệu thấp kém như vậy, vì sao chỉ có cậu xảy ra chuyện, người không đầu óc như thế, người ta không hận cậu mới là lạ!\r\n\r\n    Vấn đề Văn Nhập Hải nói, Hồ Bân đã lo lắng qua, giờ phút này bị Văn Nhập Hải nhắc tới, lập tức đánh mạnh vào trong lòng của hắn.\r\n\r\n    - Ngẫm lại đi, con của cậu hiện tại còn chưa đầy một tuổi, người vợ lại thiên kiều bá mị, cha mẹ còn chờ người phụng dưỡng, một mình cậu làm ác nghiệt khiến cả nhà bị giày vò, cậu thật đúng là hiếu thuận.\r\n\r\n    Văn Nhập Hải thở ra mấy ngụm khói, sâu kín nói:\r\n\r\n    - Tôi phỏng chừng hiện tại anh rể mới nhậm chức của cậu đã bị bắt rồi, về phần thi thể chìm đáy sông hay là chôn dưới những công trình, việc này thì tôi không biết được.\r\n\r\n    Tay Hồ Bân bắt đầu run rẩy lên, hắn cúi người chậm rãi nhặt lại điếu thuốc Trung Hoa, bỏ vào miệng mình nhiều lần cũng không bỏ được. Văn Nhập Hải nhìn ra được tâm lý hắn bắt đầu có dấu hiệu hỏng mất, không khỏi cười đắc ý.\r\n\r\n    Nửa ngày sau, Văn Nhập đi ra khỏi phòng thẩm vấn, trong túi áo cất lời khai của Hồ Bân, cũng thêm phần ghi âm. Cuối cùng Hồ Bân nghe theo lời khuyên giải của Văn Nhập Hải thừa nhận toàn bộ hành vi phạm tội, cho dù bị phán tội chết, ít nhất không liên lụy trong nhà gặp tai ương. Hắn cũng thật quá xui xẻo, nhìn thấy người khác dùng tài liệu kém chất lượng bỏ tiền túi riêng, cũng muốn thử một lần, thật không ngờ rơi vào trong tay Văn Nhập Hải.\r\n\r\n    Văn Nhập Hải ngẩng đầu nhìn bầu trời, thật khoan khoái thở dốc một hơi, thật đắc thắng ngồi lên xe, phỏng chừng đã tới giờ tan sở nên gọi Trương Chính chở mình về nhà. Có xe con chuyên chở, loại đãi ngộ này Văn Nhập Hải nằm mơ cũng thật không ngờ, hiện giờ lại đạt tới.\r\n\r\n    Đứng ở cửa, hắn còn chưa kịp lấy ra chìa khóa, Trương Á đã mở cửa ra, nhìn hắn nháy mắt. Văn Nhập Hải khó hiểu, bên trong phòng khách đã truyền ra thanh âm quen thuộc:\r\n\r\n    - Là Nhập Hải sao, là Nhập Hải sao?\r\n\r\n    Là thanh âm mẹ vợ cũ, Văn Nhập Hải lập tức đau đầu. Nếu hắn đã lộ mặt, bây giờ tránh né ngược lại ra vẻ mình chột dạ. Hắn cho Trương Á ánh mắt an ủi, sau đó sửa sang quần áo, thản nhiên vào nhà. Trương Á bất đắc dĩ thở dài, sau khi đóng cửa liền trốn vào trong phòng ngủ.\r\n\r\n    Đúng như suy đoán của hắn, gia đình vợ trước đến đông đủ, ngay cả Hồ Anh cũng tới. Gia đình này còn chưa cho hắn nghỉ lấy hơi, đã bắt đầu mắng chửi, đem Văn Nhập Hải xem như con chó trong nhà mình, gọi phải đến không cần thì ném đi.\r\n\r\n    Văn Nhập Hải liên tục cười lạnh, cho dù hắn là con chó, cũng là con chó cao đẳng, không liên quan gì tới những người này.\r\n\r\n    Làm cho hắn không ngờ chính là hắn thản nhiên nhìn gia đình kia biểu diễn như làm xiếc khỉ, không ngừng lên án hắn, Trương Á ở trong phòng ngủ nghe được thật rõ ràng. Gia đình kia càng nói càng khó nghe, cực độ vũ nhục Văn Nhập Hải, nhân tiện còn lôi kéo cả cha mẹ Văn Nhập Hải cùng Trương Á, cơn tức này Văn Nhập Hải có thể nuốt xuống, nhưng Trương Á nuốt không trôi.\r\n\r\n    Ngay trong lúc gia đình vợ cũ mắng chửi vui vẻ, Trương Á mở toang cửa phòng ngủ, cầm cây chổi trong tay, lạnh lùng nói:\r\n\r\n    - Các người cãi có đủ hay không, nếu như đã ly hôn cùng Nhập Hải, vậy anh ấy không còn quan hệ gì với các người, đều tự mình có cuộc sống riêng của mình. Các người lấy thân phận gì đi quở trách anh ấy, anh ấy là cha của các người?\r\n\r\n    Lời này của Trương Á khá ác độc, Hồ Anh nhất thời không vui. Nàng hung tợn đứng lên, hướng Trương Á giương nanh múa vuốt nói:\r\n\r\n    <\/div>","title":"Chương 1100: Làm Một Con Chó Có Tư Tưởng. (3)"}