{"text":"﻿    Chương 1165: Anh Làm Mùng Một, Tôi Làm Mười Lăm. (28)\r\n\r\n    Xuất thân quân nhân, làm cho Phương Thiên Nhu hai mắt tỏa sáng. Nàng nhìn qua Lục Viễn, trong ánh mắt ẩn chứa mê luyến, nhưng giọng nhàn nhạt nói:\r\n\r\n    - Tần bí thư, tôi thấy tôi phải mời anh đi cửa sau, Lục Viễn đi qua có thể đừng đi xe con, dù sao...\r\n\r\n    Nàng không có nói rõ, Tần Mục lại biết rõ hương vị trong đó. Tại khu Hoàng Dương, Lục Viễn xuất thân lái xe, Phương Thiên Nhu không dám phóng hắn rất cao, nếu không có người nói luyến gian tình nhiệt, nhưng mà từ một lái xe nhỏ nhỏ biến thành nhân viên chính quyền chính thức, chậm rãi lót đường đi không khó, ý của Phương Thiên Nhu chính là mượn nhờ quan hệ đưa Lục Viễn đi tới khu khai phát, trực tiếp làm nhân viên chính phủ mà không phải lái xe.\r\n\r\n    Mặt mũi thiên kim của bí thư thị ủy nếu như không cho thì Tần Mục đúng thật là rất ngốc. Hiện tại Phương Chấn Bang đã là bí thư thị ủy, kế hoạch năm năm sau còn không xuất ra một nhân vật mạnh mẽ, Phương Chấn Bang trở thành đệ nhất phó bí thư tỉnh là không có vấn đề, đến lúc đó con gái phó bí thư tỉnh thiếu nợ nhân tình của mình, mặc dù Tần Mục thân gia thâm hậu cũng có thể mượn nhờ tình nghĩa a. Cho nên Tần Mục vừa cười vừa nói:\r\n\r\n    - Vậy không được, muốn cho tôi mơ mơ màng màng thương lượng cửa sau, người khác nói tôi thế nào? Không nên không nên.\r\n\r\n    Những lời này nói thì vui đùa, nhưng hai tay của hắn làm ra vẻ thì Phương Thiên Nhu có cảm giác Tần Mục bộ dáng lòng dạ thâm trầm càng không sót lại thứ gì cả, nhiều ra mấy phần thân cận.\r\n\r\n    Phương Thiên Nhu lập tức cười tươi như hoa, bất đắc dĩ vỗ trán, thở dài nói ra:\r\n\r\n    - Tôi biết ngay Tần bí thư có tính tình nhổ lông nhạn, như vậy đi, trời tối ngày mai ở khách sạn Vân Băng phòng 818, tôi mời khách!\r\n\r\n    Tần Mục khó xử nhìn qua Lục Viễn, vỗ cái ót nói ra:\r\n\r\n    - Như thế nào mọi người đều biết tôi thích dùng cơm ở đó thế? Xem ra mặt mũi của tôi càng lúc càng lớn rồi? Nếu tôi không đáp ứng, đoán chừng Thiên Nhu bí thư sẽ rút cờ lê dưới ghế nện vào mặt của tôi rồi.\r\n\r\n    Ba người đồng thời cười rộ lên, Phương Lục hai người biết rõ Tần Mục đã tiếp nhận rồi, nếu đến Phương Chấn Bang bị hỏi tới, Tần Mục cũng sẽ biết nói tốt. Lục Viễn cảm giác còn kém một chút, Phương Thiên Nhu lại biết rõ Tần Mục trong mắt Phương Chấn Bang là nhân vật lợi hại như thế nào, đạt được Tần bí thư ủng hộ, Phương Thiên Nhu giống như giảm đi rất nhiều lo lắng về chuyện của nàng và Lục Viễn ở cùng nhau, tâm tình cũng buông ra không ít.\r\n\r\n    Lục Viễn không có đi vào trong nhà Phương Thiên Nhu, mà Tần Mục đã đáp ứng, hai người chỉ tạm thời nhẫn nại. Lục Viễn nhìn qua Tần Mục cùng Phương Thiên Nhu biến mất trong hành lang, sau đó vỗ tay lái, ánh mắt lộ ra hào quang kiên quyết, lái xe đi thẳng tới nhà cục trưởng cục công an Lưu Đại Hữu.\r\n\r\n    Trong lòng Tần Mục cùng Phương Thiên Nhu đều suy đoán tâm sự, tới khi cửa mở ra, Tần Mục đột nhiên a một tiếng, xấu hổ nói:\r\n\r\n    - Trí nhớ của tôi này, bạn của tôi từ nước Mỹ mang về một ít đồ mới lạ, vốn định mang tới cho Phương bí thư, kết quả lại quên đi, tay không tới thăm, đây không phải tự đánh mặt của mình sao?\r\n\r\n    Phương Thiên Nhu vẫn không nói gì, cửa phòng vẫn mở ra, Phương Chấn Bang mang theo tạp dề, đứng ở cửa ra vào nói:\r\n\r\n    - Vẽ mặt, đánh mặt ai? Tiểu Tần ah, bảo anh tới dùng cơm chứ đâu có tới nói việc nhà, không phải bảo anh tặng lễ, nhà bên cạnh tôi là nhà của bí thư ban thanh tra kỷ luật, ta cũng không muốn bị người ta nắm thóp a.\r\n\r\n    Nói ra phi thường hòa khí, cũng phi thường chuyện phiếm, Phương Chấn Bang lúc này không phải bí thư thị ủy, mà là một lão nhân bình thường.\r\n\r\n    Tần Mục còn chưa kịp nói chuyện, trong phòng có giọng nữ hô:\r\n\r\n    - Lão Phương, là khách quý tới nhà sao? Nhanh mời vào, ngăn cửa là có ý gì? Đây không phải là đuổi người ta ra ngoài sao?\r\n\r\n    Trong lòng Tần Mục rùng mình, chỉ sợ người của Phương gia đã tới đông đủ hương vị có chút không đúng, tại sao hắn có cảm giác như mình mới là con rể? Hắn cùng Phương Thiên Nhu nhìn nhau, lại theo Phương Thiên Nhu nhìn thấy ánh mắt trêu tức, quan hệ cua Tần Mục thì nàng sớm biết, mẹ của Phương Thiên Nhu là một doanh nhân, hôm nay xuất hiện ở chỗ này, xuất hiện trong Phương gia lúc hắn dự tiệc, điều này nói rõ ở phương diện khcs, Phương Chấn Bang đang chuẩn bị hợp tác với mình.\r\n\r\n    Hợp tác với bí thư thị ủy, Tần Mục sẽ không cho rằng mình có năng lực lớn như vậy. Vẫn là câu cách ngôn kia, ở địa phương nào phải tuân theo quy củ ở địa phương đó, nếu như Tần Mục đang ở quan trường, còn muốn bàn chuyện buôn bán với phu nhân của bí thư, vậy bí thư nghĩ như thế nào, đơn giản là Tần Mục tăng lên mức bình khởi bình tọa với hắn, chuyện này tính thế nào? Phương Chấn Bang cho dù tính tình bồ tát cũng không chịu được.\r\n\r\n    Trên mặt Tần Mục xuất hiện biểu lộ khó xử, nhỏ giọng nói ra:\r\n\r\n    - Lần này tới nhà bí thư lại không có chuẩn bị đặc sản, thật sự có chút băn khoăn.\r\n\r\n    Câu này mang ý thân cận, cũng có ý hậu bối. Phương Chấn Bang lập tức cười ha hả, nhìn qua Phương Thiên Nhu nói ra:\r\n\r\n    - Thiên Nhu, con nhìn con đi, tiểu Tần nói như thế nào cũng là lãnh đạo của con, tại sao còn không mời vào?\r\n\r\n    Phương Thiên Nhu lầm bầm nói:\r\n\r\n    - Cha, cha chắn ở cửa ra vào, cha bảo con và Tần chủ nhiệm đi vào thế nào?\r\n\r\n    Mấy người cười rộ lên, bí thư ban thanh tra kỷ luật ở bên kia mở cửa ra, bí thư Hướng Xuân Trữ nhô đầu ra, cầm một chai mao đài trong tay, cười tủm tỉm nói ra:\r\n\r\n    - Nghe bên này này có hương thơm, có phải bà chị về rồi hay không? Từ mấy năm trước nếm tay nghề của bà chị, tôi tới bây giờ vẫn nhớ mãi không quên. Tôi nói lão Phương, anh có suy nghĩ hay chưa, trốn trong nhà ăn một mình, cũng không biết chiếu cố bạn cũ a.\r\n\r\n    Bí thư ban thanh tra kỷ luật xuất hiện, làm cho Tần Mục nội tâm cả kinh. Xem như Hướng Xuân Trữ là dòng chính của Phương Chấn Bang, thế nhưng mà Tần Mục lại là thuộc cấp của bọn họ, mà hắn lại không có được Phương Chấn Bang mời, chuyện này còn bị hắn đụng phải, nếu như hắn có tâm tư không đúng đắn, Tần Mục phải làm sao đây?\r\n\r\n    Phương Chấn Bang cười nói:\r\n\r\n    - Vốn định cho anh kinh hỉ, không nghĩ tới lổ mũi của anh thính như vậy. Nhanh vào đi, tôi làm món măng xào thịt anh thích ăn đấy, mau vào đi, nếm thử rượu tôi cất hai mươi năm nào.\r\n\r\n    Tần Mục lập tức hiểu rõ, bí thư thị ủy, bí thư ban thanh tra kỷ luật cộng thêm chủ nhiệm khu khai phát, Phương Chấn Bang đang chuẩn bị có động tác, sau khi chuyện của Lưu Đại Hữu bay ra, Tần Mục vẫn cảm thấy có chút kỳ quái, theo lý thuyết Phương Chấn Bang đang có chính sách ổn định, tại sao bí thư ban thanh tra kỷ luật lại nhúng tay vào. Hiện tại xem ra chỉ sợ có một số việc mà mình không biết, mà trong đó động tác đã tự động tăng lên.\r\n\r\n    Tuy bữa cơm này không phải Hồng Môn Yến, Tần Mục cảm thấy trong miệng hơi đắng.\r\n\r\n    Bất tri bất giác Tần Mục tại Quảng Châu đã có tư cách ngồi chung uống rượu với bí thư ban thanh tra kỷ luật.\r\n\r\n    <\/div>","title":"Chương 1165: Anh Làm Mùng Một, Tôi Làm Mười Lăm. (28)"}