{"text":"﻿    Chương 1164: Anh Làm Mùng Một, Tôi Làm Mười Lăm. (27)\r\n\r\n    Trên đời này không có thuốc hối hận, cho nên Tần Mục dựa lưng vào ghế, bực bội đốt thuốc lá nhìn qua vòng khói mà thất thần.\r\n\r\n    Đúng vào lúc này điện thoại trong văn phòng vang lên, Tần Mục cầm lên nhưng không nghe nói chuyện.\r\n\r\n    - Kỳ quái, điện thoại hư sao?\r\n\r\n    Tần Mục cầm điện thoại thì thào tự nói, đầu dây bên kia truyền ra tiếng thở dài, nói:\r\n\r\n    - Tần bí thư a, tôi là Phương Thiên Nhu!\r\n\r\n    - Thiên Nhu bí thư ah, khó được khó được.\r\n\r\n    Tần Mục cười rộ lên, Phương Thiên Nhu ngữ khí mang theo phiền muộn không hiểu, cách đầu dây điện thoại vẫn nghe rõ ràng, có thể làm cho thiên kim của bí thư bị ủy khuất, chuyện khiến Phương Thiên Nhu đang khống chế một khu phải than thở, không cần phải nói cũng đoán ra được bảy tám phần, rất có thể có quan hệ tới Phương Chấn Bang.\r\n\r\n    - Tần bí thư, không biết tối nay anh có thời gian không?\r\n\r\n    Phương Thiên Nhu do dự một chút, nhỏ giọng hỏi.\r\n\r\n    Đây là do Phương Thiên Nhu có chuyện khó nói, Tần Mục xem lịch của mình, gật gật đầu nói ra:\r\n\r\n    - Thiên Nhu bí thư, nói đi, có chuyện gì cần tôi cống hiến sức lực đây.\r\n\r\n    Lúc trước hai người ở Phổ Thượng mặc dù có chút không thoải mái, nhưng mà về sau dần dần hợp tác khăn khít, Phương Thiên Nhu phong cách hành chính mang theo lạc ấn của Tần Mục, Tần Mục vừa nói như vậy, Phương Thiên Nhu tâm tư buồn vô cớ giảm đi một ít, bật cười, thấp giọng nói ra:\r\n\r\n    - Tần bí thư, ngài là lãnh đạo, nói chuyện không ổn trọng a.\r\n\r\n    Tần Mục cười rộ lên, trước mặt Phương Thiên Nhu, toàn bộ Quảng Châu chỉ có mấy người nói hắn không ổn trọng, hắn tự nhiên sẽ không giải thích bao nhiêu, hắn cười nói:\r\n\r\n    - Đối với lãnh lãnh đạo và bộ hạ cũ, ngẫu nhiên nói đùa cũng có thể xúc tiến công tác, làm việc nhanh hơn!\r\n\r\n    Tần Mục quan hệ rất tốt, ngẫm lại có nghĩa khác, tranh thủ thời gian dừng lại, Phương Thiên Nhu không có nghe được trong lời Tần Mục nói cái gì, mời Tần Mục buổi tối tới nhà làm khách.\r\n\r\n    Con mắt Tần Mục sáng lên, Phương Thiên Nhu mời Tần Mục, còn không bằng nói là Phương Chấn Bang bảo Tần Mục qua bên kia đàm luận, trong tỉnh tiếng gió Phương Chấn Bang khẳng định nghe được, cũng phát giác Trương Vĩnh Đức bị bắt và bản án có khả năng lật bàn, Tần Mục trước mắt tiến thối lưỡng nan, Phương Chấn Bang đang ở chân tường, không chừng sai hướng là phân thân toái cốt.\r\n\r\n    - Chỉ mời tôi sao?\r\n\r\n    Tần Mục làm bộ do dự:\r\n\r\n    - Phương bí thư không ở nhà à?\r\n\r\n    Phương Thiên Nhu lập tức im lặng, Tần Mục người này không sợ trời không sợ đất, tại sao hôm nay khẩu khí như chuột sợ mèo thế, nàng không biết là thế nào, nhưng Tần Mục nói những lời này chẳng khác gì nện vào tâm khảm của nàng, làm cho nàng bối rối, thế nhưng mà buổi tối còn cần Tần Mục ra mặt nói giúp, Phương Thiên Nhu cũng không thể giấu diếm, giọng nói ngượng ngùng:\r\n\r\n    - Còn có anh ta!\r\n\r\n    - Còn có...\r\n\r\n    Tần Mục lập tức bừng tỉnh đại ngộ, không thể ngờ Phương Thiên Nhu cùng Lục Viễn phát triển nhanh như vậy, vậy mà đã tới mức đi gặp gia trưởng, nhưng mà thiên kim bí thư thị ủy và lái xe yêu nhau, cho dù là ai cũng không coi được, chỉ sợ trong nhà nàng đã có bão tố đang chờ.\r\n\r\n    Phương Thiên Nhu đang kéo mình tới làm cảng tránh gió, Tần Mục suy nghĩ như vậy, hắn đang có ý cự tuyệt, không thể, bởi vì Tần Mục nghĩ đến nếu như chuyện này có thái độ của Phương Chấn Bang, hỏa lực chắc chắn sẽ chuyển dời lên người Phương Chấn Bang, dù sao, nho chủ nhiệm khu khai phát nho nhỏ và một bí thư tỉnh ủy, cái nào nặng hơn ai cũng rõ.\r\n\r\n    Mà lửa này cần dẫn như thế nào vẫn phải suy nghĩ rõ ràng.\r\n\r\n    Trong khoảng thời gian này Tần Mục rất bận rộn. Bận rộn chuyện khu khai phát, bận rộn tính toán Kế Đỉnh Thịnh, còn chuyên môn nhắm vào khu Hoàng Dương bên này. Cho dù Lục Viễn là từ Tần Mục tạm thời điều qua, nhưng nhìn tư thế của Phương Thiên Nhu hoàn toàn chính là Lưu Bị mượn Kinh Châu - có mượn không trả. Ở trong quan trường, dưới bình thường hai vợ chồng không thể làm chung đơn vị, cho dù là chung đơn vị thành đôi cũng phải nghĩ biện pháp đổi sang đơn vị khác, thứ nhất là vì tránh miệng lưỡi của người ta, bởi vì hai người ngẫu nhiên trông thấy sẽ xấu hổ.\r\n\r\n    Lục Viễn tinh khí thần đã rất sung túc, có thể thấy trong thời gian này hắn tôi luyện không tệ, Tần Mục cùng Lục Viễn nói chuyện thân thiết với nhau, Lục Viễn ẩn ẩn để lộ ra muốn trở lại bên cạnh Tần Mục. Phương Thiên Nhu ở bên cạnh ho khan, Tần Mục nhất thời cười lên, quay đầu nói với Phương Thiên Nhu:\r\n\r\n    - Thiên Nhu bí thư, bận rộn xử lý công việc khu khai phát, đây là chuyện tốt nha. Lại nói hiện tại Quảng Châu đang có nhiều chuyện mới mẻ, mặt hướng xu thế quốc tế càng ngày càng rõ ràng, chúng ta không thể bảo thủ ah. Khu Hoàng Dương tuy là nơi số một số hai của Quảng Châu chúng ta, nhưng mà trên quốc tế nó quá nhỏ.\r\n\r\n    Tần Mục như có điều suy nghĩ nói ra:\r\n\r\n    - Muốn đuổi theo người khác, đầu tiên phải đi ra ngoài, nếu chỉ lo một mẫu đất ba sào ruộng trong nhà của mình, vậy cũng không phóng khoáng.\r\n\r\n    Tần Mục nói lời này chính là tình hình kinh tế, kỳ thật đang nói với Phương Thiên Nhu không nên nắm chặc lấy nam nân. Vốn dựa theo tư tưởng truyền thống Trung Quốc thì nam nhân sẽ ra ngoài và nữ nhân ở trong nhà, hiện tại là nữ tôn nam ti, nhất thời bán hội sẽ đảo ngược, nhưng nếu như hai người thực đi đến chuyện sống chung với nhau, thân phận của Lục Viễn hiện tại so với Phương Thiên Nhu kém quá xa, lúc này Tần Mục đang nhắc nhở Phương Thiên Nhu, nếu quả thật muốn sông chung với Lục Viễn, cửa của Phương bí thư nhất định phải qua, hiện tại mang Lục Viễn đi qua thì hơi sớm. Phải biết rằng Lục Viễn hiện tại không có chút nội tình nào, khỏi phải nói hắn cho dù có Tần Mục đi theo, đặt ở trong mắt Phương bí thư còn chưa đủ tư cách. Rèn luyện rèn luyện, tìm cái sáng điểm lên, là vàng thì cho dù ở nơi nào cũng tỏa sáng.\r\n\r\n    Phương Thiên Nhu không phải chưa từng nghĩ tới vấn đề này, nhưng mà nàng vẫn một mực trốn tránh Nàng không ngốc, Lục Viễn càng không ngốc, vừa rồi Lục Viễn đưa ra ý tứ trở lại khu khai phát chính là ý không hề đứng ở bên Phương Thiên Nhu. Theo lý thuyết Tần Mục lẫn vào ngăn cản là chuyện tốt, nhưng mà Phương Thiên Nhu nữ nhân này dũng khí khiến Tần Mục nhớ lại mình năm xưa, lúc trước chính mình còn chưa có xuyên việt, đột nhiên tiếp xúc với trung tâm quyền lực, mà không có đồng ý cảm tình của Chu Tiểu Mai, mà hắn và Hàn Tuyết Lăng tương kính như tân, chuyện Chu Tiểu Mai tồn tại cũng nhận được Hàn Tuyết Lăng cam chịu, nhưng Tần Mục luôn không thể bước qua cái khảm trong lòng của mình, luôn cảm thấy trước khi cho Chu Tiểu Mai một câu trả lời thuyết phục, cứ như vậy muốn Chu Tiểu Mai ở cùng mình thì hắn tràn ngập áy náy, cho nên kéo đến kéo đi Chu Tiểu Mai đã là nữ nhân ba mươi tuổi, còn giống như dì nhỏ, không có gặp bất cứ nam nhân nào.\r\n\r\n    Trên xe lập tức yên tĩnh, Lục Viễn lái xe rời đi, lại lẳng lặng móc gói thuốc ra mời Tần Mục một điếu, Tần Mục khoát khoát tay, cười nói:\r\n\r\n    - Hút thuốc dù sao cũng có hại cho thân thể, nên bỏ thì bỏ. Thực tế anh xuất thân quân nhân, càng nên bảo vệ tốt thân thể của mình.\r\n\r\n    <\/div>","title":"Chương 1164: Anh Làm Mùng Một, Tôi Làm Mười Lăm. (27)"}