{"text":"﻿    Chương 1137: Lời Mời Của Liêu Viện Trưởng.\r\n\r\n    - Cảm giác bị người chú ý làm tôi thật thích. Đối với chức vị của một thư ký mà nói, Nhạc Hải Lan cũng rất xứng chức, nhân tài tốt như vậy, có thể sử dụng thì dùng, văn phòng thật thiếu người thôi.\r\n\r\n    Quách Thiếu Đình bĩu môi:\r\n\r\n    - Văn phòng thiếu người? Trời mới tin! Chỉ cần tài chính của văn phòng có vấn đề, chỉ cần Tần chủ nhiệm nói ra một câu, có bao nhiêu chức vụ còn trống, xem có bao nhiêu người sẽ đánh vỡ đầu chui vào bên trong? Cho dù anh khóc than, cũng phải tìm phương thức khác, anh thật nghĩ trong đầu lão Quách này chỉ có đàn bà thôi sao?\r\n\r\n    Người này nói chuyện ba câu đều không ly khai đàn bà, Tần Mục thật không có cách nào, ai bảo Quách Thiếu Đình từng là thủ đô tứ thiếu, tuy rằng hiện tại rèn luyện trong quan trường, nhưng tính tình không hề sửa đổi. Nhưng đối với người ngoài, Quách Thiếu Đình vẫn thật có chừng mực, cũng biết có thể gỡ xuống giả tạo trước mặt Tần Mục, trở về bản sắc công tử ăn chơi. Loại biểu hiện này là do Tần Mục cố ý dung túng, càng là như vậy càng chứng minh hắn không có lòng dạ. Thuộc hạ của mình có con cháu của những phái hệ khác, nếu có tâm nhãn Tần Mục thật sự không dám sử dụng, cũng sẽ dùng không thuận tay. Mặc dù khoa hiệp tra chuyên đắc tội với người, nhưng là chức quan béo bở, nếu muốn khoa hiệp tra không tố cáo, phải tận sức tặng ưu đãi ra bên ngoài.\r\n\r\n    Có câu nói vô quan không tham. Khi ích lợi đã đủ lớn, nhân cách có kiên định bao nhiêu cũng sẽ phát sinh vặn vẹo. Đối với điều này Tần Mục cũng không ngay thẳng, có nhiều việc mình biết là được, Tần Mục muốn nhìn thấy chính sách của mình được thực hiện thiết thực, người bên dưới đừng thò tay quá dài là xong. Nói thật, từ sau khi Quách Thiếu Đình lên làm khoa trưởng hiệp tra, có lấy tiền biếu hay không Tần Mục không biết, nhưng đi dự tiệc thì không ít. Đối với việc này, Tần Mục chỉ dặn Quách Thiếu Đình cẩn thận ẩm thực, đừng uống rượu hàng ngày hại dạ dày là tốt nhất.\r\n\r\n    Từ khi ở Bắc Liêu, Quách Thiếu Đình bị Tần Mục làm cảm động, ít nhiều biết tư tưởng làm quan của hắn, cho nên hắn lấy tiền biếu không ít, nhưng vẫn hội báo chi tiết kết quả điều tra cho Tần Mục, trong lòng Tần Mục hiểu rõ, ai có thể dùng ai không thể dùng, hắn đều nhớ được kỹ càng.\r\n\r\n    Hai người trò chuyện cả buổi sáng, tới trưa Liêu viện trưởng bên bệnh viện tâm thần Thanh Sơn gọi điện tới, cười a a muốn mời Tần Mục dùng bữa cơm. Khi Văn Nhập Hải kết hôn bệnh viện bắt giữ nhóm người kia, vài ngày sau Tần Mục đi qua xem, chỉ là vài tên lấy tiền tài làm việc cho người, thu năm trăm đồng đến cách ứng Văn Nhập Hải, mà khi Tần Mục hỏi là ai sai khiến họ làm việc, họ đều mờ mịt, chỉ nói khi bọn họ đang tìm việc làm, có một người mặc âu phục đi tới đưa tiền, dặn họ vào ngày tháng nào đi tới chỗ tiểu khu nào đốt giấy vàng mã là được.\r\n\r\n    Đây thuần túy là lâm thời nghĩ ra, kế hoạch không chu đáo. Tuy Tần Mục thật biết sử dụng quyền lực trong tay, nhưng cũng không hùng hổ dọa người, chỉ giáo dục bọn hắn một chút, sau đó thương lượng với Liêu viện trưởng thả bọn hắn. Liêu viện trưởng không nói gì, đám người kia đã tạ trời tạ đất. Cơm của bệnh viện tâm thần ăn ngon như vậy sao? Ăn một bữa cả đời cũng không muốn tiếp tục đi vào.\r\n\r\n    Tần Mục còn hỏi thăm bổn sự của bọn họ, tìm đội kiến trúc nhét họ vào, hơn nữa phi thường nghiêm túc nói, đi tới Châu Nghiễm làm công, làm việc đàng hoàng cho tốt thì hắn hoan nghênh, nhưng nếu muốn đi đường ngang ngõ tắt, sẽ có pháp luật quốc gia chờ đợi bọn hắn.\r\n\r\n    Vài người thiên ân vạn tạ rời đi, Tần Mục cân nhắc một chút, tìm sư huynh đệ của Tây Môn Nhạc nhờ họ hỗ trợ canh chừng nhóm người kia.\r\n\r\n    Liêu viện trưởng giúp Tần Mục làm chút chuyện không thể công khai, cảm thấy kéo được quan hệ với Tần Mục, có thể đi một chút học thuật chính trị kết hợp với tiền đồ, trước đó vài ngày vẫn luôn mời Tần Mục, nhưng hắn vẫn từ chối khéo. Hiện giờ sự tình lắng đọng gần một tháng, cho dù có tiếng gió cũng đã sớm qua, hơn nữa sư huynh đệ Tây Môn Nhạn báo với Tần Mục nhóm người kia thành thật làm việc, không có tâm địa gian giảo, Tần Mục liền đáp ứng Liêu viện trưởng, cũng nói rõ có một đồng sự muốn cùng đi, không biết Liêu viện trưởng có chào đón hay không.\r\n\r\n    Liêu viện trưởng muốn tìm cũng tìm không thấy, người được Tần Mục mang theo cùng đi dùng cơm, xác định vững chắc là tâm phúc của Tần Mục.\r\n\r\n    Liêu viện trưởng cũng không tham vọng quá đáng chỉ chút việc có thể kéo gần quan hệ với Tần Mục, nếu có thể đáp lên tâm phúc của hắn, cũng là chuyện phi thường thành công.\r\n\r\n    Tần Mục cúp điện thoại, nhìn Quách Thiếu Đình cười híp mắt hỏi:\r\n\r\n    - Có một tiệc rượu, cùng đi ngồi một chút?\r\n\r\n    Quách Thiếu Đình hữu khí vô lực khoát tay, ánh mắt nhìn lên trần nhà, dùng giọng điệu thập phần quái dị nói:\r\n\r\n    - Tần đại thiếu, vừa rồi tôi nói với anh chẳng khác gì nói suông phải không, chuyện của Bách Thanh Dương anh cho tôi câu trả lời chắc chắn đi, muốn sống muốn chết anh cũng không thể bỏ qua như vậy.\r\n\r\n    Tần Mục cười ha hả, bí hiểm nói:\r\n\r\n    - Có người thích kiếm tiền, chúng ta còn có thể chống đỡ không cho người ta kiếm? Ngăn chặn đường phát tài của người khác không phải chuyện tốt, không thể làm người xuất đầu thôi.\r\n\r\n    Nói xong Tần Mục thu thập bàn làm việc, không để ý tới bộ dạng khó hiểu của Quách Thiếu Đình, chậm rãi rời đi văn phòng. Quách Thiếu Đình ngồi trên sô pha cân nhắc một lúc lâu, đột nhiên nở nụ cười:\r\n\r\n    - Tần Mục, anh càng ngày càng cao thâm khó lường. Được, tôi sẽ đi theo anh xem, rốt cục trong hồ lô của anh muốn làm gì.\r\n\r\n    Nói xong đứng dậy đi theo sau Tần Mục, không đóng cửa phòng. Đợi sau khi người trong văn phòng đã rời khỏi, một thân ảnh xinh đẹp lắc mình đi vào, lặng yên đóng cửa lại.\r\n\r\n    Bên trong phòng bệnh săn sóc đặc biệt của bệnh viện nhân dân Châu Nghiễm, có một nữ bệnh nhân thiên kiều bá mỵ làm vô số nam bác sĩ phải âm thầm nuốt nước bọt khi gặp nàng. Nàng ở trong này thời gian rất lâu, bác sĩ chủ trị của nàng cũng đã nói nàng đã khôi phục bình thường, nhưng nàng đem phòng bệnh xem như nhà mình, hoàn toàn không để ý phí tổn sang quý, thậm chí còn có xu thế đem phòng bệnh biến thành phòng ngủ. Viện trưởng tự mình hạ lệnh, nàng thích làm gì thì làm, trên thực tế túi tiền của hắn đã chứa thật nhiều tiền lì xì. Người ta thích gây sức ép liên quan gì tới hắn, người ta có tiền mới xem trọng thân thể, không khất nợ bệnh viện, cần gì quản tới nàng?\r\n\r\n    Doãn Chiếu Cơ, không, hiện tại hẳn xưng là Doãn Song Song, đang một tay cầm đũa ăn điểm tâm, một tay cầm điện thoại cười hì hì nói:\r\n\r\n    - Như thế nào, đã thắng tôi còn không hài lòng, vì sao phải so đấu thêm một lần?\r\n\r\n    Thanh âm Hàn Tuyết Lăng tràn ngập tức giận:\r\n\r\n    - Doãn Song Song, cô thuần túy chỉ muốn lợi dụng tôi đúng hay không?\r\n\r\n    Doãn Song Song cười đắc ý nói:\r\n\r\n    - Việc này Tần Mục nhà cô đã sớm cảm thấy không được bình thường, nếu không nhờ tôi thông minh trực tiếp liên hệ với cô, sự tình đi tới chỗ của hắn thì còn ý tứ gì.\r\n\r\n    - Cô nói cái gì? Tần Mục đã sớm biết?\r\n\r\n    Thanh âm Hàn Tuyết Lăng cất cao.\r\n\r\n    <\/div>","title":"Chương 1137: Lời Mời Của Liêu Viện Trưởng."}