{"text":"﻿    Chương 1115: Ai Không Nói Lý Lẽ. (5)\r\n\r\n    Khoa trưởng kia phải động không ít quan hệ, tốn tiền biếu không ít mới cơ hội vào văn phòng khai phát, tay còn trống trơn chưa kiếm được gì đâu, làm sao chịu rời đi? Hắn không chút do dự hồi đáp:\r\n\r\n    - Đầu xuân sang năm trong phạm vi bốn khu tuyệt đối sẽ không xuất hiện loại gạch đặc ruột nữa.\r\n\r\n    Tần Mục gật gật đầu, chậm rãi nói:\r\n\r\n    - Ai, cũng đừng trách tôi mắng anh, từng cử động nhỏ nhất của văn phòng chúng ta không chỉ riêng những người lãnh đạo Châu Nghiễm đang nhìn, ngay cả tỉnh ủy thậm chí bên thủ đô cũng chú ý đến chúng ta. Công tác không thể không làm, trách nhiệm của chúng ta thật sự là quá nặng, làm ra thành tích thì là mẫu mực trong cả nước, nếu không có thành tích chúng ta không mặt mũi nào đối mặt với mọi người!\r\n\r\n    Trước tiên giáo huấn, sau đó lại nói đến tình cảm, chút nhiệt huyết còn sót lại trên người khoa trưởng kia bị đốt lên, hoặc là nói con đường thăng quan tiến tước sau này đã bày ra trước mắt hắn, cho nên bắt đầu từ ngày này cho tới mãi 29 tết vị khoa trưởng kia chưa hề về nhà, toàn tâm toàn ý dốc sức trong công tác. Vì thế ở thời gian nghỉ ngơi Tần Mục còn đặc biệt tặng tiền thưởng cho hắn, đem vị khoa trưởng kia cảm thấy thật vui vẻ mãn nguyện.\r\n\r\n    Huấn xong mấy khoa trưởng, trong lòng Tần Mục có chút hư không, muốn gọi điện cho Hàn Tuyết Lăng các nàng, nhưng không nghĩ ra phải nói gì. Hiện tại hắn thật giống như con mèo trộm tinh bị bắt quả tang, người khác không nói gì hắn nhưng bản thân hắn lại cảm thấy khó chịu. Có trách thì trách Doãn Chiếu Cơ, không có việc gì đòi đánh cuộc với Hàn Tuyết Lăng, còn bị tổn thương nặng như vậy, lúc ấy khi Tần Mục nhìn thấy thân thể cơ hồ bại lộ của nàng, ở trong mắt những cô gái khác đều hiện lên ý tứ có thêm một nữ nhân không thoát khỏi ma trảo của hắn.\r\n\r\n    Loại ánh mắt kia làm Tần Mục có chút hỏng mất, hắn mở máy tính, tìm trò chơi của công ty internet Hoa Hạ, chậm rãi download xuống.\r\n\r\n    Trò chơi này tuy là ý tưởng của Tần Mục, nhưng thực tế vẫn do các nhân viên công ty Hoa Hạ nghiên cứu. Trải qua nhiều lần đổi mới, hình ảnh đã thật khá, Trương Tử Bình cũng cấp số cho Tần Mục, không quản hắn có chơi hay không nhưng vẫn giao trang bị cao cấp nhất trong kho hàng của hắn, theo cách nói của Trương Tử Bình, đây là trò chơi mình làm ra, phải tuân theo quy củ này nọ, vậy còn có gì thú vị?\r\n\r\n    Mãi tới hơn bốn giờ chiều, Tần Mục cũng đã download xong. Làm lãnh đạo có ưu đãi như vậy, có chuyện gì vẫn có người giành làm việc cho mình, mà lãnh đạo có thể nhàn nhã uống trà chơi game. Trong những tin tức đưa tin, chỉ nghe nói có nhân viên chơi game trong giờ làm việc, làm gì có ai đưa tin có lãnh đạo cũng chơi game? Đây gọi là vấn đề đãi ngộ.\r\n\r\n    Trò chơi này không tệ. Tần Mục mở ra trang đăng ký, đưa vào mật mã tài khoản, hình ảnh tràn ngập phong cách Trung Quốc cùng Tây Âu liền hiện ra trước mặt Tần Mục, tùy ý cho hắn lựa chọn tiến vào. Tần Mục thử vào bên Tây Âu, bị nêu lên không mở ra, không khỏi chửi rủa một câu. Mấy ngày nay Trương Tử Bình không có việc gì liền tiến vào chơi, khi liên hệ với Tần Mục tỏ ý thật xem trọng trò chơi này, chuẩn bị cầm qua bên Tây Âu thử xem làn gió. Theo cách nói của hắn, kiếm tiền của người trong nước không giỏi, muốn chơi phải chơi lớn, đi kiếm tiền của Châu Âu hay Mỹ, khi nói tiểu tử kia còn híp mắt đùa giỡn, đến lúc đó bị phạt ngoại hối, lão đầu tử nhà hắn có thể thay đổi danh sách người nhận ca hay không đây?\r\n\r\n    Lúc ban đầu mới quen biết, bộ dạng âm nhu của Trương Tử Bình làm Tần Mục có chút phản cảm, nhưng hai người trải qua vài lần hợp tác, hắn phát hiện trong lòng Trương Tử Bình có oán khí, là oán khí với sự an bài của gia tộc, hắn chán ghét thân phận thương nhân mà gia tộc an bài, dù sao trong thế gia, nhất định phải hiểu làm sao lấy hoặc làm sao bỏ được. Tựa như Tần Mục, hắn hoành không xuất thế trực tiếp đem Cao Phái biến thành thời kỳ quá độ cho hắn, điều này nói rõ thế hệ trước luôn nắm chắc dục vọng cầm quyền trong tay.\r\n\r\n    Trương Tử Bình có dã tâm, Tần Mục thở dài, đi vào khu vực quốc nội, nhìn thấy có ba người, là hai nam một nữ, nữ hào gọi Mục Tuyết, xem ra Trương Tử Bình chuẩn bị cho Hàn Tuyết Lăng. Tần Mục cười khẽ, mở nữ hào, chạy loạn trong bản đồ mờ mịt bên trong.\r\n\r\n    Lúc này truyền vào tiếng gõ cửa, Tần Mục rời khỏi tài khoản, lên tiếng mời vào.\r\n\r\n    Cửa phòng lặng yên mở ra, một người phụ nữ đeo kính mắt màu trà, tóc uốn gợn sóng chừng ba mươi đi vào. Nhìn vòng eo đong đưa cùng giày cao gót của nàng, Tần Mục nhìn ra người phụ nữ này là người có lịch duyệt, thậm chí là trải qua nhiều đạo lý đối nhân xử thế.\r\n\r\n    Người phụ nữ sau khi đi vào, nhìn Tần Mục nhoẻn miệng cười, khóe môi nhếch lên, nhìn qua không xuất chúng nhưng lại có hương vị thật vạch người.\r\n\r\n    - Tần chủ nhiệm, tôi là thư ký thuộc khoa thư ký thành ủy Nhạc Hải Lan, từ hôm nay trở đi đảm nhiệm chức thư ký của ngài.\r\n\r\n    Dựa theo cấp bậc của Tần Mục, phân phối một thư ký vẫn không đủ, nhưng người phụ nữ này sao có thể gọi là thư ký, quả thật đưa tới để câu dẫn Tần Mục thì đúng hơn. Tần Mục thật không hiểu rõ ràng, chiêu thức viên đạn bọc đường của Quốc Thụy Tường rốt cục muốn đánh vào nhược điểm nào của mình, đáng tiếc hắn đã dùng sai địa phương, trong nhà còn có một nhóm mỹ nữ mà Tần Mục còn chưa xử lý xong, làm gì còn tâm địa gian giảo nào khác? Nghĩ đến có chút người nào suy nghĩ hắn cùng vợ hắn ở hai địa phương xa nhau, mà đàn ông thì khó buộc kín dây lưng quần, cho nên tìm người tới an ủi nỗi tịch mịch của hắn đi.\r\n\r\n    - Nguyên lai là Nhạc thư ký, hoan nghênh hoan nghênh.\r\n\r\n    Vốn Tần Mục tính toán ném sắc mặt, nhưng nghĩ lại người ta đã làm được hoàn toàn như vậy, không phải đang chờ mình lộ ra nhược điểm cho mình một kích trí mạng? Dựa theo tính nết của Quốc Thụy Tường, âm trầm đanh đá chua ngoa, cạm bẫy rõ ràng như vậy ném tới đây, Tần Mục sẽ không mắc mưu. Đàn ông tuy không quản được dây lưng quần, nhưng nếu liên lụy tới sự nghiệp cùng tính mạng, vậy dây lưng quần của hắn còn chặt chẽ hơn cả trinh tiết liệt phụ.\r\n\r\n    Tuy Nhạc Hải Lan cười thật dễ thương, dáng người thật mị lực vạch người, nhất là đàn bà ba mươi tuổi như rượu ngon nồng nàn, nhưng nàng cũng không cho rằng Tần Mục lập tức bị mình mê đảo. Ngồi lên cương vị trọng yếu như văn phòng khai phát, có mỹ nữ nào mà chưa từng gặp qua, nàng phải tính kế lâu dài. Vì vậy sau khi đến trình diện với Tần Mục, hỏi thăm vài câu công tác lại hoàn toàn đứng đắn đi tới bên khoa nhân sự tìm người an bài công tác cho nàng.\r\n\r\n    Tần Mục nhìn theo bóng lưng Nhạc Hải Lan rời đi, khóe môi hiện lên dáng tươi cười bí hiểm.\r\n\r\n    …\r\n\r\n    Cuối cùng Tần Mục vẫn trở về nhà. Hắn không đến biệt thự, bây giờ đến đó chỉ thêm loạn, trực tiếp trở về nhà mình. Làm cho hắn thật không ngờ chính là Hàn Tuyết Lăng không ở lại trong bệnh viện mà đã về đây, đang trò chuyện với Tây Môn Nhạn cùng Tina trong phòng khách.\r\n\r\n    <\/div>","title":"Chương 1115: Ai Không Nói Lý Lẽ. (5)"}