{"text":"﻿    Chương 34: Rạp Chiếu Phim! (P2)\r\n\r\n    <\/div>\r\n\r\n    -Diệp Thiên, chờ sốt ruột rồi à?\r\n\r\n    Xếp hàng dài ở cửa mua vé hơn mười phút, Phong Huống hào hứng cầm trên tay bốn tấm vé chen chúc đi ra, thu hút ánh nhìn ngưỡng mộ của mọi người xung quanh.\r\n\r\n    -Không anh ạ, rạp chiếu phim có nhiều người quá. Nhiều người xếp hàng mua vé thế cơ à?\r\n\r\n    Với người từ nhỏ đến lớn đều sống ở dưới chân núi như Diệp Thiên, cảnh tượng trước mặt thực sự là điều mới lạ. Cậu ta chỉ mới xem rạp chiếu phim ngoài trời ở trong thôn thôi, tầm hiểu biết đối với rạp chiếu phim vẫn chỉ dừng lại ở việc ngồi tán gẫu lúc rỗi rãi khi ăn cơm xong mà thôi.\r\n\r\n    -Bên trong rộng lắm, có thể ngồi được mấy trăm người, đợi tí nữa vào trong là em sẽ thấy thôi…\r\n\r\n    Phong Huống giơ tấm vé lên, dẫn Diệp Thiên đi về phía cửa rạp chiếu phim.\r\n\r\n    Rạp chiếu phim ở thập niên tám mươi, thực sự cũng là nơi có nhiều chức năng. Ngoài việc buổi tối thì chiếu phim ra, ban ngày còn có thể làm lễ đường, giống như khi mở cái gì mà đại hội tuyên dương chiến sĩ thi đua hay như đại hội công thẩm, nơi này sẽ được lấy để sử dụng.\r\n\r\n    Rạp chiếu phim ban ngày hầu như không chiếu phim, bởi vì vừa mới tối mà cửa rạp chiếu phim đã đông nghịt người, đa phần là là từng đôi từng cặp hoặc là nhóm thanh niên la lối om sòm. Trên tay cầm vé xem phim, nói chuyện sôi nổi đến lúc bắt đầu chiếu phim.\r\n\r\n    Mặc dù lúc này giá vé xem phim chỉ có một hào rưỡi một tấm, nhưng ở thời đại này, có thể mua đủ nước tương nửa tháng cho cả nhà bốn miệng ăn rồi, không phải nhà nào cũng nỡ bỏ ra một khoản tiền như vậy.\r\n\r\n    Cho nên ở cửa rạp chiếu phim, cũng có những đứa trẻ lớn giống Diệp Thiên, thậm thà thậm thụt đứng ở hai hàng song sắt chỗ người soát vé, thừa dịp người ta không chú ý liền lẻn vào.\r\n\r\n    -Ôi, thật uy phong anh nhỉ, đây chính là siêu nhân mà anh nói à?\r\n\r\n    Ngẩng đầu nhìn lên tấm áp phích dán trên tường, Diệp Thiên hưng phấn kêu lên.\r\n\r\n    Lúc đó không có được kĩ thuật phun vẽ như thời sau, bề rộng dài của tấm áp phích đó chừng bảy tám thước, đều do những nghệ nhân trang trí tự tay vẽ trên tấm ván gỗ ở rạp chiếu. Cái người có cơ bắp, quần trong mặc ngược ra ngoài, khoác trên người chiếc áo choàng vẽ trên tấm poster thật có khả năng thu hút ánh nhìn của mọi người.\r\n\r\n    -Ừ, Diệp Thiên, em đi cùng anh, mình đi mua ít hạt dưa đi.\r\n\r\n    Phong Huống gật gật đầu, đi cùng Diệp Thiên đến sạp bán hạt dưa.\r\n\r\n    Nơi có người, tự nhiên có đất buôn bán. Tuy rằng đầu năm nay nhiều người xem thường những hộ cá thể, nhưng cũng không ảnh hưởng đến việc họ lẳng lặng phát tài, cửa rạp chiếu phim không chỉ có sạp bán hạt dưa, mà còn bán cả kem cây cùng dưa hấu, tiếng hét xé gió không dứt bên tai.\r\n\r\n    Bên cạnh sạp bán hạt dưa, có một người dùng giấy báo quấn chiết thành ống giấy hình nón, có người mua hạt dưa rồi, chủ quầy cầm muôi xúc hạt dưa vào trong cái ống giấy đấy, một ống hai phân tiền, nhưng thật ra cũng không đắt lắm.\r\n\r\n    Mua xong hạt dưa cho Diệp Thiên, Phong Huống có chút không yên lòng, ánh mắt không ngừng nhìn xung quanh tìm hiểu, còn đặc biệt đưa Diệp Thiên đi lên bậc thang, dường như đang tìm ai đó.\r\n\r\n    Bộ phim trước cuối cùng cũng được chiếu xong rồi, mọi người từ cổng ùn ùn kéo ra. Mặt người nào người nấy đều tươi cười hưng phấn. Khoa chân múa tay bình luận về bộ phim vừa được xem. Ở thời đại mà TV còn chưa phổ biến, thì phim ảnh là hình thức giải trí chủ yếu trong đời sống của người dân.\r\n\r\n    Hơn nữa đây là thời kì huy hoàng nhất của điện ảnh Trung Quốc. Giống như bộ phim “ Thiếu lâm tự” được chiếu từ mấy năm trước, một tấm vé có giá 1 hào, vậy mà gộp lại ước tính hơn một triệu phòng bán vé, rất nhiều người thậm chí còn xem đi xem lại mấy lần, có thể tưởng tượng được cái mức độ hưng thịnh của điện ảnh lúc bấy giờ, chỉ cần làm ra một bộ phim là sẽ có rất nhiều người đi xem.\r\n\r\n    Bên trong mọi người đã ra về hết rồi, tâm lí những người đợi ở bên ngoài cũng thấy ngứa ngáy chân tay, òa vào như ong vỡ tổ. Vốn dĩ còn coi như ngoài cửa rất yên lặng, vậy mà lúc đó lập tức vang lên những tiếng thét đuổi đến chói tai.\r\n\r\n    -Từ từ…từ từ đã, tất cả đều lấy vé ra đi…\r\n\r\n    -Nói anh đấy, chen gì mà chen chứ, người đằng sau từ từ hẵng đi…\r\n\r\n    -Thằng nhóc kia, lại muốn trốn vé hả, đi ra kia đi, cẩn thận không tôi đưa cậu đến đồn công an đấy!\r\n\r\n    Chị béo soát vé kia có giọng thật là kinh khủng, tiếng hét lên có thể so sánh với cái loa có công suất lớn, ngón tay to như củ cà rốt, đuổi những đứa trẻ có ý định trốn vé ra ngoài, hai con mắt như Hỏa Nhãn Kim Tinh.\r\n\r\n    -Anh Phong, chúng ta cũng vào thôi, vào muộn nhỡ không còn chỗ ngồi thì sao?\r\n\r\n    Nhìn thấy mọi người đều chen chúc đi vào trong, Diệp Thiên thấy sốt ruột, đến cả hạt dưa thơm phức cũng không ăn nữa, ánh mắt chăm chú nhìn về phía cửa ra vào.\r\n\r\n    -Gấp gì chứ, trên vé có ghi chỗ ngồi rồi, không sợ đâu…\r\n\r\n    Không phải lần đầu tiên Phong Huống đi xem phim, nhưng dễ nhận thấy là trong lòng cũng có chút lo lắng, miệng nhắc mãi:\r\n\r\n    -Sao vẫn chưa đến chứ? Chỉ còn mười phút nữa là chiếu phim rồi…\r\n\r\n    -Anh Phong, có phải anh đợi bọn họ không?\r\n\r\n    Mặc dù Diệp Thiên có vóc dáng nhỏ, nhưng mắt lại rất tinh, nhìn thấy cách đấy hơn 10m có hai cô gái mặc váy hoa ô vuông đang nhìn thẳng về bên này, vội vàng kéo tay Phong Huống.\r\n\r\n    -A, đúng, đúng, Diệp Thiên, em đừng chạy lung tung nhá…\r\n\r\n    Nhìn thấy hai cô gái đó, Phong Huống nét mặt tươi tỉnh, cũng chẳng quan tâm đến Diệp Thiên nữa, một bước đã xuống được bốn năm bậc đi ra đón.\r\n\r\n    -Diệp Thiên, đây là chị Hồng, kia là chị Doanh Doanh, nhanh, chào chị đi…\r\n\r\n    Đón hai cô gái, nói vài câu, rồi Phong Huống dẫn đường phía trước. Ba người bước lên bậc thang, chào hỏi Diệp Thiên xong, Phong Huống nhìn cô gái phía bên trái, nói:\r\n\r\n    - Đây là con giám đốc Diệp của bọn anh.\r\n\r\n    Chức danh giám đốc này là do Phong Huống nghe được từ chỗ ông ngoại, cảm thấy uy phong hơn cách xưng hô là chủ nhiệm hay quản đốc gì gì đó, không chỉ phong chức danh như vậy cho riêng Diệp Đông Bình, đến bản thân Phong Huống cũng có chức vụ là phó giám đốc.\r\n\r\n    Diệp Thiên phát hiện ra, anh trai hâm luôn luôn tùy tiện của mình, lúc nói chuyện với cô gái ở bên trái, thậm chí đỏ mặt, thỉnh thoảng còn cười thầm:\r\n\r\n    -Chị Hồng, chị Doanh Doanh, đây là hạt dưa mà anh Phong mua cho mọi người…\r\n\r\n    Mặc dù Diệp Thiên còn nhỏ tuổi, nhưng không phải thông minh bình thường, lại thêm bộ dạng mày thanh mắt sáng nữa, chỉ một câu nói đã khiến cho hai cô gái cảm thấy vui mừng, cũng khiến cho Phong Huống nhẹ nhàng giơ ngón tay cái lên, lần này đã khiến cho hắn nở mày nở mặt rồi.\r\n\r\n    - Phong Huống, cảm ơn anh nhá…\r\n\r\n    Cô gái có tên Doanh Doanh sau khi cầm túi hạt dưa liền quay đầu cười với Phong Huống, mặc dù cách gọi đồng chí nghe có vẻ hơi có khoảng cách, cũng rất mất tự nhiên, nhưng vẫn khiến cho nét mặt Phong Huống tươi như hoa.\r\n\r\n    -Không cần cảm ơn, không cần cảm ơn, Vương Doanh, chị Hồng, hai người chờ một chút, em đi mua ít nước ngọt, ăn hết chỗ hạt dưa này sẽ khát lắm.\r\n\r\n    Cô gái tên Doanh Doanh kia cũng sấp xỉ tuổi của Phong Huống, còn chị Hồng thì cũng đến hai sáu hai bảy tuổi rồi, Phong Huống cũng mở miệng là gọi chị, chứ không xưng hô như bình thường.\r\n\r\n    Đi đến cạnh sạp bán nước ngọt, Phong Huống lấy ra bốn hào mua bốn chai nước ngọt, mỗi chai thực ra chỉ mất năm phân tiền, nhưng phải đặt cược năm phân tiền, mới có thể mang chai nước ngọt vào trong rạp chiếu phim, khi xem xong trả chai lại là được.\r\n\r\n    So với những thanh niên trong thành phố, Phong Huống không nghi ngờ gì về việc xuất sắc hơn họ một chút, ít nhất thì bổn sự nói đến sở thích của con gái, thì những thanh niên vừa rồi không bằng được rồi.\r\n\r\n    Rất hiển nhiên, mấy chai nước ngọt làm từ nước Sô-đa này, khiến cho hai cô gái có ấn tượng hơn nhiều với Phong Huống, nét mặt cũng tươi cười hơn một chút.\r\n\r\n    <\/div>","title":"Chương 34: Rạp Chiếu Phim! (P2)"}