{"text":"﻿    Chương 89: Xem Ai Bình Tĩnh Hơn\r\n\r\n    <\/div>\r\n\r\n    - Đây chính là Diệp Thiên phải không?\r\n\r\n    Vệ Hồng Quân cười và đưa tay về phía Diệp Thiên, cùng lúc đó ánh mắt quan sát khuôn mặt Diệp Thiên.\r\n\r\n    Diện mạo của Diệp Thiên mặc dù không thật khôi ngô, nhưng lại có vài nét thanh tú, đặc biệt là lông mày lưỡi mác cùng với cặp mắt sáng có hồn, những người lần đầu tiên gặp cậu ta đều cảm thấy có chút cảm tình.\r\n\r\n    Vệ Hồng Quân mặc dù không biết xem tướng, nhưng là người làm ăn buôn bán, khả năng quan sát cũng không kém, bề ngoài của Diệp Thiên khiến anh ta khá xem trọng.\r\n\r\n    - Tiểu Diệp, vào trong phòng ngồi …\r\n\r\n    - Chú Vệ, cháu là Diệp Thiên…\r\n\r\n    Diệp Thiên đưa tay ra và bắt tay Vệ Hồng Quân , vừa rồi Vệ Hồng Quân quan sát hắn, tại sao hắn không thể quan sát lại Vệ Hồng Quân ? Nhưng Diệp Thiên chỉ nhìn thoáng qua, sau đó không nhìn nữa.\r\n\r\n    Vệ Hồng Quân khoảng bốn hai bốn ba tuổi, có khuôn mặt chữ “điền” cũng chính là mặt chữ “quốc”, làn da tương đối trắng, xét lành dữ thì ngang nhau, nhưng đây là tướng mạo của người sẽ phát tài.\r\n\r\n    - Chị Lý, giúp khách rót nước, tiểu Diệp, cháu muốn uống gì?\r\n\r\n    Chào hỏi những người ngồi phía sau, Vệ Hồng Quân nói một tiếng với người phụ nữ trung tuổi đang đứng cạnh ghế sofa. Câu nói cuối cùng lại là hỏi Diệp Thiên.\r\n\r\n    - Cháu uống chút nước khoáng là được rồi, nước sôi cũng được…\r\n\r\n    Diệp Thiên tỏ ra rất tự nhiên, như là ở nhà mình vậy, lưng thì hơi dựa vào ghế sofa, quan sát cách bố trí gian phòng này.\r\n\r\n    Với Vệ Hồng Quân mà nói, đây là căn hộ ở Bắc Kinh, vào thập niên 90 có thể nói là khu nhà cao cấp, phía trước của cửa chính được làm thành hòn non bộ nhỏ. Nước chảy từ trên xuống róc rách, mà chảy một cách tuần hoàn, bên trong có mấy con cá vàng đang tung tăng bơi lội, khiến người ta cảm thấy mới lạ khi bước vào cổng.\r\n\r\n    Phía bên phải tường, nơi có hòn non bộ, còn được có một dãy giá gỗ cao chừng hai mét, trên giá bày các loại đồ sứ và đồ cổ thủ công mỹ nghệ, lại đề cao nhiều phong cách của chủ nhà.\r\n\r\n    Từ góc độ phong thủy mà nói, bên trái có dòng nước chảy, gọi là Thanh Long, mặc dù không xếp thành trận pháp Tứ Tượng, nhưng cũng có thể ngăn cản được âm khí bên ngoài cửa, được coi là một chỗ phong thủy tốt.\r\n\r\n    Bởi vậy Diệp Thiên có thể nhìn ra, khi mà Vệ Hồng Quân chỉnh sửa lại căn nhà này nhất định là có mời thầy phong thủy đến xem.\r\n\r\n    Nhưng trong lòng Diệp Thiên không khỏi sinh ra những nghi ngờ, theo tướng mạo nhìn thấy ở Vệ Hồng Quân, thì ông ta không thuộc tướng hao tài, mà phong thủy trong nhà lại rất tốt, theo lý thuyết vận của ông ta hẳn rất may mắn, nhưng tại sao đột nhiên lại không phát tài được?\r\n\r\n    - Cảm ơn.\r\n\r\n    Nhận cốc nước từ người giúp việc bưng tới, Diệp Thiên nhìn lại, tay phải cầm một đồng tiền đặt trên mu bàn tay chơi, bản thân nhận lời mời của Vệ Hồng Quân đến đây không có lý do, Vệ Hồng Quân không nói một lời nào, hắn ta cũng không chủ động mở lời.\r\n\r\n    Sự biểu hiện của Diệp Thiên khiến trên khuôn mặt của Vệ Hồng Quân tỏ ra một chút kinh ngạc, ông ta đã từng nghe con gái nói, hồi nhỏ Diệp Thiên dường như sống trong một gia đình rất nghèo, đứa trẻ như vậy, nhìn thấy căn phòng rất lộng lẫy mà chính mình tu sửa, tại sao lại không biểu hịên ra chút ngạc nhiên hay hâm mộ nào?\r\n\r\n    Với ánh mắt của Vệ Hồng Quân, tự nhiên có thể nhìn ra Diệp Thiên thực sự không phải là cố gắng giữ bình tĩnh, như vậy, hứng thú của ông với Diệp Thiên càng lớn.\r\n\r\n    Chuyện buôn bán đàm phán và đánh giặc không khác nhau lắm, có đôi khi phải chú ý cái khí thế, ai mở miệng nói chuyện trước, liền rơi vào thế bất lợi.\r\n\r\n    Tuy rằng giờ phút này không phải đang nói chuyện làm ăn cùng Diệp Thiên, nhưng Vệ Hồng Quân làm kinh doanh đã lâu, cũng không muốn mất lợi thế trước mặt một người tuổi còn trẻ, lập tức cũng chỉ cười híp mắt nhìn Diệp Thiên, không nói lời nào.\r\n\r\n    Diệp Thiên dường như không có việc gì ngoài uống nước và xoay xoay đồng tiền, Vệ Hồng Quân thích thú đánh giá hắn, trong phút chốc, trong phòng không có người nào mở miệng, không khí có vẻ có chút mất bình thường.\r\n\r\n    - Ba, ba gọi Diệp Thiên tới để làm chi ạ? Hai người mắt to mắt nhỏ sao không nói lời nào thế?\r\n\r\n    Bên cạnh, Vệ Dung Dung cũng cảm giác được bầu không khí trong phòng, liền đánh sự yên tĩnh trong phòng.\r\n\r\n    Nghe được con gái nói vậy, trong lòng Vệ Hồng Quân nhẹ nhàng thở ra, dù sao mình là chủ nhân, mời người khác về nhà, lại không nói được một lời, không khỏi có chút không lịch sự, con gái đã mở lời rồi, mình không thể cứ yên lặng.\r\n\r\n    - Ha ha, ba thấy Diệp Thiên chơi đồng tiền rất thú vị ...\r\n\r\n    Vệ Hồng Quân lập tức cười ha ha, nhìn thấy đồng tiền không ngừng nhảy lên ở trên mu bàn tay phải Diệp Thiên, nói:\r\n\r\n    - Diệp Thiên, trên tay cháu… cái đồng tiền này cũng tốt đấy, có vẻ sáng bóng, hẳn là đời Minh Thanh?\r\n\r\n    Ở trong số những người thành Bắc Kinh sớm phát tài nhất, chính là người làm về đồ cổ và bất động sản, người làm về đồ cổ là những người sau cải cách biết nắm bắt thời cơ tích trữ lượng đồ cổ lớn, buôn bán lời lãi rất lớn.\r\n\r\n    Còn về bất động sản, thì xem như là những nguời kinh doanh bất động sản sớm nhất nước, nhưng không giống như giới bất động sản sau này, đi mua rẻ bán đắt, người Bắc Kinh sớm đều dựa vào bán nhà, bán đất làm giàu, phát triển đến hiện tại, rất nhiều người đều trở thành những ông chủ sớm nhất trong giới bất động sản, trong tay rất nhiều tư sản.\r\n\r\n    Hai loại người này không nhất định là có nhiều tiền nhất, nhưng ảnh hưởng đối với xã hội lại vô cùng lớn, thông qua các con đường làm giàu khác nhau, ít nhiều cũng có chút liên quan đến hai cái nghề này.\r\n\r\n    Ngay như Vệ Hồng Quân, tuy rằng không phải xuất thân từ làm đồ cổ, nhưng sau khi kiếm được tiền, vì muốn có thêm câu chuyện khi bàn bạc, cũng đầu tư không ít tiền vào lĩnh vực này, trên kệ trong phòng tràn đầy đồ cổ vật cũng đã nói rõ điều này.\r\n\r\n    Vệ Hồng Quân cũng chơi tiền cổ, hơn nữa đều là tiền quý, tuy rằng ông ta hhỏi như vậy, nhưng trong lòng cũng không phải đang quan tâm, ở Lưu Ly Hán tiền cổ nhiều vô kể, muốn bao nhiêu có bấy nhiêu.\r\n\r\n    - Ha ha, trước kia trong nhà cháu thu mua phế phẩm, thứ này là mua được từ trong hầm ngầm của một gia đình, cháu nhìn chất cũng khá cổ, nên giữ ở bên người chơi, chú Vệ có muốn xem không ?\r\n\r\n    Diệp Thiên nghe thấy Vệ Hồng Quân nói vậy, cười cười, dùng ngón cái và ngón trỏ kẹp đồng tiền, đặt trên bàn trà.\r\n\r\n    - Uh…\r\n\r\n    Nghe được Diệp Thiên nói vậy, sắc mặt Vệ Hồng Quân thay đổi, chỉ nghe Diệp Thiên không đổi sắc khi nói ra trước kia trong nhà làm thu mua phế phẩm. điểm này đã làm cho Vệ Hồng Quân thay đổi cách nhìn.\r\n\r\n    Vệ Hồng Quân biết, thời đại này càng ngày càng nhiều người nội tâm yếu đuối, luôn tìm cách đi che dấu quá khứ không tốt của mình, tương phản, có những người có thể thản nhiên đối mặt chuyện cũ, nội tâm sẽ cực kỳ mạnh mẽ.\r\n\r\n    Vệ Hồng Quân đánh giá, từ sự biến hóa thân phận, hắn hiện tại liền không nghe thấy người khác nói người ta mở khách sạn đã từng bán trứng luộc và nước trà, còn mình lại càng không muốn nói ra, chỉ điểm này mà nói, ông ta cũng không bằng thiếu niên trước mặt này.\r\n\r\n    Nhất là Diệp Thiên đang ở trước mặt hai cô gái xinh xắn, thản nhiên nói ra những chuyện trong nhà trước kia, loại tâm tính này, tuyệt đối không phải sinh viên bình thường có thể làm được.\r\n\r\n    Hơn nữa động tác vừa rồi khi Diệp Thiên buông đồng tiền, cũng rất coi trọng, chỉ có người trong ngành đồ cổ, mới làm được như thế.\r\n\r\n    Phải biết rằng, những thứ có thể được gọi là đồ cổ, ít nhất cũng phải là Mãn Thanh trở về trước, đồ cổ trên dưới một trăm năm, hay một ngàn năm gì đó, không chịu nổi va chạm, cho dù không phải đồ sứ, rơi rụng chút nước sơn bên ngoài, vậy cũng làm cho giá cả đồ vật phát sinh biến hóa.\r\n\r\n    Đồng tiền mặc dù là đúc từ kim loại ra, nhưng thời gian lâu dài, rơi trên mặt đất, cũng sẽ bị rạn nứt.\r\n\r\n    Cho nên trong giới đồ cổ còn có quy định, khi giao dịch đồ cổ, một bên phải đặt món đồ này ở trên bàn, bên kia mới có thể cầm lên thưởng thức kiểm nghiệm, ai vô tình để xảy ra sai, người đó phải gánh trách nhiệm.\r\n\r\n    Tuy rằng từ lúc Diệp Thiên vào nhà đến giờ, giữa hai người đối thoại không quá ba câu, nhưng chỉ với một động tác này của hắn, Vệ Hồng Quân đã không dám coi thường Diệp Thiên, cũng coi trọng đồng tiền này.\r\n\r\n    Trong lòng Vệ Hồng Quân hiểu được, nếu là đồ bình thường, Diệp Thiên cần phải trịnh trọng đặt ở trên bàn trà như vậy sao?\r\n\r\n    - Đại Tề Thông Bảo? !\r\n\r\n    Sau khi cầm lấy đồng tiền, Vệ Hồng Quân còn chưa kịp quan sát bề mặt đồng tiền gỉ sét, đã bị bốn chữ trên bề mặt đồng tiền cổ làm cho kinh sợ, vốn đang ngồi rất vững vàng đối diện Diệp Thiên, cũng vụt đứng lên.\r\n\r\n    <\/div>","title":"Chương 89: Xem Ai Bình Tĩnh Hơn"}