{"text":"﻿    Chương 110: Thị Trường Đồ Cổ\r\n\r\n    <\/div>\r\n\r\n    Sau khi thời tiết vào tháng 12, Bắc Kinh cuối cùng cũng đã đón trận tuyết rơi đầu tiên của năm 1995, năm nay thật lạnh. Sau khi tuyết đua nhau rơi liền 3 ngày, tích thành lớp thật dày, lại trở thành một trò vui cho rất nhiều người.\r\n\r\n    Trẻ con vui vẻ chạy tung tăng khắp phố nặn người tuyết, lúc nào cũng có thể thấy những người đi xe đạp bị ngã do tuyết trơn, gây ra những tràng cười vô định, cả thành Bắc Kinh xuất hiện cảnh tượng thú vị.\r\n\r\n    Trên một con phố không rộng lắm, lớp tuyết phủ dày trên mặt đất đã được dọn hết, ngay cả những bông tuyết ít ỏi bám trên cửa kính những cửa hàng hai bên phố, cũng đã được làm sạch sẽ.\r\n\r\n    Những cửa hàng hai bên phố bày la liệt đồ cũ, từng người chủ quán khuốn mặt vui mừng, đôi chiếc mũ len che tai, không ngừng đưa tay đón chào khách.\r\n\r\n    Trong những năm 90, thị trường đồ cổ toàn quốc vẫn được gọi là thị trường đồ cũ, cơ bản vẫn thường nghe là chợ đồ cũ, chợ hàng đã qua sử dụng… chỉ có người sở hữu đồ lâu năm mới được gọi là người chơi đồ cổ, cho nên rất nhiều người khi nói đến đồ thật giả, đều thích nói đến đồ cổ.\r\n\r\n    Ở đây cũng như vậy, bất kể là những sạp hàng bày dưới đất hay là những quầy hàng trong các cửa hàng, đều dễ dàng nhìn thấy những món tiền xu, bình gốm sứ … và cả những dụng cụ thanh đồng được chế tạo theo phong cách xưa. Dù sao, thọat nhìn tất cả đều giống đồ cũ.\r\n\r\n    Còn những sạp hàng bày tranh ảnh, lại rất ít, cũng vì thời tiết này không thích hợp để bày ra, không cần biết là tranh thật hay giả, nhưng nếu bị ẩm mốc thì đều không đáng giá nữa.\r\n\r\n    Nhưng, không biết có phải vì ba ngày tuyết rơi bị nhốt trong nhà đã quá nhàm chán hay không, con phố này hôm nay có không ít người. Từ các ông bà già đến các cô cậu thanh niên, đều thấy xuất hiện ở nơi này.\r\n\r\n    Hôm nay là thứ bảy, sinh viên các trường học được nghỉ, vốn dĩ Vu Thanh Nhã hẹn Diệp Thiên đi dạo trong trường, nhưng bị Vệ Dung Dung biết được, khăng khăng đòi đi theo. Diệp Thiên suy nghĩ một chút, liền kéo bọn họ tới Phan Gia Viên này.\r\n\r\n    Từ năm ngoái, Diệp Thiên thường nghe cha nói, hai năm trở lại đây Phan Gia Viên ở Bắc Kinh phát triển rất nhanh, cơ hồ đã trở thành khu buôn bán đồ cũ lớn nhất nước, mà lúc nào ở đây cũng có người mua bán.\r\n\r\n    Vì tâm bệnh, cha không muốn đến Bắc Kinh, còn Diệp Thiên thì chẳng sao, dù sao hắn cũng theo lão đạo sĩ học được không ít kiến thức về đồ cổ, nói không chừng tới đây còn có thể mua hời được vài món đồ.\r\n\r\n    Vệ Dung Dung hưng phấn len lỏi trong đám người xem xét các quầy hàng, Từ Chấn Nam chạy theo vẻ mặt mệt mỏi, nhưng chỉ cần Vệ Dung Dung quay đầu, sẽ thấy khuôn mặt sáng ngời.\r\n\r\n    - Dung Dung, cậu chạy từ từ thôi, ôi, chỗ đó bán mấy cái lọ nhìn không tồi, chúng ta qua đó xem đi…\r\n\r\n    Đi được chừng một tiếng, Từ Chấn Nam gần như đã không muốn đi tiếp, hắn thật không ngờ đi cùng con gái lại mệt đến vậy!\r\n\r\n    Nhưng sự nỗ lực của Từ Chấn Nam trong mấy tháng này quả không uổng, tuy rằng hai người chưa xác định quan hệ yêu đương nhưng có lúc cũng được trộm nắm tay Vệ Dung Dung.\r\n\r\n    - Diệp Thiên, làm sao cậu biết chỗ này? Đồ tốt cũng thật không ít…\r\n\r\n    Vệ Dung Dung vừa bỏ ra 80 đồng mua một bức tranh liên hoàn của Bát Thành Tân, cầm trong tay như cầm món bảo bối.\r\n\r\n    Vệ Dung Dung không hẳn thích sưu tầm tranh liên hoàn, nhưng thấy bức tranh nhắc đến ký ức thuở nhỏ, không kìm được liền mua.\r\n\r\n    Nghe Vệ Dung Dung nói vậy, Diệp Thiên đặt lại cái lọ thuốc hít đang cầm trong tay. Cười nói:\r\n\r\n    - Ba tôi kinh doanh đồ cổ, mặc dù chưa đến nơi này, nhưng đã nghe nói nhiều rồi…\r\n\r\n    - Tiểu huyng đệ, thấy kiến thức của cậu có vẻ uyên bác…\r\n\r\n    Mấy vị chủ quán tai thật là thính, cũng rất biết gợi chuyện, rất tự nhiên giới thiệu cho mấy người:\r\n\r\n    - Không giấu gì mấy người, đến đây mua đồ cổ là tới đúng chỗ đấy, đừng nghĩ Phan Gia Viên này mới được hình thành năm 92, đến bây giờ, đi cả thành Bắc Kinh này dò hỏi, thử xem có nơi nào lớn hơn Phan Gia Viên này không?\r\n\r\n    - Năm 92 mới đi vào họat động sao? Chẳng trách mình không biết…\r\n\r\n    Vệ Dung Dung cũng là người Bắc Kinh gốc, nhưng chỉ hay nghe ngóng về những nơi vui chơi giải trí, còn Phan Gia Viên này, nếu không phải Diệp Thiên dẫn đi, có lẽ cô cũng không biết.\r\n\r\n    - Ồ, vị cô nương, chắc cô không biết rồi. Có nhìn thấy các cầu đó không? Đó là cầu Phan Gia Viên. Trước đây, nơi này là chợ đen, dần dần phát triển thành chợ đồ cũ như bây giờ. Mấy vị… có muốn mua cái lọ thuốc hít này về chơi không?\r\n\r\n    Sau khi giới thiệu cho mầy người Diệp Thiên về Phan Gia Viên, người chủ quán cầm cái lọ thuốc hít rất đẹp giơ lên.\r\n\r\n    - Thấy không? Đời Càn Long đấy! Nếu mua về, mấy năm nữa giá cả sẽ tăng gấp bội…\r\n\r\n    - Thật không? Cái lọ thuốc hít này thật là đẹp…\r\n\r\n    Vệ Dung Dung vừa nói vừa giơ tay ra đinh cầm, bị Diệp Thiên ngăn lại.\r\n\r\n    - Ông anh, anh đặt xuống là được rồi, bọn em tự cầm xem…\r\n\r\n    - Ha ha… Tiểu huynh đệ quả là người trong nghề, sợ anh làm vỡ à? Tốt, anh đặt xuống đất, cậu xem đi…\r\n\r\n    Nghe thấy Diệp Thiên nói vậy, người thanh niên chủ quầy hàng đặt cái lọ xuống, cười ngại ngần, mặc dù hắn không có ý định làm vỡ, nhưng bị khách hàng chỉ ra chỗ không nên, cũng có chút mất mặt.\r\n\r\n    - Món này nhìn đẹp quá! Ông chủ, cái này bao nhiêu tiền?\r\n\r\n    Con gái thường thích những thứ bình bình lọ lọ, hơn nữa cái bình này rất đẹp mắt, từ hình vẽ, chế tác… đều toát lên vẻ nghệ thuật, Vệ Dung Dung cầm vào, không lỡ buông tay.\r\n\r\n    - 2000 đồng, đấy là món vua Càn Long đã từng dùng đấy, cô nương đem về bày trên bàn ở nhà là rất phù hợp!\r\n\r\n    Nghe thấy Vệ Dung Dung nói vậy, mắt người chủ quầy híp lại, há miệng cười, thuận tay còn lấy ra giấy chứng nhận bút tích đời Càn Long của một vị chuyên gia.\r\n\r\n    - 2000 đồng?\r\n\r\n    Vệ Dung Dung hơi lặng đi.\r\n\r\n    - Là đồ thời Càn Long thật không?\r\n\r\n    Vệ Dung Dung không thấy 2000 đồng là quá đắt, nhưng lời của ông chủ quán không thể tin hoàn toàn. Cô biết đồ cổ mà cha cô về nhà, có đến 90 phần trăm là đồ giả.\r\n\r\n    - Ồ, đương nhiên là đời Càn Long thật mà, cô xem các hoa văn tinh xảo này, chỉ có những người tay nghề rất cao trong cung mới làm được, khí trời không được tốt lắm, hôm nay cũng chưa mở hàng, nói lấy cô 2000 đồng là giá gốc đấy!\r\n\r\n    Thấy Vệ Dung Dung thật sự muốn mua, người hủ hàng bắt đầu tâng bốc món hàng, nói là Càn Long đã từng dùng qua, thậm chí còn dùng đến năm ngoài 80 tuổi.\r\n\r\n    Vệ Dung Dung không biết thật giả thế nào, nói:\r\n\r\n    - Vậy … vậy nếu tôi mua về phát hiện là giả, anh có cho đổi lại không?\r\n\r\n    - Cái này… cái này…\r\n\r\n    Người chủ quầy không ngờ Vệ Dung Dung lại hỏi một câu như vậy, lúc này cũng không biết nên trả lời thế nào cho phải.\r\n\r\n    - Thôi nào, Vệ sư tỉ, chị uống hụm nước đã nào!\r\n\r\n    Diệp Thiên nghe cũng không vào tai, rõ ràng là một câu hỏi ngốc nghếch, mua đồ ở chợ cũ, lại muốn đổi trả sao?\r\n\r\n    Cho dù đem về tìm người giám định, cũng phải tự mình chi tiền, quay lại nói mình đã mua hàng ở đây, cho dù là ai cũng sẽ không thừa nhận.\r\n\r\n    - Tiểu huynh đệ, cậu cũng hiểu đấy! Trong ngành chúng ta không có quy định này.\r\n\r\n    Nghe Diệp Thiên nói vậy, chủ quán cười, người ngoài thì dễ bị lừa nhưng nếu quay lại gây chuyện thì đôi khi cũng rất phiền phức.\r\n\r\n    Cho nên, làm kinh doanh đồ cổ, khách hàng yêu thích nhất chính là những người hiểu chút ít về nghề này. Trong mắt ông chủ này, Diệp Thiên chính là người như vậy.\r\n\r\n    - Đúng , mua đồ ở đây cần có nhãn lực, đương nhiên không nghe nói chuyện đổi trả hàng bao giờ…\r\n\r\n    Diệp Thiên gật đầu, đồng ý lời ông chủ.\r\n\r\n    Lời của Diệp Thiên khiến ông chủ mừng ra mặt, dậm chân, nói:\r\n\r\n    - Biết mà, tối biết cậu là người hiểu biết! Thôi, không cần 2000 đồng, hôm nay coi như gặp bạn bè, 1800 đồng cậu có thể lấy đi, tôi cho cậu cái hộp, cậu nhìn cái hộp này, ít nhất cũng phải 20 đồng đấy!\r\n\r\n    Ông chủ quầy vừa nói vừa lấy từ trong quầy ra một cái hộp gỗ khá tốt màu đỏ, định nhét cái lọ vào trong hộp gỗ, nhìn thấy vậy Diệp Thiên chỉ muốn khóc.\r\n\r\n    - ấy, đừng… ông anh, nếu cái lọ này đúng là Càn Long đã dùng thì tôi sẽ mua, nhưng …\r\n\r\n    Diệp Thiên nhìn hai bên, cuối cùng nhẹ giọng nói:\r\n\r\n    - Nhưng … từ lúc nào đồ sứ từ lò nung nhà họ Ngô, Đường Sơn, Hà Bắc, trở thành đồ dùng trong cung nhà Thanh vậy?\r\n\r\n    Diệp Đông Bình làm nghề này, Diệp Thiên không mấy để ý, nhưng những kiến thức đã vào đầu, đặc biệt là những đặc điểm của đồ cổ, hắn đều nhớ rõ. Vừa nhìn thấy cái lọ này, Diệp Thiên đã biết xuất xứ của nó.\r\n\r\n    - Điều này… thôi, gặp phải người am hiểu, mấy vị cứ đi cho!\r\n\r\n    Nghe Diệp Thiên nói vậy, người kia cũng hiểu, thấy vừa rồi nói đều là thừa, người ta đã nói rõ lai lịch món đồ, làm kinh doanh phải biết dừng đúng lúc!\r\n\r\n    - Haizz…, anh này, thật là lừa đảo.\r\n\r\n    Vệ Dung Dung không đồng tình, nếu Diệp Thiên không nói, cô mua món này về nhất định bị cha lên lớp.\r\n\r\n    - Cô không được nói vậy, thứ nhất cô không mua, thứ hai là thuận mua vừa bán, sao gọi là lừa đảo?\r\n\r\n    Nghe Vệ Dung Dung nói vậy, ông chú quầy vốn nhã nhặn lúc trước dột nhiên trở nên hung dữ, có cảm giác nếu Vệ Dung Dung không nói rõ, sẽ không cho cô đi.\r\n\r\n    Giới kinh doanh đồ cổ kỵ nhất là nghe thấy chữ “ lừa đảo”, đồ có thể nói là thật hay giả, nhưng không thể nói chủ quán lừa người, lời này người làm kinh doanh nghe được không vào tai.\r\n\r\n    - Sao lại nghĩ chuyện đưa cô ấy tới đây nhỉ?!\r\n\r\n    Thấy cảnh này, Diệp Thiên không ngừng cười khổ, vội nháy mắt với Vu Thanh Nhã và Từ Chấn Nam, định lôi Vệ Dung Dung đi. Nguười không hiểu không thể giải thích rõ được, nhiều lời chỉ thêm mất mặt.\r\n\r\n    Khi Diệp Thiên đang tính đường lùi, bỗng nghe tiếng người trung niên từ bên cạnh truyền tới:\r\n\r\n    - Băng Tử, thôi nào, cô bé này không hiểu, cậu chấp làm gì, mấy vị , mọi người đi cho\r\n\r\n    <\/div>","title":"Chương 110: Thị Trường Đồ Cổ"}