{"text":"﻿    Chương 65: Nhạc Cụ Của Thầy Tu\r\n\r\n    <\/div>\r\n\r\n    - Được, coi như con chưa nói, có người nhấn chuông cửa , con đi mở cửa ...\r\n\r\n    Bị Diệp Đông Bình chế giễu một chút, Diệp Thiên cười cười không nói nhiều lời, hắn đã sớm nhìn ra cha sắp tới có rủi ro, nhưng không đến mức khiến Diệp Đông Bình thương tổn đến gân cốt, cho nên nhìn thấy cha kiên trì như thế, hắn cũng chẳng muốn nói thêm.\r\n\r\n    - Chị Doanh Doanh, ngày hôm qua lúc điện thoại không phải nói không cho chị tới sao? Trời nóng thế này đừng chạy khắp nơi, anh Phong, anh cũng không khuyên nhủ, làm chồng như thế nào hả...\r\n\r\n    Diệp Thiên mở cửa liền trách cứ, hàng năm cho con họ đều ít ở nhà, lúc này đến gõ cửa, nhất định là hai người Phong Huống bọn họ tới.\r\n\r\n    - Diệp Thiên, anh có bản lãnh đó sao? Thái Hậu nói muốn tới chỗ em, tiểu Phong không thể không hầu hạ?\r\n\r\n    Bị Diệp Thiên giáo huấn một câu, Phong Huống khoa trương rụt rụt đầu, vẻ mặt nịnh hót, lấy lòng.\r\n\r\n    Nếu như có người thấy ông chủ Phong với hình dáng này, chỉ sợ truyền đi ra, thị trấn này không một ai tin, lúc này Phong Huống đâu còn là ông chủ nhỏ nữa? Lại đích thân lái xe đưa vợ đi.\r\n\r\n    Đương nhiên, đây cũng là Phong Huống cam tâm tình nguyện, vì theo đuổi được Vương Doanh, hắn thật là đã tận mạng, bố mẹ vợ cảm thấy hắn văn hóa thấp, hắn liền tự học trung học sơ cấp, và lại lên lớp học ban đêm, hiện tại cũng đang theo học trình độ Cao đẳng.\r\n\r\n    Hơn nữa trong ba năm, oh đều lấy thân phận con rể tùy tiện kêu bố kêu mẹ, mặc cho bố mẹ vợ không vừa ý, ngày lễ ngày tết còn tặng xe, cuối cùng cũng làm cha mẹ vợ cảm động, có được nhân duyên này.\r\n\r\n    Hơn nữa bản tính Phong Huống rất lương thiện, tuy rằng hiện tại giàu có rồi, nhưng không có tâm tư người nhà giàu mới nổi, hàng ngày đi khách hàng muộn cũng đều phải về nhà, tạo được thiện cảm với Vương Doanh.\r\n\r\n    - Tiểu Diệp Thiên, em giỏi rồi phải không? Dám nói chuyện với chị Doanh Doanh như vậy?\r\n\r\n    Ngoài cửa một phụ nữ mang thai đang đứng, không nói hai lời, muốn nhéo cái lỗ tai Diệp Thiên, người mà khi đối thoại cùng cha thật giống như người hơn ba mươi tuổi, này cũng chỉ có thể ngoan ngoãn đưa cái lỗ tai qua.\r\n\r\n    Những năm gần đây, ngoài lão đạo sĩ ra, Diệp Thiên thân thiết nhất phải tính đến chị Doanh Doanh trước mặt.\r\n\r\n    Bởi vì Phong Huống và Diệp Đông Bình đều bận việc kinh doanh, chẳng quan tâm chiếu cố Diệp Thiên, cho nên từ khi Vương Doanh kết hôn cùng Phong Huống, Diệp Thiên quả thực coi nhà hắn thành nhà mình, ăn ở đều ở nơi này.\r\n\r\n    Diệp Thiên cũng không có anh chị em gì, đã sớm coi Vương Doanh trở thành chị ruột, trước mắt Vương Doanh đã có thai, ngoài lão đạo sĩ, Diệp Thiên lo lắng nhất chính là cô.\r\n\r\n    - Tiểu tử ngươi, vừa đi ra ngoài một năm, trở về lại muốn đi Bắc Kinh học, có phải muốn quên đi bà chị này phải không?\r\n\r\n    Mang theo cái lỗ tai Diệp Thiên, Vương Doanh liền đi vào trong sân, Phong Huống ở phía sau thẳng lắc đầu, cuộc sống này ... rành rành đã biến một cô gái yểu điệu dịu dàng thành bộ dáng như hiện tại đây.\r\n\r\n    - Chị Doanh Doanh, sao có thể chứ? Không phải em nói buổi tối gặp sao, ai u, nhẹ chút, cái lỗ tai rớt ra mất ...\r\n\r\n    Diệp Thiên khoa trương khiến Vương Doanh buông lỏng tay ra, tay nhỏ bé xòe ra trước mặt Diệp Thiên, nói:\r\n\r\n    - Quà đâu?\r\n\r\n    Mấy năm nay Diệp Thiên mỗi lần đi ra ngoài du lịch, khi trở lại đều mang cho Vương Doanh chút quà nhỏ, tuy rằng đồ vật đó không đáng giá tiền, nhưng khiến Vương Doanh thật cao hứng, có lẽ đã thành thói quen.\r\n\r\n    - Ở trong phòng ý, chị Doanh Doanh, bên ngoài nóng lắm, đi vào nhà ngồi xuống rồi nói đi...\r\n\r\n    Vương Doanh đã mang thai hơn tám tháng , tuy rằng Diệp Thiên có thể nhìn ra sức khỏe của cô cũng khá tốt, nhưng vẫn không dám khinh thường, dù sao trên đời này rất nhiều bi kịch đều là tạo thành ngoài ý muốn,\r\n\r\n    - Chú Diệp, gần đây kinh doanh thế nào ạ?\r\n\r\n    Đi vào trong nhà, Phong Huống liền vội hỏi Diệp Đông Bình, đem hai chai rượu Mao Đài trong tay đặt ở trên bàn, hắn biết Diệp Đông Bình thích nhất thứ này.\r\n\r\n    Tuy rằng hai người tách ra kinh doanh, nhưng tiền tài rất rõ ràng, quan hệ vẫn tốt như cũ, chỉ cần Diệp Đông Bình ở thị trấn, Phong Huống sẽ luôn luôn tìm đến chú Diệp uống mấy chai.\r\n\r\n    - Tạm được, gần đây có vài khoản mua bán cần thương lượng, buổi chiều tiểu tử này đi rồi, chú cũng phải đi Nam Kinh ...\r\n\r\n    Người tới không phải người ngoài, Diệp Đông Bình cũng không còn khách khí, sau khi bảo Vương Doanh ngồi xuống, bưng trà rót nước tự nhiên là chuyện con trai phải làm.\r\n\r\n    - Chị Doanh Doanh, khối ngọc bội này chị nhớ đeo nhé, không có việc gì đừng bỏ xuống...\r\n\r\n    Diệp Thiên từ trong buồng đi ra, trên tay cầm một món trang sức bằng ngọc, phía trên có một cái dây đỏ.\r\n\r\n    - Ôi, vẫn là Tiểu Thiên hiểu chị nhất, em xem anh Phong của em, chỉ biết mua dây chuyền vàng, bông tai vàng, những thứ thô bỉ vô tri? Khối ngọc này chị lấy nhé ...\r\n\r\n    Vương Doanh tiếp nhận sợi dây chuyền Diệp Thiên đưa cho, cẩn thận quan sát, phát hiện là một khối Bạch Ngọc tạo hình con cá mà thành, cô không hiểu Ngọc Thạch cũng nhìn không ra giá cả, nhưng chỉ cần là Diệp Thiên tặng, cô đều ưa thích.\r\n\r\n    Phong Huống đáng thương chỉ có thể ở bên cạnh cười khổ, cảm thấy chính mình mua trang sức cho vợ, còn bị đánh giá là đồ vật thô bỉ, bản thân có cần ngày nào đó nổi dậy lên một phen hay không? Không thể luôn bị người vợ như vậy khinh rẻ.\r\n\r\n    Nhưng nhìn thoáng qua Diệp Thiên, Phong Huống liền bỏ qua chủ ý này, nếu vợ mình báo cáo với tiểu tử này, mình nhất định sẽ khổ.\r\n\r\n    - Khối ngọc này chất lượng không tồi, ngọc Hòa Điền Tử tốt nhất, Tiểu Thiên thật là biết nhìn, nhưng làm ra nó có vẻ rất bình thường, làm mất khá nhiều ngọc, đúng rồi, không phải là tiểu tử ngươi chính mình khắc chứ?\r\n\r\n    Diệp Đông Bình nhìn thấy con trai tặng khối ngọc, bệnh nghề nghiệp cho lại nổi lên, thưởng thức một hồi, lăn lộn mấy năm nay trong giới đồ cổ, nhãn lực Diệp Đông Bình thật đúng là được rèn luyện, liếc mắt một cái sẽ nhìn ra ưu khuyết điểm của khối ngọc.\r\n\r\n    - Ôi, là con khắc chơi thôi, ngọc có thể dưỡng thể, chị Doanh Doanh chị nhớ mang theo nguời là được ...\r\n\r\n    Diệp Thiên gật đầu thừa nhận, điều này lại không có gì mất mặt, hắn cũng không phải thợ thủ công chuyên học điêu khắc Ngọc Thạch, có thể có được tay nghề như thế này đã là không tồi .\r\n\r\n    Nhưng nói là ngọc không đáng giá tiền, Diệp Đông Bình tuyệt đối nhìn sai rồi.\r\n\r\n    Phải biết rằng, khối ngọc này tạo hình cá xong, đã được Diệp Thiên đặt ở một nơi tập trung sinh khí trong một tháng, khiến kết cấu trong chiếc vòng đều phát sinh biến hóa.\r\n\r\n    Thường xuyên đeo bên người, không những điều tiết được từ trường thân thể, còn có thể ngăn cản âm sát khí xâm nhập, nếu dùng cách nói của Phật Đạo mà nói, đã có thể coi là nhạc cụ của thầy tu .\r\n\r\n    Nếu được tĩnh tu thêm, đối với người đặc biệt mẫn cảm biến hóa nguyên khí thiên địa, thấy khối ngọc này, chỉ sợ phải bỏ số tiền lớn cũng sẽ cố mua bằng được, bởi vì đồ vật này này có công hiệu hộ thân tiêu trừ tai họa.\r\n\r\n    Diệp Thiên hiểu, trên thế giới này không có quỷ thần.\r\n\r\n    Cái gọi là nhạc cụ của thầy tu, cũng chỉ là vật được chế tạo tốt, do tín ngưỡng hấp thu nguyên khí thiên địa tự nhiên sinh ra may mắn, khiến cho kết cấu bên trong thay đổi, do đó có thể ảnh hưởng đến sức khỏe con người mà thôi.\r\n\r\n    Nhưng phải là các cao tăng đắc đạo hay là người có công đức lớn, lập nhiều công lao to lớn mới làm được, người bình thường không chế tạo được thứ này, hơn nữa cho dù là cao tăng, làm ra được thứ như vậy cũng hao phí không ít thời gian.\r\n\r\n    So sánh với phương pháp chế tạo nhạc cụ của thầy tu trong Phật Đạo, phương thức của Diệp Thiên mặc dù có chút khéo léo, nhưng cũng không phải dễ dàng như vậy.\r\n\r\n    Đầu tiên nhất phải tìm được một chỗ cực âm cực dương giao hợp cùng một chỗ, tâm điểm thiên nhiên phong thuỷ, sau đó bày trận pháp khiến sinh lực do huyệt âm dương sinh ra thu vào trong ngọc bội.\r\n\r\n    Trong quá trình này chỉ cần hơi thiếu cẩn thận, liền khiến cho cả khối Ngọc Thạch hư hao, Diệp Thiên cũng là may mắn mới làm ra mấy món nhỏ này.\r\n\r\n    <\/div>","title":"Chương 65: Nhạc Cụ Của Thầy Tu"}