{"text":"﻿    Chương 300: Khu Nhà Cao Cấp\r\n\r\n    <\/div>\r\n\r\n    Ở 1 nơi cách không xa đỉnh ngọn núi, xe rẽ vào 1 ngã ba, đi đến phía trước 40, 50 mét, sau khi đi qua 3 cánh cửa điện tử thì dừng trước 1 căn biệt thự.\r\n\r\n    Căn biệt thự này nằm ở lưng chừng 1 sườn núi, ở chỗ sườn núi này cũng chỉ xây đúng 1 tòa nhà này thôi. Xung quanh cành lá cây cổ thụ nhiệt đới xum xuê, nếu nhìn từ trên cao xuống chỉ có thể nhìn thấy 1 góc của biệt thự.\r\n\r\n    - A Đinh, mở cửa!\r\n\r\n    Diệp Thiên biết người lái xe tên là A Đinh, vì Đường Văn Viễn ở Bắc Kinh hơn 1 tháng, A Đinh lại không thể vào Tứ Hợp Viên nên Đường Văn Viễn phải để ông ta trở về Hồng Kông.\r\n\r\n    A Đinh cầm 1 chiếc chìa khóa điều khiển từ xa ra, ấn xuống 1 cái, cửa sắt biệt thự chầm chậm mở ra. Đập vào mắt là 1 vườn hoa rộng lớn mà vô cùng đẹp, còn ở bên trái cửa sắt lại là 1 gara.\r\n\r\n    - Diệp Thiên, mặc dù tôi không sống trong căn nhà này, nhưng mỗi ngày đều có người đến dọn dẹp, tất cả mọi đồ dùng sinh hoạt bên trong đều đầy đủ cả, cậu xem còn thiếu thứ gì thì cứ nói với A Đinh, để ông ấy giải quyết!\r\n\r\n    Vì muốn cho Diệp Thiên tiện quan sát căn biệt thự này, Đường Văn Viễn cũng không ngồi trên ô tô nữa, mà cùng Diệp Thiên chậm rãi đi vào trong biệt thự.\r\n\r\n    Đi đến chỗ lan can được điêu khắc bằng đá cẩm thạch, Đường Văn Viễn chỉ xuống phía dưới nói:\r\n\r\n    - Diệp Thiên, phía bắc đó là vịnh Victoria, phía nam là biển, đến tối bên đó sẽ thấy đèn đuốc sáng trưng, cảnh sắc cũng không tệ đâu!\r\n\r\n    - Đâu chỉ là không tệ, mặt hướng về biển, ngày xuân hoa nở, người giúp ông xem thuật phong thủy tòa nhà này năm đó đúng là 1 vị cao nhân đấy!\r\n\r\n    Diệp Thiên khen 1 câu, nói tiếp:\r\n\r\n    - Lão Đường, căn nhà này của ông phong thủy rất tốt, dùng thuật ngữ phong thủy của chúng tôi mà nói thì chính là bố cục “đón tiền vào két”, trên căn bản là không có gì phải thay đổi!\r\n\r\n    Mặc dù còn chưa xem bố cục và bài trí trong biệt thự, nhưng chỉ cần xem phong thủy ở bên ngoài căn biệt thự này thôi, Diệp Thiên cũng đã nhìn ra 1 số gợi ý rồi, người có thể bày ra phong thủy của tòa biệt thự này, tất nhiên không thể phạm những lỗi nhỏ được.\r\n\r\n    Diệp Thiên có thể nhìn ra chỗ sườn núi này vốn không bằng phẳng rộng rãi, nhưng sau khi được đào vào thì trở nên bằng phẳng, chỗ đất vốn lồi ra phía trước nhìn giống như môi của ngọn núi, có thể tích tụ, không làm tiêu tan long khí.\r\n\r\n    Trong kinh thuật có câu “ trước nhà mà không có chỗ trống thì con cháu ít”. Cái gọi là “chỗ trống” tức là chỗ đất trống trước chỗ ở, tức là chỗ đất hình môi ở trước tòa nhà.\r\n\r\n    Chức năng “môi” của tòa nhà là có thể che lấp chỗ trước sườn dốc mà người trong tòa nhà không nhìn thấy được, cảm nhận được sự yên ổn cho nên xây dựng nền môi, là 1 cách để hòa giải quyền sát sinh, chỗ nhân tạo này hẳn là công lớn của thầy phong thủy.\r\n\r\n    Hơn nữa toàn nhà này còn ở chỗ “sông núi bao bọc”. Ngọn núi này bằng mà nghiêng, trong ngũ hành thuộc thổ, thổ có thể sinh “vạn vật”, có thể nắm giữ khí vật chất của chủ nhân, do sườn núi dốc nên nắm giữ tiền tài của chủ nhân.\r\n\r\n    - Chỗ “sông núi bao bọc” trực tiếp nhận được thuần khí của sơn thủy, bất luận là từ góc độ của từ trường học, mỹ học hay là tâm lý học thì thực sự là 1 sự lựa chọn lý tưởng.\r\n\r\n    Bởi vậy nên nhân sĩ tài giỏi thời cổ đại ẩn mình trong rừng sâu, dân cư các quốc gia giầu có phát triển đều di chuyển đến chỗ ngoại ô sơn thủy, đây đều là vì hiểu sâu sắc tam học vị phong thủy.\r\n\r\n    - Ha ha, căn biệt thự này trước kia do Tả đại sư xem phong thủy nên ta mới đồng ý xây đấy.\r\n\r\n    Nghe thấy Diệp Thiên khen ngợi phong thủy căn biệt thự này đẹp, nếp nhăn trên mặt Dường Văn Viễn như nở hoa vậy.\r\n\r\n    - Tả đại sư, rất nổi tiếng ở Hồng Kông à?\r\n\r\n    Diệp Thiên tiện miệng hỏi, nhìn bố cục phong thủy của tòa nhà này, người xem phong thủy lúc đầu có thể được gọi bằng hai từ đại sư.\r\n\r\n    Đường Văn Viễn gật đầu nói:\r\n\r\n    - Đương nhiên rất nổi tiếng, thế nhưng mấy năm nay ông ấy rất ít khi ra ngoài giúp người khác xem phong thủy, đợi 1 thời gian nữa tôi hẹn với ông ấy, xem có thể gặp mặt cậu được không?\r\n\r\n    - Được, có thời gian thì nhất định tôi sẽ gặp.\r\n\r\n    Diệp Thiên đồng ý, với địa vị Đường Văn Viễn ở Hồng Kông này mà cũng không dám đảm bảo với Diệp Thiên cho thấy địa vị của Tả đại sư này cao cỡ nào.\r\n\r\n    - Cậu ở đây cũng không vấn đề gì, ngồi ở phía tây nhìn sang phía khách sạn Đông Tài Tinh, tòa nhà nghiêng bằng đối xứng, địa hình đất dựa vào núi tạo thành bố cục kim thổ tương hỗ.\r\n\r\n    Diệp Thiên đứng trước lầu chính quan sát 1 hồi, nói:\r\n\r\n    - Đi thôi, vào trong phòng xem xem, thanh Yển Nguyệt Đao của tôi mà để trong này 1 thời gian, có thể trấn giữ nhà ông trong vòng 30 năm không sợ ngoại tà xâm nhập.\r\n\r\n    Sau khi xem xong phong thủy bên ngoài, Diệp Thiên múa may thanh Yển Nguyệt Đao trong tay, khiến cho A Đinh xách hành lý đi đằng sau lấp tức trố mắt ra nhìn.\r\n\r\n    Vừa rồi vì ra vẻ nịnh bợ trước mặt “ông chủ nhỏ” A Đinh vội vàng muốn đi lấy thanh Yển Nguyệt Đao, thế nhưng không ngờ thanh đao suýt đập nát chân mìn. Thế mà mắt thấy tay Diệp Thiên cầm rất nhẹ nhàng, không thể khiến ông ta không tâm phục khẩu phục.\r\n\r\n    Sau khi nghe Diệp Thiên nói vậy, Đường Văn Viễn dò hỏi:\r\n\r\n    - Diệp Thiên, cậu... thanh đao này, cũng là 1 món pháp khí à?\r\n\r\n    - Phảp khí? 10 món pháp khí cũng không đổi được 1 thanh đao này đâu.\r\n\r\n    Diệp Thiên bĩu môi, xoay mặt nhìn Đường Văn Viễn rất quyết liệt, vội vàng nói:\r\n\r\n    - Lão Đường, ông không cần phải nghĩ đâu, thanh đao này trong tay của tôi là 1 thứ bảo bối, nếu mà ông cầm thì lại là 1 thứ bùa đòi mạng đấy!\r\n\r\n    Diệp Thiên nói những lời này không phải là nói phét, pháp khí loại tấn công, không phải là thứ mà người thường có thể có được, nếu không trấn áp được sát khí trong nó, thế nghĩa là tự chuốc họa vào thân.\r\n\r\n    - Tôi chưa nói là muốn có nó mà, sao cậu phải căng thẳng như thế?\r\n\r\n    Sau khi nghe Diệp Thiên nói, Đường Văn Viễn cười khan mấy tiếng, cùng Diệp Thiên đi vào phòng chính trong biệt thự.\r\n\r\n    Những biệt thự giống như của Đường Văn Viễn này nếu như ở ngước ngoài thì quả thực nó có thể được gọi là 1 tòa thành, toàn căn biệt thự cao 4 tầng, diện tích mỗi tầng cũng đến 1200 mét vuông.\r\n\r\n    4 tầng tòa nhà cộng với những nơi như vườn hoa, bể bơi, ga ra, tầm hầm ngầm và đài ngắm cảnh ở bên ngoài cũng có thể sáng ngang với những tòa thành nổi tiếng ở nước ngoài.\r\n\r\n    Sau khi vào cửa chính là 1 căn phòng khách rộng lớn vô cùng, trên sàn nhà và đèn trang trí trên trần nhà thì xa hoa vô cùng, ở cửa còn có 1 cái quầy Bar thật lớn, xem ra chủ nhân trước của tòa nhà thường xuyên tiếp khách ở đây.\r\n\r\n    - Tầng 1 là phòng tiếp khách, những đồ trong nhà kia tôi còn chưa kịp thay, Diệp Thiên, tầng 2 là phòng ngủ của chủ nhân, chăn đệm bên trong đều là đồ mới, cậu ngủ ở tầng 2 đi!\r\n\r\n    Đường Văn Viễn hôm qua đã gọi điện thoại sắp xếp xong, mặc dù thời gian rất ngắn, nhưng toàn căn biệt thự này đều được dọn dẹp không 1 hạt bụi, tất cả đồ dùng trong phòng ngủ ở tầng 2 đều được đổi thành mới hết.\r\n\r\n    - Bố cục trong này ông cũng không phải thay dổi, đến lúc đó thay lại đồ đạc trong nhà là được rồi.\r\n\r\n    Diệp Thiên xem xét sắp xếp trong phòng khách 1 lát, nói:\r\n\r\n    - Màu sắc đồ dùng trong nhà có thể tao nhã 1 chút, cứ theo sở thích của ông mà mua, thế nhưng tấm thảm trước ghế sô pha nhất định phải màu đỏ thẫm, điều này rất có tác dụng với việc đón tiền tài.\r\n\r\n    Đường Văn Viễn cẩn thận ghi nhớ những lời nói của Diệp Thiên vào trong lòng, nói:\r\n\r\n    - Được, tôi nhớ rồi, Diệp Thiên, có cần phải tôi đưa lên lầu 2 xem xét không?\r\n\r\n    Diệp Thiên lắc lắc đầu, đặt thanh Yển Nguyệt Đao lên trên quầy bar, nói:\r\n\r\n    - Không cần đâu, các ông về trước đi, tôi cũng mệt rồi, cần phải nghỉ ngơi 1 lát.\r\n\r\n    Hôm qua, sau khi đả thông dương mạch của Đường Tuyết Tuyết xong, Diệp Thiên chỉ ngồi im thư giãn 1 buổi chiều, mặc dù công lực sớm đã khôi phục lại nhưng tinh thần vẫn còn hơi mệt mỏi, cậu cũng không muốn đem cái trạng thái này mà chống lại thuật sư hàng đầu Thái Lan.\r\n\r\n    - Vậy được rồi, A Đinh tiễn chúng ta về trước, để cậu ta lại đây, có điều gì cậu cứ bảo ông ấy, cơm tối cũng do ông ấy chuẩn bị.\r\n\r\n    Sau khi nghe thấy Diệp Thiên nói vậy, Đường Văn Viễn gật đầu, ông ở Bắc Kinh cũng hơn 1 tháng rồi, mặc dù lúc nào cũng có thể liên lạc với người nhà nhưng đi lâu như vậy khó tránh khỏi tâm trạng bồi hồi, quả thực phải về nhà xem xem.\r\n\r\n    - Mẹ nó, đến lúc nào mình mới có thể có được căn biệt thự rộng lớn thế này chứ?\r\n\r\n    Sau khi Đường Văn Viễn đi khỏi, Diệp Thiên đóng cửa lại, nếu như đây là nhà cậu, Diệp Thiên có thể đem đầu của ngọn Tra Điện này hướng hể phía long mạch tích tụ lại ở vịnh nước cạn kia, biến nó thành 1 tòa bảo địa phong thủy độc nhất vô nhị.\r\n\r\n    - Chít chít... chít chít!\r\n\r\n    Con chồn khinh thường nhìn Diệp Thiên 1 cái, nhảy từ trên vai cậu xuống, “ phù phù” 1 tiếng nhảy vào cái bể bơi hôm qua mới thay nước bơi qua bơi lại, nó vốn thích lạnh, đến phía nam thế này quả là không thích hợp.\r\n\r\n    Buổi tối Đường Văn Viễn cũng không qua đây, thế nhưng gọi điện thoại hẹn với Diệp Thiên, ngày mai ông mang 1 quý bà đến thăm cậu.\r\n\r\n    Bữa tối là do A Đinh chuẩn bị, nghe lão gia nói Diệp Thiên ăn rất nhiều, cậu ta rõ ràng là ăn hết sạch 2 con lợn sữa được người khác tặng, ngoài ra còn ăn hết các món hải sản do khách sạn chế biến nữa. Chỗ thức ăn bày đầy trong phòng ăn trên phòng khách kia có thể đủ cho 10 người cùng ăn.\r\n\r\n    Đến buổi tối những ngọn đèn rực rỡ được thắp lên, gió biển xa xa thổi đến, đứng trên đài ngắm cảnh nhìn ngắn những ngọn đèn sáng trưng ở vịnh Victoria, Diệp Thiên không thể không bái phục vị trí nhà cửa của cái lão già sắp xuống lỗ này được.\r\n\r\n    “Trạch kinh” viết: “nhà cửa là gốc rễ của con người, con người chú trọng nhà cửa, nếu yên ổn thì gia tộc may mắn, nếu không yên ổn thì gia tộc suy vong.\r\n\r\n    Những gia đình hào phú sau khi phát tài sẽ tìm 1 nơi khác để ở, cũng không phải là vô ích. Tốt xấu của nhà ở có thể ảnh hưởng trực tiếp đến cuộc đời vận mệnh của con cháu.\r\n\r\n    Sáng sớm hôm sau, Diệp Thiên sau khi vận động thân thể trong vườn hoa xong thì đứng trên đài ngắm cảnh luyện khí, vào thời điểm tia sáng đầu tiên của mặt trời hé ra, Diệp Thiên hấp thụ 1 tia “ đông lai tử khí” vào trong đan điền.\r\n\r\n    - Diệp Thiên, cậu xem bữa sáng này hợp khẩu vị không? Nếu không thích thì tôi đi mua thứ khác.\r\n\r\n    Sau khi Diệp Thiên vào nhà ăn, A Đinh đã chuẩn bị xong bữa sáng cho cậu rồi, ngoài bánh bao của miền bắc ra còn có chút đồ ăn vặt của miền nam, đầy ắp trên bàn.\r\n\r\n    Đương nhiên, A đinh cũng không biết làm những thứ này, đều do tối hôm qua đã chuẩn bị xong bữa sáng lớn, sáng nay được nhà hàng đưa tới, cũng khó làm cho bảo mẫu của Hai đóa hoa thép hồng của Thanh Bang năm đó sống lại.\r\n\r\n    Diệp Thiên nhìn A Đinh 2 tay đang buông xuôi, cười nói:\r\n\r\n    - Được rồi, A Đinh, ngồi xuống cùng ăn đi, tôi cũng không phải là hổ báo đâu.\r\n\r\n    - Diệp Thiên, tôi ăn rồi, Đường lão gia 8h 30 sẽ qua đây, còn có nửa giờ nữa, tôi ra ngoài cổng đợi đây.\r\n\r\n    A Đinh tuy rằng là người thô kệch, nhưng cũng không phải là người không có tâm, ông ghi nhớ rõ ràng những lời Diệp Thiên đã nói với mình, trong lòng cũng muốn hầu hạ Diệp Thiên, tìm thời gian hóa giải sát khí của bản thân.\r\n\r\n    Ăn bữa sáng xong không lâu sau, Diệp Thiên mới quay ra phòng khách, Đường Văn Viễn mang theo Đường Tuyết Tuyết hoạt bát lanh lợi đến nữa, bên cạnh ông ta có thêm 2 người phụ nữ.\r\n\r\n    <\/div>","title":"Chương 300: Khu Nhà Cao Cấp"}