{"text":"﻿    Chương 434: Phụ Tử Dạ Đàm.\r\n\r\n    <\/div>\r\n\r\n    Trên đường ở Kinh Thành bên trong tứ hợp viện, có một người tóc xõa bạc trắng đang ngồi đánh cờ, đằng sau còn có mấy y tá.\r\n\r\n    Một bác sĩ chăm sóc sức khỏe khoảng hơn 40 tuổi nhìn đồng hồ trên tay đi đến người lớn tuổi phía trước nhẹ nhàng nói:\r\n\r\n    - Thủ trưởng, bây giờ cũng không còn sớm nữa ngoài trời lại lạnh hay là vào nhà đi.\r\n\r\n    Ông cụ không để ý, khoát tay nói:\r\n\r\n    - Không đi, tôi còn đang trông coi việc này không thể để chúng nó muốn là gì thì làm được?\r\n\r\n    Sau khi nghe ông cụ nói, mấy người y tá nhìn nhau nói, họ cũng không biết phải làm thế nào, một người quay về phòng cầm giấy tờ và khoác áo ba- đờ- xuy lên người.\r\n\r\n    Đúng lúc đó, một người từ trong viện đi ra đó là một sĩ quan mang quân hàm thiếu tá, đi theo sau ông ta còn có một người trung niên khoảng hơn 40 tuổi trông cũng khá giống với ông cụ trong viện.\r\n\r\n    Nhìn thấy người trung niên kia nói rằng đến để kểm tra sức khỏe, liền vội ra đón, giọng nhỏ nhẹ:\r\n\r\n    - Tống tiên sinh, ngài hãy khuyên thủ tướng đi, ông ấy ngồi ngoài đã lâu rồi không tốt cho sức khỏe của của ông ấy.\r\n\r\n    - Tiểu Vương đang tố cáo ta đấy hả, mấy người này không thể để cho ta thoải mái một chút sao?\r\n\r\n    Tuy ông cụ đã ngoài 70 tuổi nhưng vẫn còn minh mẫm, ngẩng đầu lên nhìn mọi người, ném quân cờ trong tay nói:\r\n\r\n    - Không được, tâm không yên, không đánh được cờ, có đánh cũng không có ý nghĩa gì.\r\n\r\n    Người đến kéo ông cụ ra, cười nói:\r\n\r\n    - Cha, chủ nhiệm Vương cũng vì sức khỏe của cha, cha cũng phải phối hợp với ông ấy chứ.\r\n\r\n    Ông cụ này là Tống Hạo Nhiên, hai tháng trước ông ta còn là lãnh đạo của đất nước nhưng giờ đã xuống chức, tuy ông là người Thượng Hải nhưng ở Kinh Thành đã lâu cũng chưa dời khỏi đây bao giờ.\r\n\r\n    Mà núi Ngọc Tuyền và Tây Sơn cách nhau khá xa, ông cụ cũng không thích cuối cũng ông đã chọn dưỡng thọ ở chỗ này, tuy ở đây náo nhiệt nhưng cũng có chỗ yên tĩnh cuộc sống cũng ổn định nên ông thích.\r\n\r\n    Chỗ này bên cạnh tứ hợp viện, năm xưa là nơi ở của Thái tổ, cách đó không xa có một cái nhà đó là nơi ở của vợ lãnh đạo.\r\n\r\n    Cho nên bố trí bảo vệ trong này cũng tương đối dễ dàng, đứng ở giữa suy nghĩ một lát liền đồng ý với yêu cầu của Tống Hạo Nhiên\r\n\r\n    - Cha sương cốt của cha còn tốt lắm, sống thêm 10 năm nữa cũng không vấn đề gì đâu.\r\n\r\n    Tuy mạnh mồn như vậy nhưng Tống Hạo Nhiên đã lui về gần 2 tháng, trên lặt đã lộ sự già nua, tóc cũng bạc hết rồi.\r\n\r\n    - Cha, với cơ thể này cha sống 20 năm nữa cũng không thành vấn đề gì.\r\n\r\n    Nói chuyện với Tống Hạo Nhiên đúng là Tống Chi Kiện con trai ông, y cũng phải hơn 50 rồi, ông ta được chăm sóc tốt nên trông vẫn trẻ 15, 16 tuổi so với tuổi thật.\r\n\r\n    Những câu chuyện về Tống Chi Kiện này cũng không thua kém gì cha là Tống Hạo Nhiên.\r\n\r\n    Ảnh hưởng của Tống gia ở trong nước cũng khá lớn, sau khi giải phóng các công ty hợp doanh thì gia tộc này vẫn có một cuộc sống đầy đủ.\r\n\r\n    Sinh ra trong Tống gia, Tống Chi Kiện có cá tính đặc biệt, năm 16, 17 tuổi có mở một xưởng xe thể thao, quảng cáo xung quanh trên bãi biển, y nổi tiếng là ccon tử con nhà giàu.\r\n\r\n    Nhưng bây giờ đã 60, 70 tuổi, Tống gia đã bị thiệt hại nghiêm trọng, Tống Chi Kiện bị đẩy đến Tứ Xuyên để lao động cải tạo, lúc cải tạo xong thì cũng đã hơn 30 tuổi, chân tay Tống Chi Kiện cũng không còn được linh hoạt nữa.\r\n\r\n    Trước năm giải phóng, rất nhiều người trong Tống gia di cư sang nước ngoài, các đệ tử của Tống gia cũng vậy, lúc đó Tống Chi Kiện đang đi làm công, sau 3 năm cũng thu hồi lại được 1\/3 công ty.\r\n\r\n    Sau đó anh con bác Tống Chi Kiện muốn chuyên tâm vào công ty khác nên đã nhượng lại cho y công ty nà cũng là người quyết đoán, lấy ra 100 vạn đô la Hồng Kông đã tiết kiệm mua lại và trở thành cổ đông lớn nhất trong công ty.\r\n\r\n    Những năm 80 Tống Chi Kiện đã giao bán công ty, số tiền mặt ước tính phải hàng trăm triệu sau đó lại giao dịch trên sàn chứng khoán và trở thành gia đình triệu phú.\r\n\r\n    Đương nhiên trong chuyện này cũng có không ít những triệu phú khác trong nước giúp đỡ Tống gia nhưng cũng không thể phủ nhận bản lĩnh phi thường của Tống Chi Kiện, đó là kế sách lâu dài của gia tộc họ Tống.\r\n\r\n    Sau đó là mấy chục năm ăn chơi trác tang, bây giờ Tốn Chi Kiện đã chín chắn hơn nhiều, nhất cử nhất động đều nằm trong khuôn khổ của một thương nhân, y từ từ dìu Tống Hạo Nhiên vào phòng.\r\n\r\n    - Tiểu Vương, các ngươi ở bên ngoài đi, ta chuyện riêng muốn nói!\r\n\r\n    Tống Hạo Nhiên khoát tay, ngăn mấy y tá ngoài cửa lại.\r\n\r\n    Thấy cha có vẻ mệt mỏi, Tống Chi Kiện nói:\r\n\r\n    - Cha, hôm nay cha mệt rồi, mai con lại đến nhé?\r\n\r\n    Tuy bây giờ trong tay Tống Chi Kiện có trong tay cả chục tỷ nhưng ông hiểu người cầm lái Tống gia vẫn phải là cha mình.\r\n\r\n    Một ngày có Tống Hạo Nhiên thì Tống gia còn như Định Hảo Thần Châm, mãi mãi không thể sụp đổ, bản thân Tống Chi Kiện không có năng lực chống đỡ nổi Tống gia.\r\n\r\n    Không nói đâu xa, đó là chuyện tài sản so với Mỹ Quốc Đại thì Tống Chi Kiện còn kém xa\r\n\r\n    Kỳ thực, trong Tống gia sau này ai trở thành tộc trưởng thì Tống Chi Kiện cũng không để ý nhiều, nếu đại muội có ý làm tộc trưởng thì y sẽ hoàn toàn ủng hộ.\r\n\r\n    Nhưng Tống Chi Kiện mới nói chuyện với đại muội Tống Vi Lan có một lần, y phát hiện trong tay Tống Vi Lan có cả mấy trăm triệu đô la, đó là số tài sản khổng lồ cô đều muốn chuyển nhượng cho con trai.\r\n\r\n    Kể từ đó, Tống Chi Kiện không thể đáp ứng nổi, tài sản của Tống Vi Lan chiếm 80 phần trăm tài sản của Tống gia, nếu chuyển hết chi cháu ngoại thì số tài sản này chẳng còn liên qua gì đến Tống gia nữa.\r\n\r\n    Có lẽ lúc này Tống Hạo Nhiên còn hy vọng sẽ át chế được sự bất mãn của mọi người.\r\n\r\n    Nhưng điều Tống Chi Kiện lo lắng chính là ngộ nhỡ cha y qua đời thì Tống Gia sẽ sụp đổ ngay, cơ nghiệp Tống Hạo Nhiên gây dựng sẽ bị hủy hoại trong chốc lát.\r\n\r\n    - Quay về càng mệt thêm, chỗ này đúng là làm người ta mệt thêm!\r\n\r\n    Tống Hạo Nhiên khoát tay, đang ở ngoài cửa ông vào ngồi trên nghế salon, nhắm mắt một hồi ròi mới nói:\r\n\r\n    - Chi Kiện, ý của em con, con thấy thế nào?\r\n\r\n    Lần này khi con gái đến Kinh Thành đã đề cập với Tống Hạo Nhiên một vấn đề khó khăn, khiến cho mấy hôm nay ông phải trầm tư suy nghĩ nhiều.\r\n\r\n    Tống Vay lan rất rõ ràng đưa ra, của nàng toàn bộ tài sản, đều muốn chuyển nhượng cấp của mình nhi tử Diệp Thiên, cũng chính là Tống Hạo Thiên cái kia chưa từng gặp mặt ngoại tôn. Tống Vi Lan đã thể hiện rõ quan điểm bà muốn toàn bộ tài sản của mình được chuyển cho con trai là Diệp Thiên, nhưng Tống Hạo Nhiên lại chưa hề được gặp cháu ngoại.\r\n\r\n    Dù là tộc trưởng nhưng Tống Hạo Nhiên đã ở phe con gái, ông không có cách nào cũng không thể thay đổi được suy nghĩ của Tống Vi Lan.\r\n\r\n    Biết rằng, lúc lập nghiệp ở Mỹ dù có dùng một chút tài sản tiết kiện nhưng hện nay Tống Vi Lan vẫn nắm trong tay nền thương nghiệp của quốc gia, số tài sản đã vượt xa con số hàng vạn đồng.\r\n\r\n    Hơn nữa, mấy năm nay Tống Vi Lan cũng không còn được nhàn dỗi nữa, bà dùng nhiều cách khiến cho toàn bộ tài sản của Tống Gia phải được đem buôn bán, có thể nói việc buôn bán toàn quyền nằm trong tay Tống Vi Lan.\r\n\r\n    Nhưng chuyện buôn bán ở nước đế quốc còn có rất nhiều đệ tử của Tống thị cũng tham gia, bọn họ không hề biết chuyện này, mà đều muốn biết tài sản của Tống gia.\r\n\r\n    Cho nên nếu không cẩn thận trong lời nói thì sẽ không thể lường trước được Tống Hạo Nhiên có còn bị xuống chức nữa không, không chừng doanh nghiệp mấy chục năm gây dựng của Tống thị ở hải ngoại sẽ một lần nữa rơi vào cục diện xấu.\r\n\r\n    Mà hiện tại Tống Hạo Nhiên là lãnh đạo nhà nước bị xuống chức tài sản mà ông có trong tay dần dần sẽ phải giao nộp hết.\r\n\r\n    Cái này làm cho Tống gia trở thành thất nghiệp khiến nhiều người không có công ăn việc làm gì, con gái ông buôn bán ở ngoại quốc đúng là một lực chọn tốt nhất.\r\n\r\n    Là Tống Vi Lan quyết định, không nói là Tống Hạo Nhiên hay cả Tống gia đều lâm vào tuyệt cảnh nhưng Tống Hạo Nhiên là quân nhân số 1 sau khi về hưu nhất định ông sẽ sắp xếp lại gia tộc mình.\r\n\r\n    Phương diện đầu tiên là cô con gái kia, thức hai là toàn gia tộc.\r\n\r\n    Trong lòng Tống Hạo Nhiên cũng trăm mối tơ vò, cho nên mới gọi con trai từ Hồng Kông về, lần này 2 cha con nói chuyện xem sẽ quyết định để Tống thị đi theo hướng nào.\r\n\r\n    - Cha, em con là người ngoại nhu nội cương, chưa bao giờ thay đổ quyết định, chuyện này là từ trước đến nay rồi.\r\n\r\n    Nghĩ đến tính cách của em gái, Tống Chi khẩu khí càng lớn:\r\n\r\n    - Con thấy muốn tránh cho gia tộc mình không mắc vào cảnh rối loạn, hay là mình xuống tay với Diệp Thiên.\r\n\r\n    - Ấy?\r\n\r\n    Nghe thấy con trai nói câu này, Tống Hạo Nhiên đang nhắm mắt cũng phải mở trừng ra, nghiêm khắc nhìn con trai:\r\n\r\n    - Chi Kiện, cha không cho phép con động đến người khác hơn nữa đó lại là cháu ngoại ta, không quan tâm Vi Vi có những quyết định gì con cũng không được đụng vào đứa bé này.\r\n\r\n    Tuy đã từng làm lãn đạo trong bộ máy nhà nước, nhưng hiện tại Tống Hạo Nhiên vẫn còn nhiều uy thế, Tống Chi Kiện cũng phải từng bước rút lui, y cười khổ đáp:\r\n\r\n    - Không phải con thất lễ, con chỉ nói ra suy nghĩ của mình thôi.\r\n\r\n    - Nói đi, tại sao con lại muốn xuống tay với đứa bé đó?\r\n\r\n    Tống Hạo Nhiên nhìn con trai cảnh cáo, rồi lại dựa lưng vào nghế và nhắm mắt lại.\r\n\r\n    - Cha nhưng muội muội cũng không được giao hết tài sản cho Diệp Thiên.\r\n\r\n    Tống Chi Kiện suy nghĩ một lúc rồi lường trước ý của Tống Hạo Nhiên.\r\n\r\n    <\/div>","title":"Chương 434: Phụ Tử Dạ Đàm."}