{"text":"﻿    Chương 407: Chiêu Hồn (Hạ)\r\n\r\n    <\/div>\r\n\r\n    Sau khi đi vào phòng, Diệp Thiên quay đầu lại nhìn Hồ Hồng Đức, nói:\r\n\r\n    - Lão Hồ, canh cửa đấy, không được để bất kỳ ai vào đâu!\r\n\r\n    Diệp Thiên đối với bí pháp được truyền thừa trong đầu, phần lớn đều biết nguyên do nguồn gốc, nhưng chỉ duy nhất chiêu thuật gọi hồn này, Diệp Thiên vẫn không biết nguyên lý do đâu, nên trong lòng càng phải cẩn thận hơn.\r\n\r\n    - Được rồi, cậu cứ yên tâm đi, ngay cả ông trời đến tôi cũng không cho vào đâu!\r\n\r\n    Hồ Hồng Đức đáp lại, nhìn trái nhìn phải, lập tức đi đến đầu giường, đem cái tủ ở đầu giường kia bịt kín cửa lại, sau đó ngồi lên trên đó.\r\n\r\n    - Lão Hồ, nếu ông sinh sớm hơn 30 năm, nhất định còn tiếng tăm hơn cả cha ông đấy!\r\n\r\n    Nhìn thấy hành động của Hồ Hồng Đức, Diệp Thiên đúng là dở khóc dở cười, lão già này quả không hổ danh được sinh ra trong thổ phỉ, đến 60, 70 tuổi rồi mà hành động vẫn có mùi thổ phỉ.\r\n\r\n    Cười lắc lắc đầu, Diệp Thiên cầm lấy cái bao của Hồ Hồng Đức, đem cái đèn dầu và bộ kim châm ra.\r\n\r\n    Sau khi đốt đèn dầu để khử trùng, Diệp Thiên đứng trước người Hồ Tiểu Tiên, ngón cái và ngón trỏ tay phải cầm chặt 1 cây kim, nhanh như chớp cắm vào chỗ kinh mạch ở ngực bụng Hồ Tiểu Tiên.\r\n\r\n    Sau khi cắm kim xong, tay phải Diệp Thiên không ngừng, liên tiếp đem 5 cây kim cắm xuyên qua quần áo lên người Hồ Tiểu Tiên, Hồ Hồng Đức ngồi chỗ cửa nhìn lặng cả người, cả đời ông làm Trung Y, hôm nay mới biết còn có kiểu châm cứu như vậy.\r\n\r\n    Sau khi châm 5 cây kim, Diệp Thiên cũng hơi thở dốc, trong 5 cây kim này, mỗi cây đều có chứa sinh lực, đều lần lượt cắm vào trong 5 chỗ tâm kinh, tỳ kinh, phế kinh, thận kinh, can kinh Hồ Tiểu Tiên.\r\n\r\n    Tâm kinh, tỳ kinh, phế kinh, thận kinh, can kinh là ngũ tạng bên trong con người, ứng với mộc, hỏa, thổ, kim, thủy trong ngũ hành.\r\n\r\n    Diệp Thiên đây là dùng lực của kim bạc làm chấn động khí ngũ tạng của Hồ Tiểu Tiên, khiến cho cơ thể cô trong 1 khoảng thời gian ngắn, có thể khôi phục lại như lúc ban đầu.\r\n\r\n    Đâm 5 cây kim này vào, Diệp Thiên lại rút ra 1 cây kim bạc nữa, cắm ở chỗ huyệt ấn đường của Hồ Tiểu Tiên, cây kim này dùng để định hồn phách.\r\n\r\n    Thân người có 3 hồn 7 vía, là chỗ sinh lực tính mạng của con người, linh hồn con người bình thường đi với cơ thể, người sau khi gặp phải điều gì bất ngờ hay kinh ngạc thì hồn sẽ rời thân, khó mà quay lại được.\r\n\r\n    Mất đi 1 hồn 1 phách, có thể khiến cho người ta uể oải buồn bã, tinh thần hoảng hốt, mất đi 2 hồn có thể khiến cho người ta nằm liệt giường, 3 hồn 7 vía mà mất hết thì cũng là lúc con người ta sẽ chết.\r\n\r\n    Hồ Tiểu Tiên đến nay vẫn còn hơi thở sinh mệnh, chứng minh rằng không phải 3 hồn 7 vía bị hút đi hết, cây kim này của Diệp Thiên có thể ổn định lại hồn phách trong người cô, tăng cường ý thức bản thân của Hồ Tiểu Tiên.\r\n\r\n    Sau khi làm xong, Hồ Tiểu Tiên sắc mặt vốn trắng bệch, lúc này lộ ra vẻ hồng hào, ngực phập phồng cũng dần dần ổn định hẳn lên, Diệp Thiên biết, 1 phen công phu này quả không uổng phí.\r\n\r\n    Cầm cái lư hương đó ra, Diệp Thiên nghiền nát cây cỏ phản hồn thành bột rồi đặt vào trong đó, lấy tay chà thành từng sợi nhang vòng, sau đó dùng bật lửa đốt từng sợi.\r\n\r\n    Có lẽ là tác dụng của hương tự nhiên, 1 làn khói từ lư hương bay vào không trung, chỉ có điều tốc độ cháy nhanh hơn nhiều so với tốc độ hương bay, chẳng bao lâu sau, toàn bộ căn phòng đều bị làn khói cay xè đó bao phủ.\r\n\r\n    Hồ Tiểu Tiên đã nằm 3 ngày rồi, sau khi ngửi thấy mùi hương này, thân thể bỗng nhiên run lên 1 chút, 1 làm khí mắt thường không nhìn thấy được tràn ra ngoài thân, ngưng tụ trên thân thể.\r\n\r\n    - Cái gọi là hồn phách, kỳ thực chính là tinh khí cơ thể ngưng tụ mà tạo thành, Tiểu Tiên bị hôn mê bất tỉnh sở dĩ chính là bị người ta rút tinh khí đi!\r\n\r\n    Nhìn thấy tinh khí thoát ra trên người Hồ Tiểu Tiên, trong lòng Diệp Thiên ngay lập tức có thể hiểu được, tinh khí chính là gốc rễ của cơ thể, tinh khí mất đi, con người tự nhiên sẽ chết.\r\n\r\n    Thế nhưng lúc này lại không phải là thời cơ tốt để suy xét thuật pháp, 2 tay Diệp Thiên giơ lên, vẽ trong hư không 2 cái trận pháp, trong miệng quát 1 tiếng :\r\n\r\n    - Đi!\r\n\r\n    Sau khi Diệp Thiên quát lên 1 tiếng, nhiệt độ trong phòng đột nhiên giảm hẳn xuống, gió bên cửa sổ nổi lên, mà người Hồ Tiểu Tiên hình như phát ra ánh sáng, sau đó lại biến mất.\r\n\r\n    Diệp Thiên nhắm 2 mắt lại, ngồi khoanh chân trên mặt đất cách giường Hồ Tiểu Tiên 3 mét, tay bấm huyệt, không ngừng đánh lên người Hồ Tiểu Tiên, đồng thời trong miệng phát ra tiếng quát trầm thấp:\r\n\r\n    - Nhà họ Hồ có cô con gái, tên viết là Tiểu Tiên, hồn quay về đi!\r\n\r\n    Cùng lúc với Diệp Thiên không ngừng tụng những lời giống như tụng kinh này, nguyên khí trong phòng bệnh trở nên hỗn loạn, trận pháp hư không của Diệp Thiên trên người Hồ Tiểu Tiên sinh ra 1 lực dẫn, khiến cho nguyên khí trong phòng điên cuồng nhập vào người Hồ Tiểu Tiên.\r\n\r\n    Chỉ có điều sau khi chỗ nguyên khí này chạm đến chỗ tinh khí bao quanh Hồ Tiểu Tiên đó, thì lại tản ra tứ phía, 2 khí hoàn toàn không thể dung hòa được.\r\n\r\n    Thế nhưng giọng tụng kinh trầm thấp của Diệp Thiên, như là có ma lực, dẫn chỗ tinh khí của Hồ Tiểu Tiên xuyên qua cửa sổ, lẩn vào trong bóng đêm, hình như đang đi tìm hồn phách tiêu tán của mình.\r\n\r\n    - Đây rốt cuộc là gọi hồn hay là dẫn hồn đây?\r\n\r\n    Diệp Thiên ngồi trên mặt đất cố gắng thi triển thuật pháp, Hồ Hồng Đức ở cạnh cửa không chịu nổi, giọng nói của Diệp Thiên như ma chú, khiến cho não ông cảm thấy đau nhức, ý thức có vẻ như thoát ra khỏi cơ thể.\r\n\r\n    Hít sâu 1 hơi vào, Hồ Hòng Đức vội vã bảo vệ tinh thần, cả người lúc này mới tỉnh lại, vội vàng kéo 2 mảnh vải trên người xuống, bịt chặt lỗ tai lại.\r\n\r\n    Tuyết rơi suốt 1 ngày 1 đêm, bao phú toàn bộ núi Trường Bạch trong rét mướt, ở chỗ núi Bắc Lộc cách chỗ ở của Hồ Hồng Đức hơn 60km, có 1 thôn nhỏ có hơn 10 hộ dân sinh sống.\r\n\r\n    Nông thôn mùa đông lại càng yên tĩnh dị thường, đến ngay cả chó săn cũng được đưa về nhà, thế nhưng ở đầu thôn dựa vào sườn núi có 1 căn nhà gỗ nhỏ, được đèn đuốc chiếu sáng trưng, thỉnh thoảng lại vọng lại tiếng dô ầm ĩ.\r\n\r\n    Ngôi nhà này trước sau đều trống rỗng, cách rất xa những ngồi nhà khác trong thôn, trơ trọi đến gai mắt, ở cửa trái trong phòng, cắm 1 cây trúc dài, ở trên đỉnh cây trúc, buộc chặt 1 miếng vải đỏ dài hơn 3 thước.\r\n\r\n    Trên tấm vải đỏ còn treo 1 miếng vải đen hình tam giá bị xé thành 3 mảnh, mảnh giữa rộng, mảnh bên cạnh hẹp và ngắn, mảnh phía dưới màu đen như năm ngón tay, như những chiếc răng nanh đen nhánh.\r\n\r\n    Nếu là Diệp Thiên hoặc là Hồ Hồng Đức ở đây liếc mắt 1 cái có thể nhận ra đây là thứ để dẫn hồn độc đáo của dân tộc Mãn, hơn nữa miếng vải ở giữa tấm vải này còn viết tên Hồ Tiểu Tiên trên đó.\r\n\r\n    5 người đang ngồi trong phòng, đang uống rượu, trên bàn bày các món ăn dân dã, cái bát ở giữa kia có thể nhìn thấy là đựng canh, đúng là canh Phi Long.\r\n\r\n    - Mạnh gia, nào, tôi kính ngài 1 bát!\r\n\r\n    1 người đàn ông 30 tuổi bộ dạng xấu xí sau khi uống 1 bát rượu, lau miệng nói:\r\n\r\n    - Mạnh gia, mấy cái bẫy chúng ta làm đó, đều bị lão Hồ Hán Tam làm hỏng hết, nếu không giao được đợt hàng này, thì chỗ tiền đó cũng không lấy được đâu!\r\n\r\n    Người này tên là Quách Tử Sâm, vốn là 1 tên vô lại trong thôn, vào những năm 90, 1 mình đến Nga, 3 năm sau trở về, thì lưng giắt bạc triệu.\r\n\r\n    Mới đầu người ta nghĩ hắn làm kinh doanh rồi phát tài, nhưng thực ra hắn săn bắn trộm động vật quý hiếm trong núi Trường Bạch rồi buôn ra nước ngoài, từ đó kiếm chác được rất nhiều lợi nhuận.\r\n\r\n    Đi đêm lắm có ngày gặp ma, vào 1 lần giết hổ Đông Bắc, Quách Tử Sâm gặp phải Hồ Hồng Đức, bị ông bắt vào đồn công an, phạt hạn 3 năm tù.\r\n\r\n    Những tên tội phạm này đều có 1 bệnh chung, chính là muốn không làm mà hưởng, Quách Tử Sâm sau khi mãn hạn tù về nhà làm ăn 2 năm, rồi rốt cục cũng không kiềm chế được, lại quay trời về với nghề cũ.\r\n\r\n    Chỉ có điều trong lòng hắn rất sợ Hồ Hồng Đức, lần này săn bắn trộm ngoài việc liên hệ với mấy tên đã từng giống hắn, đều bị Hồ Hồng Đức bắt cải tạo ra, còn tìm được Mạnh Hạt Tử ở trong thôn.\r\n\r\n    Mạnh Hạt Tử không phải là người gốc trong thôn, ông nội hắn nghe nói thừa lệnh vưa đã từng làm quan, chỉ có điều sau khi hoàng đế cuối cùng bị bắt, cả nhà Mạnh Hạt Tử mới đến nơi này.\r\n\r\n    Thế nhưng cha của Mạnh Hạt Tử khí vận không tốt lắm, năm đó sau khi Hồ Vân Báo quy ẩn, ông ta gia nhập Quốc đảng, đến năm 49 không có tư cách đi Đài Loan, sau thời kỳ giải phóng bị người ta tố giác, cuối cùng thì bị xử bắn.\r\n\r\n    Lúc đó Mạnh Hạt Tử tuy rằng mới 12, 13 tuổi, nhưng đã sống dựa vào núi Trường Bạch, nên không bị chết đói, đến năm 90, Mạnh Hạt Tử đã nối tiếng ở vùng núi Trường Bạch.\r\n\r\n    Chỉ có điều cha bị bắn chết, tính tình Mạnh Hạt Tử liền trở nên kỳ quái, hơn nữa hắn không biết học được chiêu mời thần ở đâu, ngày thường có vẻ lầm lầm lì lì khiến cho người dân trong thôn đều sợ hãi tránh xa hắn.\r\n\r\n    Thế nhưng Quách Tử Sâm biết trình độ bắn súng của Mạnh Hạt Tử rất siêu, nhắc tới trong phạm vị mấy trăm dặm người có thể chống đỡ lại Hồ Hồng Đức chỉ có mỗi 1 mình tên Mạnh Hạt Tử này, cho nên lúc này mới đến nhập hội cùng hắn.\r\n\r\n    - Chỗ bẫy đó vốn không phải là cái để bẫy hổ Đông Bắc rồi.\r\n\r\n    Mạnh Hạt Tử sau khi uống 1 bát rượu, thì xem thường, lòng trắng mắt hắn vốn nhiều, lúc này còn không nhìn thấy lòng đen đâu nữa.\r\n\r\n    - Mạnh gia, Hồ Hán Tam ở ngọn núi này cũng mấy chục năm rồi, hạ bẫy sợ là không làm khó được hắn ta đâu?\r\n\r\n    Lúc Quách Tử Sâm nhắc đến Hồ Hồng Đức, trong mắt tràn đầy thù hận, trong núi Trường Bạch này không phải có mỗi mình hắn, dựa vào cái gì mà không cho bọn ta săn bắn động vật kiếm tiền chứ?\r\n\r\n    - Không làm khó được hắn, ta có thể làm khó được cháu gái hắn, 7 ngày nữa, Hồ Tiểu Tiên chắc chắn chết, nhân dịp này, thì giải quyết xong việc này đi, lát nữa tôi đi thu chỗ đồ cũ!\r\n\r\n    Mạnh Hạt Tử xé 1 chân lợn rừng nướng vàng ươm, cắn mạnh 1 miếng, oán hận của hắn với Hồ Hồng Đức, không thua mấy người đấy chút nào đâu.\r\n\r\n    Tục ngữ nói “1 bát gạo có thể tạo nên ân tình, 1 đấu gạo cũng có thể gây ra thù hận”, sau khi cha Mạnh Hạt Tử bị bắn chết, Hồ Vân Báo cũng lo lắng cho gia đình hắn nhiều, mỗi tháng đều mang gạo đến cho 2 mẹ con hắn.\r\n\r\n    Chỉ có điều sau này Hồ Vân Báo phải trốn vào trong núi Trường Bạch, hơn nữa mấy năm liền thiên tai lũ lụt nghiêm trọng, cả nhà Hồ Hồng Đức còn bữa đực bữa cái, cho nên cũng không lo cho nhà Mạnh Hạt Tử được nữa.\r\n\r\n    Nhưng Mạnh Hạt Tử lòng dạ hẹp hòi, lại vì vậy lại ghen ghét với nhà Hồ Vân Báo, sau khi hắn trưởng thành thì chuyện gì cũng đối nghịch với Hồ Hồng Đức, cả núi Trường Bạch lớn như vậy không ai là không biết 2 người này bất hòa.\r\n\r\n    - Keng keng keng, keng keng keng!\r\n\r\n    Đang lúc mấy người đang bàn bạc trao đổi chuyện săn bắn hổ Đông Bắc, thì cái chuông ở 1 góc phòng đột nhiên không gió mà vang lên.\r\n\r\n    <\/div>","title":"Chương 407: Chiêu Hồn (Hạ)"}