{"text":"﻿    <b>Cười xấu hơn khóc, có chuyện như thế<\/b>\r\n\r\n    <i>Dịch bởi Maroon<\/i>\r\n\r\n    Ngọc Quốc Lăng Đô, Như Ý Lâu, bên trong phòng số một chữ Thiên.\r\n\r\n    Tóc trắng mắt đỏ, trường sam bạch sắc, Âu Dương Vân lẳng lặng ngồi trên ghế, đôi mắt u ám chất chứa nỗi ưu sầu.\r\n\r\n    “Vương thượng, mời dùng trà.” Tiểu Tạc Tử cúi gục đầu không dám nhìn thẳng vào long nhan của Âu Dương Vân, cung kính nâng chung trà, chờ Âu Dương Vân đón lấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tiểu Tạc Tử, ngươi phải gọi ta là ‘chủ tử’, chớ có quên.” Âu Dương Vân dù mất kiên nhẫn nhưng cũng không làm gì được, chỉ có thể nhắc nhở thêm lần nữa. Cái tên nô tài Tiểu Tạc Tử này thực sự là ngốc có trình độ, dạy mãi không sửa, nói như thế nào cũng vô dụng!「©xmydux.thichtruyen.vn」Nếu không phải thấy hắn hầu hạ Lăng Nhi có công, lại là người thân cận nhất của Lăng Nhi trong vương cung, y cũng sẽ không dẫn hắn đến Ngọc Quốc.\r\n\r\n    Tiểu Tạc Tử cả người cứng lại, quỳ thụp xuống mặt đất: “Dạ chủ tử, Tiểu Tạc Tử nhớ rồi! Xin chủ tử tha cho Tiểu Tạc Tử!” Hắn dập đầu lia lịa.\r\n\r\n    Âu Dương Vân hơi hoảng hốt, chẳng lẽ trong mắt Tiểu Tạc Tử y là một bạo quân sao? ! Cũng có thể là do chuyện trước kia y giam Lăng Nhi trong địa lao đã tạo thành nỗi ám ảnh. Thầm thở dài một tiếng, Âu Dương Vân thong thả bước tới phía trước cửa sổ, thờ ơ nhìn ra rừng hoa đào trong vườn bên ngoài cửa sổ.\r\n\r\n    Một hồi lâu.\r\n\r\n    “Dùng ngọ thiện xong, ra ngoài đi dạo một vòng.”\r\n\r\n    “Dạ, Vương… Chủ tử.”\r\n\r\n    Tiểu Tạc Tử khom lưng thụt lui đi ra phân phó tiểu nhị chuẩn bị ngọ thiện.\r\n\r\n    Tiểu Tạc Tử vô cùng thắc mắc, Vương thượng nhà mình đã đến để mừng thọ Ngọc Đế vì sao không trực tiếp đến biệt quán mà Ngọc Quốc đã chuẩn bị cho các sứ giả đến mừng thọ, mà cứ muốn ở tại khách điếm chứ. Đương nhiên, hắn tuyệt đối không dám hỏi. Huống hồ, Vương thượng có thể đưa hắn đi theo, hắn đã niệm《 Kim Cương Kinh 》hai mươi mấy lần rồi, hắn đã cảm ơn trời đất biết bao nhiêu rồi. Mặc dù hắn cũng không biết mình niệm bộ kinh này có thích hợp hay không, nhưng đó là thành tâm của hắn, có thể đến mừng thọ Ngọc Đế thì nhất định có thể nhìn thấy chủ nhân của hắn, Thượng Quan Lăng. Trong mắt Tiểu Tạc Tử, Vương thượng có thể sẽ thay đổi, chứ chủ nhân của hắn thì chỉ có một. Một chủ nhân từng giúp hắn, tín nhiệm hắn, cho hắn biết hắn là người, Thượng Quan Lăng.\r\n\r\n    ***\r\n\r\n    Ngọc Quốc hoàng cung, Lăng Vân Cung.\r\n\r\n    Tiểu Phúc Tử đang thao thao bất tuyệt lải nhải cái nọ xọ cái kia bên tai ta, ta tốt tính như vậy mà cũng hết chịu đựng nổi, ho khan một tiếng, ta đứng bật dậy, mỉm cười âm hiểm, từng bước tới gần Tiểu Phúc Tử: “Ngươi —— ngậm miệng lại cho bổn cung!”\r\n\r\n    Tiểu Phúc Tử rên một tiếng ai oán, còn ráng nói thêm một câu: “Tiểu Phúc Tử tất cả đều là vì Trưởng công…”\r\n\r\n    “Thêm một chữ nữa, bổn cung sẽ sai người may miệng ngươi lại!”\r\n\r\n    Thế giới an tĩnh liền, kỳ thực chuyện này rất dễ, ai bảo trên thế giới này có cái từ “bạo lực” làm chi! Mặc dù ta không phải là người chủ trương bạo lực, nhưng có đôi khi ta cũng tin “có nắm đấm, mới biết điều”.\r\n\r\n    Đổi nam trang xong, ta mở cái quạt lông đánh xoẹt, nghênh ngang đi ra khỏi cung. Thực ra, ta chỉ muốn đến nhà ngoại công của ta, đương nhiên là không phải ta đi tiễn chân lão gia tử, mà là muốn đi gặp mặt ông anh họ khác người kia, ta muốn học theo tấm lòng ái tài của Lưu Hoàng Thúc , chỉ có điều, “ba lần viếng phủ” của ta và “ba lần đến mời” của chú ấy về mặt tính chất tuyệt đối không giống nhau, hắc hắc, nhưng miễn kết quả giống nhau là được rồi!\r\n\r\n    nói đến việc Lưu Bị ba lần đến lều cỏ của Gia Cát Lượng để mời y ra giúp mình, lần thứ ba mới gặp. Ý nói đến sự chân thành, khẩn khoản.\r\n\r\n    Ta vừa mới bước ra khỏi cửa cung trong tinh thần sảng khoái chưa được mười bước, thì vút một cái một bóng người xẹt qua, chính là Mạc Ly Vương huynh nhà ta, đồng chí Ất vĩ đại đã đứng sừng sững ngay bên cạnh ta.\r\n\r\n    Ặc, ta thật có chút hối hận vì đã đồng ý cho hắn kiêm nhiệm luôn chức vụ cũ trước đây của hắn.\r\n\r\n    Khóe miệng cười mà run run giật giật, ta ha ha vui vẻ nói: “Mạc Ly, huynh nhìn xem huynh mặc cả người hoa phục như thế đứng chung một chỗ với ta có thích hợp không? !” Đây chẳng phải muốn làm bại lộ thân phận của ta sao? !\r\n\r\n    “Công chúa muốn đi đâu?” Mạc Ly mở miệng liền nói thẳng vấn đề, không vòng vo tam quốc.\r\n\r\n    “Haizz… Ta đến tướng phủ, về nhanh thôi. Mạc Ly, huynh…”\r\n\r\n    “Nếu thế, thần ăn mặc như vậy cũng không trở ngại gì.” Mạc Ly mỉm cười, rồi sải bước đi trước, 「©xmydux.thichtruyen.vn」không nghe thấy tiếng chân ta đuổi theo, bèn quay đầu lại nhìn ta một cái, “Công chúa, đi thôi.”\r\n\r\n    Cao xanh ơi hỡi cao xanh! ~~~~~~~ Ất ơi, huynh quả là thần kỳ, chỗ không nên để ý thì không để ý, chỗ cần kiên trì thì kiên trì, huynh như vậy là đặt ta ở đâu! Còn bảo ta làm thế nào mà lêu lổng trên đường được đây? !\r\n\r\n    Chuyện tốt bị phá đám, trong lòng tức tối, bước đi cố ý lề mề, khiến tên Ất kia đi được năm ba bước đều phải quay đầu nhìn ta một cái.\r\n\r\n    “Công chúa bị mệt sao?” Ất rốt cục dừng chân, xoay người chờ ta đuổi kịp hắn.\r\n\r\n    Mắt ta lóe lên một cái, thầm tính kế, gật đầu nói: “Ừ, mệt lắm! Không bằng chúng ta đi ăn chút gì trước đi? Cũng sắp đến bữa trưa rồi, ta một giọt nước cũng chưa uống!” Chớp chớp đôi mắt to tròn long lanh như một hồ nước xanh biếc dập dềnh xao động, xao động~~ lập tức bẻ cong trái tim kiên định của Ất! ~~~\r\n\r\n    Ất nhìn ta sâu thẳm, nhoẻn miệng cười, lộ ra vài phần phong tình, hắn nói: “Được.”\r\n\r\n    Ta hắc hắc cười sung sướng, để lộ mười mấy cái răng trắng toát, ta cảm thấy nếu ta thực sự là một thằng con trai, tuyệt đối sẽ rất đẹp trai, “mỹ thiếu niên môi hồng răng trắng” gì gì đó! Hơn nữa ta còn có thể cười khoe răng, mắt long lanh lúng liếng!\r\n\r\n    Bởi Ất cũng đã thỏa mãn cái ý muốn dạo phố của ta, nên bước chân ta cũng có sức hơn, bước đi trên đường thoăn thoắt, chỉ trong khoảng thời gian một chung trà, chúng ta đã đến tửu điếm Như Ý Lâu, sản nghiệp của ta.\r\n\r\n    “Ôi, nhị vị khách quan mời ngồi bên này! ~~ “\r\n\r\n    Mới vừa bước vào, liền thấy tiểu nhị nhiệt tình nghênh đón, nụ cười tươi rói đúng tiêu chuẩn nhân viên phục vụ trên mặt, cùng với đôi mắt sáng như ánh sao, hình như đang nói: “Ngài là thượng đế, ngài là Gia, ngài là Lão Thiên ban tiền cho ta!”\r\n\r\n    “Lầu hai nhã gian.” Ất đưa tay ra ngăn tên tiểu nhị đang bước gần lại chỗ ta, thuận thế nhét cho hắn một đĩnh bạc.\r\n\r\n    Tiểu nhị nhìn đĩnh bạc trong tay, đến khi nhìn lại chúng ta lần nữa ánh mắt càng thêm lấp lánh.\r\n\r\n    “Ôi khách quan, thật ngại quá, nhã gian đã có người đặt trước rồi. Ngài thấy tôi tìm cho các ngài một chỗ yên tĩnh gần cửa sổ trên lầu hai có được không?”\r\n\r\n    Ất vừa định mở miệng, ta vội nhảy lên phía trước hắn cười với tiểu nhị kia, nói: “Được, vậy làm phiền tiểu nhị ca.” Ất thấy ta rất vui vẻ, cũng không tiếp tục lằng nhằng việc không có nhã gian nữa.\r\n\r\n    Đúng là tiểu nhị ở quán này phục vụ rất có tiêu chuẩn, vị trí hắn tìm cho chúng ta, đúng thật không tồi, hơi nghiêng đầu liền có thể thấy được phong cảnh trên đường.\r\n\r\n    “Hài lòng lắm sao?” Ất không gọi ta là công chúa nữa, hắn biết rõ ra ngoài cần phải làm thế nào cho thích hợp.\r\n\r\n    Mỉm cười, ta nói: “Đương nhiên!” Ta rướn cổ sát về phía hắn, hạ giọng nhưng cũng không che giấu được niềm vui sướng của ta, “Tửu lâu nhà mình buôn bán tấp nập như vậy, làm lão bản sao có thể không vui đây? !”\r\n\r\n    Ất cũng vui vẻ, hỏi tiếp: “Có muốn gặp chưởng quỹ không?”\r\n\r\n    Ta lắc đầu: “Không cần! Ta làm lão bản sau lưng là tốt rồi, chuyện bên ngoài có Vô Ưu quản lý, còn có huynh trông coi, ta yên tâm rồi.”\r\n\r\n    Cùng lúc đó, ở hậu viện Như Ý Lâu, phòng số một chữ Thiên.\r\n\r\n    Tiểu nhị thu dọn thức ăn trên bàn xong khom người chào Âu Dương Vân, Âu Dương Vân dùng mắt ra hiệu, 「©xmydux.thichtruyen.vn」Tiểu Tạc Tử liền bước tới thưởng cho tiểu nhị một nén bạc, tiểu nhị mỉm cười khép cửa phòng lại cho Âu Dương Vân.\r\n\r\n    “Chủ tử, ngài có dùng chút trà hay điểm tâm không?”\r\n\r\n    “Không cần, ra ngoài thôi.”\r\n\r\n    “Dạ.”\r\n\r\n    Tiểu Tạc Tử lấy một chiếc mũ rộng vành phủ lụa trắng đưa cho Âu Dương Vân, Âu Dương Vân cầm lấy, đứng dậy đội lên.\r\n\r\n    Nếu như, mấy lần đi lướt qua vai nhau có thể đổi lấy một lần kết cục tốt đẹp, như vậy Âu Dương Vân sẽ là người hạnh phúc.\r\n\r\n    …\r\n\r\n    “Aizzz, Mạc Ly, huynh xem huynh xem, nam nhân mà đội mũ rộng vành, huynh nói hắn là soái ca hay là xấu nam đây?” Ta chỉ vào một bạch sam nam tử dưới lầu, vô cùng nhiều chuyện hỏi ý kiến của Ất, nhưng đến khi nhìn thấy gã hầu đi theo nam tử kia vừa bước ra khỏi cửa Như Ý Lâu, tay của ta liền cứng đờ, hai mắt nhìn trừng trừng.\r\n\r\n    Nếu như ta không nhìn lầm, tên người hầu kia chính là Tiểu Tạc Tử đã từng hầu hạ ta, vậy… bạch sam nam tử đội mũ rộng vành kia… sao… sao hắn đã tới rồi? !\r\n\r\n    Không, phải nói là, sao hắn lại tới sớm như vậy? Còn nửa tháng nữa mới tới sinh thần của Thiên Thiên mà? !\r\n\r\n    “Soái ca là cái gì?”\r\n\r\n    Ất thản nhiên hỏi một câu, thu hồi tâm trí lại, ta mỉm cười với hắn, nhưng ta phát hiện sau khi thấy nụ cười của ta, ánh mắt hắn lại có chút biến hóa, có một chút bất đắc dĩ, hoặc là ưu sầu, thoáng vụt qua đôi mắt hắn.\r\n\r\n    “Soái ca chính là một nam tử rất tuấn tú, rất đẹp trai! Ví dụ như, huynh chính là một đại soái ca, còn ta hiện tại, chính là tiểu soái ca! Ha ha…”\r\n\r\n    Cười còn xấu hơn cả khóc, có chuyện như thế đó.","title":"Chỉ Cần Có Tiền, Ta Yêu ! - Q.1 - Chương 89"}