{"text":"﻿    Chương 591: Ngồi Công Đường Xử Án\r\n\r\n    <\/div>\r\n\r\n    - Thiếu gia, ngài... Ngài muốn gia nhập Hồng môn?\r\n\r\n    Đỗ Phi hoàn toàn không nghĩ tới hắn sẽ trả lời như thế, cả người có chút ngây ra, tuy rằng Đỗ Phi luôn mồm xưng hô Diệp Thiên là thiếu gia, nhưng Trên thực tế hắn cũng không coi Diệp Thiên thành người trong Hồng môn.\r\n\r\n    Phải biết rằng, năm đó Lý Thiện Nguyên vai vế cao, cho dù ở những năm hai mươi ba mươi ở Thượng Hải, cũng không có người nào có thể đứng ngang, như là Đỗ Nguyệt Sinh, Hoàng Kim Vinh, theo vai vế mà nói, đều là đồ tử đồ tôn của Lý Thiện nguyên.\r\n\r\n    Từ lúc ở kinh thành biết vai vế Diệp Thiên, Đỗ Phi từng trở lại Hồng môn tra gia phả, dù sao vai vế người trong Hồng môn hải ngoại, là cao hơn Thanh bang lúc ấy ở quốc nội.\r\n\r\n    Vừa tra được, Đỗ Phi phát hiện, lúc đó trong Hồng môn hải ngoại, tuy rằng cũng có mấy người vai vế tương đương cùng Lý Thiện Nguyên, nhưng đã là chuyện những năm bảy tám mươi, truyền cho tới bây giờ đã là hơn bốn mươi năm, hậu nhân các đại lão này, cũng thấp hơn so với Lý Thiện Nguyên.\r\n\r\n    Nói cách khác, Diệp Thiên nếu muốn gia nhập Hồng môn, vậy hắn sẽ trở thành tổ sư gia hơn mười vạn đệ tử của Hồng môn, vai vế tôn sư, đương thời cũng không ai bằng.\r\n\r\n    Có lẽ có người sẽ nói , Diệp Thiên cho dù gia nhập vào Hồng Môn, thì cũng chỉ là hư danh, một chút quyền lợi thực tế cũng không có không nói, nhưng sẽ khiến người trong Hồng môn ghen ghét, đây quả thực chính là mất sức không đạt được kết quả tốt.\r\n\r\n    Nhưng người nói lời này, nhất định là người không biết chế độ Hồng môn.\r\n\r\n    Ở trong Hồng môn hoặc là Thanh bang, thân phận vai vế, vĩnh viễn được xếp hạng cao, khinh sư diệt tổ, trong hội bị toàn bộ đệ tử Hồng môn coi là tội chết, đây cũng là một trong những quy củ của Hồng môn, sớm đã thâm nhập đến xương tủy mỗi một đệ tử.\r\n\r\n    Năm đó Đỗ Nguyệt Sinh và Hoàng Kim Vinh, ở hải ngoại có thể nói là phong sanh thủy khởi, thời này, mọi người chỉ biết là Đỗ Nguyệt Sinh và Hoàng Kim Vinh, nhưng thế nhân không biết là, bọn hắn từng vắt hết óc bái nhập đại lão Thanh bang, đề nâng cao địa vị giang hồ của mình.\r\n\r\n    Hơn nữa đối với những đại lão Thanh bang, Hồng môn, những người ở Thượng Hải tôn kính dị thường. Phàm là các đại lão này có sự tình gì, chỉ cần một cú điện thoại hoặc là mẩu giấy, bất kể là Đỗ Nguyệt Sinh hay Hoàng Kim Vinh, đều cũng ngoan ngoãn đi làm.\r\n\r\n    Tuy rằng hôm nay không giống ngày xưa, quy củ trong Hồng môn không còn như vậy, nhưng là vai vế Diệp Thiên nếu quả thật được Hồng môn thừa nhận, Diệp Thiên tuyệt đối sẽ trở thành nhân vật chạm tay có thể bỏng trong Hồng môn.\r\n\r\n    Phải biết rằng. Gia nhập Hồng môn Thanh bang, đều không phải chỉ có một con đường là bái sư có thể đi, chỉ cần có người tiến cử, ai cũng có thể gia nhập vào, nói cách khác, rất nhiều đệ tử Hồng môn hoặc là đại lão muốn gia nhập, cũng không có sư phó.\r\n\r\n    Những người không bái sư, có thể bái Diệp Thiên là sư phụ. Cũng có thể để nâng cao vai vế mình ở trong bang hội, con đường này, có thể khiến toàn bộ đệ tử Hồng môn bị xua như xua vịt. Chỉ sợ đến lúc đó ngay cả sét đánh cũng động lòng.\r\n\r\n    - Diệp Thiên, đang yên con gia nhập Hồng môn làm gì?\r\n\r\n    Tuy rằng cùng Hồng môn kết giao rất thân, nhưng đối với Hồng môn Tống Vi Lan cũng không phải thực hiểu, ở trong ấn tượng của bà, Hồng môn chỉ là một tổ chức người Hoa bối cảnh thâm hậu, nếu nói khó nghe một chút, Hồng môn cùng thế giới Mafia cũng không có cái gì khác nhau.\r\n\r\n    Tống Vi Lan chính là xuất thân từ đại gia đình, từ nhỏ tiếp xúc đều là những người có tri thức hiểu lễ nghĩa, đối với những đoàn thể xã hội xuất thân dân dã, cả ngày hô đả đả sát sát, kỳ thật trong lòng vẫn có một chút khinh thường. Bà tự nhiên không muốn cho con mình gia nhập xã hội đen!\r\n\r\n    - Mẹ, chuyện này mẹ không hiểu, Đỗ Phi chắc là hiểu hơn.\r\n\r\n    Diệp Thiên cười lắc lắc đầu, xoay mặt nhìn về phía Đỗ Phi, hỏi:\r\n\r\n    - Mục đích tôi muốn gia nhập Hồng môn, ông có thể suy nghĩ ra không ?\r\n\r\n    - Hiểu được. Tôi hiểu được! Tôi… cái chủ ý này rất hay, chỉ cần ngài gia nhập Hồng môn, hiện tại vận mệnh Hồng môn lập tức cũng sẽ bị xáo trộn!\r\n\r\n    Nghe được Diệp Thiên nói vậy, Đỗ Phi còn đang khiếp sợ, rất nhanh liền thanh tỉnh lại, nghĩ Diệp Thiên đưa ra quyết định này, Đỗ Phi không khỏi lớn tiếng hô tốt.\r\n\r\n    Lôi Chấn Nhạc sở dĩ quyền thế thao thiên nhất ngôn cửu đỉnh ở Hồng môn, chính là thanh danh hắn trước kia chém giết ra, thứ hai chính là vai vế của hắn rất cao, là một trong những cái cây sau khi trải qua sàng lọc trước giải phóng.\r\n\r\n    Xuất phát từ nguyên nhân này, lần này Lôi Chấn Nhạc tính kế hại Tống Vi Lan, nhiều người sẽ chỉ oán thầm hắn ở trong lòng, cũng sẽ không có người nào công khai đi ra chỉ trích hắn, dù sao Tống Vi Lan không phải người trong Hồng môn, Lôi Chấn Nhạc cũng không tính phá hủy quy củ.\r\n\r\n    Nhưng nếu Diệp Thiên gia nhập Hồng môn, tình huống hoàn toàn thay đổi.\r\n\r\n    Theo vai vế mà nói, Diệp Thiên ít nhất cũng là vai lứa tổ sư gia của Lôi Chấn Nhạc, thân phận này liền quyết định địa vị nên có của hắn trong Hồng môn , tối thiểu toàn bộ người thừa nhận vai vế hắn, đều phải cung kính xưng hô đối với hắn một tiếng tổ gia, trước mặt người khác cũng đều sẽ hết sức giữ gìn thể diện Diệp Thiên. Và trọng yếu hơn cả, Diệp Thiên một khi gia nhập Hồng môn, hành vi của Lôi Chấn Nhạc, liền phạm vào điều thứ nhất trong nghi thức nhập môn phải nhớ, đó là: từ sau khi nhập Hồng môn cha mẹ ngươi tức cha mẹ của ta, huynh đệ và chị em của ngươi tức huynh đệ chị em của ta, vợ ngươi là tẩu tẩu của ta, con ngươi là cháu của ta, nếu như có làm trái, sét đánh chết.\r\n\r\n    Thân nhân của các huynh đệ còn cần đối đãi như thế, Diệp Thiên làm trưởng bối, lại càng không cần nhiều lời, chỉ một cái này, có thể khiến Lôi Chấn Nhạc bị sứt đầu mẻ trán, nếu xử lý không tốt, thậm chí có thể để cho hắn mất hết danh dự.\r\n\r\n    Coi như Lôi Chấn Nhạc có thể sử dụng cái cớ là “người không biết không trách”, nhưng vai lứa như Lôi Hổ cũng không dám lại tiếp tục gây khó xử cho Tống Vi Lan, nếu Tống Vi Lan nguyện ý cung cấp chứng cớ bọn hắn hại mình, thậm chí cả hơn một trăm triệu đôla tổn thất, đều có thể bắt Lôi Chấn Nhạc nhổ ra.\r\n\r\n    Đỗ Phi hưng phấn một hồi, chợt nhớ tới một chuyện, trên mặt trở nên có chút khó coi lên, nói:\r\n\r\n    - Thiếu gia, ý tưởng của ngài mặc dù tốt, nhưng chính thức gia nhập Hồng môn, cũng là chuyện không phải dễ dàng như vậy chuyện, sợ là có rất nhiều người đều không vui khi trên đầu có thêm tổ tông !\r\n\r\n    Mặc dù ở thập niên 90 Hồng môn triệu khai đại hội, tiền bối trong bang hội Thanh bang của Thượng Hải cùng với Trúc Liên của Đài Loan năm đó, hiện tại đều đưa vào bên trong gia phả Hồng môn, cũng có thể tìm thấy tên Lý Thiện Nguyên, nhưng hiện tại các đại lão Hồng môn đó, không chắc chịu thừa nhận vai vế Diệp Thiên.\r\n\r\n    - Không thừa nhận?\r\n\r\n    Diệp Thiên nhíu mày lại, nói:\r\n\r\n    - Thời gian khảo nghiệm việc tôi bái sư sớm qua rồi, dựa theo quy củ, chỉ cần tôi hoàn thành một cái nghi thức nhập môn cuối cùng, là có thể trở thành thành viên Hồng môn, ai dám không thừa nhận?\r\n\r\n    Đỗ Phi nghe vậy cười khổ một tiếng, nói:\r\n\r\n    - Thiếu gia, sự tình không phải đơn giản như vậy, vai vế sư phụ ngài thật sự là quá cao, không có chứng cớ, người khác vì sao phải tin tưởng câu nói đấy của ngài?\r\n\r\n    Đỗ Phi sở dĩ tin tưởng Diệp Thiên, là có Đường Văn Viễn ở Hồng Kông làm chứng, nhưng người khác vị tất cũng sẽ tin tưởng lời nói Đường Văn Viễn, nhất là Lôi gia, hoàn toàn có thể sẽ không thừa nhận thân phận Diệp Thiên.\r\n\r\n    - Không có việc gì, năm đó sư phụ vì cổ động tôi gia nhập Hồng môn, đã đem thủ tục công việc hoàn thiện xong, nhất định có thể làm được.\r\n\r\n    Diệp Thiên nếu nói ra là muốn gia nhập Hồng môn, tự nhiên là có chuẩn bị, giải thích một câu, Diệp Thiên hỏi:\r\n\r\n    - Đỗ Phi, hiện tại Hồng Môn Hồng Kỳ là ai? Hương trường là ai?\r\n\r\n    Hồng Môn vai vế nghiêm, thân phận quý trọng nhất được gọi là chế hoàng, nhưng đây là người thủ lĩnh, thân phận tôn quý cũng có chức mà không có quyền.\r\n\r\n    Dưới Chế hoàng, chính là các lão đại đương nhiệm quản hạt cả Hồng môn, ở phía dưới, theo thứ tự chia làm phó đại lão, phụ trợ toàn bộ công việc, ngồi công đường xử án, thân phận xếp sau đại lão.\r\n\r\n    Mặt khác như là các đường nguyên lão đảm nhiệm việc chứng minh, Khai Hương Đường người chủ tế hương trưởng, hình, nắm, lễ … các đường Đường chủ, hồng kỳ, hắc kỳ, lam kỳ, chấp pháp, thanh cương … năm vị đại gia quản sự, ở Hồng môn đều là đại lão địa vị hiển hách.\r\n\r\n    Cái gọi là Hồng Kỳ, kỳ thật chính là chỉ đại quản gia Hồng môn, chuyên quản việc ngoại vụ .\r\n\r\n    Đại quản gia này đừng nhìn thân phận không phải đặc biệt cao, nhưng lại có thể buộc tội đại gia trong bát đường, các huynh đệ, có đặc quyền ra lệnh triệu tập huynh đệ, mà mục đích cuối cùng của Diệp Thiên, hắn nghĩ tại Hương Đường của Hồng Môn!\r\n\r\n    Còn về Hương chủ Hồng môn, quyền lợi so với hồng kỳ lớn hơn rất nhiều, thông thường thân phận đều là rất cao trong Hồng môn, chỉ có xuất hiện ở nơi xử lý công việc trọng yếu nhất là hương đường của Hồng môn, Diệp Thiên muốn gia nhập Hồng môn, nhất định phải dùng đến người này.\r\n\r\n    - Thiếu gia, hồng kỳ là người của tôi, nhưng hương trưởng ngài đoán đoán là ai?\r\n\r\n    Nghe được Diệp Thiên nói vậy, Đỗ Phi lập tức hiểu được, vị thiếu gia này cần vào Hương Đường ở hồng môn.\r\n\r\n    - Để cho tôi đoán? Hay là người nọ là người tôi quen?\r\n\r\n    Diệp Thiên nghe vậy lặng đi một chút, đầu óc chuyển động nhanh,\r\n\r\n    - Chẳng lẽ là Đường Văn Viễn?\r\n\r\n    Trong những người Diệp Thiên quen biết, tựa hồ chỉ có Đường Văn Viễn mới có quan hệ mật thiết cùng Hồng môn hải ngoại, hơn nữa trong thương giới người Hoa thanh danh hắn vang dội, tài lực hùng hậu, đúng là đối tượng Hồng môn muốn mượn sức, cho chức suông nhưng địa vị cao thật là có thể lý giải.\r\n\r\n    - Đúng vậy, chính là Đường lão, có ông ấy, chúng ta tiếp tục dùng hồng kỳ triệu tập huynh đệ trong hội, oanh liệt mở Hương đường!\r\n\r\n    Ngoài đại hội năm 1992 đó, Hồng môn đã yên lặng đã lâu rồi, nhất là đại lão đương nhiệm bệnh nặng nhiều năm, làm cho cả Hồng môn đều như dòng nước xiết bắt đầu khởi động, Diệp Thiên lần này mở Hương Đường, tuyệt đối có thể xưng là một sự kiện của Hồng môn.\r\n\r\n    - Đúng rồi, Đỗ Phi, ở Hồng môn bây giờ ông là chức vị gì?\r\n\r\n    Nhìn thấy bộ dạng Đỗ Phi tràn đầy tin tưởng, Diệp Thiên không khỏi có vài phần tò mò trong lòng, võ công của thủ hạ của Đỗ Phi không kém, lại là con của đại lão tiền nhiệm, ở địa vị Hồng môn nói vậy cũng sẽ không thấp.\r\n\r\n    - Thiếu gia, tôi là người ngồi công đường xử án, nhưng nhậm chức còn chưa bao lâu.\r\n\r\n    Đỗ Phi cười hắc hắc, trên mặt cũng có vài phần tự đắc, hắn trở về Hồng môn, đại lão bị bệnh nặng nằm trên giường trực tiếp đề cử làm nhân vật thứ ba Hồng môn. Trong Hồng môn, Đỗ Phi vốn là có căn cơ thâm hậu, lần này thăng chức là thuận lợi, cũng không có bị cái gì chê trách.\r\n\r\n    <\/div>","title":"Chương 591: Ngồi Công Đường Xử Án"}