{"text":"﻿    Chương 597: Tới Cửa Đòi Người\r\n\r\n    <\/div>\r\n\r\n    Nghe được Diệp Thiên nói vậy, Đỗ Phi chỉ vào vòng ngoài Tứ Hợp Viện nói:\r\n\r\n    - Bên kia có chỗ cho bằng hữu nước ngoài, Phất Lôi Đức bọn họ có thể đi vào.\r\n\r\n    Tuy rằng Hồng môn là bang phái người Hoa thuần túy, nhưng rốt cuộc là sinh hoạt bên trong đất nước ngoài, muốn hoàn toàn bài trừ nhân tố người ngoại quốc đi cũng rất khó.\r\n\r\n    Đương nhiên, nơi trọng yếu Tổng đường, vẫn không cho phép người ngoại quốc ra vào, thậm chí cả đệ tử Hồng môn bình thường, cũng không có tư cách vào, nơi đó bảo vệ tương đối nghiêm.\r\n\r\n    - Thiếu gia, chúng ta ở bên ngoài, ngài có việc điện thoại liên hệ chúng tôi là được!\r\n\r\n    Phất Lôi Đức cũng gọi theo cách dựa xưng hô của Anna đối với Diệp Thiên, hắn cảm giác thực không thấy quen đối với việc ra vào nơi mà cơ hồ tất cả đều là người Hoa, giống như lúc nào cũng có đôi mắt đang nhìn bọn hắn chằm chằm vậy.\r\n\r\n    - Được, các ngươi không nên gây chuyện.\r\n\r\n    Diệp Thiên gật gật đầu, phất tay cho đám người Phất Lôi Đức rời đi.\r\n\r\n    - Thiếu Gia, ngài ở chỗ tôi vậy!\r\n\r\n    Phất Lôi Đức rời đi, Đỗ Phi đi lên phía trước , Diệp Thiên phát hiện, khu vực Tứ Hợp Viện này nhìn như không có người nào bảo vệ, nhưng dọc theo đường đi đều trang bị cameras, sợ là một con ruồi bọ cũng khó đào thoát khỏi bị theo dõi.\r\n\r\n    - Thiếu Gia, phía trước là đến rồi , nơi này không được như so với kinh thành, ngài ở tạm mấy ngày!\r\n\r\n    Khu Tứ Hợp Viện này được thi công từ nửa thế kỷ trước, luôn luôn là nơi ở và làm việc của các nhân vật trọng yếu trong Tổng đường Hồng môn, cũng là chỗ trọng yếu nhất của Hồng môn.\r\n\r\n    - Ơ? Đỗ Phi, ở trong bang ông cũng có bảo vệ?\r\n\r\n    Diệp Thiên nhìn thoáng qua phương hướng theo Đỗ Phi chỉ, nhất thời nhíu mày lại, bởi vì hắn cảm ứng được. Ở bên kia có hơn mười người tựa hồ đang ngăn ở trước cửa Đỗ Phi.\r\n\r\n    - Không có mà?\r\n\r\n    Đỗ Phi kỳ quái lắc đầu, đúng lúc đi qua cái chỗ rẽ ngoặt này, nhìn thấy tình hình trước cửa, cặp mắt với hàng mi ngắn không khỏi đứng chổng ngược lên.\r\n\r\n    - Lôi Hổ, cậu làm cái gì vậy?\r\n\r\n    Đỗ Phi đi lên phía trước mấy bước, thân hình của hắn tuy rằng cũng không cao lắm, nhưng đứng ở trước mặt Lôi Hổ cao một mét chín. Khí thế một chút cũng không kém.\r\n\r\n    - Anh Phi, tôi không ý gì khác, chỉ muốn anh giao người này cho tôi!\r\n\r\n    Lôi Hổ dùng ngón tay chỉ Diệp Thiên. Ngữ khí vô cùng kiên quyết.\r\n\r\n    - Cậu muốn cậu ta?\r\n\r\n    Trên mặt Đỗ Phi lộ ra một tia tươi cười trào phúng, nói:\r\n\r\n    - Hổ Tử, tôi và Lôi gia quan hệ không tồi. Coi như là từ nhỏ nhìn cậu trưởng thành, anh Phi khuyên cậu một câu, có những người, là cậu không thể trêu vào !\r\n\r\n    Lôi Chấn Nhạc là bộ hạ cũ của cha Đỗ Phi, hai nhà quan hệ vốn không như bình thường, nhưng sau khi cha của Đỗ Phi qua đời, Đỗ gia có chút suy bại, thanh danh ở Hồng môn không lớn bằng lúc trước, đây cũng là nguyên nhân chủ yếu Đỗ Phi trở lại quốc nội.\r\n\r\n    Nhưng Lôi gia ngược lại lại thịnh vượng lên, nhất là ba người con trai của Lôi Chấn Nhạc đều đảm nhiệm chức vị trọng yếu ở Hồng môn, đối với Đỗ Phi cũng không phải quá tôn trọng , cái này cũng làm cho hai nhà không hay qua lại.\r\n\r\n    Hơn nữa Lôi Hổ lại là thuộc phái trẻ trong Hồng môn, bình thường đối với những lão nhân ngoài mặt thể hiện tôn kính có thừa, nhưng thực tế trong lòng cũng thầm mắng bọn họ ngoan cố. Có mấy lời thậm chí truyền vào trong tai Đỗ Phi, điều này cũng làm cho hắn hơi có bất mãn đối với Lôi Hổ.\r\n\r\n    - Anh Phi, anh là tôi tôn trọng, tôi không thể trêu vào anh, nhưng chuyện này là cha tôi phân phó, nếu anh ngăn trở. Tôi sẽ rất khó lo liệu !\r\n\r\n    Nghe được Đỗ Phi nói vậy, sắc mặt Lôi Hổ đột nhiên biến đổi, hắn biết Đỗ Phi khó chịu đối với hắn, hơn nữa địa vị bên trong bang cũng cao hơn hắn, vì thế đã mang Lôi Chấn Nhạc ra.\r\n\r\n    Kỳ thật Lôi Hổ cũng không muốn chống lại Đỗ Phi sớm như vậy, nhưng hắn phái người đến chậm, không thể động đến Tống Vi Lan, nghe nói con trai Tống Vi Lan cũng không rời khỏi, lúc này mới mang người ngăn ở trước cửa Đỗ Phi.\r\n\r\n    - Lôi thúc sợ là không biết việc này chứ gì?\r\n\r\n    Đỗ Phi cười lạnh một tiếng, nói:\r\n\r\n    - Hổ Tử, có một số việc không nên làm quá tuyệt tình, cầm người khác hơn một trăm triệu, còn muốn diệt sạch sao? Diệp Thiên là khách quý của ta, ở Hồng môn, không ai có thể động đến cậu ấy!\r\n\r\n    Đỗ Phi cũng nổi nóng, hắn đích thân mang theo Diệp Thiên vào Hồng môn, lại bị người ngăn ở cửa đòi người, chuyện này nếu truyền đi ra, một chút thể diện trong Hồng Môn hắn cũng không có.\r\n\r\n    - Anh Phi, thật sự không nể mặt mũi tiểu đệ sao?\r\n\r\n    Lôi Hổ trầm giọng xuống, hắn vốn tưởng rằng lấy cha già ra, Đỗ Phi thế nào cũng phải cấp thượng chia ra mặt mũi, không nghĩ tới hắn thế nhưng từ chối như thế đoạn tuyệt.\r\n\r\n    “Lôi Hổ, ngươi trở về đi, tối nay ta sẽ đi tiếp Lôi thúc.” Đỗ Phi khoát tay áo, đi đến một ít đàn Hình đường đệ tử trước mặt, trầm giọng nói: “Thế nào, còn muốn dưới phạm thượng sao?”\r\n\r\n    “Hổ Gia, bình tĩnh!”\r\n\r\n    Đứng ở phía sau Lôi Hổ, Bành Văn Quang nhẹ nhàng kéo vạt áo hắn, phải biết rằng, nơi đây chính là tổng đường của Hồng môn, nhất cử nhất động của bọn hắn đều sẽ bị rất nhiều người chú ý.\r\n\r\n    - Không dám, anh Phi, chỉ mong anh có thể bảo vệ cậu ta cả đời!\r\n\r\n    Lôi Hổ cắn chặt răng, quay đầu lại định bước đi, người hắn mang đến cũng chỉ có thể phẫn nộ đi theo, quy củ Hồng môn rất lớn, Lôi Hổ nếu dám động thủ đối với Đỗ Phi, sợ là ngay cả Lôi Chấn Nhạc đều khó tránh tội.\r\n\r\n    - Thật đúng là liều lĩnh!\r\n\r\n    Nhìn thấy Lôi Hổ lúc gần đi ném tới ánh mắt đối với chính mình, Diệp Thiên không nói gì lắc đầu, thoát khỏi lớp vỏ giả tạo rồi, người giang hồ vẫn là người giang hồ.\r\n\r\n    Những năm gần Hồng môn làm không ít kinh doanh với bên ngoài, nhưng trong lòng Hồng môn vẫn có loại quan niệm cá lớn nuốt cá bé, ở trong mắt Lôi Hổ, Diệp Thiên chẳng qua là con sơn dương đợi làm thịt thôi.\r\n\r\n    Nhưng Lôi Hổ không biết, chú sơn dương Diệp Thiên này nếu ra tay, có thể ngay cả bột xương cốt của hắn cũng không còn lại một chút.\r\n\r\n    - Thiếu Gia , thái độ Lôi Hổ nhỏ nhặt, ngài phải cẩn thận đó!\r\n\r\n    Lôi Hổ sau lưng dựa vào ngọn núi lớn Lôi Chấn Nhạc, trong tay lại nắm giữ thực quyền Hình đường, Đỗ Phi đối với hắn cũng là không thể nề hà.\r\n\r\n    Diệp Thiên lắc lắc đầu, nói:\r\n\r\n    - Ông lo nắm chặt chuyện đi làm cho tôi nhập môn đi, nếu không được, tôi sẽ tự mình xử lý chuyện này.\r\n\r\n    Năng lực cá nhân tăng cường, khiến con người có xu hướng chọn biện pháp trực tiếp nhất để giải quyết vấn đề, đây cũng chính là cách nói dùng võ phân đúng sai thời xưa, ít nhất Diệp Thiên hiện tại càng ngày càng thích dùng vũ lực đi giải quyết vấn đề .\r\n\r\n    - Vâng, tôi sẽ xử lý tốt.”\r\n\r\n    Đỗ Phi rùng mình trong lòng, hắn nghe ra sát khí trong lời nói Diệp Thiên, vội vàng mở cổng Tứ Hợp Viện, cho Diệp Thiên đi vào.\r\n\r\n    Những năm Đỗ Phi về nước, người nhà cũng đều đón về quốc nội, vợ và đứa con thì đều ở lại đó, lần này trở về Hồng môn, chính là chỉ bản thân hắn ở nơi này.\r\n\r\n    Chỗ ở của Đại lão Ngồi công đường xử án đương nhiên có người hầu hạ, rất nhanh người ta thu dọn phòng thoả đáng cho Diệp Thiên, ở trong Tứ Hợp Viện cổ kính này, thật ra không khác quốc nội bao nhiêu.\r\n\r\n    Trên đường về Hình đường, Lôi Hổ luôn luôn có vẻ âm trầm, Tống Vi Lan đột nhiên rời đi, mọi rối loạn toàn bộ do hắn sắp xếp, trong khi giãy chết, Tống Hiểu Long đã hứa hẹn số tiền đó cũng chưa được gửi về cho hắn.\r\n\r\n    - Hổ Gia, chuyện này có chút phiền phức !\r\n\r\n    Trở lại Hình đường, Bành Văn Quang cho những người khác đi ra ngoài, hiện tại là thời khắc người nhiều mưu trí như hắn muốn phát huy tác dụng.\r\n\r\n    - Vô nghĩa, không ngờ Đỗ Phi thật sự nhúng tay vào, thật là ăn cây táo, rào cây sung!\r\n\r\n    Lôi Hổ vỗ liền mấy cái trên mặt bàn ở trước mặt, năm ngón tay rõ ràng khắc ở trên mặt bàn, có thể thấy được phẫn nộ cực kỳ lớn trong lòng hắn.\r\n\r\n    Quan hệ của Đỗ Phi ở Hồng môn cực lớn, hơn nữa hiện tại thân phận đại lão ngồi công đường xử án, hắn quyết tâm cần bảo vệ một người, Lôi Hổ thật là không có bất kỳ biện pháp nào.\r\n\r\n    Bành Văn Quang trầm ngâm một chút, nói:\r\n\r\n    - Hổ Gia, việc này sợ là cần đại trưởng lão ra mặt, Đỗ Phi như thế nào cũng phải nhờ cậy người quen !\r\n\r\n    - Không được.\r\n\r\n    Lôi Hổ khoát tay, có chút buồn bực nói:\r\n\r\n    - Chuyện ta đối phó chị Lan, cha ta cũng không biết, tiểu tử ngươi muốn cho ta đi tìm chỗ chết à?\r\n\r\n    Tuy rằng Lôi Chấn Nhạc nhúng tay vào tiền quỹ, nhưng hắn cũng không đồng ý đối với chuyện đối phó Tống Vi Lan, dù sao hắn cùng với Tống Hạo Thiên cũng quen biết nhiều năm, thật sự sẽ mất hết mặt mũi nếu đối phó tiểu bối.\r\n\r\n    Bành Văn Quang khuyên nhủ:\r\n\r\n    - Hổ Gia, nếu khoản tiền kia thực bị Tống Vi Lan giữ lại, vậy những gì chúng ta làm đã hơn một năm đã có thể trắng tay .\r\n\r\n    - Mẹ nó, chờ lão tử thăng chức, sẽ bí mật tính nợ cùng lão già kia!\r\n\r\n    Lôi Hổ hung hăng dậm chân, đứng dậy đi ra khỏi phòng, hắn đã hứa hẹn với nhiều đại lão Hồng môn, chỉ đợi khoản tiền của Tống Hiểu Long kia đến để thực hiện .\r\n\r\n    Ở chỗ sâu nhất Hồng môn tổng đường, có ba tòa nhà chiếm diện tích lớn nhất, ở đây phân biệt là chỗ ở của Bang Chủ Hồng môn, phó hội trưởng và đại trưởng lão, cũng là chỗ trọng yếu nhất nắm trong tay sinh mệnh mười vạn đệ tử Hồng môn.\r\n\r\n    Tòa nhà của Lôi Chấn Nhạc ở phía bên phải, quy cách so với hai tòa khác hơi kém chút, nhưng Tiền viện là một sân luyện công, hậu viện là núi giả hoa viên, thi công giống như lâm viên Giang Nam.\r\n\r\n    Lôi Hổ tiến vào đến trong viện, Lôi Chấn Nhạc đang luyện công đứng bên cái cọc, nhưng thấy chỗ ngực bụng hắn như là có con chuọt nhỏ chui vào, quyền gồ lên, chạy chung quanh trên người.\r\n\r\n    Đây là biểu hiện công phu đã sắp luyện đến ám kình, một hơi hít vào đến trong cơ thể, làm được điều hòa khí , tứ chi bách hài đều thông suốt.\r\n\r\n    - Cha, xảy ra chút việc...\r\n\r\n    Lôi Hổ đứng thật lâu sau, đợi cho khí của Lôi Chấn Nhạc tán đi, mới thấp giọng đem chuyện đã xảy mấy ngày nay nói một lần.\r\n\r\n    - Mưu sự tại nhân, thành sự tại thiên, tiểu Hổ, một bước sai, sẽ nhiều bước sai!\r\n\r\n    Lôi Chấn Nhạc lắc lắc đầu, trên mặt hiện ra một tia già nua, hắn cả đời làm việc quang minh lỗi lạc, nhưng không ngờ tới lúc tuổi già, cũng đi sai bước nhầm, lại có thể đi tính kế hại đứa con của cố nhân.\r\n\r\n    Có một số việc người khác tuy rằng không nói, nhưng Lôi Chấn Nhạc có thể cảm giác được, một thời gian trước, khi hắn và một vài người bằng hữu uống trà, thái độ bọn hắn đối với mình đều có một chút biến hóa.\r\n\r\n    Lôi Chấn Nhạc là người rất trọng thể diện, bởi vì thái độ lão bằng hữu đó thay đổi, khiến cho hắn đã thật lâu không ra ngoài uống trà .\r\n\r\n    - Nhưng chuyện đa đến nước này …\r\n\r\n    - Được rồi, con trở về đi, ba sẽ cùng tiểu Phi nói một câu, chuyện này xong rồi, ba cũng nên lui về một thời gian !\r\n\r\n    Lôi Chấn Nhạc cắt đứt lời của con, quay người hướng vào phòng, bóng lưng cao lớn cùng bả vai dày rộng, lại có vẻ có chút cúi thấp.\r\n\r\n    <\/div>","title":"Chương 597: Tới Cửa Đòi Người"}