{"text":"﻿    Chương 722: Có Khách Đến Nhà\r\n\r\n    <\/div>\r\n\r\n    Diệp Thiên lại dùng bình trà trên bếp nung hồng pha cho mình cốc trà, uống một ngụm hết sạch, xong liền nói:\r\n\r\n    - Ông, chuyện đã nói rõ ràng rồi, cháu về đây!\r\n\r\n    - Ông nói này Diệp Thiên, tiểu tử cháu thời gian này ngồi yên tí đi, đừng có mà chạy lung tung đó!\r\n\r\n    Nghe Diệp Thiên nói xong, Tống Hạo Thiên cười khổ, lần trước Diệp Thiên đi Mỹ, ở đó đã xảy ra sự kiện 911 chấn động cả thế giới, cứ tưởng đã chết mà vẫn sống.\r\n\r\n    Còn lần này Diệp Thiên đến Trường Bạch Sơn, lúc về lại giết một tiên nhân, nếu không phải Tống Hạo Thiên thần kinh tốt thì chắc đã bị hắn làm cho nhồi máu cơ tim rồi.\r\n\r\n    - Cháu biết rồi.\r\n\r\n    Diệp Thiên không thèm quay đầu lại liền khoát tay nói:\r\n\r\n    - Hồ sen này đẹp đấy chứ, ông mua con rùa thả vào đó đi, ba ba nghìn năm rùa vạn năm, có khi có thể kéo dài được tuổi thọ cũng nên.\r\n\r\n    - Nuôi một con rùa? Cũng được, để mai bảo Tiểu Phục đi kiếm một con!\r\n\r\n    Tống Hạo Thiên gật đầu, nhưng lập tức phản ứng lại:\r\n\r\n    - Không đúng, cái thằng ranh này định chửi ông già mãi không chịu chết hả?\r\n\r\n    Lúc Tống Hạo Thiên phát hiện hộp trà trên bàn đã biến mất thì càng tức lộn ruột, một năm ông cũng chỉ được cấp cho có hai lạng thôi, vậy mà bị Diệp Thiên lấy đi hết rồi.\r\n\r\n    - Thủ trưởng, hoạt động hôm nay của ông quá lâu, vui lòng phối hợp với chúng tôi để làm kiểm tra nhé?\r\n\r\n    Đợi sau khi Diệp Thiên rời tứ hợp viện, bác sỹ khám sức khỏe liền chạy đến, bọn họ cũng vất vả, vừa làm bảo mẫu vừa làm bác sỹ.\r\n\r\n    - Được, các cậu kiểm tra đi!\r\n\r\n    Tống Hạo Thiên gật đầu, đàu óc thì cứ nghĩ đến chuyện Diệp Thiên nhờ mình, muốn đi kiểm tra chuyện mấy chục năm trước mà không cho ai biết, thì bắt buộc phải tìm những người mà mình tin tưởng nhất mới được.\r\n\r\n    - Sao vậy? Sao lại có bộ dạng như thế?\r\n\r\n    Trước đây mỗi lần Tống Hạo Thiên suy nghĩ chuyện quốc gia đại sự đều đứng đó để bác sỹ muốn làm gì thì làm. Lần này kiểm tra xong, lại phát hiện thần sắc của mấy bác sỹ này có gì đó lạ lạ.\r\n\r\n    - Thủ trưởng, huyết áp của ông đã giảm đi nhiều rồi, ngay cả bệnh thái ở động mạch vành cũng có những biến chuyển tốt!\r\n\r\n    Bác sỹ khám sức khỏe đúng là không dám tin vào mắt mình, nhưng hình ảnh xuất hiện trên máy đo đã hiển thị rất rõ, màu trắng lốm đốm bên trong động mạch của Tống Hạo Thiên đã giảm đi rất nhiều.\r\n\r\n    Cần biết rằng, vì tuổi đã cao mà những bệnh thường gặp ở người già biểu hiện rất rõ ở Tống Hạo Thiên, nghiêm trọng nhất là động mạch vành, tháng trước ông còn phải nhập viện một thời gian vì tim bị đau thắt.\r\n\r\n    Vì vậy sự chuyển biến bất ngờ này làm cho mấy vị bác sỹ phải vò đầu bứt tóc, bọn họ hành nghề y cũng hơn mười năm rồi, nhưng chưa từng gặp trường hợp nào như vậy.\r\n\r\n    Nhìn thấy vẻ mặt hoang mang của mấy vị bác sỹ, Tống Hạo Thiên cười ha ha nói:\r\n\r\n    - Được rồi, ông lão tôi gặp cháu ngoại xong nên tâm trạng rất tốt, tâm trạng tốt thì bệnh tất nhiên sẽ tốt theo rồi!\r\n\r\n    Bác sỹ không hiểu, nhưng trong lòng Tống Hạo Thiên biết rất rõ. Ngoài Diệp Thiên ra, thì không còn giải thích nào khác, tên tiểu tử đó không biết dùng thủ đoạn gì đã điều chỉnh lại sức khỏe của mình.\r\n\r\n    Đuổi mấy vị bác sỹ đi xong, Tống Hạo Thiên quay về phòng, nghĩ một lúc rồi cầm lấy cái điện thoại bảo mật màu đỏ gọi điện thoại.\r\n\r\n    - Đã 7 giờ rưỡi rồi, vẫn còn chưa dậy sao, lát nữa mẹ lại đến la đó!\r\n\r\n    Về nhà đã hơn một tuần rồi, đúng là giống như Diệp Thiên nói, hắn ngoài việc đưa đón Vu Thanh Nhã đi làm ra thì không đi đâu cả, rất giống người đàn ông ngoan ngoãn.\r\n\r\n    Còn ngoài Vệ Hồng Quân ra, đến cả mấy người Hồ Quân cũng không biết mình đã quay về kinh thành, cuộc sống của Diệp Thiên bây giờ đúng là rất tự do tự tại, cũng không cần phải đi đối phó với những chuyện bát nháo kia nữa.\r\n\r\n    Nghe vợ nói vậy, Diệp Thiên cười hi hi, nói nhỏ vào tai Vu Thanh Nhã:\r\n\r\n    - Mẹ sẽ không đến gọi đâu, bà còn muốn chúng ta ngủ nhiều hơn một chút, nếu không thì làm sao có thể sinh được Diệp Thiên con chứ?\r\n\r\n    Không khí ở kinh thành không tốt, hoàn toàn không phù hợp cho việc tu luyện của Diệp Thiên, nếu thực sự thu nạp những khí thể đó vào trong thì có khi hắn phải tốn công để đi bài trừ chúng ra lại.\r\n\r\n    Vì vậy khoảng thời gian này, Diệp Thiên cũng bắt đầu ngủ nướng, đương nhiên cũng có ý bồi thường cho Vu Thanh Nhã ở trong đó, từ khi cưới đến nay, mấy ngày này nên ở bên cô ấy nhiều hơn một chút.\r\n\r\n    - Không được, em chịu không nổi nữa rồi, ông xã tha cho em đi!\r\n\r\n    Vu Thanh Nhã nghe Diệp Thiên nói vậy thì hốt hoảng bật dậy, Diệp Thiên đưa tay sờ lên bầu ngực rồi đẩy cô xuống, cả cơ thể cô chợt mềm nhũn ra.\r\n\r\n    - Thực sự là không được, mấy ngày nay ngày nào em cũng đi làm trễ, nếu cứ vậy thì người ta nói chết.\r\n\r\n    Vu Thanh Nhã cản tay Diệp Thiên lại, thấp giọng van xin, hơn một tuần nay ngày nào Diệp Thiên cũng làm vậy, làm cô đúng là vừa khổ vừa sướng.\r\n\r\n    - Hi hi, Thanh Nhã, em không thấy da mình đã đẹp hơn rất nhiều sao?\r\n\r\n    Diệp Thiên cười hi hi, Vu Thanh Nhã giờ như con cừu bị lột hết lông, lúc hắn chuẩn bị vào cuộc thì chợt có tiếng bước chân đi đến.\r\n\r\n    - Mẹ đến làm gì vậy nhỉ?\r\n\r\n    Quả nhiên, chưa đầy năm giây, trước cửa phòng vọng lên tiếng Tống Vi Lan:\r\n\r\n    - Diệp Thiên, có người tìm con, nhanh dậy đi!\r\n\r\n    - Mẹ nó, ai mà đến tìm mình sớm thế?\r\n\r\n    Diệp Thiên bị mẹ gọi liền mất cả hứng, đầu óc hắn bao trùm cả Tứ hợp viện, hình ảnh mấy người đang đứng trước cổng nhà đột nhiên hiện lên trong đầu óc hắn.\r\n\r\n    - Dào, sao lại là hai người họ? Lão Đổng lần này chịu tổn hại vẫn chưa ít hay sao?\r\n\r\n    Nhìn thấy hai người kia, Diệp Thiên liền đưa tay vỗ vào mông Vu Thanh Nhã nói:\r\n\r\n    - Mặt trời chiếu vào mông rồi, nhanh dậy thôi!\r\n\r\n    Tuy là nói như vậy, nhưng Diệp Thiên vẫn nằm lỳ trên giường, hai tên kia không nghe lời mình, bị như vậy cũng đáng, Diệp Thiên hắn không có nhiều lòng tốt như vậy đâu.\r\n\r\n    - Anh đúng là, tốt xấu gì cũng đều bị anh nói ra hết rồi!\r\n\r\n    Vu Thanh Nhã giận dỗi cấu vào hông Diệp Thiên một cái rồi vội vàng mặc áo quần, lúc ngồi vào bàn trang điểm, nhìn thấy mình trong gương liền hỏi:\r\n\r\n    - Diệp Thiên, anh nói cũng lạ thật, da em sao giờ giống da anh rồi, mịn màng quá?\r\n\r\n    Lần này Diệp Thiên về nhà, làn da trắng nõn nà trên mặt và tay hắn làm mẹ và mấy bà cô ai cũng ngưỡng mộ.\r\n\r\n    Còn sau khi Vu Thanh Nhã và Diệp Thiên động phòng, làn da đã trở nên mịn bóng hơn lúc trước rất nhiều lần, làm cho mấy đồng nghiệp và Vệ Dung Dung suốt ngày cứ chạy theo hỏi cô dùng loại mỹ phẩm nào.\r\n\r\n    - Còn phải hỏi sao? Tất nhiên là do ông xã em làm cho rồi!\r\n\r\n    Diệp Thiên trần truồng nhảy từ trên giường xuống, làm Vu Thanh Nhã vội nhắm mắt lại, tuy là cưới đã hơn một năm rồi, nhưng cô vẫn không quen được bộ dạng này của Diệp Thiên.\r\n\r\n    - Thanh Nhã, lát nữa để Khiếu Thiên đưa em đi làm, anh có chút việc!\r\n\r\n    Diệp Thiên cười ha ha, tay chân lanh lẹ mặc bộ áo quần trắng luyện công vào.\r\n\r\n    - Không cần đâu, em tự lái xe đi được rồi, làm phiền Khiếu Thiên làm gì chứ!\r\n\r\n    Vu Thanh Nhã lắc đầu, nơi cô làm việc cũng cách Tứ hợp viện không xa lắm.\r\n\r\n    Diệp Thiên lắc đầu nguầy nguậy nói:\r\n\r\n    - Như vậy không được, nếu gặp người tặng hoa thì anh phải cho Khiếu Thiên dạy cho hắn một bài học!\r\n\r\n    Từ sau khi kết hôn, thời gian này Diệp Thiên mới bắt đầu đưa đón Vu Thanh Nhã đi làm, nhưng ngày đầu tiên hắn đã bắt gặp cái chuyện hi hãn kia.\r\n\r\n    Lúc đó ở cổng kinh thành đang đậu ba bốn chiếc xe sang trọng, còn sang hơn chiếc Lan Rover của Diệp Thiên, từng người đàn ông trên xe ai cũng cầm trên tay một bó hoa tươi.\r\n\r\n    Lúc đó Diệp Thiên còn có chút buồn bực, nhưng lúc Vu Thanh Nhã tan ca đi ra và mấy tên thanh niên lòe loẹt kia chạy đến, thì hắn chợt hiểu, đây đều là những người theo đuổi vợ mình?\r\n\r\n    Diệp Thiên cũng không nhiều lời, lái xe đưa Vu Thanh Nhã về, tuy nhiên mấy thanh niên phía sau đó thì lại gặp xui xẻo, vì không biết vì sao bốn bánh xe của họ đều bị rớt ra, lúc vừa khởi động xe liền đâm cả vào nhau.\r\n\r\n    - Con người anh đúng là xấu quá!\r\n\r\n    Nghĩ đến chuyện ngày hôm đó, Vu Thanh Nhã liền cười, Diệp Thiên mà đã xấu thì không ai có thể bằng được.\r\n\r\n    - Diệp Thiên, cái đứa này, người ta đứng ngoài đợi gần cả tiếng đồng hồ rồi, nhà Diệp gia chúng ta không có bàn đỡ lớn như vậy đâu!\r\n\r\n    Rửa mặt xong, Diệp Thiên từ tốn dùng bữa sáng, điều này là bà cô Diệp Đông Trúc cũng không chịu được, chỉ là mời mấy người đứng ngoài cổng vào trong sân, bọn họ biết Diệp Thiên chưa nói gì liền sống chết cũng không chịu.\r\n\r\n    - Để bọn họ đợi thêm một chút cũng không sao!\r\n\r\n    Diệp Thiên còn định cầm chừng, chỉ là nhìn thấy sắc mặt hung dữ của bà cô liền vội đứng dậy nói:\r\n\r\n    - Cháu vẫn chưa đi được mà, đúng rồi, cô, đưa chìa khóa nhà cũ cho cháu, cháu dẫn bọn họ đến đó nói chuyện!\r\n\r\n    - Diệp Thiên, cậu đã quay về rồi!\r\n\r\n    Sau khi Diệp Thiên xuất hiện ở cổng Tứ hợp viện, Chúc Duy Phong liền chạy đến, còn Đổng Thăng Hải đang ngồi trên xe lăn thì đành chịu, miệng mấp máy không nói nên lời.\r\n\r\n    - Đi thôi, đến nơi khác nói chuyện!\r\n\r\n    Diệp Thiên không thèm nhìn hai người họ, hắn cứ đi về phía trước, Chúc Duy Phong liền cho mấy người đi cùng đẩy chiếc xe Đổng Thăng Hải đi theo.\r\n\r\n    - Ông đẩy Lão Đổng vào sân là được rồi.\r\n\r\n    Sau khi mở cửa nhà cũ, Diệp Thiên nhìn Đổng Thăng Hải một cái liền nói:\r\n\r\n    - Những người này đều đứng đợi ở bên ngoài đi.\r\n\r\n    - Haiz, tôi nói người anh em, mọi người đều là người trên xã hội, đừng làm phách lối như vậy chứ!\r\n\r\n    Lần này đi cùng Chúc Duy Phong đều là những người bợ đỡ hắn, thân thế những người này tuy là không bằng Chúc công tử nhưng cũng là những người có máu mặt trong kinh thành.\r\n\r\n    Lúc nãy đợi hơn một tiếng đồng hồ, mấy người này đã sắp hết kiên nhẫn rồi, lần này đến cửa cũng không cho vào, một thanh niên có lông mọc rậm rạp trên khuôn mạt liền không đồng ý.\r\n\r\n    Chỉ là hắn chưa kịp nói xong thì đã bị Chúc Duy Phong cho một cái bạt tai vào mặt.\r\n\r\n    - Ông Diệp nói cậu đợi là cất nhắc cậu, cậu cứ ngoan ngoãn ngồi đợi cho tôi!\r\n\r\n    Đúng là ngu ngốc, người làm Chúc công tử phải đợi hơn một tiếng đồng hồ lại là người mà hắn có thể trêu được sao?\r\n\r\n    <\/div>","title":"Chương 722: Có Khách Đến Nhà"}