{"text":"﻿    Chương 699: Mặc Ngọc\r\n\r\n    <\/div>\r\n\r\n    - Sư phụ, người cười cái gì, kia rốt cuộc là chuyện gì xảy ra\r\n\r\n    Thầy trò Diệp Thiên đã muốn rời Thần Nông Gía, lúc này đang quay về kinh tốc độ cao, nhìn thấy Diệp Thiên lộ ra khuôn mặt tươi cười, Chu Khiếu Thiên trong lòng là cực kỳ buồn bực.\r\n\r\n    Hai lần gặp được cao nhân, cũng là hai lần đều bị mê man, hắn khổ công mua rượu từ bên ngoài vận chuyển đến ngọn núi, cao nhân kia một chút mặt mũi cũng không cho hắn thấy.\r\n\r\n    - Khiếu Thiên, chờ ngươi chừng nào tu vi tiến vào tới cảnh giới luyện thần phản hư, ta sẽ đem chuyện này nói cho ngươi nghe, biết sớm không phải chuyện tốt !\r\n\r\n    Diệp Thiên ngưng cười, hiện tại Chu Khiếu Thiên ngay cả luyện khí Hóa Thần cũng chưa đạt tới, nói cho hắn việc này quá sớm, hơn nữa nếu hắn biết cao nhân kia chỉ Hầu Tử, sợ cũng là không tin.\r\n\r\n    Ngẫm lại tình hình lão Tề cùng Chu Khiếu Thiên từ trong hôn mê tỉnh lại, Diệp Thiên vẫn là nhịn không được muốn cười, lúc hai người nhìn thấy hơn mười thùng rượu kia toàn bộ không thấy, biểu hiện trên mặt có thể nói là cực kỳ đặc sắc.\r\n\r\n    Lão Tề lúc ấy liền quỳ phục xuống lạy, trong miệng hô to tiên nhân hiển linh, hơn nữa cầu tiên nhân phù hộ con trai hắn có thể thi đỗ trường đại học nổi tiếng, nếu không phải là Diệp Thiên kéo hắn trở về, nói không chừng lão ca này có thể quỳ một ngày ở nơi này.\r\n\r\n    Nếu không phải là Diệp Thiên nói lúc đó hắn cũng ngất đi, chỉ sợ có thể ngay cả Diệp Thiên lão Tề đều bái thần tiên.\r\n\r\n    Nhưng thử nghĩ một chút, bảy tám trăm bình rượu ở trong thời gian ngắn như vậy liền biến mất một lọ không dư thừa, trong mắt ở người thường, đích xác có bàn tay của thần tiên mới có thể làm được.\r\n\r\n    Chính là Diệp Thiên không nghĩ tới, hành trình Thần Nông Gía lần này dẫn phát ra sự kiện không tưởng, Chu Khiếu Thiên trong một ngày mua hết toàn bộ rượu trung sa hoa ở thị trấn, khiến cho tiểu thị trấn ở trong vòng vài ngày đều là hảo tửu khó tìm.\r\n\r\n    Trong núi có chuyện tiên thích rượu. Cũng bị lão Tề tuyên truyền ra ngoài, làm ồn ào huyên náo ở chung quanh mấy thôn, trong lúc nhất thời mọi người tiến vào trong núi đều mang cho mấy bình rượu, cầu tiên nhân phù hộ.\r\n\r\n    Mà cái tập tục lại được bảo lưu lại, mỗi khi đến ngày lễ ngày tết, từng nhà cũng sẽ cung cấp một bình rượu ở ngoài cửa.\r\n\r\n    Có vài lần như vậy những rượu này lại biến mất không thấy, những người đó đều tưởng thần tiên hiện thân. Nhưng không biết Khỉ Trắng uống quen rượu ngon của Diệp Thiên, đối những rượu kia sớm đã xem thường .\r\n\r\n    Đến có một năm tết âm lịch, người trong thôn mới phát hiện. Rượu quý Bọn họ hàng năm, nhưng đều là bị vô lại trong thôn trộm đi, đương nhiên. Những điều này là sau này hãy nói .\r\n\r\n    Hai ngày sau đó, thầy trò hai người về tới tứ hợp viện, nhìn thấy con trai trở về, Tống Vy Lan cũng là vui không tả siết, người một nhà là một phen náo nhiệt.\r\n\r\n    - Diệp Thiên, làm sao mà lần này trở về dường như là mất hồn, không phải ở bên ngoài...\r\n\r\n    Ngày hôm ấy Diệp Thiên về nhà là thứ sáu, Thứ bảy Vu Thanh Nhã được nghỉ, vừa lúc có thể ở nhà cùng hắn, nhưng cẩn thận Thanh Nhã lại phát hiện chồng giống như có chút suy nghĩ sâu xa.\r\n\r\n    - Chớ suy nghĩ lung tung. Không thể nào…\r\n\r\n    Diệp Thiên gõ vào đầu Thanh Nhã một cái, nói:\r\n\r\n    - Đi, chúng ta vào trong viện một chút đi...\r\n\r\n    Tuy rằng trở về cũng chỉ có một ngày, nhưng Diệp Thiên đã có chút không thể chịu đựng được linh khí loãng trong tứ hợp viện này, cần thật sự là ở lâu trong này. Không biết khi nào hắn cũng không cách nào hình thành nguyên thần.\r\n\r\n    Sáng sớm hôm nay, Diệp Thiên khiến cho Chu Khiếu Thiên mang theo mấy quả đào còn lại cùng dược liệu chạy tới Hồng Kông , thứ này người thường chịu không nổi, nhưng đối với mấy vị sư huynh lại là vật đại bổ kéo dài tuổi thọ.\r\n\r\n    Kéo cánh tay chồng, trong sân lá cây khô vàng rơi xuống đầy đất, Thanh Nhã nhẹ giọng hỏi:\r\n\r\n    - Diệp Thiên. Có phải lại muốn rời xa hay không?\r\n\r\n    - Không mà!\r\n\r\n    Diệp Thiên vội vàng thề thốt phủ nhận, lặng lẽ nhìn xuống sắc mặt của vợ, nhỏ giọng nói:\r\n\r\n    - Thanh Nhã, bằng không chúng ta đi Hồng Kông định cư đi, một tòa biệt thự lớn như vậy, bỏ không thật lãng phí nha\r\n\r\n    Tuy rằng Tụ Linh Trận Hồng Kông như cũ so ra kém chợ Thần Nông Gía, nhưng so với tứ hợp viện này lại không biết tốt gấp bao nhiêu lần, ở nơi này hơn ba năm, Diệp Thiên hoàn toàn có nắm chắc chân chính tiến vào đến Tiên Thiên.\r\n\r\n    - Diệp Thiên, em còn muốn làm việc vài năm.\r\n\r\n    Thanh Nhã cúi đầu xuống, nói:\r\n\r\n    - Còn trẻ như vậy thì cả ngày ở lại nhà, sẽ nhàm chán, em cũng không muốn toàn thời gian làm vợ .\r\n\r\n    - Được, anh ở đây với em!\r\n\r\n    Diệp Thiên khẽ thở dài một cái, không nói đến sau khi kết hôn thì cực ít ở cùng thê tử, chính là chuyến đi Mĩ lần này, cũng làm cho Vu Thanh Nhã lo lắng hãi hùng, Diệp Thiên trong lòng thật sự thực áy náy.\r\n\r\n    - Không cần, Diệp Thiên, anh đi làm chuyện của anh, thật sự không cần anh ở cùng!\r\n\r\n    Thanh Nhã tựa đầu vào lòng của Diệp Thiên, nói:\r\n\r\n    -Chỉ cần đừng đi làm chuyện nguy hiểm này nữa là được, cuối tuần em cũng có thể bay đi Hồng Kông thăm anh nha !\r\n\r\n    - Mấy chuyện này sau này hãy nói đi, còn hai tháng thì ăn tết , qua hết năm nói sau…\r\n\r\n    - Ơ, đây là có chuyện gì?\r\n\r\n    Đi đến ngồi xuống bên ao trong sân, lông mày của Diệp Thiên bỗng nhiên nhíu lại, như có suy nghĩ gì nhìn dưới chân ao.\r\n\r\n    Tuy rằng tháng 11 đã rất lạnh , nhưng trong tứ hợp viện của Diệp Thiên này còn lưu lại một ít thiên địa nguyên khí, nhưng là đi đến bên cạnh ao, thì ngay cả Diệp Thiên đều thấy lạnh cả người.\r\n\r\n    Nhìn thấy ánh mắt chăm chú của chồng trên mặt nước, Thanh Nhã nói:\r\n\r\n    - Diệp Thiên, ao này cũng không biết sao lại thế này, chính là mùa hạ nước ao đều rất lạnh, ngồi ở bên cạnh đều cảm giác lạnh!\r\n\r\n    - Mùa hạ đều rất lạnh!\r\n\r\n    Diệp Thiên nghe vậy lặng đi một chút, tựa hồ nghĩ tới điều gì, lập tức đứng lên bỏ vớ giày, đưa chân bước vào trong nước hồ.\r\n\r\n    Hành động của Diệp Thiên khiến cho Thanh Nhã hoảng sợ, vội vàng nói:\r\n\r\n    - Diệp Thiên, anh làm gì thời tiết rất lạnh, thương thế của anh vẫn chưa khỏi hoàn toàn, cẩn thận cảm !\r\n\r\n    - Không có việc gì, nước này không sâu, anh tìm cái đồ vật!\r\n\r\n    Diệp Thiên khoát tay áo, hướng trong ao mà đi, đồng thời buông ra thần thức, tìm kiếm trong nước.\r\n\r\n    - Quả nhiên là vật này !\r\n\r\n    Dụng thần biết tìm vật, chính là một cây trâm chỗ nước trong ao này, Diệp Thiên cũng có thể tìm ra, khi thấy viên ngoc thạch đen kia ở cùng với viên đá nhỏ hỗn độn cùng với nhau trong làn nước thì Diệp Thiên nhất thời hiểu rõ ra.\r\n\r\n    Mặc Ngọc này chỉ bằng ngón tay, là hắc giao trong Trường Bạch sơn tặng cho Diệp Thiên.\r\n\r\n    Lúc ấy ngoài cảm giác hòn đá này cực kỳ lạnh, tựa hồ cái tác dụng khác cũng không phải rất lớn, sau Mao Đầu thích, Diệp Thiên đã tặng cho nó, nhớ rõ Mao Đầu đã đem hòn đá ném vào trong ao.\r\n\r\n    Diệp Thiên năm đó có chân khí hộ thể, đều thiếu chút nữa bị khí lạnh trong Mặc Ngọc hút mất, nháy mắt chân khí trong cơ thể hoàn toàn không có, hắn cũng là không dám khinh thường, lập tức dụng thần bao trùm tay phải, đem Mặc Ngọc cầm ở trong tay.\r\n\r\n    - Ân , kỳ quái, làm sao lại có thể có loại cảm giác ấm áp!\r\n\r\n    Lúc thần thức tiếp xúc đến này hòn đá thì biểu hiện trên mặt Diệp Thiên đột nhiên trở nên cực kỳ quái dị, bởi vì năm đó Hồ Hồng Đức đều thiếu chút nữa bị hòn Mặc Ngọc này đông cứng, thậm chí có chút lo lắng, truyền vào tới bên trong nguyên thần.\r\n\r\n    Mà sau khi hấp thu không biết là nguyên khí tính chất gì, nguyên thần của Diệp Thiên cũng trở nên sống động, giống như là trẻ con tham ăn nhìn thấy thực vật âu yếm, không bao giờ ... chịu buông tay ra .\r\n\r\n    - Thanh Nhã, anh đi hậu viện bế quan một hồi, giữa trưa không cần gọi anh ăn cơm !\r\n\r\n    Bất chấp giải thích cho thê tử, Diệp Thiên ngay cả giầy cũng không đeo vào, nhảy ra cái ao thì hướng hậu viện chạy tới.\r\n\r\n    Sau khi trở lại thư phòng của mình hậu viện, Diệp Thiên đem cửa phòng đóng chặt, quán mở tay ra chưởng, quan sát tỉ mỉ mảnh Mặc Ngọc trong tay, mà ở trong quá trình này, nguyên thần của hắn cuối cùng từ trong viên đá hấp thụ lấy năng lượng nào đó.\r\n\r\n    - Linh khí, nhất định là linh khí, hơn nữa nếu so với thiên địa nguyên khí tinh túy càng hơn!\r\n\r\n    Sau một lát, trên mặt Diệp Thiên lộ ra thần sắc mừng rỡ, hắn có thể cảm giác được, nguyên thần sau khi hấp thu năng lượng này, tựa hồ cô đọng rất nhiều, vài giờ ngắn ngủn này, thật bất ngờ so được với khổ tu mấy ngày của hắn.\r\n\r\n    - Này rốt cuộc là vật gì?\r\n\r\n    Diệp Thiên vui sướng rất nhiều, cũng có một tia nghi vấn, hắn chưa từng có nghĩ đến qua, ngoài nguyên khí mà thiên địa diễn sinh ra, thật bất ngờ còn có thể từ trong viên đá rút ra linh khí, hơn nữa linh khí này nếu lại so với thiên địa nguyên khí càng thêm tinh thuần.\r\n\r\n    - Diệp Thiên, anh bế quan chưa bên ngoài có người tìm anh !\r\n\r\n    Đang lúc Diệp Thiên muốn vận chuyển phương pháp tu luyện nguyên thần, khi dùng Mặc Ngọc Thạch này tiến hành tu luyện, ngoài cửa sổ lại truyền vào tiếng kêu của Thanh Nhã.\r\n\r\n    - Ai hả Thanh Nhã, không phải nói có chuyện gì sao ?\r\n\r\n    Diệp Thiên thở dài, bất đắc dĩ đứng dậy, hắn hiện tại xem như minh bạch rồi, vì sao những người tu đạo kia đều ẩn thân ở trong thâm sơn, ở giữa thế tục này, thật là không thể yên tĩnh được.\r\n\r\n    Không nói đâu xa, nếu lúc Diệp Thiên vừa đem nguyên thần phóng ra tu luyện tới khẩn yếu quan đầu, thì Thanh Nhã kêu một tiếng này, nói không chừng đều cũng khiến cho hắn bị thương tổn.\r\n\r\n    -Thanh nhã, là ai tới tìm?\r\n\r\n    Diệp Thiên quyết lần này sẽ tu luyện tâm, đem cửa phòng đẩy ra.\r\n\r\n    - Diệp Thiên, thực xin lỗi, là cha em đến đây, ông còn mang theo một người, hình như là họ Chúc.\r\n\r\n    Thanh Nhã có chút ngượng ngùng nói.\r\n\r\n    - Là Chúc Duy Phong .\r\n\r\n    Diệp Thiên cười khổ lắc lắc đầu, tức giận mắng:\r\n\r\n    - Anh chàng này, làm thế nào đưa cha tìm đến Diệp Thiên ta nói chuyện, chắc không tốt phải không ?\r\n\r\n    - Diệp Thiên, đừng nóng giận, còn có mặt cha ở trong mà.\r\n\r\n    Thanh Nhã thè lưỡi, nhẹ nhàng kéo hạ cánh tay Diệp Thiên.\r\n\r\n    Diệp Thiên gật gật đầu, nói:\r\n\r\n    - Anh biết, đi, chúng ta đi gặp bọn họ.\r\n\r\n    - Cha, cha đến cũng không nói tiếng nào, con cùng Thanh Nhã đi đón cha!\r\n\r\n    Đi đến hiên nhà chính giữa sân, Diệp Thiên nhìn thấy đám người, ngoài cha vợ và Chúc Duy Phong, Đồng Thăng Hải cũng theo đến đây, chính do Diệp Đông Bình kêu gọi.\r\n\r\n    - Khụ khụ, Diệp Thiên, là ta đi đón thúc thúc.\r\n\r\n    Nhìn thấy Diệp Thiên xem mình cùng Đồng Thăng Hải hoàn toàn trở thành không khí, Chúc Duy Phong cười gượng.\r\n\r\n    Lúc trước nghe nói Diệp Thiên bị thương, Chúc Duy Phong và Đồng Thăng Hải muốn đi thăm trước, bị Diệp Thiên cự tuyệt, hai người bọn hắn biết Diệp Thiên thương thế rất nặng, nên sẽ không tham dự trận đấu quyền anh ngầm Thailand , cho nên vài ngày trước cũng không tìm Diệp Thiên.\r\n\r\n    Nhưng Đường Văn Viễn lại là trong lúc vô ý nói lỡ miệng, khiến Chúc Duy Phong biết thương thế Diệp Thiên cơ hồ hoàn toàn tốt , vì thế người bạn thân này lại động tâm tư, sau khi liền đánh mấy cú điện thoại bị Diệp Thiên cự tuyệt, hướng tứ hợp viện chạy đến nhiều lần.\r\n\r\n    Chính là mấy ngày trước đây Diệp Thiên vừa lúc đi Thần Nông Giá, Chúc Duy Phong lại nghĩ đến Diệp Thiên là trốn hắn, tìm mấy quan hệ có thể vào thuyết phục, lúc này mới có hành động của mấy người tới cửa.\r\n\r\n    <\/div>","title":"Chương 699: Mặc Ngọc"}