{"text":"﻿    Chương 703: Trở Về Chốn Cũ\r\n\r\n    <\/div>\r\n\r\n    -Đúng vậy, có điều nguyên thần của đệ vẫn chưa thành hình, cũng chưa hiểu rõ hết những điều này.\r\n\r\n    Diệp Thiên cười khổ một tiếng, dù hắn ta đã phá tan cánh cửa của cảnh giới Tiên Thiên, nhưng việc tốt thường hay gặp trắc trở, khi bước vào cảnh giới Tiên Thiên, lại suýt chết, làm cho đan điền bị phế, trạng thái lúc này không tốt không xấu, rất khó xử.\r\n\r\n    Nghĩ một lúc, Diệp Thiên lại dặn dò:\r\n\r\n    -Các sư huynh, tu luyện Nguyên thần nguy hiểm hơn luyện thể nhiều, nhất định phải ở nơi không bị ai quấy rầy, trong lúc tu luyện nếu có gì không ổn, thì các huynh nhất định phải dừng lại, tuyệt đối không được ra sức đột phá!\r\n\r\n    Nguyên thần nằm trong thức hải, mà thức hải là phần thần bí nhất trong cơ thể con người, khoa học hiện đại cũng không cách nào đề cập đến phạm vi này.\r\n\r\n    Thế nên khi tu luyện nguyên thần, tối kỵ bị người khác quấy nhiễu, nhẹ thì tẩu hỏa nhập ma, nặng thì thậm chí có thể trở nên ngu đần, giống như tình tiết được miêu tả trong các tiểu thuyết kiếm hiệp, cũng không phải là bịa đặt vô căn cứ.\r\n\r\n    Cẩu Tâm Gia gật đầu, nói:\r\n\r\n    -Tiểu sư đệ, điều này thì các huynh biết rồi, có điều bây giờ đệ có được công pháp, có phải có thể giải quyết được vấn đề nguyên thần không?\r\n\r\n    Dù trong lòng Cẩu Tâm Gia rất muốn tu luyện liền, nhưng ông ta biết lời của Diệp Thiên không sai, nóng lòng muốn thành công có lẽ ngược lại sẽ dục tốc bất đạt.\r\n\r\n    -Nếu tu luyện trong Tụ Linh Trận ở Hồng Kông, thêm một năm nữa, đệ có thể thật sự tiến vào cảnh giới Tiên Thiên rồi.\r\n\r\n    Vốn dĩ thời gian này cần ba năm, chỉ là Mặc Ngọc nhỏ bằng ngón tay kia, lại giúp Diệp Thiên tiết kiệm được mấy năm thời gian.\r\n\r\n    Hiện nay nguyên thần của hắn gần như sắp thành hình rồi, đợi khi mắt mũi miệng khuôn mặt có biến hóa, mới được xem như đã tiến vào thời kì đầu của Tiên Thiên, đến lúc đó thì có thể dùng nguyên thần cải tạo kinh mạch tái tạo đan điền rồi.\r\n\r\n    Chỉ là loại nguyên thần này có khác biệt rất lớn với nguyên anh, nó chỉ là một hư thể, là phản chiếu của bản thân con người, năng lực cũng rất có hạn.\r\n\r\n    Còn đến cảnh giới nguyên anh, thì đồng nghĩa với việc có thêm một hóa thân, cho dù thân xác tiêu tan, thì nguyên anh cũng có thể tồn tại độc lập. Có tất cả đặc tính của thân xác, thậm chí có thể tái tạo thân thể, có thể nói là bất tử bất diệt.\r\n\r\n    Đương nhiên, chỉ là đối với khỉ trắng và chủ của nó mà nói, cảnh giới nguyên anh cũng chỉ là một loại truyền thuyết mà thôi, dù sao thì trong phạm trù mà họ biết được, trên thế giới có kim đan cao nhân hay không cũng có hai cách nói mà.\r\n\r\n    -Tiểu sư đệ, hay là chúng ta cùng trở về Hồng Kông được không?\r\n\r\n    Cẩu Tâm Gia nhìn về phía Diệp Thiên, nói:\r\n\r\n    -Linh khí chỗ này của đệ gần như tiêu hao gần hết, hơn nữa chỗ này ở Hoàng Thành, mặc dù là chỗ yên tĩnh trong trốn náo nhiệt, nhưng kém xa hoàn cảnh ở Hồng Kông, mai chúng ta trở về đi!\r\n\r\n    Có được công pháp luyện thần mà Diệp Thiên truyền cho, bọn người Cẩu Tâm Gia liền có ý trở về Hồng Kông, bọn họ không như Diệp Thiên, mỗi ngày trôi qua lại gần với cái chết thêm một bước.\r\n\r\n    Diệp Thiên lắc tay, nói:\r\n\r\n    -Đại sư huynh, các huynh về trước đi, đệ phải đi Đông Bắc một chuyến để tìm Lão Hồ.\r\n\r\n    Hồ Hồng Đức vốn ở chung với đám người Cẩu Tâm Gia, nhưng thời gian trước Hồ Tiểu Tiên kết hôn, là chủ một nhà, Hồ Hồng Đức đương nhiên phải trở về rồi, về đó ở cũng được nửa năm rồi.\r\n\r\n    Cẩu Tâm Gia nghe thấy vậy lặng người ra, bèn nói:\r\n\r\n    -Tìm hắn ta làm gì? Hắn ta vẫn chưa tu luyện đến cảnh giới luyện khí hóa thần, công pháp của đệ có dạy cho hắn cũng vô dụng thôi!\r\n\r\n    -Không phải, đệ muốn ông ta dẫn đệ vào núi.\r\n\r\n    Diệp Thiên nghĩ hồi lâu, bèn nói:\r\n\r\n    -Đại sư huynh, huynh còn nhớ chuyện trong núi Trường Bạch có một con Hắc Giao mà đệ kể không?\r\n\r\n    -Nhớ chứ, không lẽ con Hắc Giao kia cũng có tu luyện như khỉ trắng hay sao?\r\n\r\n    Cẩu Tâm Gia gật đầu, trước kia khi Diệp Thiên kể chuyện này, bọn họ đều tưởng rằng con Hắc Giao kia chẳng qua là một động vật bị biến dạng mà thôi, xem ra, nó và khỉ trắng lại có chút tương đồng.\r\n\r\n    -Dù nó cũng thông linh rồi, nhưng lại không biết thần thức truyền âm, có lẽ là tự mình tu luyện, không như khỉ trắng được truyền đạo đàng hoàng.\r\n\r\n    Diệp Thiên lắc đầu, nói:\r\n\r\n    -Các sư huynh, không biết các huynh có từng nhìn thấy vật như thế này không, thứ này màu đen như mực, vô cùng buốt lạnh, có thể đông cứng mạch máu con người, nhưng đối với việc tu luyện thần thức, lại vô cùng có lợi.\r\n\r\n    Ban đầu Diệp Thiên không để tâm gì đến Mặc Ngọc kia, nếu không cũng không giục cho Mao Đầu đem đi chơi rồi.\r\n\r\n    Nhưng trải qua mấy ngày tu luyện này, hắn ta mới phát hiện ra điều kì diệu của Mặc Ngọc, chỉ là linh khí trong Mặc Ngọc kia đã bị hắn hấp thu hết rồi, bây giờ chỉ có thể dùng lời nói để miêu tả lại thôi.\r\n\r\n    -Có vật như thế à? Huynh chưa từng nghe qua.\r\n\r\n    Cẩu Tâm Gia lắc đầu, quay mặt sang nhìn Nam Hoài Cẩn và Tả Gia Tuấn, cả hai người cũng vẻ mặt ngơ ngẩn, rõ ràng là chưa từng nhìn thấy Mặc Ngọc mà Diệp Thiên nói.\r\n\r\n    -Được rồi, đệ đến núi Trường Bạch một phen, xem có thể tìm được vật đó nữa không, các sư huynh, mấy huynh về Hồng Kông trước đi.\r\n\r\n    Diệp Thiên có một cảm giác, Mao Đầu mở mang linh trí, có lẽ có liên quan đến Mặc Ngọc kia, khi Hắc Giao tặng cho hắn, hình như cũng có chút không nỡ, rất rõ ràng, món đồ này trong tay Hắc Giao, nhất định cũng là một bảo vật rất quý giá.\r\n\r\n    Thế nên dù Diệp Thiên đã quyết định phải đến núi Trường Bạch, nhưng hắn ta cũng không nắm chắc là có thể có được Mặc Ngọc hay không.\r\n\r\n    -Thứ này có mang theo cũng vô dụng thôi, trong núi không bắt được sóng đâu.\r\n\r\n    Diệp Thiên cười khổ một tiếng, sau khi nhận lại mẹ, mẹ ít nhất cũng đã tặng cho hắn bảy, tám chiếc điện thoại di động, nhưng đều quăng ở nhà, không dùng tới một chiếc.\r\n\r\n    -Ừ, bản thân đệ chú ý là được rồi, tiểu sư đệ, chiều nay bọn huynh sẽ trở về!\r\n\r\n    Bọn người Cẩu Tâm Gia lần này đến kinh thành, một là để hỏi Diệp Thiên lai lịch của bàn đào kia, hai là muốn xem hắn ta có lấy được công pháp không.\r\n\r\n    Trước mắt mọi việc đã xong, mấy người bọn họ cũng không còn tâm tư ở lại kinh thành rồi, sau khi ăn trưa xong, Chu Khiếu Thiên liền lái xe tiễn bọn họ lên máy bay về lại Hồng Kông.\r\n\r\n    Diệp Thiên thì không vội đến núi Trường Bạch, mà lại ở nhà thêm hơn một tuần, ở cạnh bên vợ của mình, chỉ là đêm nào cũng ân ân ái ái, khiến cho Vu Thanh Nhã có chút mệt mỏi…\r\n\r\n    -Diệp Thiên, đây nè, chúng tôi ở đây!\r\n\r\n    Khi Diệp Thiên bước ra từ sân bay cực nhỏ của núi Trường Bạch, liền thấy ngay Hồ Tiểu Tiên đang giơ cao tay phải vẫy qua vẫy lại, bên cạnh cô ta còn có một người thanh niên thân hình cao lớn.\r\n\r\n    -Diệp Thiên, sao cậu không dắt Thanh Nhã đến chứ? Tôi kết hôn hai người cũng không đến, thật không có tình nghĩa gì cả!\r\n\r\n    Hồ Tiểu Tiên vẫn giữ tính tình cởi mở, thẳng thắn, nếu không phải ông nội cô ta cũng là vãn bối của Diệp Thiên, e rằng cô ta đã bước đến cho Diệp Thiên một đấm rồi.\r\n\r\n    -Sau này hai người đến Bắc Kinh, thì mời hai người ăn món nhà nấu để bù lại được không?\r\n\r\n    Diệp Thiên cười ha hả, nhìn về người bên cạnh Hồ Tiểu Tiên, nói:\r\n\r\n    -Tiểu Tiên, sao không giới thiệu gì thế?\r\n\r\n    -Chồng tôi, Tôn Dương Hâm, làm việc ở cục Khoa học kĩ thuật của thành phố.\r\n\r\n    Hồ Tiểu Tiên rất phóng khoáng, chỉ vào Diệp Thiên mà nói:\r\n\r\n    -Đây là chồng của đứa bạn thời đại học của em, lần trước em bị bệnh, may là có cậu ta cứu em đó.\r\n\r\n    Tôn Dương Hâm là người trầm tĩnh, bắt tay với Diệp Thiên xong thì không nói gì thêm, nhưng lại đón lấy ba lô mà Diệp Thiên đang cầm, khiến Diệp Thiên thầm gật đầu, người này mặt vuông tai lớn, là người thật thà, có phúc.\r\n\r\n    -Đi thôi, ông nội biết cậu sắp tới, hôm trước liền vào rừng rồi, nói là bắt vài con phi long cho cậu ăn.\r\n\r\n    *Phi Long: là một loại chim ở Đại Hưng An Lĩnh\r\n\r\n    Hồ Tiểu Tiên bất bình, tức giận nói:\r\n\r\n    -Ông nội thật thiên vị, lúc tôi kết hôn ông cũng không vào rừng, cậu đến thì ông lại gấp rút bận rộn.\r\n\r\n    -Được rồi, lát nữa tôi ăn thịt, cô ăn canh, bảo đảm cho cô ăn đã luôn!\r\n\r\n    Diệp Thiên nghe vậy cười phá lên, vừa cười nói vừa ra khỏi sân bay, ngồi lên xe mà Hồ Tiểu Tiên lái đến.\r\n\r\n    Đến căn biệt thự ở ngoại ô thành phố của Hồ Hồng Đức, vừa bước vào phòng đã ngửi thấy mùi thơm phưng phức, Hồ Tiểu Tiên quăng túi đồ một cái, kêu la chạy vào trong bếp, dáng vẻ đó hoàn toàn không giống với một người đã làm vợ của người ta.\r\n\r\n    -Tránh ra, nồi này là chuẩn bị cho Diệp Thiên, của con và Dương Hâm ở trong bếp ấy, tự đi mà lấy!\r\n\r\n    Hồ Hồng Đức bưng nồi canh phi long bước từ trong bếp ra, vừa đi vừa dùng tay chặn đứa cháu gái ham ăn.\r\n\r\n    -Lão Hồ, ông thật có lòng.\r\n\r\n    Diệp Thiên mỉm cười tiến lên đón, hắn không khách sáo đâu, đón lấy đũa liền bắt đầu ăn, cuối cùng đưa miệng vào trong nồi, uống hết cả nồi canh, không còn một giọt.\r\n\r\n    -Ông nội, thật thiên vị!\r\n\r\n    Hồ Tiểu Tiên biết ông nội bắt được tổng cộng bảy con phi long, nhưng chỉ để lại cho cô ta và Tôn Dương Hâm hai con, không cần hỏi, năm con còn lại đều nằm trong bụng của Diệp Thiên rồi.\r\n\r\n    -Đi đi, đi với Dương Hâm vào phòng của các con đi, ta và Diệp Thiên có chuyện để nói.\r\n\r\n    Hồ Hồng Đức nghiêm mặt lại, đuổi cháu gái và cháu rể về phòng.\r\n\r\n    Sau khi đuổi cháu gái đi, Hồ Hồng Đức nghiêm mặt lại, nói:\r\n\r\n    -Diệp Thiên, sao lần này lại muốn vào núi, mấy ngày trước tuyết rơi nhiều đã phong tỏa núi rồi!\r\n\r\n    Trước đó Diệp Thiên chỉ nói muốn vào núi, hoàn toàn không nói với Hồ Hồng Đức là đi để làm gì.\r\n\r\n    Nói thật lòng, tháng này mà vào núi, dù là Hồ Hồng Đức cũng không thích chút nào, nhiệt độ âm ba, bốn mươi độ ban đêm, Hồ Hồng Đức có cố gượng cũng rất mất sức.\r\n\r\n    Diệp Thiên không trả lời câu hỏi của Hồ Hồng Đức, mà hỏi ngược lại:\r\n\r\n    -Còn nhớ khối đá mà Hắc Giao cho tôi không?\r\n\r\n    -Khối đá nhỏ màu đen đó hả?\r\n\r\n    Hồ Hồng Đức nghe vậy không khỏi rùng mình.\r\n\r\n    -Sao mà không nhớ được, thứ đó xém chút nữa là làm Lão Hồ ta chết cóng rồi, thật là tà quái mà!\r\n\r\n    Hồ Hồng Đức trải qua thời Nhật Bản thống trị ba tỉnh Đông Bắc, sóng gió nào cũng gặp qua không ít, nhưng chỉ có sự trải nghiệm lần đó, là lần mà trong đời ông ta gần với cái chết nhất.\r\n\r\n    -Miến đá đó rất hữu dụng với tôi, Lão Hồ, ông có biết chỗ nào trong núi Bạch Sơn còn có nó không?\r\n\r\n    Diệp Thiên nhìn về phía Hồ Hồng Đức với vẻ mong mỏi.\r\n\r\n    -Chưa từng nhìn thấy, nếu không Lão Hồ ta làm gì còn có mạng mà ở đây chứ?\r\n\r\n    Hồ Hồng Đức lắc đầu như chong chóng, nói:\r\n\r\n    -Ngoài nơi quỷ quái như đầm Hắc Long, nơi khác e là cũng không có thứ tà quái như vậy đâu, thật sự có thể đông chết người!\r\n\r\n    Công phu cả người của Hồ Hồng Đức, là từ ngoài truyền vào trong, khí huyết dồi dào, không thua kém gì với những người trong cảnh giới luyện khí hóa thần thông thường, nhưng cả ông ta cũng không chống được sự xâm nhập của khí hàn trong miếng đá, bây giờ nhắc lại vẫn tỏ ra sợ hãi.\r\n\r\n    -Chờ công phu của ông tiến thêm bước nữa, thì sẽ xem thứ đó như bảo vật thôi!\r\n\r\n    Diệp Thiên lắc đầu, công hiệu của Mặc Ngọc này e rằng cả khỉ trắng cũng không biết được, nếu không e rằng những người tu đạo trên đời này đã sớm lật tung cả đầm Hắc Long rồi.\r\n\r\n    <\/div>","title":"Chương 703: Trở Về Chốn Cũ"}