{"text":"﻿    Chương 809: Ngoài Dự Tính\r\n\r\n    <\/div>\r\n\r\n    - Jerry, quyết định gì vậy?\r\n\r\n    Nghe cuộc đối thoại giữa Jerry và Brookman, Miêu Tử Long không hiểu gì cả, sau khi hắn thấy hình ảnh trên màn hình máy tính biến mất liền vội vã nói:\r\n\r\n    - Jerry, ở đây giao lại cho ông, tôi phải đi báo cáo tình hình với Tống đã.\r\n\r\n    MIêu Tử Long tuy là không có khả năng tiên đoán được mọi chuyện như Diệp Thiên, nhưng trong lòng hắn đã cảm thấy có điều gì đó chẳng lành, tục ngữ có câu quân tử không đứng dưới tường nguy hiểm, Miêu Tử Long hắn cũng còn cả gia đình phải lo, tất nhiên không thể ở đây chờ Diệp Thiên đến tìm được.\r\n\r\n    - Miêu, không cần phải vội, tôi đã nhận nhiệm vụ này rồi, thì nhất định sẽ hoàn thành.\r\n\r\n    Jerry kéo Miêu Tử Long lại rồi nói:\r\n\r\n    - Tôi muốn mời ông xem một trận pháo hoa thảm khốc nhất, Miêu, tin tôi đi, đây sẽ là cảnh tượng hung vĩ nhất mà ông từng được xem trong cuộc đời của mình.\r\n\r\n    - Pháo hoa, cảnh tượng hung vĩ nhất?\r\n\r\n    Miêu Tử Long gạt cánh tay Jerry ra nghi ngờ nói:\r\n\r\n    - Jerry, không phải là ông đang nói mộng đó chứ?\r\n\r\n    Theo Miêu Tử Long, ba nhánh quân đánh thuê và đội quân Congo mà Jerry thuê đều đã thất bại rồi, e rằng tiên hạ này không còn ai có thể đánh lại Diệp Thiên nữa, ông không biết Jerry vì sao lại tự tin như vậy, vì vậy lời nói có vẻ châm biếm.\r\n\r\n    - Đương nhiên là không, ông nhìn thấy cái này bao giờ chưa?\r\n\r\n    Jerry tay trái cầm máy phát nổ đưa lên rồi nói:\r\n\r\n    - Dưới lòng mỏ vàng Johannesburg có chôn hơn một trăm cân thuốc nổ, chỉ cần tôi ấn cái này một cái thì người kia sẽ bị tan xương nát thịt, ha ha ha!\r\n\r\n    Jerry cười như điên, Kenvil và Brookman thì đưa ánh mắt phức tạp nhìn hắn, nếu đi bước này thì bọn họ sẽ không còn đường quay lại nữa.\r\n\r\n    - Thuốc nổ?!\r\n\r\n    Miêu Tử Long nghe xong thì sững sốt, rồi hắn sung sướng nói:\r\n\r\n    - Nhanh, nhanh bấm nút đi, giết chết hắn ta. Nhất định phải giết chết hắn, Jerry, chỉ cần hắn chết, tôi sẽ trả thêm cho ông một nghìn vạn đô la Mỹ.\r\n\r\n    Mấy năm trước bắt đầu từ thời quân đánh thuê Thanh Long ở Đông Nam Á, Diệp Thiên giống như là một đám mây cứ bao quanh Tống Hiểu Long và Miêu Tử Long vậy. Gây cho hắn một áp lực rất lớn, vì vậy sau khi nghe Jerry nói, Miêu Tử Long liền kêu lên thất thanh:\r\n\r\n    - Thêm một nghìn vạn đô la Mỹ nữa?\r\n\r\n    Mắt Jerry sáng lên, sáu binh đoàn mà Miêu Tử Long thuê đều liên hệ thông qua hắn, theo cách chia hiện tại thì binh đoàn Black Widow sẽ nhận được hai nghìn vạn tiền thù lao, những đoàn quân còn lại chỉ được năm trăm đến một nghìn vạn thôi.\r\n\r\n    Hiện tại đã có ba binh đoàn bị tiêu diệt toàn bộ rồi, số tiền bọn họ để lại sẽ được chia tiếp. Nếu cộng thêm một nghìn vạn mà Miêu Tử Long vừa nói nữa, thì binh đoàn Black Widow sẽ nhận được tổng số tiền là hơn năm nghìn vạn đô la Mỹ, con số này đủ để Jerry hạ quyết định rồi.\r\n\r\n    - Miêu, sẽ như ý ông muốn!\r\n\r\n    Khuôn mặt Jerry hiện lên vẻ điên cuồng, tay cái trái ấn mạnh xuống một cái, đồng thời ngẩng đầu nhìn về hướng của mỏ vàng, không chỉ có hắn mà hầu như tất cả mọi người lúc này đều nhìn về hướng đó.\r\n\r\n    Vị trí lắp đặt thuốc nổ ở mỏ vàng là do Kenvil sắp xếp, khoảng cách truyền vô tuyến có thể đạt đến hơn trăm cây số, cũng có nghĩa là khi ấn nút này, khoảng cách mười cây số xung quanh mỏ vàng sẽ biến thành một đóng đổ nát.\r\n\r\n    - Ầm, ầm ầm!!\r\n\r\n    Sau khi Jerry bấm nút, một tiếng nổ lớn vọng đến, nhưng điều làm mọi người ngạc nhiên là, tiếng nổ điếc tai không phải vọng lại từ phía mỏ vàng mà từ nơi cách binh đoàn Black Widow khoảng hơn trăm mét.\r\n\r\n    Hai binh đoàn vốn dĩ được Jerry bố trí trên đèo lúc này trở nên vô cùng thê thảm, kêu gào thảm thiết, vô số đạn được bắn ra, những người toàn thân bốc chạy tháo chạy khắp nơi, cuối cùng thì ngã xuống đất tắt thở.\r\n\r\n    - Xảy…xảy ra chuyện gì vậy? Chuyện…chuyện này là sao thế?\r\n\r\n    Nhìn cảnh tượng trước mặt, mắt Miêu Tử Long như lồi ra, hắn bóp cổ Jerry hét lớn:\r\n\r\n    - Đây là pháo hoa và niềm vui mà ông nói đó ư, Jery, đừng tưởng là tôi không dám giết ông!\r\n\r\n    Công phu mà Miêu Tử Long luyện được ba mươi năm bây giờ trút hết lên cổ Jerry, làm mặt hắn đỏ bừng bừng, tuy nhiên lúc này Jerry không còn để ý đến chuyện đó nữa, trong mắt hắn hiện lên sự kinh ngạc vô cùng.\r\n\r\n    - Dừng tay lại, bỏ Jerry ra!\r\n\r\n    Cần nói rằng, người có phản ứng nhanh nhất lúc này chính là Brookman, gần như cùng lúc với hành động của Miêu Tử Long, nhanh như chớp, ông ta ấn tay vào thái dương của Miêu Tử Long.\r\n\r\n    - Ông dám giết tôi?\r\n\r\n    Vùng thái dương của Miêu Tử Long nổi cả vân xanh, thất bại liên hồi là ông ta như sắp sụp đổ, ông ta thực sự không hiểu, đám quân đánh thuê được trang bị vũ khí hiện đại và giết người như mạ này vì sao lại không trừng trị được Diệp Thiên?\r\n\r\n    - Bỏ Jerry ra, nếu không, ông chết!\r\n\r\n    Brookman không phải là người thích nói nhiều, tuy nhiên lời từ miệng ông ta nói ra, từ trước đến giờ không ai dám nghi ngờ cả, Miêu Tử Long thậm chí còn cảm thấy được, ngón tay trỏ của Brookman đã cong lại rồi.\r\n\r\n    - Đồ đáng chết, Jerry, ông giải thích thế nào đây!\r\n\r\n    Sự uy hiếp chết chóc là Miêu Tử Long lựa chọn khuất phục, hắn buông tay ra rồi nói:\r\n\r\n    - Tôi cần biết rốt cuộc đã xảy ra chuyện gì, Jerry, ông phải cho tôi một lời giải thích!\r\n\r\n    - Giải thích? Nhiệm vụ thất bại rồi, đó chính là giải thích!\r\n\r\n    Khuôn mặt Jerry hiện lên vẻ chua chat, hắn lắc đầu nói:\r\n\r\n    - Miêu, con người đó quá đáng sợ, tôi không nên nhận nhiệm vụ này của ông.\r\n\r\n    - Bây giờ ông nói với tôi điều này sao?\r\n\r\n    Miêu Tử Long giận dữ.\r\n\r\n    - Tôi có thể lấy ra sáu trăm vạn đô la Mỹ, cho dù là mua sáu trăm vạn con heo cũng có thể đè chết người đó, ông phải làm sao để xứng đáng với đạo đức nghề nghiệp của mình chứ!\r\n\r\n    - Miêu, ông không cần phải kêu lên nữa, tôi biết mình đang làm gì.\r\n\r\n    Jerry nhìn Miêu Tử Long một cái rồi nói:\r\n\r\n    - Brookman, lần này là tôi đã hại mọi người!\r\n\r\n    Dựa vào tài trí của Jerry, không khó để đoán ra được đã xảy ra chuyện gì, số thuốc nổ mà bọn họ gài chắc chắc đã bị Diệp Thiên phát hiện, mà không biết Diệp Thiên đã dùng cách gì để đặt chúng vào trong lòng hai nhánh quân đánh thuê kia.\r\n\r\n    Sau khi Jerry bấm nút, thuốc nổ phát nổ, nhưng lại phát nổ ở chổ hai binh đoàn đó, uy lực của nó cộng thêm số đạn dược mà đoàn quân mang theo đã làm cho cả binh đoàn bị tiêu diệt toàn bộ.\r\n\r\n    Jerry lúc nãy chỉ cảm thấy ớn lạnh, sự ớn lạnh đó toát từ trong xương ra, làm cho máu chạy khắp người hắn như đông đặc lại, cho dù nằm mơ hắn cũng không thấy trên thế giới này lại có một người đáng sợ như vậy.\r\n\r\n    Cần biết rằng, hơn trăm cân thuốc kia đều do những người chuyên nghiệp giấu sâu dưới lòng đất, đừng nói chuyện người bình thường cơ bản không thể phát hiện được, cho dù là phát hiện đi thì muốn lấy nó lên từ độ sâu hơn trăm mét là một chuyện không thể thực hiện được.\r\n\r\n    Nhưng đối phương không chỉ làm được chuyện này mà còn âm thầm đặt chúng vào trong lòng hai nhánh binh kia, thủ đoạn này, làm Jerry không thể tưởng tượng được, cũng có thể chỉ có thượng đế mới làm được như thế.\r\n\r\n    Tục ngữ có câu Giết người thì người giết, Jerry giờ đã tỉnh ngộ, binh đoàn Black Widow của ông ta rất có thể sẽ biến mất trên thế giới này trong ngày hôm nay.\r\n\r\n    - Tôi có thể cảm giác được, hắn đến rồi!\r\n\r\n    Nghe Jerry nói xong, Brookman trầm ngâm, nhiều năm nay sống cuộc sống đánh thuê vào sống ra chết, giúp hắn có được khả năng vượt xa người bình thường, đó là có thể biết trước được nguy hiểm sắp đến, khả năng này cũng là thứ giúp hắn có thể sóng sót đến ngày hôm nay.\r\n\r\n    Brookman vừa nói xong, cả binh đoàn trở nên lo lắng, Kenvil đang ngồi bên máy tính bổng rút súng ra nhanh như làm ảo thuật vậy, Clyde thì vội kéo khuy áo xuống, trên ngực hắn có mang đầy đạn pháo các loại.\r\n\r\n    - Ông đúng là có chút năng lực, có thể cảm thấy sự tồn tại của tôi?\r\n\r\n    Chính lực binh đoàn như sắp gặp kẻ địch lớn thì một âm thanh phát ra từ cửa đèo, thân hình của Diệp Thiên dần hiện ra.\r\n\r\n    Diệp Thiên ở mỏ vàng giết hơn trăm người nhưng trên người không hề dính vết máu nào cả, khuôn mặt bình tĩnh như thường, giống như là đang vừa cùng bạn cũ uống tách trà vậy.\r\n\r\n    - Diệp Thiên? Mày…không phải đang còn ở chổ mỏ vàng sao?\r\n\r\n    Nhìn thấy Diệp Thiên xuất hiện, Miêu Tử Long nhảy dựng lên như gặp ma vậy, ông ta không biết Diệp Thiên có lưu lại khí cơ trên cơ thể mấy người Jerry, sau khi đánh bại đám lính búp bê kia liền dẫn Giang Sơn tìm đến đây.\r\n\r\n    - Ông là Miêu Tử Long?\r\n\r\n    Diệp Thiên ngẩng nhìn Miêu Tử Long rồi lạnh lùng nói:\r\n\r\n    - Lôi Lão Hổ một đời quang minh, cũng coi như là một hảo hán, chỉ là bất hạnh, nuôi đứa con trai hung hang tàn ác, đồ đệ thì nham hiểm xảo quyệt, năm trước tôi gặp chuyện trên đài cũng là do ông sắp xếp phải không?\r\n\r\n    Tuy từ trước đến giờ, Diệp Thiên vẫn một mình một ngựa, nhưng không ít các nguồn tin tức, bất luận là Đường Văn Viễn hay hội trưởng mới của Hồng Môn Đỗ Phi, đều thường xuyên báo cáo tình hình với Diệp Thiên, vụ án của lính đánh thuê Thanh Long năm đó thực ra sớm đã lộ chân tướng rồi.\r\n\r\n    - Không…không liên quan gì đến tôi, đều là do Tống Hiểu Long sắp đặt hết, đúng là không liên quan đến tôi!\r\n\r\n    Không biết vì cái gì, Diệp Thiên càng lúc càng trở nên bình tĩnh, còn Miêu Tử Long thì càng lúc càng bất an, người thanh niên trowcs mặt giống như là một ngọn núi lửa sống vậy, nếu nó nổ ra, sẽ thiêu cháy ông ta trong phút chốc.\r\n\r\n    Quay lại nhìn mấy người Jerry đứng bên cạnh, Miêu Tử Long giống như vớ được vật cứu mạng, hét lớn:\r\n\r\n    - Jerry, giết hắn, tôi trả ông một trăm triệu đô la Mỹ, không, là hai trăm triệu đô la Mỹ!\r\n\r\n    <\/div>","title":"Chương 809: Ngoài Dự Tính"}