{"text":"﻿    Chương 58: Hối Lộ Mỹ Nữ Nhật Ký\r\n\r\n    Đưa tay ra lay lay trước ánh mắt đang sáng ngờ của Vũ Thời Tinh, cái khăn tay lau nước mắt sũng nước còn kẹp trên ngón tay giữa, nhìn rất giống tú bà trong kỹ viện thời cổ đại, Thường Nhạc hỏi:\r\n\r\n    -Tình Nhi, cho phép tôi mạo muội hỏi em một câu, tôi đã thông qua khảo hạch chưa?\r\n\r\n    Vũ Thì Tình theo bản năng gật gật đầu, đột nhiên nghe ra kiểu xưng hô ‘Tình Nhi’ vô cùng thân thiết, khuôn mặt xinh đẹp không kìm được mà đỏ thẫm, sự bối rối này quyến rũ đến mê người, nửa ngày nói không ra lời.\r\n\r\n    -Mau nói đi.\r\n\r\n    Thường Nhạc tăng cường đạo đức nghề nghiệp của một Hoa hoa công tử, cực kỳ phối hợp Vũ Thì Tình, biểu hiện giống như thiếu nam ngây thơ đang lo lắng chờ đợi đáp án.\r\n\r\n    Quả nhiên Vũ Thì Tình lập tức bị lừa, có thể nhìn thấy bộ dạng nóng vội này của Thường Nhạc khiến cô rất có cảm giác thành tựu, không khỏi che miệng cười, ý định tra tấn Thường Nhạc nói:\r\n\r\n    -Biểu hiện của anh còn khá qua loa, nhưng người ta không thể làm chủ được ô, phải để cán bộ hội học sinh biểu quyết mới được…\r\n\r\n    Thường Nhạc làm sao có thể để cái hội sinh viên kia vào mắt, đổi là ngày thường, căn bản không có ý nghe tên nó.\r\n\r\n    Nhưng hiện tại nể mặt mỹ nữ, Thường Nhạc vẫn là lộ ra vẻ mặt nịnh nọt, bộ dạng sùng bái nhìn Vũ Thì Tình nói:\r\n\r\n    -Nếu như em phụ trách tiết mục lần này, đương nhiên phải do em làm chủ, giúp đỡ chút có được không?\r\n\r\n    -Có thể cân nhắc, nhưng, tôi sẽ được lợi gì?\r\n\r\n    Vũ Thì Tình không kìm nổi cười trộm, bộ dạng khóc chuyển sang cười kia thật sự rất có khả năng dụ người phạm tội, nếu như hai bộ ngực hào hùng kia lại run run thêm hai cái, vậy đơn giản…\r\n\r\n    Không đồng ý bản thiếu gia liền cưỡng em! Đây là cách làm trực tiếp nhất trong lòng Thường Nhạc, nhưng hiện tại tâm tình của hắn không tệ, khinh thường dùng phương pháp nguyên thủy lỗ mãng đó. Nếu lần này có thể diễn vai nam chính, vậy có thể nói là một đá ba chim, không chỉ có thể tỏ vẻ hắn đã cua được Vũ Thì Tình, còn có thể quyến rũ Hoa Nhã Ca, càng đáng quý chính là có thể thông qua tất cả để tiếp cận mục tiêu cuối cùng của hắn là Hoa Nhã Thi.\r\n\r\n    Kết quả là, Thường Nhạc hít sâu một hơi, làm ra bộ dạng thái độ bằng bất cứ giá nào, cắn răng nói:\r\n\r\n    -Cùng lắm thì bây giờ tôi mời em ăn cơm, thấy sao?\r\n\r\n    -Anh đang hối lộ tôi?\r\n\r\n    Vũ Thì Tình nhìn Thường Nhạc, trong mắt đẹp thu ba nhộn nhạo.\r\n\r\n    -Đúng vậy, chính là đang hối lộ em!\r\n\r\n    Thường Nhạc không chút yếu thế nhìn chằm chằm Vũ Thì Tình, vẻ mặt vô cùng đúng lý hợp tình.\r\n\r\n    Vũ Thì Tình vui vẻ trong lòng, gần như không kìm nổi mà nói ra ‘em đồng ý’, nhưng cô vẫn giữ vững sự kiêu ngạo mà mỹ nữ nên có, hai tay đùa bỡn góc áo, vô cùng lý trí mà duy trì trầm mặc.\r\n\r\n    Thường Nhạc cũng không có tâm tư nói nhiều nữa, một tay ôm eo nhỏ của Vũ Thì Tình đi về phía bãi đỗ xe, hai người nhìn qua rất giống đôi tình lữ đang đi dạo. Vũ Thì Tình cả kinh kinh ngạc lên tiếng, nhưng cũng không có can đảm phản kháng, cảm nhận được nhiệt độ từ tay Thường Nhạc truyền đến, ngược lại lại như là ngọt ngào hưởng thụ tất cả chuyện này.\r\n\r\n    Đi được vài bước, Vũ Thì Tình cảm thấy loại tình cảnh này rất lúng túng, trái tim loạn chiến, không khỏi nhẹ nhàng tránh qua, né ma trảo của Thường Nhạc, thân là MC cô rất khôn khéo tìm một đề tài để dời đi tầm mắt của Thường Nhạc:\r\n\r\n    -Đúng rồi, vì sao anh lại ở đây?\r\n\r\n    -Tôi vì sao không thể ở đây?\r\n\r\n    Thường Nhạc hỏi lại, nhìn bộ dáng có chút kích động của Vũ Thì Tình, liền ôn hòa nói:\r\n\r\n    -Kỳ thật em hẳn nên nói cho tôi biết, vì sao em lại ở đây?\r\n\r\n    Cảm nhận được sự dịu dàng của Thường Nhạc, trái tim bối rối của Vũ Thì Tình mới dần dần bình thường trở lại, buồn bã nói:\r\n\r\n    -Đuổi theo Nhã Ca, hình như cô ấy giận tôi…\r\n\r\n    -Hai người là bạn thân sao?\r\n\r\n    -Ừ.\r\n\r\n    -Vậy vì sao em không gọi điện thoại cho cô ấy mà ngốc nghếch chạy một đoạn xa đến bãi đỗ xe?\r\n\r\n    -Người ta gọi, nhưng cô ấy tắt máy!\r\n\r\n    Nhìn bộ dáng có chút ưu sầu của Vũ Thì Tình, trong mắt Thường Nhạc không khỏi hiện lên một chút trìu mến, sau đó lại xẹt qua chút sắc thái âm mưu. Cô bé này không ngờ lại là bạn tốt với Hoa Nhã Ca, vậy là tốt không thể tốt hơn rồi. Đến lúc đó làm một phát nhất tiễn song điêu rồi nói, nghĩ đến đã cảm thấy kích thích, lần này ông trời rốt cục đã mở mắt… hay là nói là mắt mù đi.\r\n\r\n    Nghiêng thân mình, nhẹ nhàng véo vào cái mũi tinh xảo của Vũ Thì Tình, thanh âm của Thường Nhạc trở nên mê hoặc lòng người:\r\n\r\n    -Đồ ngốc, đừng không vui nữa, em không phải đã gặp được tôi sao? Ông trời sắp xếp cho em gặp được người đề cử diễn vai nam chính tốt nhất ở đây, em hẳn nên vui vẻ mới đúng!\r\n\r\n    Nghe lời nói bảnh chọe này của Thường Nhạc, trái tim Vũ Thì Tình hơi chấn động run lên một cái, có lẽ tất cả thật sự là do ông trời định trước. Một đôi mắt đẹp của cô không khỏi trở nên mê ly, thần sắc cũng có chút hoảng hốt, như thoáng chút suy nghĩ mà cúi đầu, lẩm bẩm nói:\r\n\r\n    -Đúng vậy, tình cờ gặp nhau…\r\n\r\n    -Tình cờ gặp nhau?\r\n\r\n    Thường Nhạc lập lại một lần, không khỏi lộ ra nụ cười nghiền ngẫm, cũng rất có cảm xúc mà thở dài:\r\n\r\n    -Trong ngàn vạn người gặp được em ở đây, trong ngàn vạn năm, trong thời gian không bờ hoang dã, cũng không hề chậm một bước, tình cờ gặp nhau. Cũng không có lời gì khác có thể nói, duy chỉ có nhẹ nhàng hỏi một tiếng: ‘Ô, hôm nay em ăn gì chưa?’\r\n\r\n    Xì một tiếng, Vũ Thì Tình rốt cục không kìm nổi mặt mày hớn hở, chưa từng thấy ai lại bóp méo danh ngôn của Trương Ái Linh như vậy, nhìn người bên cạnh khiến cô cân nhắc không ra, cô có chút kinh ngạc hỏi:\r\n\r\n    -Anh cũng xem Trương Ái Linh sao?\r\n\r\n    -Tôi có xem Trương Ái Linh hay không không sao cả, quan trọng là phụ nữ các em đều thích xem Trương Ái Linh.\r\n\r\n    -Cái đó thì liên quan gì với phụ nữ?\r\n\r\n    -Đương nhiên là có liên quan, bởi vì mỹ nữ như em đều xem Trương Ái Linh, vì đạt được một số mục đích không thể nói cho ai biết, tôi không thể không nghiên cứu Trương Ái Linh một chút.\r\n\r\n    Vũ Thì Tình ‘khanh khách’ mỉm cười, vẻ mặt lại trở nên có chút hoảng hốt, cô không nghĩ tới Thường Nhạc lại ‘thành thực’ như vậy!\r\n\r\n    Một gã Hoa hoa công tử kiệt xuất đương nhiên hiểu được đạo lý rèn sắt khi còn nóng, Thường Nhạc nắm lấy thời cơ, thể hiện ra bộ dãng diễn viên mình tu dưỡng, nghiêm trang cảm khái nói:\r\n\r\n    -Sau lưng một người đàn ông thành công tất nhiên là có một người phụ nữ yên lặng dâng hiến, lời này quả nhiên có lý. Nếu tương lai chẳng may tôi không cẩn thận cầm được giải Nobel văn học, lúc đó huy chương công trạng của tôi có một nửa là của em, bởi vì em là người khích lệ anh đọc sách hay!\r\n\r\n    Lời này khiến Vũ Thì Tình cười đến run cả người, đôi đại bạch thỏ trước ngực lại kịch liệt phập phồng, cô lần đầu tiên phát hiện một mặt hài hước của người này, đột nhiên thần sắc trở nên buồn bã nói:\r\n\r\n    -Đáng tiếc anh đọc sách đều là vì ý đạt được ý đồ gây rối của anh, chứ không phải thật sự thích sách…\r\n\r\n    -Vậy thì sao chứ?\r\n\r\n    Trên người Thường Nhạc đột nhiên phóng xuất ra khí thế ngang ngược, dùng ánh mắt không có ý tốt nhìn Vũ Thì Tình, cúi đầu, khi sắp va vào mũi của giai nhân thì dùng âm thanh có từ tính mê hoặc nói:\r\n\r\n    -Tôi chính là ý đồ bất chính, tỷ như bây giờ đối mặt với em, tôi rất có kích động muốn phạm tội.\r\n\r\n    Lời nói ám muội này, cả ánh mắt mang theo tính xâm lược kia khiến Vũ Thì Tình một trận đỏ mặt tim đập, không biết nên ứng đối như nào mới tốt, ngại ngùng cúi thấp đầu xuống, giấu giếm dung nhan trong mái tóc như thác nước.\r\n\r\n    Lúc này không chiếm tiện nghi, thì còn chờ lúc nào?\r\n\r\n    Thường Nhạc lão luyện vén mái tóc dài đen của Vũ Thì Tình lên, động tác vô cùng thuần thục, giống như hắn đã luyện diễn trăm ngàn lần. Nụ cười trên mặt hơi có vẻ lãng tử, ánh mắt cũng rất chuyên chú, không chớp mắt dừng trên khuôn mặt đỏ xinh đẹp của giai nhân.\r\n\r\n    Sau khi khuôn mặt của Vũ Thì Tình đỏ thêm một chút, cô càng cúi đầu thấp hơn, gần như sắp buông xuống tới hai tòa ngọc nữ phong cao ngất kia… Ngay lúc Thường Nhạc chuẩn bị tới thời khắc mấu chốt sói hôn giai nhân, tiếng điện thoại ‘ai dâm đãng à anh dâm đãng đó’ vang lên, khiến cho tình cảnh trở nên vô cùng xấu hổ.\r\n\r\n    Chết tiệt! Sau khi Thường Nhạc phát hiện ra là điện thoại di động mình kêu thì thầm mắng một câu, chuông điện thoại của hắn vốn là ‘ExceedingLove’ của Himekami (Huyễn tưởng Thủy Hử truyện), không biết bị ai đổi thành tiếng chuông dâm đãng này, hoàn toàn phá hủy hình tượng hoành tráng hào quang của hắn.\r\n\r\n    Nghĩ tới nghĩ lui, hiềm nghi lớn nhất cũng chỉ có Huyết Hổ và Big Ben, Huyết Hổ khẳng định không có can đảm này, vậy cũng chỉ còn lại Bull Terrier biết công nghệ cao kia… Ôi, một con chó quá thông minh cũng không phải chuyện tốt, Thường Nhạc rất xúc động âm thầm làm ra một quyết định, để con chó háo sắc Big Ben ăn chay một tháng!\r\n\r\n    Vẻ mặt Vũ Thì Tình rất xấu hổ, lại ngại ngùng lộ ra vẻ mặt khiến Thường Nhạc hiểu lầm, chỉ có thể tiếp tục đỏ mặt cúi đầu. Thường Nhạc cầm di động lên, hơi ngơ ngác một chút, dưới tình huống bình thường rất ít người dám không có việc gì mà gọi điện thoại cho hắn, mà ngay cả Lạc Phong và Nam Cung Huân Y cũng không dám.\r\n\r\n    Hiện tại điện thoại vang lên không ngừng, vậy chỉ có một khả năng, đã xảy ra chuyện!\r\n\r\n    <\/div>","title":"Chương 58: Hối Lộ Mỹ Nữ Nhật Ký"}