{"text":"﻿    Chương 36: Tiếp Xúc Thân Mật Với Ngưu Quỷ Xà Thần.\r\n\r\n    Buổi chiều ngày này tháng này năm này này, sân bóng của học viện Kiêu Tử hiếm có khi được nhiều người vây xem như vậy. Quy mô sân bóng này dùng để tổ chức league đỉnh cao cũng dư dả, sức chứa mấy ngàn người quả thực là mưa bụi, cho nên liếc mắt nhìn qua một cái vẫn là lộ ra một khu vực rộng lớn.\r\n\r\n    Lần này trận đấu giữa liên đội lớp 11 với liên đội lớp 10 bởi vì các loại nhân tố nên đã sớm ồn ào huyên náo truyền ra, không chỉ có những học sinh học ở cao trung cơ bản đều đến đủ, mà ngay cả các thiếu nam thiếu nữ sơ trung cũng nghe đồn tới tham gia náo nhiệt.\r\n\r\n    Kỳ thật thi đấu là chuyện nhỏ, nguyên nhân lớn nhất chính là có thể nhìn thấy PB6 nội đấu, đây mới là điểm sáng của cuộc tranh tài. Trong mắt rất nhiều người, chuyện này còn kích thích hơn Spider Man đại chiến Batman!\r\n\r\n    Một nguyên nhân khác thì có chút khó mở miệng, nhưng là sự thật thông dụng toàn thế giới, trên cơ bản các nữ sinh đều là vì đẹp trai mà đến, mà nam sinh thì là tới vì mỹ nữ. Nói một cách ngắn gọn, tất cả mọi người đều không phải cái gì tốt lành, nếu biến trận đấu thành sex-party mà nói, phòng chừng sẽ có không ít người hưng phấn đến chết.\r\n\r\n    Những quy tắc ngầm tràn đầy trong học viện Kiêu Tử, từ chỗ ngồi cũng có thể nhìn ra.\r\n\r\n    Tất cả sơ trung đều ngồi trên khán đài phía Nam, không dám bước đến gần lôi trì một bước. Phía Đông là học sinh lớp 10, phía Tây khán đài là chỗ của học sinh lớp 11. Mà học sinh lớp 12 thì ngồi từ Bắc đến Nam, khí thế lão đại không thể nghi ngờ.\r\n\r\n    Khán đài của lớp 12 lại lấy Sở Hà Hán Giới để phân chia ra hai trận doanh lớn, bên trái không thể nghi ngờ là thuộc về phạm vi thế lực của Long Nha. Trong trận doanh này bắt mắt nhất là một gã thiếu niên lạnh lùng mặc đồ Armani màu lam, tay đeo đồng hồ Omega tôn quý nổi tiếng toàn thế giới, một bộ dạng cao cao tại thượng, đầu tóc hơi có vẻ nổ tung khác thường, khuôn mặt tuấn lãng đầy ngạo mạn, cặp mắt sáng ngời có thần, trong mắt chợt hiện lên hào quang của sự bướng bỉnh không chịu thuần phục… Trong học viện Kiêu Tử, không ai không biết gã, người này chính là lão Đại hiện giờ của Long Nha – Mộ Dung Trường Thiên!\r\n\r\n    Bên cạnh Mộ Dung Trường Thiên là một mỹ nữ cao gầy quyến rũ. Tướng mạo và khí chất của cô nàng này mặc dù kém Lam Tử một bậc, nhưng dáng người đẹp không tì vết của cô tuyệt đối đủ để sánh ngang với người mẫu quốc tế. Không cần phải nói cũng biết, mỹ nữ quyến rũ này hẳn là bạn gái đương nhiệm của Mộ Dung Trường Thiên.\r\n\r\n    Giống như bên trái, giữa trận doanh bên phải cũng trống ra một chỗ rộng, vẫn là trang phục LV, đội hình thống nhất, bốn gã thanh niên lạnh lùng như hạc giữa bầy gà ngồi ở đây. Cầm đầu đương nhiên là Sở Phi Dương, người này vĩnh viễn có tài tư bản cân sức ngang tài với Mộ Dung Trường Thiên, cũng có không ít khán giả nữ nghe đồn về người này mới đến xem bóng.\r\n\r\n    Ba người ngồi bên cạnh chính là Tam kiếm khách phong quyển vân trong truyền thuyết, bề ngoài kia không tầm thường tí nào, cao quý chính là khí độ, ánh mắt có thần, hô hấp đều đặn, huyệt thái dương hơi trống và lỗ tai nhúc nhích đã bán rẻ bọn họ - ba người này tuyệt đối là cao thủ cao thủ cao cao thủ!\r\n\r\n    Ngoài dự đoán mọi người chính là, bên người Sở Phi Dương là một cô bé nhỏ, nói cô nhỏ là vì tuổi của cô bé kia tuyệt đối không cao hơn mười bốn. Nhưng khuôn mặt tinh xảo ánh mắt thuần khiết nụ cười ngọt ngào và thỏ trắng bé nhỏ nhảy lên, còn cả cái váy nhỏ thuần trắng kia khiến rất nhiều ‘nhân sĩ có nhận thức’ cho cô bé nhỏ này điểm cao.\r\n\r\n    Mộ Dung Trường Thiên và Sở Phi Dương quả thực được cho là dễ khiến người khác chú ý, nhưng cũng không phải là bắt mắt nhất, hấp dẫn nhất toàn bộ khán đài hẳn là vị thiếu niên áo trắng trên khán đài phía Nam. Style mới của Versace, đồng hồ Piaget số lượng giới hạn đắt hù chết người, khuôn mặt tuấn mỹ lộ ra vẻ tà ác, nụ cười tự tin bất cần đời, ánh mắt khiến người ta cân nhắc không ra, đây là những ấn tượng đầu tiên người ta thấy ở thiếu niên áo trắng!\r\n\r\n    Lãnh Mạc, Quỷ Vũ Lãnh Mạc!\r\n\r\n    Người này chính là thiếu niên Lãnh Mạc quái thai một tay che trời ở sơ trung, Lâm Quai Quai ở trên khán đài cũng chú ý người này. Không biết vì sao, cô không ngờ cảm thấy được bóng dáng Thường Nhạc trên người chú bé con này, ngay cả nụ cười đều rất giống!\r\n\r\n    Mà khiến Lâm Quai Quai khiếp sợ chính là, không chỉ có Thường Nhạc mới mang theo thư đồng Huyết Hổ đến trường, chú bé con này cũng dẫn theo một gã ‘thư đồng’! Một gã mặc áo xanh bình thường ngồi bên cạnh Lãnh Mạc, người này nhìn thế nào cũng thấy được một loại phóng khoáng khí thế xuất trần, kỳ quái chính là tuổi của gã, không ai rõ tuổi thật của gã, nói là mười sáu cũng được, nói thành hai mươi sáu cũng được, thậm chí không chừng gã đã ba mươi sáu tuổi rồi. Cả người đều lộ ra vẻ thần bí quỷ dị… người như vậy, đã không tính là người!\r\n\r\n    Trên khán đài của lớp 11 chỉ có Lý Lăng Tiêu vẻ mặt âm vụ và vài người mặc đồ đen cao to vây quanh chỗ ngồi, một người phụ nữ bên cạnh cũng không có, so với Mộ Dung Trường Thiên và Sở Phi Dương, gã rõ ràng là thấp hơn mấy cấp bậc.\r\n\r\n    PB6 đã xuất hiện 3 người, cũng chỉ còn ba người Hoàng Dật Nhiên lớp 11 – 7, Cổ Tư Văn lớp 10 – 1, Thường Nhạc lớp 10 – 4 chưa có ra sân.\r\n\r\n    Bên cạnh sân đấu, Hoàng Dật Nhiên đang mặc đồng phục của đội bóng trường màu trắng, trên lưng ngoại trừ hai chữ ‘Kiêu Tử’ bắt mắt ra, còn có một số ‘10’ cực lớn!\r\n\r\n    - Các anh em, lần này nhất định phải thắng!\r\n\r\n    Hoàng Dật Nhiên tuyệt hảo nói, bây giờ không phải lúc để tự cao tự đại, hạnh phúc của hắn đã ký thác trên người đám cầu thủ này.\r\n\r\n    Bóng đá vĩnh viễn không phải là môn thể thao dành cho một người, Hoàng Dật Nhiên biết rõ điểm này.\r\n\r\n    - Không thành vấn đề!\r\n\r\n    - Lão đại, cậu yên tâm, liên đội lớp 12 cũng không đủ để chúng ta giẫm lên chứ nói gì đến đám gà mờ lớp 10 này…\r\n\r\n    - Đúng vậy, Đội trưởng không vào sân cũng được, đội dự bị lên sân cũng có thể chà đạp đám non nớt lớp 10 kia!\r\n\r\n    - Ha ha, đúng vậy, bây giờ mới khai giảng được vài ngày, đám học sinh lớp 10 căn bản chưa được mài giũa, hoàn toàn không có khả năng phối hợp chứ đừng nói là ăn ý, cho dù xuất hiện vài người mạnh thì cũng không trở mình thành hoa được!\r\n\r\n    Chúng đội viên lớp 11 đắc ý, tuy những người này không dám khen tặng phẩm chất của Hoàng Dật Nhiên, nhưng vẫn rất khâm phục kỹ thuật dẫn bóng và năng lực chỉ huy trên sân bóng, có thể nói là cường nhân tôn kính trong lĩnh vực thống lĩnh. Huống chi, trận chiến này cũng liên quan để vinh dự của lớp 11, cho nên đám đội viên lớp 11 này thoạt nhìn vô cùng đoàn kết.\r\n\r\n    - Nếu như vậy, thì nửa trận đầu tớ sẽ không ra sân nữa!\r\n\r\n    Hoàng Dật Nhiên rất hài lòng về ý chí chiến đấu của chúng đội viên, giọng điệu cực kỳ tự tin, sau đó đưa phù hiệu đội trưởng đeo ở tay áo cho đội viên có vóc dáng nhỏ bé mặc quần áo chơi bóng số 3:\r\n\r\n    - Tiểu Tiếu, nửa trận đầu cậu thay tớ chỉ huy đi, dùng sự mạnh mẽ của cậu sút thủng lưới đám gà mờ kia!\r\n\r\n    - Ok, No problem!\r\n\r\n    Cầu thủ vóc dáng thấp có chút tự kỷ trả lời, gã cho rằng gã mặc chiếc áo trắng số 3 vào là có thể biến thành mãnh tướng hoàng mã Roberto Carlos trong truyền thuyết…\r\n\r\n    Phong cách ăn mặc hoàn toàn giống với liên đội lớp 11, chỉ là màu sắc là màu đen nên vài đội viên của liên đội lớp 10 thấy thái độ khinh người hùng hổ ngại khí của liên đội lớp 11 kia thì lập tức làm ra động tác muốn thối lui. Mà vài người ở bên ngoài thì lại lộ vẻ mặt tức giận ra sức cổ vũ đồng đội luống cuống bên cạnh, nhìn tư thế, có vẻ như là chuẩn bị đánh nhau với liên đội lớp 11!\r\n\r\n    Tỉnh táo nhất liên đội lớp 10 chỉ có ba người, người thiếu niên mặc áo số 10 đại biểu vinh dự vô thượng đột nhiên mở miệng. Người này không nói lời nào còn được, vừa nói ra là mười thước xung quanh đều giống như bị đập vào tảng băng, giọng điệu lạnh thấu xương người chưa từng có ai có được nói:\r\n\r\n    - Trận đấu này, tôi muốn thắng!\r\n\r\n    - Đã biết!\r\n\r\n    Hai gã thiếu niên kiện mỹ mặc áo số 9 và số 11 gật đầu đáp, trong ánh mắt sắc bén có phục tùng tuyệt đối.\r\n\r\n    Thiếu niên áo đen số 10 dường như không thích nói chuyện, mà vị số 9 đeo phù hiệu đội trưởng ở tay áo hình như là người phát ngôn của gã, gom tất cả đội viên lại nói:\r\n\r\n    - Mọi người đừng trông cậy vào cái gì mà Nhân Vương mới Thường Nhạc, chúng ta phải dựa vào chính mình, vì tôn nghiêm của toàn bộ khối lớp 10, lấy ra dũng khí của người đàn ông để liều mạng!\r\n\r\n    Nói xong liền đưa tay phải ra.\r\n\r\n    - Được!\r\n\r\n    Đám thiếu niên liên đội lớp 10 này trào dâng tinh thần quần chúng, tất cả đồng thanh hét lên, mười một bàn tay nắm lại với nhau!\r\n\r\n    Phấn chấn vĩnh viễn là tình cảm mãnh liệt, vĩnh viễn là điều khó quên của thiếu niên.\r\n\r\n    Nhìn qua, nên đến đều đến cả rồi, ngoại trừ Thường Nhạc.\r\n\r\n    <\/div>","title":"Chương 36: Tiếp Xúc Thân Mật Với Ngưu Quỷ Xà Thần."}