{"text":"﻿    o0o  Chapter 22: Phá vây thoát thân\r\n\r\n    Khất Phục Quốc Nhân rảo bước qua cửa chính đi vào Đệ Nhất Lâu, theo sau là một võ sĩ Tiên Ti vạm vỡ, đôi mắt lập loè như hai đốm lửa ma trơi, đôi môi mỏng mím lại thành một đường, gây cho người ta cảm giác lạnh lùng tàn độc vô tình.\r\n\r\n    Người đó chính là Mộ Dung Vĩnh, thân huynh đệ của Mộ Dung Xung, huynh trưởng của họ là Mộ Dung Văn đã bị Yến Phi thích sát ở Trường An, vì vậy họ nuôi mối thù hận sâu xa với hắn. Mộ Dung Vĩnh đến Biên Hoang Tập, nghe tin Yến Phi chính là hung thủ thật sự giết chết anh mình, lại biết hắn ẩn nấp trong tập, không quản gian khó, liền chủ động mời Khất Phục Quốc Nhân đi tìm tung tích địch thủ.\r\n\r\n    Mộ Dung Xung phụng mệnh Phù Kiên đóng lại ở Trường An cùng một thủ hạ Tiên Ti là Nhị Lang, không tham gia vào chuyến Nam chinh lần này.\r\n\r\n    Mộ Dung Vĩnh không hiểu Khất Phục Quốc Nhân vì sao vừa trở về đã lục soát triệt để Đệ Nhất Lâu, có điều xưa nay y vẫn khâm phục tài trí của Khất Phục Quốc Nhân, lại thêm trong lòng vốn nuôi sẵn cừu hận đợi ngày báo phục với Yến Phi, chỉ sợ Khất Phục Quốc Nhân bỏ dở tìm kiếm, vì vậy phụng bồi việc gì cũng đến nơi đến chốn. Đằng sau hai người là mười mấy tên cao thủ Đê tộc.\r\n\r\n    Lúc này Phù Kiên và Phù Dung vừa mới rời khỏi, trong lầu không một bóng người. Khất Phục Quốc Nhân đi thẳng vào nhà bếp, đột ngột dừng bước. Y đã sục sạo khắp Biên Hoang Tập mà không mảy may thấy bóng dáng địch thủ đâu, lòng vẫn không ngừng gợn lên hình ảnh Đệ Nhất Lâu, lờ mờ cảm thấy có lẽ mình đã sơ suất bỏ qua một điều gì đó.\r\n\r\n    Y rất giỏi lùng tìm tông tích kẻ thù, nhờ một thứ linh mẫn đặc biệt trời sinh, hệt như chó săn có thể đánh hơi ra địch thủ vậy.\r\n\r\n    Mộ Dung Vĩnh bước đến bên cạnh y, những người khác tản ra thành hình rẻ quạt sau lưng họ, hai người trong đó giơ đuốc lên soi, đối diện với mặt đá đổ nát, cánh cửa dẫn thẳng ra hậu viện đã đóng chặt.\r\n\r\n    Ánh mắt Khất Phục Quốc Nhân dừng lại trên cái chảo sắt to bít lấy lối ra của hầm rượu, bỗng rúng động: “Cái chảo kia vừa rồi không có ở đấy”.\r\n\r\n    Mộ Dung Vĩnh nhanh như cắt dịch tới trước, thò tay nhấc chảo. Cái chảo lẳng vào tường rồi rơi xuống đất, phát ra tiếng động loảng xoảng, vang lên đặc biệt chói tai trong đêm khuya khoắt.\r\n\r\n    Một lối vào lộ ra rõ rệt.\r\n\r\n    Đám cao thủ đằng sau Khất Phục Quốc Nhân ào lên, giơ binh khí, chĩa vào phía hầm rượu, nhưng không có tiếng mở cửa.\r\n\r\n    Khất Phục Quốc Nhân lướt tới, “bình” một tiếng phá cửa, phóng ra hậu viện, Mộ Dung Vĩnh vội vã theo sát.\r\n\r\n    Hai mắt Khất Phục Quốc Nhân rực hung quang, y quát bằng tiếng Đê: “Ai là người phụ trách ở đây?”.\r\n\r\n    Một tên quân quản người Đê dạ ran, từ hậu viện đẩy cửa chạy vào, hoảng hốt đáp: “Ti chức phụ trách ạ”.\r\n\r\n    Khất Phục Quốc Nhân trầm giọng hỏi: “Có ai đi ra khỏi đây không?”.\r\n\r\n    Tên quân quản đáp: “Có hai nhóm, tổng cộng ba người. Người đầu tiên thừa lệnh Thiên Vương đi mời Chu Tự tướng quân đến gặp. Hai người sau đi chung, phụng mệnh Thiên Vương đến nhắn tin cho quốc sư ngài, còn đòi một con bảo mã nữa”.\r\n\r\n    Khất Phục Quốc Nhân và Mộ Dung Vĩnh trao đổi một ánh nhìn, đều nhận ra sự giận dữ trong mắt nhau, nhất là nghĩ đến việc kẻ thù có thể đã rời Tập từ lâu rồi. Một tên thủ hạ từ nhà bếp chạy bổ ra, báo cáo: “Bên dưới là một hầm trữ rượu, không có tông tích địch nhân”.\r\n\r\n    Khất Phục Quốc Nhân sực nghĩ ra điều gì, thét: “Đông môn!”. Nói rồi tung mình lên, mũi chân điểm vào tường bao sân, lại lộn lên mái Đệ Nhất Lâu, lướt về phía cửa Đông.\r\n\r\n    Mộ Dung Vĩnh cũng nghĩ tới việc nếu địch nhân muốn trà trộn lẻn ra khỏi Tập, nhất định sẽ chọn lối Đông môn, vì bên ngoài cửa là Dĩnh Thủy, đi về phía nam rời khỏi Mộc Trại đại môn, càng tiện trốn bằng đường thủy hoặc bơi về bờ đông, đào tẩu tiện hơi ba cửa kia rất nhiều, thêm nữa đó cũng là lối ra gần Đệ Nhất Lâu nhất, vì vậy còn do dự gì nữa, đuổi theo Khất Phục Quốc Nhân cho rồi. Đúng lúc đó, tiếng vó câu của ba kỵ mã lướt qua Đông Môn Đại Nhai bên dưới Đệ Nhất Lâu, thẳng hướng đến Đông môn.\r\n\r\n    o0o\r\n\r\n    Yến Phi, Lưu Dụ và Thác Bạt Khuê nhờ khẩu lệnh vượt qua các cửa, phi ngựa thẳng đến Đông Môn Đại Nhai không gặp trở ngại gì, ngang qua Đệ Nhất Lâu, phi như bay về phía cửa đông được canh gác rất nghiêm ngặt, bên cạnh cửa đông chính là Tổng đàn Hán bang - hành cung tạm thời của Phù Kiên.\r\n\r\n    Đã trông thấy Đông Môn hiện ra, con đường sống để rời khỏi Tập đã ở ngay trước bắt, bất chợt có chút gì đó căng thẳng.\r\n\r\n    Họ cũng đã cân nhắc về việc ra khỏi Tập bằng cửa Tây, gần Tây Uyển chỗ nghỉ của Chu Tự nhất, nhưng bên ngoài doanh trại trùng trùng, họ lại không biết khẩu lệnh dùng bên ngoài Tập, đành đi ra bằng cửa Đông, lúc cần thiết có thể mau chóng nhảy xuống Dĩnh Thủy, bơi sang bờ bên kia, bên đó ở mặt đông của doanh trại vẫn chưa đặt vọng gác, chạy trốn dễ dàng hơn rất nhiều.\r\n\r\n    Đông Môn Đại Nhai được đèn đuốc bên đường chiếu sáng rỡ như ban ngày, ở các cao điểm của nhà quán hai bên đường đều đặt trạm tiễn, nơi cửa tập còn có canh gác dày đặc, muốn xông ra thực chẳng khác nào mộng tưởng.\r\n\r\n    Trên Đông Môn Đại Nhai chỉ có mình ba người họ, lập tức đã thu hút sự chú ý của các bốt gác. Họ đành giảm bớt tốc độ, tránh khuấy động đến Phù Kiên lúc đó có lẽ đang nghỉ ngơi.\r\n\r\n    Lúc này chỉ còn cách cửa ra khoảng hai trăm bộ, lính gác cũng là người mình, phục sức thân binh của Phù Kiên, vì vậy hoàn toàn không có vẻ giới bị hay giám sát gì, tưởng chừng thành công đã nắm chắc trong tay, đúng thời khắc quan yếu đó, từ đằng sau trên cao tiếng tay áo phất gió bất chợt vang lên, giọng Khất Phục Quốc Nhân cũng đồng thời vẳng tới, ầm ĩ: “Chặn chúng lại, ba đứa đó là gian tế!”.\r\n\r\n    Yến Phi lúc này không kịp ngoảnh đầu nhìn Khất Phục Quốc Nhân, nhưng từ tiếng tay áo xé gió đã nhận ra ngoài Khất Phục Quốc Nhân lướt đi trên mái ngói Đệ Nhất Lâu còn có một cao thủ khác võ công không kém y là mấy, đồng thời từ tiếng động soạt soạt phất động kỳ lạ từ tấm áo khoác đỏ của Khất Phục Quốc Nhân, chàng cũng đã phân biệt được hai người. Chỉ có điều hai người này đã đủ để giữ họ lại rồi.\r\n\r\n    Nhiệm vụ quan trọng nhất trong thời khắc đó mà chàng phải làm là quyết định sách lược chạy trốn, vì chàng còn thông thạo tình hình Biên Hoang Tập hơn Lưu Dụ và Thác Bạt Khuê nhiều, mà hai người thì càng vì chàng mà trở nên chiến hữu, vì vậy điều này quan hệ đến chuyện sinh tử tồn vong, nhất định phải do chàng quyết định.\r\n\r\n    Yến Phi vừa thét lớn: “Chạy theo ta”, vừa bật khỏi lưng ngựa, lăng không lộn một cái trên cao, Điệp Luyến Hoa rời vỏ, hóa thành muôn điểm hàn tinh, kiếm tới đâu người theo tới đó, nghênh đón Khất Phục Quốc Nhân và Mộ Dung Vĩnh. Chính là tư thế ngạnh đấu chính diện.\r\n\r\n    Dựa vào một câu nói, Thác Bạt Khuê và Lưu Dụ đã đồng thời nắm được tâm ý liên thủ đột phá vòng vây của Yến Phi, hiểu rõ địch nhân thế mạnh đến mức hoàn toàn không thể so sánh, cho dù chia ngả tháo chạy, vẫn không thể kéo giãn lực lượng ngăn chặn vây hãm của địch. Hai người Yến Phi tấn công lúc này là hai kẻ mạnh nhất, đúng là thăm bệnh bốc thuốc, một mặt tránh được tên bắn, mặt khác tạo được tình hình hỗn loạn.\r\n\r\n    Nghĩ tới đây, Lưu Dụ và Thác Bạt Khuê không dám nghi ngờ gì nữa, cũng bắt chước Yến Phi bật lên khỏi lưng ngựa, song kích nhất đao, lao lên giáp công hai bên trái phải Khất Phục Quốc Nhân lúc đó đang lăng không phóng tới.\r\n\r\n    Gần ba mươi cây kình tiễn từ các điểm tựa bắn xuống, nhưng người đã đi chỉ còn ngựa không, tai họa đổ ập xuống những con ngựa vô tội.\r\n\r\n    Lính gác ở Đông Môn ước chừng một trăm người, như sói như hổ ào ào đổ đến con phố dài đang biến thành bãi chiến trường này.\r\n\r\n    Lúc ấy, đám cao thủ thân tùy đang trực ở hành cung Phù Kiên cũng đến mười mấy người, vẫn chưa hiểu rõ tình hình địch ta thế nào. “Đang” một tiếng, Khất Phục Quốc Nhân đã như một ráng mây đỏ lướt về phía toà lầu ở mặt bắc con đường.\r\n\r\n    Khất Phục Quốc Nhân phải lui lại, một vì vẫn chưa phục hồi sau trận chiến với tên quái nhân mặt quỷ, trong mình vẫn mang nội thương, hai vì không ngờ Yến Phi gan dạ dám quay lại phản kích, lại thêm Thác Bạt Khuê và Lưu Dụ liên thủ, bất kể y có tự phụ thế nào, có thống hận Yến Phi đến đâu, nhưng rốt cục tính mệnh vẫn là trọng, đành tá lực giãn ra.\r\n\r\n    Thảm nhất là Mộ Dung Vĩnh, Khất Phục Quốc Nhân vừa đi, cục diện đã trở thành y một mình đấu chính diện với ba đại cao thủ, cây đao răng cưa trên tay hữu lực nhưng khó thi triển, khó ứng phó, nhưng dẫu sao y cũng là nhất đẳng cao thủ, lâm nguy bất loạn, buộc ba người không dám truy kích, vụt một cái trầm khí sử Thiên cân trụy, thay đổi được tình thế, lún xuống đất.\r\n\r\n    Yến Phi và hai người lướt qua trên đầu y, nhảy lên mái ngói Đệ Nhất Lâu.\r\n\r\n    Lúc này trên nóc Đệ Nhất Lâu đã có bốn tên lính Tần, ai nấy giương cung lắp tên, nhưng chưa dám bắn, vì sợ ngộ thương Khất Phục Quốc Nhân và Mộ Dung Vĩnh, điều này có thể tuy thấy lại không có gì trở ngại, lại vì con đường dài đầy những người mình ào ào chạy tới, chỉ cần một mũi tên bắn chệch, kình tiễn lại bắn vào nhân mã của mình,\r\n\r\n    đang còn do dự, ba người đã lăng không đến gần, kiếm quang đao ảnh kích khí đổ ào xuống, giữa những tiếng kêu thảm, bốn tên Tần binh máu tươi bắn tung toé lăn xuống dốc bên kia của mái ngói, rơi thẳng xuống hậu viện.\r\n\r\n    Yến Phi là người đầu tiên đáp xuống mái ngói, quét mắt nhìn quanh, thấy quân Tần chen nhung nhúc khắp các đường lớn ngõ nhỏ, chỉ cần nhóm của chàng dừng lại hít thở một chút, nhất định sẽ rơi vào giữa muôn trùng vây, đừng nghĩ đến việc toàn mạng trở ra.\r\n\r\n    Yến Phi thét lớn: “Chạy lối này!”, rồi hai chân phát lực, phóng về một mé khác của nóc nhà, liên tục tăng tốc độ trong vòng hai trượng ngắn ngủi. Đến khi mũi chân điểm lên mút cuối của mái, lực thăng bằng dồn tích đến mức cao, y toàn lực bay lên, thẳng lên khoảng không cách mặt đất đến mười mấy trượng, hầu như đã chìm lấp vào trời đêm.\r\n\r\n    Thác Bạt Khuê và Lưu Dụ đều không hiểu Yến Phi đang nung nấu cái gì trong đầu, bắt bọn họ từ Đệ Nhất Lâu nhảy xuống thì đương nhiên không thành vấn đề, nhưng từ độ cao hơn mười trượng ngã xuống đất thì không phải là chuyện đùa nữa, nhất định sẽ vỡ đầu gãy xương, táng mạng quy tiên luôn.\r\n\r\n    Nhưng hai người họ tuyệt đối tin tưởng Yến Phi, biết nhắc chắn có kết quả tốt hóa nguy thành an, còn lần chần ở đây thì chắc chết không nghi ngờ gì nữa, mà điều quan trọng nhất là nhìn Yến Phi có vẻ như dốc hết sức, sự thực vẫn còn dư lực, vì vậy điểm rơi có lẽ sẽ là một mục tiêu cố định.\r\n\r\n    Hai người một trước một sau bay theo hướng Yến Phi, giữa những tiếng la hét. Những mũi tên bắn về chỗ ba người vừa đứng đều hụt vào khoảng không.\r\n\r\n    Khất Phục Quốc Nhân và Mộ Dung Vĩnh nóng lòng tấn công, dẫn một đám Tần binh hỗn loạn từ mặt đất đuổi theo ba người. Khất Phục Quốc Nhân lờ mờ cảm thấy sự vây bủa ở đây có một lỗ hổng rất lớn, chính là do ba người đã dễ dàng trà trộn vào trong đội ngũ đang vây bắt, mà do bên Tần nhân số quá đông, lại đang đêm khuya, đối phương có thể dễ dàng lộng giả thành chân, có điều cái lỗ hổng này đã không thể nào vá víu được nữa, nếu sớm một bước có thể khiến tất cả mọi người không được rời khỏi vị trí, ai nấy cố thủ tác chiến, ba người dù mọc cánh cũng khó thoát, hiện tại hối thì đã muộn, chỉ mong có thể chính mình chặn được ba người, đó là cơ hội duy nhất của y.\r\n\r\n    o0o\r\n\r\n    Kỷ Thiên Thiên bước đến sau lưng Tạ An, nhíu đôi mày thanh tú, khẽ hỏi: “Hình như tất cả mọi chuyện đều phát sinh vào thời gian này, tại sao lại thế?”.\r\n\r\n    Tạ An chăm chú nhìn lửa đèn lấp lánh bên bờ kia sông Tần Hoài, vẳng nghe tiếng đàn ca sáo nhị từ thuyền thanh lâu vọng tới, điềm tĩnh nói: “Đơn giản mà, nghĩa phụ đây thời gian không còn nhiều, phải thay đổi sách lược thỏa hiệp trấn chi dĩ tĩnh, phải nhân thời cơ này, dốc hết tâm lực vì bá tánh Giang Nam”.\r\n\r\n    Kỷ Thiên Thiên tiến lên, đặt bàn tay nhỏ nhắn lên đầu vai Tạ An, trách khẽ: “Nghĩa phụ đừng nói không nhiều thời cơ gì đó nữa có được không? Nghe thế Thiên Thiên cũng thấy phiền muộn lắm, cũng cảm thấy quả thực không còn nhiều thời gian nữa. Nghĩa phụ nhất định sẽ sống lâu trăm tuổi, dẫn dắt người Hán chúng ta lấy lại những dải non sông đã mất”.\r\n\r\n    Tạ An than: “Mình biết chuyện nhà mình thôi, từ năm bốn mươi bảy tuổi vì xao nhãng luyện đan, suýt chút nữa là tẩu hỏa nhập ma, sau đó tuy được Đan Vương An Thế Thanh ra tay cứu giúp, giữ lại được tính mạng, song di hại rất sâu, mãi đến nay vẫn còn nhức nhối. Gần đây có cơ tái phát, khiến ta biết thọ nguyên sắp tận, có thể kéo dài được hai, ba năm nữa cũng là kỳ tích rồi”.\r\n\r\n    Kỷ Thiên Thiên lần đầu tiên nghe nói đến chuyện đó, cũng là lần đầu tiên biết Tạ An cũng đã từng say mê Đan thuật đến nỗi suýt mang họa, nàng hết sức ngạc nhiên.\r\n\r\n    Tạ An nhìn nàng, đôi mắt hiền từ, dịu dàng nói: “Nghĩa phụ không coi trọng chuyện sống chết, chẳng bao giờ đặt nặng vấn đề ấy, mà vốn dĩ cũng không phải việc mình quyết định được. Vừa may trải qua bao nhiêu năm nỗ lực, cuối cùng cũng bồi dưỡng cho Tiểu Huyền thành tài, thiên hạ sau này phải trông nhờ vào bản lĩnh của y. Hiện tại nghĩa phụ vẫn còn có chút ảnh hưởng, nên giúp y giảm bớt trọng trách mà thôi!”.\r\n\r\n    Ông ta lại đưa mắt ra sông Tần Hoài, chậm rãi nói giữa những tiếng dạt dào vô hạn: “Hiện tại Trúc Pháp Khánh cuối cùng cũng thọc Ma trảo vào miền nam rồi, còn thông qua Trúc Lôi Âm và Quốc Bảo để thiết lập quan hệ với huynh đệ hoàng thượng, việc này nếu thành công, còn tai họa hơn cả Thiên Sư Đạo của Tôn Ân. Hừ, Tạ An ta đâu thể ngồi nhìn việc ấy diễn ra trước mắt, ngày Trúc Bất Quy đến nam sẽ là ngày mệnh chung của y luôn. Với cái loại tà giáo tàn nhẫn đáng sợ đó thì chẳng phải nói đạo lý gì hết”.\r\n\r\n    Kỷ Thiên Thiên lộ vẻ lo âu: “Nghĩa phụ không ngại chọc giận hoàng thượng ư? Tại sao không liên kết với đại thần trong triều, hết lòng can gián hoàng thượng, khuyên giải người thu hồi thánh lệnh”.\r\n\r\n    Tạ An cười buồn: “Hoàng thượng là người như thế nào, ta rõ hơn ai hết. Đã không thể lấy lý để xử, thì phải dùng uy để trấn. Đương nhiên, tất cả vẫn còn phụ thuộc vào việc thắng bại của Tiểu Huyền!”.\r\n\r\n    Kỷ Thiên Thiên thấy lòng trào lên cảm giác tin cậy và sùng mộ đối với Tạ An. Nàng tin rằng Tạ Huyền sẽ không phụ sự kỳ vọng ấy, sẽ đánh lui đại quân Phù Kiên kéo đến xâm phạm miền nam này, nghĩa phụ của nàng, không những là đệ nhất danh sĩ được ngưỡng vọng nhất hiện nay, mà còn là nhân vật lưu danh thiên cổ.\r\n\r\n    o0o\r\n\r\n    Thác Bạt Khuê và Lưu Dụ nhìn Yến Phi đang hạ xuống một rừng trúc, thầm khen diệu, nhuyễn lực của trúc có thể hóa giải được kình lực đáp xuống, vốn dĩ họ muốn đáp xuống một nơi như ao hồ hay đầm nước, vậy cũng có thể khiến họ an toàn không bị thương, có điều sẽ ướt sũng hết, thành ra địch nhân sẽ biết rõ dấu vết và truy đuổi đích xác. Rừng trúc khác ao hồ một trời một vực, thực lý tưởng.\r\n\r\n    Trúc lay động, kêu xoàn xoạt. Yến Phi nhờ phản kình liên tục giảm tốc độ, sau đó chạy về hướng nam, biến mất trong một ngõ nhỏ, Thác Bạt Khuê và Lưu Dụ không dám chậm trễ, vội vàng theo sau.\r\n\r\n    Ba người gặp lại nhau trong ngõ, rồi băng mình đi ra theo đầu ngõ kia. Tiếng tù và từ hướng Đông Môn Đại Nhai vẳng lại, báo cho vệ binh trên cả Biên Hoang Tập rằng có địch đến xâm phạm.\r\n\r\n    Ba người không ngạc nhiên mà lại mừng, vì điều ấy sẽ khiến tình hình càng thêm hỗn loạn, chỉ nghe thấy tiếng tù và lại không hiểu được số gian tế là bao nhiêu, càng không thể biết được địch nhân đã hóa trang thành người mình.\r\n\r\n    Lao ra khỏi con ngõ dài, Thác Bạt Khuê và Lưu Dụ phát giác là đã theo Yến Phi đi vào Nam Môn Đại Nhai, một đội Tần binh hơn năm mươi người đang từ cửa nam chạy ra, trông tư thế có lẽ là đang chạy đến Đông Môn Đại Nhai, hai bên va vào nhau.\r\n\r\n    Yến Phi tiên phát chế nhân, quát to bằng tiếng Đê: “Bọn Tấn vô dụng!”.\r\n\r\n    Người dẫn đầu tức thì đáp lại “Không chịu nổi một cú!”, nhìn rõ là thân binh của Phù Kiên, thái độ của y trở nên cung kính hẳn, y quát bảo ngừng lại hỏi: “Đã xảy ra việc gì vậy?”.\r\n\r\n    Yến Phi đáp: “Có thích khách trà trộn vào Tập, bọn ta phụng mệnh Thiên Vương đi bảo vệ đại môn ngoài trại, mau theo chúng ta đi”. Nói rồi chạy trước về phía cửa nam. Thác Bạt Khuê và Lưu Dụ thầm tán thưởng sự cơ trí của Yến Phi, vì không có cách thoát hiểm nào vẹn toàn hơn, bèn theo bọn lính chạy ào đi, thẳng về phía Nam Môn. Tên lính Tần giữ cửa Nam nhìn thấy người mình liền chạy lại, ai nấy có vẻ hoang mang, Yến Phi thét to: “Chuẩn bị ngựa!”.\r\n\r\n    Tên dẫn đầu nhóm cũng hét theo: “Còn không chuẩn bị ngựa mau?”. Tên lính gác cửa không dám chậm trễ, dắt ngựa ngoài cửa Tập vào. Yến Phi và hai người kia nào khách khí, lập tức phi thân lên ngựa.\r\n\r\n    Ở giữa ngoài cửa nam và bức tường ngoài trại, có hai nhóm quân doanh, không đèn đuốc gì hết, chỉ có một số ít người thức dậy, ra khỏi doanh trại ngó nghiêng, đủ thấy Tần binh thực đã quá mệt, cho dù tù và giục giã vẫn không thể đánh thức họ.\r\n\r\n    Nhưng ở ngoại trại vẫn thắp sáng tưng bừng, mỗi vọng bắn treo một ngọn đèn gió, Đại Trại Môn cửa khép kín, càng sáng rỡ ràng, canh gác dày đặc.\r\n\r\n    Yến Phi thúc ngựa ngoái đầu nhìn, một số lượng lớn Tần binh đang men theo Nam Môn Đại Nhai đổ tới như nước triều, do cự ly gần một ngàn bộ, chưa nhìn thấy rõ có bóng áo đỏ của Khất Phục Quốc Nhân trong đó không, không dám chần chừ, hắn kẹp hai bên lườn ngựa, phi đầu tiên lao về Nam Trại Môn, hai người kia cũng phi nhanh theo. Đằng sau là một đội kỵ binh Đê Tần dài lẵng nhẵng bị họ xỏ mũi.\r\n\r\n    Ra khỏi cửa Tập, cơ hội chạy thoát của ba người tăng lên, như mãnh hổ về rừng, giao long về biển, toàn thân kình lực sung mãn, đợi đến thời khắc quan trọng nhất là tới Trại Môn.\r\n\r\n    Ba người liên tục tăng tốc phi ngựa, hướng về phía Trại Môn.\r\n\r\n    Đám Tần binh bảo vệ Trại Môn tuy chưa lắp tiễn, song ai nấy đều lộ vẻ cảnh giác, tiểu tướng phụ trách hô to: “Dừng lại!”.\r\n\r\n    Thác Bạt Khuê hét lớn: “Chúng ta có thủ lệnh của Thiên Vương, lập tức xuất trại lùng bắt địch nhân. Mau mở cửa!”.\r\n\r\n    Yến Phi giảm tốc, thò tay vào trong ngực áo, như thể lấy thủ lệnh ra thật.\r\n\r\n    Đội quân đằng sau láng máng cảm thấy có điều gì không ổn, bởi bọn Yến Phi nói năng tiền hậu bất nhất, nhưng vì khoảng cách quá xa, lại chỉ mới là nghi ngờ, nhất thời không kịp cảnh báo. Gió bỗng rít lên, Khất Phục Quốc Nhân và Mộ Dung Phục vút qua hai bên trái phải chúng.\r\n\r\n    Lúc này ba người đã đến trước Trại Môn, dũng sĩ canh gác tiến lên muốn nắm lấy cương ngựa.\r\n\r\n    Yến Phi biết đã đến lúc, thét lớn: “Thủ lệnh đây!” Vừa nói vừa cùng Thác Bạt Khuê và Lưu Dụ bật mình khỏi lưng ngựa, lăng không mà đi, chân điểm lên đầu cửa, tá lực bắn ra xa ngoài Trại.\r\n\r\n    Lúc này Khất Phục Quốc Nhân và Mộ Dung Vĩnh tuy chân không chạm đất nhưng như đã dồn hết tốc độ để đuổi tới, nhưng nhìn thấy rõ ba người đã vượt khỏi Trại Môn, biến mất ngoài trại, biết rằng đã muộn một bước rồi, thõng tay nhìn ba người cao chạy xa bay, chẳng biết làm thế nào nữa.","title":"0021"}