{"text":"﻿    Chương 235: Cưng à! Anh đến rồi!\r\n\r\n    Lúc chiếc xe hơi đỗ lại ở cổng học viện Kiều Tử, sâu trong nội tâm Thường Nhạc bỗng có một cảm giác thân quen, hắn nghĩ nơi đây chính là nhà của mình, thuộc về cội nguồn của mình, tất cả đều bắt nguồn từ nơi đây.\r\n\r\n    - Mọi người làm quen với cảnh quan trước đi, tôi còn có việc phải làm.\r\n\r\n    Nhìn vào khoảng không tối đen, Thường Nhạc mỉm cười gian tà.\r\n\r\n    Huyết Hổ và Quang Minh liếc mắt nhìn nhau, bọn họ đã đọc được suy nghĩ trong mắt lão Đại, nhưng Kim Hye lại bĩu môi, thầm nói: - Đồ háo sắc.\r\n\r\n    Khi Thường Nhạc bước vào sân trường, không khí đã thay đổi, trong ánh mắt tà dị đó chứa đầy dục vong, Hắn cảm giác mình đang bị bủa vây trong sự hưng phấn.\r\n\r\n    Hắn nhớ đến cục cưng yêu quý của hắn --- Hoa Nhã Ca, tiểu bảo bối chắc không biết mình đã trở về, phải cho các cô gái mà mình yêu quý một bất ngờ.\r\n\r\n    Sự nhanh nhạy của Thường Nhạc đã đạt đến cực độ. Trong phút chốc cổng ngôi nhà của Hoa Nhã Ca hiện ra, ánh trăng chiếu xuống, cái bóng đen của Thường Nhạc tỏa ra một luồng khí làm cho con người ta mê muội.\r\n\r\n    Cái gọi là cánh cửa kia không có bất kì ngăn cách nào, Thường Nhạc xoay một cái, lập tức đã đến cạnh cửa sổ.\r\n\r\n    Bây giờ trong đầu Thường Nhạc chỉ có cảnh tượng ân ái vui vẻ, hắn hưng phấn mở cửa sổ, hắn không chần chừ mà bước tới trước giường Hoa Nhã Ca.\r\n\r\n    Mùi thơm thoang thoảng trong hơi thở, máu phấn khích đang lan ra cả cơ thể hắn. - Nhã Ca, bảo bối của anh. Anh đến đây !\r\n\r\n    Hắn vừa thì thầm vừa nhào tới.\r\n\r\n    Thân hình nõn nà làm cho người ta có cảm giác mê hồn, nếu như bình thường Thường Nhạc sẽ không lỗ mãng như thế, ít nhất cũng sẽ đánh thức Nhã Ca.\r\n\r\n    Nhưng hắn đã chuẩn bị dành cho Hoa Nhã Ca một bất ngờ lớn, huống hồ dục vọng đã tới rồi, chính hắn cũng thể kiềm chế nổi, hắn cởi bỏ quần áo một cách thành thục, đè người xuống, trong bóng tối, hắn tìm bờ môi quyến rũ chết người kia, bàn tay hắn không ngừng vuốt ve thân hình nõn nà đó, từ hai bầu ngực đẫy đà quyến rũ đến bờ mông, hơi thở ngày càng gấp, mà cơ thể cũng phát ra tiếng kêu rên rỉ.\r\n\r\n    - Cưng à, anh đến rồi! Thường Nhạc nhẹ nhàng thì thầm, cả người hắn đè lên người cô.\r\n\r\n    - A!\r\n\r\n    Một tiếng kêu đau đớn bất ngờ vang lên.\r\n\r\n    Thường Nhạc thoáng chần chừ một lúc. Trong đầu hắn hiện ra một câu hỏi: - Tại sao Nhã Ca vẫn còn trinh…..\r\n\r\n    Ý nhĩ đó của hắn vẫn chưa tiêu tan, ánh mắt hắn sáng lên, cả căn phòng sáng lên, tất cả bởi vì tiếng kêu chói tai đó, hơn nữa đèn điện sáng trưng, cuối cùng cô cũng tỉnh táo lại.\r\n\r\n    Nhìn thấy trước mắt là một gương mặt quen thuộc, sắc mặt Hoa Nhã Ca ngạc nhiên, lại nhớ tới người con gái ở bên dưới, nếu người bật đèn là Nhã Ca, vậy người con gái ở dưới là ai.\r\n\r\n    Hoa Nhã Ca sắc mặt kì dị, khuôn mặt nhỏ nhắn vừa thẹn thùng vừa vui sướng, vừa quái đản, tập trung các loại biểu cảm. Anh Nhạc yêu quý trở về, nhất định là muốn cho mình bất ngờ đây, nhưng có vẻ bất ngờ lại này lại quá lớn.\r\n\r\n    - Anh Nhạc, anh hãy tự mình xem đó là ai đi!\r\n\r\n    Hoa Nhã Ca hài hước nhìn Thương Nhạc.\r\n\r\n    - Chẳng lẽ anh quen sao? Trong tâm Thường Nhạc có chút bất ngờ. Hắn không kìm nổi cúi đầu nhìn xuống, bắt gặp khuôn mặt quen thuộc kia, ánh mắt bối rối kia.\r\n\r\n    Thường Nhạc choáng váng. Không ngờ là mỹ nữ băng tuyết đẹp mê hồn - Hoa Nhã Thi!\r\n\r\n    Thường Nhạc theo bản năng muốn bỏ chạy, nhưng thấy cô gái kia đau khổ nhíu mày, hắn liền dừng lại.\r\n\r\n    Kỳ thật lúc này trong lòng Hoa Nhã Thi còn rối bời hơn Thường Nhạc, cô tới thăm em gái, hai chị em nói chuyện phiếm, rồi ngủ cùng nhau.\r\n\r\n    Nào sẽ biết là trong lúc đang ngủ có người vuốt ve mình, theo phản ứng của con gái cô hùa mình phụ họa, không ngờ tới việc trinh tiết của mình lại bị gã kia cướp đoạt, mà hiện tại hai người đang rơi vào tình thế tiến thoái lưỡng nan. Nếu như tỉnh lại sau khi xong việc còn được, đáng tiếc…\r\n\r\n    - A!\r\n\r\n    Ngay lập tức, Thường Nhạc thừa lúc Hoa Nhã Thi không chú ý, hắn vội vàng ra ngoài.\r\n\r\n    Rút cuộc Hoa Nhã Thi lại kêu thảm thiết.\r\n\r\n    Tình cảnh trở nên vô cùng kỳ dị, mặt Thường Nhạc hiện ra vẻ vô tội, Hoa Nhã Ca giống như đứa trẻ con mắc lỗi, cúi đầu xuống.\r\n\r\n    Hoa Nhã Thi không khóc cũng không la mắng.\r\n\r\n    - Nhã Thi, nếu cô không muốn, chúng ta coi như chưa từng xảy ra chuyện gì, Hiếm thấy Thường Nhạc đứng đắn, hắn ăn no rồi chùi miệng, không thừa nhận.\r\n\r\n    Sắc mặt Hoa Nhã Thi tái nhợt.\r\n\r\n    - Anh Nhạc, anh làm sao muộn như vậy mới tới? Thấy sắc mặt chị thay đổi, Hoa Nhã Ca vội nói sang chuyện khác.\r\n\r\n    Thực sự bây giờ cách tốt nhất là thay đổi không khí đi, còn về lỗi lầm vừa mắc phải phải cần có thời gian thích hợp để giải quyết.\r\n\r\n    Ánh mắt tà dị của Thương Nhạc nhìn chằm chằm vào ngực Hoa Nhã Ca, hắn nói: - Anh rất nhớ tiểu bảo bối, muốn cho em một bất ngờ, đâu ngờ trên giường lại có thêm một người.\r\n\r\n    Hoa Nhã Ca hiển nhiên hiểu được hàm nghĩa của sự bất ngờ trong đó, lại không ngờ rằng niềm bất ngờ này lại dành cho chị, cô ta lại nhìn sắc mặt của chị gái, Amen, chúa ơi, cứu tôi với.\r\n\r\n    Bên này thì vui vẻ nhưng bên kia lại ủ rũ, Thường Nhạc không biết phải làm sao, suy cho cùng Hoa Nhã Ca không giống với những người con gái khác, hắn đã chuẩn bị thông qua các loại phương thức, từ từ chiếm lấy trái tim cô ta, nhưng không ngờ, kế hoạch đại nhảy vọt này mang tính đột phá.\r\n\r\n    Nội tâm Hoa Nhã Thi cũng hết sức phức tạp, bản thân đã đính hôn, hơn nữa mình với tên công tử hào hoa này vốn đã không có thiện cảm, vừa rồi nghe hai người nói chuyện, rõ rằng em gái cũng đã bị tên này cướp mất đời con gái rồi.\r\n\r\n    Hèn chi mấy hôm trước không gặp em gái lên lớp học chính trị, lúc đó em gái vỗ ngực, kiên quyết không qua lại với tên háo sắc Thường Nhạc.\r\n\r\n    Bây giờ xem ra, em gái ngây thơ của mình xem như bị tên háo sắc này làm hư rồi.\r\n\r\n    Hai chị em đều bị tên háo sắc này ức hiếp, phải làm sao bây giờ.\r\n\r\n    Nếu như nói, lúc đầu Thường Nhạc đè lên Hoa Nhã Thi vậy thì còn có chút lung túng, nhưng trong thời gian kéo dài, dưới cảnh tượng như vậy người đẹp vẫn khỏa thân\r\n\r\n    Hoa Nhã Ca dùng bàn tay thon thả của mình trêu chọc tiểu đệ bé nhỏ, dục vọng đang dần tắt của hắn đột nhiên nhảy dựng lên, Hoa tỉ muội!\r\n\r\n    Hoa Nhã Thi chưa kịp phản ứng gì, lại lần nữa bị Thường Nhạc đè lên người, cô kinh hãi, theo bản năng muốn giãy giụa phản kháng, nhưng giãy giụa trong tình trạng khỏa thân, dường như sẽ phản tác dụng, nhưng em gái cũng ở đây, muốn hét to lên, chỉ sợ……\r\n\r\n    Có rất nhiều nỗi lo ngại.\r\n\r\n    Giữa lúc cô ta lưỡng lự, Thường Nhạc đã nắm được điểm mấu chốt, càng mãnh liệt, cơ thể mềm mại của Hoa Nhã Thi run rẩy, sắc mặt cô ta bắt đầu đỏ bừng, vòng một quyến rũ kích động dựng thẳng lên giữa không chừng, trắng nõn, nhẵn nhụi, da thịt mềm nhẵn khiến người khác động tình bày ra xinh đẹp đỏ ửng.\r\n\r\n    Tiếng nhạc êm dịu làm cho Thường Nhạc ngây ngất, như trời ban cho một tác phẩm nghệ thuật hoàn mĩ thân thể mềm mại rung động lòng người liên tục đốt cháy cảm xúc mạnh mẽ của Thường Nhạc… Hoa Nhac Thi lúc bắt đầu thì giãy giụa, đau đớn, về sau thì nghênh hợp, thích thú, cứ như thế cho đến lúc cuối cả hai người có được sự sung sướng thỏa mãn cực độ.\r\n\r\n    Sau khi làm cho Hoa Nhã Thi xụi lơ xuống, Thường Nhạc lại chuyển mục tiêu sang người Hoa Nhã Ca, lúc này Hoa Nhã Ca sớm đã không ngừng động tình, nước chảy thành sông làm cho Thường Nhạc thấy hết sức suôn sẻ.\r\n\r\n    Ngay sau đó, hai người bọn họ nhập cuộc chiến đấu điên cuồng.\r\n\r\n    Cũng không biết chiến đấu đến bao lâu, nói chung, Hoa Nhã Ca đã mềm nhũn ra, Thường Nhạc lại chuyển sang Hoa Nhã Thi, cứ như thế chuyển qua lại nhiều lần, mãi cho đến cuối cùng, Thường Nhạc thấy không còn sức chiến đấu nữa, hắn mới ôm hai mỹ nữ chìm vào giấc ngủ.\r\n\r\n    Sau khi trời sáng tinh, Thường Nhạc từ từ mở mắt, hắn cảm thấy lỗ chân lông ở mọi chỗ trên cơ thể đều mở ra, cảm giác này vô cùng dễ chịu!\r\n\r\n    - Đổ mồ hôi!\r\n\r\n    Vừa mở mắt ra, hắn đã thấy đôi mắt mê hồn của Hoa Nhã Thi đang nhìn mình, giờ phút này cái danh hiệu nữ thần trong trắng của Hoa Nhã Thi đã không còn nữa.\r\n\r\n    Quả thực, ở trong trạng thái này, lại thêm đêm qua mấy lần xxoo mãnh liệt, giữa hai người e rằng không còn là ăn hết thứ này nọ rồi chùi mép không thừa nhận đơn giản như vậy nữa!\r\n\r\n    Thường Nhạc vuốt ve thân hình mềm mại của Hoa Nhã Thi, mở cờ trong bụng, ngoài miệng nói lời ôn nhu: - Cưng à, yên tâm đi, anh sẽ chịu trách nhiệm với em, anh sẽ cưới cả hai chị em em.\r\n\r\n    Cạnh đó, Hoa Nhã Ca cũng vừa mở mắt, nghe thấy câu này cô ta vui mừng nói: - Vậy thì quá tốt, sau này em cùng với chị sống cùng một nơi, còn có anh Nhạc sung sức như vậy, hai chị em ta kết hợp mới có thể chống cự lại.\r\n\r\n    Khuôn mặt Hoa Nhã Thi lúc đầu bình tĩnh, nghe những lời này liền đỏ bừng mặt, bĩu môi nói: - Dù sao ta cũng đã bị anh làm nhục, tôi đã cam chịu số phận rồi, nếu ngươi dám thay lòng đổi dạ, ta cũng chỉ có dùng cái chết để khôi phục tất cả.\r\n\r\n    Thường Nhạc mềm mỏng cười nói: - Yên tâm đi, hễ là phụ nữ của Thường Nhạc anh, các em đều có thể sống vui vẻ, anh mãi mãi không bỏ các em, ta muốn các em sống tới già, làm hư các em tới già.\r\n\r\n    Vừa nói hắn vừa đè Hoa Nhã Thi xuống, cười gian tà: - Cưng à, cho ta chà đạp thêm lần nữa đi!\r\n\r\n    Vì vậy, dưới ánh mặt trời bình mình chiếu dọi, trên giường ba người lại bắt đầu chiến đấu tiếp, kết quả thế nào? Cũng chỉ hỏi được cái chăn ẩm ướt kia thôi.\r\n\r\n    Kế hoạch lúc đầu làm cho người phụ nữ yêu của của hắn buổi tối bất ngờ đã không thực hiện được, Thường Nhạc lại ở bên chị em họ Hoa quá lâu, khi Thường Nhạc tràn đầy sung mãn bước xuống giường, hai cô gái còn đang ngủ say.\r\n\r\n    Cái gọi là người gặp chuyện vui tinh thần sôi nổi, Thường Nhạc ra khỏi nhà trọ, trên mặt vui vẻ, hắn nghĩ tới Lâm Quai Quai, hắn đến trường học sớm nhất.\r\n\r\n    Hẳn là đi gặp cô !\r\n\r\n    Mấy ngày nay tâm trạng Quai Quai bồn chồn, cô linh cảm có chuyện gì đó xảy ra, nhưng rốt cuộc là chuyện gì đây? Cô không có cách nào để hiểu rõ, nhất là, những việc kì lạ liên tục xảy ra, con cá vàng đã biến đổi nhiều, con mèo nhà bên cạnh bắt đầu phát dục, ba ba cắn hạt đậu, sói lao vào cừu.\r\n\r\n    <\/div>","title":"Chương 235: Cưng À! Anh Đến Rồi!"}