{"text":"﻿    Chương 206: Võ đài đen\r\n\r\n    Nhìn vẻ ngoài, những sinh viên nam đều đang vỗ tay bày tỏ chúc mừng. Thực ra trong tim đang rỉ máu. Đệ nhất mỹ nữ Kadingweisi – Mộng, cứ như vậy mà bị một thằng ôm chạy mất rồi.\r\n\r\n    Mà còn có cả con của đối phương. Đây đúng là không cho đối thủ cơ hội nào. Tin tưởng vào một người đàn ông nào đó có chủ ý với Mộng, đều không muốn làm một người bố rẻ tiền.\r\n\r\n    Đương nhiên, có người vui, cũng có người âm thầm chờ mong. Noriko xếp thứ 3 còn có rất nhiều nhân vật thượng đẳng liều mạng theo đuổi. Huống chi là Mộng xếp thứ nhất. Cô ấy sẽ là người con gái trong lòng ai đây?\r\n\r\n    Thường Nhạc từ trước đến giờ không phải là người sợ việc. Chứ đừng nói không biết ai đang có chủ ý với Mộng. Coi như là biết, người con gái làm rung động lòng người như vậy, hắn cũng tuyệt đối không buông tha.\r\n\r\n    Kẻ địch của mình đã đủ nhiều rồi. Thêm một tên nữa vào chơi, vốn chẳng có ảnh hưởng gì lớn. - Cục cưng, trò chơi bàn quay số mệnh giữa anh và công tử bột sắp bắt đầu rồi, đi ủng hộ cho ông xã thôi!\r\n\r\n    Thường Nhạc cũng không quan tâm Mộng là đồng ý hay không. Trực tiếp kéo bàn tay nhỏ bé của cô ấy đi lên phía võ đài đen. Những người cùng nỗi cao hứng phấn chấn xung quanh xem ở bên cạnh đi sát theo.\r\n\r\n    Trò chơi càng ngày càng đặc sắc, người đàn ông của Mộng có thể đánh bại được công tử Phú Quý hay không?\r\n\r\n    - Tốt nhất là có thể đánh chohắn đến cả vợ cũng không nhận ra được.\r\n\r\n    Mộng từ trước đến nay đều không nói lời thô tục. Trong thâm tâm cô ấy vậy mà bất ngờ thốt ra câu này.\r\n\r\n    Cả võ đài đen người đông nghìn nghịt, mỗi người đều chờ đợi trận đấu giữa Phú Quý công tử và Thường Nhạc. Gần đây trường học thực sự yên tĩnh quá khiến con người rất không thích ứng.\r\n\r\n    Thường Nhạc đi đến khu thi đấu.,chỉ nhìn ba nhóm người nghênh đón từ hai phía. Một nhóm trong đó chính là hội Chữ Thập Đỏ do Quang Minh làm thủ lĩnh. Nhóm người thứ hai là Điểm G vừa thành lập do Kerry làm thủ lĩnh. Nhóm thứ ba số người đông nhất, nhìn thoáng qua cũng thấy nhiều hơn nhiều so với nhóm một và nhóm hai cộng lại.\r\n\r\n    Đó là Thần. Nhìn từ phía xa xa, Thần rất nổi trội. Quả thực, như vậy nhân vật xuất sắc thì đặt chỗ nào cũng đều sẽ rất xuất sắc, rất chói lóa.\r\n\r\n    Là vàng thì đặt đâu cũng phát sáng, đạo lý cơ bản đều giống nhau cả. Mộ Dung Quỷ Linh vẫn đứng bên cạnh Thần, nhìn trông giống như là hình bóng của Thần, những tên người Nga kia lần này lại không thấy xuất hiện.\r\n\r\n    Công tử Phú Quý đã đứng trên võ đài. Trên khuôn mặt đẹp trai tuấn tú hiện ra một sự chờ đợi độc ác.\r\n\r\n    - Thường Nhạc…\r\n\r\n    Lúc Thần đi đến trước mặt Thường Nhạc, lạnh nhạt chào hỏi. Nhưng tiếp xúc với ánh mắt của Thần, Thường Nhạc đã hiểu hàm ý trong đó.\r\n\r\n    - Hạ thủ lưu tình!\r\n\r\n    Mặc dù gã không nói ra nhưng Thường Nhạc vẫn có thể hiểu được ý nghĩa trong đó. Trong mắt Thường Nhạc bỗng thêm vài phần thích thú. Đạt đến nhân vật đẳng cấp như Thần sao có thể vì một tên ngông cuồng, phế vật trong mắt không coi ai ra gì mà cầu xin chứ? Chẳng lẽ chỉ đơn giản là vì công tử Phú Quý là em trai gã?\r\n\r\n    Trên mặt Thường Nhạc lộ ra cụ cười thâm hiểm. Kiểu cười này khiến cho con người ta không thể nắm bắt được ý nghĩa trong đó. Thần đã quay người đi đến vị trí của mình.\r\n\r\n    Nhân vật như bọn họ, cho dù là cầu xin thì cũng chỉ được một lần. Nếu Thường Nhạc ra quyết tâm phải giết công tử Phú Quý thì cho dù Thần quỳ xuống cũng không thể cứu vãn được.\r\n\r\n    Giả dụ sự việc có thể tùy tiện thay đổi được, vậy thì Thần cũng không phải là Thần nữa rồi. Mà Thường Nhạc cũng không phải là Thường Nhạc nữa.\r\n\r\n    Trên võ đài, công tử Phú Quý đã có chút không kiên nhẫn rồi. Gã hướng về Thường Nhạc giơ nắm đấm thị uy, vẫn là tiệt quyền.\r\n\r\n    Thường Nhạc cười nhạt một tiếng, người gần như hơi xoay. Ngay tại chỗ xoay chuyển một góc độ quỷ dị, ngay tức khắc người đã lẳng lặng đến ngay trước mắt công tử Phú Quý.\r\n\r\n    Mộng không tự chủ ngồi lên vị trí bên trái danh vọng. Ở đây tổng cộng có ba vị trí. Trong đó phân biệt là Quang Minh, Kerry, Mộng.\r\n\r\n    Kerry cảm thấy những thứ có được bây giờ tất cả hoàn toàn giống như nằm mơ. Chỉ bằng một câu nói của Thường Nhạc, mình đã trực tiếp đạt đến vị trí trên mây. Thoát khỏi loại người trung đẳng, trở thành thủ lĩnh Điểm G được mọi người ngưỡng mộ.\r\n\r\n    Huyết hổ lặng lẽ đứng sau Mộng, cả người giống như con hổ hoàn toàn thả lỏng. Gã vốn không vì Thường Nhạc mà lo lắng, ngược lại, hắn chờ đợi một trò chơi hay bắt đầu.\r\n\r\n    Sakata, Koinu ngồi ở vị trí trung ương, bọn họ đại biểu trung lập. Không để cho bất kỳ bên nào hô cố lên. Vị trí dành cho người cuối cùng vẫn luôn để trống.\r\n\r\n    Hiển nhiên, ở đây cũng chỉ có những nhân vật có thể chống lại Thần, Quang Minh, Koinu…v.v. Mới xứng ngồi ở vị trí như vậy. Mà người ngồi vị trí quyền thế đằng sau lại không ít.\r\n\r\n    Mỗi người xem ra trông rất lạnh lùng. Dường như sự việc xảy ra ở đây với mình không có liên quan. Mình chỉ là người đứng ngoài quan sát mà thôi.\r\n\r\n    Thường Nhạc dựng nắm đấm lên. Thản nhiên cười nói: - Trận đấu chắc chắn phải công bằng. Tin rằng lần trước mày thua không tâm phục khẩu phục. Lần này, tao cho mày một cơ hội.\r\n\r\n    Vừa nói vừa phô diễn dáng người.\r\n\r\n    - Tiệt Quyền Đạo!\r\n\r\n    Thần sắc công tử Phú Quý hơi biến đổi.\r\n\r\n    Thường Nhạc khẽ gật đầu. Khóe miệng lộ ra nụ cười thản nhiên: - Không tồi! Đây là Tiệt Quyền Đạo, là loại Tiệt Quyền Đạo của người Trung Quốc tao. Nghe nói do một thế hệ võ sư Lý Tiểu Long tạo ra. Từ từ lưu truyền lại trong một thời gian ở nước Mỹ. Sau này người Mỹ bọn mày đã bóp méo nhiều lần, hình thành cái gọi là Tiệt Quyền Đạo của Mỹ ngày nay. Ngày hôm nay tao phải nói cho mày biết, Tiệt Quyền Đạo tinh túy là gì!\r\n\r\n    Công tử Phú Quý lắc đầu khinh miệt: - Tiệt Quyền Đạo của Mỹ mãi mãi là lợi hại nhất. Nếu mày dùng cái gọi là Tiệt Quyền Đạo Trung Quốc, thì kết quả chắc chắn là thảm bại.\r\n\r\n    - Khi nào thì bắt đầu. Đường đường là công tử Phú Quý biến thành một con rùa rụt đầu rồi. Thường Nhạc lắc đầu tiếc nuối: - Bắt đầu đi!\r\n\r\n    Vừa dứt lời, người Thường Nhạc bắt đầu biến hóa. Nắm đấm cũng bắt đầu biến hóa như vậy.\r\n\r\n    - Mạnh quá!\r\n\r\n    Một luồng khí thế khổng lồ thế mà thông qua nắm đấm phát ra. Không khí xung quanh bắt đầu trở nên loãng đi.\r\n\r\n    Sắc mặt công tử Phú Quý hơi biến đổi. Sắc mặt khinh miệt ban đầu từ từ đổi thành ngưng trọng lại. Nắm đấm. Đây là nắm đấm của công tử Phú Quý. Biến ảo xuất ra một góc độ quỷ dị xông đến phía Thường Nhạc.\r\n\r\n    Thường Nhạc không lùi mà tiến tới, cười thản nhiên: - Tiệt Quyền Đạo lấy sức mạnh là chính, nắm đấm không cần thiết phải đẹp. Sức mạnh nắm đấm của mày mặc dù được, nhưng khoe mẽ nhiều quá, không được, làm lại đi!\r\n\r\n    - Bịch!\r\n\r\n    Vừa dứt lời, nắm đấm Thường Nhạc thẳng tắp đánh về phía công tử Phú Quý. Người công tử Phú Quý lay động, cả người bị Thường Nhạc đánh cho lùi sau ba bước.\r\n\r\n    - Tao không tin!\r\n\r\n    Công tử Phú Quý vẫn không ngừng lại. Một nắm đấm ban đầu biến thành hai nắm đấm, một luồng khí thế khổng lồ theo nắm đấm đánh về phía Thường Nhạc.\r\n\r\n    Thường Nhạc vẫn giữ nụ cười thản nhiên. - Cái gọi là Tiệt Quyền, là dùng lực để đánh vào nơi yếu hại lần này tao sẽ khiến cho vai trái của mày mất đi sức kháng cự.\r\n\r\n    Chỉ thấy nắm đấm Thường Nhạc hơi động, trực tiếp đánh vào chỗ then chốt của công tử Phú Quý. Người công tử Phú Quý chợt mất đi thăng bằng, nắm đấm đã lệch ra ngoài mục tiêu.\r\n\r\n    - Tiệt Quyền Đạo, tập trung sức mạnh vào một điểm!\r\n\r\n    Nắm đấm Thường Nhạc hơi vung lên, cả võ đài đều bắt đầu run lên.\r\n\r\n    Sắc mặt công tử Phú Quý biến đổi lớn, gã dường như không tin vào mắt mình nữa. Nếu nắm đấm vừa rồi của Thường Nhạc mà dùng trên thân của mình thì mình có chịu đựng được không?\r\n\r\n    Mặt Mộ Dung Quỷ Linh bất giác xuất hiện thái độ lo lắng. - Thần, chúng ta phải làm theo kế hoạch ban đầu, rồi trực tiếp giết Thường Nhạc. Cứ như vậy thì Sakata cũng không thể gặp nguy hiểm được.\r\n\r\n    - Sai, nếu Thường Nhạc có thể bị ám sát, vậy thì hắn đã sớm chết rồi. Thần sắc của Thần bắt đầu biến đổi trở lên ngưng trọng. Gã suy nghĩ lựa chọn thủ đoạn quá khích.\r\n\r\n    Nhưng một khi thất bại, vậy thì chỉ sợ em trai mình chỉ còn có con đường chết. Cho nên, sau khi suy nghĩ thêm, Thần vẫn là thu về vận mạng trước.\r\n\r\n    - Tao thua rồi. Nhưng tao muốn chơi bàn quay vận mệnh với mày! Ánh mắt công tử Phú Quý nhìn về phía Noriko, trên mặt hiện lên vẻ kiên quyết.\r\n\r\n    - Không tốt, phụ nữ sẽ làm hỏng việc. Thần nhìn về phía công tử Phú Quý, sắc mặt hơi biến đổi.\r\n\r\n    Thường Nhạc không nhanh không chậm nhìn chằm chằm công tử Phú Quý thản nhiên nói: - Nói ra quy tắc, tao sẽ chơi cùng mày!\r\n\r\n    Công tử Phú Quý rút ra một khẩu súng trắng bạc, bỏ đạn bên trong ra. Sau đó, lại giả bộ nạp vào một viên. Hung tợn nhìn chằm chằm Thường Nhạc nói: - Chúng ta sẽ cược xem ai trúng đạn trước!\r\n\r\n    Bên dưới hoàn toàn trở nên im lặng.\r\n\r\n    Trò này căn bản chính là một loại trò chơi sống còn, trong đó bắt buộc có một người phải chết. Cứ xem như bản lĩnh lớn, súng đặt trên đầu, chỉ sợ cơ hội sống đều không còn nữa.\r\n\r\n    Sắc mặt Huyết Hổ cũng hơi biến đổi.\r\n\r\n    - Được, tao đồng ý. Thường Nhạc nghĩ cũng không nghĩ, thốt lời đáp ứng lại ngay.\r\n\r\n    Mặt Thần xám như tro.\r\n\r\n    Công tử Phú Quý kiêu ngạo cười phá lên. - Mày tự tìm đến cái chết, không oán được người khác. Cho ngươi lựa chọn, ai bắt đầu trước?\r\n\r\n    - Tao!\r\n\r\n    Thường Nhạc điềm tĩnh cười, dùng ngón tay chỉ vào thái dương mình.\r\n\r\n    - Pằng!\r\n\r\n    Tiếng súng vang lên, nhưng đạn lại không bắn ra.\r\n\r\n    Trong khoảnh khắc tay Thường Nhạc vừa động đậy, Mộng phát hiện ra mình có chút lo lắng…Nhưng đó chỉ là một loại phản ứng theo bản năng.\r\n\r\n    - Đến lượt mày rồi, hy vọng ngươi may mắn. Phật chủ sẽ phù hộ ngươi. Thường Nhạc đưa súng vào tay công tử Phú Quý. Nụ cười tà ác trên khuôn mặt càng ngày càng tràn đầy.\r\n\r\n    - Ai sợ ai!\r\n\r\n    Công tử Phú Quý nhận lấy súng, liền chĩa mạnh vào đầu mình.\r\n\r\n    - Ha ha ha ha, xem ra ông trời đã khá chiếu cố cho tao. Công tử Phú Quý cười vui mừng. Thần bên dưới lắc lắc đầu có chút thương xót.\r\n\r\n    Thường Nhạc nhận lại súng. Trực tiếp chĩa thẳng vào đầu mình. Cùng lúc nói: - Tin rằng Thượng Đế sẽ không vứt bỏ tao. Bởi vì tao là người tốt.\r\n\r\n    Cũng không trúng đạn.\r\n\r\n    Cùng với số lần còn lại giảm bớt, những người quan sát cũng càng ngày càng lo lắng. Mãi cho đến lúc còn lại hai lần cơ hội, tất cả mọi người đều ngừng thở.\r\n\r\n    Đây hoàn toàn là đang cá cược với năm mươi phần trăm cơ hội. Ai cũng đều có thể đi gặp Diêm Vương.\r\n\r\n    Sắc mặt công tử Phú Quý không còn bình tĩnh nữa. Thần sắc gã hơi hoang mang nhìn về phía Noriko. Thì phát hiện ra Noriko đã rời khỏi chỗ ngồi rồi, trong lòng gã một hồi mất mát.\r\n\r\n    - Chẳng lẽ mình đã chọn sai đường sao?\r\n\r\n    Gã hít một hơi thật sâu, ánh mắt phức tạp nhìn chằm chằm Thường Nhạc: - Để xem nữ thần may mắn sẽ đứng bên cạnh ai. Nói rồi đưa súng vào tay Thường Nhạc.\r\n\r\n    Từ trước đến giờ, Thường Nhạc vẫn luôn rất bình tĩnh. Hắn hôn một cái lên khẩu súng trắng bạc, thản nhiên cười. - Thượng Đế chắc chắn sẽ đứng bên cạnh tao.\r\n\r\n    Vừa dứt lời, súng bắn mạnh.\r\n\r\n    <\/div>","title":"Chương 206: Võ Đài Đen"}