{"text":"﻿    Chương 370: Cho hôn một cái, không ý kiến gì chứ?\r\n\r\n    Đương nhiên, cảnh Tiểu Bảo đang vung đao có thể làm Thường Nhạc cảm động, điều này làm hắn không tự chủ nghĩ đến chuyện đã xảy ra trước đó hồi lâu.\r\n\r\n    Lúc đó, Tiểu Bảo vì sự an toàn của mình trực tiếp xoay người biến thành một con rồng, còn lần này Tiểu Bảo vì mình mà cầm cây đao lớn hơn cả người cô đang cùng liều mạng với người ta.\r\n\r\n    Tuy nhiên Thường Nhạc lại không biết mỗi đao chém ra đều đang tính toán xem trị giá bao nhiêu tiền. Mặc kệ, dù sao chém càng nhiều lão đại càng trả nhiều tiền.\r\n\r\n    Nghĩ lại nghĩ, tốc độ chém trong tay Tiểu Bảo càng lúc càng nhanh, kỳ thật thân mình Tiểu Bảo không nhiều uy lực lắm nhưng loại di chuyển tức thời này của cô lại muốn lấy mạng người ta.\r\n\r\n    Mỗi lần dời đi, đao đều chuẩn xác chém tới bên cạnh đối phương. Nói theo cách của Ảnh thì đây là một việc muốn mất mạng.\r\n\r\n    Thường Nhạc cũng thấy được cơ hội, áp lực vừa được giải toả thì toàn thân lại nhanh chóng vận động, lần này tốc độ đã vượt xa bình thường.\r\n\r\n    Đám cao thủ gia tộc Mộ Dung này muốn ngăn trở nhưng đến cơ hội phản ứng cũng không có. Ảnh cũng để ý đến những thay đổi này, đại trận Thiên địa Hắc Ám lập tức bị phá.\r\n\r\n    Gã hiểu được thế cục trước mặt đã hoàn toàn xoay chuyển, phản ứng đầu tiên chính là nhanh chóng rời đi, nhưng thời gian cho gã cũng không nhiều, chờ lúc bước chân gã vừa mới động.\r\n\r\n    Sức mạnh quỷ dị kia trong giây lát đã nhào tới trước mặt ã.\r\n\r\n    \\- Mạnh thật!\r\n\r\n    Ảnh theo bản năng lùi lại phía sau, giờ phút này, áp lực bốn phía hoàn toàn biến mất, tốc độ đám người Huyết Hổ bắt đầu nhanh hơn, đám Cao Tiếu đột nhiên xuất hiện càng làm cho cao thủ gia tộc Mộ Dung hoảng hồn.\r\n\r\n    \\- Bịch!\r\n\r\n    Ảnh cảm thấy bụng mình một trận đau đơn, người còn chưa kịp phản ứng đã bị nắm tay Thường Nhạc đánh bay ra ngoài. Thường Nhạc đã có sát ý với người này.\r\n\r\n    Cho bên căn bản không để cho đối phương có cơ hội thở dốc nắm tay đã lại công kích tới.\r\n\r\n    \\- Bịch!\r\n\r\n    Liên tiếp liên hoàn kích, khiến Ảnh hoàn toàn bấn loạn, fã lần đầu tiên cảm thấy hối hận, khi mình nghe thấy Thái Tử Hắc Ám bị Thường Nhạc đánh bại đã nên cảnh giác.\r\n\r\n    Lại không nghĩ rằng cuối cùng là không kìm nổi mạo phạm sát tinh này.\r\n\r\n    \\- Cảm thấy rất thích phải không?\r\n\r\n    Khi thanh âm lười biếng kia của Thường Nhạc rơi vào lỗ tai, Ảnh một trận run rẩy. Gã muốn giâãy dụa, muốn cử động nhưng lại không thể, thân hình như bị bàn tay vô hình trói chặt.\r\n\r\n    Hô hấp càng ngày càng khó khăn, mà gương mặt anh tuấn tà dị của Thường Nhạc lại hiện trước mặt gã, trong ánh mắt xuất hiện sát khí rõ ràng làm Ảnh cảm thấy miình sắp rời khỏi thế giới này.\r\n\r\n    Bỗng nhiên Ảnh kinh ngạc phát hiện Thường Nhạc ở trước mặt rất có sức hấp dẫn, ít nhất là khi hắn giết người thì gương mặt kia vẫn như cười như không.\r\n\r\n    Dường như khắp thiên hạ đều tồn tại trong bàn tay hắn.\r\n\r\n    Hơi thở khó khăn bỗng chốc trở nên thông suốt, Ảnh hoàn toàn ngây ngẩn người, gã thế nào cũng không nghĩ tới Thường Nhạc không ngờ không giết gã mà còn ôn hoà phủi bụi trên quần áo cho gã.\r\n\r\n    Động tác này khiến Ảnh cảm thấy cả người không được tự nhiên.\r\n\r\n    \\- Mới vừa rồi không phải mày khen tao rất đẹp trai? Thường Nhạc nhìn Ảnh nghiêm trang nói.\r\n\r\n    \\- ???\r\n\r\n    Trên đầu Ảnh hiện dấu hỏi lớn, gã theo bản năng gật đầu nói: \\- Đúng, mày rất đẹp trai.\r\n\r\n    \\- Chính vì điểm này, tao quyết định thu mày làm tiểu đệ. Thường Nhạc vỗ vai Ảnh thần sắc nghiêm túc nói.\r\n\r\n    \\- Thu tao làm tiểu đệ?\r\n\r\n    Ảnh lần này thực sự choáng váng, sự việc thay đổi không khỏi quá lớn đi, mới vừa rồi còn muốn lấy mạng mình, trong nháy mắt lại thu mình làm đệ tử, đây quả thực là trò đùa lớn mà.\r\n\r\n    \\- Nếu như tao làm tiểu đệ của mày thì mày có tin tao không? Ảnh nét mặt thản nhiên cười, sự việc ngắn ngủi, tâm tình gã vẫn chưa bình tĩnh lại, chuyện này không thể không bái phục tâm cảnh của gã.\r\n\r\n    Thường Nhạc híp híp mắt nhìn chằm chằm Ảnh hồi lâu mới chậm rãi nói: \\- Tao từ trước đến nay đều là nghi ngờ thì không dùng mà dùng người thì không nghi ngờ.\r\n\r\n    Nếu điều kiện cho phép, Lạc Phong thực sự muốn cưỡng gian cô gái xinh đẹp trước mắt này.\r\n\r\n    Từ sau khi mình từ chối ra nhập Siêu cấp chiến sĩ Mỹ, con quỷ nhỏ này vẫn theo sau đít mình, mỗi ngày không ngừng hỏi những câu hỏi giống nhau.\r\n\r\n    Dựa theo ý tưởng của Lạc Phong trực tiếp đem vứt bỏ cô. Nhưng điều làm cậu ta buồn bực nhất chính là mỗi khi một mình tới một nơi cô lại xuất hiện, cũng giống như một cái bóng.\r\n\r\n    Theo ước định ban đầu, Lạc Phong lẽ ra sẽ gặp mặt đám Đệ Nhị Mộng, nhưng vì an toàn và để đạt được mục đích nên cậu ta đã phải từ bỏ toan tính này.\r\n\r\n    \\- Thôi đi, nếu như có thể thì cô cứ làm đi.\r\n\r\n    Lạc Phong nét mặt vô lại nhìn cô nói.\r\n\r\n    \\- Tại sao tôi phải làm?\r\n\r\n    Cô gái xinh đẹp nháy mắt, trên mặt hiện ra nụ cười kinh tâm động phách.\r\n\r\n    \\- Nếu cô làm tôi, tôi sẽ đi theo cô, tục ngữ nói đúng “lấy gà theo gà lấy chó theo chó, lấy khỉ chạy khắp núi”, này, con người tôi rất bảo thủ, ngươi cứ tận tình chà đạp tôi đi.\r\n\r\n    Lạc Phong vẻ mặt anh tuấn tự nhiên cười phóng khoáng.\r\n\r\n    \\- Anh… Tuyệt sắc mỹ nữ sửng sốt, tức giận thầm nghĩ muốn liều mạng với Lạc Phong, nhưng trong nháy mắt, cô bắt được ánh mắt Lạc Phong chợt lóe lên một tia giảo hoạt thì không khỏi mỉm cười nói:\r\n\r\n    \\- Cũng được, nhưng trước tiên anh hãy rửa đít sạch chút đi nhé.\r\n\r\n    \\- Móa, sao lại phải rửa đít? Lạc Phong choáng váng nhìn cô gái tươi cười nghịch ngợm tâm thần hơi động, dường như…nếu bây giờ cưỡng gian cô nàng, sau đó moi ra bí mật của Siêu cấp chiến sỹ cũng là một dự định tốt.\r\n\r\n    \\- Mẹ nó. Mộ Dung Trường Thiên tức giận thiếu chút nữa nhảy dựng lên, toàn bộ gia tộc Mộ Dung đều đầu tư vào đó số tiền lớn, không ngờ kết quả lại có thể như vậy.\r\n\r\n    Ảnh biến mất, giang sơn Tam Giác Vàng vất vả cướp lấy. Một tuần thì mất đến một nửa để tu sửa nhan sắc, chẳng lẽ mình mặc định là không bằng Thường Nhạc sao?\r\n\r\n    Gã căm phẫn nhưng bất đắc dĩ, hơi nắm nắm tay, toàn thân tràn đầy sức mạnh quỷ dị, nhìn bầu trời lạnh lùng nói: \\- Thường Nhạc, trên đời này nếu có mày thì không có tao, có tao thì không có mày.\r\n\r\n    Thường Nhạc đột nhiên hắt xì, thần sắc cổ quái nhìn bốn phía không kìm nổi lẩm bẩm: \\- Chẳng lẽ cô nàng xinh đẹp nào nhớ mình sao?\r\n\r\n    \\- Haha, người đẹp trai quá cũng không có cách nào mà. Thường Nhạc đương nhiên không biết Mộ Dung Trường Thiên đang nguyền rủa chính mình, từ sau khi đánh hạ Hoàn Thành thì có thể nói là nước chảy thành sông.\r\n\r\n    Hết thảy đều rất thuận lợi, nhất là dưới sự trợ giúp của Ảnh.\r\n\r\n    Vài nơi thậm chí còn chủ động quy hàng, đơn giản nhanh chóng đến mức không tưởng.\r\n\r\n    \\- Thường Nhạc, em có đẹp không?\r\n\r\n    Thanh âm trong trẻo dễ nghe vô cùng kia bỗng vang lên bên tai Thường Nhạc, hắn thiếu chút nữa bị thanh âm này dọa nhảy dựng lên.\r\n\r\n    Nếu như giọng nói này được phát ra từ miệng Như Vân thì nhiều nhất cũng xem như là nghịch ngợm, nhưng những tiếng này lại được phát ra từ miệng Lộ Đức đại tiểu thư của chúng ta.\r\n\r\n    Đây đúng là một sự việc làm cho người ta giật mình.\r\n\r\n    \\- Chẳng lẽ cô ấy bỗng nhiên xuân tâm nhộn nhạo?\r\n\r\n    Hào quang trong hai mắt Thường Nhạc bắn ra bốn phía. Tục ngữ nói thật đúng: “Nam theo đuổi nữ cách ngọn núi, nữ theo đuổi nam chỉ cách một lớp quần áo”. Ha ha, không ngăn được!\r\n\r\n    Lộ Đức phát hiện ánh mắt Thường Nhạc đang tà tà nhìn mình, nội tâm cô không tự chủ được âm thầm nói: \\- Tên sắc lang chết tiệt này nhất định phải tìm cơ hội thiến hắn.\r\n\r\n    Đương nhiên, ngoài mặt thì Lộ Đức vẫn mỉm cười xinh đẹp nói: \\- Anh không nói có nghĩa là mặc định tôi xinh đẹp?\r\n\r\n    Thường gật mạnh đầu nghiêm trang nói:\r\n\r\n    \\- Trên thế giới này, nếu Lộ Đức không xinh đẹp thì sẽ không còn ai xinh đẹp nữa, khuôn mặt em quả thực đạt đến cảnh giới hoàn mỹ, đương nhiên hoàn mỹ nhất lại là chỗ khác.\r\n\r\n    Tuy rằng trong lòng Lộ Đức còn che giấu chuyện khác nhưng cô vẫn bị hấp dẫn không tự chủ được hỏi: \\- Chỗ nào?\r\n\r\n    \\- Bộ ngực, aizzz, nói thật, Lộ Đức, lần đầu nhìn thấy em tôi đã bị bộ ngực kia hấp dẫn rồi, đẹp thật, tục ngữ nói đúng “phụ nữ càng đẹp thì ngực càng to”. Nếu em gật đầu tôi có thể giúp cô khai phá, làm nó càng hoàn mỹ. Thường Nhạc lau nước miếng trên khóe miệng nghiêm trang nói.\r\n\r\n    Thấy Lộ Đức dường như không nhiều phản ứng lắm hắn mới nói:\r\n\r\n    \\- Đương nhiên nếu em không phản đối tôi hoàn toàn có thể miễn phí.\r\n\r\n    \\- Ta nhịn, ta nhịn.\r\n\r\n    Lộ Đức cố kiềm chế phẫn nộ, kiềm chế kích động muốn đánh tên này thành đầu heo.\r\n\r\n    \\- Ha ha, tôi xinh đẹp như vậy sao? Nếu tôi hôn anh một cái anh sẽ không có ý kiến gì chứ? Đôi mắt xinh đẹp của Lộ Đức nhìn Thường Nhạc thản nhiên nói.\r\n\r\n    \\- Khặc khặc, vận đào hoa đến rồi, không ngăn được à. Thường Nhạc thiếu chút nữa kích động nhảy dựng lên, đầu hắn ngó nghiêng một chút nghiêm trang nói:\r\n\r\n    \\- Ai, kỳ thực tôi cũng là quân tử, sao có thể tùy tiện để phụ nữ hôn chứ.\r\n\r\n    Nhìn thấy Lộ Đức lộ vẻ mặt thất vọng, hắn vội vàng thêm một câu: \\- Đương nhiên, nể mặt anh trai em, tôi có thể miễn cưỡng để em hôn một cái, cũng được, nhưng chỉ một cái thôi nhé.\r\n\r\n    Lộ Đức cười ngọt ngào, hàm răng trắng toả sáng dưới ánh mặt trời hấp dẫn hồn phách Thường Nhạc.\r\n\r\n    \\- Cảm ơn Thường Nhạc!\r\n\r\n    Lộ Đức ngọt ngào đi tới bên người Thường Nhạc lộ ra vẻ tươi cười ngượng ngùng quyến rũ, trán lướt qua cổ Thường Nhạc, hơi thở thản nhiên như hương xử nữ mơ hồ truyền vào hơi thở Thường Nhạc.\r\n\r\n    Phía dưới Thường Nhạc lập tức nổi lên phản ứng, quả thực là một loại hấp dẫn chí mạng.\r\n\r\n    Cái miệng nhỏ nhắn của Luther hướng tới cổ hắn, Thường Nhạc thầm nghĩ: “Chẳng lẽ cô ấy thích liếm cổ sao, vậy hẳn là sướng quá đi”\r\n\r\n    <\/div>","title":"Chương 370: Cho hôn một cái, không ý kiến gì chứ?"}