{"text":"﻿    Chương 313: Tiến quân vào Pháp 3\r\n\r\n    \\- Tấn công phía Bắc!\r\n\r\n    Trong một chớp mắt, Tả Thủ dơ mạnh tay phải lên, xung trận lên trước nhẳm thằng người thần bí kia, trên mặt là vẻ kiên định.\r\n\r\n    Một khi quyết định, bất kể đúng hay sai, chỉ có thể bất chấp tiếp tục, nếu do dự mà nói… ngược lại sẽ hỏng chuyện.\r\n\r\n    \\- Tả Thủ không hổ là Tả Thủ, tao vẫn là coi thường mày rồi!\r\n\r\n    Trên mặt Nhâm Phàm lộ nụ cười quỷ dị.\r\n\r\n    Mục tiêu của Tả Thủ chính là người thần bí, mà những bộ hạ tỉ mỉ lựa chọn này, gần như trong thời gian ngắn nhất đột phá phòng tuyến thứ nhất mà người thần bí bố trí.\r\n\r\n    Sắc mặt Sở Phi Dương hơi đổi, nếu để Tả Thủ mang theo những người này đào thoát, không thể nghi ngờ chính là một cái tát mạnh vào mặt mình.\r\n\r\n    Đội Mũ giáp Hắc Ám lên đầu, thân hình Sở Phi Dương như tia chớp lai thẳng về phía Tả Thủ, đồng thời, tinh anh từ ba phía cũng ép tới.\r\n\r\n    Tả Thủ trong lúc đột phá cũng đồng thời chú ý biến hóa bốn phía, gã bình tĩnh ra lệnh: \\- Tổ 1 cản phía sau!\r\n\r\n    Trong số hơn trăm người tức khắc tách ra mười người cản phía sau. Kỳ thật trong lòng bọn họ đều rất rõ ràng, cái gọi là cản chính là cái chết.\r\n\r\n    Dùng cái chết để đổi lấy thời gian trốn thoát của đồng bọn.\r\n\r\n    Ầm!\r\n\r\n    Sở Phi Dương đội Mũ giáp Hắc Ám lên gần như chưa hợp lại, mắt thấy sắp vọt tới bên cạnh Tả Thủ. Bỗng nhiên lúc đó, từ trong đám người đồng thời có hai bóng người chạy ra.\r\n\r\n    Một gầy một béo, tổ hợp bọn họ gần như đạt tới cảnh giới hoàn mỹ nhất, phi đao như gió xoáy kia gần như được phụ chú cho mạng sống và linh hồn của con người.\r\n\r\n    Hai người đó chính là Tiêu Tiêu và La Vân. Hai người bọn họ được điều đến tham gia hành động lần này, giúp đỡ Tả Thủ, lại đúng lúc dùng để ngăn Sở Phi Dương.\r\n\r\n    Một kích qua lại, bước tiến của Sở Phi Dương bị ngăn lại, phi đao xoay tròn kia đồng thời nhanh chóng cắt vỡ yết hầu của vài tên phía sau Sở Phi Dương.\r\n\r\n    Bịch!\r\n\r\n    Ngay khi Tiêu Tiêu và La Vân kết hợp tấn công Sở Phi Dương, Tả Thủ và Nhâm Phàm đồng thời quyền đối quyền, hai người đều tự lui về sau hai bước.\r\n\r\n    Nhưng từ trên gương mặt bình tĩnh của Nhâm Phàm và sắc mặt tái nhợt của Tả Thủ, liếc mắt là có thể nhận ra, Nhâm Phàm mạnh hơn Tả Thủ rất nhiều.\r\n\r\n    Trong lòng Tả Thủ hơi kinh hãi, lúc này tuyệt đối không thể dừng lại. Nhưng lại không nghĩ rằng có một người còn nhanh hơn chính mình.\r\n\r\n    \\- Ha ha, để tôi đi!\r\n\r\n    Một ánh sáng màu kim trực tiếp quét về phía Nhâm Phàm. Kim Ngưu được gọi từ nơi khác đến chuyên để phối hợp với Tả Thủ cũng được coi là một mãnh tướng của Điểm G.\r\n\r\n    Thiết quyền thuộc về Kim Ngưu kia, sức mạnh bá đạo và điên cuồng xuất hiện. Trong chớp mắt va chạm với quyền của Nhâm Phàm, thân hình Nhâm Phàm và Kim Ngưu đồng thời chấn động, hai người hình thành cục diện thế lực ngang nhau.\r\n\r\n    Trong lòng Tả Thủ khẽ dộng, dẫ người vây giết đến những người xung quanh Nhâm Phàm, những sơ hở xung quanh cuối cùng cũng hoàn toàn bị kéo ra.\r\n\r\n    Tả Thủ dẫn đầu tấn công ra ngoài, đám người Tiêu Tiêu và La Vân đồng thời tiêu diệt phía sau. Mà Kim Ngưu lại bị Nhâm Phàm vây chặt ở một chỗ. Sở Phi Dương từ phía sau xông lên cũng đem lửa giận phát lên người Kim Ngưu.\r\n\r\n    Xé!\r\n\r\n    Ngay tại thời khắc Kim Ngưu gặp nguy hiểm, một mũi tên phá gió mà đến, trực tiếp bức tới mặt Nhâm Phàm. Sức mạnh sắc bén bá đạo kia khiến Nhâm Phàm theo bản năng lui về phía sau, lúc này, mũi tên cũng không dừng lại mà quay một vòng quanh quỷ dị, trực tiếp lao về phía Sở Phi Dương.\r\n\r\n    Động tác của Sở Phi Dương chậm chạp, đối với Kim Ngưu mà nói đó đã là đủ, thân thể gã động rất nhẹ đã thoát khỏi vòng vây của hai đại cao thủ!\r\n\r\n    Thường Nhạc được mang thẳng đến một lô cốt không tính là xa hoa nhưng hệ thống phòng ngự tuyệt đối tính là hoàn chỉnh, thời gian Phượng hoàng lửa dừng lại nơi này cũng không lâu.\r\n\r\n    Lúc rời khỏi, Phượng hoàng lửa hỏi một câu: \\- Thường tiên sinh, anh sẽ không chỉ dựa vào mấy người này để sáng lập một thế lực mới đối lập với Tân Long Nha chứ?\r\n\r\n    Thường Nhạc thản nhiên cười trả lời: \\- Ngày mai sẽ cho cô tin tức chính xác!\r\n\r\n    \\- Ha ha, Mực, anh có thể bỏ ra bao nhiêu tiền? Tiểu Bảo chụp mãnh nam tới, đồng thời cũng biết được Mực là một ông chủ lớn, cô đương nhiên sẽ không bỏ qua.\r\n\r\n    Ánh mắt của Mực theo bản năng nhìn sang Thường Nhạc, vừa rồi gã tận mắt nhìn thấy bộ dáng cung kính của thủ lĩnh mafia Paris đối với hắn. Nếu như có thể bái Thường Nhạc làm sư, cho dù táng gia bại sản mình cũng vui!\r\n\r\n    Nếu như bảo mình bái đứa nhỏ này làm sư phụ… Aizzz, bản thân phải suy nghĩ cẩn thận!\r\n\r\n    Tiểu Bảo thấy biến hóa trong ánh mắt Mực, cô liền rõ ràng suy nghĩ trong lòng gã, trực tiếp lôi Mực ra bên ngoài, nhảy lên gõ mạnh vào đầu Mực một cái nói: \\- Anh nhìn cho kỹ, thế nào mới gọi là cao thủ thật sự!\r\n\r\n    Mực mở to hai mắt nhìn Tiểu Bảo!\r\n\r\n    Trong chớp mắt, Tiểu Bảo biến mất.\r\n\r\n    \\- Quỷ!!!\r\n\r\n    Mực gần như bị dọa ngất trong chớp mắt này, thân hình Tiểu Bảo trong nháy mắt lại hiện ra phía trên lô cốt.\r\n\r\n    \\- Quỷ cái đít, đây là võ cong cơ bản nhất của tôi, nếu dùng cả các võ công khác… ha ha… toàn bộ lô cốt sẽ bị tôi hủy diệt!\r\n\r\n    Tiểu Bảo vừa dứt lời, thân hình đã rơi xuống bên cạnh Mực, cười hì hì nói.\r\n\r\n    Mực nhìn nhìn mặt trời trên bầu trời, giữa ban ngày ban mặt tại sao lại có thể có quỷ chứ, điều này cũng có nghĩ, cô bé này chính là một cao thủ siêu cấp lợi hại. Nghĩ đến đây, gã quỳ ‘phịch’ một cái, \\- Sư phụ trên cao, xin nhận một lạy của đồ đệ!\r\n\r\n    \\- Hắc hắc – hắc hắc!\r\n\r\n    Nhìn thấy Mực cung kính dâng lên một tờ chi phiếu, Tiểu Bảo đắc ý cười. Xem ra, kiếm lợi được nhiều nhất ở Pháp không phải rượu ngon mà là thu nhận đồ đệ… Hí hí, mình nhất định phải thu nhận hàng loạt đồ đệ.\r\n\r\n    Thường Nhạc nhìn thấy màn biểu diễn của Tiểu Bảo, hắn thở dài thật dại, nhưng lại đồng tình với Mực. Chiêu di chuyển tức thời kia của Tiểu Bảo, thiên tài như mình đều không học được, Mực muốn học được, đoán chừng đến kiếp sau có lẽ sẽ có khả năng.\r\n\r\n    Đương nhiên, ngoài chiêu di chuyển tức thời ra, Tiểu Bảo không làm ra bất kỳ công phu nào khác!\r\n\r\n    Vừa vào lô cốt không lâu liền nghênh đón vị khách đầu tiên.\r\n\r\n    Tiểu Bảo nhìn anh chàng đẹp trai phong độ nghênh ngang đi vào bên trong, cô theo bản năng ngăn lại, \\- Đường này do tôi mở, cây này do tôi trồng, nếu muốn đi đường này, phải để lại tiền vàng!\r\n\r\n    Người đàn ông đẹp trai phong độ trước mắt thần sắc cổ quái nhìn Tiểu Bảo, cười hì hì nói: \\- Lão đại thu nhận kẻ dở hơi như này từ khi nào vậy nhỉ?\r\n\r\n    \\- Lão đại? Anh là ai?\r\n\r\n    Tiểu Bảo như hổ rình mồi nhìn người đàn ông đẹp trai phong độ.\r\n\r\n    \\- Nói với lão đại, Lãng Mạn cầu kiến!\r\n\r\n    Khóe miệng Lãng Mạn lộ ra nụ cười phóng khoáng, thản nhiên mở miệng nói.\r\n\r\n    Ẩn nấp nhiều năm ở Pháp, toàn bộ tổ chức Lãng Mạn gần như đã hoàn toàn bị thâm nhập. Bây giờ lão đại tự mình đến Pháp, đương nhiên là phải làm cuộc giải phẫu lớn ở Pháp rồi.\r\n\r\n    \\- Lãng Mạn!\r\n\r\n    Trong khoảng thời gian ngắn Tiểu Bảo còn chưa lĩnh hội được, \\- Lãng Mạn là thứ gì?\r\n\r\n    Mực ở bên cạnh thì bị dọa nhảy dựng lên. Tổ chức Lãng Mạn thuộc tổ chức khá chính thống ở pháp, hẳn được tính là một trong những vương bài chính đạo, mặc dù không thể đánh đồng với mafia, nhưng ở Paris, ít nhất là một cái hắt hơi cũng có thể làm Paris rung lên vài lần.\r\n\r\n    Người trước mặt đây không ngờ chính là đệ nhất cao thủ trẻ tuổi nhất tổ chức Lãng Mạn – Lãng Mạn, gã coi như hoàn toàn không còn gì để nói rồi. Những nhân vật lớn gặp được hôm nay, quả thực còn nhiều hơn số lượng của cả đời gã gộp lại!\r\n\r\n    Bản thân cảm giác được những ngày trước kia sống thật lãng phí!\r\n\r\n    \\- Lãng Mạn, vào đi!\r\n\r\n    Lãng Mạn còn chưa kịp giải thích cho Tiểu Bảo đã nghe thấy giọng nói lười biếng của Thường Nhạc truyền ra từ trong lô cốt.\r\n\r\n    Lãng Mạn nghe nói như thế, cười nhạt một tiếng, thân hình như tia chớp thổi từ phía Tiểu Bảo. Tiểu Bảo hếch cái miệng nhỏ lên, đôi mắt vừa động, trong nháy mắt đã đứng trước mặt Lãng Mạn.\r\n\r\n    Lãng Mạn sửng sốt, không hổ danh lão đại, tùy tiện kéo một đứa trẻ cũng có được tốc độ biến thái như vậy. Aizzz, xem ra mình phải cố gắng nhiều hơn nữa!\r\n\r\n    Lãng Mạn tùy tay lấy một miếng ngọc đặt vào tay Tiểu Bảo, cười nhạt một tiếng nói: \\- Cô bé, đây là quà gặp mặt!\r\n\r\n    Tiểu Bảo lập tức dùng răng cắn một cái, đôi mắt sáng lên, \\- Ngọc thật… ha ha… rất đáng tiền nha! Ngay đó liền tránh ra một lối đi.\r\n\r\n    \\- Lão đại… một ngày không gặp như xa cách ba thu!!!!!!!\r\n\r\n    Lãng Mạn vừa vào đến đại sảnh liền nhìn thấy Thường Nhạc nằm ở ghế bành chính giữa, gã vô cùng vui vẻ lao tới.\r\n\r\n    Bịch!\r\n\r\n    Vừa mới vọt tới bên cạnh Thường Nhạc, đã bị hắn một cước đá bay ra ngoài, \\- Tiểu tử thối, bản lão đại không phải nam phong!\r\n\r\n    \\- Hì hì!\r\n\r\n    Lãng Mạn xoa xoa cái mông của mình, cười hì hì đứng lên nói: \\- Lão đại, lần này cần tiểu đệ làm như nào thì cứ nói… Ha ha… cả người Lãng Mạn bị nghẹn sức mạnh, không nơi dùng tới!\r\n\r\n    \\- Yên tâm, lần này nhất định sẽ khiến anh mệt lả! Thường Nhạc tà tà cười.\r\n\r\n    Lãng Mạn nghe được câu này, hai mắt bắn ra tinh quang, lần này hẳn là sướng rồi.\r\n\r\n    \\- Mộ Dung Quỷ Linh!\r\n\r\n    Con người của Nô co rút, cô như nào cũng không thể nghĩ tới lại có thể gặp Mộ Dung Quỷ Linh ở chỗ này.\r\n\r\n    \\- Nô, cô có thể cướp được Áo choàng Hắc Ám trong tay rất nhiều cao thủ, tôi không phục cô cũng không được! Mộ Dung Quỷ Linh thần sắc lạnh lùng nhìn người phụ nữ đầy sức hấp dẫn trước mặt. Một người vốn là đàn bà của Sở Thiên Hùng, lại có thể vì Thường Nhạc mà vật lộn trên tính mạng mình.\r\n\r\n    Nô cảnh giác nhìn bốn phía, ngoại trừ Mộ Dung Quỷ Linh ra, còn có bốn gã trung niên, bọn họ dường như cũng không phải nhân vật bình thường.\r\n\r\n    Nô theo bản năng sờ đồ ở trong ngực mình, Áo choàng Hắc Ám, vì thứ đồ tốt này, mình có thể phản bội Vương triều Hắc Ám. Chỉ cần có thể đưa thứ này vào tay Thường Nhạc, cho dù chết cũng đáng giá.\r\n\r\n    Kỳ thật ngay cả bản thân Nô cũng không thể tin, mình sẽ yêu sâu đậm một người đàn ông như vậy, có thể vì hắn mà nguyện ý hy sinh tất cả, tình yêu quả thật là điều kỳ diệu!\r\n\r\n    \\- Nô, cô đừng mong chạy thoát. Ha ha… vết thương trên người cô chắc vẫn chưa khỏi, nếu vì một chiếc áo choàng mà mất mạng, không phải là quá không đáng sao.\r\n\r\n    Mộ Dung Quỷ Linh chú ý tới biến hóa sắc mặt của Nô, cô ta lạnh lùng cười. Đồng thời lúc này, bốn gã trung niên kia ép về phía trước.\r\n\r\n    Khí thế xung quanh ngày càng mạnh!\r\n\r\n    Ngoại ô Paris, phía trước một căn biệt thự xuất hiện gần trăm thân ảnh, mà đứng đầu là sáu lão già, phía sau còn có một người trẻ tuổi, mà những người áo đen kia thì theo sát phía sau.\r\n\r\n    Thường Nhạc tà tà cười, thật không ngờ, nhóm mình vừa mới tới cửa nhà người khác, còn chưa bắt đầu đánh lén, đối phương đã chủ động đi ra. Xem ra tộng bộ tổ chức sát thủ Paris quả thật là nơi ngọa hổ tàng long!\r\n\r\n    <\/div>","title":"Chương 313: Tiến quân vào Pháp 3"}