{"text":"﻿    Chương 385: Câu chuyện ba cái chân\r\n\r\n    Lãng Mạn mấy ngày rồi không thể nào lãng mạn thêm được nữa, lần trước phối hợp với lão đại Thường Nhạc giết chết tổng bộ Thế giới sát thủ ở Pháp, cuộc sống của gã có chút cấp bách rồi.\r\n\r\n    Thành viên tổ Lãng Mạn ban đầu có 80% bị Lãng Mạn điều khiển, có thể nói, trong tổ Lãng Mạn, Lãng Mạn chính là vua, do Lãng Mạn chuẩn bị phát động thâu tóm tổ Lãng Mạn.\r\n\r\n    Đột nhiên thấy xuất hiện một nhóm người.\r\n\r\n    Mỗi người bọn họ đều được coi là cao thủ, ít nhất tập hợp toàn bộ tổ Lãng Mạn lại cũng có ít khả năng tìm được nhiều cao thủ như vậy, 18 người, mỗi người đều được coi là những cao thủ đặc biệt.\r\n\r\n    Bọn họ không ngờ là bị hội Trưởng lão của tổ chức Lãng Mạn mời đến dây, toàn bộ đội Lãng Mạn, ngoại trừ hội Trưởng lão có thể trấn áp được Lãng Mạn, những người khác đều coi như là tiểu đệ của Lãng Mạn hết.\r\n\r\n    Mục đích rất rõ ràng: hội Trưởng lão sẽ cần phải khai đao với Lãng Mạn.\r\n\r\n    Lãng Mạn cảm thấy kỳ quái, mình tất cả đều rất bí ẩn, theo như bình thường, căn bản sẽ không để hội Trưởng lão phát hiện ra điều gì, thế mà vì sao họ lại mời nhiều người như thế đến?\r\n\r\n    Vào đúng giờ khắc này, Tân Long Nha, ngoại trừ bộ phận ở Pháp trước đó, không ngờ trong thời gian ngắn đã thành lập được thêm 20 phân bộ, trong đó cao thủ đặt biệt còn đạt đến số lượng hơn 20 người.\r\n\r\n    Mà thủ lĩnh phân bộ này chính là thủ lĩnh của Tân Long Nha \\-\\-\\- em gái ruột Tư Đồ Lôi Minh, Tư Đồ San San, kỳ thực thế lực người phụ nữ này cũng không có gì đặc biệt.\r\n\r\n    Nhưng than phận của cô ta lại quyết định đám cao thủ bên cạnh, hơn nữa Tư Đồ Lôi Minh với thu nạp thêm Mandela.\r\n\r\n    \\- A, mẹ kiếp!\r\n\r\n    Sáng sớm, trong tổng bộ Điểm G phía nam, truyền tới 1 âm thanh gào thét.\r\n\r\n    \\- Gần đây em mới nghiên cứu được một loại thuốc, lấy anh làm thí nghiệm, hiệu quả thế nào? Tiểu Bảo vẻ mặt tươi cười nhìn Thường Nhạc, dương dương tự đắc nói.\r\n\r\n    Nhìn một đống ống to đùng trong tay Tiểu Bảo, Thường Nhạc rợn tóc gáy: \\- Con nha đầu Tiểu Bảo đáng chết này, em không định tiêm cái thứ này vào mông anh chứ?\r\n\r\n    Tiểu Bảo xì 1 cái, cười lên: \\- Ha ha, đúng thế, em sẽ tiêm thuốc vào trong thân thể anh, xem anh có phản ứng gì không? Vừa nói, vừa nghịch ngợm giơ tay lên.\r\n\r\n    Cởi quần ra cho mình chích?\r\n\r\n    Thường Nhạc lau mồ hôi trán, sau đó gõ lên đầu Tiểu Bảo một cái: \\- Con bé chết tiệt kia, có phải em định giết anh hay không.\r\n\r\n    Tiểu Bảo nhếch cái miệng nhỏ nhắn: \\- Người ta lần đầu tập luyện, sau này mỗi sáng đều tập một lần, sẽ thành thạo thôi!\r\n\r\n    \\- Bùm!\r\n\r\n    Trong thời gian ngắn ngủi không biết phải nói thế nào, cao thủ bình thường không thể đến gần mình được, Thường Nhạc không thể không chuyển sang chủ đề khác: \\- Tiểu Bảo, rốt cục em tiêm thuốc gì vào người anh? Sẽ làm tăng thêm sức mạnh hay là tốc độ, hay là sức mạnh bộc phát?\r\n\r\n    Tiểu Bảo ngập ngừng liếc mắt nhìn Thường Nhạc một cái, sau đó ngượng ngùng lắc đầu: \\- Em cũng không biết, chỗ thuốc này là do em nghiên cứu từ trong sách vở, bằng không người ta tìm anh thí nghiệm làm gì!\r\n\r\n    \\- Chết tiệt!\r\n\r\n    Đến thuốc gì cũng không biết, đây mà gọi là thí nghiệm sao? Chẳng phải là lấy cái mạng nhỏ của mình ra đánh cược sao, mồ hôi trên trán Thường Nhạc càng dần càng nhiều hơn.\r\n\r\n    Bỗng nhiên lúc đó, Tiểu Bảo hưng phấn như kiểu Columbos phát hiện ra châu lục mới, kêu lên: \\- Lão đại, ở chỗ đó anh giấu bảo bối gì thế?\r\n\r\n    \\- Ở đâu? Thường Nhạc nghi hoặc nhìn vào chỗ Tiểu Bảo chỉ, cả người đóng băng như cương thi đứng yên chỗ đó.\r\n\r\n    Hóa ra hắn không ngờ con nhóc này để ý đến chỗ đó, trong tình huống bất ngờ này, mà tên này lại thẳng như vậy, thế còn khó chịu hơn cả giết chết mình, càng gay go hơn là cái thứ này lại càng phình to hơn lúc bình thường.\r\n\r\n    Chợt nhìn lên, chỗ đó giống như một cây côn chổng lên, cho dù là da mặt hắn có dày hơn nữa, cái mặt mo này cũng không thể nào làm ra vẻ tự nhiên được.\r\n\r\n    \\- Không có gì, thứ này em không được chạm vào.\r\n\r\n    Mắt thấy Tiểu Bảo giơ bàn tay nhỏ bé lên, Thường Nhạc vội vàng ngăn cản, vội vàng thay đổi lời nói: \\- Tiểu Bảo, thuốc đó của em có thuốc giải không? Hiển nhiên, hẳn hắn mơ hồ đoán ra bộ dạng này chắc chắn liên quan đến thuốc đó của Tiểu Bảo.\r\n\r\n    \\- Không có!\r\n\r\n    Lần này Tiểu Bảo trả lời cũng là khẳng định, đập một gậy cho Thường Nhạc đến gần chết.\r\n\r\n    Người khác trong lúc này đích thực là một chuyện đáng ăn mừng, nhưng cứ tiếp tục như vậy, căn bản không nghỉ ngơi gì, lại trở thành đau khổ.\r\n\r\n    Nhìn thấy biểu cảm thay đổi của Thường Nhạc, trong đầu Tiểu Bảo lóe lên một ý tưởng, không kìm được thốt lên: \\- A, em biết rồi, thuốc này khiến cho lão đại mọc ra một cây côn, ha ha ha ha!\r\n\r\n    \\- Em đi ra ngoài trước đi, để cho anh yên tĩnh chút!\r\n\r\n    Thường Nhạc cũng không còn sinh lực để trả lời cô, hiện tại mình phải kiểm tra lại bản thân một lượt, nếu chẳng may chỗ nào lại xuất hiện thêm mấy cái hố, thế thì đúng là toi mạng rồi.\r\n\r\n    Tiểu Bảo bị Thường Nhạc đẩy ra khỏi phòng, cô thở phì phò chà chà bàn chân nhỏ, tức giận nói: \\- Không phải là cho anh dài hơn một khúc côn rồi sao, sao lại đẩy người ta ra ngoài, đúng là đồ vô lại.\r\n\r\n    Cửa vừa bị đóng lại, Thường Nhạc đã nhanh chóng cởi quần ra để kiểm tra, hắn buồn rầu phát hiện ra bảo bối mình đã to lên rồi, nhưng phải làm sao bây giờ?\r\n\r\n    \\- Bây giờ thì đúng là xứng với cái danh ba chân rồi. Thường Nhạc có chút bất đắc dĩ lắc đầu:\r\n\r\n    \\- Chẳng lẽ phải dùng dây thừng buộc thứ này vào đùi sao?\r\n\r\n    Mình vận dụng đủ mọi loại nội tức, không ngờ không có cách nào bình tĩnh lại, bà nó ơi, mồ hôi dần dần ứa ra.\r\n\r\n    \\- Ầm!\r\n\r\n    \\- Thường Nhạc, ra ăn cơm! Thường Nhạc còn chưa có phản ứng gì, cửa đã bị đẩy mạnh ra, khuôn mặt thân thuộc mà kiều diễm của Lộ Đức hiện ra trong tầm nhìn.\r\n\r\n    Bịch!\r\n\r\n    Căn bản còn chưa kịp kéo quần lên, Thường Nhạc biết mình bị Lộ Đức nhìn thấy rồi.\r\n\r\n    Nhưng không ngờ Lộ Đức lại không hét lên như cậu tưởng tượng, trái lại, thần sắc cổ quái nhìn Thường Nhạc: \\- Thường Nhạc, sao anh lại có ba cái chân thế?\r\n\r\n    Thường Nhạc không hề báo trước ngã nhào xuống mặt đất.\r\n\r\n    Thường Nhạc vội vàng mặc quần vào, ra trước đại sảnh, hắn hít hơi thật sâu, cố gắng trấn tĩnh lại, sau khi vào đại sảnh, hắn lại hoàn toàn choáng váng.\r\n\r\n    Chỉ nhìn thấy Lộ Đức vẻ mặt hưng phấn bàn luận về chuyện ba chân với bọn người Công Tôn Khả Ngân, Tây Môn Khinh, Tiểu Bảo, Linh Nhi, Như Vân, đương nhiên trong đó Như Vân và Công Tôn Khả Ngân vẻ mặt đỏ bừng, mà Tây Môn đại tiểu thư nghe được lại cảm thấy hưng phấn hơn!\r\n\r\n    Hắn vội vàng tiến lên, bịt cái miệng thối của Lộ Đức lại, thẹn quá hóa giận nói: \\- Con bé chết tiệt kia, không phải em đã cam đoan với anh tuyệt đối không nói với người thứ ba rồi sao?\r\n\r\n    \\- Ai da!\r\n\r\n    Người còn chưa kịp phản ứng, cũng cảm thấy tay đau nhói, hóa ra bị chiếc răng nanh sắc nhọn trong cái miệng nhỏ nhắn của Lộ Đức cắn cho một cái, cô bé này đúng là chó.\r\n\r\n    Sau khi Lộ Đức được thả ra, lập tức oan ức nói: \\- Chuyện ba cái chân của anh em đâu có nói với người thứ ba, ha ha, trực tiếp nói với nhiều người vậy mà, hơn cả ba người luôn.\r\n\r\n    \\- Mẹ kiếp!\r\n\r\n    May mắn là có hơn một nửa không hiểu chuyện ba cái chân là gì, nếu không là mình không thể ăn cơm được, Thường Nhạc vừa ăn, mắt vừa liếc nhìn những người con gái hiểu chuyện kia.\r\n\r\n    Đã thấy Tây Môn đại tiểu thư đang nhíu mày với Lộ Đức!\r\n\r\n    \\- Haiz!\r\n\r\n    Mãi cho đến khi mấy cô gái ăn cơm xong, Tây Môn Khinh đề nghị cùng nhau đi dạo phố, sau đó vui vẻ rời đi, Thường Nhạc rất không thoải mái nói theo.\r\n\r\n    \\- Lão đại, tối nay là lễ hội Phượng Hoàng, chúng ta ra ngoài thoải mái một chút đi, có được không? Cơm vừa mới ăn xong, Cao Tiếu thần thần bí bí đề nghị.\r\n\r\n    \\- Lễ hội Phượng Hoàng, là có ý gì? Thường Nhạc sửng sốt.\r\n\r\n    Cao Tiếu thần sắc cổ quái nhìn Thường Nhạc nói: \\- Lão đại, cậu chưa nghe nói qua lễ hội Phượng Hoàng sao? Cái gọi là lễ hội Phượng Hoàng chính là phong tục tập quán từ xa xưa ở Hàng Châu, hễ là thiếu nữ chưa xuất giá, các cô sẽ gấp giấy Phượng Hoàng màu xanh thả lên không trung, trên đó có viết tên người mà mình yêu thương, hoặc là thơ tình, mà các công tử cũng tham gia lễ hội Phượng Hoàng, bọn họ cũng đồng thời gấp những cánh Phượng Hoàng màu đỏ, chỉ cần có thể tìm được cánh Phượng Hoàng màu xanh của người con gái mình thầm yêu là có thể quang minh chính đại cầu yêu.\r\n\r\n    \\- Thích thế à?\r\n\r\n    Tinh thần Thường Nhạc lập tức phấn chấn, Chiết Giang đã nhiều mỹ nữ, Hàng Châu lại là nơi tập trung nhiều tuyệt sắc giai nhân hơn, mình khi nãy vừa gặp được mỹ nữ mắt nhỏ ở Hàng Châu, dựa vào tướng mạo phóng khoáng phong lưu của mình, lịch sự mà nói, tin chắc cũng nắm được mấy mỹ nữ xinh đẹp trong lòng bàn tay.\r\n\r\n    \\- Ha ha, thiếu gia nếu không phải là chuyện tốt, sao tôi có thể nói với cậu được chứ Cao Tiếu thấy Thường Nhạc động lòng rồi, nét mặt gã cũng lộ ra nụ cười dâm đãng.\r\n\r\n    \\- Ảnh, đừng có cả ngày mặt lầm lì như thế, đêm nay ra ngoài tán gái nhất định phải đi đấy, nếu không ôm được cô gái nào, đừng có trở về gặp tôi nữa. Ánh mắt Thường Nhạc khi nhìn khuôn mặt tàn khốc của Ánh, hắn chỉ huy luôn.\r\n\r\n    Mãi cho đến tối, mấy cô gái người còn chưa thấy đâu nhưng những tiếng cười trong trẻo đã truyền vào trong phòng, đầu tiên là thân hình lờ mờ của Công Tôn Khả Ngân, tiếp theo là bóng dáng sôi nổi của Tiểu Bảo, theo sát cô bé là đám người Linh Nhi.\r\n\r\n    \\- Làm phản rồi!\r\n\r\n    Nhìn thấy trong tay các cô gái mỗi người đều mang theo một sấp giấy Phượng Hoàng, Thường Nhạc ngẩn người ra, lập tức bất mãn, giấy Phượng Hoàng trong tay các cô đương nhiên là để cầu yêu, nếu các cô bất nhân cũng đừng trách ta bất nghĩa, tối nay mình cũng đi cầu yêu.\r\n\r\n    \\- Lão đại, chúng ta mau tham gia lễ hội Phượng Hoàng đi! Tiểu Bảo giơ đầy các con Phượng Hoàng màu xanh trong hai tay lên, trong hai tay cô bé là một sấp Phượng Hoàng méo mó, quả thực rất khó coi, nếu đơn thuần nhìn Phượng Hoàng mà đoán được người, sợ là sẽ làm cho người ta chấn động mất.\r\n\r\n    \\- Đi thôi, móa, tôi cũng muốn cầu yêu, các anh em, xuất phát. Thường Nhạc vung tay, đoạt lại đống giấy Phượng Hoàng khó coi trong tay Tiểu Bảo.\r\n\r\n    \\- Sao anh lại cướp Phượng Hoàng của em thế. Tiểu Bảo lập tức bất mãn nhếch cái miệng nhỏ nhắn lên.\r\n\r\n    \\- Ha ha, anh lấy Phượng Hoàng là nể mặt em rồi, nếu em không đồng ý, cẩn thận anh để em ở nhà đấy. Thường Nhạc vừa đấm vừa xoa nói.\r\n\r\n    Tiểu Bảo mấp máy cái miệng nhỏ bé, cuối cùng cũng lủi thùi theo sau Thường Nhạc đi ra ngoài.\r\n\r\n    <\/div>","title":"Chương 385: Câu chuyện ba cái chân"}