{"text":"﻿    Chương 311: Tiến quân vào Pháp\r\n\r\n    Trong nháy mắt, Thường Nhạc lao tới trước mặt Thánh nữ Hắc Ám, nụ cười trên mặt ngày càng tà ác.\r\n\r\n    \\- Thảo luận ngay ở đây?\r\n\r\n    Thánh nữ Hắc Ám nao nao, người còn chưa kịp phản ứng đã bị Thường Nhạc ôm vào lòng.\r\n\r\n    \\- Anh…\r\n\r\n    Thánh nữ Hắc Ám còn chưa kịp phản ứng, áo ngoài đã bị Thường Nhạc cởi ra, lộ ra đồ lót nhỏ màu trắng.\r\n\r\n    \\- Ha ha, bảo bối, chúng ta lấy chút lãi ngay ở đây đi.\r\n\r\n    Thường Nhạc cuộn cái áo tơ tằm của Thánh nữ Hắc Ám lại, khóe miệng lộ ra nụ cười tà mị.\r\n\r\n    Thánh nữ Hắc Ám choáng váng, bản thân bề ngoài tuy phóng đáng, nhưng tâm tính lại vô cùng thuần khiết, một người con gái mặc đồ lót giữa ban ngày ban mặt, quả thực là chuyện khiến người ta xấu hổ vô cùng.\r\n\r\n    \\- Hắc hắc – hắc hắc!\r\n\r\n    Thường Nhạc dùng vẻ mặt quái đản nìn, ngón tay vuốt mặt Thánh nữ Hắc Ám, tà tà cười nói: \\- Thật không ngờ, bảo bối nhà chúng ta cũng biết đỏ mặt!\r\n\r\n    Khuôn mặt Thánh nữ Hắc Ám đỏ lên, bàn tay nhỏ bé vội vàng túm lấy áo. Lại không ngờ, Thường Nhạc liền cởi quả quần áo trên người cô.\r\n\r\n    Chỉ đệ lại cái yếm màu đỏ và quần lót viền tơ.\r\n\r\n    \\- Chúng ta đi!\r\n\r\n    Thường Nhạc vung tay lên, đám người Đệ Nhị Mộng và Bảo Ngọc đồng thời từ phía sau tiến lên cùng hắn đi vào sân bay, mà Vô Mộng và Vô Nhai tháy lão đại muốn đi, bọn họ đồng thời chém ra một kích.\r\n\r\n    Yamamoto 56 và gã cao thủ Hoàng kim quyền đồng thời thở ra một hơi, đều chưa kịp phản ứng lại đã bị Vô Mộng và Vô Nhai đánh ra một kích cuối cùng, cả hai đồng thời bị đánh bay ra ngoài.\r\n\r\n    \\- Khốn kiếp, đừng để tôi bắt được, nếu không bản Thánh nữ sẽ cởi sạch đồ của anh! Thánh nữ Hắc Ám nhìn bóng lưng dần biến mất của Thường Nhạc, buồn bực nắm chặt nắm tay lại.\r\n\r\n    \\- Ha ha – ha ha… lão đại, vừa rồi thật quá uy phong nha! Vừa mới tiến vào sân bay liền nhìn thấy Tiểu Bảo vẻ mặt tươi cười chạy ra đón.\r\n\r\n    \\- Có lời gì mau nói! Tay Thường Nhạc khẽ đập lên đầu Tiểu Bảo một cái, lười biếng nói.\r\n\r\n    \\- Ha ha, lão đại, không phải anh nói về Nam Phi sao? Sao trong phút chốc lại đổi? Em đã chuẩn bị rất nhiều thợ mỏ đi đào vàng rồi nha! Tiểu Bảo tội nghiệp nhìn Thường Nhạc, cười hì hì nói.\r\n\r\n    Thường Nhạc cuối cùng cũng hiểu được, Tiểu Bảo này tất cả đều là vì tiền. Thần sắc hắn kinh ngạc nói: \\- Đi Nam Phi? Ai nói muốn đi?\r\n\r\n    Miệng Tiểu Bảo giật giật nói: \\- Lão đại, vậy ở pháp có vàng không?\r\n\r\n    \\- Vàng ở Pháp không nhiều lắm, nhưng rượu của Pháp rất đáng tiền! Ánh mắt Thường Nhạc khép hờ nói, trong đầu không tự chủ xuất hiện hình bóng của Lộ Đức.\r\n\r\n    \\- Kiếm tiền rượu? Ha ha, lão đại không lừa Tiểu Bảo chứ? Đôi mắt ảm đảm vô thần của Tiểu Bảo trực tiếp phát sáng.\r\n\r\n    \\- Đi, chúng ta đi giành rượu ở Pháp đi! Tiểu Bảo vô cùng vui vẻ gào lên.\r\n\r\n    Thường Nhạc sớm cảm giác được bên cạnh mình bị người cho chon cơ sở ngầm, đề ra bất kỳ ý kiến nào tin rằng sẽ cho đối phương một vui mừng.\r\n\r\n    Lộ Đức còn chưa cua được, nhưng con gái lãng mạn nước Pháp cũng không ít, mình thoáng lưu tâm một chút… há há… thi thoảng ra ngoài phóng đãng một chút… không thử không được nha!\r\n\r\n    Đương nhiên, dựa vào hiệp nghị với Mafia, bản thân chỉ cần đến Pháp, Đức, Anh hay bất kỳ quốc gia nào, thành lập một thế lực Điểm G chống lại các thế lực địa phương như Kỵ sĩ thần thánh, Tân Long Nha, tổ chức Dị năng… như vậy, có thể khi Mafia và Kỵ sĩ thần thánh chinh chiến đưa đến tác dụng kiềm chế.\r\n\r\n    Đương nhiên, Thường Nhạc lựa chọn Pháp cũng là có nguyên nhất, một mặt là ở Pháp có Lãng Mạn là quân cờ ẩn của mình, ở một khía cạnh khác cũng bởi vì Tổng bộ Tổ chức Sát thủ thế giới cũng là ở Pháp.\r\n\r\n    Nếu không giải quyết hoàn toàn con ruồi này, Thường Nhạc thật đúng là cảm thấy khó chịu, một công ba việc, lựa chọn đầu tiên đương nhiên là đất nước này.\r\n\r\n    Tả Thủ thế nào cũng không ngờ tới, một chi chủ lực của Sở Phi Dương lại mai phục ở đây.\r\n\r\n    Vì muốn giúp đỡ Liễu Tùy Phong có thời gian hồi phục, càng là vì mở rộng thế lực Điểm G, Tả Thủ dẫn trăm tinh anh trực tiếp tấn công tỉnh Z ở phía Nam!\r\n\r\n    Kết quả lại lâm vào khốn cảnh trước mắt.\r\n\r\n    \\- Mày chính là Tả Thủ cánh tay phải của Thường Nhạc? Sở Phi Dương mỉm cười nhìn Tả Thủ sắc mặt âm trầm ở trước mắt.\r\n\r\n    \\- Sở Phi Dương, lão đại tao có thể đánh bại mày, tao cũng có thể! Trong lúc Tả Thủ nói chuyện, ánh mắt quét bốn phía.\r\n\r\n    Mỗi phía đều đứng mấy trăm người, trong đó bên cạnh một người trẻ tuổi thần bí đứng nhiều người nhất, khí thế cũng mạnh nhất.\r\n\r\n    \\- Chỉ bằng mày? Còn non lắm! Sở Phi Dương cũng không tức giận, gã tin rằng dựa vào sự giúp đỡ của Nhâm Phàm, nhất định có thể đánh bại Thường Nhạc, \\- Tả Thủ, tao thấy mày là một nhân tài, chỉ cần mày gật đầu, chức vụ Phó bang chủ xã hội đen phía Nam liền thuộc về mày!\r\n\r\n    Ánh mắt Tả Thủ lại nhìn về phía Nhâm Phàm, lạnh lùng cười nói: \\- Sở Phi Dương, bằng cái đầu của mày, hẳn không thể thiết lập bố cục tinh diệu như vậy!\r\n\r\n    \\- Mày rất thông minh, đáng tiếc là người thông minh thường sống không thọ! Nhâm Phàm khẽ vung tay, mấy trăm bang chúng ở bốn phía lập tức bao vây lại.\r\n\r\n    \\- Ha ha, nghe nói mỹ nữ ngực lớn ở Pháp tùy ý đều có thể thấy được, sao không thấy ai cả? Máy bay vừa hạ cánh, ánh mắt Thường Nhạc liền quan sát xung quanh.\r\n\r\n    Đột nhiên, phía trước một trận xôn xao, Thường Nhạc hơi ngẩn ra, sao mình đến đâu thì nơi đó xảy ra chuyện nhỉ? Rất nhiều người vây xung quanh xem, có những người ở phía sau không nhìn thấy còn cố kiễng chân lên nhìn!\r\n\r\n    \\- Buông tay, tiếp tục tôi sẽ gọi cảnh sát! Chỉ nghe thấy một giọng rất nữ tính phát ra từ trong đám người.\r\n\r\n    \\- Ha ha, gọi đi, ông muốn xem xem thằng cảnh sát nào đến giúp!\r\n\r\n    \\- Tôi là con gái của Cảnh sát trưởng, các người dám động đến tôi… tôi…\r\n\r\n    \\- Mẹ, Cục trưởng sao lại có một đứa con gái là kẻ trộm, muốn dọa ông à… Ôi chao… ông thật bị mày dọa rồi…\r\n\r\n    Thường Nhạc vừa vào nhìn, ánh mắt chợt sáng ngời.\r\n\r\n    Hóa ra giữa đám người này là một cô gái khoảng hai ba hai tư tuổi, mỹ nữ tóc vàng diện mạo xinh đẹp tuyệt trần bị một tên đàn ông anh tuấn cuốn lấy không rời, mỹ nữ trước sau đều không thoát được cho nên đã xảy ra cuộc đối thoại vừa rồi.\r\n\r\n    Người vây xem cũng không có một ai đến chủ trì lẽ phải, giống như xem náo nhiệt đứng vây xunh quanh. Kỳ thực, cũng không có ai dám đi ra, bởi vì phía sau người đàn ông đẹp trai kia là tám người đàn ông khôi ngô mặc tây trang mang kính đen, vẻ mặt hung thần ác sát, vừa nhìn liền biết là xã hội đen.\r\n\r\n    Người đàn ông anh tuấn kia thi thoảng còn động tay động chân với cô gái, miệng bất chợt còn phun ra ô ngôn uế ngữ, ánh mắt vô tình cố ý nhìn chằm chằm vào dáng người siêu cấp bốc lửa, dục vọng trong mắt không ngừng hiện ra.\r\n\r\n    \\- Thật cmn đẹp! Mà tầm mắt của Thường Nhạc tập trung chủ yếu trên người mỹ nữ.\r\n\r\n    Một khuôn mặt xinh đẹp thanh tú, lông mi cong như vầng trăng, đáy mắt to thanh thuần. Lông mi dài cuốn lên, cái mũi tinh xảo, cái miệng nhỏ khêu gợi, vòng eo mảnh mai tinh tế mà dịu dàng, bộ ngực đầy đặn, cái mông mượt mà… quả thật là phong cảnh đẹp đẽ.\r\n\r\n    Dáng người thon thả quả thực đã hoàn toàn dung hợp với mỹ nữ.\r\n\r\n    Duy nhất đáng tiếc chính là khuôn mặt thanh lịch thoát tục của cô bao phủ vẻ kinh hoảng và lo lắng. Không ngừng cầu cứu nhìn người vây xem xung quanh, nhưng những người vây xem căn bản không để ý tới cô, nước mắt từ hốc mắt chảy ra, bộ dạng khổ sở đáng thương.\r\n\r\n    Người đàn ông đẹp trai phong độ kia thấy không ai có dũng khí quản chuyện của gã thì càng thêm không kiêng nể gì, chuẩn bị kéo mỹ nữ lên xe của mình.\r\n\r\n    Mỹ nữ dùng sức giãy dụa, người đàn ông bị cô giãy dụa làm cho phiền lòng, mất đi kiên nhẫn mắng to: \\- Tiện nhân, rượu mời không uống thích uống rượu phạt.\r\n\r\n    Vứt hai tay mỹ nữ, tay phải dùng sức đánh vào khuôn mặt trắng mịn của cô…\r\n\r\n    Ngay ở thời khắc mấu chốt, một thân hình giống như quỷ mỵ mà đẹp trai phong độ đứng chắn giữa người đàn ông và mỹ nữ tóc vàng.\r\n\r\n    \\- Tên kia lại tán gái rồi, em họ phải quản giáo hắn cẩn thận! Bảo Ngọc thấy tình cảnh này, không kìm nổi thở hổn hển.\r\n\r\n    Mặt Đệ Nhị Mộng đỏ lên: \\- Lấy chồng theo chồng, gả chó theo chó, gả cho khỉ thì chạy khắp núi. Chuyện tướng công làm, em không ngăn trở!\r\n\r\n    Chòng ghẹo giữa đường giữa ban ngày ban mặt, nhìn bộ dạng khổ sở đáng thương của mỹ nữ, lòng một hồi đau, lại thấy tên kia muốn tát mỹ nữ, thân hình hắn chợt lóe lên chắn giữa họ.\r\n\r\n    Chỉ thấy khi người đàn ông muốn đưa tay phải đánh mặt mỹ nữ phát hiện ra tay mình đã bị một bàn tay lớn giữ lại.\r\n\r\n    Ai cũng không ngờ sẽ đột nhiên xảy ra chuyện như vậy, ngay cả Thường Nhạc xuất hiện như nào đều không thấy rõ ràng, chỉ nhìn thấy tay t rái của hắn đã bắt được tay phải người kia, tất cả đều lộ ra vẻ mặt kinh hãi.\r\n\r\n    Lực đạo trên tay người này vốn rất lớn, tốc độ cũng rất nhanh, nhưng tất cả đối với Thường Nhạc mà nói đều là chậm đến đáng thương. Hắn dễ dàng bắt được, căn bản không phí nhiều khí lực.\r\n\r\n    Người đàn ông cảm giác tay mình bị người khác bắt lấy thì muốn liều mạng rút về, nhưng bất kể gã làm như nào cũng không rút lại được.\r\n\r\n    \\- Chúng mày chết hết rồi ah! Gã căng thẳng, nhìn thấy tám gã đại hán vẫn ngây ngốc đứng nơi đó, không kìm nổi chửi ầm lên.\r\n\r\n    Tám gã kia thoáng nhìn nhau, hai gã trong đó nhanh chóng lao về phía Thường Nhạc. Nắm tay kia chợt dựng thẳng lên, thoạt nhìn uy lực như hổ.\r\n\r\n    Mà những động tác này trong mắt Thường Nhạc quả thực không khác gì những đứa bé chơi đùa.\r\n\r\n    Nếu không phải lo lắng kinh hãi thế tục mà nói… Thường Nhạc thậm chí cái gì cũng không động đều có thể giải quyết trên trăm tên như vậy!\r\n\r\n    \\- A!!! Mắt thấy nắm tay muốn động vào Thường Nhạc, mà không ngờ Thường Nhạc không hề chuyển động, cô gái xinh đẹp còn tưởng Thường Nhạc đã bị dọa.\r\n\r\n    Cô không ngờ lại dùng thân hình mềm mại của mình cản phía trên, đau khổ còn chưa giáng xuống, cô đã tự kêu lên.\r\n\r\n    Thường Nhạc không làm bất kỳ động tác dư thừa nào, một cước trực tiếp đạp xuống…\r\n\r\n    Phịch!\r\n\r\n    Một tiếng rên rỉ nặng nề, tiếp theo đó là người đàn ông cao lớn úp sấp xuống.\r\n\r\n    Một gã khác chậm hơn người trước một nhịp, khi gã nhìn thấy Thường Nhạc đưa một chân ra đá còn mừng thầm, chân Thường Nhạc còn chưa thu lại liền đạp mạnh tới.\r\n\r\n    Dễ dàng giải quyết xong hai người, Thường Nhạc quay đầu nói với mỹ nữ cả người đã phát run, hắn cười nói: \\- Tiểu thư, không phải sợ, tôi sẽ bảo vệ cô!\r\n\r\n    <\/div>","title":"Chương 311: Tiến quân vào Pháp"}