{"text":"﻿    Chương 440: Thánh kiếm hắc ám\r\n\r\n    Thân hình Hỏa Phượng Hoàng lùi về phía sau. Trong chớp mắt một ngọn lửa đã bùng lên từ ngón tay tinh tế của cô, hướng thẳng về phía mặt Thường Nhạc.\r\n\r\n    Thân hình Thường Nhạc tránh né công kích của Hỏa Phượng Hoàng, hắn buồn bực nói:\r\n\r\n    \\- Phượng Hoàng đại mỹ nữ, không phải em ghen tị với vẻ anh tuấn của tôi đấy chứ?\r\n\r\n    Hỏa Phượng Hoàng cảm thấy giữa cô và Thường Nhạc có một sự chênh lệch nhất định. Nếu bản thân tiếp tục chỉ có tự mình chuốc khổ mà thôi. Cô từ bỏ việc tấn công.\r\n\r\n    Trên khuôn mặt xinh đẹp lộ ra vẻ lạnh lùng nói:\r\n\r\n    \\- Thường Nhạc, anh đừng khinh người quá đáng. Mafia chúng tôi cũng không phải hạng tôm tép để mặc anh chà đạp.\r\n\r\n    Thường Nhạc hơi ngẩn người, có chút cổ quái nói:\r\n\r\n    \\- Lời này của em là có ý gì? Phải biết từ lúc bắt đầu đều là em chủ động tìm Điểm G chúng tôi gây phiền toái.\r\n\r\n    Ánh mắt Hỏa Phượng Hoàng chuyển từ trên người Thường Nhạc sang Tiểu Bảo, châm chọc nói:\r\n\r\n    \\- Thường Nhạc, thủ đoạn các người dùng ở tổng bộ Mafia lẽ nào cứ như vậy thôi sao?\r\n\r\n    \\- Thủ đoạn? Ha ha, làm sao chúng tôi có thể. Chúng ta là đồng minh mà, sao có thể tới tổng bộ Mafia của em đây?\r\n\r\n    Thường Nhạc giữ vẻ mặt ngây thơ nghiêm trang nói.\r\n\r\n    \\- Ngoại trừ Tiểu Bảo trong Điểm G của anh còn ai có thể cướp tổng bộ Mafia sạch sẽ đến vậy, ngay cả một cái giường cũng không để lại.\r\n\r\n    Hỏa Phượng Hoàng chằm chằm nhìn Thường Nhạc.\r\n\r\n    \\- Hỏng rồi.\r\n\r\n    Tâm tình Thường Nhạc trở nên căng thẳng, rốt cuộc cũng hiểu rõ vấn đề ở chỗ nào. Có thể nói mỗi một bước đi hắn đều tính toán rất rõ ràng, thậm chí ngay cả sau khi tranh cãi rồi khiến Hỏa Phượng Hoàng tấn công Kỵ sĩ thần thánh như thế nào, tất cả đều lên kế hoạch hoàn hảo.\r\n\r\n    Tiểu Bảo phát hiện ánh mắt Thường Nhạc nhìn về phía cô. Cô lập tức cúi thấp đầu, đó gọi là không làm chuyện trái lương tâm ai sợ quỷ gõ cửa. Trên khuôn mặt nhỏ nhắn của cô lộ ra nụ cười nịnh nọt tươi rói:\r\n\r\n    \\- Lão đại, đầu em hơi đau, cả người không thoải mái, em về nghỉ trước đây.\r\n\r\n    Thường Nhạc bất đắc dĩ nhún vai, ánh mắt nhìn thẳng Hỏa Phượng Hoàng, quang minh chính đại nói:\r\n\r\n    \\- Không sai, tổng bộ Mafia là do chúng tôi cướp.\r\n\r\n    \\- Rốt cuộc anh đã thừa nhận?\r\n\r\n    Hỏa Phượng Hoàng nghe thấy lời Thường Nhạc thì lạnh lùng mỉm cười. Tên đáng chết này, nào có bộ dạng của người đứng đầu Điểm G, rõ ràng là một tên thổ phỉ.\r\n\r\n    \\- Tôi cũng không có cách nào. Tôi mang theo thủ hạ từ xa tới Pháp, kinh phí không đủ nên mới bất đắc dĩ cướp Mafia.\r\n\r\n    Thường Nhạc nói tới đây thì cười nhạt:\r\n\r\n    \\- Phượng Hoàng, em nói xem phải làm thế nào?\r\n\r\n    \\- Em đã nói rõ trước rồi, muốn đem thứ đã nuốt vào nôn ra, tuyệt đối không có khả năng.\r\n\r\n    Thường Nhạc vừa dứt lời Tiểu Bảo liền lập tức bổ sung một câu.\r\n\r\n    Hỏa Phượng Hoàng khẽ chớp mắt, Thường Nhạc không hề giết một người nào của tổng bộ Mafia, đây cũng coi như kết quả tốt nhất\r\n\r\n    \\- Tôi muốn Điểm G lập tức tấn công Kỵ sĩ thần thánh.\r\n\r\n    \\- Không thành vấn đề.\r\n\r\n    Thường Nhạc không hề nghĩ ngợi mà lập tức thốt ra.\r\n\r\n    Hỏa Phượng Hoàng sững người. Vốn tưởng Thường Nhạc sẽ kiếm cớ, không ngờ hắn lại dứt khoát như thế.\r\n\r\n    Thấy Hỏa Phượng Hoàng biến sắc, Thường Nhạc nhẹ nhàng cười nói:\r\n\r\n    \\- Một khi Điểm G chúng tôi tấn công Kỵ sĩ Thần thánh, như vậy Tân Long Nha sẽ giao cho ai? Nếu chẳng may Tư Đồ Lôi Minh tấn công, tổng bộ của Điểm G chúng tôi phải làm sao?\r\n\r\n    Hỏa Phượng Hoàng hiểu rõ Thường Nhạc chắc chắn sẽ không làm chuyện kinh doanh thua lỗ, cô thoáng suy nghĩ một chút rồi nói:\r\n\r\n    \\- Tôi đồng ý phái cao thủ Mafia trợ giúp anh mở đầu tổng bộ Mafia.\r\n\r\n    \\- Ok!\r\n\r\n    Trên mặt Thường Nhạc lộ ra nụ cười tà mị.\r\n\r\n    ————\r\n\r\n    Thần sắc Koinu kích động nhìn đám thủ hạ.\r\n\r\n    Từ sau khi hợp tác với Thần, gã khiến cho Okinainu phải lui xuống dưỡng lão, trong hai tháng ngắn ngủi Thần đã thay đổi nội bộ hội Hắc Long một cách thần kì, cao thủ tăng gấp đôi.\r\n\r\n    Mỗi người bọn họ đều trải qua sự cải tạo của dược vật, gần như đều có được cơ thể đao thương bất nhập, mỗi người đều có được sức mạnh to lớn.\r\n\r\n    Khi những người này đứng trước mặt, Koinu mới cảm nhận thấy tất cả đã thay đổi.\r\n\r\n    \\- Koinu huynh, hội Hắc Long nhẫn nhịn tới bây giờ nên có thể vận động gân cốt rồi.\r\n\r\n    Khóe miệng Thần lộ ra nụ cười đùa cợt. Từ khi hội Hắc Long có được sự ủng hộ của Mafia để kéo dài hơi tàn, toàn bộ địa bàn của hội Hắc Long chỉ còn lại tổng bộ.\r\n\r\n    Ngược lại ở Nhật Bản tổ Sơn Khẩu đã trở thành tổ chức hùng mạnh nhất. Tổ chức Anh Hoa của Thiên hoàng và đội cận vệ nội các cùng đứng thứ hai, Mafia theo sát phía sau.\r\n\r\n    \\- Đúng vậy, nên vận động gân cốt rồi.\r\n\r\n    Trên mặt Koinu lộ ra sự ác độc.\r\n\r\n    \\- Mục tiêu thứ nhất của chúng ta là ai?\r\n\r\n    Thần chủ động giao quyền này tới tay Koinu.\r\n\r\n    Koinu rất muốn giải quyết tổ Sơn Khẩu nhưng lý trí rõ ràng nói với gã, bây giờ cao thủ của hội Hắc Long tuy đã được bồi dưỡng nhưng để đối phó với tổ Sơn Khẩu e rằng lực bất tòng tâm.\r\n\r\n    \\- Thiên Hoàng. Lần này chúng ta trực tiếp tiêu diệt toàn đội cận vệ của Thiên Hoàng.\r\n\r\n    Koinu nắm chặt tay, dứt khoát nói.\r\n\r\n    Đôi mắt Thần ngời sáng, thật không ngờ người này cũng rất thông minh, gã khẽ gật đầu:\r\n\r\n    \\- Được, Điểm G sẽ toàn lực phối hợp với anh.\r\n\r\n    Trong lúc nói chuyện Thần khẽ phủi tay, phát hiện một bóng dáng thon thả, mảnh khảnh hiện ra trước mặt Koinu. Đồng tử Koinu co rút lại nói:\r\n\r\n    \\- Công chúa Sakura.\r\n\r\n    Thần cười nhạt:\r\n\r\n    \\- Không sai. Nếu muốn đối phó với Thiên Hoàng, lời nói của công chúa Sakura chính là vũ khí sắc bén nhất.\r\n\r\n    ————\r\n\r\n    \\- Thường Nhạc, vì sao chúng ta phải tấn công địa bàn của Kỵ sĩ Thần thánh? Cái này với kế hoạch chúng ta bàn lúc trước không ăn khớp.\r\n\r\n    Sau khi tiễn Hỏa Phượng Hoàng đi, Đệ Nhị Mộng kinh ngạc nhìn Thường Nhạc.\r\n\r\n    Lúc trước bọn họ bố trí tỉ mỉ chính là vì khiến Mafia và Kỵ sĩ Thần thánh hoặc giáo hội Tân Long Nha, bất cứ một thế lực nào xung đột với nhau.\r\n\r\n    Như vậy Điểm G mới có lợi. Nhưng bây giờ Thường Nhạc lại hoàn toàn thay đổi kế hoạch. Thường Nhạc dùng tay điểm nhẹ lên cái mũi trắng mịn của Đệ Nhị Mộng, tà ác cười nói:\r\n\r\n    \\- Ai bảo chúng ta muốn tấn công Kỵ sĩ Thần thánh?\r\n\r\n    \\- Lời này của anh là có ý gì?\r\n\r\n    Đám Đệ Nhị Mộng và Bảo Ngọc đều choáng váng.\r\n\r\n    Nếu Điểm G không tấn công Kỵ sĩ Thần thánh, như vậy liên minh giữa Điểm G và Mafia rất có thể sẽ tự động giải trừ.\r\n\r\n    Ánh mắt Thường Nhạc hướng ra bên ngoài. Đám mây trắng di chuyển trên không trung mờ ảo kia. Hắn chậm rãi mở miệng:\r\n\r\n    \\- Tân Long Nha. Nghe nói Tân Long Nha ở Paris có hai địa bàn, trong đó một là phân bộ. Chúng ta đi đâm cái ổ này thì thế nào?\r\n\r\n    \\- Lão đại, như vậy chuyện tấn công Kỵ sĩ Thần thánh giải quyết như thế nào?\r\n\r\n    Thần sắc Vô Nhai có chút khó hiểu.\r\n\r\n    Trong đầu Thường Nhạc bất giác xuất hiện bóng dáng thon thả của Kim Sa. Có lẽ trong chuyện này cô gái này sẽ có tác dụng không ngờ đến.\r\n\r\n    \\- Lão đại, bây giờ chúng ta sẽ bắt đầu hành động sao?\r\n\r\n    Trong mắt Vô Nhai có chút chờ mong.\r\n\r\n    \\- Không, tôi còn muốn đi lấy một vật.\r\n\r\n    Khóe miệng Thường Nhạc lộ ra nụ cười cợt nhả.\r\n\r\n    \\- Thứ gì?\r\n\r\n    Thần sắc Đệ Nhị Mộng có chút kinh ngạc.\r\n\r\n    \\- Thánh kiếm Hắc Ám.\r\n\r\n    Quảng trường mua sắm Paris rộng lớn, là Paris, một trong những nơi buôn bán sầm uất nhất. Mặt đất lát gạch đá cẩm thạch sáng bóng. Xung quanh là nhưng cột đá điêu khắc chắc chắn, cao lớn mà tinh tế.\r\n\r\n    Ở trung tâm quảng trường là một đài phun nước rất lớn, bọt nước bắn ra, dưới ánh mặt trời khúc xạ thành những tia sáng rực rỡ.\r\n\r\n    Tất cả những cửa hàng lớn nhỏ nằm san sát nhau. Xung quanh quảng trường đâu đâu cũng là người, vô cùng náo nhiệt.\r\n\r\n    Tiểu Bảo đi theo sau Thường Nhạc, cái miệng nhỏ nhắn gần như biến thành hình quả trứng. Tên đáng chết, đến đây khẳng định sẽ phải tiêu tiền, túi tiền của cô chắc chắn sẽ nhỏ đi.\r\n\r\n    \\- Ông chủ, tôi muốn mua nhân sâm ngàn năm chỗ ông. Toàn bộ.\r\n\r\n    Lời nói của Thường Nhạc rất vang dội, ít nhất khi hắn vừa dứt lời, xung quanh hoàn toàn yên tĩnh.\r\n\r\n    Giá cả của nhân sâm ngàn năm cũng không hề thấp. Đó là hưởng thụ của kẻ có tiền. Vì sao Thường Nhạc lại cố tình mua thứ này?\r\n\r\n    Ông chủ cửa hàng tươi cười, vội vàng thu thập tất cả nhân sâm ngàn năm lại, cẩn thận gói lại giúp Thường Nhạc.\r\n\r\n    \\- Rất xin lỗi, xin hỏi anh có thể nhường chỗ nhân sâm này cho tôi không?\r\n\r\n    Một giọng nói khá hay vang lên, lông mày Thường Nhạc nhướn lên, đảo mắt nhìn.\r\n\r\n    Mái tóc xoăn màu vàng hừng hực như lửa xõa trên vai. Đôi mắt xanh thẳm như biển, đôi môi hồng nhuận căng đầy thiêu đốt dục vọng nguyên thủy nhất của con người.\r\n\r\n    Cái cổ tuyết trắng đầy đặn tới chói mắt run nhè nhẹ, quả thực có thể khiến cho người ta hít thở không thông. Mặc dù mặc chiếc váy rộng thùng thình nhưng cũng không thể che dấu sự thân thể gợi cảm động lòng người kia.\r\n\r\n    Đúng là một tuyệt sắc giai nhân. Có điều không thể thay đổi chủ ý của Thường Nhạc.\r\n\r\n    \\- Tiểu thư xinh đẹp, nhân sâm này tôi đã lấy trước rồi, nên không thể nhường cho cô.\r\n\r\n    Thường Nhạc tươi cười nói.\r\n\r\n    \\- Đúng vậy. Tôi biết anh đã lấy trước nên tôi đồng ý ra giá gấp đôi, hy vọng anh có thể nhượng lại cho tôi?\r\n\r\n    Cô gái tràn đầy kỳ vọng chăm chú nhìn Thường Nhạc.\r\n\r\n    \\- Ồ như vậy sao… Thật xin lỗi, cho dù cô có ra giá gấp mười lần tôi cũng không thể đồng ý.\r\n\r\n    Thường Nhạc bất đắc dĩ nhún vai, ánh mắt không chút khách khí quét ngang đôi bồng đào của đối phương.\r\n\r\n    \\- Anh!\r\n\r\n    Cô gái không chịu nổi ánh mắt xâm lược trắng trợn của Thường Nhạc, lui về phía sau một bước, trong mắt lóe lên một tia giận dữ.\r\n\r\n    \\- Anh cái gì mà anh? Làm người phải phúc hậu, mua đồ phải chú ý thứ tự trước sau. Mọi người nói đúng hay không?\r\n\r\n    Thường Nhạc khoanh tay ôm ngực, đánh giá đầy thâm ý khuôn mặt đã đỏ bừng lên của cô gái.\r\n\r\n    \\- Đúng vậy. Không ngờ xem cách ăn mặc của cô thì đúng là mặt người thân người mà sao lại không hiểu quy tắc như thế, còn tranh đồ với lão đại của chúng tôi. Có tiền thì rất giỏi sao, cẩn thận đại ca của chúng tôi sẽ lấy tiền đánh cô đấy!\r\n\r\n    Vũ Dực ở bên cạnh Tiểu Bảo lập tức phối hợp nói.\r\n\r\n    \\- Hừ, tên vô tri, đám mắt chó các người đúng là mù rồi, dám nói chuyện với tiểu thư Mary của chúng ta như vậy!\r\n\r\n    Một người trẻ tuổi mặc hoa phục đứng phía sau cô gái tóc vàng lạnh lùng hừ một tiếng nói.\r\n\r\n    Y theo sau cô gái tóc vàng bước ra ngoài, một tay vịn chặt chuôi kiếm đeo bên hông, lạnh lùng chằm chằm nhìn Thường Nhạc, cả người tràn đầy từng luồng hơi thở rét lạnh. Chớp mắt những thương nhân xung quanh vốn đang vây xem đều lui về phía sau, tránh khỏi sự băng giá khiến người ta kinh hãi kia.\r\n\r\n    <\/div>","title":"Chương 440: Thánh kiếm hắc ám"}