{"text":"﻿    Chương 416: Người thừa kế\r\n\r\n    Lãng Mạn bất đắc dĩ nhùn vai khoé miệng nở nụ cười:\r\n\r\n    \\- Marco nếu muốn Lãng Mạnnày cúi xuống xưng thần thì nhất định phải xuất ra bản lĩnh tương ứng.\r\n\r\n    Đôi mắt đẹp của Marco chăm chú nhìn chằm chằm vào Lãng Mạn mỉm cười:\r\n\r\n    \\- Lãng Mạn, tôi hiểu tính cách của cậu, lời vừa rồi coi như tôi nói vô ích rồi.\r\n\r\n    Nắm tay Lãng Mạn hơi dựng lên, dòng khí đao như ẩn như hiện trong không khí bắt đầu vặn vẹo càng lúc càng khô ráo, khí thế càng lúc càng mạnh.\r\n\r\n    Marco gật đầu tán thành lông mày hơi dựng lên:\r\n\r\n    \\- Lãng Mạn cậu là do một tay tôi dâạy dỗ, cũng là người ưu tú nhất. Tôi có thể dạy dỗ cậu đạt được thành tựu thì cũng có thể huỷ diệt cậu.\r\n\r\n    Trong ánh mắt tinh nhuệ của Lãng Mạn hào quang chợt loé lên, y hít một hơi thật sâu:\r\n\r\n    \\- Tục ngữ nói thật đúng “Trường giang sóng trước đè sóng sau” cuối cùng ai chết dưới tay ai còn chưa biết đâu.\r\n\r\n    Vừa dứt lời Lãng Mạn đã bắt đầu làm một động tác so với lúc trước còn hoàn toàn tương phản, trong động tác đó có loại khí phách phóng khoáng, hống hách, loại chiêu thức quỷ dị làm cho không người nào có thể hiểu được.\r\n\r\n    ————\r\n\r\n    \\- Thường Nhạc, phép khích tướng của anh không có tác dụng gì với tôi đâu.\r\n\r\n    Hoả Phượng Hoàng khoé miệng lộ ra điệu cười châm chọc, người này có phải sau khi bị ám sát đầu óc trở nên kém linh hoạt rồi không?\r\n\r\n    Xã hội đen nước Nga tuyệt đối không kém nước Pháp, đặc biệt là Bá vương nước Nga “Găng tay trắng” đến năm đó cả Napoleon và Hitler khởi binh đánh chiến đầu phải chịu thất bại quay về cũng có thể tưởng tượng được nước Nga lợi hại đến cỡ nào.\r\n\r\n    Ánh mắt Thường Nhạc lại híp lên, nhìn qua bộ ngực Hoả Phượng Hoàng không nhanh không chậm nói:\r\n\r\n    \\- Mọi người đều nói phụ nữ ngực to không có não quả đúng như vậy.\r\n\r\n    \\- Thường Nhạc anh…\r\n\r\n    Hoả Phượng Hoàng không ngờ tới Thường Nhạc sẽ nói như vậy, lời này làm cái mũi của cô tức đến nỗi muốn lệch đi. Thường Nhạc lúc này hoàn toàn tương phản so với cái người nho nhã mà cô gặp lần đầu.\r\n\r\n    Thường Nhạc nhìn Hoả Phượng Hoàng kia bởi vì kích động đến mức bộ ngực phập phồng, khoé miệng hắn cười nhạt. Chỉ sợ người không có nhược điểm.\r\n\r\n    Hắn sửa sang lại quần áo lười biếng nói:\r\n\r\n    \\- Như vậy đi, trước tiên chúng ta hãy đem chia địa bàn của Lãng Mạn và Kỵ sĩ thần thánh ở Paris, thế nào?\r\n\r\n    Thấy Thường Nhạc không đề cập đến Nga, Hoả Phượng Hoàng thầm thở dài một hơi, con mắt chăm chú nhìn Thường Nhạc thần sắc hơi cổ quái nói:\r\n\r\n    \\- Tổ chức Lãng Mạn và Kỵ sĩ thần thánh đều không phải là bang phái lớn. Dựa vào Điểm G và mafia chúng ta hợp lực thâu tóm một trong hai còn có thể, nếu muốn đối phó với cả hai một lúc chỉ sợ có tâm nhưng không đủ lực.\r\n\r\n    \\- Đối phó với tổ chức Lãng Mạn, Điểm G tôi hoàn toàn có thể ứng phó nhưng đường đường một tổ chức Mafia có thể đối phó với Kỵ sĩ thần thánh kia thì không biết thế nào thôi.\r\n\r\n    Nếu Thường Nhạc ngay từ đầu gặp mặt đã nói câu này với Hoả Phượng Hoàng thì chắc chắn Hoả Phượng Hoàng của chúng ta hẳn sẽ không trúng kế khích tướng của hắn.\r\n\r\n    Hiện tại đã khác, trải qua sự kích thích vừa rồi. Mafia vốn dĩ là một tổ chức Mafia hùng mạnh. Điểm G đến tổ chức Lãng Mạn còn dám đối phó thì chính mình sao có thể sợ Kỵ sĩ thần thánh.\r\n\r\n    Nghĩ đến đây Hoả Phượng Hoàng dứt khoát nói:\r\n\r\n    \\- Được, quyết định vậy đi.\r\n\r\n    Thường Nhạc khẽ lắc đầu cười nghiền ngẫm.\r\n\r\n    \\- Tuy đã định như vậy nhưng còn vài chỗ khó khăn. Điểm G của tôi hiện tại vừa đối phó với Tân Long Nha lại còn đối phó với Lãng Mạn, mafia một mình đối phó với Thần thánh kỵ sĩ có vẻ thoải mái hơn.\r\n\r\n    \\- Thường Nhạc có gì anhtrực tiếp nói đừng quanh co lòng vòng.\r\n\r\n    Hoả Phượng Hoàng nhìn thấy vẻ mặt cân nhắc này của Thường Nhạc, đôi mày liễu của cô khẽ dựng lên.\r\n\r\n    \\- Ai daa!\r\n\r\n    Ngay khi Thường Nhạc chuẩn bị tiếp tục khiêu khích Hoả Phượng Hoàng thì từ xa truyền tới tiếng gào khóc thảm thiết của Tiểu Bảo.\r\n\r\n    \\- Không tốt.\r\n\r\n    Nghe được âm thanh này Thường Nhạc tâm thần căng thẳng phóng qua đại sảnh mafia tiến vào mặt sau tổng bộ Hắc Thủ Đảng liền gặp một cánh rừng.\r\n\r\n    \\- Thường Nhạc, đó là cấm địa của mafia chúng tôi, anh không thể đi vào.\r\n\r\n    Phía sau truyền tới tiếng lo lắng của Hoả Phượng Hoàng.\r\n\r\n    Thường Nhạc bước chân thoáng dừng lại nhưng khi nghĩ đên sự an nguy của Tiểu Bảo, tốc độ của hắn lại càng lúc càng nhanh vọt vào rừng. Càng vào sâu hắn càng có cảm giác quen thuộc, dường như có đồ vật gì ở đó kêu gọi mình.\r\n\r\n    \\- Tại sao lại như vậy?\r\n\r\n    Nội tâm Thường Nhạc có phần bất an, dù sao hắn cũng không quay đầu lại nên hắn vẫn tiếp tục xông vào phía trước.\r\n\r\n    Cũng không biết trải qua bao lâu Thường Nhạc phát hiện mình dường như tiến vào một mê cung, bất kể mình có đi thế nào cũng vẫn là loanh quanh trong mê cung này:\r\n\r\n    \\- Tại sao lại như vậy?\r\n\r\n    Ngay lúc suy nghĩ đã có một lực lượng quỷ dị tập kích tới từ phía sau hắn.\r\n\r\n    \\- Không tốt.\r\n\r\n    Thường Nhạc cả kinh vôi hướng bên cạnh vọt đi.\r\n\r\n    \\- Xong rồi.\r\n\r\n    Thường Nhạc tuyệt đối không ngờ thân thể mình lại rơi thẳng tắp xuống dưới. Chính mình rõ ràng đi từ bên cạnh tới sao lai có vách núi?\r\n\r\n    Thân hình càng hướng xuống càng như có một lực hút, “ầm” một tiếng, chính mình đã bị kích thích hôn mê bất tỉnh.\r\n\r\n    Từ từ tỉnh lại, Thường Nhạc phát hiện ra mình ở trong một thạch thất, bốn phía có những ngọn đuối thật lớn đang hừng hực thiêu đốt khiến từng chi tiết trong thạch thất đều hiện lên rõ ràng.\r\n\r\n    Thường Nhạc hưng phấn phát hiện mình chưa chết. Trực giác nói cho hắn biết hắn vẫn còn sống, mà hắn còn biết lần này hắn không phải chết, ít nhất là lúc này đây hắn không phải chết, chỉ có điều hắn không biết rằng ai đã cứu hắn từ tay thần chết. Nhưng điều đó đã không còn quan trọng nữa rồi.\r\n\r\n    Trong thạch thất rất yên tĩnh chỉ có tiếng nổ lốp bốp từ cây nến, ngoài ra không còn phát hiện bất cứ điều gì.\r\n\r\n    Thường Nhạc cảm giác toàn thân mìn bủn rủn, có cảm giác nhưng lại không thể nhúc nhích, hắn ngủ trên một chiếc giường đá lớn cứng ngắc. Trong thạch thất dựng một cái giá thật lớn hình chữ thập, mặt trên còn có vài cái móc còn nguyên vết máu, chắc chắn là mới lưu lại trước đó không lâu.\r\n\r\n    Trong lòng Thường Nhạc tràn đầy bóng tối, loại trực giác này thật cũng giống như nghi hoặc trong lòng hắn.\r\n\r\n    \\- Chẳng lẽ sẽ giống như trong phim, mình rớt xuống vách núi tập luyện thần công bí tịch sau đó lại tái xuất giang hồ thống nhất thiên hạ.\r\n\r\n    \\- …\r\n\r\n    Một trận tiếng bước chân truyền vào lỗ tai Thường Nhạc làm hắn cảm thấy suy nghĩ ban đầu hoàn toàn bị đánh sụp.\r\n\r\n    Thường Nhạc không khỏi hơi ngừng thở nhắm mắt làm bộ như vẫn hôn mê bất tỉnh. Một lát hai tiếng bước chân kia rơi xuống bên cạnh hắn:\r\n\r\n    \\- Tên tiểu tử này còn chưa tỉnh lại, thương thế hẳn là nặng.\r\n\r\n    Một thanh âm trầm thấp vang lên bên cạnh Thường Nhạc, cũng là một âm thanh cực kỳ xa lạ.\r\n\r\n    \\- Nếu không phải tên nhóc này thể chất có một cỗ hơi thở cổ quái bảo vệ tâm mạch tôi sợ rằng thủ đoạn có cao minh hơn nữa cũng khó có thể cứu sống hắn từ tay tử thần.\r\n\r\n    Một thanh âm réo rắt vô cùng dễ nghe vang lên, vẫn là rất xa lạ.\r\n\r\n    \\- Không, hắn tỉnh rồi.\r\n\r\n    Ngay khi Thường Nhạc muốn xem đối phương rốt cuộc muốn nói gì thì thanh âm tương đối thấp của một cô gái lạnh nhạt nói.\r\n\r\n    Điều này lại làm hắn chấn động.\r\n\r\n    Cô làm sao lại dễ dàng như vậy biết mình đã tỉnh. Mình đã thu hồi toàn bộ hơi thở, chẳng lẽ cô thật sự lợi hại như vậy sao?\r\n\r\n    Khi Thường Nhạc mở mắt ra chỉ thấy cô gái xinh đẹp mang theo làn gió thơm, làn da trắng nõn như ngọc, bộ mặt xinh đẹp tuyệt trần như Trương Mỹ Lệ lại kết hợp với Lăng Ba tiên tử bồng bềnh tới.\r\n\r\n    Thường Nhạc nhìn giai nhân xinh đẹp này kinh ngạc không nói nên lời. Mãi hồi lâu mới lên tiếng:\r\n\r\n    \\- Cô là…\r\n\r\n    Tiên tử xinh đẹp kia cũng không trả lời Thường Nhạc, chỉ hướng đầu về hướng khác.\r\n\r\n    Vào lúc này Thường Nhạc nhìn người thiếu nữ tuyệt sắc cách mình không xa kia. Ngay khi vừa tiếp xúc với gương mặt đối phương hắn đã biết hai tuyệt sắc thiếu nữ này là sinh đôi.\r\n\r\n    Hai người này giống nhau như tạc.\r\n\r\n    Tuy nhiên Thường Nhạc phát hiện thiếu nữ kia vẫn đang ngó chừng bờ môi của mình.\r\n\r\n    \\- Chẳng lẽ môi tôi thực sự đẹp như thế sao?\r\n\r\n    Thường Nhạc nghĩ đến đây đã không kìm nổi tay sờ lên môi mình.\r\n\r\n    \\- Hahaha, thật không ngờ anh lại lợi hại như vậy.\r\n\r\n    Lúc Thường Nhạc nghi ngờ nhìn đối phương, cô gái xinh đẹp đột nhiên điềm nhiên nói.\r\n\r\n    \\- Em nói vậy với hắn hắn không hiểu đâu.\r\n\r\n    Ban đầu thanh âm trong trẻo đến gần Thường Nhạc kia chính là thiếu nữ xinh đẹp bình tĩnh nói.\r\n\r\n    \\- Nơi này là nơi nào?\r\n\r\n    Thường Nhạc bỏ qua chuyện môi hỏi luôn nghi ngờ trong lòng.\r\n\r\n    \\- Nơi này là nơi người sống không vào được người chết không ra được.\r\n\r\n    Thoạt nhìn thiếu nữ có vẻ tính cách bình thản chỉ thấy cô hơi liếc mắt nhìn Thường Nhạc, liếc mắt không nhanh không chậm nói:\r\n\r\n    \\- Cái gì?\r\n\r\n    Nghe được câu này, Thường Nhạc sợ nhảy dựng lên, chẳng lẽ nơi này là địa ngục, chính mình lại thăng dễ như vậy?\r\n\r\n    \\- Các cô, các cô là người thế nào?\r\n\r\n    Thường Nhạc tâm thần không tự chủ căng thẳng\r\n\r\n    \\- Ha ha ta cùng chị đều là thủ hộ ở đây, chị ta là Thần Vu còn ta là Quỷ Vu.\r\n\r\n    Cô gái xinh đẹp đứng xa Thường Nhạc đột nhiên cười hì hì nói.\r\n\r\n    Kỳ thật nếu nhìn ngoài phân tích thì hai chị em cô dường như không hề có gì khác nhưng tính cách thì có thể thấy rõ cô chị điềm tĩnh còn cô em lại vô cùng hoạt bát.\r\n\r\n    \\- Người thủ hộ?\r\n\r\n    Thường Nhạc nhìn Quỷ Vu tính cách hoạt bát kia nói.\r\n\r\n    \\- Ừ, chúng tôi ở trong này để chờ một người, mà ở đây vẫn luôn có một quy định kỳ quái, nếu một ngày có người có thể vào tới đây thì người đó chính là người thừa kế, có nghĩa là chúng tôi có thể đi khỏi đây. Nếu không có thì chúng ta sẽ phải ở mãi trong này, hehe, không ngờ, kiếp này chúng tôi lại may mắn vậy gặp được anh.\r\n\r\n    Quỷ Vu hoạt bát vẻ mặt hưng phấn nói.\r\n\r\n    <\/div>","title":"Chương 416: Người thừa kế"}