{"text":"﻿    Chương 465: Vu tộc thần bí 2\r\n\r\n    \\- Mẹ ơi!\r\n\r\n    Thường Nhạc và đám người Đệ Nhị Mộng đồng thời mở mắt ngây ngốc, chỉ thấy con hồ ly bắt đầu đung đưa nhánh cây, lá vàng khô trên nhành cây đó lơ lửng bên trên khiến bọn họ đều không tự chủ được liên tưởng đến hai từ: \"Đầu hàng\".\r\n\r\n    Ngôn ngữ thân thể thông dụng trên toàn thế giới, không ngờ con hồ ly này lại sử dụng thuần thục như vậy, Thường Nhạc buồn bực, sức mạnh đang tụ tập trên nắm tay của hắn kia, hắn đấm mạnh xuống đất làm sinh ra những tiếng nổ long trời lở đất. Con hồ ly run rẩy xoa xoa móng vuốt của mình, mà Thường Nhạc hùng dũng oai vệ khí phách hiên ngang đi đến phía con hồ ly vỗ đầu nó.\r\n\r\n    Tay chỉ về phía người trung niên đang ngất đi, mở miệng nói:\r\n\r\n    \\- Mày cùng phe với lão ta hả?\r\n\r\n    Con hồ ly vội vàng lắc đầu, hướng móng vuốt về phía rừng rậm, hiển nhiên í của nó là nó thuộc loại động vật tự nhiên trong rừng.\r\n\r\n    Thường Nhạc dùng ánh mắt quái dị nhìn khu rừng, tùy tiện chạy ra một con súc sinh mà cũng lợi hại như vậy, mình vừa rồi tuy rằng đánh vô cùng tự nhiên phóng khoáng, nhưng kỳ thật trên vài phương diện đã tính hết toàn lực, nếu tiếp tục làm ra cái gì, chỉ sợ mình sẽ phải sợ chạy trối chết mất.\r\n\r\n    \\- Thôi đi, thấy mày lẻ loi hiu quanh như vậy, chi bằng theo tao lăn lộn. Thường Nhạc cúi đầu cẩn thận suy tính hồi lâu, sau đó mới thiện tâm nói.\r\n\r\n    Hồ ly lén lút liếc Thường Nhạc, nghe thấy Thường Nhạc muốn thu nhận nó, nó vội vàng gật gật đầu.\r\n\r\n    \\- Thường Nhạc, nếu anhh muốn mang một con hồ ly lớn như vậy vào hội, nhất định sẽ gây ra rắc rối không cần thiết. Đệ Nhị Mộng cũng là suy nghĩ chu toàn, con hồ ly trước mặt này lớn hơn vài lần so với hồ ly bình thường.\r\n\r\n    Thường Nhạc ngẫm nghĩ mọt chút, Mộng Nhi nói cũng có lý, hắn thầm nói: \\- Mang vào thành phố sau này rất phiền toái. Nếu không mang theo mà trực tiếp thả nó thì không phù hợp với tính cách của bản thiếu gia. Thôi đi, làm thì ăn, lần trước ăn qua thịt hồ ly, mùi vị cũng k tệ.\r\n\r\n    Hồ ly nghe được câu này, thân thể to lớn chấn động run rẩy, chỉ thấy một ánh sáng màu trắng phóng lên cao trong nháy mắt. Con hồ ly khổng lồ lúc đầu không ngờ đã biến thành một tiểu hồ ly vô cùng đáng yêu.\r\n\r\n    Thường Nhạc và Đệ Nhị Mộng ngơ ngác nhìn nhau, trong đó ánh mắt Tiểu Bảo hơi giật giật: \\- Lão đại, nếu như nhỏ hơn chút nữa thì tốt hơn. Như vậy thịt của nó càng non. Ha ha.\r\n\r\n    Tiểu hồ ly sợ tới mức lảo đảo một trận, móng vuốt vội vàng nắm ống quần Thường Nhạc lay lay.\r\n\r\n    \\- Oa, hồ ly thật đáng yêu. Bên này đang thảo luận ăn như thế n ào, Đệ Nhị Mộng ở bên kia đã hai mắt tỏa sáng lao tới.\r\n\r\n    Nhìn thấy tiểu hồ ly tự nhiên phát ra thiên tính yêu sủng vậy, lao vào ôm tiểu hồ ly vào trong lòng.\r\n\r\n    Tiểu hồ ly ban đầu tạm nhân nhượng vì lợi ích toàn cục khi được Đệ Nhị Mộng ôm vào lòng, trong chớp mắt lập tức tinh thần sáng sủa thần thái như xuân.\r\n\r\n    \\- Củ cuối thật, kẻ háo sắc này. Ngực của Đệ Nhị Mộng chỉ có mình được chạm vào, bây giờ bị tiểu hồ ly dùng móng vuốt vuốt ve, Thường Nhạc gầm lên giận dữ.\r\n\r\n    Mắt thấy người chuẩn bị đánh tới, Đệ Nhị Mộng điềm nhiên cười ôm tiểu hồ ly đi tới phía trước.\r\n\r\n    \\- Lão đại, làm sao với người kia bây giờ?\r\n\r\n    Nhìn thấy sắc mặt Thường Nhạc có chút không tốt, con mắt xinh đẹp của Tiểu Bảo nheo lại.\r\n\r\n    \\- Tiểu Bảo, sau khi đến Vu Tộc, nhất định phải tìm cơ hội làm thịt con ranh kia. Lão đại phải đi làm cái tăm. Thường Nhạc khẽ nắm chặt tay, buồn bực nói.\r\n\r\n    \\- Lão đại, là chao dầu hay hấp? Tiểu Bảo vô cùng hiểu chuyện phối hợp.\r\n\r\n    Phía trước, thân hình tuyết trắng của tiểu hồ ly đang bị Đệ Nhị Mộng ôm trên tay chơi đùa run rẩy, ánh mắt theo bản năng nhìn xung quanh.\r\n\r\n    Trải qua một đên một nhọc, rốt cuộc cũng tới đích của cuộc hành trình: Chỗ ở của Vu Tộc hiện ra vô cùng sáng sủa quyến rũ.\r\n\r\n    \\- Móa.\r\n\r\n    Nhìn tình cảnh trước mặt, Thường Nhạc nao nao. Trong suy nghĩ của hắn, khu vực của Vu Tộc hẳn phải là nơi rất quê mùa.\r\n\r\n    Mà nơi hiện ra trước mắt dường như còn náo nhiệt hơn thành phố, dường như tất cả mọi người đều không hẹn mà cùng thừa dịp thời tiết đẹp khó thấy đi ra ngoài dạo chơi. Đương nhiên, rất nhiều người ở đây đều mặc trang phục cổ đại, đương nhiên cũng có vài ngược mặc trang phục hiện đại, nhìn qua có cảm giác chẳng ra sao cả.\r\n\r\n    Đám người như nước chảy, các loại cửa hành tranh nhau khai trương, bất luận là người dân bình thường hay thiếu phụ áo lưới đai ngọc, thiếu nữ tay áo thướt tha, thiếu niên áo xanh hay công tử quý tộc áo gấm lông chồn, tất cả đều có bộ mặt vui như tết.\r\n\r\n    Thương phẩm bày đầy các sạp hàng trên đường, đủ loại kiểu dáng, rực rỡ muôn màu: lăng la tơ lụa, hộp phấn son, phụ tùng tinh xảo, tinh phẩn đặc sắc làm cho người ta không kịp nhìn, hoa cả mắt.\r\n\r\n    \\- Thật không ngờ nơi này vậy mà chẳng khác gì chốn bồng lai. Nhìn cảnh tượng phồn hoa trước mắt, Thường Nhạc tán thưởng nói. Xem ra anh hùng có đất dụng võ rồi, trong đầu hắn cũng nghĩ tới Băng Xuyên lúc đó chẳng phải cũng là thế giới mới tinh sao?\r\n\r\n    \\- Các mỹ nữ Vu Tộc nghe cho kỹ: Người đẹp trai tiêu sái nhất thế giới Thường đại công tử đến.\r\n\r\n    Ai cũng không ngờ Thường Nhạc lại hô lên một câu như vậy.\r\n\r\n    Tiểu Bảo và Vũ Dực vốn đang dán chặt lấy Thường Nhạc, trong phút chốc duy trì khoảng cách với hắn, có trời biết loại chuyện này mất mặt thế nào.\r\n\r\n    \\- Tránh ra, tránh ra.\r\n\r\n    Bỗng nhiên Thường Nhạc phát hiện phía trước có một đám người đang vây lại, hắn mừng rỡ vội vàng chen vào bên trong, loại chuyện náo nhiệt như vậy làm sao có thể thiếu Thường đại thiếu gia?\r\n\r\n    \\- Xúi quẩy! Trải quả tram cay nghìn đắng mới chen vào trong đám người, khi Thường Nhạc nhìn thấy một người trung niên hấp hối nằm trên mặt đất, hắn gào lên.\r\n\r\n    Từ tình hình của đối phương, hẳn là một người bệnh, tuy nhiên Thường Nhạc cho tới giờ chưa bao giờ làm loại chuyện lấy lòng gì.\r\n\r\n    Hắn vừa mới chuẩn bị rời khỏi, ánh mắt lướt qua tấm bảng bên cạnh có dòng chữ \"Bán mình cứu cha!\". Mắt Thường Nhạc lập tức sáng lên, thân hình thoáng cong lại, cẩn thận nhìn mặt người con gái quỳ trên mặt đất.\r\n\r\n    \\- Hơi nhỏ? Tiếp xúc với gương mặt non nớt kia, Thường Nhạc thoáng chần chờ một chút, nhưng lập tức an ủi bản thân: \\- Có còn tốt hơn không, nhân cơ hội này truyền đi danh tiếng Thường Nhạc mình ở Vu Tộc.\r\n\r\n    Đương nhiên, Thường Nhạc chủ yếu vẫn là nhìn cô gái trước mắt chỉ khoảng mười một mười hai tuổi nhưng đã có dáng bộ của một mỹ nhân, đoán chừng sao khi tỉ mỉ bồi dưỡng sẽ có tiền đồ rất tốt.\r\n\r\n    \\- Mọi người im lặng một chút! Thường Nhạc nghĩ thông suốt, lập tức hét lên với đám người xung quanh, không gian lập tức yên tĩnh trở lại. Tất cả ánh mắt đều nhìn về phía Thường Nhạc, còn trong mắt thiếu nữ kia thì tràn đầy chờ mong.\r\n\r\n    Đám người Tiểu Bảo ở phía ngoài nghe thấy giọng nói của Thường Nhạc, trong đầu không tự chủ phản ứng nghĩ: \"Thiếu gia lại bắt đầu lừa gạt rồi\".\r\n\r\n    Thường Nhạc bày ra tạo hình đẹp trai tiêu sái nhất, động tác phóng khoáng đẹp đẽ nhất, trong tạo dáng đó không thiếu đi khí chất tao nhã đã lập tức hấp dẫn rất nhiều ánh mắt của thiếu nữ.\r\n\r\n    Lại thấy Thường Nhạc không nhanh không chậm đi tới trước mặt người trung niên kia, trên khuôn mặt đẹp trai phong độ bày ra ý thương hại, miệng ôn hòa nói: \\- Thế gian sinh ra tà ác đồng thời cũng sinh ra chính nghĩa, thần Ánh Sáng vũ đại xin ban cho tôi sức mạnh cứu vớt con dân trung thực.\r\n\r\n    Lời vừa dứt, một luồng ánh sáng thánh khiết giống như từ trên trời giáng xuống bao phủ Thường Nhạc, sau đó liền theo ý Thường Nhạc mà bao trùm lên người trung niên kia.\r\n\r\n    Hơi thở rực rỡ khiến gần như mỗi người đều cảm thấy một loại yên bình, thân hình người trung niên vốn hấp hối lơ đãng run rẩy, sau đó từ từ mở mắt cố gắng cử động.\r\n\r\n    Cô gái non nớt kia vội vàng nâng cha mình dậy, cô kích động nói: \\- Cha cảm thấy cơ thể thế nào?\r\n\r\n    Người trung niên gật gật đầu, ánh mắt sùng bái nhìn về phía Thường Nhạc, lại cung kính cúi xuống: \\- Người trẻ tuổi, cảm ơn cậu đã cứu mạng tôi, Dã Phong tôi nguyện cả đời theo cậu.\r\n\r\n    Người người xem xung quanh đều quỳ lạy trên mặt đất, miệng bắt đầu lầm bầm: \\- Thần ánh sáng vĩ đại, xin phù hộ tôi, tội nguyện ý trở thành con dân của ngài.\r\n\r\n    Tiểu Bảo vẻ mặt cổ quái nhướng lên nhìn cảnh tưởng trước mắt, trên đầu cô hiện lên một dấu chấm hỏi thật to: \\- Thần ánh sáng không lẽ có thân thích với thiếu gia của chúng ta?\r\n\r\n    Những người Vu Tộc đó tận mắt thấy Thường Nhạc dùng sức mạnh thần thánh cứu vớt người trung niên, bọn họ cảm thấy Thường Nhạc là trời phái xuống. Thậm chí Thường Nhạc còn nhìn thấy trong đám người có mấy thiếu nữ tướng mạo xinh đẹp một chút, trong mắt các cô tràn đầy sung bái, đoán chừng đầu ngón tay mình chỉ thoáng chỉ một cái thôi, các cô sẽ cởi sạch quần áo nhào lên.\r\n\r\n    \\- Thần vĩ đại cần chính là sự thanh tâm chứ không phải cần các người quỳ lạy, tất cả đứng lên đi. Thường Nhạc đột nhiên cảm thấy, khoác lên cái áo khoác thần thánh cũng là một chuyện tốt.\r\n\r\n    Hắn khẽ vung tay, đám người quỳ trên mặt đất cảm giác được thân hình mình bắt đầu từ từ nổi lên mà không hiểu tại sao.\r\n\r\n    Nhìn thấy Thường Nhạc muốn rời đi, người trung niên căng thẳng nói: \\- Ân công xin dừng bước.\r\n\r\n    \\- Móa, phản ứng chậm thế, lãng phí biểu tình của mình! Mặc dù nghĩ như vậy nhưng ngoài mặt Thường Nhạc vẫn rất ôn hòa và thánh khiết.\r\n\r\n    \\- Tiểu Bảo, chị làm gì đó? Vũ Dực phát hiện Tiểu Bảo bên cạnh bỗng nhiên đi về phía ngoài, cô kinh ngạc nói.\r\n\r\n    \\- Đi tìm chỗ nôn. Nhìn loại thần thái này của Thường Nhạc, Tiểu Bảo cảm giác được dạ dày mình bắt đầu cuộn lên. Thần ánh sáng? Nếu thầnh ánh sáng là nữ giới thì thiếu gia của mình đã sớm lao đến rồi.\r\n\r\n    \\- Dã Phong cảm ơn ân công cứu mạng, nhưng Dã Phong vẫn hy vọng ân công có thể giúp tôi một chuyện. Người trung niên vẻ mặt cung kính nói.\r\n\r\n    Đơn giản chỉ nhìn thái độ người khác đối với mình, Thường Nhạc cũng quyết định sẽ giúp một lần, hắn gật đầu một cái: \\- Nói đi, chỉ cần là chuyện có thể làm được, Thường Nhạc tôi nhất định sẽ giúp đến cùng.\r\n\r\n    \\- Bởi vì Dã Phong còn có một tâm nguyện chưa xong, nên tôi muốn gửi gắm con gái cho ân công. Dã Phong đưa con gái bên cạnh đến trước mặt Thường Nhạc.\r\n\r\n    Thường Nhạc cũng không khách khí, dù sao có thần ánh sáng ở trên đầu, mọi chuyện đều là thương thế nhân, hắn thản nhiên nhận cô gái.\r\n\r\n    <\/div>","title":"Chương 465: Vu tộc thần bí 2"}