{"text":"﻿    Chương 42: Quy Cũ\r\n\r\n    <\/div>\r\n\r\n    - Cậu còn dám hỏi quy cũ?\r\n\r\n    Gã đàn ông cao gầy ánh mắt mãnh liệt chỉ vào mũi Tăng Nghị nói:\r\n\r\n    - Nói cho cậu biết, lời nói của Trưởng phòng chúng tôi chính là quy cũ. Nói cậu không hợp quy cũ thì khẳng định là không hợp quy cũ. Còn dám dông dài thì phạt tiền gấp bội.\r\n\r\n    - Một trưởng phòng nho nhỏ mà có quan uy lớn thế nhỉ?\r\n\r\n    Quách Bằng Huy cười lạnh một tiếng:\r\n\r\n    - Tôi thấy Cục trưởng cục Y tế Trương Cường của các người cũng chưa có được uy phong như vậy.\r\n\r\n    Một số người của cục Y tế đều sửng sốt một lát. Bọn họ cẩn thận đánh giá Quách Bằng Huy, thầm nghĩ đây là nhân vật như thế nào, dám gọi thẳng tính danh của Cục trưởng. Hơn nữa giọng điệu cũng khá lớn. Bởi vì nhất thời không hiểu nội tình trong đó, bọn họ cũng không dám có hành động gì.\r\n\r\n    - Đã nói với các người rồi, phải văn minh chấp pháp.\r\n\r\n    Gã Trưởng phòng bụng bia thì kinh nghiệm lão luyện hơn một chút.\r\n\r\n    - Hỏi quy cũ là sao? Được, tôi sẽ nói cho các người biết quy cũ một chút.\r\n\r\n    Nói xong, y cầm lấy giấy chứng nhận y sư của Tăng Nghị:\r\n\r\n    - Nhìn thấy không? Giấy chứng nhận này là cấp cho ba năm trước. Dựa theo quy định của sở Y tế tỉnh, muốn mở phòng khám trung y tư nhân, ít nhất phải có năm năm kinh nghiệm hành nghề. Lúc này mới có ba năm, rõ ràng là không hợp quy cũ.\r\n\r\n    Gã bụng bia có thể lên làm Trưởng phòng thì rõ ràng cũng có chút tài năng. Đối với chính sách pháp quy, y cũng không phải hoàn toàn không có kiến thức. Nếu không thì bình thường làm sao mà dựa vào cái này để kiếm tiền.\r\n\r\n    Gã cao gầy nhìn Tăng Nghị:\r\n\r\n    - Có nghe không? Đây là quy định của sở Y tế. Cậu nếu không phục thì có thể đến sở Y tế để tố cáo.\r\n\r\n    - Với loại người thiếu kiến thức pháp luật thì nói dông dài làm gì. Trực tiếp phạt nặng cho đến khi không dám nói gì cả.\r\n\r\n    Quách Bằng Huy tức giận đến xanh mặt. Sở Y tế thật ra có quy định kỳ hạn năm năm, nhưng chỉ áp dụng cho những y sư hành nghề bình thường. Nếu có thể đạt tới cấp bậc chủ nhiệm thì không bị cái kỳ hạn năm năm này khống chế. Tăng Nghị là chuyên gia của tổ chuyên gia, lại kiêm luôn quản lý của hiệp hội trung y dược học. Nếu luận cấp bậc y sư thì đã sớm ở trên chức Chủ nhiệm rồi. Mở một phòng khám nho nhỏ thì cần gì giấy chứng nhận y sư.\r\n\r\n    Ông ta đã sớm nhìn ra, đối phương hôm nay tìm đến chính là cố ý. Anh cho dù các điều kiện đều phù hợp thì họ cũng sẽ tìm ra tật xấu khác mà thôi. Hôm nay tìm không ra thì ngày mai cũng tìm cho ra. Đối phó với người như thế thì đạo lý nào cũng vô dụng. Chỉ cần khiến cấp trên của bọn họ ra mặt thì cam đoan sẽ dễ dạy bọn họ hơn.\r\n\r\n    Quách Bằng Huy lấy ra di động, tức giận nói:\r\n\r\n    - Được, tôi hiện tại gọi điện thoại cho Cục trưởng của các người. Xem ông ta cũng nói như vậy hay không?\r\n\r\n    - Được thôi, tôi đứng chờ ở chỗ này, chờ anh gọi điện thoại xong.\r\n\r\n    Gã bụng bia cũng không một chút kích động. Y lấy ra hộp thuốc lá, châm một điếu thuốc, sau đó đứng yên một nơi nhả khói, rồi liếc mắt nhìn Quách Bằng Huy:\r\n\r\n    - Nói cho anh biết, hôm nay cho dù anh có gọi đến chính phủ nội các thì chúng tôi cũng vẫn không sai.\r\n\r\n    Ở Vinh Thành này, quen biết Cục trưởng chắc chắc sẽ có. Nhưng Cục trưởng có quen biết lại hay không thì còn rất khó nói. Xa không nói, tôi có thể biết mặt Cục trưởng, nhưng Cục trưởng cũng chưa chắc biết tôi. Gã bụng bia nhìn Quách Bằng Huy nhấn số, trong lòng thầm nghĩ “Bố theo quy định mà làm, việc gì phải sợ anh”.\r\n\r\n    Quách Bằng Huy gọi đến điện thoại của Cục trưởng cục Y tế Vinh Thành Trương Cường. Sau một lát, bên kia tắt máy. Lại gọi một lần nữa, vẫn là như thế.\r\n\r\n    Người của cục Y tế liền mỉm cười:\r\n\r\n    - Có gọi được không? Hay là gọi nhầm số. Có muốn chúng tôi cung cấp số của cục trưởng Trương cho anh không?\r\n\r\n    Gã bụng bia cũng không nhiều lời. Quả nhiên như mình đã đoán trúng, đây chỉ là con hổ giấy. Y vung tay lên:\r\n\r\n    - Trước cứ lập bằng chứng, rồi gửi thư xử phạt sau.\r\n\r\n    Tên của Cục trưởng Trương sớm đã công bố ở trên trang web cục Y tế. Chỉ cần xem qua trang cá nhân thì biết được danh tính của Cục trưởng cục Y tế. Số điện thoại cũng được nêu ra. Nhưng không phải ai cũng nghe máy. Năm nào, mà không có người gọi điện thoại cho Cục trưởng. Anh cho rằng tùy tiện có được số điện thoại thì có thể tìm được Cục trưởng sao. Thật sự là chê cười. Anh có thể tìm thư ký của Cục trưởng cũng đã làm không tồi rồi. Nếu anh làm được thì tôi sẽ đem chức Trưởng phòng trao lại cho anh.\r\n\r\n    Gã đàn ông cao gầy từ trong túi của mình lấy ra thư thông báo xử phạt, thu giấy phép về và phạt ba chục ngàn. Ở trên đã được đóng dấu, rõ ràng là có chuẩn bị mà tới.\r\n\r\n    - Hạn cậu trong vòng hai mươi bốn giờ đến cục lý để giải thích vấn đề, chấp nhận xử phạt. Nếu không chúng tôi sẽ chuyển giao cho tòa án xử lý. Đến lúc đó thì tự gánh lấy hậu quả.\r\n\r\n    Gã đàn ông cao gầy đặt thư thông báo xử phạt lên trên bàn rồi đem hết toàn bộ giấy tờ của Tăng Nghị đi:\r\n\r\n    - Những giấy chứng nhận này chúng tôi phải xét duyệt lại toàn bộ một lần nữa.\r\n\r\n    Quách Bằng Huy lúc này hận chết Trương Cường. Bình thường uống rượu ăn cơm thì con mẹ nó, chưa hề thiếu mặt ông một lần. Nhưng trong thời khắc mấu chốt thì ông lại làm bẽ mặt bố. Mắt thấy những giấy tờ của Tăng Nghị bị đem đi, Quách Bằng Huy thật sự tức giận. Hôm nay, đám người này ngay trước mặt ông dám tịch thu giấy tờ của Tăng Nghị, với một Cục trưởng như ông thì còn gì là mặt mũi.\r\n\r\n    - Đứng lại, các người…các người có biết tôi là ai không?\r\n\r\n    Khi luýnh quýnh, Quách Bằng Huy không ngờ lại nói ra một câu không có trình độ như vậy. Ông ta cho tay vào trong túi, chuẩn bị lấy thẻ công tác ra. Tuy nói mình không quản lý đám người này, nhưng hù dọa bọn chúng cũng đủ rồi.\r\n\r\n    Tăng Nghị duỗi tay ra, ngăn cản Quách Bằng Huy. Hắn cảm thấy việc này mình có thể giải quyết, không tất yếu phải nợ Quách Bằng Huy. Hơn nữa, nếu chẳng may Quách Bằng Huy lộ ra thân phận, người ta không cho là phải, truyền ra ngoài thì Quách Bằng Huy là Cục trưởng về sau còn lăn lộn như thế nào trong giới y tế nữa.\r\n\r\n    Gã bụng bia đứng lại, nhưng cả nửa ngày vẫn không thấy Quách Bằng Huy có động tĩnh gì thì không khỏi có chút tức giận:\r\n\r\n    - Chó chết, tôi nhịn anh hơn nửa ngày, còn dám đứng ở đó la lối. Đừng trách bố không khách khí nhé.\r\n\r\n    - Trưởng phòng xin bớt giận. Đừng chấp nhặt hạng người như thế.\r\n\r\n    Gã cao gầy khuyên gã bụng bia. Đồng thời vẻ mặt trào phúng nhìn Quách Bằng Huy:\r\n\r\n    - Chúng tôi không biết anh là ai. Cục trưởng Trương biết là được rồi. Có ủy khuất gì thì cứ tới tìm Cục trưởng Trương.\r\n\r\n    Gã bụng bia hung hăng trừng mắt nhìn Quách Bằng Huy rồi nghênh ngang bỏ đi.\r\n\r\n    Quách Bằng Huy lửa giận bốc cao, thiếu chút nữa là hết hơi:\r\n\r\n    - Anh….các người…\r\n\r\n    Ông ta lăn lộn ở sở Y tế nhiều năm, nhưng chưa từng chịu qua ủy khuất như thế này. Không ngờ lại bị một đám tiểu nhân viên châm chọc, uy hiếp.\r\n\r\n    - Tiểu tử, nhớ kỹ, trong vòng bốn mươi tám giờ. Nếu vượt qua thì phải tự gánh lấy hậu quả.\r\n\r\n    Gã đàn ông cao gầy trước khi đi vẫn không quên cảnh cáo Tăng Nghị một chút.\r\n\r\n    Tăng Nghị lạnh lùng nhìn đối phương:\r\n\r\n    - Trở về nói với Trưởng phòng của các người, hôm nay các người đem giấy tờ của tôi đi. Nhưng không quá hai ngày nhất định phải mang trở về đây cho tôi.\r\n\r\n    - Hừ, đúng là cái đám tâm thần. Mau khẩn trương về nhà uống thuốc.\r\n\r\n    Mục đích đã đạt được, gã cao gầy cũng không thèm phản ứng lại với Tăng Nghị. Y ôm giấy tờ của Tăng Nghị bước theo gã Trưởng phòng bụng bia.\r\n\r\n    - Coi trời bằng vung, quả thật là coi trời bằng vung mà. Tôi nhất định sẽ đem chuyện này phản ánh với Cục trưởng bọn chúng.\r\n\r\n    Quách Bằng Huy tức giận đến lồng ngực phập phồng. Ông ta trước kia cũng đã từng nghe nói qua người của cơ sở cục Y tế thường hay đến những cơ sở phòng khám mới khai trương để vòi vĩnh thông qua việc xử lý phạt tiền. Nhưng không nghĩ tới lại nghiêm trọng đến mức này. Phòng khám Tăng Nghị còn chưa khai trương thì đã bị phạt đến ba chục ngàn. Nếu còn hỏi một câu thì phạt tiền gấp bội. Thật sự là không kiêng nể gì.\r\n\r\n    - Xin bớt giận, xin bớt giận. Không đáng vì điều này mà tức giận. Cứ để hai ngày nữa, bọn họ sẽ phải trả về thôi.\r\n\r\n    Quách Bằng Huy mắng cả nửa ngày mới tiêu đi một chút cơn tức giận. Ông ta nói:\r\n\r\n    - Cố vấn Tăng, chuyện hôm nay tôi thật sự là hổ thẹn. Không ngờ giấy phép của cậu lại bị người ta tịch thu.\r\n\r\n    - Cục trưởng Quách đã cố hết sức rồi. Ngài cũng biết, những cán bộ cơ sở tùy ý làm bậy, có nói đạo lý cũng như không.\r\n\r\n    - Hổ thẹn quá, hổ thẹn quá!\r\n\r\n    Quách Bằng Huy cảm thán. Xảy ra việc này, ông ta cũng không còn mặt mũi đứng ở đây, bèn đứng dậy:\r\n\r\n    - Cố vấn Tăng, cậu hãy yên tâm. Giấy chứng nhận của cậu, tôi khẳng định sẽ lấy lại.\r\n\r\n    Tăng Nghị cười nói:\r\n\r\n    - Tôi còn không tin Cục trưởng Quách hay sao. Tuy nhiên, Cục trưởng Quách vì chuyện này mà liên lụy, tôi cảm thấy xấu hổ lắm. Chuyện nhỏ này tôi tự mình giải quyết được. Nếu không giải quyết được thì đến lúc ấy tôi lại tìm người hỗ trợ.\r\n\r\n    Quách Bằng Huy thấy Tăng Nghị đã nói như vậy, cũng không kiên trì nữa:\r\n\r\n    - Trước cứ như vậy đi.\r\n\r\n    Ra khỏi cửa, ông ta ngồi vào xe của mình. Nhìn theo hướng xe chạy, hình như là không phải đến sở Y tế mà là đến tìm Trương Cường.\r\n\r\n    Chạng vạng, cô gái tiếp thị thuốc kia lại tới. Cô ta hôm nay đã thay đổi giày, tuy nhiên vẫn cao như hôm trước. Khi đi phát ra tiếng cạch cạch.\r\n\r\n    - Thế nào, nghĩ thông chưa? Có mua dược liệu không?\r\n\r\n    Cô gái kia rất tự nhiên tìm cho mình một cái ghế, giống như là đang ở trong nhà mình.\r\n\r\n    Khi gã cao gầy nhắc đến vấn đề dược liệu, lúc ấy Tăng Nghị đã hoài nghi chuyện này có liên quan đến cô gái kia. Hiện tại, rốt cục cũng đã xác định. Hắn nói:\r\n\r\n    - Không nghĩ tới cô cũng có quan hệ với cục Y tế.\r\n\r\n    - Đó là đương nhiên.\r\n\r\n    Cô gái nhếch chân lên, bộ dạng vênh váo, tự đắc:\r\n\r\n    - Nói cho cậu biết, toàn bộ việc cung cấp dược liệu Đông y ở khu Thiên Phủ này chỉ có mình tôi thôi.\r\n\r\n    - Khâm phục, khâm phục.\r\n\r\n    Tăng Nghị trên mặt không ngờ lại nở nụ cười.\r\n\r\n    - Hãy bớt sàm ngôn đi, mau vào đề chính.\r\n\r\n    Cô gái xuất ra một hợp đồng ném lên trên bàn, nói:\r\n\r\n    - Tuy nhiên, hiện tại cũng không chậm. Chỉ cần cậu ký vào hợp đồng kinh doanh này, tôi cam đoan phòng khám của cậu có thể thuận lợi khai trương. Nhưng Cục Y tế phạt tiền thì cậu vẫn phải đóng. Tôi chỉ phụ trách đem đến cho cậu thôi.\r\n\r\n    Tăng Nghị hợp đồng cũng chẳng thèm nhìn qua, sắc mặt lạnh lùng nói:\r\n\r\n    - Không nhọc công cô phải lo lắng. Phòng khám của tôi nhất định sẽ đúng hạn khai trương. Hợp đồng này tôi không có hứng thú ký. Cục Y tế phạt tiền, tôi cũng không đóng.\r\n\r\n    Ánh mắt của cô gái nhìn hắn như nhìn quái vật. Một lúc lâu, cô ta đột nhiên đứng lên, xe nát bản hợp đồng, vô cùng kiêu ngạo nói:\r\n\r\n    - Tiểu tử, chờ khi cậu hối hận thì đừng trách chị đây không cho cậu cơ hội. Hôm nay, tôi nói thẳng, nếu phòng khám của cậu có thể khai trương thì tôi sẽ đổi họ theo cậu.\r\n\r\n    Tăng Nghị khoát tay:\r\n\r\n    - Cửa ở bên kia, cứ đi thong thả. Không tiễn.\r\n\r\n    - Đồ không biết điều.\r\n\r\n    Cô gái hừ một tiếng rồi lắc mông bỏ đi.\r\n\r\n    <\/div>","title":"Chương 42: Quy Cũ"}