{"text":"﻿    Chương 104: Nhiều Gái Cũng Phiền\r\n\r\n    Liên tiếp ba ngày Tiêu Thu Phong không đi làm, hắn muốn thừa dịp này tự hỏi một chút. Thế lực phía nam, Phượng Hề xử lý rất thỏa đáng, hơn trăm công ty vệ sĩ đặt mình trong từng góc phía nam, Thế lực vủa Thiết Huyết Đoàn trước kia ở Đông Nam đã hoàn toàn biến mất.\r\n\r\n    Bộ Xà không có đây, giờ Phượng Hề có Lý Hưng và Quan Đao trợ giúp, Tiêu Thu Phong cũng không lo lắng có người dám sinh sự.\r\n\r\n    Hôm nay là cuối tuần, Tiêu Thu Phong bị Liễu Yên Nguyệt gọi dậy rất sớm. Tranh thủ cuối tuần cô muốn về thăm nhà cùng Tiêu Thu Phong một chuyến, lúc này mẹ ở nhà nói làm Liễu Yên Nguyệt xấu hổ không chịu nổi, bọn họ thế này còn không phải không kết hôn sao.\r\n\r\n    “Nào, Phong, uống bát canh này.”\r\n\r\n    Bát canh nồng đậm thơm mát lan tỏa với hơn mười loại dược liệu không chỉ chữa bệnh mà rất nhẹ nhàng khoan thai và ngon miệng, đây đã là thói quen trước bữa sáng của Tiêu Thu Phong.\r\n\r\n    Điền Phù bên cạnh trông rất hạnh phúc nhìn đứa con và người vợ yêu thương nhau. Bà nói: “Yên Nguyệt, về sau chuyện ăn- mặc- ở- đi lại của Tiêu Phong do con sắp xếp. Cần gì thì trực tiếp bảo Ngọc Thẩm mua giúp con.”\r\n\r\n    Hạnh phúc hiện lên trên khuôn mặt dịu dàng của Liễu Yên Nguyệt, nàng gật đầu nhẹ nhàng với câu trả lời vâng. Kỳ thật đây là cuộc sống gia đình mà nàng mong chờ đã lâu, giờ nàng đã quên rằng chồng mình còn có cô gái khác bên ngoài.\r\n\r\n    Dù sao nàng cũng không có đường lùi, không phải sao?\r\n\r\n    Ngọc Thẩm chạy vào rất vội vàng, nhìn Tiêu Thu Phong nói: “Công tử, có một cô gái bên ngoài như quỷ hiện hình, nói muốn gặp Liễu tiểu thư.”\r\n\r\n    Điền Phù sửng sốt nói: ”Quỷ hiện hình” Hồi lâu bà nghĩ ra nhìn Ngọc Thẩm cười nói: “Cái gì mà quỷ hiện hình, là khách nước ngoài, Ngọc Thẩm, từ sau cô không được gọi như vậy, nếu không rất không lễ phép.”\r\n\r\n    “Dạ, phu nhân, giờ có muốn gặp người nước ngoài này hay không?” Ngọc Thẩm hỏi, mọi người hướng ánh mắt về phía Liễu Yên Nguyệt.\r\n\r\n    Liễu Yên Nguyệt có chút đột ngột, ngượng ngùng nói: “Con biết mình không kết bạn với nhiều người nước ngoài, nên hẳn là không ai tìm đến đây, mẹ, chúng ta đi ra xem sao!”\r\n\r\n    Tiêu Thu Phong không nói gì nhưng đang suy nghĩ, không là Ruth đó chứ, cô ta thật sự đến Thượng Hải để gặp Liễu Yên Nguyệt sao?\r\n\r\n    Phượng Hề nói với hắn, Ruth tới Thượng Hải, thật Tiêu Thu Phong không nghĩ tới. Cô ta chỉ muốn gặp Liễu Yên Nguyệt hay có việc gì muốn giải quyết đây?\r\n\r\n    “Yên Nguyệt, người bạn ngoại quốc của con cũng rất xinh đẹp.” Vừa thấy mặt, Điền Phù đã nói nhỏ vào tai Liễu Yên Nguyệt.\r\n\r\n    Liễu Yên Nguyệt cười khổ, nàng biết mình làm ăn với người nước ngoài trong một vài lần nhưng rất rõ ràng, cô gái phương Tây gợi cảm quyến rũ trước mặt này nàng tuyệt đối không nhận ra.\r\n\r\n    Vì những người đẹp phương Tây như thế này, nếu chỉ gặp qua một lần tuyệt đối không thể quên.\r\n\r\n    Nhưng là chủ nhà nên lễ phép chào.\r\n\r\n    “Chào cô, tôi là Liễu Yên Nguyệt, xin hỏi cô tìm tôi sao?” Những từ này, đương nhiên là dùng tiếng Anh để nói.\r\n\r\n    Nhưng thật không ngờ, người phụ nữ trước mặt này lại cười kỳ quái, dĩ nhiên dùng tiếng Trung nói: “Đúng, tôi tìm cô, không cần nói tiếng Anh, tôi nói được bốn ngôn ngữ quốc tế, nhưng nói tiếng Trung là làm tôi hứng thú nhất.”\r\n\r\n    Điền Phù kinh ngạc kêu lên: “Tiếng Trung cô cũng nói lưu loát vậy sao?”\r\n\r\n    Nói xong mới thấy mình thất lế, che miệng lại, nhưng cô gái phương Tây này không một chút tức giận, ngược lại rất dịu dàng hỏi: “Không mời tôi vào nhà ngồi sao?”\r\n\r\n    Đối mặt với cô gái này, Liễu Yên Nguyệt và Điền Phù không thấy quen, Điền Phù nói: “Xin lỗi, cô gái, mặc dù người Trung Quốc chúng tôi rất hiếu khách, nhưng vào nhà chỉ có thể là bạn, cô thực là tìm gặp Yên Nguyệt sao?”\r\n\r\n    Người phụ nữ này đem tất cả lực chú ý đặt trên người Liễu Yên Nguyệt, ánh mắt lóe sáng nhìn chằm chằm khiến Liễu Yên Nguyệt cản thấy sợ hãi.\r\n\r\n    Bất cứ ai bị một người xa lạ nhìn chăm chú như vậy, luôn cảm thấy không thoải mái.\r\n\r\n    “Nghe nói cô là vợ của Tiêu Thu Phong, tôi chỉ muốn gặp mặt mà thôi, không có ác ý gì” Người phụ nữ này nói chuyện rất thẳng thắn.\r\n\r\n    Tiêu Thu Phong giật mình khi người phụ nữ này thật sự đến nhà, lại còn gióng trống khua chiêng như vậy, không phải chỉ nói chỉ là nhìn một chút sao, lén nhìn một chút cũng được mà, còn dùng cách này làm gì?\r\n\r\n    Người phương Tây nói chuyện cũng không hiểu ý của người phương Đông, lúc này Ruth mà nói đã hù dọa Liễu Yên Nguyệt.\r\n\r\n    “Cô điên thật sao?” Tiêu Thu Phong có chút tức giận, hắn không muốn bất kỳ ai đến quấy rầy cuộc sống Liễu Yên Nguyệt. Cô ấy là một cây Bách Hợp thuần khiết, không nên bị bất cứ ai làm ô nhiễm.\r\n\r\n    Ruth thấy Tiêu Thu Phong, trên mặt cười giảo hoạt. không nhìn chằm chằm vào Liễu Yên Nguyệt nữa, sau vài phút đồng hồ, nàng đã nắm bắt được ưu điểm của người phụ nữa này là ngây thơ, lương thiện, chính là lý do đàn ông yêu thích.\r\n\r\n    Cô vọt tới trước mặt Tiêu Thu Phong gọi: “Ôi, người yêu dấu, anh đã về, em thật sự rất nhớ anh.”\r\n\r\n    Người phu nữ này diễn xuất rất hoàn hảo, Tiêu Thu Phong thật muốn cho cô một cái tát, hắn đẩy cái ôm nhiệt tình của cô ta ra. Lúc này Liễu Yên Nguyệt và Điền Phù cũng chạy tới, nhìn vẻ mặt người phụ nữ này hình như mục đích chính là tìm gặp Tiêu Thu Phong.\r\n\r\n    “Tiêu Phong, đây là bạn con, không giới thiệu với mẹ sao?” Điền Phù cảm nhận Liễu Yên Nguyệt có chút buồn, còn nghĩ rằng đây là người phụ nữ bên ngoài của đứa con trai phong lưu, bây giờ phiền toái đến nhà.\r\n\r\n    Tiêu Thu Phong cũng biết hai người hiểu lầm, lắc đầu nói: “Mẹ, không cần giới thiệu, con không nhận ra cô ta, đuổi cô ta đi.”\r\n\r\n    Bây giờ cô ta đã đạt được mục đích, Liễu Yên Nguyệt cũng đã gặp, tin rằng không cần phải ở lại nữa, Tiêu Thu Phong đương nhiên không muốn nàng trở thành khách.\r\n\r\n    “Ơ, anh thân yêu, anh làm em đau lòng quá. Em nhớ anh suốt ba năm vậy mà anh lại tuyệt tình thế sao. Anh muốn em chết mới can tâm sao?” Ruth đã kéo cả người Điền Phù nói: “Mẹ, mẹ phải lấy lại lý lẽ cho con?”\r\n\r\n    Điền Phù giờ không bình tĩnh được nữa, thiếu chút là ngất. Người phụ nữ này cũng gọi mẹ, bà thật không thể đáp ứng.\r\n\r\n    “Đừng gọi vậy, theo đất nước ta, cô nên gọi là dì.” Thấy Liễu Yên Nguyệt đứng bên cạnh sắp khóc, mẹ già thì run lên, Tiêu Thu Phong cũng dở khóc dở cười.\r\n\r\n    Ruth đối với kiểu xưng hô phức tạp này ở đâu có biết, dù sao cũng đã gọi, gọi thêm cũng chẳng sao.\r\n\r\n    “Anh có thể bảo em sao không thể gọi, em phải gọi, mẹ, mẹ”\r\n\r\n    Người phụ nữ này không để ý, bất quá muốn nói lý với một sát thủ chỉ muốn giết người đúng là quá khó khăn.\r\n\r\n    “Bốp, bốp”. Đột nhiên một tiếng vỗ tay từ bên ngoài vang lên, lộ ra một khuôn mặt xinh đẹp đang từ từ xuất hiện trước cửa. Chuyện tốt chuyện xấu đến cùng một lúc, người đi vào lúc này chính là Hoa hồng Lâm Thu Nhã một trong Đông Nam tam hoa.\r\n\r\n    Ruth không có việc gì, chỉ là đến gặp Liễu Yên Nguyệt. Giờ người phụ nữ này vô duyên vô cớ đến là vì chuyện gì, Tiêu Thu Phong rất khó hiểu.\r\n\r\n    “Thật không ngờ lần đâu ghé thăm lại gặp chuyện thú vị như vậy. Tiêu thiếu gia, anh thật sự là người rất phong lưu.” Người phụ nữ này thêm dầu vào lửa, đâm Tiêu Thu Phong một cái đau nhức, Lâm Thu Nhã chỉ vào Liễu Yên Nguyệt nói: “Bạn gái anh ấy ở đây, không có chỗ cho cô.”\r\n\r\n    Nhưng bạn gái, cô ấy chỉ là mình, không có cơ hội cho Ruth.\r\n\r\n    Ruth bĩu môi nói: “Tôi có thể là tình nhân của anh ta.”\r\n\r\n    Điền Phù chịu không nổi, mấy người này, con dâu bà chỉ có một, giờ ở đâu ra thêm hai người nữa, làm bà loạn hết cả lên\r\n\r\n    Nhìn thế nào thì hai người phụ nữ này không phải là phụ nữ tùy tiện, đặc biệt, về sắc thì cũng không kém gì Yên Nguyệt, lại còn đi xe limousine, thân thế cô ta cũng không phải là bình thường.\r\n\r\n    “Cô Lâm, cả Ruth nữa, đừng ồn ào nữa, Yên Nguyệt, không nên tức giận, các cô ấy chỉ muốn đùa cho vui thôi, em không nên tưởng thật, anh không phải là người tuỳ tiện.” Thật sự là bị đánh bại bởi trò đùa của hai người phụ nữ này sao, chạy đến nhà hắn để chơi đùa sao?\r\n\r\n    “Đúng, anh không phải là người tùy tiện, nhưng anh tùy tiện khi anh say rượu.” Thấy người đàn ông này bên cạnh có Liễu Yên Nguyệt xinh đẹp nhưng lại còn tìm ba tìm bốn, Lâm Thu Nhã có chút tức giận thay cho em mình, cũng quên nàng đối với Tiêu gia mà nói, còn là người hoàn toàn xa lạ.\r\n\r\n    Tiêu Viễn Hà trong phòng đi ra, nhìn thấy nhiều người đứng trước cửa, giật mình: “Ơ, sao hôm nay lại náo nhiệt vậy, nhiều khách đến thăm thật, đứng ngoài này làm gì, tất cả mọi người không vào trong ngồi sao, cũng phải cho lão già này là quen một chút chứ.”\r\n\r\n    Điền Phù vội vàng nói: “Đúng đúng, các cô vào đi, tôi cũng bị các cô ấy làm cho hồ đồ, không biết là Tiểu Phong lại gây chuyện gì ở bên ngoài, nên mới có nhiều phiền toái như vậy.”\r\n\r\n    Nói xong bà giữ chặt tay Liễu Yên Nguyệt, cam đoan nói: “Yên Nguyệt, con không cần lo lắng, tất cả đều có mẹ làm chủ cho con, không ai có thế khi dễ con được.”\r\n\r\n    <\/div>","title":"Chương 104: Nhiều Gái Cũng Phiền"}