{"text":"﻿    <b>Nỗi đau không biết từ đâu mà lại rất rõ ràng<\/b>\r\n\r\n    Tôi ngây người nhìn Âu Dương Yến, cảm thấy trong bụng cuồn cuộn lời chưa nói, nghĩ muốn thay người đời biện giải, nghĩ muốn nói cho hắn biết, hắn sai lầm ở chỗ nào…. Nhưng lời nói đến bên miệng, lại chỉ có thể nuốt trở về.\r\n\r\n    Tôi rõ ràng nên chán ghét hắn, ít nhất đối với một kẻ tàn ngược như hắn, bất luận thế nào cũng không nên cảm thấy một tia đau lòng. Tôi hiểu rất rõ ràng, một kẻ giết chóc dù có phủ thêm vẻ ngoài hợp lí như thế nào, vẫn là không thể tha thứ. Chỉ là, cảm giác đau đớn chậm rãi lan tràn trong thân thể, không biết từ đâu nhưng lại đau rất thật.\r\n\r\n    “Ngươi chắc rất hận ‘ông trời’…. hận ‘vận mệnh’?….” Mở to miệng, tôi khó khăn hỏi hắn. Kỳ thật chuyện trong lòng đã sớm biết, thì cần gì phải hỏi đâu.\r\n\r\n    Một tiếng cười khẽ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đúng vậy, tôi chính là nghe được một tiếng cười khẽ của người nọ.\r\n\r\n    Cười như khinh thường, như không sao cả, như nghe được chuyện gì đó rất khôi hài.\r\n\r\n    Hắn đi qua bên cạnh tôi, tay áo màu đỏ phất qua mu bàn tay tôi, mềm nhẹ đến không có cảm giác.\r\n\r\n    “Trên thế gian này cũng có những người không giống như ngươi nghĩ.” Tôi không có gọi hắn lại, đương nhiên cũng không xoay người nhìn hắn. Ngay tại một khắc hắn đi lướt qua tôi, tôi nói: “Rốt cuộc trong lòng ngươi vẫn tồn tại một số người đặc biệt. Không phải tất cả những người hi vọng ngươi còn sống đều chỉ vì có điều cầu người, bọn họ chính là muốn ngươi còn sống, muốn có thể nhìn thấy ngươi, cho dù không trông thấy ngươi cười, bọn họ cũng sẽ vui vẻ.”\r\n\r\n    Hắn bước chậm lại, cười một tiếng.\r\n\r\n    Tôi nói: “Ví dụ như sư phụ ngươi, ví dụ như đồ đệ ngươi. Vô Dục, Vô Cầu, ngươi đặt cho bọn hắn cái tên như vậy, cũng không phải chỉ vì dễ nghe đi.”\r\n\r\n    Âu Dương Yến dừng bước lại, hắn nói: “Tacũng chỉ là đúng lúc được sư tôn lão nhân gia nhặt được, mà bọn họ cũng chỉ là do ta vừa may nhặt về.” Huống chi, sư tôn cũng là tính chắc ngày mới đi kiếm mình. Chỉ là lời này, Âu Dương Yến chưa nói. Hắn cũng không muốn nói.\r\n\r\n    “Yến Tứ Phương ngươi…” Tôi xoay người chăm chú nhìn hắn.\r\n\r\n    “Đừng đem những gì cô nghĩ áp đặt lên người ta, ta không phải là người như vậy.” Hắn cũng xoay người lại, cười yếu ớt: “Tận mắt nhìn thấy cũng không phải là sự thật, huống chi là tự côphán đoán mà ra? Ta hiện tại cứu cô, cũng không cho thấy rằng ta là vì tốt cho cô. Đừng quá khờ dại~~” Hắn cười, mị hoặc ở khóe mắt, nhưng lạnh lùng ở đuôi chân mày.\r\n\r\n    Tôi mở miệng, nhưng cũng không nói được gì. Cũng đúng, tôi có thể nói cái gì, nói anh chịu cứu tôi thì anh chính là người tốt? Vớ vẩn quáđi.\r\n\r\n    “Đúng rồi, hai tháng trước, từng một người rất kì lạ lên Cửu Trọng sơn xin dược. Cô biết nàng xin dược gì không? Nàng vậy mà lại hỏi có loại dược làm người ta quên đi tình yêu cũ mà chuyển qua yêu nàng ta hay không.”\r\n\r\n    Là Sở Sở? “Có loại dược này sao?”\r\n\r\n    Âu Dương Yến lắc đầu cười cười: “Tất nhiên là không có.”\r\n\r\n    “À, ha hả….” Tôi thản nhiên cười cười.\r\n\r\n    Nghĩ đến ngày ấy, mắt Âu Dương Yến hơi rũ xuống, khóe môi câu thành một đường cong không dễ nhận ra.\r\n\r\n    Nhớ rõ người kia hỏi: Xin hỏi Ma Y đại nhân, có một loại dược, sau khi dùng qua sẽ khiến người ta quên đi người con gái mà hắn từng rất yêu không?\r\n\r\n    Hắn cười đến khinh thường: Không có.\r\n\r\n    Người nọ trầm mặc một lát, nói: Xin hỏi đại nhân, nơi này có ‘Triền mộng’ hay không?\r\n\r\n    Hắn sửng sốt một lúc, chợt cười nói: ‘Triền mộng’ thì ngược lại kẻ hèn này lại có.\r\n\r\n    Người nọ không chút do dự mở miệng: XinMa Y đại nhân ban cho tiểu nữ tử ‘Triền mộng’!\r\n\r\n    Hắn cười đến sáng lạn: Được.\r\n\r\n    Người ở trong ‘Triền mộng’, mỗi ngày đắm chìm trong mộng đẹp, một ngày so với một ngày càng đắm chìm trong giấc ngủ, càng ngày càng phân không rõ sự thật cùng cảnh mộng, một tháng sau liền không còn thanh tỉnh, không thể ăn, không thể uống, cuối cùng, chết ở trong mộng.\r\n\r\n    ‘Triền mộng’ rất đẹp, tốt đẹp đến nỗi khônghề giống độc dược. Chẳng qua, chỉ là dược khó giải mà thôi.\r\n\r\n    Có một khoảnh khắc, Âu Dương Yến thực sự thưởng thức người con gái có lẽ trong mắt người khác là thập phần ngoan độc này. Không chiếm được thì phá hủy. Tình nguyện đem tình cảm chân thành hủy diệt cũng không muốn buông tay, là chuyện cỡ nào… là chuyện cỡ nào làm cho người ta nhiệt huyết phun trào. Hắn không thể không nhìn cô gái này bằng một con mắt khác.\r\n\r\n    Âu Dương Yến cảm thấy, trên đời này, có lẽ không ai có thể tin tưởng một người con gái có thể làm ra loại sự tình đến mức này.\r\n\r\n    Thiện ác thị phi trong mắt người đời, luôn làm hắn cảm thấy thật buồn cười.\r\n\r\n    Suy nghĩ trong đầu chợt nhoáng lên một cái, Âu Dương Yến giương mắt cười.\r\n\r\n    Cảm giác được hai đạo ánh mắt quỷ dị đến nói không nên lời từ Âu Dương Yến, tôi thu lại ý cười, từ từ quay đầu đi.\r\n\r\n    “Đợi đến lúc Đông Phương Cửu chết, ta còn có thể sống sao?”\r\n\r\n    Âu Dương Yến bỗng nhiên nói những lời này quả thật làm tôi hoảng sợ.\r\n\r\n    Tôi sửng sốt, cuống quýt quay về phía hắn: “Hắn, tên ngốc ấy chắc chắn sẽ không chết!” Cảm thấy được có chút không đúng, tôi bước nhanh đến trước mắt Âu Dương Yến, chống lại tầm mắt hắn, hỏi: “Ngươi sẽ không phải là muốn giết hắn chứ?”\r\n\r\n    “Kẻ hèn này làm sao dám giết hắn chứ.” Âu Dương Yến nhìn tôi cười, cười đến nhợt nhạt, thản nhiên. Bất chợt phát hiện trong nụ cười đó dường như có chút ấm áp không chân thật. Nhưng bị hắn nhìn chằm chằm quá lâu khiến tôi có chút cảm giác lạnh, nụ cười kia khiến lưng tôi cảm thấy rét run.\r\n\r\n    Âu Dương Yến lộ ra loại vẻ mặt thú vị, dường như an ủi tôi, nói: “Yên tâm, kẻ hèn này là người rất lười nói dối.”\r\n\r\n    “Cái tên ngốc kia đem Thất Sắc thảo ăn sạch rồi, đợi đến lúc hắn chết, sợ là ta đã đầu thai chuyển thế….” Nghe Âu Dương Yến nói vậy, tôi yên lòng, lại thì thầm tự an ủi mình một phen.\r\n\r\n    Kỳ thật Âu Dương Yến muốn nói, hắn rất ít khi có loại xúc động muốn giết người, đa số thời điểm, hắn đều là im lặng đứng ở một bên, cười xem vận mệnh trêu cợt người đời, cười xem những bi hoan ly hợp ở nhân gian.\r\n\r\n    Hắn cảm thấy thú vị, càng bất hạnh càng bi thảm, hắn càng cảm thấy thú vị.\r\n\r\n    Không ai đáng được hạnh phúc.\r\n\r\n    Không ai có thể hạnh phúc.\r\n\r\n    ***\r\n\r\n    Mùa xuân tháng ba, cảnh xuân tươi đẹp, đào hồng liễu xanh, hoa cỏ rực rỡ, quyến rũ tiên lệ.\r\n\r\n    Đã tháng ba mà Ngọc quốc vẫn không hề có tí sức sống nào.\r\n\r\n    Gió mát thoảng qua, mang đến mùi máu tươi.\r\n\r\n    Mưa phùn rơi từng giọt, không thể tẩy sạch mặt đất nhiễm máu tươi đỏ rực.\r\n\r\n    Giữa tháng hai, một thành nhỏ phía nam Ngọc quốc bởi một trận ôn dịch mà dẫn đến bạo dộng, phạm vi rộng lớn lan tràn từ nam đến bắc, Ngọc đế muốn phái binh vây thành, lại chậm chạp không chịu phát binh. Nghe nói, lục quân Ngọc quốc không thể điều đi là bởi hổ phù bị thất lạc.\r\n\r\n    Cuối tháng hai, Ngôn quốc phát binh Đông Nhạc, vô thanh vô tức lặng yên tiến vào thành. Ngọc quốc Phiêu Kị đại tướng quân Tô Tử Chiêm lĩnh binh cứu viện Đông binh. Gần ba ngày, viện quân chưa tới, Đông Nhạc quốc chủ, hàng.\r\n\r\n    Ngày ba tháng ba, Ngôn quốc dấy binh Ngọc quốc. Ngọc quốc Vĩnh An vương chẳng biết đi đâu, Ngọc đế lệnh Phiêu Kị đại tướng quân làm chủ soái xuất binh nghênh địch.\r\n\r\n    Ngày chín tháng ba, Lương quốc phái binh tiếp viện Ngọc quốc, ngày đi trăm dặm, đến Hoài Huy của Ngọc quốc, cửa thành không mở, Lương quân không thể vào thành. Ngày kế Ngọc đế ban ra bố cáo, không nhận tiếp viện của Lương quốc.\r\n\r\n    Giữa tháng ba, đồn đãi nổi lên bốn phía, Lương hoàng muốn cưới Thương Mân tam công chúa Mộ Dung Uyển làm hậu.\r\n\r\n    Ngày hai mươi bảy tháng ba, Thương Mân quốc chủ họ Mộ Dung bố cáo thiên hạ, từ nay về sau Thương Mân thoát ly Lương quốc, không phụ thuộc nước này nữa. Tin Lương hoàng lập hậu, tan thành mây khói.\r\n\r\n    Tháng tư, quân đội Ngọc quốc liên tiếp bị đánh lui, chỉ dựa vào Tô Tử Chiêm đã hết cách xoay chuyển tình thế. Trận chiến ở Thanh An, Tô Tử Chiêm bị cung tên tập kích, ngã ngựa, trọng thương. Chưa đến trung tuần tháng tư, một phần lớn quốc thổ Ngọc quốc đã rơi vào tay Ngôn quốc.\r\n\r\n    Ngày mười tám tháng tư, Ngọc đế hạ chiếu, hàng Ngôn quốc.\r\n\r\n    Ngày mười chín tháng tư, Tây Kì, Thục quốc, Thương Mân cùng Bắc Tường, bốn vị quốc chủ đồng thời dâng thư cho Ngôn vương, tự nguyện thần phục không lấy quốc xưng.\r\n\r\n    Từ đó, không còn mười nước, thiên hạ chia ba, riêng chỉ có Ngôn quốc thực lực cường đại.\r\n\r\n    ***\r\n\r\n    Trở lại mùa xuân tháng ba.\r\n\r\n    Ngày mười lăm tháng ba.\r\n\r\n    Lương quốc, Phượng Dương.\r\n\r\n    Vừa tỉnh lại, Đông Phương Cửu vẫn cảm thấy đầu có chút nặng nề, dụi mắt để nhìn cho rõ, lại phát hiện mình không phải ở trong tẩm thất của mình. Chợt thấy ngực có chút ngưangứa khác thường, ghé mắt nhìn, chỉ thấy một suối tóc đen tán loạn.\r\n\r\n    Kinh hãi.\r\n\r\n    Một đôi mắt đẹp, hàm chứa xuân thủy hơi động, hai má bạch ngọc nõn nà nháy mắt nhiễm đỏ ửng, ôn nhu cười, quyến rũ khôn cùng, kiều hoa nở rộ ngoài cửa sổ đỏ bừng mặt.\r\n\r\n    Phát sinh chuyện gì, bất quá có thể dễ dàng hiểu được. Kinh hãi qua đi, Đông Phương Cửu giờ phút này dị thường lạnh lùng, trước tiên giơ tay kéo cái áo ngủ bằng gấm không biết khi nào thì thành đống ở bên giường khoác lên đôi vai đang ở trong tầm mắt cài kín lại, sau đó thật tự nhiên từ trên giường đứng lên, bắt đầu tao nhã mặc quần áo.\r\n\r\n    “Cửu ca ca…” Mỹ nhân nhẹ nhàng gọi một tiếng, say bao nhiêu người. Chỉ là, người nên say thì so với bất kì ai khác lại càng thanh tỉnh.\r\n\r\n    Đông Phương Cửu giống như chưa nghe thấy, sửa lại quần áo mới xoay người, chậm rãi nói: “Sắc trời còn sớm, Uyển công chúa có thể tiếp tục chợp mắt một lúc.” Hơi hơi cúi đầu, lại nói: “Gia còn muốn lâm triều, đi trước.”\r\n\r\n    “Đông Phương Cửu!” Mộ Dung Uyển từ trên giường ngồi nhổm dậy, hai tay hung hăng nắm chặt áo ngủ bằng gấm, một đôi mắt đẹp loé ra hận ý sâu kín.\r\n\r\n    Đông Phương Cửu quay đầu lại, cười như không cười bất cần đời trào phúng: “Uyển công chúa còn có chuyện gì? Nếu là với đêm qua đối biểu hiện của gia không hài lòng, gia cũng chỉ có thể nói thật có lỗi. Nhưng — sẽ — không — có — lần — sau.” Từng chữ từng chữ nói xong, trong mắt phượng tràn đầy hèn mọn cùng phẫn nộ.\r\n\r\n    Đông Phương Cửu thản nhiên xoay người, không chút lưu luyến.\r\n\r\n    “Đông Phương Cửu ngươi không được đi! Ngươi chẳng lẽ nghĩ cứ vậy quên đi?! Ngươi không nghĩ phụ trách?! Ngươi —”\r\n\r\n    Phía sau là người nọ không chút đè nén rít gào.","title":"Chỉ Cần Có Tiền, Ta Yêu ! - Q.2 - Chương 90"}