{"text":"﻿    Bị món thịt kho tàu dụ dỗ, Lục Tiểu Nhạc trốn nhà đi một tuần cuối cùng cũng trở về. Lâm Mai sau khi biết tin thì vui vẻ vô cùng, chiều tối hôm đó làm một bàn đầy thức ăn, khiến Tiểu Nhạc ăn no đến mức thiếu chút nữa không đứng lên được. Cuối cùng, Tiểu Nhạc cũng khó khăn thốt lên được một câu: “Cảm ơn dì!”\r\n\r\n    Một câu của Tiểu Nhạc khiến Lâm Mai hoen đỏ viền mắt.\r\n\r\n    Đúng như suy nghĩ của Lâm Mai ngày đầu tiên đến đây, tái hôn thực sự là chuyện cần dũng khí lớn. Mặc dù hơn nửa năm nay, bà không ngừng tự nhủ lòng mình phải kiên cường, phải cố gắng, nhưng lúc biết Tiểu Nhạc bỏ đi một tuần không về nhà, thiếu chút nữa bà đã không chịu nổi nữa.\r\n\r\n    Vẫn may, không uổng sự kiên trì của bà, rốt cuộc cũng đợi được ngày trời quang mây tạnh.\r\n\r\n    “Đừng khóc, trước mặt con mà như vậy thật là…” Lục Tạ Quốc an ủi Lâm Mai.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Mai gật đầu, vừa lau khóe mắt, vừa cười hạnh phúc.\r\n\r\n    “Xem em kích động vậy kìa, hôm nay em và Trác Hàng ở lại đây đi. Phòng của Trác Hàng, tôi sớm đã chuẩn bị xong rồi.”\r\n\r\n    “Ừm” Lâm Mai đỏ mặt gật đầu.\r\n\r\n    “Buồn nôn chết mất!” Lục Tiểu Nhạc ăn no đứng dậy lầu bầu một câu rồi chạy vào phòng.\r\n\r\n    Nhìn Tiểu Nhạc như con thỏ con chạy đi, Trác Hàng nãy giờ im lặng bỗng mỉm cười.\r\n\r\n    Bởi con gái đã chấp nhận Lâm Mai, Lục Tạ Quốc không còn gì lo lắng nữa, nhanh chóng bắt tay vào chuẩn bị hôn sự. Tuy rằng cả hai đều là tái hôn nhưng trong lòng Lục Tạ Quốc hiểu rất rõ hơn nửa năm nay mình nợ Lâm Mai rất nhiều. Hôm nay trời quan mây tạnh, hôn lễ này nhất định không thể sơ sài.\r\n\r\n    Để bù đắp cho Lâm Mai, Lục Tạ Quốc tìm một công ty dịch vụ hôn lễ, giao toàn bộ công việc cho họ.\r\n\r\n    Người trực tiếp phụ trách hôn lễ cho Lục Tạ Quốc là một gã béo có suy nghĩ rất cổ quái kì quặc. Hắn ta được biết cả hai người đều là tái hôn cho nên lập tức đưa ra ý tưởng chọn con cái của hai người làm hoa nhi đồng.\r\n\r\n    Chuyện này đúng là không tồi, nhưng Lục Tạ Quốc rất lo lắng. Dù sao Tiểu Nhạc cũng khó khăn lắm mới chấp nhận chuyện ba tái hôn, nếu như còn muốn cô làm hoa nhi đồng, sợ rằng Tiểu Nhạc sẽ bực bội. Nghĩ vậy, Lục Tạ Quốc vẫn quyết định tấn công chính diện, trước tiên cứ thử thăm dò ý con gái đã.\r\n\r\n    Buổi tối đi học về, Lục Tiểu Nhạc phát hiện trên bàn có một cái hộp lớn. Trong hộp là một chiếc váy màu trắng, trên váy nạm khảm rất nhiều hình nụ hoa.\r\n\r\n    Lục Tiểu Nhạc không thèm nhìn nữa, vác cặp sách đi vào trong phòng.\r\n\r\n    Lục Tạ Quốc vừa nhìn thấy liền gọi con gái lại: “Tiểu Nhạc, con xem cái vày này đi, đẹp không?”\r\n\r\n    “Bình thường!” Tiểu Nhạc đáp.\r\n\r\n    Câu trả lời của Tiểu Nhạc khiến Lục Tạ Quốc phiền muộn, nhưng ông vẫn nhỏ nhẹ nói: “Nhìn thì bình thường như vậy, nhưng mặc lên người rồi nhìn sẽ không bình thường đâu, không tin con thử xem.”\r\n\r\n    Lục Tiểu Nhạc liếc nhìn ba: “Muốn thử thì ba thử đi!”\r\n\r\n    Câu nói của Tiểu Nhạc thực sự chọc tức Lục Tạ Quốc. Nha đầu này, rượu mời không muốn lại muốn uống rượu phạt, vậy đừng trách ông không khách khí: “Rốt cuộc có mặc không? Hay ba đưa con đến nhà cô giáo Lương?”\r\n\r\n    Lục Tiểu Nhạc vừa nghe thấy cô giáo Lương liền sợ đến mặt mũi trắng bệch, cướp lấy bộ váy, không phục mà hừ lạnh một tiếng: “Mặc thì mặc, không phải sợ ba, mà là giữ thể diện cho ba.”\r\n\r\n    Lúc Trác Hàng theo mẹ lên lầu, từ xa đã nghe thấy tiếng gào thét của Tiểu Nhạc: “Đánh chết con cũng không mặc thế này đi ra ngoài, ba giết con đi! Giết con đi!”\r\n\r\n    Trác Hàng rất hiếu kỳ, đi theo mẹ vào nhà, nghe tiếng kêu mà bước vào phòng Trác Hàng. Thoáng cái anh bị cảnh tượng trong phòng làm cho buồn cười.\r\n\r\n    Lục Tạ Quốc là người lớn mà rất không biết giữ hình tượng đang ngồi xổm bên giường cầm lấy cổ chân con gái mà lôi ra ngoài.\r\n\r\n    Càng mất hình tượng hơn là Tiểu Nhạc. Cô mặc một chiếc váy trắng, nửa thân chui trong gầm giường. Bị ba lôi ra một chút, cô lại chui vào một chút, liên tục như vậy, nội y bên trong đều lộ ra, hình con thỏ trắng trên mông rõ mồn một.\r\n\r\n    Trác Hàng thiếu chút nữa bật cười. Tiểu Nhạc thét lên tiếng nghe như tiếng người ta giết lợn: “Đừng có kéo con, có đánh chết con cũng không ra ngoài, khó coi chết đi được!” Thế nhưng trẻ con vẫn cứ là trẻ con, đương nhiên không khỏe bằng người lớn, giằng co một hồi, Tiểu Nhạc vẫn cứ bị lôi ra khỏi gầm giường, giống như cây củ cải bật gốc.\r\n\r\n    Lúc này Trác Hàng mới nhìn rõ Tiểu Nhạc mặc chiếc váy liền thân màu trắng thêu đầy nụ hoa, trên thắt lưng còn có nơ hình con bươm bướm, rất hợp với làn da trắng nõn của cô. Nhìn qua Tiểu Nhạc trông thật giống một cô công chúa đang hờn dỗi.\r\n\r\n    Thì ra tiểu nha đầu này đúng là rất đáng yêu, Trác Hàng nghĩ…\r\n\r\n    Bởi vì Lục Tiểu Nhạc ôm đầu nhất quyết không chịu mặc, nói gì cũng không nghe, Lục Tạ Quốc rơi vào đường cùng, đành đi tìm gã béo kia thương lượng. Vậy mà hắn ta vừa liếc mắt liền đưa ra một ý: “Con gái anh không chịu mặc váy vậy thì cho con bé mặc quần đi, dù sao cũng là hoa đồng, mặc gì cũng vậy!”\r\n\r\n    Lục Tạ Quốc nghe thế cảm thấy không tồi, cho nên liền đến tiệm may đặt may cho con gái một bộ tây trang.\r\n\r\n    Lục Tiểu Nhạc từ nhỏ hành vi đã giống con trai, lại còn mặc bộ đồ tây trang này thật dễ gây nên hiểu lầm. Ngày hôn lễ, khách mời dù là quen thân hay không quen thân đều cho rằng Lục Tạ Quốc có con trai, còn nói ông may mắn, sau này có hai đứa con trai hiếu thuận. Lục Tạ Quốc xấu hổ không ngớt.\r\n\r\n    Lục Tiểu Nhạc không thèm để ý, chỉ chăm chú ăn. Đến lúc ăn uống no say mới đứng dậy đi đến WC của khách sạn. Vậy mà vừa mới vào đến cửa WC, Tiểu Nhạc đã bị một cô gái nhìn thấy. Cô gái này còn nhỏ, vừa nhìn thấy người vào là con trai thì laajo tức sợ phát khóc, vừa khóc vừa la hét: “Con trai vào WC nữ, biến thái!”\r\n\r\n    Lục Tiểu Nhạc tức giận: “Này, khóc cái gì mà khóc, tôi là con gái! Còn khóc nữa tôi đánh cậu!”\r\n\r\n    “Lừa gạt, cậu rõ ràng là con trai!” Cô bé khóc càng lúc càng lớn, cha mẹ bên ngoài nghe thấy liền chạy vào. Bọn họ vừa vào liền nhìn thấy một đứa con trai đứng trong WC nữ, còn bắt nạt con gái mình, nhất thời phát hỏa, không cần phân trần gì liền lôi kéo Tiểu Nhạc ra bên ngoài, còn muốn báo cảnh sát, Tiểu Nhạc giải thích thế nào bọn họ cũng không nghe.\r\n\r\n    Ngay lúc ấy, Trác Hàng xuất hiện cứu Tiểu Nhạc sắp bị trở thành lưu manh: “Cô chú hiểu lầm rồi, đây là em gái cháu, là con gái!”\r\n\r\n    Con gái? Người lớn cẩn thận quan sát lại Tiểu Nhạc, mới phát hiện mình nhầm. Trên nét mặt đã có chút thất thố nhưng ngoài miệng vẫn càu nhàu: “Con cái nhà ai, ăn mặc nam không ra nam, nữ không ra nữ, khiến người ta sợ! Coi chừng sau này gả đi không ai lấy!”\r\n\r\n    Nói xong, ông ta hùng hổ kéo con gái mình đi.\r\n\r\n    Lục Tiểu Nhạc không chịu bỏ qua, nhanh chóng đuổi kịp đòi tính sổ.\r\n\r\n    “Em muốn làm gì?” Trác Hàng kéo áo Tiểu Nhạc lôi lại.\r\n\r\n    “Đương nhiên là đi báo thù, anh không nghe ông ta vừa mắng tôi sao?”\r\n\r\n    “Ông ta mắng cái gì?”\r\n\r\n    “Anh điếc à? Ông ta nói tôi không ra nam không ra nữ, còn nói tôi không gả đi được!” Lục Tiểu Nhạc tức giận đến đỏ cả cổ.\r\n\r\n    Thấy Tiểu Nhạc như vậy, Trác Hàng không khỏi muốn trên chọc: “Hóa ra em cũng sợ không lấy được chồng?”\r\n\r\n    “Anh nói cái gì? Ai… Ai sợ chứ?” Lục Tiểu Nhạc dù có giống con trai thế nào nhưng cũng vẫn là con gái, nghe Trác Hàng nói vậy liền đỏ cả mặt.\r\n\r\n    “Ý của em là sau này không gả đi được cũng không sao?” Trác Hàng tiếp tục trêu.\r\n\r\n    “Anh mới không gả đi được!”\r\n\r\n    Trác Hàng rốt cuộc cười ra tiếng.\r\n\r\n    “Được rồi được rồi.” Trác Hàng vỗ vai Tiểu Nhạc, “Tuy rằng tiểu nha đầu nhà em khiến cho người ta ghét, nhưng dù sao hôm nay chúng ta cũng là người một nhà, quá khứ ân oán gì cũng xí xóa hết. Chỉ cần sau này em đừng gây chuyện, cho dù em không gả đi được, anh cũng có thể lo lắng chăm sóc em!”\r\n\r\n    “Ai cần anh chăm?” Tiểu Nhạc không khách khí trừng mắt gạt tay Trác Hàng. Nhưng không hiểu sao, cô đột nhiên nghĩ trở thành người một nhà cảm giác cũng không tồi, chí ít thì ngày nào cô cũng được ăn thịt kho tàu, lúc không vui còn có người trút giận.\r\n\r\n    Một tháng sau, Lục Tiểu Nhạc rốt cuộc học xong tiểu học, chuẩn bị lên học sơ trung.\r\n\r\n    Hơn nửa năm qua, mặc dù cô giáo Lương luôn cố gắng giúp Tiểu Nhạc nhưng thành tích của Tiểu Nhạc vẫn không thể cao hơn.\r\n\r\n    Lục Tạ Quốc lo lắng con gái học tập như vậy sợ lên sơ trung sẽ không theo kịp. Vừa hay, công việc của Lâm Mai có sự điều động. Lâm Mai được điều đi nhậm chức ở Chí Đức, cho nên bà không chỉ trở thành giáo viên của con trai mình mà còn có thể tác động giúp Tiểu Nhạc được vào học ở sơ trung Chí Đức.\r\n\r\n    Lúc biết được con gái có thể đi học Chí Đức, Lục Tạ Quốc khỏi nói có bao nhiêu vui mừng. Ngược lại Tiểu Nhạc hoàn toàn một chút cũng không lấy làm vui. Tuy rằng trước giờ Tiểu Nhạc chưa từng để tâm đến việc học nhưng Chí Đức kia là cái dạng trường học nào, cô cũng từng nghe qua. Người ta đều nói, học sinh của Chí Đức toàn là một lũ biến thái, chỉ cắm đầu vào học, không quan tâm đến cái gì khác. Muốn cô tới học ở cái trường này ư? Không bằng bảo cô chết đi!\r\n\r\n    Nghĩ vậy, Lục Tiểu Nhạc dứt khoát không chịu nghe theo quyết định của ba, hơn nữa còn triệt để tận dụng thời gian nghỉ hè mà quấn quýt lấy ba thuyết phục. Rốt cuộc Lục Tạ Quốc cũng không chịu nổi liền quyết định… đưa vợ đi chạy nạn.\r\n\r\n    Hôm nay thời tiết rất nóng nực, Lục Tiểu Nhạc ra ngoài chơi một mình đến lúc mồ hôi đầm đìa mới về, đang định tắm rửa chuẩn bị tinh thần tiếp tục thuyết phục ba thì thấy trong nhà không một bóng người, chỉ thấy trên bàn có một tờ giấy, nhìn qua liền biết là của ba để lại cho cô.\r\n\r\n    “Tiểu Nhạc,\r\n\r\n    Ba và dì Lâm của con đi hưởng tuần trăng mật, một tuần sẽ về. Tiền ba để trên bàn, đồ ăn trong tủ lạnh, có chuyện gì con tìm anh trai giải quyết, chớ làm phiền ba.\r\n\r\n    Ba viết!”\r\n\r\n    Lục Tiểu Nhạc tức giận ném tờ giấy sang một bên, sau đó chạy đi tắm.\r\n\r\n    Vừa tắm rửa vừa oán trách ba, hưởng tuần trăng mặt là chuyện lớn như vậy, mà ba ba chỉ để lại một tờ giấy cho cô, rõ ràng chủ yếu là không muốn bị cô tiếp tục làm phiền. Trên đời này làm gì có ông bố nào không tôn trọng con gái như thế cơ chứ? Quả thực là quá đáng mà! Đợi lát nữa tắm xong, nhất định phải cầm hết số tiền ba để lại mang đi ăn uống no nê cho thỏa.\r\n\r\n    Lục Tiểu Nhạc nghĩ vậy rồi đột nhiên ý thức được chuyện quan trọng nhất: vừa rồi vào nhà tắm nhưng quên không mang theo quần áo!!!\r\n\r\n    Thật là không may! Trong nhà không còn ai, giờ phải tự mình đi ra ngoài.\r\n\r\n    Lục Tiểu Nhạc tức giận đến muốn chết đi được, giơ chân lên đá một cú vào cửa phòng tắm.\r\n\r\n    “Bịch” một tiếng, cửa phòng tắm mở ra. Trác Hàng ở bên ngoài bị giật mình hoảng sợ, tờ giấy đang cầm trong tay rơi xuống đất.\r\n\r\n    Thời gian như ngưng đọng…\r\n\r\n    Nếu như dùng lời thoại kinh điển trên phim điện ảnh để hình dung tâm tình Lục Tiểu Nhạc lúc ấy, có thể nói như thế này: “Đã từng có một bộ quần áo sạch sẽ ở trước mặt tôi, nhưng tôi quên cầm, mãi đến khi mất đi mới hối không kịp trong cuộc sống đau khổ nhất cũng chỉ như thế này mà thôi. Nếu như ông trời cho tôi thêm một cơ hội nữa, tôi nhất định sẽ không đạp cửa xông ra, nếu như nhất định phải đạp, tôi nhất định sẽ… quấn khăn tắm trước khi đạp!!!”\r\n\r\n    Nhưng mà trên đời này lấy đâu ra vị thuốc chữa được bệnh hối hận? Mặc dù Lục Tiểu Nhạc trong lòng vạn phần không muốn nhưng cũng không thể thay đổi được chuyện: cô đã bị Trác Hàng nhìn thấy hết!\r\n\r\n    Buổi tối lúc ăn cơm, Trác Hàng thực sự không chịu nổi Tiểu Nhạc nhìn mình với ánh mắt muốn giết người, cho nên rốt cuộc phải mở miệng, phá tan bầu không khí im lặng bao trùm hai người suốt ba giờ đồng hồ: “Em đừng có mà làm như sắp chết đến nơi như vậy, anh không thấy gì hết!”\r\n\r\n    “Anh lừa người!” Lục Tiểu Nhạc tức giận hét lên, “Mắt anh mở to như vậy, còn nói không thấy được gì! Rõ ràng là anh thấy anh thấy anh thấy!!!!”\r\n\r\n    Trác Hàng nghe Tiểu Nhạc hét mà muốn điếc lỗ tai, đành thỏa hiệp: “Được rồi, anh thấy, được chưa?”\r\n\r\n    Không ngờ Lục Tiểu Nhạc càng kích động: “Vô lại! Nhìn thấy mà anh còn nói ra được, còn dám nói còn dám nói….”\r\n\r\n    “Ơ, em đừng có làm loạn lên nữa được không?” Trác Hàng thật đúng là phải chịu thua: “Anh nói nhìn thấy thì bị em mắng, nói không nhìn thấy cũng bị mắng, rốt cuộc em muốn thế nào?”\r\n\r\n    “Tôi…” Lục Tiểu Nhạc nghẹn lời, không trả lời được. Kỳ thực Tiểu Nhạc cũng không biết nên nói sao bây giờ, cô chỉ cảm thấy lúc này trong lòng vô cùng khó chịu, vô cùng phiền muộn, rất muốn chửi mắng Trác Hàng một trận, nhưng mắng thế nào cũng vẫn bực bội, mắng thế nào cũng vẫn phiền muộn, dù mắng cũng không thể thay đổi được chuyện bản thân mình bị hắn nhìn thấy hết.\r\n\r\n    Lúc này, Lục Tiểu Nhạc quyết định thu hồi lại suy nghĩ ban đầu của mình. Làm người một nhà với hắn, rõ ràng không hề tốt một chút nào!\r\n\r\n    Sau sự kiện phòng tắm, quan hệ giữa Lục Tiểu Nhạc và Trác Hàng bị đóng băng. Hai người tuy sống dưới một mái nhà nhưng lại như người dưng, ngay cả lúc ăn cơm cũng không ăn cùng nhau.\r\n\r\n    Trác Hàng cũng chẳng để tâm Tiểu Nhạc nghĩ gì. Hôm đó về đến nhà anh thấy tờ giấy rơi trên sàn nhà, liền muốn tìm Tiểu Nhạc hỏi thăm một chút tình hình. Ai ngờ được vừa mới đi qua cửa phòng tắm liền thấy cửa mở ra, sau đó là nhìn thấy Tiểu Nhạc trần như nhộng đứng bên trong, chân vẫn còn duy trì ở tư thế đạp cửa!\r\n\r\n    Trong tình huống ấy, anh có thể không nhìn thấy gì được sao? Nói cho cùng cũng là do nha đầu này tự chuốc lấy cực khổ. Xem ra cảm giác Tiểu Nhạc thay đổi trước đây chỉ là ảo giác, Tiểu Nhạc vẫn chỉ là một đứa trẻ hư hỏng khiến người khác ghét bỏ mà thôi. Nghĩ như vậy, Trác Hàng bỗng nhiên cảm thấy buồn bực.\r\n\r\n    Lúc ấy, điện thoại đột nhiên đổ chuông.\r\n\r\n    “Tiểu Hàng, ngày mai mẹ sẽ về, hôm nay các con thế nào, có gì không ổn không?” Giọng Lâm Mai có vẻ rất vui.\r\n\r\n    “Mẹ, con rất tốt, mẹ yên tâm đi!”\r\n\r\n    “Vậy còn Tiểu Nhạc? Nó có ngoan không?” Lâm Mai hỏi.\r\n\r\n    Trác Hàng bất giác đi đến trước cửa phòng Tiểu Nhạc liếc nhìn, rất trái lương tâm mà nói: “Tiểu Nhạc cũng rất ổn, rất ngoan.”\r\n\r\n    “Vậy đưa điện thoại cho nó để mẹ nói chuyện, lâu rồi không nói chuyện với nó, rất nhớ nó.”\r\n\r\n    “Tiểu Nhạc… đang tắm, không tiện nghe điện thoại.”\r\n\r\n    “Vậy à…” Lâm Mai có chút thất vọng, “Được rồi, vậy lát nữa Tiểu Nhạc tắm xong, con bảo con bé gọi điện lại cho mẹ.”\r\n\r\n    “Vâng.” Trác hàng cúp máy, lông mày nhíu lại, cuối cùng quyết định đi tìm Tiểu Nhạc.\r\n\r\n    Lúc này ở trong phòng, Tiểu Nhạc đang ngồi ở bàn học chăm chú vẽ gì đó lên giấy. Không biết trên tờ giấy ở đâu chui ra một cái hình người xiêu xiêu vẹo vẹo, mắt mũi đều lệch, tay một bên ngắn một bên dài, trước ngực hai chữ “Trác Hàng” to tướng cũng được viết rất thê thảm. Sau đó cô dùng bút chọc chọc lên hình người trên tờ giấy, vừa chọc vừa mắng: “Trác Hàng! Đồ tâm thần, đồ vô lại! Tôi đâm mặt anh, đâm tay anh, đâm chân anh! Đâm tiểu kê của anh!”\r\n\r\n    Tiểu Nhạc nói xong chữ cuối cùng, Trác Hàng nãy giờ đứng đằng sau rốt cuộc không nhịn được mà ho sặc.\r\n\r\n    Lục Tiểu Nhạc hoảng sơh, xoay người mắng: “Anh muốn chết à? Đứng đằng sau người khác không một tiếng động!”\r\n\r\n    “Con gái không được hơi một tý là muốn chết muốn sống!” Trác Hàng vừa nói vừa nhìn bức vẽ trên bàn, khóe mắt lóe lên một tia cười xấu xa, không nhanh không chậm mà nói: “Thực ra anh vào là muốn nói với em một chuyện.”\r\n\r\n    “Chuyện gì?” Lục Tiểu Nhạc giận giữ hỏi.\r\n\r\n    “Chính là…” Trác Hàng cố tình dừng lại, cúi đầu, ghé sát tai Tiểu Nhạc thì thầm, “Trên người em, thực sự là không có chỗ nào đáng nhìn!”\r\n\r\n    Lục Tiểu Nhạc hóa đá.\r\n\r\n    ))))\r\n\r\n    Lời tác giả:\r\n\r\n    Aaaaa…. Tiểu Hàng à Tiểu Hàng, cậu thật xấu xa, đã chiếm tiện nghi con nhà người ta rồi mà còn khoe mẽ a!!!! Thật là đáng ghét!\r\n\r\n    Nói nhỏ với mọi người, thật ra tôi đang muốn trả thù cho Tiểu Nhạc, phương pháp tốt nhất là… nhìn lại!!!!! ~~~~~","title":"Anh Trai Xấu Xa - Chương 04"}