{"text":"﻿    Chương 211: Kinh Thành Nhất Mộng\r\n\r\n    Trở về ba ngày, ba ngày nay, Đinh Mỹ Đình vẫn chưa đi xuống nhà, mỗi ngày đều nằm trong phòng của mình, thương tâm vô lực, nước mắt vẫn tiếp tục rơi. Đối với nàng, cuộc sống sau này, đã không còn vui sướng, không còn hạnh phúc, tất cả mọi thứ đều bỏ đi kể từ ngày ấy, vĩnh viễn biến mất.\r\n\r\n    Làm mẹ, Vân Mai thật sự rất lắng, vì một người đàn ông xa lạ, mà đứa con gái yêu thương hai mươi năm nay đã biến nàng thành kẻ thù, loại cảm xúc phản loạn này, ngay cả nàng cũng không dám đàn áp mạnh mẽ, bởi vì nàng lo lắng, thật sự rất lo lắng con gái nghĩ quẫn.\r\n\r\n    Ba ngày qua, nàng đã quan tâm, chở che cẩn thận, yêu thương vỗ về, tinh thần và thể xác của nàng đã rất mỏi mệt, nhưng cho dù là thế, nàng cũng không dám sơ sẩy, con gái là người mà toàn bộ Đinh gia ký thác, quan trọng hơn so với bất kỳ chuyện gì.\r\n\r\n    “Ba, Mỹ Đình như vậy thật sự không được, cứ tiếp tục như thế, ngay cả người lớn chúng ta cũng không chịu nổi, huống chi nó chỉ là một đứa trẻ. Ba ngày nay, nó không ăn cơm, không nghỉ ngơi, ba hãy nghĩ biện pháp đi. Lòng con thật sự quá đau”\r\n\r\n    Trong mắt cha mẹ, mặc kệ con mình bao nhiêu tuổi, vẫn chỉ là một đứa trẻ.\r\n\r\n    Đinh Ái Quốc từ miệng của vợ biết được những việc đã trải qua. Kỳ thật ông cũng biết, nếu ông ở trong tình huống đó, ông cũng sẽ quyết định như vậy, không chỉ vì gia tộc kia không thích hợp với con gái, hơn nữa, người đàn ông kia đã có gia đình.\r\n\r\n    Con gái của Đinh Ái Quốc lại đi làm vợ bé cho người ta, chuyện này mà truyền ra ngoài, ông làm gì còn mặt mũi nhìn chiến hữu cũng như bằng hữu.\r\n\r\n    Nhưng đứa con này lại là nhiều ông lo lắng nhất. Bây giờ, nhìn nó như vậy, một người cha như ông không chịu được đau khổ.\r\n\r\n    Từ trước đến giờ, chỉ cần con gái muốn, ông sẽ đều đáp ứng. Nhưng không phải cái này, đây là sự lựa chọn cả đời, hơn nữa lại không có lý trí, thân là cha như ông cũng muốn ủng hộ quyết định của Đinh lão.\r\n\r\n    Nhưng mà, Đinh Bổn Quân lại thở dài, từ Đông Nam về đây, ông cũng trầm mặc vài ngày, mấy ngày nay, ông đang suy tư về một việc, có lẽ nó sẽ ảnh hưởng đến con đường tương lai của Đinh gia.\r\n\r\n    “Có lẽ … chúng ta đã sai”Không ai ngờ, câu đầu tiên ông ta nói, lại là như vậy.\r\n\r\n    Đinh Ái Quốc lập tức khó hiểu, hỏi : “Ba, người nói sao? Chuyện này chúng ta xử lý không thỏa đáng?”\r\n\r\n    Lão già ngẩng đầu, nhẹ nhàng nói : “Ta cảm thấy không nên đem Mỹ Đình về. Ngoài học viện Bắc Hải ra, chỉ cần có người đó, Mỹ Đình sẽ an toàn”\r\n\r\n    “Ba, vì sao lại an toàn. Để bảo bối của con ở lại Thượng Hải, lại còn ở chung với một thành đàn ông khác, hơn nữa nha đầu ngốc này còn muốn lấy thân báo đáp, nếu không mang về, phỏng chừng ngay cả con sẽ phải thành nội ngoại. Chuyện này, tuyệt đối không thể đế nó phát sinh”\r\n\r\n    Ông ta mới 45 tuổi, dĩ nhiên ông ta không chấp nhận.\r\n\r\n    Con gái chỉ vừa mới 20, ngay cả sinh nhật còn chưa đến. Ông thật không muốn con gái chỉ vì xúc động nhất thời mà chọn sai phần đời còn lại, không biết là trong hay đục, là dữ hay lành.\r\n\r\n    Ngược lại, Vân Mai ở bên cạnh dường như hiểu rõ được ý của lão già, bất đắc dĩ nói : “Ái Quốc, ý của ba nói là nên để cho Mỹ Đình có thời gian thích ứng. Thật ra Tiêu công tử là một người đàn ông khiến cho những người con gái không thể quên. Với tâm cảnh như vậy, Mỹ Đình khó có thể thích được một người khác”\r\n\r\n    “Nếu hắn dám làm tổn thương đến cuộc sống của con gái tôi, tôi sẽ giết hắn!”Đây là một tình yêu, tâm lý bảo vệ không để cho tình thân bị thương tổn, nhưng lúc nói ra, lại mang theo vẻ giết chóc.\r\n\r\n    Vân Mai trừng mắt nhìn ông, lớn tuổi như vậy rồi mà chỉ biết đánh đánh giết giết.\r\n\r\n    “Mày đánh lại người ta sao, người ta ngay cả lão Hầu cũng đánh bại”\r\n\r\n    Đinh Ái Quốc vừa nghe xong, nghi hoặc hỏi thăm : “Ba, người đem tình hình ngày đó ra nói cho con đi, Vân Mai nói, con quả thật không tin … lão Hầu thật …”Đúng, thật sự là bại, mà còn bại trong tay người trẻ tuổi.\r\n\r\n    Nhưng lời nói của lão già đã đánh vỡ ảo tưởng của ông : “Vân Mai nói không sai, lão Hầu quả thật bại. Sự cường đại của người trẻ tuổi kia, quả thật ta lần đầu tiên chứng kiến, hơn nữa, bên cạnh hắn, còn có rất nhiều cao thủ, những người này, so với Quân Thần còn cường đại hơn!”\r\n\r\n    Nếu như vợ nói, ông sẽ không tin, nhưng lão già đã lên tiếng, Đinh Ái Quốc không thể không tin. Nhưng, trên đời này có lực lượng cường đại tồn tại sao? Lão già lại nói tiếp : “Từ trên người hắn, ta nhìn thấy bóng dáng của một người …”\r\n\r\n    Đinh Ái Quốc nhận ra sự trầm trọng của lão già, sửng sốt, vội hỏi : “Ba, là ai?”\r\n\r\n    “Long Thần!!!”\r\n\r\n    Cho dù Đinh Ái Quốc là một con người lạnh lùng, nhưng cũng không khỏi giật mình khi nghe đến hai chữ này, hắn đã chết hai mươi năm, “Tiêu gia “đã xuống dốc, còn người có thể phát huy hào quang của Long Thần sao?\r\n\r\n    Lão già nhìn thấy sự kinh ngạc của con kinh, nói tiếp những lời chấn động : “Hắn cũng họ Tiêu!”\r\n\r\n    “Cái gì, hắn cũng họ Tiêu??? Ba, người nói hắn có phải là con của Tiêu đại ca???”Đinh Ái Quốc nghe xong, không nhịn được nói : “Không được, con muốn đi điều tra, nếu việc này là thật, con muốn đích thân đi Đông Nam một chuyến …”\r\n\r\n    Lão già ngăn cản hắn, nói : “Không cần, ta đã tra quan, hắn và Long Thần không có chút quan hệ, Tiêu gia ở Đông Nam, cũng chỉ có một đứa con trai, do Tiêu gia gia chủ Tiêu Viễn Hà và vợ Điền Phù sanh dưỡng, điểm này, tuyệt đối không thể giả. Nhưng ta chỉ thấy kỳ quái, một đứa con của thương nhân, sao có thể nắm giữ một lực lượng khổng lồng?”\r\n\r\n    Loại chuyện như vậy, căn bản là không ai có thể tra ra, linh hồn dịch chuyển, ngay cả bản thân Tiêu Thu Phong cũng không tìm ra được đáp án.\r\n\r\n    “Ba, vậy là không phải người đó. Nhưng còn Mỹ Đình, chúng ta phải làm sao, làm sao để có thể làm nó vui lên, nếu cứ thế này, khác nào hành hạ trái tim con? Làm cho con đau lòng lắm!”\r\n\r\n    Vân Mai đứng dậy, giờ phút này, nàng chỉ quan tâm đến con gái mình, cũng chỉ quan tâm một sự việc. Quốc sự hay đại sự thiên hạ,thì cứ để đàn ông giải quyết, nàng chỉ xử lý việc nhà.\r\n\r\n    “Em đã mời Thanh Linh đến, tiểu nha đầu này luôn luôn nghe lời nàng ta, chỉ cần Thanh Linh đáp ứng, nàng ta nhất định có biện pháp”\r\n\r\n    Lúc này, một người lính gõ cửa, tiến vào báo cáo : “Thủ trưởng, Mộng tiểu thư đến thăm!”\r\n\r\n    Lão già vui vẻ, lên tiếng : “Ồ, tới nhanh vậy sao, mời nàng ta vào, đi, chúng ta ra ngoài nói chuyện”\r\n\r\n    Đinh gia mặc dù không phải quân doanh, nhưng còn đề phòng nghiêm ngặt hơn quân doanh, vì lão già Đinh Bổn Quân liên quan đến tính mạng của rất nhiều người.\r\n\r\n    Ngoài cửa tiến vào một người con gái, một cô gái thanh xuân dào dạt, khuôn mặt xinh xắn như hoa, mi nhẹ như liễu, vẻ mặt lãnh đạm nhiễm hồng nhuận, giống như là một tiên tử thuần khiết lạnh nhạt.\r\n\r\n    Mặc một bộ đồ rất thời trang, dáng người thon dài, phát ra vẻ tuyệt mỹ nhiên phiêu, tóc dài ngang vai, đen mượt như may, thái độ khuynh thành, từ lúc nàng bước vào đại sảnh, đã hấp dẫn ánh mắt của mọi người, ngay cả Quân Thần lạnh như một cục nước đá, cũng không nhịn được ngẩng đầu lên liếc nhìn một cái.\r\n\r\n    Loại giai nhân khó tìm trên thế giới, giờ phút này có vài phần xúc động, nhìn thấy ba người của Đinh gia, chân bước nhanh hơn, chân ngọc lỏa lồ, một đôi giày da cao phụ trợ theo, càng làm tăng nét đáng yêu mê người.\r\n\r\n    Nàng là ai, nàng chính là Mộng Thanh Linh, là Kinh Thành Nhất Mộng!\r\n\r\n    Nàng biết Đinh Mỹ Đình xảy ra chuyện, giờ phút này một câu khách sáo cũng không có, gấp giọng hỏi : “Mỹ Đình đang ở đâu?”\r\n\r\n    Người của Đinh gia không cảm thấy nàng không lễ phép, trái lại, khi nàng đến, đã mang lại bầu không khí u buồn của Đinh gia một phần sinh khí. Ở kinh thành, nàng vốn lại một giấc mộng, là một giấc mộng không người nào có thể thực hiện được.\r\n\r\n    Ngay cả Đinh Ái Quốc cũng thử tra thân phận của nàng, nhưng trống rỗng, hỏi cha già, cũng không có đáp án.\r\n\r\n    Lão già không phải không biết, mà là không nói cho ông biết, hơn nữa còn cảnh cáo ông, sau này không được hỏi về người con gái này bất cứ vấn đề nào.\r\n\r\n    Đinh Ái Quốc khó hiểu, người con gái này là bằng hữu tốt nhất của con gái mình, hắn làm như vậy, cũng chỉ vì sự an toàn của con gái, nhưng cha già tựa hồ như không lo lắng.\r\n\r\n    Vân Mai tiến lên, nhiệt tình nói : “Thanh Linh, con đã tới, nhanh, Mỹ Đình đã về ba ngày, nhưng không bước ra cửa, ngay cả cô cũng không được gặp, cô thật sự rất lo lắng cho sức khỏe của nó ..”\r\n\r\n    Nàng ta tựa hồ như có chút tức giận với ba người này, lạnh giọng nói : “Các người có phải là cha mẹ tốt không, có Mỹ Đình, hẳn là phải biết quý trọng phúc phận này, sao lại đối xử với con của mình như thế. Ôi, không biết nói sao với các người nữa, con đi xem nàng ta một chút!”\r\n\r\n    Đinh Ái Quốc muốn phản bác một câu, nhưng lão già đã gật đầu xác nhận, ông cũng chỉ có thể ngoan ngoãn ngậm miệng lại.\r\n\r\n    Thật ra nàng đã muốn đến tới, nhưng đúng lúc này, vì công việc nên phải xuất ngoại, cũng thật không ngờ, chuyện lại nghiêm trọng như vậy, ba ngày không ra khỏi phòng, đã không còn là một tiểu linh tinh đáng yêu lúc xưa nữa.\r\n\r\n    Trên đời này, trừ người đàn ông kia, người mà Đinh Mỹ Đình muốn gặp nhất, chính là người chị này, nàng không gặp cha mẹ, không gặp gia gia, bởi vì chính bọn họ đã phá hủy giấc mộng của nàng, nhưng không cự tuyệt Mộng Thanh Linh bước vào.\r\n\r\n    “Chị Thanh Linh, Mỹ Đình muốn chết, Mỹ Đình thật sự muốn chết …”Tiếng khóc, phá vỡ sự an tĩnh của Đinh gia ba ngày nay, làm cho ba người lớn đứng ngoài cửa, vô cùng đau lòng…\r\n\r\n    Tiếng khóc chậm rãi dừng lại, trong phòng, hai người từ từ nhỏ giọng .. trò chuyện.\r\n\r\n    <\/div>","title":"Chương 211: Kinh Thành Nhất Mộng"}