{"text":"﻿    Chương 238: Đáp Án Mà Mọi Người Đều Hứng Thú\r\n\r\n    Đêm đó, vì muốn dành cơ hội cho Phượng Hề, Liễu Yên Nguyệt kéo Yên Hồng vào phòng mình, nói là muốn nói chuyện cả đêm. Điều này làm cho Liễu Yên Nguyệt rất kì quái. Trước kia vì làm phiền ông anh rể, nàng mấy lần muốn ngủ cùng chị gái, nhưng đều bị chị đuổi ra.\r\n\r\n    Nhưng sao lần này lại thê?\r\n\r\n    Đối mặt với câu hỏi của em gái. Liễu Yên Nguyệt có một chút mất mát, nói hết nỗi buồn trong lòng cho em gái nghe.\r\n\r\n    “Chị, xin lỗi, là do em sai. Sớm biết như vậy lúc trước em đã không bắt anh rể thề như vây….. Bây giờ em làm cho chị chịu thiệt…..”\r\n\r\n    Liễu Yên Nguyệt lắc đầu cười nói: “Đây là số mệnh của chị.Tiểu Hồng, không liên quan gì đến em.”\r\n\r\n    Thực ra Liễu Yên Hồng cũng rất đau khổ. Lúc trước nàng ko biết chị gái vào Tiêu gia mà lại hanh phúc như vậy. Cho nên mới cho rằng chị gái bị Tiêu Thu Phong quấn vào nên mới thế. Bây giờ thì tốt rồi, chị gái vào tiêu gia hơn năm mà không có chút phản ứng gì.\r\n\r\n    Mặc dù chưa kết hôn, Liễu Yên Hồng cũng hiểu được tâm trạng của chị. Hai chị em ôm nhau, an ủi cho nhau, nhưng không nhịn được mà rơi lệ. Trên đời này, chị em các nàng là người thân nhất. Các nàng có thể chia sẻ buồn vui, đồng cam cộng khổ.\r\n\r\n    Tiêu Thu Phong không có cách nào vào phong Yên Nguyệt, không thể làm gì khác hơn là đi tìm Lâm Ngọc Hoàn. Mặc dù hắn đã rõ ý của Yên Nguyệt nhưng ngay lập tức hắn không có gan đi hưởng diễm phúc đó. Pượng Hề không phải Ngọc Hoàn. Sự hứa hẹn đó, đối với hắn mà nói, quan trọng hơn rất nhiều.\r\n\r\n    Nhưng rất kỳ quái, Lâm Ngọc Hoàn luôn luôn nghe lời không ngờ lại đóng chặt cửa lại, không cho hắn một cơ hội lựa chọn. Mấy người phụ nữ này đã thương lượng với nayu.\r\n\r\n    Lắc đầu, xem ra tối nay ngoại trừ đến phòng Phượng Hề, không có chỗ nào cho hắn ngủ.\r\n\r\n    Cửa quả nhiên không khóa. Đẩy cửa phòng ra, Phượng Hề mặc áo ngủ nằm trên giường, đôi mắt đang trông đợi nhìn ra ngoài. Tối nay, người đàn ông đó sẽ đẩy cánh cửa ra. Mà nàng đúng là đã chờ đợi rất lâu.\r\n\r\n    “Thu Phong, muốn anh vào phòng em thật đúng là không dễ dàng. Anh là đồ xáu xa, sao lại làm em như vậy. Có phải là phòng Yên Nguyệt và Ngọc Hoàn đều đóng cửa đúng không?”\r\n\r\n    Tiêu Thu Phong cười, đáp: “Mấy người đã bàn bạc với nhau. Anh không phải không có đường mà chạy sao?”\r\n\r\n    Phượng Hề cười khổ một tiếng, quát: “Còn giả vờ. Lúc anh chiếm tiện nghi của Ngọc Hoàn, không phải trong lòng cũng nghĩ tới chiếm được em sao. Hừ, em nghe Ngọc Hoàn nói, lúc anh nằm mơ còn gọi tên em.”\r\n\r\n    Toát mồ hôi, việc này không nghe Ngọc Hoàn nói.\r\n\r\n    Thân thể xinh đẹp mê người hiện ra. Chiếc áo ngủ bằng tơ tằm cơ bản không che dấu được thân hình nóng bỏng của nàng. Là Đông Nam nhất tỷ, khí chất cao quý tao nhã, sức hấp dẫn thần thánh của nàng càng làm cho người ta điên đảo.\r\n\r\n    Sắc đẹp của Lâm Ngọc Hoàn là vì cặp nhũ phong rất lớn của nàng. Mỗi một người đàn ông khi nhìn thấy nàng đều bị khơi dậy dục vọng, đó là sức hấp dẫn trực tiếp nhất. Nhưng Phượng Hề lại ẩn vào trong. Không phải người đàn ông nào cũng có thể thấy được, bởi vì chỉ trong lúc này đôi mắt nàng mới có thể phát ra tình cảm mãnh liệt.\r\n\r\n    “Nói cho cùng, mỹ nữ như vậy đứng trước mặt, anh còn muốn làm Liễu Hạ Huệ thật sự là lừa mình lừa người. Phượng Hề, lại đay, để anh thưởng thức dáng người nóng bỏng của em. Từ lần đầu tiên khi nhìn thấy em, anh đã có suy nghĩ này.”\r\n\r\n    Nếu như người đàn ông nào thấy cảnh tượng này mà không khát vọng nhìn thấy cơ thể nàng, vậy không phải đàn ông.\r\n\r\n    Miệng Phượng Hề chu lên đầy tức giận, không khí đang nghiêm chỉnh lại mạnh mẽ biến thành phóng đãng. Nhưng nàng không thể mở miệng măng, vì người đàn ông xấu xa này đã đưa tay lên cơ thể nàng, chui qua áo nàng, len lén chiếm lấy vị trí mà nàng kiêu ngạo nhất.\r\n\r\n    Mùi hương quyến rũ từ từ chuyển hóa. Tình yêu hòa hợp, thật ra có một số việc đã sơm được quyết định. Cả người Phượng Hề đang run lên, không biết có phải do nàng đang khẩn trương hay là sợ hãi.\r\n\r\n    Tay nắm chạt lại, theo sự xâm nhập của Tiêu Thu Phong không ngờ ngay cả đầu cũng đã qauy sang một bên không dám nhìn vào hắn. Nhưng hơi thở gấp gáp nặng nề, hình như nàng đang có gì đó?\r\n\r\n    Vưu vật xinh đẹp, Tiêu Thu Phong cũng không phải không gạp qua. Nhưng thân thể thánh khiết mang theo sự quyến rũ này lại làm cho hắn một cả giác hoàn toàn khác.\r\n\r\n    “Phượng Hề…..a…..”\r\n\r\n    “Hôm nay, chuyện đó, anh sẽ tìm được câu trả lời.”\r\n\r\n    Phượng Hề sửng sốt, quay đầu lại, rất khó hiểu.\r\n\r\n    “Anh vẫn rất tò mò, em có phải vẫn còn trong trắng?”\r\n\r\n    Vừa dứt câu, Tiêu Thu Phong cười tà, thân hình đột nhiên hạ xuống.\r\n\r\n    Phượng Hề nghiến răng lợi đầy tức giận, xấu hổ đến độ thiếu chút nữa tìm một lỗ mà chui xuống.\r\n\r\n    “A…..” Một tiếng hét thảm, nhưng đáng tiếc tiếng hét thảm đó lại là của Tiêu Thu Phong. Tay Phượng Hề đã véo mạnh vào mông của hắn. Lần này nàng dùng hết toàn lực, trong một đêm thần thánh thế này, không ngờ lại hỏi chuyện đáng xấu hổ như vậy. Tiêu Thu Phong đúng là nên bị trừng phạt một chút.\r\n\r\n    Nhưng tất cả tức giận khi nam nữ giao hoan đã biến thành hạnh phúc. Thân thể mềm mại của Phượng Hề cuối cùng không chịu nổi sự cướp đoạt này.\r\n\r\n    Tiếng kêu nũng nịu mang theo vài phần cầu xin: “Đồ xấu xa, nhẹ chút, đau…..”\r\n\r\n    Tiếng rên rỉ không ngừng vang lên, xuân ý tràn ngập cả đời. Tiêu Thu Phong chiếm được giây phút quý giá nhất, Phượng Hề tìm được chỗ dựa cho cả cuộc đời mình. Mà đêm đó, Tiêu Thu Phong cũng từ trong miệng Phượng Hề biết được rất nhiều điều mà trước kia hắn chưa từng biết đến. Nhưng tất cả lúc này không còn quan trọng vì tất cả đều đã là quá khứ. Đối với Phượng Hề mà nói, hạnh phúc trong tương lai mới là quan trọng nhất.\r\n\r\n    Âm thanh hạnh phúc đó cũng không vì Phượng Hề cố gắng nín nhịn mà không ai nghe thấy. Sáng hôm sau, Thi Diễm đã đánh thức hai người: “Phượng tỷ, sáng rồi, mau đi làm thôi. Chúng ta có về Hoàng Kim Thủy Thành nữa đúng không?”\r\n\r\n    “Đúng vậy, Phượng. Chơi đủ rồi, phải đi làm thôi. Không thể nào lười biếng mãi được. Đây là chị dạy bọn em mà. Nói lời này chính là Ngọc Thiền, trong giọng nói trêu chọc mang theo vài phần thảnh thơi. Xem ra các nàng đều biết Phượng Hề lúc này tuyệt đối không dám đứng dậy mắng mình.”\r\n\r\n    Phượng Hề bên trong đang rất hạnh phúc, nghe thấy giọng nói của mấy con bé bên ngoài, xấu hổ đến độ trùm kín chăn lên đầu. Cũng may không lâu sau hình như Ngọc Hoàn đã xuất hiện đuổi mấy cô bé kia đi.\r\n\r\n    Đi làm gì chứ, từ lúc vào Tiêu gia, các nàng đều trở nên lười biếng. Ba ngày thì hai ngày bỏ bê công việc. Hơn nữa Phượng Hề cũng đã tìm được một người quản lý mới, chuyên môn quản lý Hoàng Kim Thủy Thành, nên căn bản là không cần lo lắng. Mấy cô nàng kia rõ ràng là có ý trêu mình.\r\n\r\n    Ngọc Hoàn mặc dù có đôi chút hâm mộ nhưng còn nhiều hơn chính là chúc phúc. Phượng Hề có thể tìm được hạnh phúc, bốn người em các nàng luôn mong ước điều này.\r\n\r\n    Hai người ngủ đến gần trưa mới dậy. Phượng Hề không chịu được sự yêu thương mãnh liệt của Tiêu Thu Phong nên sợ hãi tránh ra. Khi hai người dến phòng khách thì thấy hai bàn bạc đang diễn ra kịch liệt.\r\n\r\n    “Chị Phượng, mau đến đây giúp em. Cô bé Ngọc Thiền này quá lợi hại. Em gần thua hết tiền rồi.” Phượng Hề vừa xuất hiện, mọi người đều nhìn nàng với ánh mắt mập mờ. Liễu Yên Nguyệt vội vàng giải vây cho nàng. Dù như thế nào, bây giờ tất cả đều là người của thiếu gia, không nên phân biệt làm gì.\r\n\r\n    Phượng Hề cảm kích nhìn Liễu Yên Nguyệt một cái. Tiêu Thu Phong ở bên cạnh cũng nhẹ nhàng cười nói: “Yên Nguyệt là người phụ nữ hiền hậu nhất trên đời. Em sau này không nên tranh cãi với Yên Nguyệt. Nếu không anh không giúp em đâu đó.”\r\n\r\n    Phượng Hề trừng mắt nhìn Tiêu Thu Phong một cái, quát: “Không nên coi em như bà la sát. Người ta rất ngoan hiền mà, nhất định không thua kém Yên Nguyệt.”\r\n\r\n    Thực ra ngoại từ cảm ơn, Phượng Hề cũng biết, Liễu Yên Nguyệt là người vợ lý tưởng nhất trong mắt Tiêu Thu Phong. Mà số mệnh của nàng chỉ là thân phận tình nhân. Giờ phút này nàng chỉ có thể chấp nhận. Nàng đươngnhiên không dám mơ ước xa vơi. Dù cho Tiêu Thu Phong không nhắc nhở, nàng cũng biết nên làm như thế nào.\r\n\r\n    Nàng vốn là một người phụ nữ thông minh mà.\r\n\r\n    Có Phượng Hề giúp đỡ lập tức tình thế nghịch chuyển. Liễu Yên Nguyệt rất vui vẻ, mặc dù thắng thua rất ít nhưng các nàng tìm được niềm vui trong trò chơi này.\r\n\r\n    Một ngày nhàn nhã của Tiêu Thu Phong, không phải, ngoài cửa rất nhanh có khách tới. Tôn Khánh Dục và Triệu Quang Bình cùng nhay đi vào. Vừa vào cửa thấy kịch chiến trong nhà đều cười ha hả. Xem ra bọn họ cũng đều là người thích cờ bạc.\r\n\r\n    Tôn Khánh Dục có quan hệ không bình thường với Tiêu gia. Lần này đến đây là do có Triệu Quang Bình yêu cầu đi cùng. Như vậy mọi người ở chung sẽ không xấu hổ.\r\n\r\n    Chuyện mới xảy ra ở Nhật Bản đúng như lời của Tiêu Thu Phong nói. Sơn Khẩu Minh bị bại đã làm cả thế giới chấn động.\r\n\r\n    Giờ phút này, bọn họ không hề nghi ngờ vào sự cường đại của Tiêu Thu Phong. Cho nên trong lòng Triệu Quang Bình cũng hy vọng có thể dung hợp với Tiêu gia.\r\n\r\n    <\/div>","title":"Chương 238: Đáp Án Mà Mọi Người Đều Hứng Thú"}