{"text":"﻿    Chương 348: Tiêm Thứ Bị Diệt\r\n\r\n    Hà Hướng Nam bỏ chạy, Shimufu đã cảm thấy tình huống không ổn, biết viện quân Yaaz đã tan thành mây khói, niềm hy vọng cuối cùng đã biến mất. Hắn không hề suy nghĩ, rút điện thoại gọi về nước. Đây là cứu tinh duy nhất mà hắn có thể nghĩ đến.\r\n\r\n    Vì bảo vệ lợi ích quốc gia, trong mấy căn cứ quân sự bí mật gần Trung Đông đều có máy bay ném bom hiện đại nhất. Shimufu nghĩ nếu như quân đội thực sự phái máy bay ném bom giúp mình, vậy binh lính của Ma Quỷ trong thành phố sẽ thương vong vô số.\r\n\r\n    Nhưng câu trả lời làm hắn rơi vào tuyệt vọng: “Quốc gia hỗn loạn, tổng thống ra lệnh cấm trong lúc này không được phép can thiệp vào xung đột quốc tế, để tránh cho sự hỗn loạn đó ảnh hưởng cả nước, thậm chí không thể dẹp loạn”\r\n\r\n    Chẳng qua nhớ đến lợi ích đã nhận được trước kia, quan lớn ở căn cứ nói chỉ cần hắn đến được căn cứ, quốc gia có thể bảo vệ hắn như công dân. Hắn trong mắt quốc gia lúc này chỉ là một công dân. Tướng quân đoàn lính đánh thuê chỉ là hành vi của riêng hắn.\r\n\r\n    Có lợi mọi người cùng chia, có việc do mình hắn gánh chịu.\r\n\r\n    Một tin tức, một tin tức tốt không ngừng truyền đến cho Shimufu, hắn tức đến độ mặt đỏ lên, không nói gì, nhưng trong nháy mắt đã trở nên vô lực, xua tay nói với tất cả quan chức đang chờ đợi: “Đầu hàng, chúng ta đầu hàng”\r\n\r\n    Tướng quân đoàn lính đánh thuê Tiêm Thứ không ngờ lại vô sỉ đầu hàng, chấm dứt cả cuộc đời vinh quang của mình, thực sự là đáng tiếc.\r\n\r\n    Giờ phút này Shimufu nghĩ tới lời Luo nói, người đàn ông này không thể chiến thắng. Có lẽ những lời này là đúng, nhưng đáng tiếc Shimufu nhận ra quá muộn.\r\n\r\n    Không đến ba tiếng, chiến sự với Tiêm Thứ đã chấm dứt. Hơn một vạn người theo lệnh của Shimufu mà đầu hàng, một bộ phận khác bỏ chạy, chết một bộ phận, còn đâu là thương tích.\r\n\r\n    Thu vũ khí, tất cả công việc còn lại đều giao cho Tank. Tiêu Thu Phong dẫn theo bốn vạn tinh binh không hề chậm trễ một giây phút nào đi đến chi viện Khảm Câu. Không ai hiểu rõ hơn hắn về áp lực mà Garro và Lang Nha đang phải chịu. Mười lăm vạn đại quân thay nhau công kích không phải trò đùa.\r\n\r\n    Hoặc là Yaaz cũng hiểu rõ trận chiến này không đơn giản là của riêng lính đánh thuê nữa, đã liên quan đến quyền lực của chính phủ Trung Đông. Hắn càng điên cuồng phát lệnh công kích, thề muốn giết hết đám loạn quân và lính đánh thuê Ma Quỷ.\r\n\r\n    Máu chảy thành sông, trong Khảm Câu như một vũng bùn, tất cả đều là máu tươi tạo thành. Nhưng chiến đấu vẫn không chấm dứt. Nếu như không phải Lang Nha mang theo một vạn tinh binh Ma Quỷ ngoan cố chống cự, có lẽ quân đội Garro đã sớm bị đánh tan.\r\n\r\n    Trong lòng thầm cảm kích, Garro cũng một lần nữa cảm nhận được lực lượng của Ma Quỷ, thật quá cường đại.\r\n\r\n    Lang Nha dùng đều là vũ khí tân tiến nhất, thuốc nổ, lựu đạn được ném ra ngoài như không cần tiền. Ba ngọn đồi ở Khảm Câu đều bị phá vỡ đỉnh, có thể thấy chiến sự mãnh liệt đến mức nào.\r\n\r\n    Không biết có bao nhiêu người ngã xuống. Bên cạnh Lang Nha đều là xác của huynh đệ. Mắt trợn trừng lên như một con sói, cắn chặt răng ra lệnh cho binh lính cố thủ. Mặc kệ là bị trúng đạn, hay là nổ mà bị thương, chỉ cần còn một hơi thì phải cầm súng bắn.\r\n\r\n    Mấy chục khẩu súng máy gần như điên cuồng phát ra. Công kích điên cuồng của Yaaz và Vương Bài không ngừng bị đánh lui. Điều này làm cho Yaar tự mình chỉ huy bực mình đến hộc máu.\r\n\r\n    Mười vạn đại quân là tất cả những gì hắn có. Giờ phút này ngay cả mấy thằng lính đánh thuê cũng không thu thập được, hắn làm sao có thể lập uy. Rất nhiều khẩu pháo đang không ngừng công kích. Nhưng công kích vẫn bị ngăn cản, lúc này hắn đang hoài nghi đối phương có phải là mấy vạn quân ô hợp không?\r\n\r\n    Đội trưởng Vương Bài đi vào lều chỉ huy, mặt tái nhợt. Dưới tình huống này không ai có thể nở nụ cười được.\r\n\r\n    “Tướng quân Yaar, Tiêm Thứ xong rồi, bọn họ đã bị tiêu diệt hoàn toàn. Nếu như tôi đoán không sai, Ma quỷ binh đoàn sẽ đến đây chi viện. Chúng ta có phải nên lui lại chỉnh trang một chút, binh lính rất mệt”\r\n\r\n    Yaar là một người đàn ông trung niên có bộ mặt âm hiểm, có lẽ là do ít gặp ánh mặt trời, mặt hắn nhìn trông có vẻ tái nhợt. Lúc này tức giận đánh một quyền lên mặt bàn, quát: “Tao đường đường có mười vạn đại quân không ngờ không thu thập được một quân đoàn lính đánh thuê, thành phố này thuộc về Yaaz tao, không ai có thể cướp đi”\r\n\r\n    “Tao ra lệnh toàn lực tấn công, không cần biết trả giá thế nào, hôm nay tao cũng muốn tiêu diệt Ma Quỷ. Tao muốn Ma Quỷ biến mất khỏi Trung Đông”\r\n\r\n    Lính đánh thuê tồn tại hợp pháp ở Trung Đông. Trong lòng Yaaz, hắn muốn đối phó nhất chính là Garro. Bởi vì chỉ có hắn mới gây nguy hiểm đến chính phủ lâm thời. Nhưng Ma Quỷ quá cường đại làm cho hắn điên cuồng.\r\n\r\n    Ở Trung Đông không ai dám chống đối hắn.\r\n\r\n    Likes( Đội trưởng Vương Bài) sợ hãi, không đồng ý với quyết định của Yaaz, nói: “Nếu tướng quân kiên trì, Vương Bài của tôi sẽ rời khỏi chiến đấu, hy sinh binh lính thế này là không thể”\r\n\r\n    Yaaz cười, trên mặt đầy vẻ khinh bỉ, lạnh lùng nhìn Likes một cái, nói: “Đội trưởng Likes, tao nghĩ mày đã nghĩ sai, đây không phải sự kiên trì của tao, mà là chúng ta cùng kiên trì. Nếu mày rời đi. Tao có thể nói cho mày, trừ phi mày rời khỏi Trung Đông, nếu không dù ai thắng ai thua, mày cũng sẽ không thể sống yên ở nơi này”\r\n\r\n    “Ma quỷ binh đoàn sẽ không, tao cũng sẽ không” Điều này đại biểu Vương Bài của Likes sẽ bị tuyệt diệt.\r\n\r\n    Chạy hai trăm Km về thành phố này, Yaaz đúng là đã dồn hết toàn lực, mười vạn đại quân đánh cho Garro sắp bại đến nơi. Nhưng người của hắn cũng đang ở bờ vực, bọn họ cũng đang sắp không chịu nổi.\r\n\r\n    Trung Đông mặc dù là nơi lính đánh thuê tụ tập, nhưng Yaaz rất ít khi coi trọng bọn họ. Bởi vì hắn mới là chủ nhân của vùng đất này, lúc này quyền uy bị khiêu khích, hắn không thể chịu được.\r\n\r\n    Dù là chiến đấu chỉ có một mình hắn, chỉ cần thắng, hắn vẫn là vua. Mười vạn đại quân này cũng không phải toàn bộ lực lượng của hắn. Cho nên hắn tiêu hao hết được, thời gian kéo dài càng lâu, viện quân của hắn sẽ càng nhiều, cho nên hy sinh một ít binh lính hắn cũng không cần lo lắng.\r\n\r\n    Lực chiến đấu của quân chính quy, hắn rất tự tin.\r\n\r\n    Sáu bảy vạn người, bị mười lăm vạn đại quân thay nhau công kích chỉ còn chưa đến một vạn, phòng ngự của Khảm Câu đã rất nguy hiểm. Yaaz đã nói như vậy Likes không thể nào lựa chọn nữa. Rời khỏi Trung Đông, đoàn lính đánh thuê của hắn chỉ có một kết quả là giải tán. Mà hắn cũng đánh mất tất cả vinh quang. Ở tình huống này hắn chỉ còn cách liều mạng.\r\n\r\n    Đúng lúc này, Tiêu Thu Phong đã tới, bốn vạn quân chia thành ba đội, từ mấy phương hướng bắt đầu tiêu diệt binh lính của Vương Bài và Yaaz.\r\n\r\n    Chiến sự tăng lên một cấp độ mới. Garro và Lang Nha ở tiền tuyến lúc này mới mệt mỏi ngã xuống, thở phào. Viện quân đã đến, phải không?\r\n\r\n    “Dù trận chiến này thắng hay bại, Tiêu thiếu gia, Yaaz nhất định sẽ chết. Nếu không với quân đội của hắn, thành phố này không thể mãi mãi thuộc về chúng ta”\r\n\r\n    Đây là câu nói của Garro trước khi ngất đi. Ngoại trừ Tiêu Thu Phong thì không ai nghe thấy được.\r\n\r\n    Yaaz không chết, lúc nào hắn cũng có thể phất cờ trở lại. Bởi vì hắn đại biểu cho chính phủ. Chỉ có hắn chết, chính phủ mới được lập lên, đám bộ đội lưu vong đó mới có thể bị ép thuần phục. Về phần quá trình lúc này cũng không cần lo lắng. Chính phủ lâm thời của Trung Đông không phải lần một lần hai lập lên, mọi người đều đã quen rồi.\r\n\r\n    “Thiết Trụ, thông báo với mọi người tăng cường tấn công. Cường Binh, anh đi theo tôi, chúng ta đi giết Yaaz, không thể để Yaaz còn sống rời khỏi thành phố”\r\n\r\n    Tiêu Thu Phong hiểu chuyện này chỉ có thể do chính hắn đi làm.\r\n\r\n    Thiết Trụ đương nhiên không đồng ý, vội vàng nói: “Tiêu thiếu gia, để tôi đi theo với”\r\n\r\n    Tiêu Thu Phong lắc đầu từ chối: “Anh phải hấp dẫn sự chú ý của bọn họ, tạo cơ hội tốt cho chúng ta xông vào. Chuyện này không hề đơn giản đâu. Được rồi, bắt đầu hành động”\r\n\r\n    Nhìn Tiêu Thu Phong và Lý Cường Binh biến mất trong bóng đêm, Thiết Trụ không dám chậm trễ, quát lớn với mấy người bên cạnh: “*** nghe rõ cho Lão Tử, dùng hết tất cả vũ khí có thể sử dụng, đánh mạnh, giết mạnh, giết chết bọn *** này”\r\n\r\n    Hắn khác với Lý Cường Binh, bản tính thô lỗ không cần che dấu. Nhưng trong loại thô lỗ này có sự quan tâm. Sự quan tâm đối với Tiêu Thu Phong và Lý Cường Binh.\r\n\r\n    Giết một người, đối với Tiêu Thu Phong mà nói thực ra cũng không khó. Nhưng đối phương là người cường đại nhất chính phủ của Trung Đông, bên người nhất định sẽ có vô số cao thủ bảo vệ. Điểm này dùng cái mông cũng biết được.\r\n\r\n    Cho nên đối với Thiết Trụ mà nói điều duy nhất có thể làm là hấp dẫn sức chú ý của quân đội, giảm bớt sự ngăn cản đối với hành động của hai người.\r\n\r\n    Hành động của Tiêu Thu Phong đương nhiên kích thích tất cả mọi người của Ma quỷ binh đoàn. Đám trưởng quan bị Thiết Trụ mắng đều dùng giọng nói kích động, hung dữ phát ra lệnh tử vong. Dùng tính mạng làm vũ khí công kích, đẩy cuộc chiến này đến mức nóng bỏng nhất.\r\n\r\n    Mà quyết định trận chiến này lại là dựa vào hành động của Tiêu Thu Phong và Lý Cường Binh, có thể giết chết Yaaz hay không.\r\n\r\n    <\/div>","title":"Chương 348: Tiêm Thứ Bị Diệ"}