{"text":"﻿    Chương 397: Mẹ Tỉnh Lại\r\n\r\n    Đối với ba nàng, đều đã là người từng trải, trải qua biến cố của tình yêu và suy sụp, cho nên mới có được như bây giờ. Vì thế, các nàng đều hiểu được, riêng chỉ có cô bé ngây ngô này thôi.\r\n\r\n    Nếu như nói, Triệu Nhược Thần vì người đàn ông này ở kinh thành chờ đợi hai năm, thì nàng ta, vì một người đã có vợ mà cãi lại gia đình, đây quả thật là một chuyện rất giỏi, ít nhất ba nàng đều tin tưởng rằng, tình yêu của nàng đối với Tiêu Thu Phong, là xuất phát ra từ nội tâm, hoặc có chút ảo mộng, nhưng đó không phải là vấn đề.\r\n\r\n    Có một ngày, rồi nàng cũng sẽ trưởng thành, chân chính thành thục.\r\n\r\n    Tiêu Thu Phong đương nhiên không muốn, chuyện này không phải chuyện nhỏ, hắn không muốn để cho Đinh Mỹ Đình dính vào, bởi vì với thân phận của nàng, biết được không phải là chuyện tốt.\r\n\r\n    “Bất kỳ ai cũng đều cần cơ hội, chị nghĩ Mỹ Đình cũng cần, Mỹ Đình, em nói sao?”Quay mắt nhìn về phía Tiêu Thu Phong đang do dự, Triệu Nhược Thần nhẹ nhàng mỉm cười.\r\n\r\n    “Dạ, Tiêu đai ca, anh yên tâm, các chị làm được, em nhất định cũng làm được”Nàng tha thiết ngóng chờ cơ hội này.\r\n\r\n    Trong lòng có chút chần chờ, nhưng không cự tuyệt, một hàng năm người, rời khỏi kinh, xuất phát về hướng ngoại thành, người lái xe, đương nhiên là Tiêu Thu Phong.\r\n\r\n    Ba nàng không mở miệng, lẳng lặng, Đinh Mỹ Đình có chút kỳ quái, không phải nói ra ngoài đi chơi sao, thế sao ai cũng trầm trọng hết vậy, không giống đi chơi chút nào!\r\n\r\n    Dừng xe, lên núi, sau đó đến cái miếu trên thâm sơn kia, Tiêu Thu Phong trừ việc coi chừng các nàng, còn cẩn thận không để cho người ta theo dõi, không phải là sợ hãi, mà không muốn mẹ bị người khác quầy rầy.\r\n\r\n    Đến lúc này, Đinh Mỹ Đình rốt cục đã không nhịn được, hỏi : “Tiêu đại ca, chúng ta đến nơi này làm gì?”\r\n\r\n    Vũ nhẹ nhàng cầm tay nàng, cười nói : “Đi đến sẽ biết”\r\n\r\n    “Haha ....”Trong rừng cây truyền ra tiếng cười sảng khoái, lão đạo sĩ xuất hiện, trong tay còn cầm mấy vị thuốc, khuôn mặt vui mừng, nhất định là tâm tình rất tốt.\r\n\r\n    “Tiểu tử, con đã đến, ta đang chuẩn bị tìm con, nói cho con biết một tin tốt. Ba ngày trước, mẹ của con đã tỉnh một lần, còn hỏi con đâu?”\r\n\r\n    Quả nhiên là một tin tốt, Tiêu Thu Phong vội vàng hỏi : “Tiền bối vì sao không nói cho con biết?”\r\n\r\n    Lão đạo sĩ cười khổ, nói : “Con nghĩ ta không muốn sao, nhưng mẹ của con chỉ tỉnh được vài phút, có nói cũng gặp không kịp, chẳng qua, biết còn đứa con trai này, ta tin tưởng tình huống của nàng, sẽ cải thiện tốt hơn, thế nào, tinh mang quyết có đầu mối gì không?”\r\n\r\n    Tiêu Thu Phong lắc đầu, Vũ bên cạnh đã mở miệng : “Lão nhân gia, tinh mang quyết chưa bao giờ thấy, cũng chưa bao giờ nghe nói, chúng con đã phái toàn lực ra thăm dò, nhưng trừ việc biết có quan hệ với tinh mang trận ra, cũng không tra được cái gì”\r\n\r\n    Lão già bây giờ mới quay đầu nhìn, cẩn thận đánh giá bốn nàng, trong đó, chỉ có nhìn Ruth là lâu nhất, có chút nghi ngờ hỏi : “Tiểu tử, họ là ai?”\r\n\r\n    Triệu Nhược Thần bước lại, cung kính trả lời : “Chúng con đều là bạn gái của Thu phong, hôm nay muốn đến thăm mẹ của hắn. Quấy rầy lão nhân gia”\r\n\r\n    Lão đạo sĩ chỉ tay vào Ruth, hỏi : “Nàng ta cũng vậy?”lão đạo sĩ đã nhiều năm không xuống núi, cho nên đối với người nước ngoài mắt xanh tóc vàng có chút kỳ quái, nên hỏi thêm một câu.\r\n\r\n    “Này, lão già, làm sao vậy, tôi không thể là bạn gái hắn sao? Nhìn cái gì?”Ruth bị ánh mắt xăm xoi nhìn nên không thoải mái, bây giờ lão già này còn hỏi vấn đề này, rõ ràng là kỳ thị. Nàng đương nhiên khó chịu, cho nên mở miệng, cũng không chút tôn kính.\r\n\r\n    Lão đạo sĩ xấu hổ lắc đầu, ông không ngờ, người con gái kia, lại tinh thông tiếng trung quốc, nói : “Tiểu nha đầu, đừng hiểu lầm, ta chỉ muốn nói, lão già ta chưa từng gặp qua người nước ngoài nào xinh đẹp như vậy, thì ra ngoại quốc cũng có mỹ nữ”\r\n\r\n    Lão đạo si giống như lão ngoan đồng vậy, cho nên Tiêu Thu Phong không tiếp tục dây dưa nữa, kéo Ruth lại nói : “Lão tiền bối, chúng ta đi thăm mẹ trước đi, chuyện khác để bàn sau”\r\n\r\n    Đinh Mỹ Đình tràn đầy nghi vấn, mẹ của Tiêu đại ca? Nhà của Tiêu đại ca không phải ở Đông Nam sao, mẹ của anh ấy sao lại chạy đến đây, đến cái nơi rừng sâu nước độc này, thật sự quái lạ!\r\n\r\n    Nhưng khi nàng đi vào từng hầm, nhìn thấy người đàn bà đang nằm mê man trên giường băng, lập tức kinh hãi, người đàn bà kia, căn bản không phải là mẹ của Tiêu đại ca.\r\n\r\n    “Đây là người mẹ thân sinh của anh, các em xem, rất đẹp phải không!”Trong giọng nói có chút vui đùa, cố tình đuổi đi vẻ sầu muộn, khi nào mẹ còn bất tỉnh, khi đó hắn vĩnh viễn không dễ chịu.\r\n\r\n    Vũ đã nhẹ bước tới, không để ý đến cái lạnh, nắm lấy tay của bà, sau khi đánh giá tinh tế, quay đầu lại hỏi : “Thu Phong, thật sự rất đẹp, không biết em gọi là mẹ, bà có đồng ý hay không?”\r\n\r\n    Lão đạo sĩ đã mở miệng : “Nàng ta nhất định sẽ đồng ý, lần trước tỉnh lại, cũng đã nói là muốn gặp con dâu mình, nếu các người đã có tâm ý, kêu một tiếng mẹ, cũng không có gì là không được”\r\n\r\n    Vũ gật đầu, kêu lên : “Mẹ, con là Vũ, mọi người cùng đến thăm mẹ nè. Mẹ có nghe thấy lời con nói không, mẹ có biết Thu Phong lo lắng cho mẹ nhiều lắm không, hy vọng mẹ có thể tỉnh lại, nhìn hắn ...”\r\n\r\n    Người đầu tiên ... người thứ hai ... người thứ ba ... rồi đến Đinh Mỹ Đình, hoàn hảo, nàng không dày mặt kê một tiếng mẹ, mà chỉ gọi một tiếng bá mẫu, làm cho lão đạo sĩ biết, bạn gái thật sự, phỏng chừng chỉ có cô bé này, còn lại ... đều là vợ!\r\n\r\n    Trong lòng không khỏi thời dài, khó trách tiểu tử này không có hứng thú với cháu gái của mình, thì ra đã lọt vào vườn hoa, hoa tươi vây quanh.\r\n\r\n    Một giờ sau, người phụ nữ kia vẫn không có chút phản ứng, nên rời khỏi tầng hầm, bà ta vẫn mê mang, vẫn không nhúc nhích. Kỳ tích mà bọn họ chờ đợi, đã không phát sinh.\r\n\r\n    “Không sao đâu, chỉ cần nàng ta có động lực sống, thì thân thể tự nhiên sẽ có phản ứng, cơ hội thanh tỉnh sẽ ngày càng nhiều hơn, các người sẽ có cơ hội ...”Nhìn vẻ mặt mất mác của mọi người, lão đạo sĩ khuyên bảo vài câu, nếu ông là người nằm trên giường băng, biết con trai còn sống, và còn dẫn vợ đến thâm mình, hẳn là cho dù hôn mê cũng muốn làm cho mình nhanh chóng tỉnh lại.\r\n\r\n    Tiêu Thu Phong gật đầu, cười cười an ủi chúng nữ, nói : “Đúng vậy, tiền bối nói rất đúng, con tin tưởng, mẹ nhất định sẽ tỉnh lại”\r\n\r\n    “Tiểu tử, không cần đau buồn, vừa rồi, các người nói tinh mang trận là gì? Đem chuyện ra nói lại cho ta nghe một chút, xem có liên quan với tinh mang quyết thế nào”\r\n\r\n    Vũ mừng rỡ, lập tức đem tình huống của tinh mang trận nói ra, hy vọng lão già này có thể cung cấp cho nhiều tin hữu dụng, như vậy việc trinh sát cũng dễ dàng hơn.\r\n\r\n    Lão đạo sĩ sau khi nghe xong, trầm tư một lát, nói : “Tinh mang quyết quả thật có rất nhiều công năng không tưởng được, các người nói tinh mang trận có lẽ cũng cùng loại, tiểu tử, lần trước ta đã nói quá, công pháp cụ thể, dựa vào sự lĩnh ngộ của con thôi”\r\n\r\n    Lão đạo sĩ cũng chưa từng gặp qua công pháp như thế này, cho nên cũng không biết gì nhiều.\r\n\r\n    “Chẳng qua, các người đã nói tinh mang quyết xuất hiện ở kinh thành, vậy nói rằng, người sử dụng cũng ở kinh thành, chỉ cần tìm được người này, tất cả tự nhiên sẽ hiểu được, lão già ta cũng rất tò mò, tinh mang quyết truyền thuyết này, quả thật tồn tại trên đời”\r\n\r\n    Tiêu Thu Phong gật đầu nói : “Tiền bối yên tâm, chuyện này con sẽ dốc sức tìm hiểu, nhất định sẽ tra ra được tinh mang quyết, để cho mẹ của con nhanh chóng khỏe lại”\r\n\r\n    Một tiếng chuông nhỏ, đột nhiên vang lên, sắc mặt lão đạo sĩ cả kinh, lập tức đứng lên, vui sướng nói : “Nhanh, nhanh, mẹ của con đã tỉnh, nhanh đi nhìn ...”\r\n\r\n    Động tác của Tiêu Thu Phong là nhanh nhất, cơ hồ như lúc chúng nữ hồi phục tinh thần thì thân ảnh của hắn đã không thấy, còn nhanh hơn so với gió.\r\n\r\n    Trên giường băng, người phụ nữ kia đã ngồi dậy, nhìn thấy lão đạo sĩ, mở miệng hỏi : “Mộng bá, con nghe có người gọi con, đánh thức con dậy, lần này, con ngủ bao lâu?”\r\n\r\n    Lão đạo sĩ không tự kìm hãi vui sướng, thân thể như muốn nhảy dựng lên, nói : “Tiểu Hà, ba ngày, con đã ngủ ba ngày, ta biết, con nhất định sẽ khá lên, không uống phí công sức của ta, xem coi Hoắc lão đầu về sau còn dám coi thường ta không”\r\n\r\n    Phía sau lão đạo sinh, là mấy người Tiêu Thu Phong, nhìn thấy bộ dáng thanh tỉnh của người phụ nữ kia, tất cả đều cả kinh, nước mắt đều đã ướt nhuộm hốc mắt, các nàng cũng biết, người phụ nữ kia, có ý nghĩa như thế nào với người đàn ông này.\r\n\r\n    “Tiểu Hà, con xem, đây chính là tiểu tử ta nói với con, Tiểu Phong, là đứa con của con và Mại Phi, thế nào, ta không có lừa con chứ, có phải rất đẹp trai hay không?”\r\n\r\n    “Đúng rồi, còn những người này, đều là vợ của hắn, hắc hắc, con thật có phúc, con dâu nhiều như vậy, hạnh phúc quá”\r\n\r\n    Lão đạo sĩ còn hưng phấn hơn Tiêu Thu Phong, nói mãi không hết lời, vẫn là người phụ nữ đó đã chấm dứt cơn luyên huyên đó, vội vàng vẫy tay với Tiêu Thu Phong, kêu lên : “Tiểu Phong, con chính là Tiểu Phong, mau, mau lại đây, cho mẹ nhìn ...”\r\n\r\n    Tiêu Thu Phong đã bước lại, đi đến gần, sau đó quỳ xuống bên giường, vẻ mặt đầy kích động. Đây là mẹ của hắn, là người mẹ mà hắn đã ảo tưởng vô số lần cả ngày lẫn đêm.\r\n\r\n    “Là con, là con đây, mẹ ơi ...”Những lời này, đi đến nơi cổ họng, đã như nghẹn ngào lại, không thể nói ra.\r\n\r\n    Nhưng thật không ngờ, người phụ nữ này cẩn thận nhìn Tiêu Thu Phong một hồi lâu, trên mặt biểu tình rất lạ, sau đó, nhìn lão đạo sĩ, hỏi: “Mộng bá, , có nhầm lẫn hay không, sao không thấy giống với Mại Phi? Có phải là do quá đẹp trai hay không?”\r\n\r\n    Tiêu Thu Phong dở khóc dở cười, hắn không ngờ, mẹ quá thông minh, ngay thời điểm này mà còn suy nghĩ đến chuyện đó. Phía sau, chúng nữ đều há mồm, điều này cũng tốt, vốn định hưởng thụ sự cảm động và kích động một hồi do tình cảnh mẹ con gặp nhau, nhưng không ngờ, lại biến thành thế này.\r\n\r\n    Triệu Nhược Thần như chợt nhớ ra điều gì đó, lập tức lấy từ trong ví tiền ra, ỏ trong ví, có một bức hình rất đặc biệt, đó là bức hình của Ảnh Tử.\r\n\r\n    “Đúng đúng, cái này giống hơn, bộ dạng lạnh lùng, không dùng nhiều lời, thật sự rất giống con ta”Ai, cái chuyện này ... giờ trở thành phiền toái, bây giờ Tiêu Thu Phong đã thật sự hận chết cái vụ linh hồn dịch thể kia, đã làm phát sinh ra chuyện này, cái này ... hay là cố tình phát sinh ra trên người hắn?\r\n\r\n    <\/div>","title":"Chương 397: Mẹ Tỉnh Lại"}