{"text":"﻿    Chương 396: Tiếng Yêu Trong Lòng\r\n\r\n    Cũng đã đến lúc nên nói chuyện với nhau rồi.\r\n\r\n    Ruth, Triệu Nhược Thần, Đinh Mỹ Đình, ba người ở chung rất tốt, cho dù sống ở đây, cũng không có áp lực gì, riêng chỉ có cô em vợ Liễu Yên Hồng này là điều duy nhất mà Tiêu Thu Phong muốn giải quyết.\r\n\r\n    Tuy rằng ngày thường hay dung túng cho nàng, nhưng không thể quá mức được, thật sự không thế chấp nhận được, phải mắng nàng một chút, đã lớn như vậy rồi, cũng nên biết thể diện một tiếng, hay là để nàng trở về đông nam để chị gái dạy dỗ lại!\r\n\r\n    Tiêu Thu Phong ngồi xuống, nhìn Liễu Yên Hồng đang tức giận cùng cực, nhàn nhạt hỏi : “Nói đi, em muốn nói gì với anh?”\r\n\r\n    Liễu Yên Hồng đến gần, ngồi xuống bên cạnh Tiêu Thu Phong, để lộ ra ánh mắt bực mình, liếc hắn nói : “Anh rể, anh không thể hoa tâm như thế này, ngoài chị của em ra còn có chị Phượng Hề, các chị ấy đều là những người phụ nữ tốt, anh lại còn làm xằng bậy ở bên ngoài, làm cho các chị ấy thất vọng!”\r\n\r\n    Tiêu Thu Phong không nói gì...\r\n\r\n    “Anh nói anh ở kinh thành không có ai bồi, chị Vũ đã đến, thật sự không được, chẳng phải trong nhà đã có Đinh Mỹ Đình rồi sao, chị ấy không phải là mỹ nữ sao, nhưng anh lại cố tình ở ngoài làm bậy, ngay cả gái nước ngoài cũng tìm về, có phải là hơi quá hay không?”\r\n\r\n    Tiêu Thu Phong lắc đầu, thật sự không biết nên nói cái gì bây giờ.\r\n\r\n    “Tiểu Hồng, tình thế kinh thành rất hỗn loạn, em hãy mau chóng trở về đông nam đi, ngày hôm qua mẹ của anh đã gọi điện, nói là rất nhớ em, em trở về đó thăm mẹ đi”\r\n\r\n    “Em không ... em không quay về, anh không cần đổi đề tài, chúng ta đang nói chuyện đàng hoàng”Liễu Yên Hồng lập tức kêu to, hồn nhiên đến mức không cảm nhận được Tiêu Thu Phong đã cố nén nhịn, một người là anh rể, một người là em vợ, có thật sự cần phải nói chuyện đàng hoàng kiểu này không?\r\n\r\n    Tiêu Thu Phong lạnh lùng kêu lên : “Tiểu Hồng ...”Đây là lần đầu tiên hắn muốn phát hỏa, tiểu nha đầu này bướng bĩnh, tùy hứng thế nào, đều không sao cả, nhưng chuyện của Ruth và Triệu Nhược Thần, không đế phiên nàng chỏ mỏ vào, không đến lượt nàng quản.\r\n\r\n    “Anh muốn tốt cho em, ở kinh thành, anh còn rất nhiều chuyện phải làm, không có thời gian chăm sóc cho em. Ngày mai, anh sẽ phái người đưa em về, em mau chuẩn bị đi!”\r\n\r\n    Không muốn nói thêm gì nữa, Tiêu Thu Phong đã quyết định, cũng không cho nàng cơ hội gây thêm chuyện. Bởi vì hắn muốn dùng toàn lực, đối phó với toàn bộ thế lực kinh thành. Đây không còn là lúc để giỡn nữa.\r\n\r\n    Giờ phút này, Liễu Yên Hồng rốt cục đã cảm nhận thấy không đúng, nàng đã thấy rất rõ ràng anh rể đang tức giận, không phải giả bộ, mà là thật sự rất tức giận, hơn nữa hắn chưa bao giờ dùng cái cách nói chuyện lạnh lùng này với nàng.\r\n\r\n    “Anh rể, anh tức giận ...”Trong lòng Liễu Yên Hồng đã rối loạn, nàng đã biết, có vài việc, nàng đã quá đáng rồi.\r\n\r\n    Tiêu Thu Phong lắc đầu, nói : “Tiểu Hồng, em cũng đã trưởng thành, cũng nên biết rằng, có những chuyện không như mong muốn của mình. Hơn nữa, việc này thật sự không đến lượt em hỏi tới. Kinh thành bây giờ đã không an toàn, anh rể quan tâm em, không muốn em gặp nguy hiểm, trở về đi!”\r\n\r\n    Tiêu Thu Phong đi rồi, Liễu Yên Hồng ngơ ngác ngồi ở đó, không ai đụng đến. Lúc giật mình, nàng phát hiện ra, lòng đau như thắt, cơ hồ đau đến mức không còn tri giác, thì ra anh rể trách cứ, lại có lực đả kích trầm trọng như vậy, có thể ảnh hưởng đến tinh thần như thế.\r\n\r\n    Thì ra trên đời này, nàng nghe lời anh rể nhất, đế ý đến ý nguyện của anh rể nhất, nhưng mà, càng lúc càng có nhiều người con gái xung quanh anh ấy, làm cho nàng không thể khống chế sự ghen tị, ích kỉ trong lòng. Vẫn luôn cho rằng, sự yêu thương che chở của anh rể, phải thuộc về nàng, không cho bất kỳ người nào cướp đi.\r\n\r\n    Nhưng tất cả, chỉ là giấc mộng của nàng!\r\n\r\n    Khóc, nhào lên giường, giống như là chịu hết tất cả ủy khuất, thống khổ khóc thét, chỉ hy vọng, sau lần này, nàng có thể chân chính trưởng thành lên.\r\n\r\n    Đinh Mỹ Đình an ủi cũng không có nhiều tác dụng, ngày hôm sau rời giường, hai mắt Liễu Yên Hồng đã sưng lên, vẻ ôn nhu trên mặt, đã được thay bằng sự u sầu không hiểu được, anh rể đã hạ quyết tâm, đuổi nàng về nhà!\r\n\r\n    “Hồng Hồng, chúng ta sẽ nói với Tiêu đại ca, chỉ cần về sau cẩn thận một chút, hẳn là không cần phải rời đi”Đinh Mỹ Đình biết nàng phải về, theo bản năng lại cho rằng nàng không muốn về nên khóc.\r\n\r\n    Liễu Yên Hồng nhẹ nhàng lắc đầu, sau đó nhìn Đinh Mỹ Đình nói : “Không cần, đi lâu như vậy, em cũng muốn về nhà, em nhớ chị, Mỹ Đình, em ghen tị, châm chọc chị quá nhiều rồi, nên bây giờ em muốn xin lỗi chị. Hy vọng sau khi em về nhà, chị sẽ chăm sóc thật tốt cho anh rể, anh rể kỳ thật đã chấp nhận chị, chỉ cần chị kiên trì, tin chắc rằng tâm nguyện có thể đạt thành”Khó có khi Liễu Yên Hồng lại nói như vậy, Đinh Mỹ Đình cũng rất cao hứng, cầm tay nàng nói : “Hồng Hồng, không sao đâu, chúng ta vẫn là bạn tốt nhất, không cần phải nói lời khách sáo, thích Tiêu đại ca, chính là mục tiêu sống của chị, chị đã cố gắng rất nhiều, nên mới được như bây giờ”\r\n\r\n    “Năm đó ở Tiêu gia, em cũng biết tình huống lúc ấy xấu như thế nào, nhưng hôm nay, chị và Tiêu đại ca đã không còn như lúc đó, có thể tùy ý ở chung, Tiểu Hồng, có những lời không muốn nói, nhưng chúng ta đã là người lớn, đi theo bên cạnh Tiêu đại ca, sẽ không thể gây áp lực cho hắn, hắn là người ưu tú, người thích hắn đương nhiên rất nhiều, nếu những người thích hắn, ai ai cũng ép buộc hắn, thì hắn sẽ giống như cánh chim bị giam cầm, vĩnh viễn không thể nào bay lên trời cao, chị nghĩ, chị của em, chị Phượng, còn có chị vũ, các chị ấy đều hiểu được đạo lý này, cho nên trước mặt Tiêu đại ca, các chị ấy vẫn chỉ quan tâm và yêu thương, không có tâm tư độc chiếm. Đây chính là cuộc sống hạnh phúc nhất mà Tiêu gia có”\r\n\r\n    Liễu Yên Hồng hỏi : “Vậy còn chị, Mỹ Đình, chị có để ý không?”\r\n\r\n    “Chị đương nhiên để ý, nhưng để ý thì có ích lợi gì, nếu Tiêu đại ca đã chấp nhận chị, cũng đã là một thỏa mãn, nhưng thứ khác, chị còn cần phải để ý sao? Hơn một năm nay, chị đã biết thế nào là người con gái khi yêu, tình yêu trên đời này vốn là mệt mỏi và chờ đợi, nhưng rồi cũng cam tâm tình nguyện”\r\n\r\n    Liễu Yên Hồng không nói thêm gì, chỉ im lặng suy nghĩ về điều gì đó. Nếu so sánh với Đinh Mỹ Đình, nàng còn kém nhiều lắm.\r\n\r\n    “Hồng Hồng, tin tưởng chị, con gái, chỉ có lúc yêu, mới là đẹp nhất, giống như chị Thanh Linh, chị ấy trong lòng cũng có một phần yên lặng, trả giá cho tình yêu, cho nên, vẻ đẹp của chị ấy, là vĩnh hằng, em cũng có thể”\r\n\r\n    Nở nụ cười sầu thảm, Liễu Yên Hồng đã đứng dậy, thu dọn đồ đạc của mình, ly biệt mặc dù đau lòng, nhưng trong sự đau lòng ấy, nàng đã hiểu được cuộc sống là thế nào. Có lẽ, trải qua cú shock tâm lý này, nàng sẽ trưởng thành hơn rất nhiều.\r\n\r\n    Nàng rốt cục rời đi, thần binh đội viên hộ tống, đương nhiên là không có vấn đề.\r\n\r\n    Đầu kia ở đông nam, đã có người của Tiêu gia tiếp đón, đã được thông báo trước. Tuy rằng Tiêu Thu Phong không đưa nàng về, nhưng an bài bảo hộ, cũng rất cẩn thận.\r\n\r\n    Vũ cùng Ruth, còn có Triệu Nhược Thần, cũng đã đến đông đủ, muốn chỉ có hai người, bây giờ lại có thêm Triệu Nhược Thần ... ai, cuộc sống chính là một điều kỳ lạ như vậy!\r\n\r\n    Nhìn thấy Vũ, Triệu Nhược Thần có chút xấu hổ, đây vốn không phải là cá tính của nàng, mặc dù không chính thức tiến hành hôn lễ, nhưng trong lòng Triệu Nhược Thần, nàng đã trở thành người của Tiêu gia, trở thành vợ của người đàn ông này.\r\n\r\n    “Thế nào, chị không lừa em chứ?”Nhìn người con gái được xem là cọp cái này, sự xinh đẹp vô hạn hiện ra trên mặt, so với nét lãnh diễm trước kia thật khác. Giờ phút này, vẻ mặt ấy đầy phong xuân, chỉ biết rằng, tất cả đau khổ cùng tâm bệnh, cũng đã qua khỏi.\r\n\r\n    Cuộc sống sau này, chỉ còn lại hạnh phúc.\r\n\r\n    Giữ chặt tay Vũ, Triệu Nhược Thần chân thành cảm ơn một tiếng, không chỉ bởi vì nàng ta chấp nhận, mà còn vì sự chiếu cố và quan tâm, có chị em như vậy, bản thân cũng có thể được hạnh phúc rồi.\r\n\r\n    “Tiêu đại ca, em có thể cùng đi được không?”Biết Tiêu Thu Phong phải dẫn ba nàng ra ngoài, Đinh Mỹ Đình ngượng ngùng hỏi, trong mắt tràn ngập khát vọng, khát khao chờ mong.\r\n\r\n    Bon họ không phải ra ngoài đi chơi, cho nên Tiêu Thu Phong lắc đầu, Đinh Mỹ Đình cũng cúi đầu ngay lập tức, nước mắt không nhịn được đã chảy ra hai bên gò má, nhưng cuối cùng nàng lại cười, nói : “Em chỉ tùy tiện hỏi một câu vậy thôi, không quấy rầy anh đâu”\r\n\r\n    Mặc một bộ đồ mới, cũng không phải là muốn cùng đi ra ngoài sao?\r\n\r\n    “Em chính là Đinh Mỹ Đình?”Vũ đã nhẹ giọng mở miệng hỏi, làm cho Đinh Mỹ Đình đang xoay người cũng quay mặt trở lại.\r\n\r\n    “Chị Vũ, xin chào, em là Đinh Mỹ Đình”Đứng trước những người con gái xinh đẹp, ôn trọng thành thục, Đinh Mỹ Đình cảm thấy như mình chỉ là một cô vịt xấu xí, không có chút tự tin.\r\n\r\n    Triệu Nhược Thần có thể cảm nhận được nội tâm của tiểu nha đầu này đang dao động, yêu một người, lại không thể có được, là một thống khổ không nói nên lời.\r\n\r\n    Huống chi, với một người xuân tình dào dạt như vậy, mà phải chấp nhận một chuyện như thế, quả thật rất khó khăn cho nàng.\r\n\r\n    “Nghe nói em vì Thu Phong, đã gây với gia đình, bây giờ không còn nói chuyện gặp mặt, ngay cả Đinh thủ trưởng cũng không có biện pháp”Triệu Nhược Thần nhẹ nhàng hỏi\r\n\r\n    “Chị Nhược Thần nói đùa, đây chỉ là tính cách trẻ con của em, giận dỗi với người nhà, qua vài ngày sau, em sẽ trở về, đoàn tụ với gia đình”\r\n\r\n    Vũ cùng Triệu Nhược Thần nhìn nhau, cùng nghĩ, tiểu nha đầu này quả thật còn nhỏ lắm!\r\n\r\n    Vũ mở miệng hỏi : “Mỹ Đình, em thật sự thích kẻ xấu xa kia?”\r\n\r\n    Trên mặt có chút xấu hổ, nhưng vẫn kiên định gật đầu : “Tâm ý của em đối với Tiêu đại ca, có trời đất chứng giám”\r\n\r\n    “Yêu người này, là không còn đường lui, em thật sự quyết định?”Đây là Ruth hỏi, các nàng, ai mà thích hắn, đều phải trải qua rất nhiều khảo nghiệm, trung trinh không đời, nhưng tiểu nha đầu này, tựa hồ vẫn còn quá ít.\r\n\r\n    “Dạ, vì Tiêu đại ca, em nguyện ý làm bất cứ chuyện gì, chấp nhận tất cả vất vả”\r\n\r\n    Vũ bất đắc dĩ thở dài, nhìn thấy Tiêu Thu Phong có chút ngu ngơ, cười nói : “Được rồi, đi thôi, cùng đi, Mỹ Đình, nhớ kỹ những lời em nói hôm nay, yêu người này, là không còn đường lui, chúng ta tin tưởng em, em cũng đừng làm cho chúng ta thất vọng!”\r\n\r\n    <\/div>","title":"Chương 396: Tiếng Yêu Trong Lòng"}