{"text":"﻿    Chương 525: Chiến Ý\r\n\r\n    Không chỉ có Long Tổ và Tiêu Thu Phong là nhận được tin. Đội bảo vệ bờ biển của Hongkong cũng đã chạy tới. Tiến hành bao vây chiếc du thuyền này. Cuộc hải chiến sắp diễn ra. Gió nổi lên cuốn theo những cơn sóng lớn, một cuộc giết chóc cảnh giới sắp diễn ra.\r\n\r\n    Giáo Hoàng Châu Âu, Bap và Cảnh Trưởng Hắc Dạ, lúc này đều đang có mặt trong mật thất bàn bạc kế hoạch tiến quân vào Hongkong. Việc này chỉ có Hắc Dạ và Cảnh Trưởng là hứng thú. Giáo Hoàng từ xa đến đây chỉ vì mục đích chấm dứt ân oán với người phương Đông.\r\n\r\n    Danh dự giáo hội càng lúc càng suy giảm, hắn cần trận chiến này để lấy lại vinh dự của Giáo Hoàng. Hắn muốn làm chuyện mà mấy Giáo Hoàng trước kia không dám làm, truyền giáo lý đến Trung Quốc, phát triển được nhiều giáo đồ hơn.\r\n\r\n    Cho nên, hắn cảm thấy Bap quá cẩn thận là không đúng, nhìn bản kế hoạch trên bàn, hắn lạnh lùng mở miệng nói: ”Tổ trưởng Bap, Mafia các người và Hắc Dạ muốn đạt được mặc dù gì, ta không cần biết. Ta chỉ hy vọng các người cho ta đánh một trận với người phương Đông, cái khác ta không làm”\r\n\r\n    Bap còn chưa mở miệng, Cảnh Trưởng đã ngẩng đầu lên. Nếu Tiêu Thu Phong có mặt ở đây nhất định sẽ kinh ngạc. Cảnh Trưởng này không ngờ chính là Bàng Binh Quyền con trai Cảnh Trưởng Bàng Xương Minh trước đây, đã mất tích ở Bắc Kinh hôm đó.\r\n\r\n    Bắc Kinh hỗn loạn, bốn đại gia tộc có ba nhà bị diệt, Hoàng gia ngoại trừ gia chủ Hoàng Đạo Sinh bị diệt, ba thằng con trai cũng bí mật bị bắt, sợ là cả đời không có khả năng xuất hiện. Mà Long gia, sau khi Long Tương chết, con trai hắn không ngờ kế thừa danh hiệu Ma Tướng, đúng là loạn.\r\n\r\n    Về phần sau khi Bàng Xương Minh chết, lại là con nối nghiệp cha. Con trai hắn, Bàng Binh Quyền lại làm Cảnh Trưởng tiếp theo, tất cả giống như không hề thay đổi.\r\n\r\n    Đến lúc này, Cảnh Trưởng chắc còn chưa biết tin Ma Tôn đã chết.\r\n\r\n    “Giáo Hoàng, cơ hội này ông nhất định sẽ có. Chúng tôi sẽ cho ông cơ hội này. Tổng tấn công Ngạo Thiên Minh, cuốn tất cả thế lực Hongkong vào. Ông yên tâm, tin rằng Nghị Trưởng sẽ cho ông được báo thù, trả thù lao thỏa đáng”\r\n\r\n    Có tiền có thể sui khiến ma quỷ. Giáo Hoàng mấy lần thất bại, sĩ khí giảm mạnh. Giáo phái bây giờ đã muốn ngã, nếu không như vậy, Giáo Hoàng luôn tự cho là đại biểu của thượng đế sao lại bị đám Mafia mời đến, đều là do lợi ích gây họa.\r\n\r\n    Có những lời này, Giáo Hoàng cũng chỉ có thể kiềm cơn tức giận, chờ đợi. Bap ở bên cũng cười nói: “Giáo Hoàng nhẫn nại chút. Chúng ta đều muốn cơ hội mà...”\r\n\r\n    Cửa vang lên tiếng cốc cốc, một bang chúng Mafia chạy vào, lớn tiếng kêu lên: “Tổ tưởng, quân đội bảo vệ bờ biển đã bao vây chúng ta. Chúng ta có nên tấn công không?”\r\n\r\n    Giáo Hoàng đứng lên nói: “Nếu hai vị muốn tấn công để vào, xin lỗi, bản Giáo Hoàng không theo. Các người phái thuyền nhỏ đưa ta về Hongkong. Ở bất cứ nơi nào trên thế giới, ta đều là công dân hợp pháp”\r\n\r\n    Nhìn Giáo Hoàng tự cho mình là đúng, Bap lộ ra vẻ khinh bỉ, vì lợi ích ngay cả giáo lý cũng vứt đi. Giáo Hoàng vốn là kẻ vô sỉ, rõ ràng làm gái điếm còn đeo cái biển trinh trắng, đúng là ***\r\n\r\n    Bap nhìn Cảnh Trưởng một cái, hai người khẽ gật đầu. Bap nói: “Được, Giáo Hoàng nếu không muốn làm bạn với chúng tôi, chúng tôi sẽ đưa Giáo Hoàng lên bờ”\r\n\r\n    Nhưng Giáo Hoàng vừa ra khỏi mật thất, một thành viên lại chạy tới, vội vàng báo cáo: “Tổ trưởng, có người xông lên du thuyền, giết không ít huynh đệ của chúng ta. Bây giờ còn không tìm được chỗ ẩn thân của chúng”\r\n\r\n    Mọi người cả kinh, mà Giáo Hoàng động đầu tiên, lạnh lùng nói: “Không cần tìm, bọn chúng đã tới”\r\n\r\n    Nhìn một cái là thấy ba thân hình cao lớn đứng ở đó, đúng là ba đại cao thủ Long Tổ Dạ Ưng, Túy Quỷ và Dâm Tặc.\r\n\r\n    “Ra lệnh cho du thuyền chạy ra ngoài, sau đó làm thịt chúng” Ngoài biển chết bao nhiêu người cũng không ai quản. Hơn nữa trên du thuyền này lại có vũ khí lợi hại, có thể ngăn được quân đội bảo vệ biển tấn công.\r\n\r\n    Dâm Tặc cười nói: “Muốn chạy, sợ không dễ như vậy đâu. Đây là địa bàn của bọn tao, do bọn tao làm chủ. Khoanh tay chịu trói đi. Nếu không bọn mày sẽ chết rất thảm”\r\n\r\n    Giọng nói lạnh nhạt này làm người ta nghe thấy rất khó chịu. Giáo Hoàng là người đầu tiên rít lên: “Phải không. Tao muốn nhìn xem mày làm tao chết thảm như thế nào?”\r\n\r\n    Hai người rất nhanh đã đấu với nhau. So sánh với Giáo Hoàng cuồng ngạo, Dâm Tặc gầy hơn nhiều, đương nhiên chỉ có thể dựa vào thân pháp mà né tránh. Chẳng qua cũng may trên người Dâm Tặc có thất nhuyễn hương, dù Giáo Hoàng có chân khí hộ thân cường đại cũng không dám đến quá gần hắn.\r\n\r\n    Mà Dạ Ưng lại nhìn chằm chằm Cảnh Trưởng. Nhìn chằm chằm Bàng Binh Quyền quá quen thuộc.\r\n\r\n    Long Thiên Hành biến thành Ma Tướng, bọn họ đã nhận được tin tức này. Điểm này là do Vũ truyền cho Phượng Hề, mà Phượng Hề truyền cho Đinh lão.\r\n\r\n    Nhưng thật không ngờ Bàng Binh Quyền lại là Cảnh Trưởng. Đây đúng là có huyết thống, rồng sinh rồng, phượng sinh phượng, chuột đẻ con, sẽ biết đào hang.\r\n\r\n    Chẳng qua Bàng Binh Quyền bây giờ đã không là Bàng Binh Quyền ba năm trước. Hắn giống như Long Thiên Hành, được Ma Tôn truyền thụ cho năng lượng ma công cường đại, tâm pháp giết chóc vô cùng cường đại.\r\n\r\n    “Mày có phải thương hại tao?” Bàng Binh Quyền nhìn Dạ Ưng, nhận ra ánh mắt thất vọng của hắn. Không khỏi cười cười, nhưng nụ cười này rất điên cuồng. Khi hắn mất đi tất cả, tại sao không có ai thương xót hắn?\r\n\r\n    Dạ Ưng không mở miệng, mà Túy Quỷ lại nói: “Bàng Binh Quyền, bố mày chính là một minh chứng, con đường này mày thực sự không nên chọn”\r\n\r\n    “Vậy sao, mày có thể cho tao con đường khác để đi sao. Bốn đại gia tộc ở Bắc Kinh, trong vòng ba tháng, ba nhà bị hại. Tất cả đều do Tiêu Thu Phong Đông Nam hủy diệt. Thù này tao nhất định phải báo. Hơn nữa tao thích cuộc sống này, muốn làm gì thì làm, có những thứ tao muốn”\r\n\r\n    Dạ Ưng thở dài nói với Túy Quỷ: “Người xấu luôn có lý do xấu. Hắn đã như vậy không cần nói nhiều. Chúng ta không phải quan tòa, tội của chúng sẽ do quốc gia xét xử”\r\n\r\n    Mắt Bap lóe hàn quang, trừng mắt nhìn hai người nói: “Muốn bắt bọn tao, xem mày có bản lĩnh này không đã”\r\n\r\n    Trong Mafia, Bap là một người rất trầm mặc, hắn thường thường không để lộ gì hết, nhưng chỉ có Nghị Trưởng mới biết trong cơ thể hắn có một lực lượng khổng lồ. Chính bởi vì hắn tự cảm thấy mình nhỏ yếu cho nên mấy chục năm qua hắn vẫn theo đuổi tiến bộ, không bao giờ thả lỏng bản thân.\r\n\r\n    Mọi người trong Mafia còn cho rằng Ngả Duy là người khắc khổ luyện công nhất. Nhưng bọn chúng đều sai, người khắc khổ nhất chính là Bap.\r\n\r\n    Vì đề cao bản thân, hắn cả đời không lấy vợ, thậm chí không chạm vào gái. Dù cho lửa dục bốc lên, hắn cũng muốn biến nó thành lực lượng, một tia không bỏ phí. Mấy chục năm như một ngày, cuộc sống như khổ hành tăng sợ là Ngả Duy cũng không chịu được.\r\n\r\n    Ít nhất Ngả Duy khao khát vinh dự, quá tự kiêu, đây chính là một sai lầm. Chẳng qua khi Ngả Duy hiểu thì đã quá muộn.\r\n\r\n    Bap lao tới, một chưởng lực như sấm đánh về phía Dạ Ưng. Mà Túy Quỷ đương nhiên dành cho Bàng Binh Quyền.\r\n\r\n    Tiếng kêu thảm thiết bên ngoài càng to hơn, thần binh mang theo ý giết chóc đã tưới máu boong tàu, tiếng súng, tiếng kêu thảm thiết, mọi âm thanh đều vang lên.\r\n\r\n    Giáo Hoàng đang rất tức giận, Dâm Tặc tránh đông tránh tây giống như trò mèo đuổi chuột làm hắn mất hết kiên nhẫn.\r\n\r\n    Chiếc áo Giáo Hoàng mới tinh đã bị phá một lỗ lớn, mà Dâm Tặc cũng không tốt hơn gì. Bị Giáo Hoàng đánh trúng một chưởng, ngực đang rất nặng nề.\r\n\r\n    Túy Quỷ là một cao thủ, ít nhất trong ba người hắn là lợi hại nhất. Nhưng đối mặt với Bàng Binh Quyền, hắn cũng cố hết sức.\r\n\r\n    Từ trận chiến giữa Tiêu Thu Phong và Long Thiên Hành, có thể thấy được lực lượng của Bàng Binh Quyền và Long Thiên Hành là ngang nhau. Lực lượng như vậy, Túy Quỷ đối mặt đương nhiên là có áp lực nặng nề, thấy rõ Dâm Tặc không ổn nhưng không thể hỗ trợ.\r\n\r\n    Dạ Ưng kịch chiến với Bap vừa mới diễn ra. Bọn họ một người là cao thủ phương Đông, một là dũng sĩ phương Tây, có thể nói là kỳ phùng địch thủ, càng đánh càng kịch liệt, khí kình không ngừng tuôn ra, tiếng chưởng phong không dứt bên tai.\r\n\r\n    “Bịch” một tiếng, lúc này Dâm Tặc thảm rồi, bị trúng một cước đầy nội kình của Giáo Hoàng. Mặc dù không chết nhưng khí kình giảm đi, thân pháp trì trệ, lúc này không còn là né tránh, mà là chạy trối chết.\r\n\r\n    Miệng còn không ngừng kêu: “Túy Quỷ, mau... giúp với... nếu không giúp... tao chết” Càng là như vậy, Giáo Hoàng ra tay càng độc ác. Đến phương Đông, hắn đang rất tức giận, lúc này không phát tiết còn đợi đến bao giờ. Mỗi một chiêu đều dùng toàn lực, không cho Dâm Tặc cơ hội thở.\r\n\r\n    Tiểu tử này, bảo hắn hàng ngày chuyên tâm tập luyện mà không nghe, bây giờ thì xong rồi, bây giờ thì được, hối hận rồi.\r\n\r\n    Một thần binh lao tới, một giây không dừng lại, chạy tới giúp Dâm Tặc. Nhưng Dâm Tặc quá lười, có người giúp, khí kình tản đi, ngồi xuống đất, lẩm bẩm: “Không được, mệt chết, tao nghỉ lát đã”\r\n\r\n    Giáo Hoàng càng tức, ra tay càng độc ác hơn. Thân là Giáo Hoàng, ngay cả nhân vật nho nhỏ này cũng không diệt được, còn gì mặt mũi chứ. Ra tay càng nhanh hơn, ác hơn.\r\n\r\n    Thần binh mặc dù sinh ra từ giết chóc, thế công mãnh liệt, nhưng cao thủ đối nhau không phải tàn nhẫn là được. Thần binh kém Giáo Hoàng đâu chỉ một điểm.\r\n\r\n    Chỉ trong nháy mắt đã bị đánh bay, va vào động cơ, phun ra một ngụm máu, tay ôm ngực, không còn sức chiến đấu nữa.\r\n\r\n    <\/div>","title":"Chương 525: Chiến Ý"}