{"text":"﻿    Chương 459: Huyết Mạch Thú Hóa Vương Giả.\r\n\r\n    Nhưng ông trời không cho bọn họ cơ hội rời đi. Cao thủ ba tổ dị năng khác đã gặp được đám người trước đó, sau khi nghe báo cáo tình hình bọn họ lại đuổi theo. Tử Dao đã bị thương nặng, mất đi sức chiến đấu, đây là cơ hội tốt nhất.\r\n\r\n    “Mục tiêu của chúng ta là cô gái này, mày có thể rời đi” Dù đang dùng chiến thuật biển người, đám dị năng này cũng rất e ngại. Mấy lần đấu với người phương Đông, dị năng tổ tổn thất nặng nề. Trong lòng bọn họ rất sợ người phương Đông.\r\n\r\n    Hơn nữa cấp trên chỉ ra lệnh mang cô gái này về, có thể không trêu chọc người đàn ông kia, bọn họ không muốn tự chuốc phiền toái. Đây là lần đầu tiên mà tổ dị năng luôn cao ngạo làm như vậy.\r\n\r\n    Tử Dao không hiểu đám người này nói gì, đứng thẳng lên, giữ chặt kiếm trong tay, nhỏ giọng hỏi: “Bọn họ nói gì vậy?”\r\n\r\n    “Bọn họ nói trong nhà thiếu một người nấu cơm giặt quần áo, hỏi ngươi có đồng ý làm không, tiền lương cao lắm đó” Tiêu Thu Phong cười khổ, bây giờ sao có thể bỏ cô gái này được. Trận này hắn đương nhiên chỉ có thể tiếp, về phần bọn họ nói gì có quan trọng không.\r\n\r\n    Mặt Tử Dao đỏ lên, đương nhiên nàng biết người đàn ông này đang cười mình, không dám mở miệng, chỉ trừng mắt nhìn cao thủ dị năng trước mặt, rất cẩn thận. Xem ra so với tổ dị năng, Tinh Sát mà nàng muốn giết còn an toàn hơn.\r\n\r\n    “Đừng phí lời, lão tử không rảnh nói chuyện với bọn mày. Lại đây, lão tử đang chán” Tiêu Thu Phong mắng, đẩy cô gái lui lại, ném túi đồ ăn cho nàng: “Diêu Sàng, trông coi cho tốt. Lão tử không phải lần nào cũng may mắn không bị giết chết”\r\n\r\n    Xem ra những người này không dễ đối phó. Tiêu Thu Phong cũng không muốn vì cô gái này mà mất mạng, như vậy đúng là làm trò cười cho thiên hạ. Không bị cô gái này giết, mà lại chết vì cứu cô ta, không biết có ai ban thưởng vinh quang cho hắn không?\r\n\r\n    Tử Dao rất nghe lời, mặc dù ôm túi đồ ăn nhưng nhìn chằm chằm vào Tiêu Thu Phong, nàng cũng rất cẩn thận. Mặc dù nói muốn giết người đàn ông này, nhưng chỉ cần hắn gặp nguy hiểm, nàng sẽ lao ra ngoài cứu hắn.\r\n\r\n    Thấy không đàm phán được, tổ dị năng phát động công kích, mấy chục người chia làm hai đội. Một đội vây công Tiêu Thu Phong, một đội tránh khỏi người hắn, lao về phía Tử Dao. Tử Dao bước đi còn khó khăn nên đương nhiên không còn sức mà chiến đấu.\r\n\r\n    “Đám đáng chết này, lão tử chưa chết đâu” Tiêu Thu Phong tức giận chửi ầm lên, thân hình nhanh như chớp chắn trước mặt Tử Dao. Sát khí bốc lên, ma tính giết chóc cũng dâng lên, nghe cả nụ cười trên miệng cũng trở nên tà quái.\r\n\r\n    Một dị năng giống như ghé con không sợ hổ, khi mọi người lao về phía sau thì hắn vọt tới. Tiêu Thu Phong đá một cước chửi: “Cút con mẹ mày đi”\r\n\r\n    Từ Little Rock chạy đến đây đã hơn tháng, Tiêu Thu Phong hiểu lực lượng đã tăng lên rất nhiều, nhưng rốt cuộc đạt đến cảnh giới nào thì hắn cũng không rõ. Một cước phát ra, tên dị năng như con diều đứt dây, đầu chôn vào trong cát, không một tiếng động. Có lẽ dù không chết cũng không mấy mà chết.\r\n\r\n    “Sa bạo thuật” thấy Tiêu Thu Phong khinh thường tổ dị năng như vậy, một phân đội trưởng rất tức giận, phát ra công kích cường đại nhất. Đất cát xung quanh Tiêu Thu Phong vỡ ra, cát bụi mù mịt bao phủ khắp nơi. Nhưng Tiêu Thu Phong lại lợi dụng giây phút này lao tới.\r\n\r\n    Trong đầu mọi vật đều là hư không, nhưng lực lượng đỉnh cao tùy hắn sử dụng, không đâu không có. Cảm giác này thật thoải mái. Theo cảm giác thoải mái này, một khát vọng giết chóc cũng bay lên, không thể khống chế.\r\n\r\n    Dị năng có Sa bạo thuật xuất hiện trước mắt hắn, phía trước truyền đến một tiếng kêu kinh hãi: “Arter, cẩn thận” nhưng lời nói vừa dứt, Tiêu Thu Phong đã nhấc cả người đối thủ lên.\r\n\r\n    “Đến đây, Sa Bạo, ông chơi với mày” Cầm một chân đối thủ, Tiêu Thu Phong vung lên như cánh quạt, người tổ dị năng đều lui về phía sau. Nhưng một tên béo đang định thi triển Trọng lực, chậm một bước nên tên dị năng mà Tiêu Thu Phong cầm đã đánh vào người hắn.\r\n\r\n    Chỉ nghe “bốp” một tiếng, đầu hai người va vào nhau, máu bay tung tóe. Tên béo thật ra không chết nhưng đầu chảy đầy máu, cả người rơi trên đất, không ngừng co quắp cơ thể. Mà tên kia đã không còn đầu, không kịp kêu lên thảm thiết thì đã chết.\r\n\r\n    Mặt cát đỏ rực làm cho người ta kinh hãi.\r\n\r\n    Màu máu vừa ra, tâm lý giết chóc của Tiêu Thu Phong càng nồng nặc. Giờ phút này bất chấp đạm dị năng đang vây xung quanh, đầu ngẩng lên, lao tới, khí kình mang theo sương mù màu đen nồng nặc, đây đúng là chân khí ma kính, khí tức âm u hủy diệt sinh mệnh.\r\n\r\n    Ba thành viên dị năng dưới mệnh lệnh của đội trưởng liều chết công kích. Một lôi, một thủy, một phong, Phong thủy dung hợp, lôi minh, dưới ánh nắng mặt trời hình thành cảnh tượng hủy diệt.\r\n\r\n    Sét đánh tới nhưng đã không thấy Tiêu Thu Phong ở đâu, chưởng phong mãnh liệt đã đánh xuống, bắn ngược lực lượng sấm sét vào trong cát, tên dị năng có lực sấm sét chưa gặp phải tình hình này bao giờ, lực lượng dị năng mà có thể bắn ngược sao.\r\n\r\n    Bị sấm sét đánh trúng, tóc dựng đứng như bị thiêu đốt, miệng phun ra khói xanh, sau đó hét thảm một tiếng, chết.\r\n\r\n    Giết mấy cao thủ dị năng liền, ma tính trong cơ thể Tiêu Thu Phong như thủy triều lên, những người này căn bản không phải đối thủ của hắn. Hai dị năng phong, thủy đang định bỏ chạy thì đã bị quyền của Tiêu Thu Phong đánh trúng, vỡ thành mảnh vụn, máu thịt rơi vào trong cát.\r\n\r\n    Giết chóc tàn nhẫn như vậy đừng nói dị năng, mà ngay cả Tử Dao đứng bên cũng biến sắc. Thời gian này nàng đã giết không ít người, một kiếm chém ngang lưng cũng có. Nhưng không ghê rợn như kiểu tan xương nát thịt như vậy. Xem ra sư phụ nói không sai, ý giết chóc của vũ khí hình người đang từ từ lớn mạnh hơn.\r\n\r\n    Người đàn ông này quá mạnh. Nếu cho chút lương tri cuối cùng của hắn bị hủy diệt, thành binh khí của Thất Sát, vậy đúng là không ai có thể đối phó.\r\n\r\n    Mấy dị năng đã nôn, bởi vì bọn chúng bị máu thịt của đồng bọn mình bắn vào, không nhịn được.\r\n\r\n    Thủ lĩnh dị năng biết người đàn ông quá mạnh, vây công như vậy chỉ có thể tăng thêm thương vong, không còn cách nào khác là hạ lệnh rút lui. Đến cũng nhanh, đi cũng nhanh nhưng Tiêu Thu Phong giết người còn chưa đã. Hai dị năng chậm một chút đã bị đánh nát người, bị hắn dùng sức giẫm vào trong cát, chôn sống.\r\n\r\n    “Được rồi, đường rồi, đừng giẫm nữa” Tử Dao ở bên quả thực không chịu nổi nữa, đi tới, không dám nhìn hai xác chết không thành hình dưới đất, lớn tiếng quát.\r\n\r\n    Tiêu Thu Phong bị tiếng quát này làm lệ khí im ắng lại, khó chịu nhìn Tử Dao, mắng: “Đứa con gái thối tha này, không phải vì cứu ngươi sao” Nói xong đá mạnh một cước, xác chết nát vụn bị đá bay ra ngoài mấy chục mét.\r\n\r\n    Tiêu Thu Phong quay đầu rời đi, Tử Dao không còn cách nào khác là đi theo bên cạnh người đàn ông này. Không một chút lực lượng, ai biết đám dị năng còn đi theo không. Hơn nữa sứ mạng của nàng chính là vì người đàn ông này, bây giờ sao có thể rời đi.\r\n\r\n    Ngay khi Tiêu Thu Phong và Tử Dao đang giao chiến với tổ dị năng, gia tộc Lạc Cách ở Little Rock cũng gặp kẻ địch cường đại. Cao thủ gia tộc Feir đã tới. Người tới chính là lão John, được xưng là Huyết vương chi vương. Thấy báo cáo của huyết y, lão John quả thực không tin vào mắt mình.\r\n\r\n    Trên người cô gái trong gia tộc Lạc Cách lại có Huyết hoàng mạch, hy vọng của gia tộc Feir rốt cuộc đã tìm được.\r\n\r\n    “Xin lỗi, tôi cũng không có cảm tình gì với gia tộc Feir. Mà hắn lại càng là người tôi căm hận. Cho nên tôi sẽ không nhận điều kiện của ông” Ái Ny rất khinh thường với điều kiện mà lão John đưa ra. Vừa nhớ đến những khổ nạn mà gia tộc Feir mang đến cho gia tộc mình, làm Long bị thương, nàng hận không thể đá bay bọn chúng. Đáng tiếc bây giờ nàng không có lực lượng này.\r\n\r\n    Lão John cười cười, tàn nhẫn nói: “Nếu cô không đáp ứng vậy chỉ còn con đuờng chết. Fei Lisi, ông chẳng lẽ quyết định như vậy sao?”\r\n\r\n    “Gia tộc Lạc Cách chúng ta không bị bất cứ ai uy hiếp, cho dù chết cũng không khuất phục ông” Raney lớn tiếng nói.\r\n\r\n    Lão John không hề tức giận mà gật đầu nói: “Tốt, tốt, vậy ta sẽ cho bọn mày biết cái gì mới là giết chóc, máu và vinh quang cũng tồn tại”\r\n\r\n    Chỉ trong nháy mắt một cao thủ huyết mạch vọt tới, trong dũng sĩ vệ đội truyền ra tiếng kêu thảm thiết. Nhưng lão John không thèm nhìn một cái. Nói giết là giết, ở đây hắn là vua, không việc gì phải e ngại.\r\n\r\n    Kéo Raney, nhuyễn kiếm trong tay Ái Ny đã hóa thành sáu đạo kiếm hoa, thân hình vừa động, lao về phía cao thủ huyết mạch gia tộc Feir, những người này còn cường đại hơn cả Lạc Giai.\r\n\r\n    Một, hai, dưới đất đều là xác của dũng sĩ gia tộc Lạc Cách. Bọn họ đã dùng tính mạng của mình đáp ứng lời thề, lời thề hy sinh vì danh dự gia tộc Lạc Cách.\r\n\r\n    Raney bị đánh ngã xuống mặt đất, bị một chân giẫm lên, dù muốn giãy dụa cũng không được. Những người này đối với quá cường đại, dù căm hận đến đâu cũng không làm gì được.\r\n\r\n    Ái Ny đã dùng hết toàn lực nhưng nàng không giúp được bọn họ. Nhìn đồng bạn không ngừng chết đi, nàng vô cùng phẫn nộ, bắt đầu mê loạn. Một cảm giác giết chóc chưa từng có đã tràn ngập trong lòng nàng, cùng với tình yêu và nỗi nhớ Long, từ từ chiếm hết tâm trí nàng.\r\n\r\n    “A” theo một tiếng hét lớn, Ái Ny xinh đẹp và gợi cảm đã biến mất.\r\n\r\n    <\/div>","title":"Chương 459: Huyết Mạch Thú Hóa Vương Giả."}