{"text":"﻿    <b>Vĩnh Biệt<\/b>\r\n\r\n    Sau khi mắc bệnh, thể lực Thẩm Thiên Tình ngày càng xuống dốc, thường bất giác ngủ mê man. Từng ngày trôi qua, tính mạng của cô cũng dần trôi đi, sức khỏe ngày càng kém, thời gian ngủ mê man cũng càng lúc càng lâu.\r\n\r\n    Không muốn cho anh trai lo lắng, cô thường cố chống đỡ, không để bản thân mất đi ý thức, cô biết mỗi lần mình mê man là một lần anh nơm nớp lo sợ, sợ cô lần này sẽ không tỉnh lại…\r\n\r\n    Số lần co cơ, đau đớn ngày càng nhiều, muốn cầm một vật gì đó, đầu ngón tay cũng khó động đậy, khi ăn cảm thấy khó nuốt, cuối cùng, ngay cả việc nói nhiều hơn vài câu cũng nhanh chóng khiến cô mất sức, trong lòng cô biết rõ, cô sắp đi tới giới hạn rồi.\r\n\r\n    Giả vờ trở thành một việc cực kỳ khó khăn, cô dần lực bất tòng tâm, quá nhiều sơ hở, có lẽ anh đã phát hiện từ lâu…\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đêm qua, không cẩn thận ngủ quên mất, sau khi tỉnh dậy, cô tìm kiếm con búp bê bằng tượng ở đầu giường, ngón tay dừng một lúc, lại di chuyển lên phía bên trái.\r\n\r\n    Cô cảm thấy cổ họng khô rát, nhớ cốc nước hình như ở chỗ này…\r\n\r\n    Cô chạm được vào cốc, nhưng ngón tay lại không theo sự điều khiển, do không nắm chặt, lòng bàn tay chỉ còn lại một khoảng trống, sau đó vang lên tiếng thủy tinh vỡ.\r\n\r\n    Anh – chắc không nghe thấy chứ?\r\n\r\n    Cô vội vàng dò dẫm dưới đất, cơ thể mất cân bằng, ngã xuống, cô chỉ lo thu dọn mảnh vỡ trước khi anh phát hiện.\r\n\r\n    Ngón tay đau nhói, có lẽ bị thương nhưng vết thương chắc không lớn, cô không cảm thấy đau, vết thương nhỏ này có lẽ không chảy quá nhiều máu…\r\n\r\n    Đột nhiên, cơ thể cô được nhấc bổng lên, một đôi tay mạnh mẽ đưa cô trở lại giường: “Anh?”\r\n\r\n    “Ừ.” Giọng anh không bộc lộ rõ tâm tư, cũng chẳng biết anh đã có mặt ở đây bao lâu rồi.\r\n\r\n    Một miếng giấy được ép lên đầu ngón tay bị thương của cô. “Sau này gọi anh một tiếng là được.”\r\n\r\n    “Bị anh phát hiện rồi nhỉ?” Cô lè lưỡi, cố nói nhẹ nhàng. “Hồi nhỏ, mỗi lần em làm vỡ bát đĩa đều bị mẹ mắng, đáng tiếc là anh còn nhanh trí hơn mẹ, muốn trốn tội cũng chẳng được. Được rồi, anh có thể đánh vào mông em, nhưng chỉ được đánh dưới ba cái thôi nhé, không được mặc cả!”\r\n\r\n    Anh không lên tiếng, trầm mặc giúp cô cầm máu, bôi thuốc, quấn vải, đổ cốc nước đặt vào tay cô, sau đó mới quay đầu thu dọn thủy tinh vỡ dưới đất.\r\n\r\n    Cả người cô hơi lắc lư, cô nặn ra nụ cười yếu ớt: “Anh, em đói.”\r\n\r\n    Gói mảnh vỡ thủy tinh vào trong giấy báo rồi vứt vào thùng rác, anh ngẩng đầu nhìn cô: “Em muốn ăn gì?”\r\n\r\n    “Ừm… bánh đậu đỏ bán trước miếu thổ địa.”\r\n\r\n    “Xa lắm!” Giọng anh không nghe ra tâm tư.\r\n\r\n    “Người ta muốn ăn mà!”\r\n\r\n    Ánh mắt sâu lắng của anh nhìn cô chăm chú trong vài giây. “Được, anh đi rồi về ngay.”\r\n\r\n    Nghe thấy tiếng đóng cửa, cô lấy hết sức lực, cả người đổ sụp xuống giường.\r\n\r\n    Đầu choáng váng, trời đất như quay cuồng, đau đớn vô cùng, người cô co giật, bàn tay run rẩy tìm đầu giường, lần về phía thuốc giảm đau bên phải..\r\n\r\n    Thuốc giảm đau đã lấy đi trước một bước, được lấy ra đúng liều lượng kèm theo một cốc nước để cô uống.\r\n\r\n    Cô ngạc nhiên đến mức không thể động đậy: “Anh..”\r\n\r\n    Anh vẫn không lên tiếng, im lặng giúp cô xoa bóp đôi chân co giật.\r\n\r\n    Một giọt, hai giọt…từng giọt nước ấm nóng rớt xuống chân cô.\r\n\r\n    “Anh, anh đừng như vậy, đừng khóc…” Cô xót thương vỗ nhẹ hai gò má ươn ướt của anh, dường như anh gầy hơn rồi.\r\n\r\n    “Anh không sao.” Thẩm Hàn Vũ cứng rắn trả lời, giọt thứ ba, giọt thứ tư im lặng rơi xuống.\r\n\r\n    “Anh!” Trái tim đau đớn quá, đau hơn cả nỗi đau bệnh tật, người cô quan tâm nhất đang rơi nước mắt vì cô…\r\n\r\n    “Anh nói anh vẫn ổn mà! Em không sao rồi, chết tiệt, sao anh lại có chuyện được chứ?” Anh thất bại, gầm nhẹ, giọng nói nghẹn lại, không thể thốt nên lời.\r\n\r\n    Cô giơ tay ôm chặt anh, Thẩm Hàn Vũ vùi mặt vào vai cô, họ run rẩy ôm nhau.\r\n\r\n    Ngoài cửa sổ mưa phùn, không trộm được bao nhiêu tình si.\r\n\r\n    Vai trái, một khoảng ướt âm ấm.\r\n\r\n    Thời gian tỉnh táo ngày càng ít.\r\n\r\n    Tính mạng cô chất trong đồng hồ cát còn lại bao nhiêu dường như có thể dự đoán được, nhưng cô vẫn rất bận lòng. Bộ dạng của anh khiến cô lo lắng, đã mấy đêm liền anh không ngủ, ngơ ngẩn nhìn cô tới khi trời sáng.\r\n\r\n    Anh cho rằng cô không biết, giống như cô cố tình che giấu cơn đau bệnh tật, thực ra cả hai đều rõ tất cả.\r\n\r\n    Cô sợ nhỡ may cô đi rồi, anh sẽ không chịu được, anh nhất định sẽ phát điên.\r\n\r\n    Cô đến nhà Đại Mao một chuyến. Cô hy vọng khi mình không còn nữa, có người có thể giúp cô trông nom anh, giúp anh đi qua đoạn đường này.\r\n\r\n    Khi Đại Mao đưa cô về nhà, tới trước cửa, anh ta kinh ngạc nói: “Trời ạ! Anh trai em điên rồi ư?”\r\n\r\n    “Sao vậy?” Cô không hiểu.\r\n\r\n    “Chậc! Chậc!” Đại Mao lắc lắc đầu. “ Nhà em như có trộm vậy, mỗi góc trong góc ngoài đều bị lật tung, trông thảm quá!”\r\n\r\n    Sao có thể như vậy? Cô đang định hỏi, Thẩm Hàn Vũ đã phát hiện cô ở cửa, giận dữ hét vang: “Em chạy đi đâu đấy?”\r\n\r\n    Anh chưa bao giờ có khẩu khí giận dữ như vậy với cô, cô sững lại giải thích: “Em đến nhà Đại Mao…”\r\n\r\n    “Đến nhà Đại Mao?! Bây giờ sức khỏe em thế nào, em không biết hả? Nếu muốn đi, sao không chờ anh về? Một mình chạy lung tung có phải muốn tự sát không?”\r\n\r\n    “Em, em gọi điện kêu Đại Mao tới đón em…”\r\n\r\n    “Đưa Tiểu Tình lại nhà rồi, em về đây!” Đại Mao lập tức đánh bài chuồn, tránh bị cuốn vào chiến trường.\r\n\r\n    Đừng trách anh không nghĩa khí, không ai có thể giơ đầu ra cho gã đàn ông đang lên cơn điên này nắm.\r\n\r\n    “Anh, anh bình tĩnh nghe em nói…”\r\n\r\n    “Trước khi làm, sao em không nói với anh một tiếng? Em đi lại khó khăn, lại không nhìn thấy gì, lẽ nào không biết anh sẽ lo lắng ư? Em có biết trong lòng anh lo sợ biết bao khi về nhà mà chẳng thấy em đâu không? Hay là em đột nhiên phát bệnh, hay là em được đưa vào bệnh viện, hay là em bị lạc, không tìm thấy đường về nhà, hay là em lại trốn đi, chịu đau một mình không cho anh biết, hay là… hay là có rất nhiều khả năng có thể khiến anh mất em, chỉ cần nghĩ tới những điều này, anh còn bình tĩnh được không? Anh gần như đã lật tung từng góc ở cái nhà này để tìm em, tìm xem liệu em có để lại cho anh vài chữ…” Giọng anh đầy giận dữ, kìm nén cơn nóng nảy, nỗi lo sợ tột cùng.\r\n\r\n    Nói trắng ra, chỉ là anh sợ mất cô.\r\n\r\n    Cô đã hiểu, đáy mắt ngập nước, thử lại gần anh: “Anh, em không sao…”\r\n\r\n    “Em đi đi! Dù sao không có anh, em cũng không sao mà, chuyện gì cũng chẳng cần nói với anh, khi bị bệnh có thể tự mình kiên cường chịu đựng, anh chỉ là người thừa, không thể giúp gì cho em…” Anh xua tay, không cho cô lại gần.\r\n\r\n    Cô hiểu rất rõ, không phải anh đang giận cô mà giận bản thân không thể chia sẻ nỗi đau, giận bản thân bất lực, khiến cô phải cố cười vui vẻ, chống đỡ cơn đau đớn trước mặt anh…\r\n\r\n    “Không phải đâu, anh à, anh rất quan trọng…” Cô giơ tay, lại bị anh đẩy ra, đột nhiên choáng váng, mất thăng bằng, ngã khỏi xe lăn, anh vội vàng ôm chặt cô, tim suýt nữa ngừng đập.\r\n\r\n    “Tình, em đừng dọa anh…”\r\n\r\n    Cô ngẩng đầu, hôn lên môi anh.\r\n\r\n    Anh nhắm mắt, trái tim đau đớn, ôm chặt cô, đôi môi họ giao nhau, nếm được vị mặn chát, không rõ là nước mắt của anh hay của cô.\r\n\r\n    “Như vậy sẽ không sợ nữa chứ?” Cô dụi vào lòng anh, dùng hơi ấm để trấn an trái tim hoảng sợ của anh, nói khẽ: “Lần sau đi đâu em nhất định sẽ nói với anh, để anh đi cùng, đừng giận nữa, có được không?”\r\n\r\n    “Lần nào em cũng lừa anh.” Đồ lừa đảo này!\r\n\r\n    “Lần sau sẽ không thế nữa, em thề!” Tâm trạng anh dần bình tĩnh lại, cô yên tâm hơn, cuộn tròn trong lòng anh, giọng nói yếu dần: “Có lẽ em lại phải ngủ một chút, hai tiếng sau gọi em dậy nhé! Buổi tối chúng ta còn phải cùng ngắm sao, đừng để em ngủ lâu quá!”\r\n\r\n    “Ừ.” Anh đáp khẽ, dịu dàng dìu cô về phòng, không nỡ rời xa, nằm bên cạnh cô, ngủ cùng cô một lúc.\r\n\r\n    “Tình, tỉnh dậy đi!”\r\n\r\n    Tiếng gọi dịu dàng, thúc giục cô thoát khỏi giấc mơ, khi mở mắt, trong phút chốc cô đột nhiên không biết mình đang ở đâu.\r\n\r\n    “Tỉnh chưa? Chẳng phải em nói muốn ngắm sao cùng anh à?”\r\n\r\n    “Sao á? Có chưa anh?” Cô quên rồi, gần đây trí nhớ ngày càng kém, có lúc lời vừa nói buổi sáng, buổi tối đã quên, nhưng lại thường nhớ việc hồi nhỏ, thật lạ! “Em vừa mơ thấy mẹ, mẹ hỏi em có muốn đi với mẹ không… Kỳ lạ quá, chẳng phải mẹ đang nấu cơm ư? Buổi sáng, mẹ đi mua thức ăn còn hỏi em muốn ăn gì…”\r\n\r\n    “Im ngay, đừng nói nữa!” Thẩm Hàn Vũ kinh hãi, nghiêm khắc mắng.\r\n\r\n    Trong mơ gặp người thân đã mất, đây là điềm gì? Anh không mê tín, nhưng không nén nổi sợ hãi.\r\n\r\n    “Đã nói em là đồ ngốc mà, đến bữa tối cũng ngủ quên mất, bây giờ đương nhiên là nửa đêm, không tối om lẽ nào phải có mười ông mặt trời chiếu rọi? Ngoan, nhắm mắt ngủ một lúc nữa là trời sáng.”\r\n\r\n    “Vậy anh ở bên em chứ? Nửa đêm tỉnh dậy không thấy anh, em sẽ sợ…”\r\n\r\n    “Không đâu, anh sẽ không để em không tìm thấy anh.” Anh ôm chặt cô, không phân biệt rõ là muốn trấn an cô hay chính bản thân mình. “Không sao, không sao, anh sẽ luôn ở bên em, đừng sợ…”\r\n\r\n    Mạch suy nghĩ của Thẩm Thiên Tình khi tỉnh táo khi rối loạn, lúc tỉnh táo sẽ thường cười cười nói nói với anh như xưa lúc rối loạn thường không phân biệt rõ quá khứ hay hiện tại. Anh đau lòng tới nỗi không thể nói nên lời.\r\n\r\n    Anh muốn đưa cô đi bệnh viện, nhưng cô dứt khoát không chịu, cô muốn ở nơi mình quen thuộc nhất, nếu đưa cô tới nơi lạ lẫm, không tìm được đường về nhà, cô sẽ sợ hãi.\r\n\r\n    Hai ngày nay, cô thường nói gặp cha mẹ trong mơ, mỗi lần nghe thấy, anh đều vô cùng sợ hãi, nghiêm giọng trách cô không được nói hồ đồ.\r\n\r\n    Trong đêm, anh cũng không dám nhắm mắt, thật sự lo sợ chỉ cần không để ý cô sẽ quên thở, anh lúc nào cũng nhắc nhở cô mở mắt…\r\n\r\n    Ngày hôm nay, cô tỉnh giấc lúc sáng sớm, vẻ mặt đờ đẫn.\r\n\r\n    “Anh, hôm qua em lại mơ thấy cha mẹ.”\r\n\r\n    Tim chùng xuống, anh quở trách cô: “Chẳng phải anh bảo em…”\r\n\r\n    Cô dường như không nghe thấy: “Họ ở bên nhau, sống những ngày tháng bình yên, hình dáng họ không thay đổi, chẳng già đi chút nào, em vừa nhìn đã nhận ra, mẹ vẫn hiền từ như xưa, mẹ nói mẹ sẽ không đánh mắng em, sau đó còn hỏi, có muốn qua với họ không… Anh, em rất nhớ cha mẹ, rất muốn đi cùng họ, nhưng, nhưng ở đó không có anh, em không nỡ rời xa anh, em sợ khi anh nhớ em sẽ không tìm thấy em, em không biết nên làm thế nào…”\r\n\r\n    “Vậy thì đừng đi, hãy ở lại bên anh!” Thẩm Hàn Vũ ôm chặt cô, không dám lơi tay.\r\n\r\n    “Có thể không?” Vẻ mặt cô ngỡ ngàng.\r\n\r\n    “Có thể! Chỉ cần em có lòng tin với bản thân!”\r\n\r\n    Cô chớp mắt: “Anh có biết đường dưới hoàng tuyền thế nào không? Có phải là tối lắm không? Có thể mang đèn pin theo không? Anh biết rồi đấy, em luôn sợ tối, sợ cô đơn, nếu không có ai đi cùng, em nhất định sẽ sợ phát khóc…” Từ lúc cha mẹ liên tiếp ra đi, còn lại một mình cô đơn trong căn nhà vắng vẻ, cô trở nên sợ bóng tối, sợ nỗi cô đơn bị vứt bỏ.\r\n\r\n    “Tình, em muốn anh ở bên em không? Anh từng nói, sẽ không để em không tìm thấy anh, chỉ cần một câu nói của em, nơi đâu anh cũng sẽ đi cùng em.”\r\n\r\n    Muốn không?\r\n\r\n    Cô nghiêng đầu suy nghĩ: “Em cũng đã hứa với anh, sau này đi đâu sẽ cho anh biết, bây giờ em nói cho anh, nhưng em không biết có muốn anh đi cùng không…”\r\n\r\n    “Không sao, em có thể từ từ suy nghĩ, nghĩ kỹ rồi nói với anh.” Anh hơi buông lỏng tay, dìu cô đứng lên, chải đầu cho cô. “Đến đây, chúng ta đi ăn sáng, ăn xong tới nhà Đại Mao chơi, mấy ngày rồi em không sang đó, con trai của Đại Mao nhớ em lắm đấy!”\r\n\r\n    “Vâng.” Cô cười ngọt ngào.\r\n\r\n    Tiểu Tiểu Mao bám dính lấy cô, thế là Đại Mao nói, bọn họ có duyên với con trai anh ta như vậy, dứt khoát phải nhận nó làm con nuôi, cho dù bọn họ không kết hôn, sau này vẫn có con trai hiếu thảo với họ.\r\n\r\n    Cô cười đồng ý, cùng anh trai đưa cho con trai nuôi một phong bao lì xì to.\r\n\r\n    Thực ra trong lòng họ đều rõ, Đại Mao sợ không có người đưa tiễn cô lúc cuối cùng nên muốn con trai để tang cô…\r\n\r\n    Cả ngày, tinh thần cô rất tốt, không trầm tư suy nghĩ chút nào, huyên thuyên với anh như đứa trẻ nhỏ phát hiện ra niềm vui của việc nói chuyện, ríu rít không thôi.\r\n\r\n    Cô ôm con trai nuôi, chơi cùng cậu bé một tiếng đồng hồ, rồi lại cùng anh ra khe suối, muốn anh ôm cô, lội nước. Đi qua con đường nhỏ ven cánh đồng, cô thèm ăn khế, anh liền trèo lên hái một quả.\r\n\r\n    Đã lâu rồi cô không cười vui vẻ như vậy, tinh thần phấn chấn quá mức, trong lòng anh có cảm giác bất an, nhưng cũng mong sẽ có kỳ tích xảy ra…\r\n\r\n    Khi về nhà, đã là chiều muộn, trên đường đi, cô vẫn kêu tối nay muốn ăn món mì hải sản anh nấu, ai dè vừa vào cửa, cô liền ngã xuống như quả bóng bị xì hơi.\r\n\r\n    “Tình!” Anh kinh hãi, lập tức bế cô vào phòng. “Em nghỉ ngơi chút đi, đừng nói gì cả!”\r\n\r\n    “Anh…Anh…Ngực em khó chịu quá, sắp không thở nổi rồi…” Cô níu vạt áo trước ngực anh, vội vàng đu lên.\r\n\r\n    “Đừng sợ, anh ở đây.” Anh áp môi lên môi cô, muốn truyền chút ôxy vào miệng, trao tặng sinh lực cho cô, nếu có thể, anh thực sự muốn trao cả mạng sống của mình cho cô, chỉ cần anh sống tới ngày cuối cùng của cuộc đời cô là được!\r\n\r\n    Anh nóng ruột lấy thuốc trên đầu giường, rót nước cho cô uống, nhưng cô không thể nuốt xuống, khó chịu nôn ra, cho dù anh thử bao nhiêu lần đều thế.\r\n\r\n    “Tình, ngoan nào, uống thuốc rồi sẽ đỡ hơn chút…” Anh không còn cách nào, cho viên thuốc vào miệng, nhai vỡ, ép đưa vào miệng cô, rồi đưa nước vào.\r\n\r\n    Cô vẫn nôn, đau tới mức rớt nước mắt: “Anh, em khó chịu quá, em có thể không uống được không…”\r\n\r\n    Thấy cô như vậy, anh thực không nỡ để cô chịu giày vò hơn nữa.\r\n\r\n    “Được, Tình không muốn uống, vậy thì không cần uống nữa.”\r\n\r\n    Cô giơ tay bấu víu bả vai anh: “Anh, anh ôm em một chút…”\r\n\r\n    Anh khàn giọng nói: “Anh sẽ ép em đau mất.”\r\n\r\n    “Không sao…” Cô ôm chặt eo anh, cơ thể ép chặt vào, dù thế nào cũng không muốn buông ra.\r\n\r\n    “Anh, anh còn nhớ không? Hồi nhỏ, em thường trốn rồi muốn anh đi tìm, nhưng đều bị anh tìm thấy…”\r\n\r\n    “Em vốn bướng bỉnh mà!” Anh vùi đầu vào vai cô, buồn bã nói.\r\n\r\n    “Nhưng lần này, có thể em sẽ trốn rất lâu, rất lâu, đến mức anh không thể tìm thấy…” Cô thở hổn hển hai cái. “Anh, em nghĩ rồi, sau khi em chết, anh hãy trở về tìm chị dâu, đừng ở bên em!”\r\n\r\n    “Em…” Anh ngẩng đầu, trừng mắt nhìn cô.\r\n\r\n    Cô căn bản đã định liệu từ lâu, cố ý chọn thời điểm này để nói với anh.\r\n\r\n    “Em đã ích kỷ chiếm anh nửa năm rồi. Nửa năm nay… em rất vui vẻ, anh đã cho em hạnh phúc cả đời, đây là điều em… trước nay chưa bao giờ dám mơ tưởng… Đủ rồi, nên trả anh về cho chị Tâm Bình, chị ấy vẫn còn đợi anh… Chị ấy rất yêu anh, anh không thể quên…”\r\n\r\n    Tâm Bình yêu anh, còn cô? Vì sao cô không nói đến mình. “Em… không cần anh ư?”\r\n\r\n    Cô muốn, nhưng không được: “Xin lỗi anh, em rất nhớ cha mẹ, em đi trước với họ đây…”\r\n\r\n    “Không được!” Anh hét to. “Em đi với họ, vậy anh làm thế nào? Em muốn bỏ anh lại, mặc kệ anh ư?”\r\n\r\n    “Em, em…” Cô nghẹn ngào không thành tiếng, nước mắt tuôn rơi. “Anh còn có chị Tâm Bình.”\r\n\r\n    “Anh không cần, anh chỉ cần em, Tình, anh chỉ muốn em ở bên cạnh anh. Làm anh em cả đời thì sao chứ? Không thể thân thiết xác thịt thì sao chứ? Không thể kết hôn sinh con thì sao chứ? Anh vẫn chỉ muốn có em, em nghe thấy không…”\r\n\r\n    Anh hét rất to, hét tơi mức màng nhĩ cô đau nhói.\r\n\r\n    Cô chớp chớp mắt, chùm ánh sáng lờ mờ xuyên qua giác mạc: “Kỳ lạ quá… Anh trai, hình như em nhìn thấy anh rồi…”\r\n\r\n    Anh hơi chấn động, rùng mình.\r\n\r\n    Cô giơ tay, vuốt ve gương mặt anh tuấn, tiều tụy, trái tim đau nhói, nước mắt anh từng giọt, từng giọt rớt xuống tay cô.\r\n\r\n    “Anh, anh đừng khóc, sau khi em chết, vẫn sẽ không quên anh đâu…” Cô xoa đi xoa lại gương mặt anh, dùng ngón tay để ghi nhớ. “Đã lâu lắm rồi em không nhìn thấy anh, anh đẹp trai quá, em rất sợ sẽ quên hình dáng anh…”\r\n\r\n    “Vậy thì nhân lúc này hãy nhìn anh đi, ghi nhớ thật kỹ hình dáng anh, chúng ta ai cũng không được quên ai!”\r\n\r\n    Anh nhìn sâu vào mắt cô để lưu lại nỗi nhớ sau này.\r\n\r\n    “Vâng.” Gương mặt này, cô phải nhớ kỹ, vĩnh viễn không quên. “Anh, anh có thể hôn em không? Một lần cuối cùng, một lần cuối cùng…”\r\n\r\n    Anh cúi người, trái tim tan vỡ, hôn lên môi cô, nụ hôn trăn trở biến thành tình yêu nồng nàn cả đời, chua xót cả đời, nhung nhớ cả đời…\r\n\r\n    Cô đã mãn nguyện, vô cùng mãn nguyện, nụ hôn của anh cho cô biết, tình cảm của anh cũng như cô, cả đời cô đã yêu và được yêu, không nên luyến tiếc.\r\n\r\n    Tuy anh chưa bao giờ nói với cô rằng anh yêu cô.\r\n\r\n    “Anh, hứa với em, nhất định phải trở về tìm chị dâu, chỉ cần đặt em nơi trái tim, trộm nhớ là được rồi, đừng để người khác biết!”\r\n\r\n    Anh không nói, chỉ không ngừng hôn lên vệt nước mắt ở hai má, tai và cổ cô.\r\n\r\n    “Trời…hình như tối rồi, anh, em lại không nhìn thấy nữa…” Cô ra sức chớp mắt. “Anh bật đèn lên, em sợ tối…”\r\n\r\n    “Được, anh làm ngay đây, em đừng sợ!” Anh dùng tốc độ nhanh nhất bật tất cả đèn trong nhà, rồi trở lại bên cô, ôm cô thật chặt, run rẩy.\r\n\r\n    “Hình như…tối thật rồi!” Cô từ bỏ việc tìm kiếm ánh sáng, mệt mỏi nhắm mắt. “Anh, em muốn ngủ, anh hát cho em nghe đi…”\r\n\r\n    “Được…” Anh cố kìm nén sự nghẹn ngào, gắng sức phát ra âm thanh từ cổ họng cay cay, khẽ hát bài Thuyền Thái Hồ cô thích nhất.\r\n\r\n    “Non xanh nước biếc tĩnh mịch, một cơn gió bay đến từ giữa hồ…”\r\n\r\n    Lạc giọng rồi!\r\n\r\n    Cô đòi: “Anh, anh nghiêm túc hát chút đi, hát rời rạc thế!”\r\n\r\n    “Xin lỗi, xin lỗi, để anh hát lại.”\r\n\r\n    “Non xanh nước biếc tĩnh mịch, một cơn gió bay đến từ giữa hồ…”\r\n\r\n    Câu sau là gì? Anh không nhớ được. Nước mắt nhấn chìm giọng ca của anh.\r\n\r\n    Giọng anh trở nên rất xa, xa tới nỗi khó nắm bắt, nhưng cô không quên dặn dò: “Tới bữa tối nhớ gọi em, đừng để em ngủ mê man nhé…”\r\n\r\n    Cô nhớ, cô nhớ cô vẫn muốn ăn mì hải sản anh nấu…\r\n\r\n    Tối đó, anh hát bài Thuyền Thái Hồ suốt đêm, hát tới mức mất giọng, nhưng cô không tỉnh lại, cũng không ăn mì hải sản anh nấu cho cô…\r\n\r\n    Sau khi Thẩm Thiên Tình mất, Thẩm Hàn Vũ trầm mặc lo liệu hậu sự, tất cả hàng xóm đều rõ tình cảm bọn họ sâu sắc thế nào, đều cảm thấy bất an, chính vì anh quá bình tĩnh, bình tĩnh tới mức bất thường, thậm chí trong lúc hành lễ cúng bái, từ ngày thứ bảy sau khi cô mất cho đến lúc hạ huyệt, một giọt nước mắt cũng không rơi.\r\n\r\n    Tiểu Tiểu Mao bị không khí trang nghiêm dọa cho khóc oa oa, anh giơ tay ôm, đứng trước linh đường nói khẽ: “Đừng khóc, nhìn mẹ nuôi kìa, chúng ta đều không quên cô ấy.”\r\n\r\n    Khi làm mộ, anh dặn người thợ khắc bia khắc cả tên anh.\r\n\r\n    Người này… còn sống, không dưng lại khắc tên lên bia mộ, chẳng lẽ anh ta… muốn làm việc gì ngốc nghếch ư?\r\n\r\n    “Vũ à, cậu phải nghĩ thông chút đi…” Tất cả mọi người đều không hẹn mà khuyên anh như vậy.\r\n\r\n    Anh chỉ khẽ gật đầu, không nói gì.\r\n\r\n    Sau khi cô chết, đèn nhà họ Thẩm chưa bao giờ tắt, kể cả ban ngày lẫn ban đêm, mỗi góc đều sáng đèn.\r\n\r\n    “Tình sợ tối.” Anh thường không cho người ta tắt, chỉ nói câu này.\r\n\r\n    Mì hải sản nấu cho cô đã nguội lạnh, không ai động đến một miếng.\r\n\r\n    Sau khi lo liệu hậu sự xong, toàn bộ sức lực của anh đã bị rút cạn. Ngỡ ngàng nhìn căn phòng vắng vẻ, đi từng góc, không tìm thấy tiếng cười dịu dàng, anh cười đau khổ: “Lần này em trốn giỏi thật, làm khó anh rồi…”\r\n\r\n    Trở về phòng, anh chạm vào từng đồ vật cô từng dùng, chiếc khăn len màu vàng nhạt vẫn nằm lặng lẽ trên giường, mới đan được hai phần ba, không thể đợi nữ chủ nhân hoàn thành nó.\r\n\r\n    Không thể chịu nổi quá nhiều hồi ức, anh nhắm mắt, vội vàng quay người, vô ý đụng vào đầu giường nghe thấy tiếng sứ vỡ.\r\n\r\n    Anh quay đầu, gương mặt hoàn toàn thay đổi, là món quà sinh nhật Tình tặng anh năm anh mười tám tuổi, lại chỉ vỡ tượng Vợ, sự trùng hợp này khiến người ta nổi da gà.\r\n\r\n    Vỡ rồi ư?\r\n\r\n    Đúng vậy, tượng vỡ rồi, lời hứa vỡ rồi, tình yêu cố chấp cả đời cũng vỡ rồi…\r\n\r\n    Bức tượng vỡ, nhưng con hạc giấy đủ màu sắc trong đó liền rơi ra. Anh cúi người xuống, nhặt lên, không ngờ chỗ hổng dưới đáy tượng lại là nơi chứa đồ, là Tình làm ư?\r\n\r\n    Trên mỗi con hạc đều có số thứ tự, được sắp xếp theo thời gian.\r\n\r\n    Anh mở con hạc số một ra đọc.\r\n\r\n    “Nghe nói, gấp một nghìn cho hạc thì có thể cầu nguyện, không biết là giả hay thật, tôi muốn thử xem.”\r\n\r\n    Chữ của Tình đập vào mắt, bút tích mờ nhạt, ước chừng khoảng năm mười lăm, mười sáu tuổi. Cô đem hết tâm tư của mình, từng câu, từng chữ giấu trong tượng Vợ.\r\n\r\n    “Anh, anh có biết em cầu nguyện gì không? Em hy vọng anh sớm trở về.”\r\n\r\n    “Anh, có phải ước vọng của em quá xa xỉ không? Nếu vậy, chỉ cần anh trở về nhìn em là được.”\r\n\r\n    “Anh, anh đi đâu rồi?”\r\n\r\n    “Anh, em không tìm thấy anh.”\r\n\r\n    “Anh, hôm nay mẹ lại nổi giận, em sợ lắm!”\r\n\r\n    “Anh, anh không cần em nữa ư?”\r\n\r\n    “Anh, em nằm mơ thấy ác mộng, không ngủ được, muốn nghe anh hát bài Thuyền Thái Hồ”\r\n\r\n    “Anh, em sợ tối, sợ cô đơn, anh đừng bỏ em!”\r\n\r\n    “Anh, em nhớ anh.”\r\n\r\n    “Anh, khi nào anh về?”\r\n\r\n    “Anh, có phải anh quên em rồi không?”\r\n\r\n    “Anh, hôm nay em mệt quá, em phải đến bệnh viện chăm sóc cha, nếu anh ở đây thì tốt quá, em nhớ anh lắm!”\r\n\r\n    “Anh, em rất nhớ, rất nhớ, rất nhớ anh…”\r\n\r\n    …\r\n\r\n    Anh mở từng trang, từng trang, không thể dừng lại.\r\n\r\n    “Ngày thứ 385 sau khi anh đi… Cuối cùng em cũng hiểu, cảm giác nhớ nhung, đau tới mức không thể thở nổi là gì…”\r\n\r\n    Anh hít một hơi, đôi tay run rẩy mở con hạc thứ 386, vừa hoảng, vừa vội…\r\n\r\n    “Hóa ra, chỉ vì một lý do không thể đơn giản hơn… Em yêu anh.”\r\n\r\n    Khi câu chữ trong con hạc hoàn toàn hiện lên trước mắt, nước mắt anh không nén được, tuôn trào điên cuồng như vỡ bờ…\r\n\r\n    “Hóa ra, chỉ là vì yêu anh… Em ngốc quá, đến bây giờ mới phát hiện ra.”\r\n\r\n    “Anh, em còn có cơ hội nói với anh câu này không?”\r\n\r\n    Anh vội vàng lau nước mắt, sợ bỏ qua từng câu, từng chữ của cô.\r\n\r\n    “Nếu em thực sự nói với anh như vậy, anh sẽ trả lời thế nào nhỉ?”\r\n\r\n    “Anh, em rất muốn biết.”\r\n\r\n    Anh sẽ trả lời thế nào?\r\n\r\n    “Anh sẽ nói… anh sẽ nói…” Nghẹn ngào không thành lời, anh xót xa ân hận, khàn giọng nói: “Anh cũng yêu em, rất yêu, rất yêu, rất yêu…” Nhưng Tình, em có nghe thấy không?\r\n\r\n    Cổ họng anh khản đặc, không còn phát ra âm thanh. Cô viết gì tiếp theo, anh không dám nhìn, chỉ bốc những con hạc dù đã bóc hay chưa bóc, điên cuồng khóc, mặc kệ tâm tư sụp đổ.\r\n\r\n    Cho tới khi ngón tay chạm vào con hạc màu sắc còn mới.\r\n\r\n    Đây là Tình đặc biệt để lại cho anh ư? Cô muốn nói gì với anh?!\r\n\r\n    Anh hốt hoảng mở ra…\r\n\r\n    “Nếu có một ngày, anh nhìn thấy dòng chữ trong con hạc này, xin anh nhớ trái tim em yêu anh, hãy bảo trọng vì em, mang theo tâm ý em yêu anh, sống thật tốt, chỉ cần thỉnh thoảng viếng mộ, nhớ mang cho em bó hoa ngải tiên dại, nói khẽ những nhớ nhung cất giấu sâu kín, như thế là được rồi.\r\n\r\n    Bảo trọng, anh trai, em yêu anh.”\r\n\r\n    Nét viết trùng lặp, những con chữ lộn xộn không theo hàng lối, anh có thể khẳng định, sau này cô mới thêm vào.\r\n\r\n    Cho tới trước khi chết, cô vẫn không yên tâm về anh…\r\n\r\n    Anh nhắm mắt, muốn ngăn lại dòng nước mắt không nghe lời, nhưng uổng công vô ích.\r\n\r\n    Ngẩng đầu nhìn sao sáng trên bầu trời, tưởng tượng ra đôi mắt biết cười, ánh mắt dịu dàng, nhớ lại thời gian cùng cô tựa vào nhau dưới bầu trời, anh có thể giả như cô chưa đi xa anh có thể giả như vòng tay chưa từng trống rỗng anh có thể giả như mỗi ánh sao là tiếng líu ríu, dịu dàng của cô anh có thể giả như…\r\n\r\n    Trượt người xuống đất, anh đau khổ vùi đầu vào đầu gối.\r\n\r\n    Đêm nay không có ánh sao.\r\n\r\n    “Ơ, anh Vũ, đứng ngoài cửa làm gì?” Đang ôm con trai định ra ngoài đi dạo, Đại Mao thấy anh, vội vàng cất tiếng chào.\r\n\r\n    Anh lắc đầu: “Không! Nhà đang có tang, vào nhà người khác không tiện.”\r\n\r\n    “Tình cảm giữa chúng ta khăng khít như thế, anh lại là cha nuôi của con trai em, còn để ý mấy thứ đó làm gì? Nhanh vào đi!”\r\n\r\n    Anh vẫn lắc đầu: “Có việc phiền mọi người, tôi nói xong rồi đi.”\r\n\r\n    “Có việc gì anh cứ nói, đừng khách sáo với em!”\r\n\r\n    Anh ngừng lại một lát: “Nếu có một ngày tôi cũng rời xa nhân thế, xin hãy chôn tôi cùng Tình.”\r\n\r\n    “Hả?” Đại Mao ngẩn người: “Anh Vũ, anh đừng nghĩ quẩn! Anh biết hôm đó Tiểu Tình đến tìm em làm gì không? Chính ngày anh nổi giận đó! Cô ấy nói với em, sau khi cô ấy chết, anh nhất định sẽ sụp đổ, cô ấy muốn bọn em giúp đỡ cô ấy chăm sóc anh, ở bên anh, còn muốn em khuyên anh hãy đi hết con đường nên đi. Cô ấy không yên tâm về anh như vậy, nếu anh làm việc ngốc nghếch, Tiểu Tình sẽ rất đau lòng…”\r\n\r\n    “Tôi sẽ không để cô ấy đau lòng.” Anh vẫn không giải thích thêm. “Nói chung, phiền mọi người rồi.”\r\n\r\n    Không đợi Đại Mao khuyên gì, anh quay người rời đi, một trận gió thổi đến trước mặt, mang theo hơi lạnh. Anh kéo áo khoác, gió mùa thu mà sao rét thấu xương.\r\n\r\n    Đi qua bưu điện, anh lấy lá thư đã viết trong túi, bỏ vào thùng thư.\r\n\r\n    “Đời này, anh nợ em.\r\n\r\n    Anh và cô ấy, sống chết không rời.”\r\n\r\n    Anh lẩm bẩm trong lòng, nhìn lá thư mang tên người nhận “Lâm Tâm Bình” trượt khỏi tay.\r\n\r\n    Khi quay người, thấy cửa hàng hoa đối diện, anh mua bó hoa ngải tiên dại, đi bộ đến ngôi mộ mới phủ.\r\n\r\n    Anh không nói gì, không làm gì, chỉ lặng lẽ bầu bạn với cô, mặc kệ thời gian trôi đi.\r\n\r\n    Trước khi ánh tà dương cuối cùng rớt xuống mặt đất, anh lấy ra bộ hồ sơ, đốt trước mộ cô. Bộ hồ sơ cháy rực trong ánh lửa, vẫn có thể thấp thoáng thấy chữ viết, trong đó có giấy chẩn đoán của bệnh viện: Multiple sclerosis, tên tiếng Trung: bệnh đa xơ cứng, cùng với cái tên Thẩm Hàn Vũ.\r\n\r\n    “Tình, đợi anh!”\r\n\r\n    Anh im lặng, thầm nói.\r\n\r\n    Hết","title":"Thất Tịch Không Mưa - Chương 17"}