{"text":"﻿    Chương 448: Điều tra Phong Hoa\r\n\r\n    Hứa Lập vừa từ xã Cần Kiệm về văn phòng, hắn đang đợi kết quả xét nghiệm tạm thời của cục bảo vệ môi trường. Chỉ cần có kiên quyết là có thể danh chính ngôn thuận đình chỉ sản xuất của công ty Phong Hoa. Chỉ khi công ty Phong Hoa dừng sản xuất, dừng gây tổn thương cho dân chúng xã Cần Kiệm thì mới tiến hành điều tra vấn đề tiếp được.\r\n\r\n    Máy điện thoại bàn vang lên, Hứa Lập vốn nghĩ là Cung Ba gọi tới, nhưng số máy lại là số trên tỉnh, số này không quen không biết là ở ngành nào gọi tới.\r\n\r\n    - Alo, xin hỏi ai đó?\r\n\r\n    Hứa Lập cầm máy lên nghe.\r\n\r\n    - Chào ngài, tôi là người ở văn phòng đầu tư tỉnh, ngài là bí thư Hứa Lập phải không?\r\n\r\n    - Là tôi, xin hỏi anh xưng hô như thế nào? Anh có chuyện gì?\r\n\r\n    Hứa Lập không khỏi nhíu mày, văn phòng đầu tư tỉnh gọi tới làm gì nhỉ?\r\n\r\n    - Tôi là Cát Trường Xuân, có một công ty ở Vọng Giang phản ánh với văn phòng chúng tôi nói Vọng Giang đã vi phạm chế độ liên quan, thu phí loạn, phạt loạn, kiểm tra loạn, nghiêm trọng tổn hại đến quyền lợi hợp pháp của doanh nghiệp.\r\n\r\n    Hứa Lập đã từng nghe Thang Tùng Minh nhắc tới Cát Trường Xuân này, đây là phó chủ nhiệm văn phòng đầu tư tỉnh. Cát Trường Xuân sắp tới tuổi về hưu, có lẽ làm hai ba năm nữa là lui. Lãnh đạo tỉnh chiếu cố y nên mới cho y được đãi ngộ cấp chính huyện. Nghe Thang Tùng Minh nói y có quan hệ khá tốt với Cát Trường Xuân, Cát Trường Xuân này cũng là người chính trực.\r\n\r\n    - Chủ nhiệm Cát, chào ngài, tôi thường nghe trưởng phòng Thang Tùng Minh nhắc tới ngài.\r\n\r\n    Cát Trường Xuân vừa nghe Hứa Lập nhắc tới Thang Tùng Minh khiến lời nói không còn nghiêm túc như trước.\r\n\r\n    - Lão Thang? Cậu rất quen y ư?\r\n\r\n    - Tôi và trưởng phòng Thang có đánh nhau mới quen, trong thời gian trước trưởng phòng Thang tới Vọng Giang chúng tôi điều tra phá án.\r\n\r\n    Cát Trường Xuân cười nói.\r\n\r\n    - Cậu chắc là quen lão Thang từ hồi ở Giang Ninh hả? Chuyện năm đó đã truyền khắp tỉnh, chẳng qua cậu nếu có thể toàn thân trở ra trong tay lão Thang nói rõ cậu là cán bộ tốt đáng tín nhiệm.\r\n\r\n    - Chủ nhiệm nói quá rồi.\r\n\r\n    Cát Trường Xuân tuy chỉ là cấp chính huyện thấp hơn Hứa Lập nửa bậc, chẳng qua đối phương ở trên tỉnh nên hắn không dám ra vẻ.\r\n\r\n    Cát Trường Xuân nghe thấy Hứa Lập coi mình như lãnh đạo, như trưởng bối, y rất thích. Y sắp lui nên càng nhiều người không coi y vào đâu, hôm nay Hứa Lập khách khí như vậy làm Cát Trường Xuân rất cao hứng.\r\n\r\n    Thấy tâm trạng Cát Trường Xuân đang khá tốt, Hứa Lập vội vàng nói:\r\n\r\n    - Chủ nhiệm Cát, ngài nói có doanh nghiệp ở Vọng Giang chúng tôi phản ánh chúng tôi kiểm tra loạn, thu phí loạn, không biết là doanh nghiệp nào? Phản ánh tới ngành nào? Chúng tôi nhất định sẽ lập tức xác minh, tra rõ tình huống thì sẽ nghiêm túc xử lý người có liên quan.\r\n\r\n    Cát Trường Xuân ở đầu kia cười nói.\r\n\r\n    - Người gọi điện tới không nói tên, cũng không nói là ở doanh nghiệp nào. Y nói cục bảo vệ môi trường Vọng Giang lợi dụng kiểm tra vấn đề ô nhiễm mà làm mình làm mẩy, phạt tiền quá quy định. Chẳng qua cậu cũng không cần quá sốt ruột, người kia không nói tên, không nói doanh nghiệp bị hại nên có thể là tố cáo ác ý. Tôi chỉ muốn nhắc Vọng Giang chú ý một chút mà thôi.\r\n\r\n    - Cảm ơn chủ nhiệm, xin chủ nhiệm yên tâm, tôi nhất định lập tức phái người điều tra rõ tình hình, có kết quả sẽ lập tức báo cáo với ngài.\r\n\r\n    - Vậy cũng được, tôi không làm phiền công việc của cậu nữa.\r\n\r\n    Hứa Lập chào Cát Trường Xuân, cũng bảo đối phương nếu gặp Thang Tùng Minh thì chào thay mình mới dập máy.\r\n\r\n    Người nào kiện cáo không cần hỏi Hứa Lập cũng biết. Dù không phải là Tề Phong thì nhất định cũng là do Tề Phong sai khiến. Đối phương muốn làm loạn để thoát thân đây mà. Nhưng càng là như vậy càng khiến Hứa Lập hạ quyết tâm xử lý triệt để công ty Phong Hoa.\r\n\r\n    - Alo, cục trưởng Cung, phía các anh thế nào rồi? Đã có kết quả xét nghiệm chưa?\r\n\r\n    Hứa Lập suy nghĩ một chút rồi gọi điện cho Cung Ba.\r\n\r\n    Cung Ba không khỏi vui vẻ khi lãnh đạo nhớ đến công việc đã giao cho mình. Trước đó tuy mình bị Hứa Lập mắng nhưng mình mới tới cục bảo vệ môi trường có hơn tháng, việc này bí thư Hứa cũng biết cho nên trách nhiệm trong công việc mình chỉ gánh một chút mà thôi. Nếu mình biểu hiện tốt ở vấn đề công ty Phong Hoa, có lẽ Hứa Lập sẽ đánh giá cao mình.\r\n\r\n    - Bí thư Hứa, tôi đang muốn báo cáo với ngài, đã có vài kết quả. Từ kết quả cho thấy nước thải của công ty Phong Hoa vượt quá tiêu chuẩn một cách nghiêm trọng. Chúng tôi đang chuẩn bị ra thông báo yêu cầu bọn họ dừng sản xuất để cải tổ, không biết ý ngài là..\r\n\r\n    - Anh lập tức dẫn người tới công ty Phong Hoa, yêu cầu bọn họ dừng sản xuất để cải tổ. Đồng thời cũng phải thông báo việc này với người dân xã Cần Kiệm biết để bọn họ yên tâm. Nếu có tình hình gì có thể tìm Củng Quân ở tại hiện trường, bảo y giúp anh.\r\n\r\n    - Vâng, xin bí thư Hứa yên tâm, tôi lập tức dẫn người tới đó, hôm nay nhất định sẽ khiến công ty Phong Hoa dừng sản xuất.\r\n\r\n    Cung Ba nghe vậy thầm nghĩ lần này công ty Phong Hoa xong đời rồi. Theo tính cách của bí thư Hứa nếu không điều tra triệt để sợ không bỏ qua.\r\n\r\n    Khi Cung Ba dẫn người tới cổng công ty Phong Hoa, người dân nơi đây vẫn không để ý cái lạnh, bọn họ vẫn đứng ngoài cửa chờ kết quả. Khi Cung Ba đọc thông báo yêu cầu công ty Phong Hoa dừng sản xuất, cải tổ hệ thống xử lý nước thải, đông đảo thôn dân đã rơi lệ. Vấn đề ô nhiễm mấy năm qua cuối cùng đã có thể được giải quyết.\r\n\r\n    Chẳng qua những người ở công ty còn không quá hài lòng với thông báo đình chỉ sản xuất. Khi Cung Ba muốn dãn người vào trong niêm phong các thiết bị thì bị hơn trăm công nhân chặn ở cửa, không cho Cung Ba vào. Cũng may còn có Củng Quân ở bên dẫn cảnh sát bảo vệ nếu không sợ là Cung Ba và bảy tám nhân viên cục bảo vệ môi trường đã bị đám công nhân công ty Phong Hoa tức tối đánh đạp rồi.\r\n\r\n    Củng Quân cũng dẫn theo cảnh sát tiến lên nói chuyện với bảo vệ và nhân viên công ty Phong Hoa, nhưng những người này vẫn từ chối không cho Cung Ba vào niêm phong thiết bị sản xuất. Thậm chí có người còn nói cùng sống chết với công ty.\r\n\r\n    Cung Ba và Củng Quân thấy tình hình có chút mất khống chế, y lập tức gọi điện cho giám đốc, phó giám đốc công ty Phong Hoa nhưng gọi mãi không được. Y gọi thêm cho lãnh đạo khác trong công ty cũng không liên lạc được.Hai người bất đắc dĩ chỉ có thể một lần nữa báo cáo tình hình với Hứa Lập, Triệu Quốc Khánh để xin chỉ thị.\r\n\r\n    Nghe hai người báo cáo, Hứa Lập cũng hiểu cho đám nhân viên công ty Phong Hoa. Bọn họ từ phía nam xa xôi tới Vọng Giang làm việc chỉ là vì muốn có thu nhập cao một chút. Nếu công ty bị niêm phong, dừng sản xuất thì bọn họ không có thu nhập, tình hình kinh tế của gia đình cũng sẽ bị ảnh hưởng.\r\n\r\n    <\/div>","title":"Chương 448: Điều Tra Phong Hoa"}