{"text":"﻿    Chương 439: Lớn chuyện\r\n\r\n    Thấy Hứa Lập tới, Tề Phong vẫn trốn trong nhà máy cuối cùng đã nở nụ cười. Lúc bảo vệ của công ty đánh thôn dân, Tề Phong rất thích chí. Y xây dựng công ty ở đây năm sáu năm nhưng mỗi năm đám thôn dân đều tới công ty gây rối, còn tới thị xã gây rối khiến mình không thể sản xuất bình thường được. Nhưng thị xã lại mãi không giải quyết vấn đề giúp mình, ngược lại còn không ngừng bảo mình khắc chế.\r\n\r\n    Đặc biệt là cứ đến tháng 10, tết dương lịch, tết âm – mấy thời kỳ quan trọng chỉ cần thôn dân gây rối kiện cáo là thị xã sẽ tìm mình nói chuyện, bảo mình bồi thường chút tổn thất cho thôn dân. Mình mở công ty chứ đâu phải nhà từ thiện, dựa vào cái gì tiền mình khổ sở kiếm được phải đưa cho đám dân chúng kia? Mình sớm muốn cho đám thôn dân này một bài học, hôm nay coi như đã báo được thù.\r\n\r\n    Chuyện càng lúc càng lớn, đám thôn dân cũng tụ tập đông hơn, trong tay cũng đã có xẻng, gậy. Đám bảo vệ của công ty giấy Phong Hoa vốn chiếm ưu thế giờ lại có chút không chống đỡ nổi, đám bảo vệ không ngừng lui vào khu vực công ty.\r\n\r\n    Nhưng đám thôn dân còn không chịu để yên, cứ đòi lao vào. Có tên có chút kích động thậm chí còn lấy bình xăng định ném vào khu nhà xưởng.\r\n\r\n    Lúc này Tề Phong rốt cục có chút khẩn trương, sợ hãi. Mình làm việc nhiều năm với bao vất vả, toàn bộ tài sản đều ở công ty giấy Phong Hoa. Nếu hôm nay bị đốt dù tương lai tòa án phán mình thắng kiện nhưng đám thôn dân nghèo này lấy gì mà bồi thường cho mình? Mình không phải thoáng cái nghèo đi ư?\r\n\r\n    Cũng may lúc này Củng Quần thấy tình hình mất khống chế đã quyết đoán nổ súng cảnh cáo chấn nhiếp dân chúng và cứu được nhà xưởng công ty giấy Phong Hoa.\r\n\r\n    Nhưng Củng Quân tới là để tìm hiểu tình hình, lúc Nhâm Minh Sơn gọi y tới đây cũng không nói tình hình nghiêm trọng tới mức này nên y chỉ dẫn theo năm sáu tên cảnh sát mà thôi, bên tiếp dân chỉ có hai tên cũng không có tác dụng mấy.\r\n\r\n    Củng Quân cũng biết thôn dân vì nghe tiếng súng sợ nên mới lui về. Nếu như mình không nhanh chóng nghĩ biện pháp giải quyết làm cho các thôn dân bớt giận sợ là lát nữa mâu thuẫn sẽ bùng phát trở lại.\r\n\r\n    Chẳng qua tình hình mặc dù nguy cấp nhưng mình là cảnh sát, mặc cảnh phục nên chỉ có thể kiên trì đứng giữa đám bảo vệ và thôn dân, cố gắng kéo dài thời gian.\r\n\r\n    Cũng may không lâu sau đó lãnh đạo xã Cần Kiệm gồn bí thư đảng ủy Tạ Quảng Điền, chủ tịch Trương Kim Long cũng đã chạy tới ra mặt nói chuyện với dân, làm dân bớt giận, để bọn họ lui ra sau mười mét.\r\n\r\n    Nhưng lúc này đám nhân viên bảo vệ của công ty giấy Phong Hoa lại không chịu yên phận. Tề Phong là người phía nam, năm năm trước do ở quê đẩy mạnh việc chống ô nhiễm môi trường nên công ty của y bị phạt tiền lớn, Tề Phong bởi vì không muốn nộp phạt lại càng không muốn bố trí thiết bị xử lý nước thải nên bất đắc dĩ lén chuyển thiết bị trong nhà xưởng đi. Cuối cùng thông qua khảo sát y chuyển nhà xưởng tới Vọng Giang.\r\n\r\n    Công ty giấy Phong Hoa khai trương không lâu rồi do quá trình sản xuất gây ô nhiễm nên bắt đầu có căng thẳng với dân chúng địa phương. Thôn dân thường xuyên tới nhà xưởng gây rối, vì thế công ty này đừng nói là thuê được người ở xã, mà ngay tại Vọng Giang cũng không thuê được người. Mọi người ở Vọng Giang không gặp lúc này sẽ gặp lúc khác, ai có thể vì chút tiền lương mà đi làm việc hại tới tính mạng người quen của mình chứ?\r\n\r\n    Tề Phong vì bất đắc dĩ chỉ có thể về quê thuê người. Hôm nay trong mấy trăm nhân viên công ty giấy Phong Hoa có đến 90% là người y mang từ quê tới Vọng Giang, hơn nữa hầu hết là người có quen biết với Tề Phong. Cho nên những người này khá đoàn kết.\r\n\r\n    Vừa nãy đám bảo vệ đánh nhau với thôn dân khiến vài người bị thương, mặc dù tình hình đã hòa hoãn nhưng vẫn có người chạy vào khu vực sản xuất thông báo với công nhân. Việc này Tề Phong cũng biết nhưng hắn chẳng những không có ngăn cản mà còn gọi điện cho em vợ, bảo hắn đừng ngăn công nhân, cứ để đám công nhân gây náo loạn, càng lớn càng tốt. Như vậy sẽ có bí thư thị ủy ra mặt xử lý đám công nhân.\r\n\r\n    Vừa nãy chỉ có hơn 20 bảo vệ giằng co với thôn dân nhưng chỉ trong nháy mắt trước cửa công ty đã có thêm vài chục người, đây đều là công nhân ở trong nhà xưởng nghe tin chạy ra. Đám bảo vệ thấy có chi viện liền tự tin hơn, bọn họ chủ động mở cửa đứng chửi nhau với đám thôn dân cách đó không xa. Cũng may đám người Củng Quân đứng ở giữa cản nên hai bên chỉ có thể đứng cách xa nhau vài mét chửi nhau.\r\n\r\n    Nhưng phía Củng Quân ít người, mặc dù đồn công an xã cũng cử bốn người tới nhưng không thể trấn áp được cục diện. Củng Quân không quản được hết các phía, cuối cùng có người vòng qua bọn họ xông tới đánh nhau.\r\n\r\n    Có người mở màn là khiến cục diện rối loạn ngay. Đám công nhân từ trong nhà xưởng ra chi viện, thôn dân cũng có không ít người mới tới. Mọi người đều là người trong xã, là người quen, họ hàng với nhau. Công ty giấy Phong Hoa gây ô nhiễm cả con sông, người dân toàn xã bị ảnh hưởng không nhiều thì ít. Cho nên người dân mấy thôn gần đó nghe tin cũng lục tục chạy tới. Hơn nữa không ít người động viên cả nhà, cả ông lão 70 tóc bạc tới đứa bé mười mấy tuổi cũng nghe tin chạy tới hỏi thăm tiin tức xem người nhà mình có bị thương không.\r\n\r\n    Hiện trường rất loạn, nếu hai bên thật sự đánh nhau thì mặc kệ ai thắng thua cuối cùng cũng sẽ có không ít người bị thương.\r\n\r\n    Củng Quân không ngừng khản cổ gào lên yêu cầu hai bên bình tĩnh. Chẳng qua hai phía đều thấy mình bị thiệt, hơn nữa lại thấy bên mình đông người nên chẳng ai nghe lời Củng Quân, ai cũng muốn liều mạng xông tới báo thù. Củng Quân thấy một nữ công nhân cách mình không xa bị một thôn dân cầm gậy đánh vào đùi đến gãy chân. Ả này quỳ xuống đất kêu đau nhưng không ai để ý tới cả.\r\n\r\n    Bên phía này lại có một thôn dân 60 tuổi bị một nam công nhân công ty giấy Phong Hoa đánh vào mặt ngã xuống đất.\r\n\r\n    Người bên mình bị thương, đôi bên càng thêm điên cuồng. Hai người bí thư đảng ủy, chủ tịch xã đang khuyên thôn dân lập tức bị đẩy sang bên, bọn họ cũng sợ không dám xông tới nữa vì sợ bị ăn đòn. Vì vậy hai người đứng bên gào lên khuyên can nhưng cũng không ai nghe bọn họ cả.\r\n\r\n    <\/div>","title":"Chương 439: Lớn Chuyện"}