{"text":"﻿    Chương 554: Đội xe đón dâu\r\n\r\n    Hứa Lập nhìn cán bộ lãnh đạo bên dưới đang đăm chiêu suy nghĩ, hắn tiếp lời.\r\n\r\n    - Tôi từng tới một thôn ở huyện Cát Sơn tiến hành công tác, ăn ở cùng người dân nơi đó nửa tháng, tôi rất cảm động về sự chất phác, lương thiện của bọn họ. Bọn họ là những người lương thiện nhất, chỉ cần anh có ba phần ý tốt với bọn họ, bọn họ sẽ tốt lại 10 phần với anh. Tôi vốn muốn tiến hành loại công tác này ở Vọng Giang nhưng nghĩ đi nghĩ lại thì thấy đi công tác còn chưa đủ, tôi còn hy vọng mọi người có cơ hội đến nông thôn nhiều hơn, đặc biệt là đến vùng nông thôn xa xôi xem xét tình hình, tìm hiểu quần chúng nơi đó, làm chút việc cho bọn họ, để bọn họ cảm nhận sự ấm áp mà Đảng, chính phủ dành cho mình.\r\n\r\n    - Tôi đã nói xong. Tôi ở Vọng Giang hơn năm tổng kết lại chỉ có một câu là nếu có việc gì làm mọi người không hài lòng, tôi xin lỗi mọi người, hy vọng sau này chúng ta gặp mặt còn có thể làm bạn. Cảm ơn mọi người.\r\n\r\n    Hứa Lập nói khá ngắn ngọn tổng cộng có năm phút nhưng bao gồm nhiều phương diện bao gồm tăng cường lãnh đạo, phục vụ công ty, quan tâm quần chúng, đây đều là những điều lo lắng của Hứa Lập. Tiếu Thiên Cường đến Vọng Giang làm bí thư thị ủy, với trình độ của y là đủ để giúp Vọng Giang phát triển nhanh hơn một bước.\r\n\r\n    Nhưng Tiếu Thiên Cường từ nhỏ lớn lên ở đô thị, về cơ bản chưa từng đến nông thôn, chỉ có đợi đến huyện Cát Sơn công tác là y có cơ hội tiếp xúc với người nông dân. Hứa Lập sợ Tiếu Thiên Cường đến Vọng Giang chỉ chăm chăm vào phát triển kinh tế, muốn lấy thành tích mà quên nông thôn, quên bà con nông dân, đến lúc đó nhất định sẽ phát sinh mâu thuẫn. Cho nên hôm nay Hứa Lập mới đặc biệt dặn dò mọi người, hy vọng cho dù Tiếu Thiên Cường quên thì mọi người có thể nhớ, không được quên quần chúng mới là trụ cột tất cả, không có quần chúng thì mọi người căn bản không là gì hết.\r\n\r\n    Hứa Lập nói xong toàn trường lại vang lên tiếng vỗ tay nhiệt liệt. Bởi vì hội nghị hôm nay còn tiến hành truyền hình trực tiếp khiến tiếng vỗ tay không chỉ có ở phòng hội nghị, ngay trong nhà dân chúng bình thường cũng đều vỗ tay, đây mới là những người thật lòng cảm kích Hứa Lập. Rất nhiều người vỗ đến đỏ tay cũng không biết.\r\n\r\n    Sau đó trong thời gian diễn ra hai hội nghị, Hứa Lập không xuất hiện nữa, dù có ra mặt cũng chỉ ngồi chứ không phát biểu gì cả. Một phương diện là hắn muốn chuẩn bị cho hôn lễ, phương diện khác điều cần nói đã nói, nói nhiều sẽ phản tác dụng, khiến mọi người phản cảm. Cho nên Hứa Lập quyết định chạy lên tỉnh và Giang Ninh để lo việc kết hôn của mình.\r\n\r\n    Từ khi xác định việc mình sẽ được đi và bắt đầu chuẩn bị hôn lễ, chỉ chưa đầy một tháng Hứa Lập và Phạm Ngọc Hoa đã lắp đặt xong các trang thiết bị ở nhà mới. Mà hôn lễ thì chuẩn bị được tổ chức ở Long Cung của Văn Thiên. Bây giờ Long Cung không hề thua kém khách sạn 5 sao nếu không cũng không khiến Tiếu Lợi Phi dẫn đám bạn tới đây chơi nửa tháng trời.\r\n\r\n    Sáng sớm ngày 22\/12 âm, trời còn chưa sáng mà một đoàn xe đón dâu với hơn trăm chiếc đã xuất phát từ Giang Ninh chạy lên thị xã Tùng Giang. Dọc trên đường đi tất cả các xe đều bật đèn sáng choang, ở đầu xe còn có xe Jeep đeo biển của Sở công an tỉnh Cát Lâm mở đường. Mặc dù không kéo còi cảnh sát nhưng người trên xe không ngừng dùng loa yêu cầu các xe phía trước nhường đường. Mà trong hơn trăm xe phía sau có vài xe thuộc top 100 xe sang trọng nhất tỉnh, các xe này đều dán chữ hỉ.\r\n\r\n    Mà trong đó đáng chú ý nhất chính là xe dâu, đó là một xe Rolls-Royce màu den sang trọng. Mà người ngồi ở vị trí lái xe nếu bị báo chí Anh thấy kiểu gì cũng giật mình, đó chính là người khá nổi tiếng ở Anh. Theo một ít giới truyền thông đoán người đàn ông này hôm nay có ít nhất gần chục tỷ Usd, vậy mà sao hôm nay lại thành lái xe thế này?\r\n\r\n    Đây là đội xe đón dâu của Hứa Lập, mà Hứa Lập đang ngồi trên xe Rolls-Royce mới được đưa từ Anh về Tùng Giang mấy hôm trước. Mà Vu Lượng dù như thế nào cũng không muốn để người khác lái xe, y nhất định đòi tự mình lái khiến Thôi Lâm chỉ có thể buồn bực ngồi bên tạm thời thất nghiệp.\r\n\r\n    Khi trời mới có tia nắng đầu tiên đoàn xe đã tới thị xã Tùng Giang. Ở nhà Phạm gia, Phạm Ngọc Hoa ăn mặc đẹp như tiên nữ, gương mặc hạnh phúc được đưa lên xe, đoàn xe một lần nữa quay về Giang Ninh.\r\n\r\n    Người đi làm thấy cảnh này không khỏi ngạc nhiên. Lúc tới chỉ có hơn trăm xe nhưng khi quay về đoàn xe ít nhất tăng lên gấp đôi. Mặc dù trên các xe đều dùng câu đối “Trăm năm hạnh phúc” che đi biển số xe nhưng trong quá trình chạy khiến gió làm câu đối bay lên khiến người ta không khó phát hiện biển số xe thuộc top 100 ở Tùng Giang thì có đến hơn phân nửa tìm thấy trong đoàn xe này. Trong đó ngay cả bí thư thị ủy Tùng Giang – Tằng Ích cũng tham gia. Mà thị trưởng Hải Đức vốn không hòa hợp với Hứa Lập cũng ngồi trên xe tươi cười theo đoàn tới Giang Ninh.\r\n\r\n    Cái này cũng không quá ngạc nhiên, ai bảo Hứa Lập tìm một người chủ hôn có sức nặng lớn tới vậy, hôm nay nếu không thể đến tham gia hôn lễ của Hứa Lập rồi bị vị chủ hôn kia giận thì đừng nói là ở thị xã Tùng Giang, ngay cả tỉnh Cát Lâm chỉ sợ cũng không tiện ở lại nữa.\r\n\r\n    Đoàn xe chạy trên các con đường phồn hoa nhất Tùng Giang làm người ta ngạc nhiên là dọc đường đi không gặp một chiếc dèn đỏ nào, có thể vào giờ đi làm mà có thể thuận lợi chạy trong nội thành Tùng Giang là điều người bình thường không thể nghĩ tới. Bọn họ đâu biết hiện nay ở trung tâm chỉ huy đội cảnh sát giao thông, phó đại đội trưởng đang đứng trước màn hình dùng bộ đàm chỉ huy tất cả các ngã tư, ngã ba, chỉ cần đoàn xe đi qua là bật đèn xanh hết.\r\n\r\n    Có một xe Ferrari màu bạc thấy đoàn xe chạy hơi chậm nên muốn phòng vượt qua. Nhưng hắn mới chạy được qua mười xe lại đột nhiên phanh gấp lại trong ánh mắt kinh ngạc của quần chúng xung quanh. Vết phanh ít nhất kéo dài hơn 20m, sau đó chờ đoàn xe vượt qua thì xe mới cẩn thận dừng ở ven đường, mồ hôi lạnh đổ đầy người.\r\n\r\n    Một cô em tóc dài thả xõa bên lưng ngồi cạnh thấy xe dừng lại, cô ả rất ngạc nhiên thân mật ôm lái xe nói:\r\n\r\n    - Ông xã, anh không phải nói muốn dẫn em đi tìm cảm giác bay bổng sao? Anh sao lại dừng thế?\r\n\r\n    Người trẻ tuổi ngồi cạnh khẽ nắm vô lăng, hắn thậm chí có chút không thể tin được mới vừa rồi mình nhìn thấy là sự thật. Xe của bố mình ở trong đội xe đó mà xếp thứ 10 từ dưới lên. Phải biết bố mình là nhân vật có tiếng tăm ở Tùng Giang, nếu không thì mình sao có tiền mua chiếc Ferrari sang trọng này. Cũng may mình thấy tình hình nhanh nếu không còn không biết chọc họa gì nữa.\r\n\r\n    <\/div>","title":"Chương 554: Đội Xe Đón Dâu"}