{"text":"﻿    Chương 609: Thôi Lâm cố chấp\r\n\r\n    - Vậy tiểu đệ cảm ơn Hồng thiếu.\r\n\r\n    Lúc này rượu và đồ ăn đã được mang lên, nhân viên phục vụ rót rượu cho mọi người. Hứa Lập cầm chén đưa lên nói:\r\n\r\n    - Tiểu đệ lấy chén rượu này mời các vị đại ca coi như cảm ơn.\r\n\r\n    Hứa Lập cũng biết mình chỉ là một cán bộ cấp phó giám đốc sở, đám người Khang thiếu này coi mình chỉ là một người có chức vụ thấp, bọn họ đâu cần phải ra mặt vì mình. Bọn họ có thể tìm một chức vụ cho mình ở trên Bắc Kinh đã là tốt lắm rồi.\r\n\r\n    Tiếu Lợi Phi nghe xong Hứa Lập nói, lại nghe đến Hồng thiếu cam đoan, y thầm nghĩ: “Hồng thiếu nói cũng đúng, đừng nói bọn họ có điều e ngại, mình cũng như vậy mà. Tuy nói mấy năm nay địa vị của mình trong mắt gia đình đã tăng lên nhưng nếu để ông bố biết mình vì một cán bộ cấp phó giám đốc sở mà cuốn vào cuộc đấu tranh cấp tỉnh chỉ sợ sẽ mắng mình một trận. Hồng thiếu đã cam đoan tìm vị trí tốt cho Hứa Lập thì cũng là nể mặt mình, mình không tiện nói gì nữa” Tiếu Lợi Phi cũng cầm chén lên nói:\r\n\r\n    - Là tôi nóng nảy không suy nghĩ chu đáo, tôi lấy chén này xin lỗi các vị.\r\n\r\n    Hứa Lập cùng Tiếu Lợi Phi đều cạn chén, đám người Khang thiếu uống nửa chén coi như cho qua chuyện này. Mọi người sau đó ngồi uống rượu, ăn đồ ăn và nói chuyện, cũng tán tỉnh mỹ nữ ngồi bên không hề nói tới chính sự nữa. khách khí có thể nói là rất hòa hợp.\r\n\r\n    Đang lúc mọi người vui vẻ cửa lại có người gõ, hai nữ nhân viên phục vụ mở cửa thấy đúng là Tề tỷ đứng ở ngoài.\r\n\r\n    Tiếu Lợi Phi cười ha hả nói:\r\n\r\n    - Tề tỷ hôm nay có thời gian tới đây ư? Đã đến thì phải uống vài chén với chúng tôi.\r\n\r\n    Tề tỷ đứng cửa tỏ vẻ khó xử, lát sau mới nói:\r\n\r\n    - Đã làm phiền nhã hứng của các vị chỉ là bên ngoài có chút tình huống.\r\n\r\n    Mọi người vừa nghe vậy không khỏi nhíu mày. Bọn họ tới Hạ Phỉ hội quán nhiều lần nhưng chưa từng thấy có việc gì cả, nếu nơi này không an toàn thì mọi người sao có thể tới đây uống rượu, vui chơi. Tiếu Lợi Phi hỏi:\r\n\r\n    - Rốt cuộc xảy ra chuyện gì? Chỉ riêng thực lực của chủ nơi này thì đừng nói là cảnh sát mà quân đội cũng không dám có ai tới giương oai, còn có chuyện các vị không xử lý được ư?\r\n\r\n    Tề tỷ vội vàng giải thích:\r\n\r\n    - Các vị yên tâm, không có việc gì lớn, chỉ là người bạn Hứa thiếu gia mang tới gặp chút phiền phức nhỏ, chúng tôi nhất định sẽ xử lý tốt. Nhưng vì sợ các vị trách nên tôi vào đây báo một tiếng.\r\n\r\n    Hứa Lập nghe vậy đứng lên lớn tiếng nói:\r\n\r\n    - Có phiền phức gì, mau đưa tôi ra xem.\r\n\r\n    Nghe Tề tỷ nói Thôi Lâm gặp chuyện, hắn một phần sợ Thôi Lâm chịu thiệt, phần khác lại sợ Thôi Lâm nóng tính đánh người. Khách ở đây đều có thân phận, dù động vào ai thì cũng không dễ giải quyết.\r\n\r\n    Thấy Hứa Lập vội vàng đi ra ngoài, Tiếu Lợi Phi cũng đứng lên nói:\r\n\r\n    - Ai dám làm ông mất hứng, ông sẽ cho hắn biết tay. Nghĩ ông không tồn tại ư?\r\n\r\n    Tề tỷ đến cũng là muốn đám người Tiếu Lợi Phi ra mặt giải quyết bởi cả hai bên ả cũng không tiện chọc vào, đắc tội bên nào đều không hay, tốt nhất là hai bên gặp mặt là xong. Có lẽ bọn họ là bạn bè sẽ dễ giải quyết.\r\n\r\n    Tề tỷ nhìn Hứa Lập vội vàng đi ra ngoài, cô ả cũng chạy theo. Tiếu Lợi Phi ở phía sau kêu lên:\r\n\r\n    - Hứa lão đệ, đợi tôi với.\r\n\r\n    Đám người Khang thiếu thấy Hứa Lập và Tiếu Lợi Phi đã đi, chủ nhân có việc ba người bọn họ không tiện ở đây nên đành đứng lên đi theo.\r\n\r\n    Từ Thưởng phương hiên ra đến sảnh chỉ có hơn trăm mét, Hứa Lập đi nhanh nên thoáng cái đã ra tới nơi. Hắn vừa vào sảnh đã thấy có mấy người đang giằng co, một trong số đó là Thôi Lâm. Bốn phía có mấy nhân viên của Hạ Phỉ hội quán đang khuyên giải. Xem ra hai bên còn chưa chính thức động tay động chân, chuyện không nghiêm trọng như mình nghĩ.\r\n\r\n    Hứa Lập đi đến bên Thôi Lâm nhỏ giọng nói:\r\n\r\n    - Xảy ra chuyện gì vậy? Bọn họ đang làm gì? Gây phiền phức ư?\r\n\r\n    Hứa Lập tin Thôi Lâm ra ngoài sẽ không tự ý gây chuyện, nhất định là đối phương gây rối trước.\r\n\r\n    Thôi Lâm giải thích qua một chút với Hứa Lập.\r\n\r\n    Chuyện cũng là do Hứa Lập bảo đưa một phần tiệc ba sao cho Thôi Lâm mà ra. Hạ Phỉ hội quán nổi tiếng ở Bắc Kinh nên có một chế độ nghiêm khắc. Nếu Hứa Lập đã đặt tiệc cấp ba sao cho Thôi Lâm, như vậy Hạ Phỉ hội quán sẽ có nghĩa vụ phục vụ tương ứng dành cho Thôi Lâm. Tề tỷ tự mình mời Thôi Lâm vào trong dùng cơm nhưng Thôi Lâm nhất định không chịu, nếu không phải Tề tỷ nói tiền đã được thanh toán thì Thôi Lâm đã vào xe ngồi ăn bánh mì chờ Hứa Lập rồi.\r\n\r\n    Thôi Lâm làm ở Hạ Phỉ hội quán nhiều năm có ai mà chưa gặp, dù là ai bọn họ đều có thể ứng phó tốt. Nhưng hôm nay đối mạt với Thôi Lâm, cô ả tuy có nhiều biện pháp nhưng Thôi Lâm chỉ nắm chặt một điều Hứa Lập bảo mình chờ ở sảnh, mình cũng chỉ có thể chờ Hứa Lập ở sảnh. Cuối cùng Tề tỷ không có biện pháp đành phải thỏa hiệp bảo người mang đồ ăn ra sảnh.\r\n\r\n    Đồ ăn được giải quyết nhưng theo quy định còn cần cung cấp mỹ nữ tiếp khách. Cái này làm Tề tỷ buồn bực hồi lâu, tình huống này chưa từng có từ khi Hạ Phỉ hội quán khai trương. Cuối cùng Hạ Phỉ hội quán không làm chủ được đành phải hỏi ý tổng giám đốc hội quán.\r\n\r\n    Tổng giám đốc cũng bất đắc dĩ với sự cố chấp của Thôi Lâm, nhưng quy củ của nơi đây không thể sửa. Lại nói người tới hội quán dùng cơm là khách, người ta cũng không làm trái quy định của hội quán, là hội quán lúc đầu suy nghĩ không chu đáo, không tính tới sẽ có tình huống này xảy ra. Dù sao người có thể tới hội quán đều là người quyền quý hoặc là tới đây chơi, hưởng thụ thì ai muốn dùng cơm ở sảnh để người khác thấy mình chứ. Như vậy vừa mất thân phận cũng bị người cười chê, vì thế Thôi Lâm thành vị khách khó phục vụ nhất từ trước đến nay của Hạ Phỉ hội quán.\r\n\r\n    Tổng giám đốc suy nghĩ một lát mới bảo Tề tỷ là đãi ngộ không thể thiếu, hơn nữa vì ở sảnh, người ra vào đương nhiên sẽ thấy thì chẳng những không được phục vụ chậm mà còn phải phái nhân viên phục vụ tốt nhất nếu không không phải là tát vào mặt mình ư?\r\n\r\n    Tề tỷ nghe xong cố ý chọn hai nữ nhân viên xuất sắc nhất trong những mỹ nữ mặc áo đời đường ra sảnh phục vụ. Nhưng theo quy định người đặt bàn tiệc ba sao sẽ được một trong 12 mỹ nữ xinh đẹp cấp như Bình Nhi phục vụ, cái này lại làm khó Tề tỷ.\r\n\r\n    <\/div>","title":"Chương 609: Thôi Lâm Cố Chấp"}