{"text":"﻿    Chương 47: Thái Tử \"giả\"\r\n\r\n    <\/div>\r\n\r\n    Tốc độ của Nhiếp Chấn Bang không phải một người bình thường có thể sánh được. Bên này Evelynna mới vừa bị bắt vào ngõ hẻm, hai người đàn ông Nga còn chưa kịp ra tay, Nhiếp Chấn Bang liền xuất hiện ở đầu ngõ. Nhìn thấy hai người này, một câu tiếng Nga từ miệng của Nhiếp Chấn Bang liền bật ra:\r\n\r\n    - Dừng tay!\r\n\r\n    Những từ ngữ thường dùng đơn giản này, cũng là Nhiếp Chấn Bang học từ Lưu Côn lúc còn đi trên đường. Dù sao cũng là đang ở nước ngoài, có đôi khi, vẫn phải hiểu vài câu nói thì vẫn tốt hơn.\r\n\r\n    Tướng tá hai người đàn ông này đều rất cao to, có nét điển hình của người đàn ông Nga. Thậm chí, trên vóc dáng, còn có khuynh hướng của một đại lực sĩ Nga.\r\n\r\n    Nghe đến lời mà Nhiếp Chấn Bang nói, một người đàn ông trong số đó, trên gương mặt lập tức lộ ra vẻ hung ác, trong miệng bùm bùm một trận chửi bậy. Lời mà hắn ta nói, Nhiếp Chấn Bang một câu cũng nghe không hiểu. Nhưng, có một câu trong số đó, con mẹ nó, Nhiếp Chấn Bang cũng nghe hiểu được rồi.\r\n\r\n    Dựa theo logic của tên tiểu tử Lưu Côn này, ngôn ngữ của bất kỳ quốc gia nào, trước hết, học câu chửi người là dễ học nhất, cũng là có ấn tượng khắc sâu nhất. Hoàn toàn không đúng dip là, cái tên tiểu tử Lưu Côn nàyliền đem tất cả những câu nói dùng để chửi người trong tiếng Nga đều nói hết một lượt với Nhiếp Chấn Bang.\r\n\r\n    Sắc mặt của Nhiếp Chấn Bang đã trầm xuống, bất kể là mẹ ruột sinh hắn ra hay là mẹ kế, hai người này cũng đều không thể để cho người khác nhục mạ được.\r\n\r\n    Mẹ ruột đã sinh ra hắn, dĩ nhiên không cần phải nói rồi, đó chính là nơi yếu mềm nhất trong lòng Nhiếp Chấn Bang. Cả đời này, nếu như có người dám xâm phạm, Nhiếp Chấn Bang nhất định sẽ liều mạng với kẻ đó. Còn về người mẹ Diệp Thục Nhàn sao? Đời này hoàn toàn khác biệt so với đời trước. Đời trước, bản thân hắn chẳng qua chỉ là một người tàn phế. Con người đều rất thực tế. Kiếp trước, mẹ kế đối với hắn vẫn luôn là thái độ không nóng không lạnh. Còn kiếp này, Diệp Thục Nhàn ngược lại là luôn dốc hết lòng che chở.\r\n\r\n    Ngay lập tức, Nhiếp Chấn Bang hét lên một tiếng tức giận, căn bản là cũng không đánh tiếng một câu, trực tiếp liền xông thẳng lên. Một chiêu bình thường nhất bên trong Hình Ý Quyền, cũng là chiêucó lực sát thương mạnh nhất, Hổ hình quyền. Hắc hổ đào tâm cũng đánh đi ra.\r\n\r\n    Gã kia chỉ trong nháy mắt đã bị cái luồng khí xung kích hùng mạnh này làm cho ngã xuống đất.Nhìn thấy đồng bọn bị đánh bại, tên còn lại cũng gào thét xông thẳng lên, Nhiếp Chấn Bang cười lạnh một tiếng, nhìn vào gã đang xông lên. Ngoại trừ cậy mạnh vào sức lực bản thân ra, căn bản là không có chút kết cấu nào hết, loại người này Nhiếp Chấn Bang hoàn toàn có thể đánh bại mười tên.\r\n\r\n    - Không biết tốt xấu, nếu như tự tìm đường chết, hôm nay tôi sẽ cho các người mở mang một chút kiến thức, người Hoa, không phải là dễ bắt nạt như vậy đâu.\r\n\r\n    Nhiếp Chấn Bang toàn thân lao lên, cả người như bay trong không trung vậy, một cước đá vào ngực của tên đó. Trực tiếp mà linh hoạt, gọn gàng làm tên kia té lăn trên mặt đất.\r\n\r\n    Lúc này, Đại Long vừa lúc nhìn thấy cảnh tượng này, há to mồm kinh ngạc nói:\r\n\r\n    - Tam thiếu gia thật là lợi hại, thủ trưởng còn phái chúng tôi lại đây bảo vệ làm gì nữa chứ?\r\n\r\n    Nhưng, Đại Long lúc này vẫn là tiến về phía trước, hết sức nhanh chóng, cúi người xuống **, lục soát ở trên hai người này một chút, hai khẩu súng lớn bị Đại Long móc từ trong túi quần áo ra.\r\n\r\n    Nhiếp Chấn Bang nhìn thấy vậy, cũng hơi sợ, không ngờ là hai tên này còn mang theo súng. Cái may chính là, hai người này khinh thường quá mức, cảm thấy bản thân dễ ức hiếp, căn bản là không có ý định dùng súng.\r\n\r\n    Bên cạnh, Evelyna đã xụi lơ ngồi trên mặt đất, vẫn còn chút chưa hoàn hồn. Vừa lúc nãy, cũng là Evelyna quá nóng lòng. Hàng hóa của cô , qua nhiều năm như vậy, bởi vì đã quá thường thấy rồi, nên giá cả nhập vào cũng rẻ hơn, điều này cũng khiến cho mức giá hàng hoá này bán ra rất thấp. Cứ như vậy làm cho người bán loại hàng này nhiều lên. Tự nhiên, Evelyna kinh doanh cũng không mấy tốt như cũ nữa.\r\n\r\n    Vừa rồi, hai người đàn ông này nói có một mối làm ăn lớn muốn bàn bạc, Evelyna mới đi cùng ra bên cạnh sân ga, vốn dĩ cho rằng, coi như là cũng vẫn nằm trong ánh mắt của mọi người, lại thật không ngờ, chính mình thật cẩn thận, lại có lúc sơ ý như thế này.\r\n\r\n    - Cô không có chuyện gì chứ, Lý Lệ Tuyết.\r\n\r\n    Nhiếp Chấn Bang đi đến trước mặt Evelyna, đưa tay phải của hắn ra.\r\n\r\n    Nhìn thấy bộ dạng của Evelyna, Nhiếp Chấn Bang bật cười, căn bản là không có ý xin lỗi gì hết:\r\n\r\n    - Lúc vừa rồi tôi hỏi anh Tô tên của cô, anh Tô nói cho tôi biết rồi. Nói thật, tôi căn bản rất khâm phục tinh thần của cô, một cô gái, đơn độc chạy đến con đường nguy hiểm này, thật là cừ đó.\r\n\r\n    Lý Lệ Tuyết lúc này chống tay đứng lên, đối với ý tốt của Nhiếp Chấn Bang cũng không có đáp lại,, chỉnh đốn lại quần áo xong, Lý Lệ Tuyết lạnh lùng nói:\r\n\r\n    - Không có gì là giỏi hết, chỉ là vì cuộc sống thôi, bất cứ ai cũng có thể làm như vậy.\r\n\r\n    Theo đám người Tô Chấn Hoa và Lưu Côn, Hổ Tử chạy lại, phía sau, nhân viên công tác đứng tại sân ga và cảnh sát ở sân ga cũng đi cùng chạy đến. Nhìn thấy hai người té trên mặt đất trong ngõ, người cảnh sát Liên Xô hơi sửng sốt, lập tức ánh mắt lướt qua một vòng những người đang có mặt, và ngừng lại trên người của Nhiếp Chấn Bang.\r\n\r\n    Người da vàng? Thời kỳ này, bởi vì sự căng thẳng trong mối quan hệ Hoa - Xô, người Liên Xô trên trên dưới dưới, đối với người Hoa, người da vàng căn bản là không có ấn tượng gì tốt. Nếu như là người của dân tộc Russia thì có lẽ chỉ sơ lược qua thôi.\r\n\r\n    Nhưng mà, sau khi nhìn thấy bốn người da vàng là Nhiếp Chấn Bang và Lưu Côn, còn có Đại Long và Hổ Tử, sắc mặt của viên cảnh sát trầm xuống, nghiêm túc nói:\r\n\r\n    - Hai người này là do các người đánh đúng không?\r\n\r\n    Lý Lệ Tuyết lúc này vốn là đã chuẩn bị lập tức quay về thu dọn đò đạc của mình, sau đó lập tức lên xe. Nghe câu nói này, lập tức dừng lại, xoay người nói:\r\n\r\n    - Anh cảnh sát, vừa rồi, là hai người này định cướp bóc tôi, là vị này đây giúp tôi, mới ngăn chặn hia tên đạo tặc này thực hiện, tôi hy vọng anh cảnh sát đừng có làm khó hai vị này, được không?\r\n\r\n    Nghe lời lý Lệ Tuyết nói, sắc mặt cảnh sát Liên Xô trầm xuống, lập tức nói:\r\n\r\n    - **nuôi đấy. Cô nghĩ là tôi không biết rõ hay sao? Cô là ai, cô ở chuyến tàu này lên xuống bao nhiêu lần, tôi rất rõ, trong sự việc này, cô tốt nhất là đừng có nhúng tay vào, nếu không thì cô biết hậu quả rồi đó.\r\n\r\n    Trên thực tế, giống như người có thân phận Tô Chấn Hoa này, nhân viên cảnh sát trên đoàn tàu rất rõ, chỉ có là, nhóm nhà buôn này đã liên kết lại biếu xén cho không ít đồ rồi, bọn cảnh sát mới mở một con mắt nhắm một con mắt mà thôi. Lúc này, câu nói của Lý Lệ Tuyết hoàn toàn đã chọc giận hắn.\r\n\r\n    Tô Chấn Hoa lúc này cũng đã lo lắng, lập tức đi đến bên cạnh cảnh sát, trong tay, mấy đồng tiền Rúp đã chuẩn bị sẳn để đưa, không chờ Tô Chấn Hoa nói, nhân viên cảnh sát lại nói tiếp:\r\n\r\n    - Asimov, chuyện này không liên quan đến anh. Các anh lập tức rời khỏi đây, nếu không thì đừng trách tôi không khách khí.\r\n\r\n    Những người quan sát xung quanh, đa số đều đã rời khỏi, lúc này chỉ còn lại Tô Chấn Hoa và Lý Lệ Tuyết, sau đó là bốn người họ. Đối với Tô Chấn Hoa lại có thể nghĩa khí như vậy, hơn nữa, Lý Lệ Tuyết cũng ở lại, cái này ngược lại khiến cho Nhiếp Chấn Bang hới sửng sốt, cách nhìn trong đầu của hắn về hai người này cũng thay đổi rất nhiều.\r\n\r\n    Lúc này, mắt của lưu Côn đảo một cái, rồi đi tới, rất nghiêm khắc nói:\r\n\r\n    - Khốn nạn, anh là ai, dám nói với chúng tôi những lời như vậy. Chúng tôi là người Cộng Hoà Nhân Dân Triều Tiên. Vị này là con trai của Bộ trưởng Kim của bộ quốc phòng, đồng chí Kim Chính Thắng, tôi là con trai của Thôi Trung tướng của bộ quốc phòng nước Cộng Hoà Nhân Dân Triều Tiên, Thôi Vĩnh Hiền. Thế nào? Chắng qua là cứu một người của nước các anh, không lẽ chúng tôi lại sai sao? Tôi muốn kháng nghị với bộ ngoại giao của các anh. Anh có muốn khơi dậy sự kiện ngoại giao không?\r\n\r\n    Giọng nói và sắc mặt của Lưu Côn đều quyết liệt, lại thêm một tràng tiếng Đức thành thạo, với cái khí độ cao ngạo, lúc này cũng khiến cho bọn cảnh sát Liên Xô sững sờ đứng ra đó.\r\n\r\n    Nhiếp Chấn Bang lúc này cũng nhìn thấy vẻ do dự của tên cảnh sát. Lập tức nháy mắt, bên cạnh, Lưu Côn hiểu ý gật gật đầu, đưa hộ chiếu ra, bốn cuốn hộ chiếu. Đủ để lấy giả tráo thật. Đây là sự tín nhiệm tuyệt đối của Nhiếp Chấn Bang với Viên Hưng Hoa.\r\n\r\n    Nếu như tuỳ tiện một ai đó nhìn ra được, vậy thì Viên Hưng Hoa cũng quá là không có bản lĩnh gì rồi. Quả nhiên, cảnh sát Liên Xô nhận lấy hộ chiếu, sau khi xem qua một hồi, nhìn thấy phía trên hộ chiếu của Đại Long và Hổ Tử, còn có một dấu chạm nổi đỏ thẫm của bộ đội cảnh vệ trực thuộc Bộ Quốc Phòng nước Cộng Hoà Nhân Dân Triều Tiên, cảnh sát Liên Xô cũng tỏ ra cung kính.\r\n\r\n    Nhìn lại Nhiếp Chấn Bang, sắc mặt của cảnh sát Liên Xô lại càng thêm cung kính. Con trai của lãnh đạo tối cao nước Triều Tiên. Đây chính là con cháu của quan lớn. Lúc đến Moscow rồi, nói không chừng, Tổng Bí Thư Gorbachev cũng phải tiếp kiến. Loại người này, có một thứ khí độ, mà người bình thường không thể bắt chước được.\r\n\r\n    Càng nhìn Nhiếp Chấn Bang, cảnh sát Liên Xô càng cảm thấy Nhiếp Chấn Bang có khí thế của một thái tử, lập tức cảnh sát Liên Xô liền cưới nói:\r\n\r\n    - Ngài Kim Chính Thắng, hoan nghênh ngài đến nước Cộng hoà Xô Viết, đã làm ngài phiền phức rồi.\r\n\r\n    Bên cạnh, Lưu Côn cũng bắt chước có mô có dạng mà dịch ra như vậy. Lúc đó, hai tên đạo tặc cũng nhận lấy sự nổi giận của cảnh sát Liên Xô. Hai tên này, thiếu chút nữa là làm cho hắn gánh lấy tội gây mâu thuẫn ngoại giao rồi, mặt của tên cảnh sát âm trầm lại, cảnh sát nói với người phía sau:\r\n\r\n    - Đưa đến đồn cảnh sát ở đây, nghiêm khắc thẩm tra!”\r\n\r\n    Bên này Nhiếp Chấn Bang, lục tục trở lại đoàn tàu, nhìn thấy Lý Lệ Tuyết đi về chiếc ghế cứng bên kia, trong lòng Nhiếp Chấn Bang không khỏi thấy chua xót, như là bị ma xui quỷ khiến vậy, hắn nói:\r\n\r\n    - Lý Lệ Tuyết, nếu như không chê, chúng ta cùng đi đến toa ăn một chuyến, cô thấy như thế nào?\r\n\r\n    <\/div>","title":"Chương 47: Thái Tử &quot;Giả&quot;"}