{"text":"﻿    Chương 334: điều chỉnh quản lý hành chính nhân sự\r\n\r\n    - Chủ tịch, đây là văn phòng của Chủ tịch. Chủ tịch xem có cần phải điều chỉnh lại cái gì không? Nếu Chủ tịch không thích cách bố trí này, tôi có thể sửa ngay lập tức. Tăng ca một chút, hai ngày là có thể làm xong.\r\n\r\n    Trong văn phòng của Chủ tịch thành phố, một người đàn ông khoảng 42, 43 tuổi cười nói với Nhiếp Chấn Bang.\r\n\r\n    Người đàn ông cao khoảng 1m75, thân hình hơi mập, thoạt nhìn khiến cho mọi người luôn có cảm giác vui vẻ. Người này chính là Trưởng ban thư ký ủy ban nhân dân thành phố Lương Khê, Lưu Vệ Quân.\r\n\r\n    Bữa tiệc hôm đó, Trưởng ban thư ký thành phố Hồ Hữu Tuyền bị Quyền Chủ tịch thành phố mới tới phê bình một phen ngay trước mặt mọi người, rồi Nhiếp Chấn Bang lại không nể mặt tất cả cán bộ lãnh đạo thành phố cứ vậy phẩy tay liền đi thẳng, việc này bề ngoài tuy rằng không có sóng gió gì nổi lên, nhưng trong bí mật, tất cả mọi người đều đang bàn luận tới Nhiếp Chấn Bang.\r\n\r\n    Tân Chủ tịch thành phố có quyết đoán đấy. Liên can lãnh đạo trong bộ máy ủy viên thường vụ thành ủy, ngay cả mấy trăm cán bộ, lãnh đạo lớn nhỏ của thành phố Lương Khê từ trên xuống dưới, tất cả đều bị tân Chủ tịch để qua một bên. Hơn nữa, đây còn là trong trường hợp, vẫn chưa được bầu chọn chính thức. Bỏ qua những nhân tố khác không nhắc tới vội, chỉ riêng cái loại can đảm này, toàn ban cán bộ của thành phố không thể không giơ ngón tay cái lên nói một tiếng, Chủ tịch Nhiếp thật là trâu bò.\r\n\r\n    Hơn nữa, chuyện này Nhiếp Chấn Bang còn chiếm ở phần đạo đức, tiếp đãi vượt chỉ tiêu, chuyện này ở các địa phương cũng có không ít. Bình thường, cũng sẽ không nói gì nhưng Nhiếp Chấn Bang bắt thóp điểm này cho dù là Phạm Thường Thắng kia cũng chỉ có thể im lặng. Nếu thật muốn nhằm vào cái chuyện này mà nói thì, ai bắt đầu trước người đó là thằng ngốc.\r\n\r\n    Bên cạnh Lưu Vệ Quân, lúc này Nhiếp Chấn Bang mặt không chút thay đổi, hai tay chắp sau lưng. Đứng cạnh là Phó trưởng ban thư ký thành phố kiêm thư ký của hắn, Dịch Quân.\r\n\r\n    Quan sát toàn bộ văn phòng làm việc qua một lượt. Thành phố Lương Khê rốt cuộc là thành phố có kinh tế phát triển. Thị xã Diên Lăng, thị xã trực thuộc của Lương Khê lại càng là thị xã có kinh tế xếp thứ nhất trong Top 100 huyện, thị xã của cả nước. Giàu có , kinh tế phát triển, đây là ấn tượng đầu tiên mà Lương Khê cho mọi người thấy.\r\n\r\n    Bây giờ, nhìn thấy văn phòng làm việc này, cũng xác nhận được cái cách nói này. Thật không hổ danh là khu kinh tế phát triển, chỉ riêng cái phong cách hào phóng của văn phòng làm việc này thôi, thì không phải ở thành phố Tân Lê có thể so sánh được.\r\n\r\n    Toàn bộ văn phòng có diện tích khoảng chừng 300 mét vuông. Một gian nhỏ bên ngoài là văn phòng nhỏ kiêm phòng tiếp khách, khoảng chừng 60 mét vuông. Bên trong cùng là bàn làm việc của Dịch Quân. Khu vực rộng rãi ở bên ngoài đặt một bộ sofa da thật kiểu dáng Italia màu đen, bên trong sự khiêm tốn đó lại lộ rõ đại khí.\r\n\r\n    Gần bàn làm việc của thư ký bên này, một cánh cửa nối liền với văn phòng làm việc của Chủ tịch thành phố. Tiến vào bên trong lại là một phòng làm việc diện tích khoảng 150 mét vuông, chiều dài cùng chiều rộng là 15mx10m. Mấy cột chống ở giữa được khéo léo thiết kế, kết hợp làm một khối với trang trí bên trong. Một phần không gian được ngăn cách tạo thành một phòng tiếp khách. Bàn làm việc lớn màu đen, trên bàn đặt mấy cái điện thoại, góc bàn bày cờ đảng màu đỏ và quốc kỳ.\r\n\r\n    Sau cái bàn, một loạt giá sách cao 2 mét, xếp thành một hàng. Trong tủ là các loại sách tham khảo như đại cương hành chính học, kinh tế chính trị, lịch sử đảng... và các tác phẩm kiệt xuất được sắp xếp ngay ngắn. Đây là một kiểu thường lệ, bất luận sách bên trong tủ lãnh đạo có xem hay không, đó là một chuyện khác. Nhưng bình thường có chúng thì đó chính là một dấu hiệu hay một căn bản để thể hiện lãnh đạo có hiếu học hay không.\r\n\r\n    Sau văn phòng làm việc, ở bên góc khuất có một cánh cửa ngách, bước vào trong là một phòng ngủ khoảng sáu mươi mét vuông. Một chiếc giường đôi, chăn đệm ngay ngắn, ga trải giường vừa nhìn là biết đã thay mới. Còn có một phòng bếp khoảng chừng mười lăm mét vuông và một phòng vệ sinh khoảng năm mét vuông. Nói như vậy, nếu Nhiếp Chấn Bang đồng ý, ăn ở đều làm tại đây cũng là không có bất kỳ vấn đề gì.\r\n\r\n    Nhìn căn phòng này, lúc này Nhiếp Chấn Bang trầm giọng nói:\r\n\r\n    - Đổi thì không cần đâu. Tôi thấy, trang trí của phòng làm việc này, chỉ sợ cũng không đến một năm. Thành phố Lương Khê mặc dù có tiền cũng không thể lãng phí như vậy. Văn phòng này so sánh với điều kiện văn phòng của tôi trước đây ở thành phố Tân Lê đã là một cái trên trời, một cái dưới đất rồi. Chủ nhiệm Lưu, trang hoàng như vậy là được rồi. Mấy chỗ cần thay đổi nhỏ thì, tháo cái bức Bát tuấn đồ và bức Đại bang giương cánh đi là được rồi. Cả đời tôi không làm mấy cái trò học đòi văn vẻ gì đấy, vẫn là cần làm việc đến nơi đến chốn, công tác thiết thực thì tốt hơn.\r\n\r\n    Những lời nói của Nhiếp Chấn Bang rất không khách sáo. Vừa mở lời liền thẳng thắng nói Lưu Vệ Quân lãng phí. Hơn nữa, không có gọi Lưu Vệ Quân là Trưởng ban thư ký Lưu mà gọi chủ nhiệm Lưu. Cách xưng hô này nhưng cũng là có chú ý. Thông thường mà nói, Trưởng ban thư ký ủy ban nhân dân thành phố đều là kiêm chủ nhiệm văn phòng. Nhưng nếu xưng hô thì đều gọi là Trưởng ban thư ký. Nhiếp Chấn Bang làm như vậy cũng là có ý không nể mặt Lưu Vệ Quân. Điều này làm cho vẻ mặt của Lưu Vệ Quân có vẻ khó coi.\r\n\r\n    Tuy nhiên, Nhiếp Chấn Bang dù saocũng là nhân vật số một của chính phủ, chính hắn một Trưởng ban thư ký ủy ban nhân dân thành phố, nói trắng ra chính là để phục vụ cho Chủ tịch thành phố. Lưu Vệ Quân thật đúng chỉ có thể chịu đựng, lập tức cũng gật đầu nói:\r\n\r\n    - Vâng, sự chỉ bảo của Chủ tịch thành phố, tôi nhất định làm theo. Tối nay làm đêm một hôm thì có thể làm xong rồi. Xin Chủ tịch cứ yên tâm, quyết không để chậm trễ công việc của Chủ tịch.\r\n\r\n    Dừng một chút, Lưu Vệ Quân lại tiếp tục nói:\r\n\r\n    - Đúng rồi, Chủ tịch, việc ăn ở của Chủ tịch thì sao?\r\n\r\n    Nói xong, Nhiếp Chấn Bang giơ tay lên nói:\r\n\r\n    - Chủ nhiệm Lưu, ông không nói tôi cũng quên mất, việc ăn ở chủ nhiệm Lưu không cần sắp xếp nữa. Trước khi tôi tới nhậm chức, vợ tôi đã đến thành phố Lương Khê rồi. Chính tôi đã mua một căn nhà ở đây nên không cần phải phiền toái nữa.\r\n\r\n    Nhìn thấy Nhiếp Chấn Bang hình như không có gì muốn nói nữa, bản lĩnh thăm dò ý tứ qua lời nói và sắc mặt của Lưu Vệ Quân cũng không tồi, lập tức liền xin phép rời khỏi.\r\n\r\n    Đợi sau khi Lưu Vệ Quân đi khỏi, bên này Dịch Quân cũng đi lên cười nói:\r\n\r\n    - Chủ tịch, ứng viên cho vị trí lái xe tôi cũng giúp Chủ tịch chọn rồi. Thuộc tổ lái xe trong khối xe con của ủy ban nhân dân thành phố, Dương Thanh Sơn, lính xuất ngũ chuyển nghề. Nghe nói, vốn là vào cục Công an, cuối cùng, không biết thế nào bị người ta chèn lấn, sắp xếp vào đội ngũ lái xe con. Hiện nay, đều là lái xe lớn. Người này, tuổi không lớn lắm, khoảng chừng hai lăm, hai sáu tuổi, có điều, tính cách cũng coi như là được. Ý của tôi là, dùng trước xem sao, nếu các phương diện đều có thể, đến lúc đó sẽ quyết định.\r\n\r\n    Lúc này, trong phòng chỉ có Nhiếp Chấn Bang và Dịch Quân. Nhiếp Chấn Bang liền ngồi lên cái ghế ở đằng sau bàn làm việc, nhìn Dịch Quân nói:\r\n\r\n    - Tiểu Dịch, sau khi cậu và Trần Nhạc đến đây, việc trong nhà sắp xếp đã ổn chưa? Công việc tiến triển thế nào?\r\n\r\n    Nói đến đây, Dịch Quân liền cười nói:\r\n\r\n    - Đều sắp xếp ổn thỏa cả rồi ạ. Vợ tôi cũng được điều đến làm việc ở cục văn hóa thành phố. Vợ của Trần Nhạc cũng làm ở Mặt trận tổ quốc thành phố bên kia. Đứa nhỏ của anh ta cũng đi theo. Tôi thì đứa nhỏ mới một tuổi, để ở nhà cho mẹ tôi chăm. Đợi nó lớn hơn chút nữa thì sẽ chuẩn bị đón nó qua đây.\r\n\r\n    Đã nhiều năm như vậy, nghệ thuật lãnh đạo của Nhiếp Chấn Bang cũng ngày càng thành thục hơn. Việc này xem ra giống như mấy chuyện phiếm bình thường ở nhà, nhưng lại thể hiện rõ sự quan tâm của cấp trên đối với cấp dưới, đủ để cho họ tận tâm tận lực.\r\n\r\n    Nói đến công việc, sắc mặt của Dịch Quân cũng có chút lúng túng. Nhưng, tính cách của Nhiếp Chấn Bang, Dịch Quân biết rất rõ, cho nên lập tức nói thật:\r\n\r\n    - Chủ tịch, tôi bên này còn tốt một chút, . Công việc của cơ quan chính phủ cũng không giống như Trần Nhạc bên đó. Ngoại trừ xem xét ứng cử viên lái xe ngoài dự tính, phòng Thư ký bên kia cũng đang quan sát một vài hạt giống. Nhưng Trần Nhạc bên đó thì lại có chút khó khăn rồi. Ở cục Công an thành phố Lương Khê, Lão Trần chính là tư lệnh tay không. Nhân vật số một, số hai của mấy cái phân cục công an thành phố của năm huyện, hai thị trấn, còn thêm mấy vị lãnh đạo cấp phó của cục Công an thành phố, không ít đều là cán bộ từ địa phương, thâm căn cố đế. Trong khoảng thời gian ngắn, tình hình của Lão Trần cũng là từng bước đều khó khăn.\r\n\r\n    Nghe Dịch Quân nói như vậy, Nhiếp Chấn Bang cũng gật gật đầu, đây mới là tình hình thực tế. Nếu Dịch Quân nói công việc đều tiến triển thuận lợi, đó mới là không bình thường.\r\n\r\n    Ngay sau đó, Nhiếp Chấn Bang cũng gật đầu nói:\r\n\r\n    - Ừ, Rome cũng không phải một, hai ngày mà xây dựng lên được. Các cậu lúc này mới đến hai ba ngày, tình hình đều chưa nắm rõ, vẫn là từ từ làm đi. Khi nào đó hẹn với Trần Nhạc cùng ăn bữa cơm. Năng lực làm việc của Trần Nhạc, tôi vẫn rất tin tưởng, nếu không thì tôi sẽ không điều động anh ta qua đây rồi.\r\n\r\n    Dừng lại một chút, Nhiếp Chấn Bang vẫn là khoe:\r\n\r\n    - Tốt rồi, nếu như đã đến thành phố Lương Khê rồi, chúng ta không cần nghĩ đến những cái khác, làm cho tốt công tác trong nhiệm vụ của mình, đây mới là trọng điểm. Tiểu Dịch, cậu đến phòng hồ sơ bên đó, giúp tôi tìm báo cáo kinh tế hai năm gần đây của thành phố Lương Khê và hồ sơ tài liệu báo cáo công tác chính phủ cầm lại đây. Hai ngày này, chúng ta đâu cũng không đi, ngồi văn phòng xem tài liệu.\r\n\r\n    Lúc mà cán bộ của thành phố Lương Khê đều cho rằng Nhiếp Chấn Bang sẽ có động thái lớn, thì biểu hiện của Nhiếp Chấn Bang, cũng là đã vượt qua sự dự đoán của mọi người.\r\n\r\n    Mấy ngày hôm nay, Nhiếp Chấn Bang căn bản là cửa lớn không ra, cửa trong cũng không bước. Cả người đều chôn ở trong văn phòng của mình. Lúc này, Dịch Quân làm rất đúng với chức trách, hoàn toàn thể hiện ra được tác dụng tuyên truyền và hỏi thăm thay cho lãnh đạo mà một người thư ký cần phải đảm đương.\r\n\r\n    Không nói toàn bộ cán bộ thành phố, ít nhất hơn nửa cán bộ trong thành phố đều đã biết, Chủ tịch Nhiếp mấy ngày nay đều đang xem báo cáo công tác chính phủ và số liệu báo cáo kinh tế của thành phố Lương Khê mấy năm gần đây. Điều này làm cho một đám cán bộ đều đang chờ đợi vị Chủ tịch Nhiếp đây mới nhậm chức liền nhóm đống lửa đều phải rửa mắt nhìn. Lúc này, tất cả đều có chút không rõ, trong hồ lô của Chủ tịch Nhiếp là bán thuốc gì rồi.\r\n\r\n    Thành phố Lương Khê, cho dù Lý Quốc Hoa và Phạm Thường Thắng là diễn viên chính, nắm giữ công tác của thành phố Lương Khê, nhưng cũng không có nghĩa thành phố Lương Khê bền chắc như thép. Giờ phút này, rốt cục vẫn là có cán bộ không chịu đựng nổi.\r\n\r\n    Ngày thứ tư Nhiếp Chấn Bang chính thức nhậm chức. Sáng sớm vừa mới đi làm Nhiếp Chấn Bang mới vừa bước vào văn phòng không đến ba mươi phút, bên ngoài, Dịch Quân liền đi vào trong, nói nhỏ:\r\n\r\n    - Chủ tịch, phó cục trưởng Liễu của cục Tài chính đến đây rồi.\r\n\r\n    <\/div>","title":"Chương 334: điều chỉnh quản lý hành chính nhân sự"}