{"text":"﻿    Chương 311: Đối thủ? Anh không xứng!\r\n\r\n    Ông cụ của Lý gia, cả buổi tối không nói câu gì, nhưng, cuối cùng tổng kết một câu, cũng là đã biểu đạt ra thái độ của mình.\r\n\r\n    Hiện giờ, mặc dù Lý gia lấy Lý Giang Sơn làm chính, song, người làm chủ trong gia đình lại vẫn là ông cụ của Lý gia. Nhà có một người già, giống như là có một bảo bối vậy. Chính trị trong nước, từ trước đến nay đều là người già làm chính trị. Nói như vậy, đã cho thấy Lý gia đã quyết định bỏ rơi Chu gia rồi. Chỉ có một Lý Giang Hà, trọng lượng căn bản là hoàn toàn không đủ.\r\n\r\n    Ở phía nhà khách bệnh viện Quân Mỹ bên này.\r\n\r\n    Mấy anh em nhà họ Chu đều đã tụ tập lại với nhau. Con trai trưởng của Chu gia, bố của Chu Thần, Chu Mục lúc này, vẻ mặt cũng có chút âm trầm. Thông qua sự vận tác của Lý gia, Chu Mục bây giờ đã thuyên chuyển công tác đến tỉnh Dự Châu đảm nhận chức phó bí thư tỉnh ủy, ủy viên thường vụ, Chủ tịch ủy ban nhân dân tỉnh. Mà bây giờ, người em trai đang đảm nhận chức Bộ trưởng bộ Nông nghiệp, không bao lâu nữa cũng sẽ được điều xuống cơ quan địa phương. Chu gia một nhà mà có hai nhân vật đầu lĩnh cấp tỉnh nơi biên cương, ở trong thủ đô này, đó cũng là thuộc về loại gia tộc đang một lần nữa đứng lên. Bây giờ, Nhiếp gia đang giống như mặt trời ban trưa, cực kì hưng thịnh. Anh em nhà họ Nhiếp, bây giờ cũng chỉ là một đứng đầu đại quân khu, một cấp tỉnh. Nhưng, Chu gia này còn chưa kịp quật khởi lên thì ông cụ lại đột nhiên ngã xuống, hơn nữa còn là mắc bệnh nan y. Trong khoảng thời gian ngắn, Chu gia đều rối loạn hết cả lên.\r\n\r\n    - Giấu diếm cũng không thể giấu diếm được. Trong bệnh viện Quân Đội, không ít người đều là con cháu trực hệ của các nhà. Chuyện này, tôi đoán là cũng sớm đã xôn xao rồi. Bây giờ, chúng ta cũng chỉ có thể là yên lặng theo dõi kỳ biến.\r\n\r\n    Chu Mục trầm ngâm một lúc, cất tiếng nói, giọng nói rất là sa sút.\r\n\r\n    Chính vào lúc đó, di động của Chu Thần bỗng nhiên vang lên. Nhìn thấy hiển thị cuộc gọi trên di động, trong lòng Chu Thần liền vui vẻ, khẽ nói:\r\n\r\n    - Cha, là điện thoại của Lý Quốc Hoa.\r\n\r\n    Lúc này, Lý Quốc Hoa gọi điện đến, nói rõ một điều rằng, Lý gia cũng đã có một quyết định. Giờ phút này, người nhà họ Chu đều hy vọng là tin tốt. Nhưng, hai anh em Chu Mục, lúc này lại liếc nhau một cái, điện thoại không ngờ là để cho Lý Quốc Hoa, một người thuộc thế hệ con cháu gọi đến. Một dự cảm xấu hiện ra trong đầu của hai người.\r\n\r\n    Sau một lúc lâu, Chu Thần lại là có phần thất vọng cúp điện thoại. Đi tới, gã trầm giọng nói:\r\n\r\n    - Cha, chú, Lý Quốc Hoa nói, chú của anh ta, Lý Giang Hà, một lát nữa sẽ đến đây thăm hỏi sức khoẻ của ông cụ.\r\n\r\n    Nghe được câu này, hai anh em Chu Mục đã hiểu. Chuyện ông cụ mắc bệnh lớn như vậy, với địa vị và thân phận của ông cụ nhà mình, cho dù là ông cụ của Lý gia đích thân đến thăm hỏi, đó cũng là cần thiết. Cho dù ông cụ của Lý gia không ra mặt. Với tư cách là nhân vật đứng đầu của đời thứ hai Lý gia, Lý Giang Sơn ra mặt, đó mới là bình thường. Nhưng, bây giờ lại để Lý Giang Hà ra mặt, hàm ý trong này, đã không cần nói nhiều nữa.\r\n\r\n    Trong thời gian mấy ngày kế tiếp, sau khi Lý gia đã tỏ rõ thái độ, trong thủ đô, một vài gia tộc có quan hệ thân thiết với Lý gia, cũng đều cho người đến thăm và an ủi Chu gia. Nhưng, không có ngoại lệ là, người được cử tới đều là những người có địa vị không trọng yếu mấy trong gia tộc.\r\n\r\n    Cùng lúc đó, tổng bí thư Viên, thủ tướng Vân và những vị lãnh đạo Đảng, chính phủ cũng đều dồn dập cử người đến để bày tỏ sự an ủi với Chu gia.\r\n\r\n    Bệnh của ông cụ Chu gia đến rất nhanh. Dù sao, có bác sỹ chăm sóc sức khoẻ lúc nào cũng đi theo bên mình, ông cụ Chu gia lại càng đã cai thuốc lá rồi. Ngày bình thường, vốn dĩ cũng không có triệu chứng bệnh tật gì biểu hiện ra ngoài, cho nên đợi đến khi phát bệnh, ông cụ Chu gia đã không còn kịp rồi. Ở bệnh viện Quân Đội, sau khi kéo dài nửa năm, cuối cùng vẫn không thể chống lại được sự ăn mòn của căn bệnh quái ác. Vào ngày mùng 4 tháng 7, sau ngày thành lập Đảng ba ngày, Nguyên Ủy viên Trung ương bộ Chính trị, Phó Thủ tướng Chính phủ, ông cụ của Chu gia đã từ trần.\r\n\r\n    Cùng lúc đó, ứng viên chủ tịch tỉnh Giang Nam đã chính thức được quyết định, nhân vật thuộc phía địa phương tỉnh Giang Nam đã trúng cử thuận lợi. Tín hiệu này, đã phơi bày tất cả rồi. Vì, vị trí này vốn dĩ là Bộ trưởng Chu của bộ nông nghiệp đã sớm nhắm đến, nhưng lại không trúng cử. Tin này, đã lộ rõ rất nhiều thông tin. Chu gia, bây giờ đã hoàn toàn bị gạt ra rìa.\r\n\r\n    Ông cụ Chu gia qua đời, cũng làm cục diện của thủ đô thay đổi. Thái độ của Lý gia lại càng khuyến khích cái khí thế này. Các gia tộc ở thủ đô cũng đã bắt đầu hành động, bao gồm cả Dương gia và Đổng gia.\r\n\r\n    Lúc này, trong nhà chính của Nhiếp gia, mấy anh chị em Nhiếp gia đều đã tụ họp lại. Cô cả Nhiếp Quốc Bình vẫn bình thường như trước kia, không tham gia vào trong vòng này. Nhiếp Quốc Đống lúc này cũng đang ngồi rất tự tại, hai mắt nhắm lại giống như đang dưỡng thần vậy. Bên cạnh, cô thứ hai Nhiếp Quốc Dung thì lại đang bàn luận với Nhiếp Quốc Uy.\r\n\r\n    - Quốc Uy, theo chị thấy, ông cụ của Chu gia lúc này ngã xuống chính là cơ hội của chúng ta. Bây giờ, không ít gia tộc cũng bắt đầu hành động. Mục đích đã rất rõ ràng rồi, chính là nhìn vào hai vị trí đó của Chu gia. Chị thấy, lần này. Chúng ta cũng phải hành động rồi.\r\n\r\n    Nhiếp Quốc Dung trầm ngâm một chút, mới nói.\r\n\r\n    Câu nói này vừa nói ra, mấy anh chị em của Nhiếp gia đều rơi vào trầm tư, nhất là Nhiếp Quốc Oai. Tuy rằng trời phú không giỏi, nói về năng lực, cũng chỉ có thể nói là bình thường. Ở vị trí chủ tịch tỉnh Yến Bắc, Nhiếp Quốc Uy cũng chỉ có suy nghĩ là, không cầu có, chỉ cầu bình yên. Tác phong làm việc từ trước đến nay của ông ta đều là khiêm tốn, cẩn thận, giống như đi trên băng mỏng.\r\n\r\n    Nhưng, làm một cán bộ lâu năm đến như vậy, nhất là sau một thời gian rèn luyện tại cấp cơ sở địa phương, Nhiếp Quốc Uy cũng không phải là người không suy nghĩ đã ăn nói lung tung nữa. Câu nói này của người chị Nhiếp Quốc Dung, cũng là ở trong ẩn chứa ý nghĩ sâu xa đấy. Anh cả Nhiếp Quốc Đống, bây giờ đã là tư lệnh Quân khu Thủ đô rồi. Luận về chức vụ, luận về cấp bậc, luận về quân hàm, đều đã đạt được đến đỉnh cao nhất hiện nay rồi. Bước lên cấp tướng, lại lên tiếp nữa, vậy chính là Phó chủ tịch quân ủy trung ương rồi. Nhưng, chức vụ này, cũng không phải lúc này đã có thể điều chỉnh. Ít nhất, cũng phải đợi đến khi đại hội Đảng mới được.\r\n\r\n    Mà chính mình, cũng là cán bộ cấp tỉnh, chủ tịch của một tỉnh, hai người của Chu gia, cũng chẳng qua là cấp bậc này. Trao đổi cũng không có gì để trao đổi. Những gia tộc khác cũng sẽ không làm những chuyện như vậy. Bây giờ xem ra, chị hai đây là đang muốn chức quan cho Tiếu gia đâu.\r\n\r\n    Chồng của Nhiếp Quốc Dung, con trai thứ hai của Tiếu gia, Tiếu Chấn Xương. Bảy năm trước, cũng đã là Thiếu Tướng Quân đoàn trưởng một tập đoàn quân của Quân khu Thủ đô rồi. Bảy năm này trôi qua, lại không có bất kỳ động tĩnh gì. Một mặt, cũng là Nhiếp Gia không muốn dẫn lên. Dù sao thì lúc trước, khi Nhiếp gia gặp tình thế nguy hiểm, biểu hiện của Tiếu gia khiến cho ông cụ có chút bất mãn.\r\n\r\n    Trầm lặng một lát, Nhiếp Quốc Uy cũng trầm giọng nói:\r\n\r\n    - Chị hai, chuyện này em thấy vẫn cần phải bàn bạc kỹ hơn nữa. Có một số chuyện, vẫn phải xem thái độ của ông cụ, lời mà em và anh cả nói cũng không thể tính được.\r\n\r\n    Nhiếp Quốc Đống lúc này, cũng có chút xúc động, cũng nói, mẫu bằng tử quý (mẹ quý vì con). Nhưng, ở Nhiếp Gia, lúc này lại rõ ràng là phụ bằng tử quý (cha quý vì con). Nếu như không phải có một đứa con trai xuất sắc như Nhiếp Chấn Bang, Nhiếp Quốc Uy căn bản không có khả năng đạt được cấp độ như hiện nay. Nhưng, Nhiếp Quốc Đống cũng thấy rất rõ. Con cháu quý tộc, đều là vinh cùng vinh, tổn cùng tổn. Nhiếp Quốc Uy tốt rồi, vô hình trung, bản thân cũng ổn rồi. Đây là cùng nhau tồn tại, ngược lại cũng không có gì phải đố kỵ.\r\n\r\n    Vừa lúc đó, ông cụ lại được bác sĩ chăm sóc sức khỏe đỡ từ bên trong đi ra. Quãng thời gian này trôi qua, sức khỏe của ông cụ cũng ngày càng xấu đi. Sự ra đi của ông cụ Chu gia cũng là tiếng chuông cảnh tỉnh cho Nhiếp gia. Nhiếp Quốc Đống và Nhiếp Quốc Dung cùng đứng dậy, giành trước một bước đi tới, từ trong tay của bác sỹ chăm sóc y tế, bác sỹ Lâm nhận lấy việc đỡ ông cụ đi tới.\r\n\r\n    Sau khi ông cụ ngồi vào chỗ, cũng trầm mặc một chút rồi mở miệng nói:\r\n\r\n    - Quốc Đống, con thu xếp một chút, điều Chấn Xương đến quân khu Tây Bắc đi.\r\n\r\n    Câu nói này, khiến cho Nhiếp Quốc Dung phải cau mày. Nhìn thấy bộ dạng này của em gái, trong lòng Nhiếp Quốc Đống cũng có chút bất mãn. Em gái thứ hai này của ông ta, ánh mắt vẫn còn thiển cận một chút. Với quan hệ của Tiếu Chấn Xương và Nhiếp gia, cấp trên có thể yên tâm mà để cho thằng bé thăng chức ở quân khu Thủ Đô sao? Căn bản là không thể nào. Ông cụ nói như vậy, đây là chuẩn bị đề bạt Tiếu Chấn Xương rồi.\r\n\r\n    Cũng đúng lúc này, ông cụ lần nữa nói:\r\n\r\n    - Quốc Uy à, hôn sự của Chấn Bang, cha xem cứ để ngay sau tết nguyên đán này là được rồi. Kết hôn xong thì để nó xuống dưới địa phương tiếp đi. Ma luyện ở Ủy ban Kỷ luật một năm nay cũng coi như là tốt rồi.\r\n\r\n    Câu lạc bộ Vương Triều bên này, từ sau khi được điều về thủ đô, Nhiếp Chấn Bang cũng khá thường xuyên tụ tập với một đám người ở thủ đô tại trong này.\r\n\r\n    Giờ phút này, Lưu Côn và Triệu Tinh Long thì có vẻ có chút mệt mỏi đường xa, hai người cùng là mới từ thành phố Tân Lê ở Tây Bắc vội vàng trở về.\r\n\r\n    Bởi vì chỉ là một cuộc tụ tập nhỏ bình thường đơn giản, tất cả mọi người đều ngồi ở trong đại sảnh tầng một, trên sân khấu hình tròn ở trung gian, thỉnh thoảng có một vài ngôi sao trong nước thậm chí cả một số ngôi sao quốc tế đến biểu diễn. Đây cũng là một điều đặc sắc trong sắp xếp của Lý Lệ Tuyết, bên trong của Vương Triều, tự nhiên là muốn không giống bình thường.\r\n\r\n    - Tam ca, năm nay, sự phát triển của thành phố Tân Lê lại càng kinh khủng hơn đấy. Nửa năm đầu thôi mà đã hoàn thành mục tiêu thu hút đầu tư gần sáu trăm triệu. Hơn nữa, đám thủ hạ dưới quyền anh, lại càng tuân thủ một cách nghiêm chỉnh sự sắp xếp của anh, đi theo con đường phát triển bền vững. Bây giờ, mong muốn thăng cấp cho Tân Lê thành thành phố cấp 3 ngày càng nhiều.\r\n\r\n    Lưu Côn lúc này cũng mỉn cười bắt đầu nói.\r\n\r\n    Bên cạnh, Triệu Tinh Long cũng cười giỡn nói:\r\n\r\n    - Khoan hãy nói, đám thành viên nòng cốt này của Tam ca đó, lần này đúng là phạt nặng khai thác mỏ Long Hoa rồi đấy. Hơn mười triệu tiền phí xử lý ô nhiễm khai thác mỏ, thật đúng là xuống tay được à.\r\n\r\n    Nghe được lời nói của Triệu Tinh Long, Nhiếp Chấn Bang cũng nở nụ cười. Hơn mười triệu, đối với Triệu Tinh Long mà nói, cũng không có bất kỳ áp lực nào.\r\n\r\n    Vừa lúc đó, cửa chính mở ra, một đám người cũng đã đi vào. Nhìn thấy Nhiếp Chấn Bang, Lý Quốc Hoa hơi sửng sốt, ngay sau đó liền mỉm cười tiến lên chào đón:\r\n\r\n    - Đây không phải là Tam thiếu gia của Nhiếp gia sao? Thế nào rồi, nghe nói cậu bây giờ đã trở về thủ đô rồi, còn làm ở Ủy ban Kỷ luật? Nhanh vậy đã nhận thua rồi sao? Ha ha.\r\n\r\n    Nhận thua, ý của Lý Quốc Hoa, Nhiếp Chấn Bang cũng rất hiểu. Ở trong quan trường của Hoa Hạ mà nói, bình thường, người vào Ủy ban Kỷ luật, tiền đồ không phải rất tươi sáng. Ủy ban Kỷ luật, vị trí này, tính cực hạn quá lớn, cũng rất dễ dàng đắc tội với người khác, cũng rất dễ dàng trở thành đích nhắm cho mọi người chỉ trích. Người như vậy, cho dù lên đến đỉnh, cũng chỉ là một cái thủ trưởng số năm mà thôi. Điều này đối với Nhiếp Chấn Bang và Lý Quốc Hoa, những người có mục tiêu là đứng lên tới đỉnh mà nói, vào Ủy ban Kỷ luật, chính là thể hiện đã mất đi hy vọng đứng đầu. Cho nên, Lý Quốc Hoa mới nói như vậy với Nhiếp Chấn Bang.\r\n\r\n    Lời nói của Lý Quốc Hoa khiến cho những người có mặt rất lúng túng. Một sự im lặng tràn ngập cả nơi đây. Nguyên nhân là vì, lời nói của Lý Quốc Hoa, thật sự là có lý. Vẻ mặt của Nhiếp Chấn Bang lại rất lạnh nhạt, hắn đứng lên nói:\r\n\r\n    - Lý Quốc Hoa, hóa ra anh luôn xem tôi là đối thủ sao? Ha ha, đối thủ? Anh cảm thấy, anh có xứng không? Anh không xứng!\r\n\r\n    <\/div>","title":"Chương 311: Đối thủ? Anh không xứng!"}