{"text":"﻿    Chương 497 Điểm đột phá.\r\n\r\n    Vương Á Quang đến lúc này vẫn là nhân vật chưa hề xuất đầu lộ diện, thật không ngờ là đang chờ bước này. Con người này tính toán thâm sâu, đáng sợ hơn nhiều so với tưởng tượng của mình. Quả là một nhân vật kiệt xuất, nhẫn nhịn đến tận giờ phút này sau đó lại đưa ra một cú đánh trí mạng. Thạch Nghị Vũ nhất định là xong rồi. Như vậy, tiếp theo đây, chức vụ Bí thư Thành ủy chỉ e đã nằm gọn trong túi anh ta rồi.\r\n\r\n    Lúc này Vương Á Quang cũng cảm nhận được cái nhìn của Nhiếp Chấn Bang, đứng lên hướng đến phía Nhiếp Chấn Bang mà bước tới, rồi mỉm cười nói:\r\n\r\n    - Phó chủ tịch Nhiếp, anh thấy đấy, đã được sự ủy thác của Tỉnh ủy thì tôi tạm thời sẽ chủ trì toàn bộ công tác của Thành ủy, bên Ủy ban nhân dân cũng cần anh quan tâm nhiều hơn.\r\n\r\n    Đây là điểm thông minh của Vương Á Quang, lợi ích đồng đều, vừa mới được Chủ nhiệm Ủy ban Kỷ luật Tỉnh Đinh Gia Thụ đại diện Tỉnh ủy giao phó các chủ nhiệm ủy viên thường vụ khác chủ trì công tác của thành phố Vọng Hải. Trên thực tế, chính là ủy thác Vương Á Quang chủ trì công tác toàn diện của chính quyền thành phố và Thành ủy. Bởi vì ở thành phố Vọng Hải này, anh ta vẫn là một cán bộ tỉnh cấp phó.\r\n\r\n    Nếu Vương Á Quang nhất quyết giữ lấy không buông toàn bộ quyền quản lý công tác của Thành ủy và Ủy ban nhân dân thành phố, Nhiếp Chấn Bang mặc dù cũng không nói nhưng trong lòng khẳng định sẽ nảy ra ý định nọ kia. Nhưng hiện giờ Vương Á Quang chủ động đề xuất chuyện chia sẻ trách nhiệm, giữa hai bên tự nhiên lại sinh ra điều kiện để hòa hợp lẫn nhau.\r\n\r\n    - Chủ tịch Vương, ngài khách khí quá rồi, ngài là Chủ tịch, kinh nghiệm phong phú, có chuyện gì còn cần thêm sự nhắc nhở của ngài nữa.\r\n\r\n    Nhiếp Chấn Bang cũng rất khách khí đáp lại.\r\n\r\n    Nói xong, Vương Á Quang cười ha hả, trong tiếng cười lộ ra thái độ thắng lợi. Lúc này đã là giang sơn của Vương Á Quang vui tới nỗi khó kìm được.\r\n\r\n    Lập tức, Vương Á Quang nhìn Lưu Á Phu ngồi bên nói:\r\n\r\n    - Trưởng ban Lưu, công tác tổ chức nhân sự cũng cần anh đích thân tham gia, trước mắt vấn đề quan trọng nhất là toàn lực phối hợp với các đồng chí bên tổ chuyên án, phàm là các cán bộ liên lụy, dựa theo mức độ có liên quan nặng nhẹ ghi chép ra báo cáo.\r\n\r\n    Đồng thời, Vương Á Quang lại quay qua nói với Lâm Mặc Hàn:\r\n\r\n    - Trưởng ban Lâm, công tác tuyên truyền phải làm cho tốt, phải thường xuyên tuyên truyền xung quanh các quyết sách của Trung ương, phải nhấn mạnh các nguy hại của việc buôn lậu, phải đem điểm sáng của tổ chuyên án đưa ra trước mắt quần chúng nhân dân, vạch trần hình tượng mục nát của một số cán bộ biến chất.\r\n\r\n    Cách làm này đồng thời cũng lộ ra được điểm bất phàm của Vương Á Quang, Nhiếp Chấn Bang ngồi bên nghe cũng liên tục gật đầu, chỉ có những người như vậy mới có thể duy trì cuộc sống chính trị được lâu dài.\r\n\r\n    Bên phía tổ chuyên án, sau khi Ủy ban Kỷ luật Trung ương áp dụng hình thức bắt giam đối với một vài cán bộ lãnh đạo chính Đảng chủ chốt có liên quan của thành phố Vọng Hải, các tổ chuyên án khác cũng lập tức hành động. Các tổ chuyên án Ngân hàng, thuế vụ, công an, hải quan đều lần lượt tiến vào điều tra các cơ quan. Tổ chuyên án ngân hàng đối ngoại được gọi là tổ chuyên án số 5, lập tức tiến vào các ngân hàng lớn trong thành phố, tiến hành thẩm tra tỉ mỉ đối với các phần tài khoản của tập đoàn Á Hải.\r\n\r\n    Tổ chuyên án thuế vụ cũng tiến hành khống chế hệ thống thuế vụ của thành phố Vọng Hải. Bên bộ Công an phái ra một đội tiến hành khống chế cục Công an thành phố cùng chi đội cảnh sát vũ trang thành phố Vọng Hải. Tổ kiểm tra kỷ luật hải quan Quốc gia cũng khống chế hải quan Vọng Hải.\r\n\r\n    Bên phân khu quân đội, Triệu Tranh Quang trong cùng ngày đã di dời tất cả các nghi phạm và thuyền chở dầu cùng với các tang vật khác tìm được tới tổ chuyên án.\r\n\r\n    Bên tổ chuyên án, lực lượng thẩm vấn có năng lực chất lượng cao được điều động từ hệ thống công an trong cả nước, lập tức bắt tay vào tiến hành đột kích thẩm vấn, cũng nắm được không ít chứng cứ.\r\n\r\n    Ngày hôm sau, bên tổ công an xin lệnh lục soát của Viện Kiểm soát tỉnh Phúc Kiến, tiến hành điều tra đột xuất đối với tập đoàn Á Hải, đồng thời cũng mang đi vài vị cán bộ cấp trung của tập đoàn này.\r\n\r\n    Ngày thứ 3, tổ chuyên án số 1 tới cục Công an thành phố Vọng Hải, tuyên bố quyết định bắt giam Cục trưởng cục Công an thành phố Chu Khánh Quốc và Cục phó Ngưu Siêu.\r\n\r\n    Bên phân khu quân đội, Triệu Tranh Quang có chút nghi ngờ, chờ đợi suốt 3 ngày mà cũng chưa thấy bên trên hạ lệnh xuống, sự lạ lùng này lại khiến Triệu Tranh Quang hơi hiểu ra một chút.\r\n\r\n    Nhìn Nhiếp Gia Dân đứng bên cạnh, Triệu Tranh Quang lên tiếng:\r\n\r\n    - Gia Dân, về phần ăn uống và chỗ nghỉ của hơn 700 người bên tổ chuyên án, chúng ta nhất định phải đảm bảo làm tốt công tác hậu cần. Bọn họ vượt qua nhiều vất vả tới đây, phải dốc sức đảm bảo làm cho tốt.\r\n\r\n    Giờ phút này trong nhà khách phân khu quân đội thành phố Vọng Hải, trên tầng 5 của khách sạn toàn bộ đều trống trải, tất cả các nhân viên phục vụ đều bị đưa khỏi đó, những người gác bên ngoài đều được đổi thành binh lính của phân khu quân đội Vọng Hải. Chỉ riêng cửa chính đã có 2 người đứng 2 bên, từng tầng còn có 8 binh lính bất cứ lúc nào sẵn sàng chờ lệnh. Hơn nữa, những binh lính này đều đeo súng trên vai, đạn đã lên nòng, có thể nói là canh gác vô cùng nghiêm ngặt.\r\n\r\n    Toàn bộ tầng cao nhất của nhà khách đã được cải tạo thành nơi để tổ chuyên án chuyên thẩm vấn. Bất kỳ lúc nào đều có cán bộ chính Đảng hay nhân viên bị nghi ngờ đang được tiến hành thẩm vấn.\r\n\r\n    Giờ phút này, trong một gian phòng ở tầng 5, sắc mặt Trịnh Căn Sinh lúc này đang rất nghiêm túc, nhìn khuôn mặt có vẻ tiều tụy của Lưu Tư Tồn trước mặt, thấp giọng nói:\r\n\r\n    - Lưu Tư Tồn, nghĩ kỹ chưa? Im lặng chống đối không phải là cách có thể thoát ra được, chuyện của anh anh phải biết rõ nhất. Đừng cảm thấy hiếu kỳ, chúng tôi dám động thủ với anh đương nhiên đã nắm được ít nhiều chứng cứ rồi.\r\n\r\n    Bên cạnh, Đàm Hùng Bân vỗ tay một cái, ra vẻ ngạc nhiên nói:\r\n\r\n    - Lưu Tư Tồn, anh ở Hồng Nhạn Lâu của tập đoàn Á Hải làm những chuyện xấu, không cần chúng tôi phải nói nhiều nữa chứ.\r\n\r\n    Nói xong, Đàm Hùng Bân giơ lên trong tay một chiếc đĩa CD, trầm giọng nói:\r\n\r\n    - Thẻ hồng của Hồng Nhạn Lâu, anh nhận ra chứ. Ngoài ra, mấy chỗ bất động sản của anh ở thành phố Vọng Hải và thành phố Mân Châu là thế nào vậy, số tiền ấy lấy từ đâu ra?\r\n\r\n    Những lời này, từng chữ từng chữ như từng nhát dao sắc, trên trán Lưu Tư Tồn cũng rịn ra từng hạt mồ hôi to như hạt đậu. Thời gian vài ngày này, hoàn cảnh của anh ta đã bị bọn họ hoàn toàn nắm được, bức phòng tuyến trong lòng Lưu Tư Tồn đã sụp đổ hoàn toàn.\r\n\r\n    Đừng tưởng rằng cấp bậc càng cao khả năng chịu đựng tâm lý càng lớn. Người thật sự có khả năng chịu đựng lớn phải trải qua sự huấn luyện nghiêm khắc và chuyên nghiệp như Ngưu Siêu hay Chu Khánh Quốc. Ngược lại loại cán bộ chính Đảng như Lưu Tư Tồn căn bản cũng không có bao nhiêu kinh nghiệm khi bị thẩm vấn. Một bên dọa một bên hét, phối hợp với nhau theo kiểu lập lờ nước đôi một chút là có thể tìm được ra chứng cứ. Về cơ bản, kẻ không bị sụp đổ đều là dạng lõi đời.\r\n\r\n    Sau một hồi im lặng, sắc mặt Lưu Tư Tồn lúc này đã trắng bệch, không còn cảm nhận được cảm xúc gì nữa, nhìn Trịnh Căn Sinh và Đàm Hùng Bân nói:\r\n\r\n    - Tôi khai.\r\n\r\n    Lời của Lưu Tư Tồn cũng khiến Trịnh Căn Sinh và Đàm Hùng Bân có chút vui sướng, liếc mắt nháy với nhau 1 cái. Quả nhiên cách nghĩ của Phó chủ tịch Nhiếp không sai, Lưu Tư Tồn quả nhiên là điểm đột phá tốt nhất.\r\n\r\n    Lập tức, Trịnh Căn Sinh cũng không nhiều lời, trầm giọng nói:\r\n\r\n    - Lưu Tư Tồn, suy nghĩ này của anh rất đúng, tích cực hợp tác, tranh thủ được sự khoan dung của Đảng và Chính phủ, đây là cách duy nhất giúp anh có thể thoát ra.\r\n\r\n    Cùng lúc, Đàm Hùng Bân cầm chiếc bút máy lên, sau khi đã chuẩn bị xong sổ sách để ghi chép lại, Trịnh Căn Sinh bắt đầu hỏi:\r\n\r\n    - Lưu Tư Tồn, nói về bản thân anh đi, từ khi nào bắt đầu bị tập đoàn Á Hải lôi kéo sa ngã, từng bước sa đọa như thế nào, trong vụ án buôn lậu của tập đoàn Á Hải, anh đóng vai trò gì. Nói hoàn chỉnh ra xem.\r\n\r\n    Lưu Tư Tồn sau một hồi trầm mặc, có cảm giác như đang đắm chìm trong hồi ức, sau một lúc lâu mới thấp giọng kể lại:\r\n\r\n    - Mối quan hệ với Lâm Chí Tinh, phải quay lại 7 năm trước, bắt đầu từ khi tôi còn đang đảm nhiệm chức Phó Chủ tịch quận Vọng Hạ.\r\n\r\n    Liên tục thẩm vấn trong suốt 5 giờ đồng hồ, không hề ngừng nghỉ, bắt đầu từ 1 giờ trưa mãi đến khi bên ngoài trời hoàn toàn đã tối sầm, Lưu Tư Tồn mới kể hết được mối quan hệ của mình với tập đoàn Á Hải.\r\n\r\n    Trong thời gian bảy năm này, Lưu Tư Tồn tổng cộng nhận của Lâm Chí Tinh 3 căn nhà giá trị đến tiền triệu tệ, ngoài ra còn nhận tiền hối lộ 1, 86 triệu nhân dân tệ. Cũng thông qua sự dẫn mối của Lâm Chí Tinh, tham gia vào mạng lưới quan hệ khổng lồ này. Dựa vào mạng lưới này, Lưu Tư Tồn cũng bước từng bước lên cao, từ một Phó chủ tịch Quận còn chưa phải ủy viên thường vụ Quận ủy, lên đến chức vị ủy viên thường vụ Thành ủy, Trưởng ban Bí thư Thành ủy. Anh ta đã khai ra tất cả những gì mình đã từng trải qua.\r\n\r\n    Giờ phút này Đàm Hùng Bân và Trịnh Căn Sinh đều thở phào nhẹ nhõm một hơi. Điểm đột phá Lưu Tư Tồn đã mở miệng, chẳng những khai ra những việc chân thực của chính anh ta mà còn vạch trần không ít chuyện của Trương Tổ Tư và Thạch Nghị Vũ, cứ như vậy bước thẩm vấn tiếp theo sẽ có không ít lợi ích.\r\n\r\n    Lập tức, Trịnh Căn Sinh cũng đứng lên, nói với Lưu Tư Tồn:\r\n\r\n    - Lưu Tư Tồn, anh rất sáng suốt, chính sách của Đảng anh cũng hiểu rõ, xét thấy biểu hiện của anh sẽ giảm được không ít hình phạt. Cụ thể như thế nào anh còn cần phải chờ luật pháp đưa ra phán quyết.\r\n\r\n    Nói xong, Đàm Hùng Bân mở cửa phòng, hai anh lính đứng bên ngoài bước đến, áp giải Lưu Tư Tồn về phòng phía dưới.\r\n\r\n    Vừa về đến phòng, rốt cuộc Lưu Tư Tồn cũng trụ không nổi, nhìn các nhân viên công tác của tổ chuyên án trong phòng bên cạnh làm việc suốt 24 giờ, Lưu Tư Tồn đứng lên, đã không còn uy phong của một vị Trưởng ban thư kí, gật đầu nói nhỏ:\r\n\r\n    - Đồng chí, tôi muốn đi WC.\r\n\r\n    Vừa bước vào phòng vệ sinh, Lưu Tư Tồn khóa ngay cửa phòng lại. Trong phòng vệ sinh này không có kính vì sợ có người phá vỡ lấy mảnh thủy tinh tự sát.\r\n\r\n    Mở vòi nước ra, Lưu Tư Tồn vã lên mặt nước lạnh ngắt thấu xương, nhằm làm cho mình tỉnh táo hơn một chút. Giờ phút này Lưu Tư Tồn đã hoàn toàn không còn chút hy vọng nào hết, hoàn toàn tuyệt vọng. Nhận hối lộ, tài sản tổng cộng lên tới hơn 3 triệu, ngoài ra còn lợi dụng chức quyền cấp đất cho tập đoàn Á Hải, hãm hại cán bộ, v.v… Những tội trạng đó đều là sự thật, đúng vậy, chỉ có thể nói là phạm tội, với mức độ này không thể dùng từ vi phạm kỷ luật nghiêm trọng để hình dung, Lưu Tư Tồn hiểu rất rõ, bản thân chỉ còn một con đường chết.\r\n\r\n    Nhìn quanh phòng, Lưu Tư Tồn cũng đã sinh ra một suy nghĩ phí hoài bản thân trong đầu. Mở vòi nước, nước chảy vào làm đầy tràn cả bồn rửa mặt.\r\n\r\n    Tay chân run rẩy, cuối cùng Lưu Tư Tồn từ bỏ suy nghĩ này. Có lúc anh ta thật sự muốn tự sát, nhưng đáng tiếc Lưu Tư Tồn cũng không có được dũng khí như vậy.\r\n\r\n    Giờ phút này, trong phòng nghỉ của Phó chủ nhiệm Ủy ban Kỷ luật Trung ương Lưu Uy, Trịnh Căn Sinh và Đàm Hùng Bân ngồi bên cạnh, Lưu Bân đang làm báo cáo, cuối cùng, Lưu Bân kiên quyết nói:\r\n\r\n    - Bí thư Lưu, từ những lời khai của Lưu Tư Tồn, bên Thạch Nghị Vũ cũng có thể tiến hành thẩm vấn rồi.\r\n\r\n    Lưu Uy lần này là tổ trưởng toàn bộ tổ chuyên án, quản lý toàn cục, lúc này trên mặt vị nữ cường nhân này thể hiện thái độ nghiêm túc, gật đầu nói:\r\n\r\n    - Được, các anh chia làm 3, tiến hành thẩm vấn gấp Thạch Nghị Vũ, Trương Tổ Tư và Triệu Định Quang.\r\n\r\n    <\/div>","title":"Chương 497 Điểm đột phá."}