{"text":"﻿    Chương 531: Coi trời bằng vung\r\n\r\n    - Chủ tịch, anh xem, có cần phải báo trước cho Lưu Minh Vũ của cục Thu hút đầu tư không?\r\n\r\n    Ngồi trên xe, An Quốc Vũ dè dặt đưa ra đề nghị.\r\n\r\n    Nhiếp Chấn Bang với ánh mắt nghiêm nghị, giọng nói lạnh lùng trả lời:\r\n\r\n    - Không cần, lần này tôi muốn đến bất ngờ một chuyến, tôi muốn xem thử xem, thái độ làm việc đích thực của Cục Thu hút đầu tư này là thế nào?\r\n\r\n    Đúng 8 giờ chiếc xe đã chạy vào trong sân của cục Thu hút đầu tư Vọng Hải. Cục thu hút đầu tư là một bộ phận mới được thành phố Vọng Hải thành lập vào đầu năm ngoái. Chức năng chủ yếu là thúc đẩy nền kinh tế của toàn thành phố phát triển, thu hút đầu tư. Vì là một bộ phận mới thành lập nên văn phòng làm việc cũng là mới được xây dựng hoàn toàn. Trụ sở làm việc gồm 6 tầng, có vẻ rất là đồ sộ.\r\n\r\n    Chiếc xe của Nhiếp Chấn Bang vừa vào đến sân của cục Xúc tiến thì không ít nhân viên ở trong văn phòng đều thò đầu ra ngó để xem thử xem có chuyện gì.\r\n\r\n    Đi xuống xe, Nhiếp Chấn Bang bước lên phía trước. Đi bên trái là An Quốc Vũ, Trưởng ban thư ký của Ủy ban thành phố. Đi bên phải là thư ký Lý Cư Bằng.\r\n\r\n    Vừa bước vào hội trường, An Quốc Vũ bước tới hỏi nhân viên trực ban:\r\n\r\n    - Cục trưởng Lưu Minh Vũ của các cậu đâu?\r\n\r\n    Câu hỏi này khiến cho cậu nhân viên trẻ tuổi trở nên lúng túng chân tay. Cái này đập vào trong ánh mắt của Nhiếp Chấn Bang, lại càng khiến hắn cau mày lại. Cái tên Lưu Minh Vũ này, chuyện gì nữa đây? Ngay cả đi làm cũng không đúng giờ hay sao?\r\n\r\n    Thái độ của Nhiếp Chấn Bang làm cho mặt mũi của An Quốc Vũ càng trở nên khó coi, đường đường là một Trưởng ban thư ký của Ủy ban thành phố mà ngay đến hành tung của một người cũng hỏi không ra, tin này mà truyền ra ngoài thì còn mặt mũi nào nữa. Ngay sau đó, giọng điệu của An Quốc Vũ nghiêm nghị hẳn lên:\r\n\r\n    - Cậu làm việc kiểu gì vậy? Trả lời có một câu hỏi mà ấp a ấp úng. Trả lời theo đúng sự thật, cậu không hiểu sao? Có thế nào thì cứ nói như thế.\r\n\r\n    Cậu nhân viên thấy tình hình như vậy biết là không thể trốn tránh được nữa bèn lí nhí trả lời:\r\n\r\n    - Cục Trưởng vẫn chưa tới ạ!\r\n\r\n    Trong lúc này, ở tầng năm của Cục Thu hút đầu tư, trong phòng làm việc của mấy vị lãnh đạo Phó cục trưởng của Cục, hiện có ba phó cục trưởng cùng với tổ trưởng tổ kiểm tra kĩ luật và ngài Chánh văn phòng cũng đã họp lại với nhau.\r\n\r\n    - Cục trưởng La, ông nghĩ xem có cách nào để có thể giấu chuyện này đi được không đi. Chủ tịch Nhiếp vẫn đang đợi ở dưới, chẳng phải là muốn lấy mạng của chúng ta hay sao?\r\n\r\n    Giọng điệu này rất là dồn dâp. Người vừa nói là một người trung niên dáng vẻ mập mạp, cổ đeo dây chuyền vàng rất là thô to, thoạt nhìn thì giống như một thương nhân hơn là một cán bộ nhà.\r\n\r\n    Trong cục Thu hút đầu tư thì La Tiểu Binh là phó cục trưởng thứ hai, cao chừng một mét bảy, dáng người thì rất gầy yếu, cả người trông giống một anh nông dân.\r\n\r\n    Vào lúc này, nghe xong lời nói của người đàn ông mập mạp kia xong, La Tiểu Binh cũng lên tiếng:\r\n\r\n    - Chủ nhiệm Tôn, tôi chỉ biết số điện thoại làm việc của cục trưởng Lưu mà thôi. Nhưng hiện tại thì mấy số này đều không liên lạc được, tôi cũng có cách nào đâu. Đến chức chánh văn phòng như ông cũng không biết cục trưởng Lưu ở đâu thì làm sao mà tôi biết được.\r\n\r\n    Nói xong, La Tiểu Binh lại quay sang nói với mấy vị phó cục bên cạnh:\r\n\r\n    - Hiện tại, chủ tịch Nhiếp đang đợi ở dưới tầng. Chúng ta mà không xuống đấy thì cũng không thể nào chấp nhận được đúng không. Tôi thấy, chi bằng chúng ta xuống mời Nhiếp chủ tịch lên trước đi đã. Không có bắt được bằng chứng về việc cục trưởng Lưu đi muộn, mà vấn đề mặt mũi chúng ta cũng có thể coi như là đầy đủ, như vậy thì chúng ta vẫn dễ nói chuyện hơn.\r\n\r\n    Bên cạnh đó, thành viên tổ Đảng, tổ trưởng tổ kiểm tra kỉ luật kiêm chủ tịch công đoàn của cục Thu hút đầu tư, ông Cung Hậu Quân cũng gật đầu nói:\r\n\r\n    - Cục trưởng La nói phải đó, để cho chủ tịch Nhiếp đợi lâu, như vậy không tốt. Theo tôi chúng ta nên xuống dưới trước đi thì hơn.\r\n\r\n    Khi các vị lãnh đạo Phó Cục trưởng của cục Thu hút đầu tư ra khỏi thang máy thì Nhiếp Chấn Bang cũng đang đứng ở cửa hội trường của trụ sở làm việc. Mắt nhìn về hướng cửa chính của cục, dáng đứng ngay ngắn, hai chân khẽ tách ra, hai tay chắp sau lưng, vẫn không động đậy, không nói năng, không một nét biểu cảm gì cả.\r\n\r\n    Đám người La Tiểu Binh liếc mắt nhìn nhau một cái. Ngay lập tức, La Tiểu Binh cũng liều đi tới, nhỏ nhẹ nói:\r\n\r\n    - Trưởng ban thư ký, Chủ tịch, mời hai vị vào phòng trước có gì để sau hãy nói.\r\n\r\n    Không đợi An Quốc Vũ trả lời, Nhiếp Chấn Bang cũng đã trầm giọng nói:\r\n\r\n    - Tôi không đi đâu hết, cứ ở đây đợi cục trưởng Lưu thôi. Tôi thật đúng là muốn thử xem xem, rốt cục nhân vật số một của Cục Thu hút đầu tư này, phải có việc gì thì mới chịu tới làm việc.\r\n\r\n    Sau khi nghe Nhiếp Chấn Bang nói như vậy, An Quốc Vũ cũng không biết phải nói thêm gì nữa. Sau khi giơ hai tay ra hiệu cho La Tiểu Binh đứng bên cạnh ông biết rằng, chính mình đã hết cách nào, xong thì ông ta cũng xoay người đứng phía sau Nhiếp Chấn Bang. Các cán bộ lãnh đạo của cục Xúc tiến lúc này cũng chỉ biết đứng chờ phía sau.\r\n\r\n    Cái cảnh tượng này có vẻ là quá mức quỷ dị, cho nên khiến mọi cán bộ ở trung tầng trong cục đều tò mò nhìn chằm chằm vào tình hình bên phía bên này.\r\n\r\n    Chủ tịch thành phố đứng ở cửa như một pho tượng môn thần, đứng ở đằng sau là tập thể các cán bộ lớn nhỏ, giống như là đang nghênh đón một vị lãnh đạo cao cấp tới thị sát, chỉ đạo công việc vậy.\r\n\r\n    Tám giờ ba mươi phút, đã trễ ba mươi phút làm việc nhưng ở cổng lớn vẫn chẳng có một bóng dáng nào.\r\n\r\n    Lúc này, La Tiểu Binh có nét mặt rất thản nhiên. Đối với Lưu Minh Vũ mà nói thì La Tiểu Binh cũng chẳng có thiện cảm gì. Lần này chủ tịch đến đột xuất khiến cho La Tiểu Binh nhạy bén cảm nhận ra được sự bất thường. Lúc này đây, hắn lại cảm thấy không có chút áp lực nào, vô cùng thoải mái mà chờ đợi kết cục sau cùng.\r\n\r\n    Bên cạnh đó, chủ nhiệm Tôn lại đang lo lắng đến toát mồ hôi. Theo thời gian càng ngày càng trôi qua, lần này đây, chỉ sợ là cục trưởng Lưu sẽ lành ít dữ nhiều rồi.\r\n\r\n    Chủ nhiệm Tôn lấy cớ là đi vệ sinh để đi qua hành lang phía bên cạnh gọi điện thêm một lần nữa nhưng vẫn không liên lạc được khiến cho chủ nhiệm Tôn tuyệt vọng hoàn toàn.\r\n\r\n    Đúng chín giờ, đã qua một tiếng chờ đợi. Lúc này Nhiếp Chấn Bang thậm chí là nhúc nhích cũng không có chút nhúc nhích nào cả, các cán bộ phía sau cũng đều đã không còn chịu đựng được nữa. Nhiếp Chấn Bang là người đã trải qua sự huấn luyện tàn khốc trong bộ đội, trong cái trường hợp mà không bắt buộc phải đứng nghiêm theo đúng tư thế như thế này, không cần phải nghĩ nữa, cho dù là đứng một ngày thì Nhiếp Chấn Bang cũng sẽ không có vấn đề gì.\r\n\r\n    Lúc này, An Quốc Vũ bước lên ghé sát vào tai Chủ tịch nói:\r\n\r\n    - Chủ tịch, anh xem, đã chín giờ rồi.\r\n\r\n    Ông chưa kịp dứt lời thì Nhiếp Chấn Bang giơ tay ngăn lại:\r\n\r\n    - Lão An, các ông hãy vào trong tìm ghế mà ngồi nghỉ ngơi một chút, tôi muốn ở đây chờ để xem rốt cuộc cái tên Lưu Minh Vũ này lúc nào mới tới làm việc đấy.\r\n\r\n    Nhiếp Chấn Bang lúc nào cũng đều rất kiên định ý chí cũng như giữ thái độ kiên quyết của mình, về điểm này thì An Quốc Vũ hiểu rõ hơn ai hết vì đã theo hắn một thời gian khá dài. Đối với những việc đòi hỏi sự kiên trì thì Nhiếp Chấn Bang trước nay chưa bao giờ từ bỏ. Lúc trước, Thạch Nghị Vũ như thế nào? Đó là kẻ đã hô phong hoán vũ, không có gì làm không được ở thành phố Vọng Hải này. Cho dù Nhiếp Chấn Bang phải tạm thời nhượng bộ nhưng hắn cũng không có bỏ qua. Cuối cùng, người thắng rốt cuộc vẫn là Nhiếp Chấn Bang.\r\n\r\n    Nghe Nhiếp Chấn Bang nói như vậy, An Quốc Vũ đành im lặng nhưng trong lòng thì bi ai thay cho Lưu Minh Vũ. Ai mà đoán trước được là Chủ tịch Nhiếp lại đột nhiên có ý muốn đến kiểm tra cục Thu hút đầu tư một cách bất ngờ như vậy. Mà đột xuất kiểm tra cũng thì thôi, cái tên Lưu Minh Vũ mi làm sao lại còn đến muộn lâu như vậy chứ? Đây không phải là tự chui đầu vô họng súng sao?\r\n\r\n    Đến chín giờ ba mươi, tất cả những cán bộ ở phía sau đều âm thầm mặc niệm cho Lưu Minh Vũ. Đến muộn tiếng rưỡi đồng hồ, đây có thể xem là sự bỏ bê công việc rất nghiêm trọng rồi. Trong tình huống mà không xin phép trước, đối với những nhân viên bình thường mà nói thì chỉ là một lần bỏ bê công việc mà thôi, không có ảnh hưởng gì to lớn. Nhưng đối với Lưu Minh Vũ thì khác, một người chính thức đã được hưởng thụ đãi ngộ của một cán bộ cấp Giám đốc Sở, coi như đã là một cán bộ cấp cao của Đảng thì yêu cầu trách nhiệm chắc chắn cũng sẽ không giống với người bình thường.\r\n\r\n    Thời gian cứ dần trôi, chớp mắt đã sắp mười giờ rồi, chủ nhiệm Tôn đã hoàn toàn mất lòng tin, điện thoại gọi đi lúc nào cũng chỉ nhận được thông tin từ tổng đài, số điện thoại quý khách vừa gọi hiện đã tắt máy.\r\n\r\n    Giờ phút này, hai tiếng đồng hồ, sau khi Chủ tịch Nhiếp Chấn Bang đứng bất động chờ hai tiếng đồng hồ, lần đầu tiên hắn đã quay người lại, điều này làm cho tất cả những cán bộ ngồi sau đều giật mình đứng cả dậy, bước nhanh về phía hắn.\r\n\r\n    Nhiếp Chấn Bang nhìn quanh một lượt, trầm giọng hỏi:\r\n\r\n    - Ngày thường Lưu Minh Vũ cũng như vậy hay sao?\r\n\r\n    Âm thanh lắng xuống, cả không gian là một mảnh im lặng. Vào lúc này ai cũng biết, Chủ tịch Nhiếp đang rất nóng giận, có ai dám đi mạo hiểm lúc này chứ. Bởi vậy nên mọi người đùn đẩy nhau, và cuối cùng lại là La Tiểu Binh đứng dậy trả lời:\r\n\r\n    - Cục trưởng Lưu thỉnh thoảng cũng có tới muộn nhưng muộn bao nhiêu thì chúng tôi cũng không có để ý tới.\r\n\r\n    Vào lúc này thì La Tiểu Binh cũng không dám nói dối, tuy nhiên không phải cái gì cũng nói hết ra. Kết cục cuối cùng của Lưu Minh Vũ sẽ thế nào còn chưa biết đươc. Nếu cái gì cũng nói ra thì lỡ như Lưu Minh Vũ vẫn giữ nguyên được cái ghế của ông ta thì chẳng phải tự mình tìm phiền phức hay sao?\r\n\r\n    Nhiếp Chấn Bang bình thản liếc La Tiểu Binh một cái. Đối với một cán bộ mà dán vẻ giống như một anh nông dân thì Nhiếp Chấn Bang cũng là có một ít bất mãn. Loại người này, trung hâu, thành thật đúng là không sai. Nhưng cái tai hại là, trong khi làm viêc, sự quyết đoán vẫn còn thiếu một chút.\r\n\r\n    Tuy nhiên, thông qua những lời nói này Nhiếp Chấn Bang có thể dễ dàng đoán được, cái gọi là thỉnh thoảng đó, nhất định là xảy ra thường xuyên. Cái gọi là không để ý khẳng định là cũng giống hết như hôm nay mà thôi.\r\n\r\n    Thời gian cứ thế trôi đi, đã tầm mười giờ ba mươi phút, ngoài cổng, một chiếc Toyota màu đen từ từ tiến vào. Nhưng, sau khi xe dạo một vòng rồi, điều Nhiếp Chấn Bang không ngờ đến là chiếc xe cũng không dừng lại mà ngược lại là bắt đầu quay đầu ở trong sân luôn.\r\n\r\n    Thấy vậy, Nhiếp Chấn Bang chau mày, liền sải bước nhanh chóng ra ngoài, nói với lái xe Quách Tam Bảo của mình, vốn đang ngồi chờ ở trong xe chuyên dụng của mình ngay bên cạnh:\r\n\r\n    - Lão Quách, chặn lại cổng chính ngay cho tôi.\r\n\r\n    Quách Tam Bảo rất nhanh chóng hành động. Chiếc Audi vốn cũng đã dừng sẵn ở chỗ dễ xuất phát, bởi vậy sau khi khởi động xong, xe đã chặn ngay trước cổng chính, trước khi chiếc Toyota màu đen kịp xông qua.\r\n\r\n    Vào lúc này, tất cả cán bộ của cục đều đổ ra xem. La Tiểu Binh thấy một màn như vậy thì mừng thầm trong lòng, tên Lưu Minh Vũ này quả thật gan to tày trời. Nhìn thấy chủ tịch Nhiếp ở đây đã không xuống xe lại còn muốn quay đầu chạy thẳng. Tính toán cũng thật là giỏi, hôm nay nếu không đến hoàn toàn có thể mượn cớ là bố mẹ đau ốm hoặc gia đình bên vợ có chuyện gấp nhưng đáng tiếc sự việc xảy ra nằm ngoài dự tính của Lưu Minh Vũ, nào ngờ đâu Chủ tịch Nhiếp lại cảnh giác đến vậy\r\n\r\n    Lập tức, La Tiểu Binh tiến về phía Chủ tịch Nhiếp nói nhỏ:\r\n\r\n    - Chủ tịch, đây là xe chuyên dụng của cục trưởng Lưu.\r\n\r\n    Nhìn thấy cổng chính đã bị chặn kín lại, chiếc xe Toyota quay đầu tiến về bãi đậu xe. Cửa xe được mở Lưu Minh Vũ từ trong bước ra.\r\n\r\n    <\/div>","title":"Chương 531: Coi trời bằng vung"}