{"text":"﻿    Chương 62 - Anh hùng vô danh\r\n\r\n    <\/div>\r\n\r\n    Đánh nhau cùng với Tề tiên sinh, Trương Đại Thiểu bị thương bốn chỗ, bốn viên đạn đúng là bắn trúng thân thể Trương Đại Thiểu thật.\r\n\r\n    Trương Đại Thiểu bị trúng đạn trong nháy mắt đã dùng linh khí cường đại bao vây đạn lại, phòng ngừa đạn làm lục phủ ngũ tạng bị thương, sau đó mới thành công trong việc tung hỏa mù Tề tiên sinh.\r\n\r\n    Lúc vừa ngã xuống thì Trương Đại Thiểu đã sử dụng thuật Phong tường và thuật Ẩn thân, đồng thời bám thật chặt vào tòa nhà. Tề tiên sinh thấy Trương Đại Thiểu ngã xuống chết thực ra chỉ là ảo giác do Trương Đại Thiểu tạo ra.\r\n\r\n    Chắc chắn đây là trận đánh mạo hiểm nhất mà Trương Đại Thiểu từng trải qua.\r\n\r\n    - Ai da, đúng là làm lão tử đau chết đi được.\r\n\r\n    Đi tới cửa biệt thự, lúc Trương Đại Thiểu đẩy cửa, không cẩn thận tác động đến vết thương ở ngực khiến hắn khẽ thốt lên.\r\n\r\n    Hai cô gái Tô Tâm Lam và Liễu Thanh Thanh đã về nhà, Trương Đại Thiểu chào hỏi bọn họ rồi vội vàng đi lên lầu hai, đóng cửa lại, vội vàng điều tức, bắt đầu sử dụng Cửu Lê Hồ luyện chế đan dược chữa thương.\r\n\r\n    Lúc trước Trương Đại Thiểu luyện chế một ít đan dược làm đẹp với mục đích kiếm tiền, chính hắn cũng không ngờ là có một ngày phải luyện đan dược chữa thương cho mình.\r\n\r\n    - Trương Thiên tự giam mình trong phòng à?\r\n\r\n    Đến trước cửa phòng Trương Đại Thiểu, Tô Tâm Lam và Liễu Thanh Thanh liếc mắt nhìn nhau, cảm thấy tò mò không chịu được, Trương Đại Thiểu làm gì một mình bên trong ấy vậy?\r\n\r\n    Tò mò thì tò mò nhưng hai người cũng không quấy rầy Trương Đại Thiểu, hậm hực đi xuống lầu.\r\n\r\n    Trương Đại Thiểu luyện đan suốt buổi chiều nên hắn không hề hay biết rằng Tĩnh Hải đang nhốn nháo cả lên.\r\n\r\n    Tiểu thư Hàn gia đến từ Yến Kinh lại bị bắt cóc ở Tĩnh Hải. May mà Tĩnh Hải dốc sức phong tỏa tin tức nên chuyện này đã bị ngăn chặn lại, không bị lưu truyền đi nơi khác, nói cách khác thì toàn bộ Tĩnh Hải đều chấn động.\r\n\r\n    Đông đảo người dân Tĩnh Hải cũng không biết có chuyện gì xảy ra, chỉ biết có người từng tham gia đánh nhau tối hôm qua đã gọi điện báo cảnh sát, đoạn đường Tam Giang Khẩu đã có chiếc xe bắn nhau kịch liệt.\r\n\r\n    Sau khi nhận được tin báo thì cảnh sát cực kì chú trọng đến chuyện này, bọn họ điều tra trên băng ghi hình thì phát hiện ra người phạm tội trên xe máy kia không thể nhìn rõ được, giống như là hình vẽ trên gạch men vậy, không nhìn thấy mặt.\r\n\r\n    Để phòng ngừa việc phóng to ảnh thì trong lúc đánh nhau Trương Đại Thiểu đã cố ý phân bố linh khí ngoài thân mình, vặn vẹo ánh sáng, bất luận là ai thì cũng không thể điều tra ra thân phận thực sự của hắn qua camera được.\r\n\r\n    Lúc cảnh sát tìm ra được chủ nhân của chiếc xe gắn máy kia thì cũng chỉ biết là có người bắt cóc cô, sử dụng xe máy của cô để truy đuổi xe ô tô trước mặt. Về phần người nọ trông như thế nào thì chủ nhân của xe máy căn bản không thấy rõ. Còn đám người lão Lý trên xe ô tô đều đã bị giết chết nên không có cách nào điều tra ra được.\r\n\r\n    Lúc cảnh sát đang bị công kích nặng nề thì nhận được điện thoại của một bảo vệ ở tòa biệt thự báo rằng có hai cô gái thân phận không rõ ràng xuất hiện, cảnh sát hỏa tốc chạy đến, lúc này tình tiết vụ án mới được rõ ràng.\r\n\r\n    Hóa ra là có người bắt cóc tiểu thư Hàn gia, còn người đánh cắp xe máy kia lại một mình đánh cướp, không sợ chết, cứu được tiểu thư Hàn gia.\r\n\r\n    Đương sự Hàn Mộng Di và cô gái còn lại đều nói rằng không nhìn thấy rõ anh hùng cứu người kia, trong lúc nhất thời và hoảng sợ nên không thể nhìn rõ được.\r\n\r\n    .........\r\n\r\n    Hàn gia, Yến Kinh, trên gương mặt của Hàn Kiến Vĩ đầy sát khí, tất cả mọi người từ trên xuống dưới ở đại sảnh đều câm như hến, không dám thở mạnh.\r\n\r\n    - Hay thật, lại dám bắt cóc cả con gái của ta.\r\n\r\n    Giọng Hàn Kiến Vĩ âm trầm.\r\n\r\n    - Vạn Chấn Quang, là mày làm sao?\r\n\r\n    Vạn Chấn Quang, trong khoảng thời gian này vì gói thầu Bách Phát Cư nên đã sử dụng rất nhiều thủ đoạn cứng rắn, mềm mỏng, kể cả uy hiếp Hàn Kiến Vĩ nữa. Lần này Di nhi bị bắt rất có thể là do hắn làm.\r\n\r\n    Vung tay lên, Hàn Giai Vĩ rất nhiều kinh nghiệm căn dặn:\r\n\r\n    - Lão Lý, ông cho Đường tiên sinh tự mình đến Tĩnh Hải một chuyến, đưa Hàn Mộng Di trở về.\r\n\r\n    Lão Lý quản gia lập tức cúi người vâng lệnh.\r\n\r\n    Còn Hàn Kiến Vĩ chậm rãi đi đến ghế sa lon ngồi xuống, nhìn vào đoạn video trên màn hình máy tính, ánh mắt tập trung vào hai người đánh nhau trên xe ô tô.\r\n\r\n    Tuy nhiên trong đó có một bóng người không thể nào nhìn thấy rõ được.\r\n\r\n    Dù vậy thì một trận đại chiến trên mui xe cũng khiến Hàn Kiến Vĩ bị chấn động rất lớn. May mà Hàn Kiến Vĩ hiểu biết rộng nên biết ở Trung Quốc có vài người có bản lĩnh phi phàm, nếu như là người bình thường mà nhìn thấy cảnh này thì chắc chắn sẽ nghĩ là mình nhìn nhầm.\r\n\r\n    - Người cứu Mộng Di là ai?\r\n\r\n    Trong mắt Hàn Kiến Vĩ lộ vẻ suy tu, chân mày hơi nhíu lại:\r\n\r\n    - Người này, sao lại có cảm giác quen thuộc đến vậy?\r\n\r\n    - Lão Lý, lát nữa ông cho người đi điều tra xem thử người này là ai.\r\n\r\n    Hàn Kiến Vĩ chỉ tay vào bóng người mờ nhạt trong video.\r\n\r\n    Lão Lý vừa đi tới thì không khỏi nhướng lông mày lên:\r\n\r\n    - Hả?\r\n\r\n    Trong lòng Hàn Kiến Vĩ khẽ động, lập tức hỏi:\r\n\r\n    - Sao vậy lão Lý?\r\n\r\n    Lúc này lão Lý lắc đầu, nói:\r\n\r\n    - Ông chủ, vừa nhìn thì tôi nghĩ người này rất giống một người mà tôi đã từng gặp qua, có thể là do tôi mắt mờ nên nhìn lầm rồi.\r\n\r\n    Hàn Kiến Vĩ không nói gì, trong lòng lại suy nghĩ, cả mình và lão Lý đều có cảm giác là người kia rất quen thuộc, đây chắc chắn không phải là chuyện ngẫu nhiên, người kia chắc chắn cả mình và lão Lý đều đã từng gặp qua rồi.\r\n\r\n    Nhưng Hàn Kiến Vĩ suy nghĩ nát óc vẫn không thể nào nghĩ ra được là người kia tại sao lại liều mình đều cứu Mộng Di như vậy, càng không nghĩ ra được tại sao một người còn trẻ tuổi lại có được bản lĩnh nghịch thiên đến mức này.\r\n\r\n    Mặc dù không nhận ra được người kia là ai, thế nhưng tuổi tác người đó chắc chắn không lớn, điểm này Hàn Kiến Vĩ vẫn có thể nhận ra được.\r\n\r\n    - Được rồi, lão Lý, ông xuống dưới sắp xếp mọi việc đi.\r\n\r\n    Hàn Kiến Vĩ phất tay, lão Lý lập tức khom người rời khỏi.\r\n\r\n    Lão Lý sau khi đi ra ngoài thì Hàn Kiến Vĩ lại nhìn chằm chằm vào video ở màn hình máy tính, ánh mắt lo lắng, lẩm bẩm:\r\n\r\n    - Người thanh niên này, phần ân tình này, Hàn Kiến Vĩ ta sẽ nhớ kĩ.\r\n\r\n    ........\r\n\r\n    Bên trong một nhà hàng năm sao sang trọng ở thành phố Tĩnh Hải.\r\n\r\n    Hai người Lâm Yến và Hàn Mộng Di ngồi đối diện ở ghế sa lông, mắt lớn trừng mắt nhỏ, hai người thoạt nhìn hình như cũng có tâm sự, tất nhiên là vẫn đang lấy lại tinh thần từ sau vụ bị bắt cóc.\r\n\r\n    - Chị, chị nói xem thử tại sao Trương Thiên lại cứu chị?\r\n\r\n    Lâm Yến chớp mắt một cái, trước khi mở miệng thì đã thăm dò thật kĩ sắc mặt của Hàn Mộng Di.\r\n\r\n    Hàn Mộng Di lắc đầu, không nói gì, người mà cô hận thù hơn nửa năm, khinh bỉ và xem thường nhất thì bây giờ lại liều mạng cứu cô, cảm giác của cô rối bời, không biết phải làm sao cho phải.\r\n\r\n    - Chị, chị nói xem tại sao Trương Thiên lại lợi hại như vậy chứ?\r\n\r\n    Lâm Yến cực kì hứng thú với Trương Đại Thiểu, lay lay cánh tay Hàn Mộng Di không buông:\r\n\r\n    - Lúc hắn đánh nhau với bọn người kia, chị có để ý là hắn rất đẹp trai không, woa, cứ như là một bộ phim bom tấn của Hollywood vậy....\r\n\r\n    Nói xong thì Lâm Yến thấy Hàn Mộng Di không được hứng thú lắm, biết không phải là lúc nói chuyện này nên cô bèn im miệng.\r\n\r\n    - Lâm Yến, chị đang buồn, phiền em yên lặng một chút.\r\n\r\n    Sắc mặt Hàn Mộng Di phức tạp, đứng dậy đi vào phòng ngủ.\r\n\r\n    Lúc này, điện thoại của Hàn Mộng Di vang lên, là cha cô Hàn Kiến Vĩ, cha cô nói trong điện thoại kêu cô ngay lập tức về Yến Kinh, đợi đám người Đường tiên sinh đến thì cùng họ trở về.\r\n\r\n    - Bố, tạm thời bây giờ còn chưa muốn về.\r\n\r\n    Hàn Mộng Di trả lời kiên định khác thường.\r\n\r\n    <\/div>","title":"Chương 62 - Anh Hùng Vô Danh"}