{"text":"﻿    Chương 55 - Tôi sẽ cưới cô\r\n\r\n    <\/div>\r\n\r\n    Cảnh sát cấp tốc rời đi, Tứ Thiểu cũng dần tỉnh lại, hắn có chút mơ hồ nhìn cảnh tượng trước mặt, lập tức nổi giận:\r\n\r\n    - Chuyện gì đã xảy ra, cảnh sát đâu? Tại sao lại không còn ai vậy?\r\n\r\n    Nói xong Tứ Thiểu xông tới túm cổ của Lưu Minh Viễn, giống như là chim ưng bắt gà con vậy, khiến Lưu Minh Viễn hoảng sợ:\r\n\r\n    - Cảnh sát đâu? Không phải vừa rồi còn ở đây sao?\r\n\r\n    Lưu Minh Viễn bị nghẹt thở, mặt đỏ bừng lên, bộ dạng rất thảm hại.\r\n\r\n    Trong lòng thầm than khổ, vừa mới tự tát mình, tự nhận mình đánh muỗi xong chờ người ta vừa đi khỏi thì quay lại trách mình, rốt cuộc chuyện này là sao?\r\n\r\n    Không riêng gì Lưu Minh Viễn mà những người khác trong đại sảnh cũng không thể hiểu nổi Tứ Thiểu, không biết tại sao Tứ Thiểu lại phát điên lên như vậy? Lẽ nào đây đúng là trò đùa của Tứ Thiểu và Trương Đại Thiểu? Nhưng đùa như vậy thì cũng hơi quá à.\r\n\r\n    Tứ Thiểu đang phát điên lên thì Đoạn tiên sinh vừa bị Trương Đại Thiểu đạp bay đi liền chạy nhanh đến, nhỏ giọng nói với Tứ Thiểu:\r\n\r\n    - Tứ Thiểu, chớ manh động, Trương Thiên không hề đơn giản đâu.\r\n\r\n    Đoạn tiên sinh nhanh chóng kể lại chuyện vừa rồi cho Tứ Thiểu nghe, Tứ Thiểu nghe xong thì không tin được, nhìn chằm chằm vào Đoạn tiên sinh, không tin được là mình lại tự đánh vào mặt mình.\r\n\r\n    Ngẫm nghĩ lại thì từ lúc cảnh sát đến là hắn không còn chút ấn tượng nào cả, Tứ Thiểu không phải thằng ngu, nhớ lại lúc nãy Trương Đại Thiểu mãnh mẽ đánh bại tất cả vệ sĩ, cuối cùng hắn cũng từ từ tỉnh táo lại.\r\n\r\n    Liếc mắt nhìn Trương Đại Thiểu, Tứ Thiểu lên tiếng tuyên bố:\r\n\r\n    - Không sao, mọi người cứ chơi tiếp đi.\r\n\r\n    Chào Phúc Thiểu xong hắn xoay người đi lên lầu hai.\r\n\r\n    Đống hỗn độn trong phòng khách nhanh chóng được dọn dẹp, nhạc vang lên, tiệc rượu được tiếp tục. Chỉ là lúc này ngoài đám người ít ỏi Tô Tâm Lam, Liễu Thanh Thanh ra thì không ai dám lại gần Trương Đại Thiểu.\r\n\r\n    Trương Đại Thiểu lắc đầu, đã xử lý xong Tứ Thiểu, tiệc rượu này không cần phải ở lại nữa, chào hỏi hai người Liễu Thanh Thanh xong thì hắn nhanh chóng đi khỏi.\r\n\r\n    Thế nhưng Trương Đại Thiểu vừa xoay người lại, chưa đi được hai bước thì bỗng nhiên ngây người ra.\r\n\r\n    Chỉ thấy một cô gái mặc quần dài màu hồng, thướt tha, thân thể uyển chuyển, liên tục bước đến, giống như tiên nữ hạ trần, đẹp không thể tả.\r\n\r\n    Nhưng nhiêu đó vẫn chưa đủ, chân mày cô nhíu lại, càng tăng thêm vẻ đẹp cho cô, nhìn cô cứ như một nàng thơ bước ra từ trong thơ văn vậy.\r\n\r\n    Mọi người trong đại sảnh há hốc mồm, bọn họ chưa bao giờ gặp được một cô gái xinh đẹp như vậy cả.\r\n\r\n    - Hàn Mộng Di!\r\n\r\n    Trương Đại Thiểu thì thào nói nhỏ.\r\n\r\n    Ba ngày trước Hàn Mộng Di đã đến Tĩnh Hải, dĩ nhiên là do Lâm Yến kéo đi rồi. Lâm Yến muốn nhân cơ hội đấu giá lần này sẽ giúp Hàn Mộng Di giải sầu được một chút nên liền đến sớm hơn dự định.\r\n\r\n    Vốn dĩ hai người đi cũng cực kì khẽ nhưng ai mà ngờ là Tứ Thiểu ở Tĩnh Hải thực sự có nhiều mối quan hệ, lại biết được đại tiểu thư từ Yến Kinh đến. Vậy nên mới trăm phương ngàn kế mời đến đây.\r\n\r\n    Thế nhưng Hàn Mộng Di không thèm để ý đến, Tứ Thiểu cũng không có cách nào. Tuy nhiên Tứ Thiểu lại nhạy cảm phát hiện ra tâm tình Hàn Mộng Di không được tốt nên Lâm Yến đến Tĩnh Hải chủ yếu là để Hàn Mộng Di thư giãn tinh thần.\r\n\r\n    Vậy nên Tứ Thiểu mở ra tiệc rượu này, đồng thời đưa thiệp mời cho hai người Lâm Yến, hắn không có hy vọng là Hàn Mộng Di sẽ tới, chỉ ôm chút hy vọng từ đáy lòng là Lâm Yến có thể kéo Hàn Mộng Di đến đây.\r\n\r\n    Và hắn thật không ngờ là Lâm Yến hết nhõng nhẽo đến cứng rắn đã khiến cho Hàn Mộng Di đồng ý đến tham gia tiệc rượu này.\r\n\r\n    Nhưng Hàn Mộng Di trăm triệu lần cũng không thể ngờ là ở nơi này cô sẽ đụng phải cái người không muốn gặp kia.\r\n\r\n    - Trương, Trương Thiên!\r\n\r\n    Cơ thể Hàn Mộng Di khẽ run lên, lắp bắp nói.\r\n\r\n    - Chị họ, chị không sao chứ?\r\n\r\n    Lâm Yến chạy nhanh lên đỡ lấy Hàn Mộng Đi, lúc này khỏi phải nói là cô ân hận thế nào, vốn có lòng tốt muốn giúp chị họ thoải mái hơn, nhưng không ngờ là lại gặp phải người không nên gặp ở đây.\r\n\r\n    Trương Đại Thiểu đi đến bên người Hàn Mộng Di, môi run rẩy, không biết phải nói gì, một lúc lâu sau rốt cuộc hắn cũng phải lên tiếng.\r\n\r\n    - Hàn Mộng Di, dạo này cô có khỏe không?\r\n\r\n    - Cút, anh cút đi cho tôi.\r\n\r\n    Thân thể mềm mại của Hàn Mộng Di không ngừng run rẩy, sắc mặt trắng bệch ra, chỉ vào Trương Đại Thiểu và hét lên, sau đó giơ tay lên và tát hắn một cái.\r\n\r\n    - Bốp!\r\n\r\n    Âm thanh chói tai vang lên, truyền khắp phòng khách. Trương Đại Thiểu không tránh né mà đàng hoàng đón nhận cái tát của Hàn Mộng Di.\r\n\r\n    Hắn cười gượng, nháy mắt đã nửa năm, Hàn Mộng Di vẫn còn hận mình đến thấu xương.\r\n\r\n    Một cái tát kia đã khiến đại sảnh trở nên yên tĩnh, tất cả mọi người vô cùng ngạc nhiên nhìn về phía cửa, bàn tán xôn xao.\r\n\r\n    Trương Đại Thiểu vừa rồi đánh cả đám người Tứ Thiểu thành ra như vậy mà giờ lại không tránh được một cái bạt tai từ một cô gái sao?\r\n\r\n    Hàn Mộng Di sững người một chút, hình như không ngờ là Trương Đại Thiểu lại không hề tránh né.\r\n\r\n    Lâm Yến cũng cảm thấy ngoài ý muốn, ai cũng nói cậu ấm họ Lý là một kẻ ngu ngốc, bại hoại, nhưng hiện tại thì không giống với những lời đồn đại lắm. Lâm Yến có thể nhìn ra trên mặt Trương Đại Thiểu có sự hổ thẹn và quan tâm, tất cả đều là thật, đều phát ra từ nội tâm.\r\n\r\n    Bị kích động mất một lúc thì giọng nói của Trương Đại Thiểu đã bình tĩnh lại, nhưng lại không được kiên định lắm, nói với Hàn Mộng Di rằng:\r\n\r\n    - Hàn Mộng Di, cô chờ tôi, một ngày nào đó tôi sẽ cưới cô.\r\n\r\n    Hàn Mộng Di tiếp tục bị những lời này của Trương Đại Thiểu kích thích, cô thở hổn hển, mắng to:\r\n\r\n    - Vô sỉ, tôi thà gả cho một con chó cũng sẽ không gả cho anh.\r\n\r\n    Trong mắt Lâm Yến lập tức lộ ra vẻ chán ghét, một chút cảm tình vừa rồi dành cho Trương Đại Thiểu đã biến mất sạch sẽ, không hề khách khí gì, nói thẳng với Trương Đại Thiểu:\r\n\r\n    - Trương Thiên, anh mau đi khỏi đây đi, đừng bao giờ xuất hiện trước mặt chị họ tôi nữa.\r\n\r\n    Trương Đại Thiểu không nói thêm gì nữa, bước đi khỏi, chỉ có hắn biết những gì mình vừa nói là thật lòng.\r\n\r\n    - Hàn, Hàn tiểu thư, cô đến rồi.\r\n\r\n    Lúc này Tứ Thiểu kích động chạy đến chỗ Hàn Mộng Di, đối với việc Hàn Mộng Di tham gia tiệc rượu của mình thì hắn không dám hy vọng. Nhưng lúc này cô lại tới khiến hắn vui mừng sung sướng.\r\n\r\n    Lúc này Hàn Mộng Di đâu còn tâm tư mà để ý đến Tứ Thiểu, thấy Tứ Thiểu chạy đến cô không nói lời nào, lôi tay Lâm Yến ra ngoài.\r\n\r\n    - Hàn tiểu thư, chờ một chút.\r\n\r\n    Tứ Thiểu vội chạy tới, thoáng cái đã chặn trước mặt Hàn Mộng Di, cản đường đi của hai người họ.\r\n\r\n    - Nếu đã đến rồi thì đừng vội đi mà.\r\n\r\n    - Tứ Thiểu, mày cút ngay.\r\n\r\n    Trương Đại Thiểu ngừng lại, quát Tứ Thiểu:\r\n\r\n    - Sau này mày không được quấy rầy Hàn Mộng Di, nếu không đừng trách tao không khách khí.\r\n\r\n    Tứ Thiểu giận đến mặt trắng bệch, thở hồng hộc:\r\n\r\n    - Trương Thiên, mày không nên khinh người quá đáng.\r\n\r\n    Trương Đại Thiểu khinh bỉ hừ lạnh một tiếng, giọng nói vô cùng kiên quyết:\r\n\r\n    - Tao nói lại lần nữa, mày tránh xa Hàn Mộng Di ra\r\n\r\n    - Mày....\r\n\r\n    Tứ Thiểu nhất thời chán nản, nói không nên lời, hắn chắc chắn rằng nếu mình không câm miệng lại thì nhất định sẽ ăn đấm của Trương Đại Thiểu.\r\n\r\n    Lâm Yến nhìn Trương Đại Thiểu đầy ngạc nhiên, sau đó nhìn lại Tứ Thiểu với ánh mắt nghi hoặc.\r\n\r\n    Theo cô nghĩ thì Trương Đại Thiểu đứng trước mặt Tứ Thiểu chắc chắn sẽ sợ hãi, kính nể Tứ Thiểu, thế nhưng hiện giờ lại hoàn toàn ngược lại. Trương Đại Thiểu trừng mắt hô tới quát lui, còn Tứ Thiểu thì sợ hãi, đúng là kì quái.\r\n\r\n    - Chị họ, chúng ta đi thôi.\r\n\r\n    Không suy nghĩ gì thêm, Lâm Yến kéo tay Hàn Mộng Di, xoay người rời đi.\r\n\r\n    <\/div>","title":"Chương 55 - Tôi Sẽ Cưới Cô"}