{"text":"﻿    Chương 32: Vết nứt.\r\n\r\n    <\/div>\r\n\r\n    Sau khi trở về từ văn phòng Chủ tịch, cơn giận của Tô Ánh Tuyết chuyển hóa thành sự ủy khuất cùng chua xót cùng cực.\r\n\r\n    Đi thẳng đến hàng lang, hai bên hành lang là các bức họa cổ sưu tầm, trông cực kỳ nghệ thuật.\r\n\r\n    Nhưng ngoại cảnh lại không cải thiện được bao nhiêu cảm xúc tiêu cực trong Tô Ánh Tuyết. Cô đến một góc cửa sổ yên tĩnh, tựa đầu vào mặt kính thủy tinh, nhắm mắt điều chỉnh cảm xúc.\r\n\r\n    Lâm Phi đứng cách đó vài bước chân, nhìn đôi vai người con gái có chút run rẩy, cũng không hề lên tiếng, chỉ chăm chú nhìn lên bức họa đằng xa kia.\r\n\r\n    Thời điểm này, những lời khuyên bảo là vô nghĩa, cô ấy chỉ cần an tĩnh một mình trong chốc lát.\r\n\r\n    Hơn 10 phút đã trôi qua, Ánh Tuyết gói ghém cảm xúc, xoay người quay lại tựa vào khung cửa, mỉm cười tự giễu. Tô Ánh Tuyết buồn bã lầm bầm:\r\n\r\n    - Kỳ thật trong mắt mọi người, tôi là Tổng giám đốc của tập đoàn Khuynh Thành, lại còn là con gái cưng của Tô gia...Mà ngay cả cha cũng vậy, tôi cũng chỉ là tổng tài của tập đoàn Khuynh Thành, là cấp dưới quan trọng nhất của ông...Tuy nhiên, tôi lúc nào cũng tự nhủ, đối với cha vì tôi là một người hữu dụng. Ông cần tôi, cho nên mới để cho tôi ngồi ở vị trí Tổng giám đốc lúc còn quá trẻ. Nhưng giờ tôi đã hiểu được, trong mắt cha tôi, từ đầu đến cuối là một món hàng không hơn không kém. Khi mua bán, nếu chưa đến lúc bán được giá cao nhất thì căn bản cha tôi vẫn giữ tôi lại, không loại bỏ tôi được, bởi vì chẳng qua... tôi chỉ là một loại hàng hóa sống mà thôi.\r\n\r\n    Trong mắt cô gái tràn đầy sự ảm đạm, suy nghĩ như chìm sâu vào trong một vũng lầy tăm tối.\r\n\r\n    Qua một lúc lâu sau, Tô Ánh Tuyết lau khóe mắt, ngẩng đầu lên, nói:\r\n\r\n    - Có phải thấy tôi rất đáng thương không, anh không cần phải như vậy đâu, tôi không cần ai thương hại hết, chỉ là muốn nói ra cảm giác của mình mà thôi.\r\n\r\n    Cô nhìn Lâm Phi, nhưng anh chỉ đứng yên nhìn bức tranh, lẳng lặng thưởng thức, dường như không hề nghe nãy giờ cô nói những gì.\r\n\r\n    - Anh có nghe tôi nói gì không vậy?\r\n\r\n    Tô Ánh Tuyết nhíu mày, có chút bất mãn. Đây là lần đầu tiên cô thổ lộ nỗi lòng của mình trước một người đàn ông, cũng không trông mong có người an ủi mình. Nhưng người đàn ông này tựa như không hề để trong lòng, không cần vô tâm như vậy chứ.\r\n\r\n    - Craquelure.\r\n\r\n    Lâm Phi đột nhiên nói ra một từ.\r\n\r\n    - Cái gì?\r\n\r\n    Tô Ánh Tuyết ghét tiếng Anh, nhưng nghe từ này hình như không phải là một từ tiếng Anh.\r\n\r\n    Lâm Phi lúc này quay đầu lại, cười với cô:\r\n\r\n    - Từ này là tiếng Pháp, diễn tả bức tranh bởi vì lâu năm mà sinh ra vết nứt.\r\n\r\n    - Anh biết tiếng Pháp ư?\r\n\r\n    Tô Ánh Tuyết có vẻ không tin lắm, nhưng thấy anh ta cũng không giống đang gạt cô.\r\n\r\n    Lâm Phi cũng không trả lời ngay, mà tiếp tục nói:\r\n\r\n    - Cô biết không, trong mắt nghệ thuật gia thì vết nứt trên bức tranh lại mang một ý nghĩa khác đấy...Rất nhiều nghệ thuật gia cho rằng, nó không biểu hiện cho việc bức tranh đã quá cũ yếu ớt, bởi vì “sinh tồn trong khe hở”. Một bức tranh có vết nứt, là bức tranh đã trải qua trăm năm hay thậm chí ngàn năm, là ấn ký rõ ràng chính xác nhất cho sự trường tồn theo thời gian. Cũng giống lòng cô hiện tại, nó có vết rách, có miệng vết thương nhưng cô vẫn vững vàng đứng nguyên chỗ này như một người chiến sĩ. Một cô gái chỉ hơn hai mươi tuổi như cô thật đáng gờm, đương nhiên không cần bất cứ sự thương hại nào, không phải sao?\r\n\r\n    Tô Ánh Tuyết nhìn Lâm Phi, lời nói này giống như một dòng suối ấm áp, hòa vào dòng nội tâm của cô.\r\n\r\n    Cô cảm thấy trong lòng thật ấm áp, giống như một viên Chocolate đang tan chảy, thật ngọt ngào và dễ chịu.\r\n\r\n    Tuy người đàn ông này nói không cần thương hại cô, nhưng anh ta lại dùng một loại phương pháp khác cho cô cảm giác được an ủi, khích lệ.\r\n\r\n    Sự đáng mến trầm ấm mà hùng hậu này, làm cho cô thấy an ổn cùng hưởng thụ.\r\n\r\n    - Anh lại nói quá rồi, nào có khoa trương như vậy.\r\n\r\n    Tô Ánh Tuyết cố nén sự vui vẻ, liếc người đàn ông kia, trong nội tâm là âm thanh thì thầm “Cảm ơn”.\r\n\r\n    Lâm Phi bật cười lớn, chỉ chỉ bức tranh, nói:\r\n\r\n    - Biết rõ nó vẽ cái gì không?\r\n\r\n    - Chẳng lẽ anh biết?\r\n\r\n    Tô Ánh Tuyết không biết những thứ này, nhưng không ngờ Lâm Phi lại biết.\r\n\r\n    - Bức tranh này miêu tả cảnh thủ lĩnh của tộc người Do Thái, Ma Tây, trước khi chết thuyết giáo với bọn người Israel...Thấy bức họa này, tôi nghĩ đến một câu, muốn tặng cô.\r\n\r\n    - Anh nói cái gì đấy, đừng bảo là một câu danh ngôn nha.\r\n\r\n    Tô Ánh Tuyết cảm thấy người đàn ông này càng nói càng mơ hồ.\r\n\r\n    Lâm Phi cười lắc đầu, đột nhiên nói ra một tràng ngôn ngữ kỳ quái:\r\n\r\n    - Habahlhargechahashkemlhargo.\r\n\r\n    Tô Ánh Tuyết kinh ngạc nhìn anh, lần này cô tuyệt đối không tin, đây không phải tiếng Anh cũng không phải tiếng Pháp, nhưng nghe giọng điệu anh ta cỏ vẻ không phải là nói hươu nói vượn.\r\n\r\n    - Đây là ngôn ngữ gì vậy?\r\n\r\n    Lâm Phi nhếch miệng cười tà, giải thích:\r\n\r\n    - Đây là tiếng Hebrew, một đoạn kinh cổ Talmud của Do Thái giáo. Nếu dịch ra tiếng Anh thì ý nghĩa của nó là “If someone is coming to kill you, rise against him and kill him first.”\r\n\r\n    Sau khi nói xong, Lâm Phi cũng không thèm để ý Tô Ánh Tuyết đang hóa đá, dùng một loại ánh mắt đầy kinh ngạc nhìn anh, xoay người sang chỗ khác vươn vai, ngáp một cái.\r\n\r\n    - Tổng giám đốc Tô, tôi đi vào văn phòng ngủ trưa đây, chiều về lại gặp nhé...\r\n\r\n    Tô Ánh Tuyết vẫn đứng y nguyên tại chỗ không nhúc nhích, trong lòng cô đang lặp lại những gì Lâm Phi vừa nói.\r\n\r\n    “Nếu có người muốn đến giết cô, hãy vùng lên giết hắn ta trước!”. Nói như vậy, đây là đoạn kinh của đạo Do Thái sao? Hơn nữa vì sao Lâm Phi phát âm tiếng Anh giọng chuẩn Luân Đôn, vì sao anh ta biết tiếng Hebrew? Người đàn ông này lập tức khiến tâm trí cô trở nên bất định, anh ta không chỉ thần bí, còn có...anh ta ngày càng hấp dẫn sự chú ý của cô.\r\n\r\n    Điều vừa xảy ra lại khiến tâm tình Tô Ánh Tuyết trở nên rối rắm, thậm chí cô quên luôn việc cãi nhau vừa rồi với cha.\r\n\r\n    Suy đoán một phen phức tạp, trở lại văn phòng, Tô Ánh Tuyết bật máy tình tìm tòi những lời mà Lâm Phi nói. Kết quả cho ra lại khiến Tô Ánh Tuyết khiếp sợ, mọi thứ Lâm Phi nói đều là sự thật, thậm chí anh ta phát âm tiếng Hebrew không sai một chỗ nào. Nội dung của bức họa kia, nội dung của đoạn kinh Talmud kia, toàn bộ đều là sự thật!\r\n\r\n    Người đàn ông sao ngay cả những thứ li kỳ cổ quái cũng biết? Anh ta không phải là một người lái xe thôi sao?\r\n\r\n    Lúc này có người gõ cửa phòng làm việc.\r\n\r\n    - Xin mời vào.\r\n\r\n    Tô Ánh Tuyết khôi phục sự lạnh lùng. trong lúc làm việc.\r\n\r\n    Trương Tĩnh ôm mấy phần văn kiện đi đến, trên mặt cô khó che dấu được sự vui mừng khi thu mua công ty thành công.\r\n\r\n    - Tổng giám đốc Tô, đây là những bản hợp đồng, xin cô vui lòng xem qua, còn có bản dự án thiết kế xây dựng nhà xưởng thôn Vu Thủy, đã chỉnh sửa dựa theo yêu cầu của cô, xin cô hãy xét duyệt...\r\n\r\n    Tô Ánh Tuyết nhẹ giọng đáp:\r\n\r\n    - Để hết xuống đi.\r\n\r\n    Trương Tĩnh biết cô chủ của mình không thích nhiều lời, rất thức thời đặt đống hồ sơ xuống bàn, liền nhẹ gật đầu, định quay người đi ra.\r\n\r\n    - À, Trương Tĩnh cô chờ một chút.\r\n\r\n    Trương Tĩnh lập tức xoay người lại nghiêm túc hỏi:\r\n\r\n    - Tổng giám đốc Tô còn dặn dò điều gì ạ?\r\n\r\n    Tô Ánh Tuyết do dự một chút, nói:\r\n\r\n    - Đi gọi Lâm Phi đến đây, tôi có việc tìm anh ta.\r\n\r\n    <\/div>","title":"Chương 32: Vết Nứt."}