{"text":"﻿    Chương 86: Long liễn.\r\n\r\n    <\/div>\r\n\r\n    Nhóm đặc công phía sau lộ ra vẻ kinh hãi.\r\n\r\n    - Tổ trưởng, anh nói...đó là Huyết Nha của “Nha Vũ”?\r\n\r\n    Đặc công Tần Niên không dám tin hỏi.\r\n\r\n    Sắc mặt Tần Nhâm thâm trầm gật đầu:\r\n\r\n    - Không sai, thị lực của các cậu không bằng tôi, thấy không rõ, hình xăm trên đầu bọn chúng tuyệt đối là Huyết Nha. Tôi đã từng thấy qua một lần, là lúc thi hành nhiệm vụ cùng tổ trước đây của tôi.\r\n\r\n    Bạch Hân Nghiên có chút nghi hoặc, cô không hiểu rõ thế giới ngầm trong nước Hạ Quốc, liền hỏi:\r\n\r\n    - Tổ trưởng, đây là tình huống gì, “Huyết Nha”, “Nha Vũ”, là tổ chức gì?\r\n\r\n    Tô Ánh Tuyết ở một bên cũng căng thẳng nhíu mày, cô càng không hiểu gì, thương nhân như cô cơ bản chưa từng tiếp xúc với tình huống như thế này.\r\n\r\n    Tần Nham cũng không né tránh, ở đây đều không phải là người dân, nói cũng không sao.\r\n\r\n    - Hân Nghiên, cô biết Thanh Phong Đường là đầu rồng của thế giới ngầm của Lâm An, nhưng có lẽ cô không rõ, Thanh Phong Đường chỉ là một phần của Hắc Long Hội, mà Hắc Long Hội là đầu rồng thế giới ngầm của cả ba tỉnh Giang, An, Tô!\r\n\r\n    - Có thể nói, cho dù là người đứng đầu tỉnh Giang, cũng phải nhân nhượng Hội trưởng Hắc Long Hội ba phần. Vì nếu như Hắc Long Hội loạn, thế giới ngầm của ba tỉnh lập tức hỗn loạn. Trên thực tế, không ít quan chức đều có quan hệ mật thiết với Hắc Long Hội.\r\n\r\n    - Tập đoàn Thanh Mã là kim chủ lớn của Hắc Long Hội, cho nên, ở Lâm An này, Thanh Phong Đường nếu có sợ ai, chính là sợ Tập đoàn Thanh Mã...\r\n\r\n    Nói đến đây, Tần Nham nhìn về phía Tô Ánh Tuyết suy nghĩ, nói:\r\n\r\n    - Tô tiểu thư, bây giờ chắc cô đã rõ, Khuynh Thành các cô vì sao lại bị tập đoàn Thanh Mã áp chế rồi chứ.\r\n\r\n    - Tập đoàn Thanh Mã kinh doanh bất động sản là chính. Bọn họ có thể đạt hiệu suất rửa tiền cao cho Hắc Long Hội, cũng có thể là cung cấp rất nhiều cứ điểm, cho nên, Thanh Phong Đường đều phải nịnh bợ tập đoàn Thanh Mã. Khuynh Thành Quốc Tế các cô muốn đánh bại tập đoàn Thanh mã ở Lâm An, khỏi cần nói, Hắc Long Hội sẽ không cho phép...\r\n\r\n    Cả nhóm đặc công đều giật mình, sau đó có chút thương tiếc nhìn Tô Ánh Tuyết. Người ta đen trắng đều ăn sạch, một người phụ nữ như cô chơi thế nào được với người ta?\r\n\r\n    Tô Ánh Tuyết đã hiểu, nhưng tính cách cô không chịu thua, nếu lùi bước, thì đã sớm thua rồi.\r\n\r\n    Cho nên, dù nghe được những lời này, mặt cô cũng không đổi sắc nói:\r\n\r\n    - Cám ơn đã cho tôi biết, nhưng tôi tin tưởng năng lực của mình.\r\n\r\n    Bạch Hân Nghiên cùng Uông Thiến là phụ nữ, trong mắt đều hiện ra vài phần tán thưởng. Có thể thấy, phong thái thong dong tự tin của Tô Ánh Tuyết không phải là giả.\r\n\r\n    Tần Nham gật đầu, tiếp tục nói:\r\n\r\n    - Càng kinh khủng hơn là, Hắc Long Hội không những là một trong những tổ chức ngầm, mà còn là một tổ chức ngầm thâm căn cố đế thần bí nhất của Hạ Quốc, gọi là “Long Thần Điện”.\r\n\r\n    - Với cấp bậc này của tôi, hiện tôi chỉ biết, Long Thần Điện chia ra thành ba tổ lớn, theo thứ tự là “Hắc Long Hội” chủ quản việc thụ đạo, “Nha Vũ” chủ quản võ trang tinh nhuệ của tổ chức, còn có một tổ, nghe nói là tập đoàn tài chính cực lớn, phụ trách vấn đề kinh tế vật tư hậu cần các loại trong điện.\r\n\r\n    - “Huyết Nha” này là một phần tinh nhuệ của “Nha Vũ”, nghe nói số người tổng cộng không hơn năm mươi người, thực lực cá nhân thấp nhất là cấp Hắc Thiết.\r\n\r\n    - Huyết Nha là một chi duy nhất, là đội công khai của “Nha Vũ”, phụ trách giải quyết sạch những trở ngại khó dây, cho nên tôi mới có thể nhận ra được.\r\n\r\n    Nghe Tần Nham nói mà mỗi đặc ông mồ hôi lạnh chảy ròng ròng... thấp nhất, là cấp Hắc Thiết!?\r\n\r\n    Còn, chỉ là một nhóm công khai nhất!?\r\n\r\n    Long Thần Điện này, rốt cuộc là có lực lượng khổng lồ như thế nào?\r\n\r\n    Phải biết rằng cao thủ cấp Hắc Thiết, trong thể chế quốc gia, ít nhất cũng là đặc công trong cán bộ cấp sở, hoặc là quân đặc chủng. Những người này lại bị tổ chức ngầm khống chế, rốt cuộc tổ chức này có thế lực cường ngạnh bậc nào?\r\n\r\n    - Bây giờ các cậu rõ vì sao thế giới ngầm của Hạ Quốc chúng ta, ít chịu sự quấy rối của thế lực nước ngoài rồi chứ? Không nói đến những khu vực khác, chỉ riêng Long Thần Điện này thôi đã có ảnh hưởng đến vùng Đông Nam rồi.\r\n\r\n    - Thế giới ngầm của chúng ta không yếu chút nào, thậm chí, so với thế giới ngầm của những quốc gia khác, còn mạnh hơn, sâu không thể lường!\r\n\r\n    Tần Nham cười khổ nói. Trên thực tế, gã cũng không biết, đây là chuyện tốt hay xấu. Hạ Quốc chính là một đất nước thần bí tiềm ẩn nhiều nhân tài.\r\n\r\n    - Tôi biết rồi, Thanh Phong Đường muốn Huyết Nha đối phó với Lâm Phi, cứu Mã Thanh Hoành ra?\r\n\r\n    Đặc công Uông Thiến nói.\r\n\r\n    - Chắc là như vậy.\r\n\r\n    Sắc mặt Tần Nham khó coi vô cùng:\r\n\r\n    - Huyết Nha lợi hại, nhưng với thực lực Lâm Phi thể hiện lần trước, về cơ bản bốn gã Huyết Nha cũng không làm gì được hắn, trừ phi bốn người bọn họ mang theo vũ khí hạng nặng...\r\n\r\n    - Nhưng khó bảo đảm trong quá trình này sẽ xuất hiện thương vong, đánh nhau, ắt là một trận ác chiến...\r\n\r\n    - Tổ trưởng... không nên nói những điều này vội, giờ chúng ta nên làm gì?\r\n\r\n    Bạch Hân Nghiên hỏi.\r\n\r\n    Tần Nham thở dài, cười khổ nói:\r\n\r\n    - Cô cho rằng tôi quên hành động sao? Chỉ là, Huyết Nha cử bốn người đến, bên trong kia vẫn còn Lâm Phi, các cô cảm thấy, nhóm người chúng ta tiến vào là có thể đảm bảo sự an toàn của Mã thiếu gia sao?\r\n\r\n    - Nhưng chúng ta cũng không thể ngồi chờ mãi được? Chẳng may Mã Thanh Hoành xảy ra chuyện gì, chúng ta làm sao giao người cho Mã gia.\r\n\r\n    Bạch Hân Nghiên gấp gáp nói.\r\n\r\n    Tần Nham cũng cau chặt mày, ngẫm nghĩ một lát, quay đầu nói với mấy người Phương Vũ, Lương Thông:\r\n\r\n    - Mấy người các cậu, lấy c4 ở hộp thùng xe ra!\r\n\r\n    - Tổ trưởng, anh muốn...\r\n\r\n    Mấy đặc công cả kinh, cũng là bất đắc dĩ muốn ngăn cản!?\r\n\r\n    Tần Nham cắn răng nói:\r\n\r\n    - Ra tay, bốn người Huyết Nha cấp Hắc Thiết trở lên cũng có thể ăn sạch chúng ta. Một hai người còn dễ nói, bốn người cùng tiến lên, chúng ta có súng cũng vô dụng.\r\n\r\n    - Đã như vậy, vậy thì chỉ có thể khống chế nhóm người kia, không thể để bọn họ đánh nhau. Nếu bọn họ không nghe lời khuyên của chúng ta, cùng lắm thì chết cùng nhau!\r\n\r\n    - Mọi người chuẩn bị tốt, theo tôi tiến lên, bố trí mai phục!\r\n\r\n    Một nhóm đặc công đều thể hiện thái độ thấy chết không sợ. Biết rõ lần này không thể khống chế tình hình, ai cũng không bỏ qua cho bọn họ, thật sự có thể hi sinh vì nhiệm vụ rồi, cho nên đều cắn răng đồng ý.\r\n\r\n    Mặt Tô Ánh Tuyết thì trắng bệch, không nghĩ tới sự việc lại trở nên khó khăn muôn trùng như vậy. Một cô gái như cô lại không có cách gì giúp được, vốn muốn gặp Lâm Phi để khuyên bảo hắn, giờ ngay đến cơ hội cũng không có.\r\n\r\n    Ngay cả Bạch Hân Nghiên cũng không kịp quản cô, để cô đợi ở trong xe, tuyệt đối không được đến gần nhà kho. Tô Ánh Tuyết biết rõ đây không phải là nói đùa, chỉ có thể gật đầu.\r\n\r\n    ...\r\n\r\n    Lâm Phi trong kho hàng chờ giao người, đâu biết tổ đặc công bên ngoài đã như kiến bò trên chảo nóng.\r\n\r\n    Trên thực tế, từ lúc hắn bắt đầu bắt cóc Mã Thanh Hoành để đổi Lâm Dao, hắn đã không còn quan tâm đến những việc này.\r\n\r\n    Giờ phút này, hắn chỉ thấy, bốn gã đầu trọc, hình xăm giống nhau, giống như bốn anh em lỗ mãng, mang theo đứa em họ bảo bối Lâm Dao của mình vào kho hàng.\r\n\r\n    Lâm Phi nheo mắt, huyệt thái dương của bốn gã đầu trọc, có đặc thù của việc luyện khổ công luyện tập nội gia, đã trải qua quá trình gió tanh mưa máu mới có thể luyện thành sát khí.\r\n\r\n    Tùy ý chọn một người, cũng không thua đặc công của Tần Nham là bao nhiêu, thậm chí còn mạnh hơn.\r\n\r\n    Không ngờ, để đối phó hắn, Thanh Phong Đường còn phái đến bốn người như vậy, hẳn là cực kỳ thận trọng.\r\n\r\n    <\/div>","title":"Chương 86: Long Liễn."}