{"text":"﻿    Chương 133: Tỉnh táo quá mức\r\n\r\n    <\/div>\r\n\r\n    Khi phát hiện trung tâm sàn nhảy chẳng biết từ lúc nào đã trống một khoảng lớn, cặp nam nữ đang nhảy những bước tuyệt đẹp, Phương Nhã Nhu mở to đôi mắt, si ngốc nói không ra lời.\r\n\r\n    Trang Diệc Phàm cũng nghẹn họng nhìn trân trối, không ngờ tên Lâm Phi không biết xấu hổ kia lại giỏi vũ đạo đến vậy? Gã quay sang nhìn Phương Nhã Nhu bộ dạng mê mẩn, ngưỡng mộ, cảm thấy áp lực rất lớn.\r\n\r\n    Lúc này, Lâm Phi phát hiện Tô Ánh Tuyết đã dần vào trạng thái, hơn nữa động tác cũng nhanh nhạy hơn.\r\n\r\n    Thỉnh thoảng, hắn lại nâng cặp chân thon dài của Tô Ánh Tuyết lên, rồi trượt xuống như nước chảy xiết, như mây trôi, rồi lại lập tức dừng bước lại, xoay người cô!\r\n\r\n    Tô Ánh Tuyết thiếu chút nữa thì kinh hô lên. Bản thân cô cơ bản chưa từng học qua động tác như vậy, nhưng không hiểu vì sao, sau khi Lâm Phi lơ đãng chạm vào cô, cô hạ chân xuống đất rất tự nhiên, vững vàng dị thường.\r\n\r\n    Trong sàn nhảy đều vang lên tiếng kinh hô và vỗ tay, mọi người đều xem đến ngây người, không ngờ vừa rồi chỉ là món khai vị, giờ mới bắt đầu vào món chính!\r\n\r\n    Mấy động tác xoay vòng tiếp theo, Tô Ánh Tuyết đều giao cả cơ thể mình cho Lâm Phi, yên tâm tiếp nhận các loại dẫn dắt mà người đàn ông này mang đến cho cô. Cùng với sự tự tin ngày một lớn của cô, bước nhảy càng thêm phần tuyệt đẹp.\r\n\r\n    Cả người Tô Ánh Tuyết như đang say, cô cảm nhận được ánh mắt nóng rực của mọi người xung quanh như ngọn đèn chiếu sáng vào bọn họ. Họ đã trở thành đôi tình nhân được tất cả moi người ngưỡng mộ.\r\n\r\n    Cô chưng từng nghĩ rằng, có một ngày mình có thể tạo nên bước nhảy uyển chuyển như vậy với người đàn ông mình thích.\r\n\r\n    Cả người cô như đã hóa thành nước mùa xuân, hòa vào thân thể người đàn ông, cặp lông mày có chút vũ mị, tình thâm nhìn Lâm Phi.\r\n\r\n    Lâm Phi mỉm cười, làm nhiều động tác tốn thể lực như vậy, nhưng hắn lại không mặt đỏ, không thở gấp, hắn cũng đang thưởng thức vẻ đẹp của người con gái trong lòng mình.\r\n\r\n    Mỗi lần mặt đối mặt, ý niệm kia trong lòng hắn lại rõ ràng hơn.\r\n\r\n    Mỗi lần khán giả xung quanh kinh hô, Lâm Phi lại dẫn dắt Tô Ánh Tuyết, hoàn thành mấy bước xoay vòng tốc độ cao cuối cùng, nhạc khúc cuối cùng đã dừng!\r\n\r\n    Tô Ánh Tuyết xoay đến đầu óc có chút choáng váng, chân đứng không vững, cơ thể nghiêng về phía sau, nhưng Lâm Phi vừa vặn khẽ khom lưng, một tay ôm lấy cặp đùi thon đẹp của cô, một tay ôm lấy lưng cô, cúi đầu nhìn ngắm.\r\n\r\n    Bốn mắt nhìn nhau, Tô Ánh Tuyết thở gấp, mặt phớt hồng, cả người tê dại, nhưng lòng ngọt ngào như rót mật.\r\n\r\n    Toàn hội trường không dứt tiếng vỗ tay, rất nhiều cô gái trẻ thậm chí còn nước mắt lưng tròng, không biết là ngưỡng mộ hay cảm động.\r\n\r\n    Đối với không ít người mà nói, đoạn vũ đạo này quả thực quá lãng mạn, lãng mạn giống như vở kịch của Shakespeare, động lòng người.\r\n\r\n    Lâm Phi vốn chỉ là một vệ sĩ cỏn con, nhưng sau vũ đạo này, không ai cảm thấy hắn chỉ đơn giản là một vệ sĩ nữa.\r\n\r\n    Lúc này, không ai nghe thấy, Lâm Phi đang dùng ngữ điệu trầm thấp mà chân thành nói với Tô Ánh Tuyết trong lòng một câu.\r\n\r\n    - Tiểu Tuyết, làm người phụ nữ của anh đi…\r\n\r\n    Đôi mắt vốn có chút nhộn nhạo của Tô Ánh Tuyết bỗng lóe lên tia kinh ngạc, vui mừng xen lẫn bối rối, trái tim như muốn hòa tan. Cô mím đôi môi đỏ mọng, không nói gì.\r\n\r\n    Lâm Phi đợi một hồi thấy cô gái không trả lời, trong lòng có chút thấp thỏm. Bà cô của tôi ơi, trả lời đi chứ, bản thân bỏ công sức nhảy như vậy là vì muốn dưới con mắt quan sát của tất cả mọi người, để em cảm thấy thành ý của tôi, từ đó tiếp nhận lời tỏ tình của tôi đấy…\r\n\r\n    Bất đắc dĩ, Lâm Phi chỉ có thể đỡ cô gái đứng lên, nhéo vào tay cô, cười ngượng ngùng:\r\n\r\n    - Sao vậy…em…không muốn?\r\n\r\n    Hai mắt Tô Ánh Tuyết bỗng lóe lên thần sắc ngây thơ mà sợ hãi, nói nhỏ:\r\n\r\n    - Làm…làm…bạn gái trước…được không?\r\n\r\n    Lâm Phi ngây dại, đây được coi là câu trả lời gì vậy?\r\n\r\n    Nghĩ kỹ lại, hắn lại dở khóc dở cười, cô gái này đúng thật là lúc nào cũng có thể giữ “tỉnh táo”.\r\n\r\n    Cô cho rằng, “phụ nữ” mà hắn nói là loại trực tiếp lên ***, khác hoàn toàn với “bạn gái”.\r\n\r\n    Mặc dù nói ý tưởng này có chút tỉnh táo, tỉnh táo đến quá đáng, nhưng không thể không bội phục người con gái này suy nghĩ rất cẩn thận.\r\n\r\n    Thực ra Lâm Phi là tình đến lúc sâu đậm, cứ vậy mà thốt ra, đâu biết vào tai Tô Ánh Tuyết lại ra mùi vị khác, không khỏi thở dài nói:\r\n\r\n    - Em muốn thế nào sẽ thế ấy, em không đồng ý, anh tuyệt đối không miễn cưỡng em.\r\n\r\n    Tô Ánh Tuyết cười mừng rỡ, dịu dàng gật đầu, chủ động tiến sát đến, “chụt” một cái lên má trái của Lâm Phi!\r\n\r\n    Mặc dù chỉ như chuồn chuồn chạm nước, mát mát, mềm mềm, nhưng lại là trước mặt mọi người.\r\n\r\n    Lâm Phi thỏa mãn cười hì hì, sờ sờ lên mặt mình, cuối cùng cũng cảm thấy đáng giá.\r\n\r\n    Mặc dù lần đầu hai người gặp, bởi vì “hô hấp nhân tạo” mà đã hôn không biết bao lần rồi, nhưng nụ hôn chứa tình cảm và hoạt động thuần túy để cứu người căn bản không thể so sánh với nhau.\r\n\r\n    Sau khi hôn xong, Tô Ánh Tuyết mới phát hiện mình có chút to gan, nhìn mọi người xung quanh đang nhìn mình bằng ánh mắt kinh ngạc, hiển nhiên không ngờ Tổng giám đốc lòng dạ hiểm độc, băng sơn mỹ nhân lại chủ động hôn người đàn ông trước mặt mình.\r\n\r\n    Mặt cô bỗng nóng bừng, làm bộ không nhìn thấy, cầm tay Lâm Phi định mau chóng đi ra ngoài.\r\n\r\n    Tối nay cô đã tận hứng rồi, chuyện làm ăn có thu hoạch bất ngờ không nói làm gì, chuyện tình cảm cũng tiến triển thêm, cô chỉ muốn mau chóng về nhà, về phòng ăn ít kẹo dẻo lén lút chúc mừng.\r\n\r\n    Lâm Phi đương nhiên cũng tùy cô, hắn đắc chí, cuối cùng đã nói ra tiếng lòng mình, vậy là hắn chính thức có bạn gái, trong lòng muốn lên xe nhanh chóng để kiếm chút “ngon ngọt” từ cô.\r\n\r\n    Nói ra, mặc dù hắn chạm qua rất nhiều người phụ nữ, nhưng yêu đương chính thức, thì đây là lần đầu tiên.\r\n\r\n    Mấu chốt là, cô gái này là cô bé không thể xóa nhòa trong trí nhớ hắn hồi nhỏ, duyên phận ông trời cho, hắn nghĩ cũng thấy có chút kích động.\r\n\r\n    Nhưng trong lúc ngọt ngào này, đột nhiên, toàn bộ đèn trong đại sảnh bỗng dập tắt!\r\n\r\n    - Ah!\r\n\r\n    Biến cố xuất hiện đột ngột khiến toàn bộ đại sảnh là tiếng thét chói tai của phụ nữ cùng tiếng chửi rủa của đàn ông, tựa như hội trường sặc sỡ lóa mắt vừa rồi trong nháy mắt đã trở thành không gian khủng bố với tiếng gào khóc thảm thiết!\r\n\r\n    Tô Ánh Tuyết rất to gan, mặc dù cơ thể run rẩy, nhưng rất nhanh đã trấn tĩnh, quan sát bốn phía. Rốt cuộc đã xảy ra chuyện gì, cả đại sảnh quá tối, đều là bóng người lộn xộn.\r\n\r\n    Lâm Phi cau mày. Loại khách sạn này thường sẽ có nguồn điện dự trữ, mất điện là việc không thể. Chỉ có thể nói, có kẻ cố ý đóng nguồn điện!\r\n\r\n    Bỗng nhiên, Lâm Phi bắt được một thân ảnh không bình thường, từ phía trước nhanh cháy xuyên qua đám đông, bổ nhào về phía cô gái.\r\n\r\n    Mặc dù là bóng đêm nhưng thị lực của Lâm Phi rất tốt. Sở dĩ hắn có thể phán đoán được thân ảnh kia không bình thường là bởi vì tên kia đã tản phát ra một lượng khí tội lỗi!\r\n\r\n    Đó là khí tức nồng đậm hơn cả sát khí, nguy hiểm vô cùng!\r\n\r\n    Mất chốt là người con gái đó là Vương Tử Tình!\r\n\r\n    Lâm Phi lập tức ý thức được, rất có thể là có người âm mưu bắt cóc, thừa loạn ra tay, những vệ sĩ kia đều loạn thành một bầy, không ai chú ý đến.\r\n\r\n    Không nói những thứ khác, đơn thuần Vương Tử Tình là chị em tốt của Lâm Dao, tâm địa tốt, Lâm Phi không thể ngồi yên không quản.\r\n\r\n    - Tiểu Tuyết, em tìm một góc nào đó lánh trước, đợi có điện thì vào trong xe đợi anh, anh có chút việc gấp.\r\n\r\n    Lâm Phi nói.\r\n\r\n    Nghe thấy giọng điêu của Lâm Phi rất nghiêm túc, Tô Ánh Tuyết biết người đàn ông này không có lý do gì sẽ không bỏ mặc mình, nên ngoan ngoãn gật đầu:\r\n\r\n    - Anh cẩn thận.\r\n\r\n    Lâm Phi không nói lời nào, nhanh chóng xông đến vị trí Vương Tử Tình đang đứng.\r\n\r\n    <\/div>","title":"Chương 133: Tỉnh Táo Quá Mức"}