{"text":"﻿    Chương 169: Lễ đính hôn\r\n\r\n    <\/div>\r\n\r\n    Cô vội vàng lắc đầu, lao về phòng rồi giam mình ở trong đó.\r\n\r\n    Cố Thải Anh không hiểu chuyện gì khiến Vương Tử Tình kích động như thế, vội vàng chạy lên gõ cửa phòng cô, cuối cùng, phải khó khăn lắm Vương Tử Tình mới ra mở cửa, nói:\r\n\r\n    - Xin lỗi mẹ, con muốn nghỉ ngơi vài ngày.\r\n\r\n    Rồi Vương Tử Tình lại một mình chạy tới tỉnh Tô, tìm Vương Thiệu Hoa, cô nói muốn đến chỗ cha mình nghỉ dưỡng một tháng, những chuyện kiểm tra thi thố ở trường thì nhờ Cố Thải Anh lo liệu giúp cô.\r\n\r\n    Cố Thải Anh tâm trạng vốn đang rất tốt bỗng bị một đám mây đen trùm lên, bà do dự một hồi rồi gọi cho Vương Thiệu Hoa, dặn ông phải chú ý chăm sóc cho con gái mình hơn nữa, nếu không Vương Tử Tình lại phát bệnh nữa thì xảy ra chuyện lớn mất.\r\n\r\n    Vương Thiệu Hoa dặn bà cứ yên tâm, ông sẽ thử tìm bác sĩ tâm lý giỏi đến trò chuyện với Vương Tử Tình, ông cũng xin lỗi vì công việc bận rộn, không thể nào đến dự lễ đính hôn cùng bà được.\r\n\r\n    Nhưng Cố Thải Anh không để ý chuyện đó mà ngược lại, bà còn hy vọng chồng mình không tới, bởi Vương Thiệu Hoa tới lại càng chứng tỏ thân phận của nhà họ Vương, e rằng như vậy sẽ khiến cho mối căm hận của Lâm Phi lại bừng lên.\r\n\r\n    Tất nhiên là Cố Thải Anh không thể nói những lời đó ra được, bà cũng vẫn nói vài câu tỏ vẻ tiếc nuối.\r\n\r\n    Ngoài ra còn có một người cũng có tâm trạng phức tạp như vậy, đó là ông bác Lâm Đại Nguyên. Đến cuối cùng, ông vẫn không thể mang đến cho Lâm Phi tình yêu thương và bảo vệ, tuy ông rất tức giận, nhưng không làm được gì, nên quyết định không đi uống ly rượu mừng đính hôn này của Lâm Phi.\r\n\r\n    Hơn nữa ông cũng nghe được tin tức về động thái của Khuynh Thành, biết được Cố Thải Anh đã là Chủ tịch Hội đồng quản trị của Khuynh Thành, điều này đồng nghĩa với biệc trong buổi lễ đính hôn này ông nhất định sẽ gặp phải người đã từng là em dâu ông.\r\n\r\n    Ông không biết Cố Thải Anh có phải là đang có mục đích muốn tiếp cận Lâm Phi hay không, nhưng dù có hay không thì ông cũng chẳng thay đổi được gì.\r\n\r\n    Ông thì là một người dân bình thường nhỏ bé, còn người ta là gia đình giàu có đẳng cấp quý tốc, là con dâu của một gia tộc lớn. Dù ông có hận đến đâu thì cũng không thể báo thù cho em trai mình được.\r\n\r\n    Thực ra ông đã sớm hiểu được rằng, lúc trước người sắp xếp phòng bệnh cho ông, tìm bác sĩ giỏi nhất cho ông chính là Cố Thải Anh, nhưng ông hy vọng Lâm Phi không nghĩ đến những chuyện này, vậy nên ông không nói ra, giả bộ hồ đồ.\r\n\r\n    Nhưng hôm nay thì dù có thế nào cũng không thể tránh khỏi việc gặp người phụ nữ đó, trừ việc ưỡn ngực đối mặt ra, ông không còn sự lựa chọn nào khác.\r\n\r\n    …\r\n\r\n    Sau khi chuẩn bị xong, đối với Tô Ánh Tuyết và Lâm Phi mà nói, ngày thứ bảy đặc biệt rốt cuộc đã đến rồi.\r\n\r\n    Buổi lễ đính hôn được tổ chức tại khách sạn Taylor mà trước kia Hội liên hiệp thương mại tổ chức họp mặt. Lúc trước vốn định chọn hòn đảo nhỏ ở giữa lòng Thanh Hồ để cảnh sắc thêm hợp lòng người nhưng tiếc là tiết trời tháng sáu ở Lâm An hơi nóng, khách khứa của họ đều là những người thân phận cao quý, không thể hành hạ họ như vậy được.\r\n\r\n    Hơn nữa đối với đôi bạn trẻ này thì đây là một ngày có ý nghĩa trọng đại, nhưng đối với những thương nhân trong giới đến tham gia buổi lễ này mà nói thì đây chẳng qua chỉ là một ngày trong bao nhiêu ngày khác trong năm đến đưa tiền mừng mà thôi.\r\n\r\n    Do là lễ đính hôn nên cũng không cần mặc vậy cưới, Tô Ánh Tuyết vốn có vẻ đẹp trời sinh, chẳng cần trang điểm cũng đã rất rạng rỡ rồi. Sau khi đên khách sạn, cô còn cẩn thận đi kiểm tra xung quanh một lượt để xác nhận xem các chi tiết nhỏ nhất trong buổi lễ cũng không có sai sót gì mới yên tâm.\r\n\r\n    Tô Tinh Nguyên đến nơi phát hiện ra con gái mình đang chỉ đạo cho mấy nhân viên phục vụ của khách sạn chuyển hoa tươi, lập tức phật ý, dạy bảo cô mấy câu. Hôm nay là lễ đính hôn, gần như là một cô dâu rồi, ai lại đến tận nơi để chỉ đạo thế này? Nếu để người khác nhìn thấy còn tưởng là cô dâu muốn đính hôn với chú rể quá, không thể kiềm chế nổi nữa rồi.\r\n\r\n    Tô Ánh Tuyết lúc nàu mới ý thức được mình làm như vậy không được hợp lý cho lắm, liền vội chạy tới phòng nghỉ ngơi của nhà gái.\r\n\r\n    Một lúc sau, Hứa Vi và mấy cô gái khác có quan hệ tương đối tốt với Tô Ánh Tuyết cũng đến đó nghỉ ngơi.\r\n\r\n    Ngoài Hứa Vi ra, những cô gái khác đều là bạn học thời tiểu học, trung học hoặc quen biết trên thương trường với Tô Ánh Tuyết, thực ra cũng chỉ có năm, sáu người, nhưng những người ngày đều không ngoại lệ, đều có thể chịu đựng được kiểu tư duy kỳ quái và tính cách tiểu thư của Tô Ánh Tuyết. Trong số họ, xuất thân cao có, thấp có, mỗi người một ngành nghề khác nhau, nhưng quan hệ giữa họ cũng khá tốt.\r\n\r\n    Tô Ánh Tuyết hiếm khi có dịp cũng những người bạn của mình tụ tập, cô nói không ngừng, toàn bị mấy người chị em này trêu chọc một trận, nói những thiếu gia danh tiếng theo đuổi cô nhiều như vậy mà kết quả, cô lại đi lấy cái tên vệ sĩ của mình, đúng là nực cười.\r\n\r\n    Bọn họ đều rất ngạc nhiên, một tên vệ sĩ nhỏ bé như vậy mà lại thần ký đến thế. Các cô đều cho rằng, với tính cách của Tô Ánh Tuyết thì ít nhất cũng phải ba, bốn mươi tuổi mới kết hôn, ai ngờ họ lại quyết định sớm đến vậy.\r\n\r\n    Diêu Lam chẳng biết tự lúc nào đã đến nơi, đi vào phòng nghỉ của nhà gái.\r\n\r\n    Mấy người bạn cua Tô Ánh Tuyết thấy Diêu Lam đến đều nhận ra bà, vội chào “bác gái”, trên mặt ít nhiều cũng tỏ rõ sự căng thẳng.\r\n\r\n    - Mẹ!\r\n\r\n    Tô Ánh Tuyết do dự một chút nhưng vẫn cười nhạt gọi một tiếng. Cô hy vọng ngày hôm nay ai cũng có thể giữ được hòa khí…\r\n\r\n    Nhưng Diêu Lam lại khiến cô ngạc nhiên, bà tươi cười đáp lại mấy người bạn của cô, hàn huyên vài câu, còn gọi cả tên của họ, dáng vẻ rất thân thiết.\r\n\r\n    Đối với Tô Ánh Tuyết, khóe mắt bà cũng trở nên long lanh, dáng vẻ rất vui mừng, nói:\r\n\r\n    - Tiểu Tuyết, mẹ biết, những năm qua mẹ vẫn chưa làm tròn trách nhiệm của một người mẹ. Tuy mẹ không phải mẹ ruột của con, nhưng hôm nay là ngày con đính hôn, mẹ rất vui, tối qua ba con còn nói với mẹ, may mà hôm nay chỉ là ngày con đính hôn thôi, chứ nếu là tổ chức lễ cưới, ông ấy không kìm lòng được mà khóc mất, mẹ cũng thế, không muốn xa con chút nào…\r\n\r\n    Tô Ánh Tuyết sững sờ, cô không ngờ Diêu Lam lại nói những câu rung động lòng người như vậy.\r\n\r\n    Cô cũng cảm thấy lòng mình ấm áp, khẽ gật đầu:\r\n\r\n    - Cho dù con có kết hôn thì ba mẹ vẫn là ba mẹ của con mà.\r\n\r\n    Diêu Lam dịu dàng ôm lấy cô, vuốt nhẹ lên mái tóc, khuôn mặt cô như không nỡ rời xa.\r\n\r\n    Trong lòng Tô Ánh Tuyết thấy có chút kỳ lạ, Diêu Lam trước giờ chưa từng thân mật với cô như vậy, nhưng cô cũng không thể từ chối những cử chỉ tiếp xúc thân mật như vậy của bà trước mặt bạn bè mình.\r\n\r\n    - Có gì cần mẹ giúp một tay không, con cứ nói với mẹ, đừng ngại.\r\n\r\n    Diêu Lam cười hỏi.\r\n\r\n    Tô Ánh Tuyết lắc đầu:\r\n\r\n    - Ba đã sắp xếp ổn thỏa hết cả rồi, đợi con thay đồ xong, khách khứa đến đông đủ là có thể bắt đầu rồi. Buổi chiều khách cũng muốn về hết thôi, thời gian sẽ không kéo dài lắm đâu.\r\n\r\n    Diêu Lam gật gật đầu, ánh mắt khẽ lướt qua bàn trang điểm, thấy trên đó có một chiếc hộp nhẫn hình trái tim, bèn đi đến mở ra xem.\r\n\r\n    Bên trong là một chiếc nhẫn tình nhân bằng bạch kim chạm trổ tinh tế, rõ ràng là chiếc nhẫn của nhà trai để lát nữa Lâm Phi đeo lên.\r\n\r\n    Đây là nhẫn mà Lâm Phi đi mua, tuy không phải là thứ đồ gì quý hiếm nổi tiếng nhưng con mắt của Lâm Phi khiến Tô Ánh Tuyết rất hài lòng, rất hợp với tâm ý cô.\r\n\r\n    Bởi đây không phải nhẫn kết hôn nên chỉ cần là nhẫn bạch kim, không cần nhẫn kim cương.\r\n\r\n    - Ơ, chiếc nhẫn này đẹp thật đấy. - Diêu Lam cầm chiếc nhẫn lên, ngắm nghía một lúc rồi cười nói: - Nhưng không được đeo sai ngón đâu đấu, ngón giữa là yêu đương, đính hôn là ngón áp út tay trái, giống như kết hôn.\r\n\r\n    - Con biết rồi, cảm ơn mẹ.\r\n\r\n    Tô Ánh Tuyết đáp lời.\r\n\r\n    Diêu Lam đem chiếc nhẫn đặt lại vị trí cũ, tạm biệt mấy cô rồi đi ra khỏi phòng nghỉ của nhà gái.\r\n\r\n    Bà đi đến một góc của hành lang, khuôn mặt trở nên lạnh lùng tàn nhẫn, nhấc điện thoại ra, mở một phần mềm đặc biệt trên điện thoại rồi thu âm lại một đoạn tiếng Anh, đại ý nói:\r\n\r\n    - Chủ nhân, tất cả mọi việc tiến triển thuận lợi.\r\n\r\n    Không lâu sau, trên màn hình hiện lên lời đáp:\r\n\r\n    - Sau khi thành công, rời đi theo kế hoạch đã định.\r\n\r\n    Diêu Lam đáp lại bằng một tin xác nhận, hành lang vắng ngắt, bà cất điện thoại đi rồi quay lại đại sảnh, trên khuôn mặt lúc này là nụ cười ấm áp rạng rỡ, đứng tiếp khách cùng Tô Tinh Nguyên.\r\n\r\n    Khi Cố Thải Anh đến, không ít người ở đó đều vây quanh, chào hỏi với bà. Dù soa thì bà cũng là hội trưởng Hội liên hiệp thương mại Lâm An, là người nhà họ Vương, địa vị tất nhiên cao hơn tất cả mọi người ở đây. Đây rõ ràng là thành viên của gia tộc Thiên tử, có sức ảnh hưởng đến cả cấp trên.\r\n\r\n    Cố Thải Anh bắt tay thân mật với Tô Tinh Nguyên và Diêu Lam, đặc biệt là lúc bắt tay với Tô Tinh Nguyên, trong ánh mắt hai người đều có ý cười như đã hiểu nhau.\r\n\r\n    - Vất vả cho ông Tô rồi, tôi vừa mới nhìn cách bố trí bên ngoài, đúng là ông tốn không ít công sức rồi.\r\n\r\n    Cố Thải Anh tất nhiên rất coi trọng buổi lễ đính hôn này của con trai mình, hy vong có thể tổ chức một cách mỹ lệ nhất có thể, còn Tô Tinh Nguyên lúc đầu cũng đổ bao công sức, chỉ nói đơn giản như hai bên sảnh đi vào cũng phải dùng toàn bộ hoa hồng tươi trang trí thành hàng ngàn hàng vạn bó, dẫn thẳng đến đại sảnh, quả là xa xỉ.\r\n\r\n    Tô Tinh Nguyên không phải muốn nịnh nọt Cố Thải Anh, ông cũng không cần tiết kiệm, ông có một cô con gái bảo bối như vậy, có tốn kém bao nhiêu cũng không tiếc.\r\n\r\n    - Hội trưởng Cố hài lòng là tốt rồi, tất cả những điều này đều là vì một tương lai tươi đẹp vẹn toàn cho tụi nó thôi.\r\n\r\n    Tô Tinh Nguyên đầy ẩn ý nói.\r\n\r\n    Cố Thải Anh tươi cười:\r\n\r\n    - Đúng vậy, đúng vậy, buổi lễ vẫn còn chưa bắt đầu chứ? Tôi đi vào phòng nghỉ xem sao, tôi cũng chuẩn bị quà cho con bé, định đưa tận tay cho nó.\r\n\r\n    <\/div>","title":"Chương 169: Lễ Đính Hôn"}