{"text":"﻿    Chương 341: Bầy Cừu Im Lặng\r\n\r\n    <\/div>\r\n\r\n    Tất cả những điều này đến quá đột ngột, đột ngột đến mức Tô Ánh Tuyết hoàn toàn không có bất cứ sự chuẩn bị tâm lý nào.\r\n\r\n    Sinh mệnh một con người nhạt nhòa, trôi nhanh như màn mưa sao băng, người thân vài giây trước còn nói chuyện vui vẻ bên mình, chỉ một thoáng sau đã chỉ còn là một lớp thịt vụn.\r\n\r\n    Sau khi rơi xuống thuyền, Tô Ánh Tuyết không ngừng run rẩy, miệng lẩm bẩm, đầu lắc lia lịa như vừa gặp ma thấy quỷ.\r\n\r\n    Một tay Lâm Phi ôm chặt lấy cô, tay kia nhẹ nhàng vuốt tóc cô, hắn muốn nói mấy lời an ủi cô, nhưng không biết phải bắt đầu từ đâu.\r\n\r\n    Hắn biết lúc này có nói gì cũng chẳng có tác dụng gì, ngoài việc trao cho cô một bờ vai vững chắc để tựa vào ra, hắn chẳng làm được gì khác nữa.\r\n\r\n    Bóng đêm dần chìm xuống, bao trùm lấy vùng biển, ánh tà dương cuối cùng cũng đã khuất xa. Gió biển khẽ thổi, mang theo tiếng khóc nức nở tiêu điều của một người con gái.\r\n\r\n    …\r\n\r\n    Một ngày sau, trên boong tàu hàng, đám người Diêu Lam đã về tới thuyền.\r\n\r\n    Diêu Lam cung kính quỳ xuống trước mặt Victor, trên khuôn mặt vẫn là điệu cười nịnh nọt:\r\n\r\n    - Chủ nhân, nhiêm vụ đã hoàn thành. Xin hỏi ngài đã có thể ra tay cứu chữa cho con trai tôi chưa ạ?\r\n\r\n    Victor ngồi dưới ô che nắng, nhâm nhi rượu Bordeaux đỏ cùng trứng cá muối I-ran. Gã dùng đầu lưỡi nhấm nháp vị thơm ngọt của trứng cá muối và rượu vang đang hòa tan trong miệng.\r\n\r\n    Mãi một lúc sau Victor mới mở mắt ra, dùng chiếc thìa bạc chỉ vào con cho ngao Bra-xin Ba Richer đứng trên boong tàu cách đó không xa.\r\n\r\n    Con chó ngao Ba Richer toàn thân đen trũi đang điên cuồng cắn xé miếng thịt tươi đã nát vụn, đỏ lòm máu. Bụng nó đã tròn vo nhưng dường như lòng tham không bao giờ có đáy, nó vẫn tiếp tục gặm nhấm miếng thịt.\r\n\r\n    Diêu Lam liếc qua, mồ hôi toát ra đầm đia, toàn thân lạnh buốt, chẳng khác nào đang rơi xuống hầm băng, bà ta thở gấp, nuốt nước bọt rồi miễn cưỡng cười nói:\r\n\r\n    - Chủ nhân… ý của ngài là…\r\n\r\n    - Con của ngươi chẳng qua chỉ là một thứ phế vật chẳng có giá trị gì, có cứu nó cũng chẳng có ý nghĩa gì, không bằng cho nó làm thức ăn cho cục cưng Ba Richer của ta, như thế nó còn có tác dụng là làm thức ăn cho sủng vật của ta.\r\n\r\n    Victor giải thích qua loa.\r\n\r\n    - Ahhh!!!\r\n\r\n    Diêu Lam nghe được điều đó, cảm thấy dường như cả thế giới đang sụp xuống, hai tay ôm lấy đầu, tim gan như nát tan, bất lực hét lên.\r\n\r\n    Bà đã làm tất cả, tất cả những điều này, phải chịu nhục như vậy, phải chèo chống đến bây giờ chỉ để cứu lấy con trai bà, đó là hy vọng duy nhất trong cả cuộc đời này của bà!\r\n\r\n    Nhưng giờ phút này đây, bà mời biết rằng tất cả chỉ là bọt biển đã vỡ tan! Rốt cuộc bà làm vậy là vì cái gì! Tại sao bà lại đến nông nỗi này?\r\n\r\n    Victor cau mày:\r\n\r\n    - Ồn ào quá.\r\n\r\n    Chiếc thìa bạc trên tay gã lướt ngang quá, một luồng sức mạnh vô hình vừa được tạo thành, tựa như một lưỡi dao sắc nhọn, lướt qua cổ Diêu Lam.\r\n\r\n    Đầu cùng hai cánh tay đang ôm lấy đầu bà bị cắt xuống một cách vô tình, máu tươi từ cổ phun ra, bắn thẳng vào trong ly rượu đỏ của Victor.\r\n\r\n    - Ngươi nằm trong số ít những kẻ được ta đích thân dùng ma pháp giết chết. Đây là cách đãi ngộ mà rất nhiều cường giả còn chưa được hưởng, như vậy cũng coi như ngươi đã có thể thỏa mãn rồi…\r\n\r\n    Victor giơ ly rượu lên, uống cạn hỗn hợp rượu – máu kia, gã làm dấu chữ thập trước ngực:\r\n\r\n    - Thần ơi, ta lại vừa cứu rỗi được một con bò đi lạc rồi…\r\n\r\n    Nói xong, gã cười lạnh rồi nói với đám người hầu đứng sau:\r\n\r\n    - Đem đầu của con heo mẹ và cái thằng ngu kia đóng gói lại, ta muốn đem nó đi tặng cho anh bạn già thân yêu của ta.\r\n\r\n    Con chó ngao đen kia không hiểu chủ nhân đang nói gì, nhưng nó ngửi được mùi thơm của thịt tươi, liền chạy tới tha một cánh tay, nhấm nháp như một món đồ chơi…\r\n\r\n    Thủ đô – trong phòng họp của trung tâm quyền lực,cha con nhà họ Phương mang những thông tin nghe ngóng được về Lâm Phi chỉnh lý lại rồi kể lại sơ qua cho những thành viên khác trong các gia tộc lớn.\r\n\r\n    Làm báo cáo xong, Phương Thư Hải nhấp một ngụm trà, nói:\r\n\r\n    - Chuyện là như vậy. Tôi và Hải Triều đã nghiên cứu cả một buổi tối, trao đổi rất nhiều với các viện sĩ. Tất cả đều cho rằng Lâm Phi không phải chỉ dọa suông.\r\n\r\n    Trên lý thuyết mà nói, vật chất S gần như không thể hoàn thiện được, nó giống như một quả bom mà bất cứ lúc nào cũng có thể khiến Trái Đất nổ tung, chúng ta đi sai nửa bước thôi là cũng đủ để lãnh đến tai họa ngập đầu.\r\n\r\n    - Nhưng cho dù chúng ta không nghiên cứu và sử dụng thì những quốc gia khác cũng chưa chắc đã đồng ý, đến lúc đó, những binh lính với trang bị thông thường của chúng ta sẽ không thể nào đối chọi được với sự xâm lược của những quốc gia khác, chuyện này không phải cứ nói không làm là không làm được.\r\n\r\n    Long Khi chau mày.\r\n\r\n    - Long lão đại nói rất đúng, nó giống như một loại vũ khí hạt nhân, mọi người đều biết vũ khí hạt nhân sẽ hủy diệt thế giới, nhưng nào có ai dám không dự phòng? Chỉ cần có biện pháp thôi là có thể nghĩ tất cả các cách để tạo ra nó.\r\n\r\n    Sự uy hiếp của vật chất S cũng giống như nhân thể vũ khí hạt nhân, chỉ cần chúng ta có kỹ thuật về nó là sẽ không bị các nước khác xem thường nữa, chẳng phải nước Mỹ cũng có thí nghiệm về vật chất S rồi sao, chúng ta không thể lạc hậu được!\r\n\r\n    Vương Chính nói.\r\n\r\n    - Nói như vậy thì là mọi người phản đối việc dừng thí nghiệm vật chất S?\r\n\r\n    Cậu con trai Lục Trường Minh vừa từ cõi chết trở về cũng tiều tụy hơn nhiều, chậm rãi nói.\r\n\r\n    - Chuyện này liên quan đến vấn đề an nguy của một quốc gia, chúng ta không thể nghe xong rồi để đấy, không chỉ là muốn phản đối, mà còn phải phản đối hắn hoàn thành việc khắc chế vật chất S, một khi hắn đã khắc chế được vật chất S, thì, mối quan hệ giữa chúng ta với Lâm Phi, mọi người cũng biết rồi đấy, hắn sẽ đồng ý giao chất S cho chúng ta sao? Nếu như vật chất S bị quốc gia khác đạt được thì những người nhân tạo chúng ta tạo ra từ vật chất S sẽ trở nên vô cùng yếu ớt.\r\n\r\n    Vương Chính quét một vòng nhìn mọi người.\r\n\r\n    Sắc mặt mọi người đều trở nên nghiêm túc, thực sự cục diện như vậy tuyệt đối không phải là điều mà bọn họ muốn thấy.\r\n\r\n    Cha con Phương Thư Hải và Phương Hải Triều nhìn nhau rồi thở dài, thực sự thì xét về mặt nào đó, bọn họ đều ủng hộ Lâm Phi, nhưng dù soa thì nhà họ Phương cũng không thể chỉ đạo đưa ra những quyết sách này.\r\n\r\n    Bọn họ đã chỉnh lý rồi trần thuật lại những tình hình thực tế cho mọi người, cho dù sau này kết cục có ra sao thì bọn họ cũng đã cố gắng hết sức rồi.\r\n\r\n    …\r\n\r\n    Lâm An.\r\n\r\n    Trong lễ truy điệu của Tô Tinh Nguyên được tổ chức hai ngày tại một nơi chuyên thiết kế cho người giàu. Nguyên nhân cái chết của lão vẫn công bố ra bên ngoài là do bị ngâm nước trên biển quá lâu, nhưng đối với họ thì nguyên nhân không quan trọng, mà quan trọng là tài sản của lão thuộc về ai.\r\n\r\n    Kết quả cũng không khiến cho mọi người quá ngạc nhiên, Tô Tinh Nguyên đã gửi lại di thư cho luật sư từ trước đó rất sớm, tất cả tài sản để lại cho Tô Ánh Tuyết, ngoài một khoản tiền hưu kếch xù để lại cho vú Trương thì lão không cho Diêu Lam và Tô Tuấn Hào bất kỳ một đồng nào.\r\n\r\n    Nhưng thực ra kết quả này đối với người đã biết rõ chân tướng là Tô Ánh Tuyết cảm thấy vô cùng kinh ngạc.\r\n\r\n    Rõ ràng biết cô không phải là con ruột mình nhưng tại sao Tô Tinh Nguyên vẫn đem tất cả tài sản để lại cho cô, điều này lại càng khiến cô thấy đau lòng về cái chết của cha mình.\r\n\r\n    Không phải vì khối tài sản đó mà vì tấm lòng chân thật của cô hiếu kính với cha.\r\n\r\n    Hai ngày liền Lâm Phi đều ở bên cạnh Tô Ánh Tuyết chăm sóc cô, thứ nhất là vì sự an toàn của cô, thứ hai là vì những lúc này cô cần hắn ở bên cạnh như một người bạn.\r\n\r\n    Dù sao Tô Tinh Nguyên cũng là một người có danh tiếng thành đạt ở đất Lâm An này nên dù thật lòng hay cố ý, trong lễ truy điệu cũng có rất nhiều người tới viếng thăm.\r\n\r\n    Nhưng điều khiến nhiều người ngạc nhiên là những người thường ngày vốn chẳng thân quen là mấy hôm nay cũng tới tham dự lễ truy điệu.\r\n\r\n    Cố Thải Anh đưa con gái Vương Tử Tình đến, nói mấy câu động viên Tô Ánh Tuyết để cô bớt đi đau buồn.\r\n\r\n    Lục Vũ Phỉ cũng thay mặt nhà họ Lục đến viếng thăm, nhưng đa số người dân Lâm An đều không nhận ra cô ta, chỉ nhìn thấy cô dẫn theo một đám quân nhân là đã biết người phụ nữ này không hề đơn giản.\r\n\r\n    Lục Vũ Phỉ coi Lâm Phi như kẻ vô hình, bởi lần này cô tới đây chỉ đơn thuần là vì cô em họ Tô Ánh Tuyết, đến vội vàng, đi cũng vội vã.\r\n\r\n    Có lẽ đối với cô mà nói, đối diện với Lâm Phi - kẻ thù giết cha mình, cô không thể nào tỏ thái độ gì được, thực sự rất khó chịu.\r\n\r\n    Trong lễ truy điệu, lúc mọi người đang tiến lên linh đường cúi đầu tiễn đưa thì bên ngoài có người phục vụ chạy đến, vẻ mặt đau thương nói với Tô Ánh Tuyết:\r\n\r\n    - Tô tiểu thư, có một chiếc hòm bưu kiện gửi đến, xin mời cô ký nhận.\r\n\r\n    - Bưu kiện? – Thư ký Trương Tĩnh tiến lên ngăn cản nói: - Những ngày này sao lại có chuyển phát nhanh được chứ?\r\n\r\n    - Nhưng…nhưng trên đó rõ ràng ghi tên người nhận là Tô tiểu thư…\r\n\r\n    Tô Ánh Tuyết lau khóe mắt, nói:\r\n\r\n    - Tôi biết rồi, tôi ra ngoài một lát.\r\n\r\n    Lâm Phi đứng bên cạnh nghe thấy chuyện này, cảm thấy có gì đó không hợp lý, liền bước đến ôm lấy cô:\r\n\r\n    - Anh đi ra ngoài với em, anh sợ có chuyện gì xảy ra.\r\n\r\n    Hai người đi đến cửa thì thấy một nhân viên bưu điện đang đứng ngoài đó, chiếc hòm khá to, nặng đang đặt ở dưới đất.\r\n\r\n    - Có phải là tiểu thư Tô Ánh Tuyết không, đây là bưu kiện của cô.\r\n\r\n    Người chuyển phát giọng ôn hòa nói.\r\n\r\n    Tô Ánh Tuyết có chút nghi ngờ, hỏi:\r\n\r\n    - Là cái gì?\r\n\r\n    - Hình như là một chiếc lò nướng, tôi cũng không rõ lắm.\r\n\r\n    Nhân viên chuyển phát nhanh nói.\r\n\r\n    - Tôi không mua lò nướng, hay họ gửi nhầm rồi?\r\n\r\n    - Chắc không đâu, tôi vừa kiểm tra lại rồi mà.\r\n\r\n    Nhân viên bưu điện cười nói.\r\n\r\n    Lâm Phi dùng thần thức quét qua, sắc mặt đột nhiên biến đổi, trong ánh mắt lộ ra vài phần dữ tợn, trầm giọng nói:\r\n\r\n    - Chúng tôi không cần cái hòm này, anh đem về đi!\r\n\r\n    - Hả? – Nhân viên bưu điện không hiểu: - Sao lại không cần? Thủ tục này không có vấn đề gì mà…\r\n\r\n    Tô Ánh Tuyết thấy vẻ mặt Lâm Phi như vậy, cô mới hít một hơi thật sâu, nói:\r\n\r\n    - Không, tôi muốn xem bên trong rốt cuộc là cái gì.\r\n\r\n    - Ánh Tuyết, nghe anh.\r\n\r\n    Lâm Phi có chút lo lắng.\r\n\r\n    - Không, cái gì tới sẽ tới, sớm muộn gì cũng sẽ phải đối diện thôi.\r\n\r\n    Tô Ánh Tuyết cười cười, bước đến cầm tờ giấy ký xác nhận lên đó rồi quay lại nói với Trương Tĩnh:\r\n\r\n    - Trương Tĩnh, mở hòm ra.\r\n\r\n    Trương Tĩnh lập tức bước qua, mở hòm ra, bên trong là một chiếc lò nướng lớn được đóng gói cẩn thận.\r\n\r\n    - Ồ, tống giám đốc, bên trong có cái gì này… A!!!\r\n\r\n    Trương Tĩnh vừa cúi đầu xuống, tò mò nhìn xem bên trong kia là cái gì thì chợt giật mình nảy người lên!\r\n\r\n    - Đầu…đầu… hai cái đầu!!!\r\n\r\n    Trương Tĩnh tái mét mặt, kêu lên.\r\n\r\n    <\/div>","title":"Chương 341: Bầy Cừu Im Lặng"}