{"text":"﻿    Q.1 - Chương 102: Tôn Vĩnh Nhân Buồn Bực.\r\n\r\n    Diệp Thiên Vân thời gian gần đây chuyên tâm nghiên cứu thuật giao đấu của nước ngoài, trải qua một thời gian ngắn hắn phát hiện ra loại thực dụng nhất và sát thương mạnh nhất ngoại trừ võ tổng hợp MMA ra thì chính là quyền Thái. Quyền Thái là quốc thuật của Thái Lan, là một thuật đánh tay không có tính thực chiến cao và uy lực mạnh, nổi tiếng thiên hạ nhờ sự hung ác, mãnh liệt, trên cơ bản là thích hợp với thể chất của người châu Á. Tay của người luyện quyền Thái khiến người ta cảm giác thấy hơi gầy, bởi vì bọn họ luyện tập quyền Thái từ nhỏ, xương cốt đã vôi hóa, khả năng đánh trả của họ mạnh hơn người thường nhiều. Hơn nữa do yêu cầu nghiêm ngặt về cân nặng trong thi đấu nên mới xuất hiện tình trạng hơi gầy này.\r\n\r\n    Quyền thủ thường bắt đầu được bồi dưỡng từ khi còn bé, mỗi ngày luyện tập tám tiếng, trong đó huấn luyện gồm các loại như thể năng, trọng lượng, phản ứng, kỹ xảo. Có vài phương pháp huấn luyện khá tàn khốc, tỷ như người được huấn luyện giơ cao hai tay, huấn luyện viên sẽ đá xoáy vào hai bên mạn sườn của người được huấn luyện, hoặc dùng tay đấm, để tăng khả năng chịu đòn của quyền thủ được huấn luyện. Mặt khác còn có người dùng gậy sắt đánh thẳng lên cánh tay và bắp chân để luyện độ cứng của xương cốt. Quyền thủ có thể sống sót qua loại huấn luyện như vậy tất có chỗ hơn người. Nếu đi thi đấu một trận thì chắc chắn không thể thiếu mấy đoạn xương gãy.\r\n\r\n    Quyền Thái từng chịu ảnh hưởng của võ thuật Trung Quốc. Người Thái mặc dù chịu ảnh hưởng sâu sắc của văn hóa Trung Quốc, nhưng trong mấy trăm năm trở lại đây, người Thái sinh sống ở trung nam bán đảo. Họ trong quá trình đấu tranh chống ngoại xâm của mình đã dần dần hình thành quyền thuật đặc biệt của dân tộc. Quyền thái chính là xuất hiện trong hoàn cảnh lịch sử chống giặc ngoại xâm của người Thái, cho nên đấu pháp của bọn họ rất hung ác.\r\n\r\n    Nhưng tuổi thọ của nghề quyền thủ Thái Lan cũng rất ngắn, tuổi thọ trung bình không cao, bốn năm mươi tuổi là kịch. Một quyền thủ mới chừng hai mươi, huyết khí phương cương đang ở thời kỳ đỉnh phong. Theo y học thì cơ thể con người vào khoảng hai mươi lăm tuổi sẽ bắt đầu suy thoái, quyền thủ chắc cũng cáo biệt lôi đài vào khoảng này. Thật ra thì ở Thái Lan, Thái quyền thủ chỉ là một nghề nghiệp của người nghèo, thường chỉ người nghèo mới đi đánh quyền Thái. Một là vì nó quá quyết liệt, hai là vì nó huấn luyện quá gian khổ. Ở những vùng nông thôn chưa phát triển của Thái Lan, nhiều khi một quyền thủ là trụ cột kinh tế duy nhất của cả gia đình. Dưới sự xô đẩy của áp lực cuộc sống đã kích phát ra được tiềm năng muốn sống của người Thái vốn được coi là có thể chất chưa tốt lắm. Cho nên phong cách đánh quyền của người Thái so với người nước ngoài khác nhau rất rõ, hung ác vô cùng! Cho nên nếu muốn tập khỏe người thì không nên đi học quyền Thái, vận động tốt nhất chính là Taekwondo, có người coi nó là một bài tập thể dục, thường xuyên kêu gào rằng tập cái này mới có lợi với thân thể.\r\n\r\n    Chỗ hại lớn nhất của quyền Thái so với võ thuật Trung Quốc chính là hao tổn tuổi thọ, sau khi kích phát tất cả tiềm năng của cơ thể ra thì sẽ phải đối mặt với cái chết, nghe rất đáng sợ, nhưng nó lại rất phù hợp với định luật bảo toàn năng lượng.\r\n\r\n    Mục đích lần này Diệp Thiên Vân đi ra ngoài cũng chính là vì muốn tìm hiểu các thuật giao đấu, tỷ thí với nhau để tìm hiểu ưu điểm và khuyết điểm của mỗi loại, sau đó kết hợp võ thuật lại tiến hành lấy mạnh bù yếu, trên ý nghĩa cũng chỉ là học hỏi kinh nghiệm bình thường. Quyền Thái nổi danh nhờ cách đánh hung ác, mãnh liệt, điểm này rất giống với phong cách của hắn, bởi vậy nhất định có thể học được chút gì đấy.\r\n\r\n    Khi Diệp Thiên Vân quay trở lại phòng liền nằm vật xuống, cả đầu đều nhét đầy quyền Thái, động tạc, kĩ xảo, hắn suy nghĩ đi suy nghĩ lại về những điều này để có thể đạt tới trình độ biết mình biết người. Có như vậy sau này vào trận đấu mới có thể chiếm được ưu thế.\r\n\r\n    Hắn chính đang suy nghĩ thì Tôn Vĩnh Nhân từ trên lầu đi xuống, nhìn thoáng qua vẻ mặt hắn rồi mới hỏi:\"Buổi tối có hoạt động, chúng ta đi chơi đi!\"\r\n\r\n    Diệp Thiên Vân bị gã cắt đứt mạch suy nghĩ liền hỏi:\"Hoạt động gì? Nếu là sòng bạc thì tôi không đi! Tôi không hứng thú với trò đó.\"\r\n\r\n    Tôn Vĩnh Nhân đi tới trước giường hắn, cười hì hì nói:\"Đương nhiên không phải, hôm nay là ngày đầu tiên trên thuyền, thuyền trưởng sẽ mở một bữa tiệc, mọi người đều sẽ tới gặp mặt làm quen với nhau một chút, chúng ta có thể tới đấy làm một bụng cơm no!\" Nhìn vẻ mặt gã thì giống như đã kiếm được một món hời rất lớn vậy.\r\n\r\n    Diệp Thiên Vân hơi nghi ngờ hỏi:\"Cậu lấy tin tức ở đâu? Sao tôi không biết?\"\r\n\r\n    Tôn Vĩnh Nhân nói:\"Ở bên giường có một tờ nhật trình biểu (ghi các hoạt động trong ngày), ở trên đó viết tất cả mọi thứ, anh tự mình xem đi!\"\r\n\r\n    Diệp Thiên Vân trở mình lại, quả nhiên nhìn thấy một tờ giấy, trên đó viết thời gian các hoạt động, bao gồm các hoạt động trên thuyền và phí thu, chương trình TV, phục vụ ăn uống vân vân.\r\n\r\n    Tôn Vĩnh Nhân nhìn hắn một chút rồi nói:\"Anh nên đi thay quần áo đi, trên chuyến tàu biển thì long trọng nhất chính là dạ tiệc, hơn nữa đây còn là do thuyền trưởng tổ chức, yêu cầu mọi người phải ăn mặc nghiêm chỉnh.\"\r\n\r\n    Diệp Thiên Vân đứng dậy khỏi giường, lấy ra một cái cặp da rồi tìm tòi hồi lâu, kết quả là hắn không mang theo đồ tây, bên trong chỉ toàn là T-shirt, cùng quần thường và quần jean, hắn liền nói:\"Cậu đi đi, tôi không đi, ở trong phòng cũng được.\"\r\n\r\n    Tôn Vĩnh Nhân dở khóc dở cười:\"Vậy sau này anh cứ ru rú ở trong phòng à? Cuộc sống trên thuyền về đêm mới sôi động, tôi thấy anh hay là mua một bộ đi!\"\r\n\r\n    Diệp Thiên Vân đóng cặp lại, lắc lắc đầu nói:\"Để tính sau đi, tôi mặc thế này đi cũng được.\"\r\n\r\n    Tôn Vĩnh Nhân nghe vậy thì vội vàng cầu khẩn:\"Hôm nay chính là muốn để cho mọi người một ấn tượng tốt, coi như anh giúp tôi đi, nếu không sau này tôi không tán được mỹ nữ đâu.\"\r\n\r\n    Hai người đành xuống cửa hàng mua một bộ vest Armani, sau khi quay về phòng thì Tôn Vĩnh Nhân ngắm Diệp Thiên Vân một chút rồi lại nhướng mày hỏi:\"Sao anh vẫn còn đeo đồng hồ điện tử? Có phải anh được ông trời phái xuống để chơi tôi không!\" Vừa nói vừa vội vàng chạy về phòng mình.\r\n\r\n    Không lâu sau gã lại đi ra, trong tay cầm một cái đồng hồ, vẻ mặt có chút tiếc nuối:\"Đây là Vacheron Constantin quý giá của tôi, đưa cho anh dùng trước vậy! Có điều phải nói rõ trước, sau này xong việc phải trả lại tôi đó.\" Diệp Thiên Vân thèm vào lấy của hắn một cái đồng hồ, vì thế liền gật đầu.\r\n\r\n    Sau khi chỉnh trang áo quần của Diệp Thiên Vân cho chỉnh tề, gã nhìn nhìn một chút rồi buồn bực nói:\"Anh mặc bộ này vào sao còn phong cách hơn cả tôi? Sao tôi có cảm giác như đang may áo cưới cho người vậy ta?\"\r\n\r\n    Diệp Thiên Vân vận động vài cái rồi mới nói:\"Vậy tôi mặc lại quần áo lúc trước nhé! Tôi mặc loại quần áo này thấy không quen.\"\r\n\r\n    Tôn Vĩnh Nhân vội khoát tay, nói:\"Thôi đi, anh mà còn mặc bộ đấy là tôi phải đứng cách xa anh ra.\"\r\n\r\n    <\/div>","title":"Q.1 - Chương 102: Tôn Vĩnh Nhân Buồn Bực."}