{"text":"﻿    Q.1 - Chương 141: Một Đôi Tay\r\n\r\n    Diệp Thiên Vân muốn mau chóng rời khỏi chỗ này, Harrison đã không còn là Harrison ở trên thuyền nữa, ít nhất ở đây ông ta cũng có cái uy nghiêm của chủ nhân. Bạn bè tuy vẫn là bạn bè, nhưng không thể tùy ý như lúc còn ở trên thuyền được nữa, vì vậy hắn mới muốn nhanh chóng cáo từ. Hơn nữa chỗ này còn có Tôn Vĩnh Nhân, gã mà nói linh tinh cái gì không khéo lại chết mất xác.\r\n\r\n    Diệp Thiên Vân nói quá bất ngờ, nhưng Lý Duy Tư từ lúc nãy đến giờ vẫn làm khán giả có vẻ đã nhìn ra điều gì đó, cho nên y hắng giọng một cái rồi nói: Đúng vậy, nhật trình hôm nay đã sắp xếp ổn thỏa, lát nữa phải đi tìm Crystal, nếu không sẽ muộn đó. Nói xong liền đứng dậy khỏi ghế salon, hơi hành lễ cáo từ với Harrison. Thật ra thì Crystal là cái quái gì y cũng không biết.\r\n\r\n    Mấy người cùng đứng dậy, Harrison khoát tay áo nói: Từ lúc đến đây chúng ta còn chưa nói chuyện quá mười phút, cho dù là bạn bè bình thường cũng không thể đại khái như vậy được! nói xong ông ta sờ sờ chiếc nhẫn bày tỏ cái gì đó.\r\n\r\n    Tôn Vĩnh Nhân cũng mặc kệ những thứ này, gã cợt nhã nói: Lão bằng hữu, chúng tôi còn phải đi hện hò, ông chẳng lẹ định phá hỏng chuyện tốt của chúng tôi sao? Ở Trung Quốc có câu ngạn ngữ là “giúp người thành đạt” ông hiểu không?\r\n\r\n    Harrison vuốt vuốt râu mép, nói: Đương nhiên ta sẽ không phá hỏng chuyện tốt của các cậu, nhưng chúng ta cũng là bạn bè, ngồi thêm chút nữa đi, ta tin muộn một lát cô ấy cũng không để ý đâu.\r\n\r\n    Đã nói như vậy thì muốn chạy cũng khó rồi, vì vậy Diệp Thiên Vân gật đầu với hai người. Harrison cũng không quá cương quyết, hơn nữa lại nói trên thân phận là bạn bè, cho nên mọi người lại ngồi xuống ghế.\r\n\r\n    Harrison gật đầu hài lòng, ông ta nói sang một chủ đề khác: Cá nhân ta rất ngưỡng mộ đối với văn hóa Trung Quốc, hơn nữa có thể nói là một người nước ngoài hiểu về Trung Quốc. Lần trước thấy biểu hiện của các cậu ở trên thuyền, ta rất thích thú, bởi vì ta có nghiên cứu qua về võ thuật Trung Quốc, gặp được một cao thủ chân chính thì sao tôi có thể bỏ qua được.\r\n\r\n    Tôn Vĩnh Nhân chẳng có chút nghiên cứu nào về việc này, hứng thú của gã cũng không để ở đây, tuy vậy gã vẫn mỉm cười, nói: Ông rất hiểu sao? Bây giờ số người nghiên cứu về võ thuật càng ngày càng ít, ở Trung Quốc rất hiếm thấy được võ quán, trái lại có rất nhiều võ quán Tae Kwon Do.\r\n\r\n    Harrison gật đầu, sau đó làm một cái thủ thế với nữ phó nói: Không sai, ta không chỉ biết võ thuật, mà còn quen biết một số võ thuật gia, biết được rất nhiều chuyện của bọn họ. Vừa nói ánh mắt liền chuyển sang Diệp Thiên Vân, hỏi: Cậu hẳn cũng có sư môn chứ?\r\n\r\n    Diệp Thiên Vân trong lòng cũng thấy kinh ngạc, người nước ngoài hiểu võ thuật thì cũng chỉ bình thường, nhưng không ngờ ông ta lại hiểu biết cả về môn phái võ thuật. Hắn cố tình nói: Võ quán sao? Bản thân tôi cũng dạy lớp ở một chỗ như vậy mà.\r\n\r\n    Harrison cười ha hả, đứng dậy nói: Võ lâm, môn phái, cậu không nên lảng tránh những vấn đề này, ta biết rất nhiều chuyện, cậu không cần phải giấu diếm. Để cậu thấy một người cậu sẽ hiểu. Dứt lời liền nói nhỏ hai câu với tên vệ sĩ bên cạnh, tên vệ sĩ liền đẩy cửa rời đi.\r\n\r\n    Diệp Thiên Vân nhìn là biết ông ta là một người trong nghề, không thể hù dọa ông ta được, vì vậy hắn cười nói: Tôi quả thực không có môn phái nào, có điều tôi rất tò mò xem một người nước ngoài có hiểu biết thế nào về võ thuật Trung Quốc.\r\n\r\n    Một nữ phó bưng rượu lên, Harrison cầm lấy một cái chén rồi nói: Cái này cũng chẳng có gì lạ, thật ra thì võ thuật Trung Quốc những năm gần đây thực sự phát triển ở nước ngoài, tất cả là nhờ điện ảnh, là nó đã mang võ thuật đến khắp nơi trên thế giới. Bắt đầu từ Bruce Lee, võ thuật Trung Quốc mới bắt đầu bước lên con đường phục hưng, có điều đáng tiếc là có vẻ đã phục hưng sai chỗ.\r\n\r\n    Diệp Thiên Vân gật đầu, mặc dù võ thuật bắt nguồn ở Trung Quốc, nhưng từ cổ chí kim các môn phái võ thuật Trung Quốc vẫn luôn mắc phải vấn đề tranh luận và tách rời, tư tưởng của danh sư võ thuật vẫn còn rất bảo thủ. Lại nói hiện giờ xã hội phát triển rất nhanh, võ thuật môn phái không thể theo đó mà cách tân, những điều uyên bác sâu xa khiến cho người hiện đại khó có thể tiếp thu. Các loại võ thuật như Karate, TaeKwonDo vân vân phát triển rất nhanh trên thế giới, thậm chí sinh sau nhưng lại sớm trưởng thành, tiến vào võ đàn thế giới nhanh hơn. Nguyên nhân chủ yếu chính là kiến thức của nó rất đơn giản, dễ hiểu, thích hợp với các trận đấu quyền thuật hiện đại đã được quy định hóa, động tác dễ học dễ dùng, dạy dỗ không phải qua các môn phái bảo thủ nữa.\r\n\r\n    Có điều võ thuật Trung Quốc đã nổi tiếng khắp thế giới, mọi người trên thế giới vẫn thừa nhận công phu Trung Quốc. Họ nói rằng cái gì hiếm mới quý, những thứ khó học được nhất mới có giá trị nhất, đấy chính là giá trị của võ thuật Trung Quốc.\r\n\r\n    Nghĩ tới đây Diệp Thiên Vân bình tĩnh nói: Võ thuật Trung Quốc đi một vòng quanh thế giới, cuối cùng lại do người nước ngoài truyền về, không biết là nên vui hay nên buồn nữa. Để người nước ngoài phát hiện ra được sức hấp dẫn của võ thuật, đây là điều đáng buồn nhất của người tỏng nước.\r\n\r\n    Harrison khoát tay áo nói: Thật ra chuyện này chẳng có gì là không tốt cả, người Trung Quốc có ưu thế tuyệt đối, đại đa số người nước ngoài chỉ là tò mò, thật ra bọn họ cũng kkoong thực sự hiểu được nội hàm của võ thuật, hơn nữa vĩnh viễn cũng không học được tinh hoa.\r\n\r\n    Tôn Vĩnh Nhân nghe vậy cũng gật đầu, nói: Ngay cả tôi là người Trung Quốc điển hình mà học cũng còn thấy khó khăn thì đừng nói tới người nước ngoài. Không biết mất một trăm tám mươi năm, bọn họ ngay cả xem sách võ thuật cũng không hiểu.\r\n\r\n    Harrison thấy Diệp Thiên Vân trầm mặc thì hỏi: Cậu am hiểu nhất là công phu gì?\r\n\r\n    Diệp Thiên Vân ngẩng đầu, nói: Đây chủ yếu là sở thích cá nhân của tôi, cái gì cũng biết một chút. Thật ra thì người học võ cần hiểu biết rất nhiều về công phu, thậm chí phải biết một hai chiêu, đây coi như là một loại kiến thức, để khi giao thủ với người khác mới chiếm được ưu thế. Hắn cố tình trả lời rất mơ hồ.\r\n\r\n    Hắn vừa nói xong, tên vệ sĩ mới đi ra ngoài kia đã mang theo một người đi vào nhà. Diệp Thiên Vân đánh giá người này, tầm hơn ba mươi tuổi, không cao lắm, chừng một mét bảy, vóc người gầy gò, đầu trọc lóc, tướng mạo rất bình thường. Chỉ có điều ở giữa hai lông mày có một nốt ruồi to vừa đỏ, khiến người ta có một cảm giác nói không nên lời.\r\n\r\n    Harrison đứng dậy, đi tới nói: Đây là một người bạn của ta, y cũng am hiểu võ thuật, hơn nữa có thể nói là một võ lâm nhân sĩ chính cống. Có thời gian thì hai người nên trao đổi một chút, đều là người luyện võ, tin rằng hai người sẽ có chuyện để nói.\r\n\r\n    Người này nghe vậy thì nhìn lướt xung quanh, sau đó ôm quyền với Diệp Thiên Vân, nói: Rốt cục cũng gặp được võ giả chân chính, hạnh ngộ! Bản nhân Tôn Vũ, ở chỗ này đã ba tháng rồi, khiến tôi bứt rứt lắm.\r\n\r\n    Hai tay của người này có vẻ hơi đen, các đốt ngón tay rất thô to, thậm chí các ngón tay cũng giống cây củ cải vậy, mức độ thô ráp so với nông dân ra đồng cày thì còn hơn nhiều. Bề mặt tay có cảm giác sáng bóng, giống như được đánh sáp nến, khiến người khác nhìn thấy liền cảm thấy trong lòng lạnh giá.\r\n\r\n    Diệp Thiên Vân đứng dậy đáp lễ, nói: Hạnh ngộ, tôi là Diệp Thiên Vân!\r\n\r\n    <\/div>","title":"Q.1 - Chương 141: Một Đôi Tay"}