{"text":"﻿    Q.1 - Chương 306: Dọn Nhà .\r\n\r\n    Sắc mặt của Ngũ Vĩ trước sau đều rất khó coi, Diệp Thiên Vân đã gây ra 'chuyện lớn', hắn tất nhiên là không vui, hắn từng vô số lần tiến hành giáo dục đối với Diệp Thiên Vân nhưng không ngờ lại chẳng có một chút thay đổi nào. Có điều, chuyện đã phát sinh rồi cũng chẳng còn cách nào khác cả, hắn vừa đi vừa nói: \"Cậu định trực tiếp tới hậu sơn à?\" .\r\n\r\n    Diệp Thiên Vân lắc đầu nói: \"Chúng ta tới sân huấn luyện ngồi đi, hôm nay đã ra ngoài rồi thì muộn một chút hẵng về cũng được.\"\r\n\r\n    Hai người tới nhà huấn luyện, người bên trong không nhiều, Ngũ Vĩ ngồi xuống rồi vỗ vỗ chỗ ngồi ở bên cạnh, nói: \"Tới đây ngồi đi, những ngày gần đây có thu hoạch gì không?\"\r\n\r\n    Diệp Thiên Vân đương nhiên là có thu hoạch, hơn nữa còn thu hoạch không ít. Vô Vi đạo nhân tận tâm truyền thụ, điều này khiến hắn cũng được đại khai nhãn giới, chỉ là hắn vừa mới học được có mấy ngày cho nên mỉm cười nói: \"Vô Vi đang truyền thụ cho tôi mười hai hình, có điều vẫn chưa học xong.\"\r\n\r\n    Hai mắt Ngũ Vĩ trợn trừng như hai cái bóng đèn, cao hứng thốt lên: \"Hổ hình ư? Vô Vi sư thúc sao có thể truyền thụ hình này cho cậu? Đây chính là một cái duyên phận lớn đó nhé!\" Nói xong không ngồi yên được nữa, đứng dậy bước ra sau hai vòng, hiển nhiên cũng là đang cao hứng cho Diệp Thiên Vân.\r\n\r\n    Diệp Thiên Vân nhìn Ngũ Vĩ, trong miệng khen thầm, có điều cũng đã nhìn thấy hi vọng của hắn. Đúng vậy, rất ít võ giả có thể không động tâm vì công phu này, bởi vì đây là một duyên phận lớn. Cho nên cười nói: \"Ngũ sư thúc. Đợi khi cháu học xong sẽ giao lưu với thúc, như vậy thúc cũng có thể tăng thêm thể hội đối với Hình Ý.\"\r\n\r\n    Ngũ Vĩ do dự nửa ngày, cuối cùng vẫn lắc đầu: \"Bỏ đi, công phu này cháu có được cũng không dễ dàng gì, Vô Vi sư thúc có thể xem trọng cháu, cũng tính là duyên phận của cháu, đừng phụ lòng ông ấy. Mười hai hình này thúc cũng chưa từng được học từ trong tay sư phụ, toàn bộ đều là tự mình tham ngộ, hiện tại cháu có cơ hội này, hãy cố mà nắm lấy!\"\r\n\r\n    Diệp Thiên Vân cười cười, Ngũ Vĩ chính là người như vậy, ông ấy mà đã quyết định thì không ai có thể can được.\r\n\r\n    Diệp Thiên Vân vốn định học xong cái này rồi đổi thành một loại hình thức khác để dậy cho Ngũ Vĩ, có điều từ tình huống hiện tại mà nói thì có lẽ là nên bỏ ý định đó đi thôi, cho nên gật đầu nói: \"Vậy cháu về đây.\" o0o\r\n\r\n    Diệp Thiên Vân lấy một số ở trong phòng mình, sau đó lại tản bộ trở lại hậu sơn, chuyện xảy ra trong mấy ngày gần đây cũng không ít. Kỳ thực hắn quay về còn phải nghĩ xem nên ăn nói với Ưng lão quái như thế nào, chuyện mà hắn đã làm quả thực là có chút hơi quá đáng, khi lão tới chắc chắc là không bỏ qua cho mình đâu.\r\n\r\n    Bất tri bất giác đã đi tới hậu sơn, về trong viện, Đinh lão quái đang đánh cờ với Ngô Hạo Thiên, hai người không hề biết Diệp Thiên Vân đã về cho tới tận khi con chó Đại Hoàng sủa lên mấy tiếng chào mừng.\r\n\r\n    Đinh lão quái ngẩng đầu lên nhìn Diệp Thiên Vân, hơi có chút kỳ lạ, có điều rất nhanh liền cười nói: \"Ưng lão quái tức giận đến mức nhảy như con choi choi đấy, nhìn bộ dạng của cậu không giống như là đã làm nơi chút giận.\"\r\n\r\n    Diệp Thiên Vân ngây người, Ưng lão quái này không biết đã chạy đi đâu rồi, tới giờ vẫn chưa trở về, điều này khiến hắn có chút không hiểu, hắn kỳ quái nói: \"Ưng lão chẳng lẽ vẫn chưa về ư?\"\r\n\r\n    Ngô Hạo Thiên nhíu chặt mày, lão tự hồ như đang khổ sở suy nghĩ. Hai người nói chuyện hiểu nhiên là đã quấy rầy dòng suy nghĩ của lão, xua tay nói: \"Đi mau đi, đừng ở đây làm phiền chúng tôi. Chủ nhà của cậu về rồi đấy, mau về thu dọn đi.\"\r\n\r\n    Diệp Thiên Vân nghe thấy lại có người đến, ngoại trừ Đồng Thiết Dân ra thì chỉ có Lý Thiên Kiêu. Đồng Thiết Dân có thể tự mình về tới hậu sơn vẫn còn là vấn đề. Hắn hơi gật đầu tỏ ý biết rồi, sau đó liền về phòng.\r\n\r\n    Kỳ thật nơi ở của Diệp Thiên Vân mỗi ngày đều được thu dọn rất gọn gàng ngăn nắp. Từ sau khi sống ở đây, mỗi ngày đều lau chùi phòng rất sạch. Bởi vì nơi ở tất nhiên phải lấy thư thái làm chủ, nếu không thì trong lòng luôn cảm thấy khó chịu. Quay về phòng, đẩy cửa ra, không ngờ lại phát hiện Lý Thiên Kiêu đang ngồi trên giường. Vẻ mặt phức tạp khó hiểu, đó là cảm giác gì thì cũng khó mà dùng lời để tả được.\r\n\r\n    Diệp Thiên Vân ở nơi đây cũng chẳng qua là người thuê trọ mà thôi, có điều đã đã là người ở trọ thì chỉ có thể thu xếp đồ dùng, sau đó đem đồ tới phòng của Đồng Thiết Dân, may mà mấy ngày trước Vương Thủ Nhân đã quét dọn phòng một lượt, nếu không hôm nay không có phòng mà ở.\r\n\r\n    Hắn bước vào, ôm quyền nói: \"Lý sư tỷ, tôi không biết hôm nay chị tới, lát nữa tôi sẽ đem đồ tới phòng đối diện.\"\r\n\r\n    Lý Nhiên Kiêu cũng không biết thế nào, dùng ánh mắt hoài nghĩ nhìn Diệp Thiên Vân, nói: \"Cậu tới hậu sơn từ lúc nào đấy?\"\r\n\r\n    Diệp Thiên Vân nghĩ một chút rồi nói: \"Khoảng mười ngày.\"\r\n\r\n    Lý Nhiên Kiêu hỏi một câu không đầu không đuôi: \"Cậu đã đọc chưa?\"\r\n\r\n    Diệp Thiên Vân không hiểu gì, hắn có nghĩ đến vỡ đầu cũng không hiểu ý của Lý Thiên Kiêu, cho nên hỏi lại: \"Đọc cái gì?\"\r\n\r\n    Lý Thiên Kiêu không trả lời, mà dùng ánh mắt hoài nghi nhìn lên quyển nhật ký ở trên bàn. Sau đó đứng dậy nhìn chằm chằm không chớp mắt vào Diệp Thiên Vân, đợi hắn trả lời.\r\n\r\n    Diệp Thiên Vân bừng tỉnh. Mấy ngày trước lúc hắn dọn phòng đã phát hiện ra quyển nhật ký này. Hắn nhớ rất rõ là cuốn vở này được giấu trong khăn trải giường, cho nên hắn mới đặt thứ này trên bàn, những ngày nay trước sau chưa hề động đến, cho nên hắn lập tức lắc đầu: \"Tôi chưa đọc. Lúc mới đến không có ga trải giường, cho nên chỉ đành dùng của chị, mà quyển bút kỳ này vốn kẹp ở bên trong, cho nên mới lấy nó ra, trước sau chưa hề động đến.\"\r\n\r\n    Lý Nhiên Kiêu trên mặt hiện lên vẻ không tin, cô ta tiếp tục nói: \"Cậu thực sự là chưa đọc một trang nào chứ?\"\r\n\r\n    Vấn đề này thực sự là không tiện hồi đáp, ít nhất đối với Diệp Thiên Vân mà nói thì hơi khó khăn, lúc hắn lấy ra đã vô tình lật xem một chút, sau khi phát hiện là nhật ký thì không đọc nữa, cho nên vẻ mặt rõ ràng có chút do dự. . .\r\n\r\n    Thấy vẻ so dự của hắn, sắc mặt của Lý Thiên Kiêu lập tức biết thành bất hảo, cảm giác của cô ta đối với Diệp Thiên Vân cũng có chút khó nói rõ, có điều từ sự tiếp xúc cho thấy, Diệp Thiên Vân rõ ràng không phải là loại người thích rình coi đồ của người khác, cho nên mới nói: \"Đọc thì cứ đọc, kỳ thực cũng không có gì, chỉ bất quá là viết một số chuyện nhỏ nhặt mà thôi.\" Chỉ là vẻ mặt không tự nhiên, hơi hơi nhăn nhó.\r\n\r\n    Diệp Thiên Vân lập tức phản ứng, lắc đầu nói: \"Khi dọn dẹp phát hiện là nhật ký thì tôi không động vào. Sư tỷ hôm nay tới là để lấy lại à?\"\r\n\r\n    Lý Thiên Kiêu gật đầu, cũng không hỏi thêm về chuyện này nữa, cô ta nói: \"Đúng vậy, tôi còn phải ở đây thêm một khoảng thời gian dài nữa, cho nên lần trước khi về môn phái không mang đồ theo. Trong tủ có một chút quần áo, còn có một số đồ lặt vặt nữa.\"\r\n\r\n    Hai người thành hàng xóm, hai gian phòng cách nhau cũng không xa, cơ hồ như là cửa đối cửa, cho nên hắn cười nói: \"Vậy tôi sẽ chuyển đồ qua đó. Gian đó là phòng của Đồng Thiết Dân, khi vừa tới nơi đó rất bừa, cho nên mới tới phòng của chị, mấy ngày trước đã dọn dẹp xong rồi, một lát nữa tôi sẽ chuyển sang đó!\"\r\n\r\n    Diệp Thiên Vân bắt đầu vội vội vàng vàng dọn nhà, kỳ thực hắn từ sau khi đi học đều luôn luôn luôn sống kiểu nay đây mai đó, không có địa điểm cố định, hiện tại cũng giống như vậy. Người ở hậu sơn có thể giúp hắn dọn nhà chỉ có một mình Lý Thiên Kiêu.\r\n\r\n    Hai người không mất nhiều thời gian đã chuyển xong hết đồ. Lý Thiên Kiêu lau mồ hôi: \"Kỳ thực đồ đạc của cậu cũng không tính là nhiều, xem ra cậu cũng không định ở đây lâu.\"\r\n\r\n    Diệp Thiên Vân lần này về là muốn chuyển cái thùng gỗ luyện công đi, hắn đã có kế hoạch, tốt nhất là đồng thời tiến hành học công phu và Kim Chung Tráo. Hai thứ này đều không thể chậm trễ, mà đó cũng là phương án tập luyện lý tưởng nhất trong lòng hắn.\r\n\r\n    Lý Thiên Kiêu cũng nhàn rỗi không có việc gì, ngồi lên ghế hỏi: \"Cậu học công phu với một vị lão tổ à? Lão đầu ở đây đều quái dị lắm, có điều bọn họ cũng không có ác ý gì đâu, chỉ là có chút quá quy củ thôi. Tôi và mấy người này sống với nhau nửa năm, phát hiện sinh hoạt mỗi ngày của bọn họ đều vô cùng đơn điệu, ngoại trừ buổi sáng luyện công một chút ra, cả ngày đều dành hết thời gian vào việc câu cá, chơi cờ.\"\r\n\r\n    Diệp Thiên Vân cười ha ha, nói: \"Mấy ngày nay tôi tới đây cũng vẫn như thế, hiện tại tôi học vài thứ với Vô Vi đạo nhân.\"\r\n\r\n    Lý Thiên Kiêu có chút kinh ngạc, cô ta đứng dậy trợn tròn mắt, nói: \"Vậy hai người chúng ta không phải sẽ cùng nhau luyện tập trong mấy ngày này sao? Như vậy cũng tốt, dẫu sao thì tốt hơn là tôi một mình với Vô Vi lão tổ, ông ấy lúc truyền thụ võ công rất nghiêm khắc. Hơn nữa có chút thiên kiến với đàn bà con gái, có rất nhiều thứ quan trọng không dạy cho tôi.\"\r\n\r\n    Khi Diệp Thiên Vân và Vô Vi đạo nhân ở cùng một chố thì không hề phát hiện ra chuyện này. Vô Vi đạo nhân khi truyền thụ võ công trước sau luôn dốc hết túi mà dạy, không hề giấu diếm thứ gì như Lý Thiên Kiêu vừa nói, cho nên chỉ cười noi: \"Qua một khoảng thời gian là ổn thôi, kỳ thực tôi cảm thấy không tồi.\"\r\n\r\n    Lý Thiên Kiêu có chút thất vọng, cô ta mấp máy môi, do dự nửa ngày mới nói: \"Tính khí của Vô Vi lão tổ cũng rất kỳ lạ, có lúc nói không dạy là không dạy luôn.\"\r\n\r\n    Diệp Thiên Vân có chút đồng tình với Lý Thiên Kiêu, trong võ lâm vốn có thiên kiến rất lớn đối với đàn bà con gái. Đặc biệt là thế hệ già, hắn đã từ trong miệng của rất nhiều người nghe về vấn đề này, hơn nữa có lúc trong lòng hắn cũng không khỏi sinh ra ý nghĩ này, lần trước khi Lý Thiên Kiêu đối quyết với Thái Cực Môn không hề lãnh tĩnh như lúc bình thường, hơn nữa cũng rất mềm lòng. Mềm lòng không phải là không tốt, nhưng nếu dùng sai chỗ, trong võ lâm mềm lòng có lúc lại là chuyện cực kỳ đáng sợ, hậu quả do nó dẫn tới khó mà chịu đựng nổi.\r\n\r\n    Lý Thiên Kiêu còn muốn nói tiếp thì lại nghe thấy tiếng \"thình thịch\" ở ngoài cửa. Sau đó là một giọng nói tức giận vang lên: \"Diệp Thiên Vân, cái thằng ôn nhà mày, làm nhiều chuyện ác như vậy, muốn ông đây giết mày hả! Mày cho rằng có thể chạy được sao? Hình Ý Môn lớn vậy ư, mày mau ra đây, nếu không thì hôm nay tao sẽ xé mày thành tám mảnh!\"\r\n\r\n    Lý Thiên Kiêu giống như bị kim châm, cô ta nhìn Diệp Thiên Vân đầy kinh ngạc, hỏi: \"Chuyện này là sao vậy? Sao lão tổ tức giận thế?\"\r\n\r\n    Diệp Thiên Vân cũng biết sớm muốn gì cũng phải chạm mặt với Ưng lão quái, cho nên nắn chậm rãi đứng dậy, bước ra ngoài, nói: \"Sư thúc tổ, người tìm cháu có chuyện gì ư?\"\r\n\r\n    <\/div>","title":"Q.1 - Chương 306: Dọn Nhà ."}