{"text":"﻿    Q.2 - Chương 556: Gặp Lại\r\n\r\n    Một đám mây xanh cúi đầu nhè nhẹ trôi, đã là cuối thu, cây cối trong khu rừng rậm âm u vô bờ kia đều đã trọc lá, những cây cổ thụ đứng san sát cạnh nhau, như cố che đi những nếp nhăn tháng năm hằn trên người chúng. Mùa thu vô tình đã cướp đi xiêm y lộng lẫy của chúng, chúng đành phải trơ trụi đứng đó.\r\n\r\n    Trước cổng Hình Ý môn có chút lạnh lẽo có lẽ bởi trời lạnh, nhưng đứng trước cửa lớn là Thiên Nguyệt và Tử Minh, mặc cùng một loại võ phục, ưỡn ngực thẳng tắp, thần thái sáng lạn, đối với họ mà nói, đây là một ngày mới tinh.\r\n\r\n    Tháng trước Hình ý môn chọn đệ tử, phải biết rằng trong gần ngàn người, chỉ chọn ra có 36 đệ tử, tỉ lệ như vậy nhỏ cỡ nào! Cho nên được tuyển đều là tinh anh trong tinh anh, tiến vào cánh cửa Hình ý môn không biết phải cần bao nhiêu cô gắng.\r\n\r\n    Rất may mắn, bọn họ ở trong số đó, đó là niềm tự hào lớn lao của người học võ.\r\n\r\n    Đệ tử canh cửa ở Hình Ý môn luôn được chú ý nhất, bởi vì chỉ cần hết một năm làm việc, khi bái sư sẽ có quyền lựa chọn sư phụ cho mình!\r\n\r\n    Này, đừng xem thường quyền lựa chọn này, có được quyền ưu tiên lựa chọn này, có nghĩa là có thể tùy tiện lựa chọn sư phụ ở tây, bắc, trung ba phái. Trong chốn võ lâm đều nói nhân mạch, có nhiều danh sư là bởi có đệ tử tài giỏi mà nên, đối với những đệ tử không có căn cơ mà nói, vị trí này thực sự nóng bỏng tay.\r\n\r\n    Không ít người đỏ mắt với vị trí này, nhưng muốn đến đây phải thông qua bốn lần kiểm tra, nếu không ngay cả cánh cửa cũng đừng nghĩ chạm tới. Hình Ý môn trải qua kiếp nạn lớn, chưởng môn đời trước qua đời, chưởng môn mới Tiêu Hùng vừa lên ngôi chủ vị, nhưng chuyện này không ảnh hưởng thực sự đối với Hình Ý môn. Tiêu Hùng trước khi lên chưởng môn, cũng vẫn giúp chưởng môn điều động đệ tử và giải quyết sự vụ trong môn phái.\r\n\r\n    Trong hai mươi năm sức ảnh hưởng của Hình ý môn trong võ lâm gia tăng to lớn, đây cũng là nguyên nhân nhiều người hâm mộ danh tiếng mà tới. Vô luận là Thiếu Lâm hay Võ Đang cũng không nổi trội hơn Hình ý!\r\n\r\n    Hình ý thuộc hệ thống nội gia, nhưng quyền phong tàn nhẫn, hơn nữa trong bảng xếp hạng thực lực trong cách môn phái không ngừng leo lên. Hấp dẫn nhất của năm nay chính là, Ngũ Vĩ sẽ chọn bốn đại đệ tử có tư chất được lựa chọn, dựa theo thiên phú khác nhau mà tiến hành dạy dỗ.\r\n\r\n    Nói đến Ngũ Vĩ, có vài người trong võ lâm sẽ không biết, nhưng nói đến đồ đệ hắn Diệp Thiên Vân, chỉ sợ nếu là người võ lâm, đều nghe danh hắn.\r\n\r\n    Thiên Nguyệt và Tử Minh cũng là vì thế, mới hao tốn tâm tư đến trông cửa, bởi vì chỉ cần đi vào trung mạch, lấy thiên phú của họ, rất có hi vọng được Ngũ Vĩ lựa chọn.\r\n\r\n    Hai người đang suy nghĩ miên man, lại thấy một hàng bốn người từ dưới chân núi đi lên, hai người lập tức cảnh giác, đoạn thời gian gần đây, Hình ý môn thực sự không an toàn.\r\n\r\n    Đưa mắt nhìn ra, đi đằng trước chính là một lão già, dáng người cao lớn, nhưng khuôn mặt tràn ngập nếp nhăn, sắc mặt trắng bệnh, tướng mạo có chút hiền từ.\r\n\r\n    Mà một thanh niên cũng cao lớn, ánh mắt sáng quắc, mỗi lần ánh mắt chớp động, đều có một loại cảm giác thành thục hơn tuổi tác, khóe miệng đóng chặt, cả người lộ ra một cỗ khí tức trầm ổn!\r\n\r\n    Hình ý môn cũng không cấm người lai vãng, cho nên mỗi ngày đều có một vài lữ khách đến ngắm phong cảnh. Bốn người trước mặt, dùng nhãn lực của Thiên Nguyệt và Tử Minh, trừ thanh niên kia ra, ba người kia chính là võ giả, hơn nưa theo tinh khí thần mà xét, những người này võ công không thấp.\r\n\r\n    Quái dị nhất là, mấy người này tuy là võ giả, nhưng quần áo rách rưới, dính bùn đất, như là ăn mày vậy.\r\n\r\n    Tử Minh nhìn bốn người đi tới càng gần, liền đứng lên vài bước, giơ tay lên ý ngăn lại, cao giọng nói: \"Mấy vị, nơi này là địa phương tư nhân, nếu các vị muốn tham quan, mời đi đường nhỏ bên cạnh này để vòng qua.\"\r\n\r\n    Đoàn người này đúng là từ Tung Sơn về, nhiều lần di chuyển mới tới Hình ý môn, từ Thiếu Lâm đi ra, Diệp Thiên Vân mang theo mấy người này.Hàn Thắng Thiên bị nhốt trong hắc ngục nhưng chuyện tình gần năm năm nay ở bên ngoài có thể nói là biết chút ít. Mà Nghiêm Hành là Hàn Phong ở trong hắc ngục vài chục năm, bọ họ xuống núi, nhìn thấy cái gì cũng đều cảm thấy không thể tin nổi.\r\n\r\n    Bên đường cái hai bên tòa nhà cao ngất chọc trời, ô tô như nước chảy, còn không ít người cần di đông xinh xắn trong tay, chuyện này đối với Nghiêm Hành và Hàn Phong mà nói, thực sự là không thể tin nổi, gần vài chục năm, toàn bột thế giới bên ngoài đều thay đổi dáng vẻ. Tìm bốn ngày trời, vừa đi vừa nghe giới thiệu, mới khiến cho hai người thêm chút hiểu biết về thế giới này, hặc ngục không chỉ có nhột người, mà đáng sợ nhất là cách ly con người với thế giới bên ngoài.\r\n\r\n    Diệp Thiên Vân dẫn theo mấy người đến trước cửa Hình ý môn, trước mặt rõ ràng có hai người nhỏ tuổi hơn mình một chút, theo mặt mà đoán hẳn mới mười mấy tuổi.\r\n\r\n    Lúc trước Diệp Thiên Vân ở Hình ý môn chưa gặp qua hai người này, cho nên cũng nghi hoặc, hắn vừa muốn mở miệng lại bị Nghiêm Hành giơ tay ngăn lại.\r\n\r\n    Ánh mắt Nghiêm Hành đảo qua đảo lại trên người hai người, không nhịn gật đầu tán thưởng: \"Tư chất hia cháu không tồi, nếu có danh sư chỉ dạy, hơn nữa tự thân cố gắng, chắc chắn có thể học tốt Hình ý.\"\r\n\r\n    Lời này nói đến hai người, Thiên Nguyệt đang đứng liền dùng ánh mắt cảnh giác nhìn Nghiêm Hành, bước tới hai bước nói: \"Nếu đều là võ giả, nên hiểu quy củ, nơi này là Hình ý môn, nếu muốn vào cửa xin hãy báo danh.\"\r\n\r\n    Nghiêm Hành cười càng đậm, gật đầu: ''Được, được, được! Lão phu Nghiêm Hành, cháu đi thông báo một tiếng đi.\"\r\n\r\n    Diệp Thu Vân thấy vẻ kích động được giấu dưới bộ ngoài uy nghiêm của Nghiêm Hành, điểm này căn bản không thể thấy ở đám người Vô Vi đạo nhân, cảm giác như về nhà.\r\n\r\n    Hàn Thắng Thiên vô cùng hòa hợp với Diệp Thiên Vân, thấy đệ tử Hình Ý môn trước mặt vô cùng cẩn thận, lập tức trêu đùa: \"Quy củ Hình Ý môn này thật không ít, thoạt nhìn không giống một đại môn phái.\"\r\n\r\n    Tử Minh nhìn đám người dáng vẻ bẩn thỉu, nói năng có chút lưu manh, không khỏi kéo Thiên Nguyệt về, đoán già đoán non: \"Huynh thấy bọn họ đến gây phiền phức, muội đi thông báo sư thúc, ta ngăn bọn họ lại.\" Nói xong triển khai tam thể thức, thử thân thủ với ba người trước mặt.\r\n\r\n    Thiên Nguyệt sau khi nghe thấy, xoay người chạy, vừa lo lắng hô: \"Sư huynh, anh phải cẩn thận, bọn họ người người, đừng làm bừa.\"\r\n\r\n    Diệp Thiên Vân không ngờ lại khiến tình huống trở nên xấu hổ như vậy, còn muốn mở miệng, đối phương đã lao tới, một chiêu tiến bộ băng quyền thuần thục tung ra.\r\n\r\n    Nghiêm Hành không tránh, đón một băng quyền cửa Tử Minh, thân thể run lên trong nháy mắt như bật lò xò đánh vào trước ngực Tử Minh.\r\n\r\n    Võ công của Nghiêm Hành cỡ nào, Tử Minh vừa ra tay còn có chút đắc ý, nhưng trong nháy mắt như đạn pháo bắn ra ngoài, trong mắt toát ra vẻ sợ hãi thật sâu, ngẩng đầu từ mặt đất, thất kinh kêu lên: \"Các người là ai....... dám.....\"\r\n\r\n    Không đợi hắn nói xong, phía sau đột nhiên đi ra một vị giai nhân, thanh âm lạnh lùng nói: \"Người nào dám náo động Hình ý môn, có biết hay không...... a là Diệp sư đệ.\" Chưa nói hết câu, liền nhận ra Diệp Thiên Vân.\r\n\r\n    Thiên Nguyệt vội nâng Tử Minh dậy, ánh mắt thù hằn nhìn mấy người trước mặt, nói: \"Là bọn họ vô lễ, chúng ta đều dựa theo quy củ mà làm.\"\r\n\r\n    Nghiêm Hành chỉ là muốn xem công phu tiểu bối thế nào, tự nhiên sẽ không thương tổn hắn, cười nói: \"Không tồi, đệ tử này, nếu không ai dạy dỗ, có thể để cho ta.\"\r\n\r\n    Diệp Thiên Vân ngẩng đầu nhìn cô gái trước mặt, đúng là ái nữ của Phương Nhược Sơn, Phương Kỳ, liền ôm quyền nói: \"Dạo này khỏe chứ?\"\r\n\r\n    Phương Kỳ thấy Diệp Thiên Vân, vẻ mặt có chút ngoài ý muốn, ấp úng đáp lễ: \"Vừa rồi mạo phạm, bọn họ là đệ tử mới, không biết đệ, tỷ đi thông tri cho mọi người.\" Nàng không để ý Diệp Thiên Vân, quay đầu chạy vào trong,\r\n\r\n    Diệp Thiên Vân có chút ngạc nhiên, rút cuộc là làm sao vậy, nhưng vài phút sau, chợt nghe nhiều tiếng bước chân, từ xa đã vang lên một âm thanh quên thuộc: ''Thiên Vân, con đã trở về sao?\"\r\n\r\n    Diệp Thiên Vân không thấy người, nhưng vẫn vội tiến vài bước, quả nhiên thấy Ngũ Vĩ có chút kích động đi ra, không khỏi ôm quyền hành lễ: \"Sư phụ, đồ nhi đã trở lại.\"\r\n\r\n    Ngũ Vĩ mặc một thân võ phục màu đen, đi sau là năm sáu người. đều là trung phái đời thứ ba, thấy Diệp Thiên Vân về, nhanh chóng chạy tới nâng hắn, cẩn thận đánh gia thân thiết nói: \"Ta nghe con xảy ra chuyện....... hoàn hảo....... không sao....... có thể trở về là tốt rồi.\"\r\n\r\n    Đến hiện tại Thiên Nguyệt và Tử Minh mới biết người trước mặt là ai, Ngũ Vĩ chỉ có một đệ tử, đương nhiên là Hình ý ma Diệp Thiên Vân. Hai người có chút hưng phấn khẽ bàn tán, đã sớm quên chuyện không vui vừa rồi, năm phút trước còn có dáng vẻ lưu manh, trong nháy mắt biến thành nhân vật phong vân của Hình ý môn.\r\n\r\n    Chính là hai người có chút tò mò với Diệp Thiên Vân, vừa có chút sợ hãi, hiển nhiên là biết không ít chuyện xưa của hắn.\r\n\r\n    Ngũ Vĩ quan tâm hỏi vài câu, liền thấy Nghiêm Hành, nhất thời sửng sốt không dám xác định nói: \"Xin hỏi ngài có phải là.......\"\r\n\r\n    Nghiêm Hành ha ha cười nói: \"Ngươi là tiểu tử Ngũ Vĩ sao? Lão phu Nghiêm Hành, còn nhớ năm xưa dạy ngươi hai chiêu.\"\r\n\r\n    Ngũ Vĩ \"a\" một tiếng, tiên lên hai bước quỳ gối trước người Nghiêm Hành, khấu đầu một cái, hắn quỳ xuống, người phía sau đều nhất loạt quỳ theo.\r\n\r\n    Sau một lúc, Ngũ Vĩ làm xong lễ nghĩa mới kích động nói: ''Sư bá, thật sự là người? Không ngờ đời này vẫn có thể gặp lại, mấy năm nay người đi đâu? Đi, chúng ta vào trong từ từ nói.\" Ngay sau đó nói với Tử Minh: '' Mời chưởng môn ra, nói sư tổ Nghiêm Hành về núi.\"\r\n\r\n    Diệp Thiên Vân nghe bối phận mơ hồ, trong chốt lát là sư thúc tổ, trong chốc lát là sư bá tổ, quan hệ trong phái không làm rõ được, cũng may bình thương không ai so đo chuyện này.\r\n\r\n    Vừa mới vào hình ý môn, Diệp Thiên Vân thấy Tiêu Hùng từ xa đi tới, đi theo hắn còn đại sư huynh Tiêu Sắt.\r\n\r\n    Tiêu Hùng cách rất xa thấy Nghiêm Hành trên mặt vui vẻ cao giọng nói: \"Nghiêm sư bá, người thực sự đã trở lại?\"\r\n\r\n    <\/div>","title":"Q.2 - Chương 556: Gặp Lại"}