{"text":"﻿    Q.2 - Chương 674: Tuyệt Cảnh\r\n\r\n    Thiết vệ vừa sợ vừa giận, đợi lúc bọn chúng phản ứng lại, Trần Mễ Lạp cách hơn 5,6m, mắt đã nhìn thấy cửa vào kho tàng.\r\n\r\n    Thiết vệ đứng cuối cùng, đúng thời khắc mấu chốt đột ngột tung ngang đao, ngăn cản đối phương!\r\n\r\n    Sâm lãnh của đao vừa nhanh vừa gấp. dường như muốn dính sát da đầu Trần Mễ Lạp.\r\n\r\n    Tình huống này đúng là ngoài ý muốn ngay cả Diệp Thiên Vân cũng không thể lường trước được.\r\n\r\n    \"Hự!\" Trần Mễ Lạp liều lĩnh dốc toàn lực, nín thở mắt khép chặt, lao nhào về phía trước, đao phong đâm vào tảng đá lớn cách người hắn mấy mét, mũi đao không vào trong tảng đá, còn chuôi đao thì quay về.\r\n\r\n    \"Hình Ý ma, các ngươi cho rằng trốn tới đây thì có thể rời đi hay sao? Hôm nay Song Phong trấn sẽ là nơi vùi thân các ngươi!\" Mấy vị đạo sĩ Võ Đang đã tới, gặp lại Diệp Thiên Vân hận không thể chém hắn thành mây đoạn được.\r\n\r\n    Diệp Thiên Vân đã nhìn thấy dấu hiệu không hay, nếu không có người của Song Phong trấn tiếp tay thì người trong võ lâm sao có thể thuận lợi mà tới đây được? Không cần hỏi, hai bên đã liên hợp với nhau!\r\n\r\n    Thời khắc này chỉ nghĩ phải trốn, hắn tuyệt trong lúc này mà giao chiến được. Hai tay cố gắng đẩy tảng đá ra,\"vụt\" thoáng cái đã nhảy xuống.\r\n\r\n    Trần Mễ Lạp cũng không quan tâm là hắn có bị thương hay không, đánh cược tính mạng nhảy theo Diệp Thiên Vân vào cửa động.\r\n\r\n    \"Vụt, vụt, vụt\" bốn bóng người trong chớp mắt đã không thấy.\r\n\r\n    Người trong võ lâm cũng đã nhìn ra lờ mờ nơi của kho tàng. Từng người sắc mặt mừng rỡ dị thường. Dục vọng giống như tế bào ung thư điên cuồng gặm nhấm tư tưởng và tinh thần của con người.\r\n\r\n    Dục vọng gây diệt vong, tất khiến điên loạn! Tham lam đã là động lực, cũng như bom hẹn giờ.\r\n\r\n    Người của Bát Quái môn xông lên, miệng không ngừng kêu gào :\" Diệp Thiên Vân, Bát Quái môn phải thanh toán với ngươi\"\r\n\r\n    Diệp Thiên Vân nào đâu thời gian để đi tranh luận với đám người tạp nham này, đã sớm chạy vào trong kho tàng.\r\n\r\n    \"Chậm đã!\" Bốn gã thiết vệ đao bên hông đồng loạt rút ra khỏi vỏ. Bọn họ là người bảo vệ nơi này. Còn những kẻ đến đây quả thực không thèm để ý tới những gã thiết vệ này.\r\n\r\n    Bốn người Diệp Thiên Vân đã làm mấy gã thiết vệ càng thêm xấu hổ và giận dữ, chỉ trơ mắt nhìn bọn hắn chạy vào kho tàng. Trong nội tâm nghẹn một nỗi buồn bực.\r\n\r\n    Tên thiết vệ cầm đầu tiến lên một bước âm thanh lạnh lùng nói:\" Là ai đã chấp thuận cho các ngươi tiến vào?\" Đối mặt với nhiều người như vậy, thiết vệ không vẻ gì sợ hãi, giá trị hiện hữu của bọn chúng cũng là vì giờ khắc này\r\n\r\n    \"Là ta!\" Thanh âm trầm thấp vang sau lưng đám người, Hoàng gia gia chủ từ trong đám người đi tới, hắn ôm quyền tôn kính nói :\" Hoàng gia gia chủ, Hoàng Đạo Tuấn!\"\r\n\r\n    Mấy vị thiết vệ nhìn nhau, hồi lâu sau thần sắc mới tốt hơn, thiết vệ cầm đầu ngữ khí lạnh như băng nói:\" Hoàng Đạo Tuấn, rốt cuộc là chuyện gì !\"\r\n\r\n    Thanh Tùng đạo nhân đôi lông mày vẫn không chịu giãn ra, tiểu bối trêu đùa cũng không nói, một vị sư đệ Thăng Tiên điện bị thương, như thế không khỏi khiến tâm can hắn đau nhức!\r\n\r\n    \"Chính là Hình Ý ma ở bên trong, bằng hữu của Song Phong trấn có thể nhanh nói cho rõ, để chúng ta mau đồ ma!\" Thanh Tùng đạo nhân tất nhiên không tiện mở miệng, tự nhiên trong lòng muốn nói nhanh ra.\r\n\r\n    \"Hình Ý ma đã trốn đến nơi này, sẽ không trốn thoát được!\" Hoàng gia gia chủ ánh mắt sắc bén hung hăng liếc nhìn.\r\n\r\n    Hoàng gia gia chủ cung kính hành lễ với thiết vệ rồi mới mở miệng nói :\" Chỉ có người của Song Phong trấn, mới có thể hiểu rõ chỗ khó xử của thiết vệ!\"\r\n\r\n    Khoảng khắc ánh mắt chạm nhau, trong mắt của bốn gã thiết vệ chỉ nhiều hơn một đồ vật. Gã thiết vệ cầm đầu gật nhẹ đầu :\" Có lẽ đây là ý trời, năm đó 4 người chúng ta vì muốn giành lấy niềm tin, nên cả đời đã bảo vệ chỗ này! Đạo Tuấn chuyện này không cần nhiều lời, có việc cứ nói thẳng!\"\r\n\r\n    Ở giữa sân không chỉ có người của võ lâm, còn có dân của Song Phong trấn, bọn họ trông thấy thiết vệ trong mắt đều tràn ngập sự tôn kính. nguyên nhân là ở đây, thiết vệ là những người ý chí kiên định không thể ai cũng có thể đảm nhiệm được!\r\n\r\n    Tận trong núi sâu tĩnh mịch, âm thầm một mình đảm đương sự cô độc, chịu đựng những nỗi thống khổ mà người khác không thể hiểu được. Trong Song Phong trấn từng lưu truyền chuyện xưa, cứ 20 năm sẽ đào tạo một toán thiệt vệ, mỗi lần sẽ có 20 người. Thiết vệ lúc 7 tuổi bắt đầu được bồi dưỡng, trong hoàn cảnh hà khắc mà phát triển, trải qua những cuộc huấn luyện nghiêm khắc.\r\n\r\n    Sau 5 năm huấn luyện, chính thức trở thành chiến sĩ, cử hành nghi thức thủ hộ! Nghi thức này đơn giản mà vô cùng đáng sợ, 20 thanh niên phải chém giết lẫn nhau, rồi từ đó tuyển ra 4 kẻ kiệt xuất nhất.\r\n\r\n    Trong quá trình này, phải chết rất nhiều người. Nếu còn sống sẽ bị đào thải đuổi về bổn gia, bồi dưỡng làm tộc trưởng giai tộc tương lai. Về phương diện này có thể nói địa vị của thiết vệ còn cao hơn cả gia chủ Song Phong trấn.\r\n\r\n    Còn bốn gã thanh niên chiến thắng sẽ được đặc chế một bộ áo giáp, mà bộ áo giáp này sẽ đi cùng cả cuộc đời họ!\r\n\r\n    Đương nhiên đây chỉ là truyền thuyết mà thôi, người nội tình thì không bao giờ mở miệng nói đến. Trải qua sự truyền thừa trăm năm, ai cũng không rõ rốt cuộc chuyện xưa là thật hay giả. Nhưng có thể khẳng định mỗi một vị thiết vệ đều là tinh anh của Song Phong trấn.\r\n\r\n    \"Mới vừa tiến vào kho tàng, bọn họ là địch nhân của Song Phong trấn, cho nên..., xin hãy cho phép ta tiến vào!\" Hoàng Đạo Tuấn lưỡng lự thật lâu, rốt cuộc mới mở miệng nói .\r\n\r\n    \" Trong này có cái gì, tin là ngươi không rõ ràng lắm!\" Thiết vệ đứng đầu ngưng trọng nói, hắn nhẹ nhàng lắc đầu nói :\" Đây là mạch máu của Nga Mi...\"\r\n\r\n    \"4 kẻ vừa đi vào, chỉ muốn vây hãm chúng, ta cam đoan bọn chúng không có mệnh đi tới!\r\n\r\n    \"Ta không thể chờ đợi được!\" Hoàng gia gia chủ chậm rãi nói :\" Kẻ này cực kì nguy hiểm, hắn khiến Song Phong trấn lâm vào nguy cơ đáng sợ nhất từ trước tới nay! Nếu như hắn còn sống,,,. sẽ làm Song Phong trấn tuột dốc!\"\r\n\r\n    Bốn gã thiết vệ không khỏi rung động, Hoàng Đạo Tuần nhất định sẽ không vô duyên vô cớ nói dối hơn nữa càng không thể nói láo, vậy thật Song Phong trấn đã lâm vào tuyệt cảnh.\r\n\r\n    Thiết vệ nhìn nhau trao đổi, rốt cục mới nói :\" Có thể tiến vào, nhưng chỉ giới hạn trong người của Song Phong trấn mà thôi!\"\r\n\r\n    \"Này làm sao có thể? Hình Ý ma là người của võ lâm, trừ khi tự chúng ta xông vào mới thỏa đáng!\" Một vị võ giả cách đó không xa nói to lên, vì chính mình mà nhất quyết giành lấy lợi ích.\r\n\r\n    Hoàng gia gia chủ không dám làm bừa. Với thực lực của Hình Ý ma và địa hình bên trong phức tạp, muốn khắc chế hắn, quả thực là khó hoàn thành nhiệm vụ. Lần trước Diệp Thiên Vân bị hơn 10 cao thủ vây công, hắn không chỉ tìm được đường sống còn đánh chết gần một nửa số cao thủ của Song Phong trấn.\r\n\r\n    Nghĩ đến đây, Hoàng gia gia chủ vô thức lắc đầu, khó xử nói :\" Với thực lực của Song Phong trấn giờ, chỉ sợ là không thể giết hắn, cho dù có thành công thì ...tổn thất tuyệt đối không thể tưởng tượng được!\"\r\n\r\n    Thiết vệ trầm mặc không nói, chuyện này trách nhiệm quá lớn, kho tàng trăm năm được bảo vệ sẽ biến thành đồ trong túi của người khác.\r\n\r\n    Do dự rồi thản nhiên nói trước mặt võ giả :\"...Đạo Tuấn, phải biết mời thần đến thì dễ tống thần đi thì khó, chính ngươi cần phải hiểu rõ!\"\r\n\r\n    Hoàng gia gia chủ ổn định tâm thần, nhìn thoáng qua đệ tử của Song Phong trấn gật đầu nói:\" Đã quyết định là ta, tất nhiên tất thảy hậu quả sẽ do ta gánh lấy!\"\r\n\r\n    Võ Đang, Bát Quái, Ngũ Tổ môn phái đều đang đầy kích động! Trời cao đất rộng, không thiếu thứ lạ! Ai có thể tưởng tượng trong thánh địa du lịch nổi tiếng này, lại có người bảo vệ kho tàng. Ánh mắt thế tục đã đến, cái này bản thân không thể tượng tượng được.\r\n\r\n    Tâm tình của phập phồng theo lời đối thoại của hai bên, nếu như trong kho tàng trong truyền thuyết là thật thì tuyệt đối không thể một đao mà bỏ qua.\r\n\r\n    \"Đã vậy, ngươi đã có quyết định...vậy thì được rồi!\" Thiết vệ nhìn thấy Hoàng gia gia chủ đầy quyết đoán, ngửa mặt nhìn trời, bất đắc dĩ nói :\" Trước hừng đông sáng các ngươi nhất định phải rời đi, càng không thể mang đi dù chỉ một hạt cát bên trong, hiểu chưa?\"\r\n\r\n    Hoàng gia gia chủ khẽ gật đầu, sau đó nhìn về phía Thanh Tùng đạo nhân, ánh mắt thăm dò:\" Ý của thiết vệ đã rõ! Tất cả đều thuộc về Song Phong trấn, người của các ngươi bất luận thứ gì cũng không được lấy!\"\r\n\r\n    Thanh Tùng đạo nhân nếu ngày thường cũng không dám ra quyết định vậy! Nhưng mà vì giờ phút này Võ Đang là đệ nhất thiên hạ, giả sử hắn vì chậm trễ mà không thể tiến vào kho tàng, thế thì khác nào hắn cùng Võ Đang bị bêu xấu sau lưng, sau này có muốn hiệu lệnh quần hùng thế nào? Nghĩ tới đây càng kiên định nói :\" Võ Đang và Song Phong trấn đã là đồng minh, trăm năm trước còn từng là một nhà, tự nhiên sẽ khinh thường làm những chuyện như vậy!\"\r\n\r\n    Thanh Tùng đạo nhân ngữ khí chân thật đáng tin, nhưng chẳng ai chú ý đến, trong lời nói không có kín kẽ.\r\n\r\n    Thanh Tùng đạo nhân thật ra hoàn toàn là mạo danh trang hảo hán, bởi vì chuyện này liên quan tới võ lâm, biết rõ là hố lửa thì cũng đành cắn răng mà nhảy vào, hơn nữa cần phải nhẫn nại mỉm cười.\r\n\r\n    Hoàng gia gia chủ thấy Thanh Tùng đạo nhân đã cam đoan chắc như đinh đóng cột thì không tiếp tục trễ nãi nữa, dứt khoát nói với thiết vệ :\" Nếu như các vị lo lắng, có thể cùng nhau tiến vào giết chết Hình Ý ma!\"\r\n\r\n    Thiết vệ đối với đại quân võ lâm rất là kiêng kị, hơi đối mắt rồi lắc đầu :\" Chúng ta sẽ canh giữ ở cửa vào! Quân tử đã nói trước, nếu có người nào cả gan dám lây đi bất cứ đồ vật nào bên trong thì đừng trách bọn ta không nói tình cảm!\"\r\n\r\n    ... ...\r\n\r\n    Bốn người sau khi nhảy xuống, tiếp tục đi.\r\n\r\n    \"Đây, chính là kho tàng truyền thuyết nói tới sao?\" Trong động tối om, vươn năm ngón tay ra không thấy gì, Trần Mễ Lạp dùng mũi ngửi ra được mùi mục nát và ẩm ướt ở đây. Hắn bị giam ở Võ Đang hơn 10 năm, rất quen thuộc với mùi vị này. Vừa nghĩ tới đã cảm thấy thập phần chán ghét.\r\n\r\n    Diệp Thiên Vân mắt đã nhanh chóng thích ứng với nơi này, mặc dù cửa vào hơi hẹp nhưng chả khác gì một cái động. Bên tai còn thình thoảng nghe được \"tạch, tạch\" tiếng giọt nước rơi xuống đất, chú ý quan sát phát hiện sơn động này do người tạo ra, còn rõ ràng góc cạnh trên thạch bích.\r\n\r\n    \"Thiếu chút nữa quên mất bảo bối của ta!\" Trần Mễ Lạp lấy từ bên hông bật lửa, nhẹ nhàng đè chốt bật lên, lập tức đầy kinh ngạc!\r\n\r\n    \"Đây là...\" Ngô Lập Sâm theo ánh sáng nhìn, từ đáy lòng không khỏi thấy thán phục.\r\n\r\n    \"Hẳn đây là công phu của Nga Mi!\" Diệp Thiên Vân khẳng định nói. Trên thạch bích, là một bức họa rất sống động, được giữ gìn rất hoàn hảo, giống như vừa mới được tạc lên.\r\n\r\n    Ở đây có lẽ..không phải để báu vật, có phải là tài sản của phái Nga Mi truyền thừa cho hậu nhân không?\" Diệp Vô Nhai suy đoán. Làm cho người ta thấy kì quái chính là, ngoài xếp đặt 4 cái giường, còn không có bất kì cửa động nào, không ngờ bảo tàng chỉ nhỏ như vậy?\r\n\r\n    \"Tận nhân sự, nghe thiên mệnh!\" Ngô Lập Sâm cười khổ, hắn cơ hồ đã lường trước được kết quả của mình, chính diện giao thủ với đại quân võ lâm bị lột da rút gân là kết cục ôn hòa nhất rồi.\r\n\r\n    \"Các ngươi xem!\" Diệp Vô Nhai chỉ tay, mọi người ngửa đầu nhìn lên, ở góc tối của thạch bích có một pho tượng Phật, kì lạ là trên ánh mắt khảm nạm bảo thạch.\r\n\r\n    \" Ta giờ đây có thể khẳng định, đồ vật trong này rất có giá trị!\" Ánh mắt tham lam của Trần Mễ Lạp nhìn bức tranh, những thứ đó được gọi là văn vặt.\r\n\r\n    \"Giá trị không nhỏ cũng muốn ngươi hữu mệnh mà đi hưởng thụ!\" Ngô Lập Sâm trong lúc này còn có thể nói giỡn.\r\n\r\n    Diệp Thiên Vân có cảm giác, pho tượng Phật như là đang chỉ dẫn, hắn thận trọng đi đến chính giữa tượng phật gõ tay đánh phía dưới thạch bích, liền phát tiếng vang trống rỗng!\r\n\r\n    <\/div>","title":"Q.2 - Chương 674: Tuyệt Cảnh"}