{"text":"﻿    Chương 25: Cuộc Sống.\r\n\r\n    Bản thân cuộc sống là bình đạm, điều duy nhất có thể khiến cuộc sống phong phú lên chính là con người. Cuộc sống của Tiểu Nghi và Yến Tử trước khi quen Tiêu Hồng Vĩ và Lâm Hạo có thể nói là bình đạm, nhưng từ sau khi có thêm hai người họ cũng giống như cho thêm nguyên liệu vào nước lọc vậy, từ từ nảy nở như hoa, niềm hạnh phúc trong nhất thời hiện lên đầy khuôn mặt của họ.\r\n\r\n    Lâm Hạo do vết thương khá nặng nên đến nay vẫn được hưởng đãi ngộ như quý tộc vậy, điều này khiến Tiêu Hồng Vĩ rất buồn bực, vì so với Lâm Hạo bản thân hắn có thể nói là sống cuộc sống trong dầu sôi lửa bỏng.\r\n\r\n    Ngày thứ ba kể từ hôm về, hắn lại bắt đầu cuộc sống nô lệ trước kia, cái cô Tiểu Nghi vẫn tiếp tục vui vẻ diễn cái vai nữ địa chủ xinh đẹp như trước. Sau nhiều lần kháng nghị của Tiêu Hồng Vĩ, Tiểu Nghi đã nêu ra một lý do. Lý do rất đơn giản, đó chính là thời gian trước Tiêu Hồng Vĩ đột nhiên mất tích nên đã gây ảnh hưởng nghiêm trọng đến tâm trạng và quy luật cuộc sống bình thường của Tiểu Nghi. Cho nên người làm đàn ông như Tiêu Hồng Vĩ phải chịu hoàn toàn trách nhiệm đối với chuyện này.\r\n\r\n    Tiêu Hồng Vĩ nghe xong lập tức đổi sang dùng chính sách ngoại giao “Hoà bình hảo hữu”, dùng giọng nói ngọt ngào nói với Tiểu Nghi: “Anh đã bị em bắt làm tù binh rồi, anh muốn được hưởng đãi ngộ của tù binh.”\r\n\r\n    Đãi ngộ của tù binh ? Trong lòng Tiểu Nghi bất giác cười một trận, cái tên vô lại này đúng thật là lý do gì cũng nghĩ ra được. “Được, đãi ngộ của quân ta đối với tù binh chính là lao động cải tạo, anh đang hưởng rồi đấy thôi, cho nên không cần thiết xin xỏ nữa.”\r\n\r\n    Nữ địa chủ quỷ quyệt, đó là câu nói cuối cùng mà Tiêu Hồng Vĩ có thể nói ra được.\r\n\r\n    Ngoài ra, về phía trường học, do hai người Tiêu Hồng Vĩ đã có gần một tuần không đi học, nên bên trường đang chuẩn bị cảnh cáo xử phạt hai người, nhưng sau đó cũng không biết tại sao mà đột nhiên không nghe thấy động tĩnh gì nữa. Tiêu Hồng Vĩ đoán là chắc Quỷ Hồn bang đã dùng đến một số mối quan hệ, suy cho cùng thì cái xã hội này không có việc gì là tiền không giải quyết được.\r\n\r\n    Lâm Hạo thì xin nghỉ thêm một tuần luôn, ngày ngày ở nhà để hưởng thụ sự phục vụ của mỹ nhân, khiến ai đó ngưỡng mộ đến tức cả mắt.\r\n\r\n    Mấy hôm này tuy nói là ngủ trễ dậy sớm, nhưng Tiêu Hồng Vĩ cũng cảm thấy rất vui. Cái cuộc sống tuỳ ý nhàn nhã đúng là chỉ có lúc này mới được hưởng thôi. Hai người thỉnh thoảng lại đấu võ mồm, cãi nhau, tất cả đều có vẻ rất hoà bình, cuộc sống bình thường nhưng lại rất nhiều đặc sắc.\r\n\r\n    Tiểu Nghi là người đa cảm, cho nên mỗi lần xem ti vi cô đều bật những bộ phim mà Tiêu Hồng Vĩ cho là vô vị mà chỉ có đám người ngây thơ dễ gạt mới chảy đầy nước mắt, điều này khiến Tiêu Hồng Vĩ gọi cô là mau nước mắt và đồng thời cảm thấy đau lòng cho khăn giấy của hắn, vì mỗi lần Tiểu Nghi khóc đều không ngừng lấy khăn giấy ra lau.\r\n\r\n    Chiều hôm nay, Tiêu Hồng Vĩ lên lớp trở về phát hiện cô nữ địa chủ này lại cầm hộp khăn giấy mà ngồi trên ghế sofa, nhìn đôi mắt đỏ hết của cô là biết cô đã khóc hết mấy bận rồi.\r\n\r\n    “Sao thế, lại khóc nữa à. Em chẳng biết thương đám khăn giấy này sao ?” Tiêu Hồng Vĩ buông sách xuống ngồi bên cạnh Tiểu Nghi. Trên ti vi đang phát một bộ phim nào đó, đang tới cảnh sinh ly tử biệt. Đại khái là kể về một cô gái đã lầm lỗi, trước khi chết người yêu của cô ta đến gặp cô ta lần cuối, hai người trước lúc sinh ly tử biệt đã đem hết tình cảm ấp ủ trong lòng nói ra hết. Bộ phim thì cũng bình thường, chỉ là cái đoạn người chết này kéo tới hai tập đúng là quá đáng mà.\r\n\r\n    “Phim này là phim gì vậy ? Đã chết hết mấy lần rồi, mà còn nói chuyện được.” Tiêu Hồng Vĩ xem đến nỗi bực bội. “Em xem, em xem, lại nữa rồi.” Chỉ thấy nàng nhân vật chính thở dài một tiếng rồi chết đi, nhưng nghe tiếng gọi của nam nhân vật chính thì lại tỉnh lại lần nữa, sau đó lại tiếp tục thổ lộ, cũng chẳng biết tên đạo diễn này có kiến thức hay không, một người mà chết lâu vậy chắc thành yêu quái rồi.\r\n\r\n    “Anh máu lạnh, vô cảm, anh không thấy tình yêu của cô gái ấy sâu đậm biết bao sao ?” Tiểu Nghi giọng nói nghẹn ngào, đôi mắt đo đỏ vẫn còn vương nước mắt.\r\n\r\n    “Trời, đàn bà đúng là đa cảm, động một tí là khóc, chả trách người ta nói đàn bà được làm từ nước, câu này chẳng sai tí nào. Anh chỉ thấy cô nhân vật chính này ngoài khuôn mặt xinh đẹp ra thì anh chẳng thấy cô ta diễn cảm động chút nào, cũng có thể mấy giọt nước mắt đó là nước nhỏ mắt nhỏ lên thôi !”\r\n\r\n    Tiêu Hồng Vĩ chẳng ưa mấy cái phim thần tượng này, chỉ biết dựa vào khuôn mặt để kiếm cơm. Mấy người đó để gạt mấy đứa trẻ mười lăm, mười sáu tuổi thì còn được, còn đối với Tiêu Hồng Vĩ, hắn chẳng có tí hứng thú nào. Trong số các diễn viên người duy nhất khiến hắn kính phục chỉ có Lưu Đức Hoa thôi. Tạm không nói đến vẻ ngoài đẹp trai của anh ta, chỉ nhìn con người của anh ta cũng đáng để kính phục rồi. Hơn nữa sự cần mẫn của anh ta cũng nổi danh trong ngành giải trí này, điều quan trọng nhất là bất cứ lúc nào anh ta cũng cảm thấy tự hào về thân phận người Trung Quốc của mình. Đâu giống mấy tên thần tượng chỉ được cái mã bề ngoài, phim của loại diễn viên này diễn hay mới là lạ.\r\n\r\n    “Hứ !” Tiểu Nghi nói không lại chỉ đành hứ một tiếng mặc kệ Tiêu Hồng Vĩ.\r\n\r\n    Nhân vật nữ chính cuối cùng cũng chết, điều này khiến Tiêu Hồng Vĩ thở phào nhẹ nhõm, “Mẹ nó, cuối cùng cũng chịu chết !” Tiêu Hồng Vĩ nói, nhưng đổi lại là một cái lườm của Tiểu Nghi.\r\n\r\n    Tiếp theo là quảng cáo. Cái thứ quảng cáo là cái mà rất nhiều người ghét. Nhất là khi bộ phim đang phát triển đến hồi kịch tính thì đột nhiên lại chuyển sang quảng cáo, làm sao không khiến người ta tức cho được. Nhưng bất cứ chuyện gì cũng có ngoại lệ, Tiêu Hồng Vĩ lại thích xem quảng cáo, theo cách hắn nói thì kịch truyền hình giống như một quyển tiểu thuyết dài vậy, còn quảng cáo là từng bài thơ xinh đẹp, thơ ca càng dễ khiến con người thưởng thức được cái đẹp trong thời gian ngắn.\r\n\r\n    Trên ti vi đang phát một đoạn quảng cáo về sản phẩm bảo vệ da. Trên quảng cáo là một cô gái thân hình đầy đặn đang nhảy ba lê. Tiêu Hồng Vĩ đột nhiên nói: “Tiểu Nghi, thật ra em đi học múa ba lê cũng được lắm đấy.”\r\n\r\n    Mình đi học múa ba lê ? Vậy chẳng phải nói thân hình của mình và cô diễn viên đó giống nhau sao. Nhìn không ra cái tên vô lại này còn biết khen mình, trong lòng bất giác cảm thấy ngọt ngào. Đương nhiên cô sẽ không biểu lộ ra sự ngọt ngào này một cách rõ ràng như vậy, giả vờ không quan tâm nói: “Tại sao anh lại cảm thấy em thích hợp để múa ba lê chứ ?”\r\n\r\n    “Vì em cũng nhỏ giống cô đó, nên sẽ không xảy ra tình huống mất thăng bằng trọng lực.” Tiêu Hồng Vĩ lơ là giải thích.\r\n\r\n    “Cái gì mà nhỏ giống cô đó ?” Tiểu Nghi thắc mắc hỏi.\r\n\r\n    Tiêu Hồng Vĩ chỉ vào ngực của Tiểu Nghi, lại nhìn cô diễn viên trên ti vi quả nhiên là nhỏ như nhau.\r\n\r\n    “Anh… vô lại!” Niềm vui được khen lúc nãy đã hoàn toàn biến mất, cái tên vô lại này không bao giờ nói được một câu tốt lành nào.\r\n\r\n    “Nhưng em đẹp hơn cô đó nhiều.” Tiêu Hồng Vĩ lại tuỳ tiện thêm một câu. Câu này lại khiến Tiểu Nghi vui được một chút.\r\n\r\n    Buổi tối hai người đều không có bài vở, Tiểu Nghi cũng không biết từ đâu lấy ra một một đĩa phim tên “Anh chị em của tôi”. Bộ phim này Tiêu Hồng Vĩ có xem qua, lúc đó trong rạp hắn cũng đã khóc một trận lâm li bi đát, tuy lúc đó mỗi người vào xem đều được phát cho một gói khăn giấy, nhưng cuối cùng Tiêu Hồng Vĩ nhịn không được lấy ra thêm một gói khăn giấy khác, nên ấn tượng của hắn đối với bộ phim này rất sâu sắc.\r\n\r\n    Sau bữa cơm Tiểu Nghi bắt hắn phải xem bộ phim này với cô, bộ phim này là cô cố tình đem về, ai bảo Tiêu Hồng Vĩ nói vĩ đại như thế, khiến hắn giống như không biết khóc vậy. Tiêu Hồng Vĩ có chết cũng không chịu xem, hắn không muốn lại khóc lần nữa, nhất là ở trước mặt nữ địa chủ này. Cuối cùng dưới sự cưỡng ép mê hoặc của Tiểu Nghi, Tiêu Hồng Vĩ đã chịu khuất phục.\r\n\r\n    Phim coi được một nửa, Tiêu Hồng Vĩ đã kềm không nổi, cảm thấy sống mũi cay cay, ánh mắt bất giác đỏ lên, còn cô địa chủ bên cạnh đã khóc từ lâu rồi, dưới đất đầy khăn giấy. Tiêu Hồng Vĩ vì muốn để tâm trạng bình tĩnh lại nên chạy vào trong phòng vệ sinh, đi ra xong Tiểu Nghi đột nhiên hỏi: “Có phải anh khóc không, sao mắt anh đỏ vậy ?”\r\n\r\n    “Con mắt nào của em nhìn thấy anh khóc !”\r\n\r\n    “Vậy tại sao anh vào phòng vệ sinh ?”\r\n\r\n    “Anh đi vào phòng vệ sinh để giải quyết nhu cầu sinh lý, vậy thì có gì kỳ lạ chứ.” Tiêu Hồng Vĩ miễn cưỡng giải thích nói.\r\n\r\n    “Không thừa nhận cũng không sao, lúc nãy trong phòng vệ sinh em đã nhìn thấy rồi. Còn nói anh không biết khóc !” Tiểu Nghi với vẻ mặt gian kế đã đạt thành.\r\n\r\n    “Được, anh thừa nhận, bộ phim này là một trong số ít phim có thể khiến anh cảm động, hơn nữa nước mắt của anh cũng là do một số kích thích dẫn đến một số tạp vật xuất hiện, được chưa ! Hơn nữa trong cuộc sống có quá nhiều điều vui, anh cũng cần một tâm trạng khác để kích thích một chút, em cũng biết đó…” Tiêu Hồng Vĩ còn định ăn thua lý luận của mình với Tiểu Nghi, nhưng Tiểu Nghi không cho hắn thêm cơ hội nữa.\r\n\r\n    “Thật ra lúc nãy em không hề nhìn thấy anh khóc, thật không ngờ anh khóc thật.”\r\n\r\n    Tiêu Hồng Vĩ quả thật hết lời để nói.\r\n\r\n    “Em thích nhất là xem cái vẻ mặt của vô lại bị khuất phục, ha ha, em rất thích !” Cuối cùng, Tiểu Nghi còn nói thêm một câu.\r\n\r\n    <\/div>","title":"Chương 25: Cuộc Sống."}