{"text":"﻿    Chương 27: Đạo nghĩa anh em\r\n\r\n    Lâm tiên sinh ngẫm lại rồi gật đầu, rất có lý, nói:\r\n\r\n    - Giấy đăng ký kết hôn tôi không mang, cô ấy tên là Khả Nhi. Các vị có thể hỏi Đỗ tiên sinh, anh ấy biết.\r\n\r\n    Đỗ Thanh Thanh thực sự cầm lấy điện thoại, Vu Minh có chút kỳ quái, cho dù Lâm tiên sinh này là bạn của Đỗ tiên sinh, nhưng dù sao việc quan hệ tới vợ mình… Chuyện này chắc cũng không muốn để bạn bè biết chứ?\r\n\r\n    Đỗ tiên sinh kinh ngạc nói:\r\n\r\n    - Lâm thiếu gia? Hắn là con trai của chủ tịch tập đoàn Lâm Hải lúc trước. Hiện hắn đã thoát ly khỏi tập đoàn Lâm Hải mở một công ty. Đúng là vợ của hắn tên là Khả Nhi. Tôi còn đi tham gia hôn lễ.\r\n\r\n    “Chẳng lẽ Khả Nhi có tình nhân bên ngoài?” Đỗ tiên sinh vừa nghĩ liền cúp điện thoại nói với thư ký.\r\n\r\n    - Tôi xuống dưới một chút.\r\n\r\n    Sau khi chứng thực xong Vu Minh hỏi:\r\n\r\n    - Lâm tiên sinh, ngài bắt đầu hoài nghi từ bao lâu rồi?\r\n\r\n    Lâm tiên sinh nói:\r\n\r\n    - Ba tháng trước thôi, nhưng mà, tôi thường xuyên đi công tác, công việc lại nhiều, cho nên không rảnh đi tìm hiểu.\r\n\r\n    Quả thực là rất kiên nhẫn, bởi vì công việc, cho nên…Vu Minh không phục không được, hỏi:\r\n\r\n    - Như vậy đi Lâm tiên sinh, ngài đưa tư liệu của vợ cho chúng tôi, ví dụ như thời gian đi làm, thời gian làm đẹp… trong một tuần chúng tôi sẽ có câu trả lời cho ngài.\r\n\r\n    Lâm tiên sinh nhíu mày hỏi:\r\n\r\n    - Các vị muốn những tài liệu này làm gì?\r\n\r\n    - Theo dõi?\r\n\r\n    - Không cần thiết chứ?\r\n\r\n    Lâm tiên sinh giật mình nói:\r\n\r\n    - Các vị hiểu lầm rồi, tôi rất yêu vợ của mình, vợ tôi cũng rất yêu tôi, giữa chúng tôi không có phát sinh loại chuyện đó. Là như vậy, tôi hoài nghi thẻ tín dụng của vợ tôi bị trộm lấy. Có một lần vợ tôi rõ ràng ở nhà cha mẹ tôi, mà đồng thời ở thành phố A có giấy tờ sử dụng thẻ tín dụng mua giày da. Tôi đã phản ánh qua với ngân hàng, nhưng vợ tôi không muốn bởi vì chút ít tiền này mà báo cảnh sát. Sau khi thay đổi thẻ tín dụng xong tất cả lại bình thường. Nhưng mấy ngày trước, chuyện tương tự lại xuất hiện. Cho nên tôi muốn nhờ các vị điều tra chuyện này.\r\n\r\n    Bên ngoài phòng làm việc, Lý Phục nhỏ giọng nhắc nhở:\r\n\r\n    - Đỗ tiên sinh, như vậy không được lễ phép cho lắm.\r\n\r\n    Đỗ tiên sinh gật đầu, lỗ tai vẫn ghé vào cạnh cửa như cũ. Nghe nói là tình huống này, mới sửa sang lại y phục rồi gõ cửa tiến vào văn phòng. Sau khi bắt tay Lâm tiên sinh, nói vui đùa mấy câu, cũng ngồi xuống nghe cùng. Nếu như là chuyện ngoại tình, hắn chắc chắn không đi vào góp vui.\r\n\r\n    Vu Minh đi ra khỏi phòng, thở dài một cái nói.\r\n\r\n    - Lý Phục, là của anh.\r\n\r\n    Lý Phục tiến vào văn phòng, sau khi nghe xong nói:\r\n\r\n    - Trộm sử dụng thẻ tín dụng là việc tội phạm toàn cầu đều có thể làm được. Quan trọng nhất là thủ đoạn thông qua hacker xâm nhập lấy mật mã. Hoặc là sử dụng thẻ tín dụng giả. Mà chế tạo thẻ tín dụng giả là vô cùng bình thường. Chỉ cần biết số hiệu cùng tư liệu của thẻ tín dụng là có thể trộm thành công. Biết được mấy tin tức này, trong ba phút có thể chế tạo được ra một tấm thẻ giả, có thể lấy tiền ở bất kỳ một ATM nào. Tôi đề nghị báo cảnh sát, cảnh sát sẽ tra ra Lâm phu nhânrút tiền trong thẻ gần nhất ở địa phương nào. Cuối cùng sẽ tìm ra được vấn đề xảy ra với tấm thẻ tín dụng kia.\r\n\r\n    Lâm tiên sinh nói.\r\n\r\n    - Đúng là người chuyên nghiệp, nhưng mà, vợ tôi thì lại phản đối. Nhưng dựa theo lời cậu nói, tiền mà tôi mất đi chỉ là con số nhỏ, nhưng lại có thể tăng thêm số người bị hại.\r\n\r\n    Lý Phục gật đầu:\r\n\r\n    - Đúng vậy.\r\n\r\n    Đỗ Thanh Thanh nói:\r\n\r\n    - Lâm tiên sinh, thứ cho tôi nói thẳng, ngài cùng vợ ngài đều có thân phận. Nếu vì mấy ngàn đồng này mà báo cảnh sát, chỉ sợ sẽ phí rất nhiều thời gian cùng tinh lực.\r\n\r\n    Đỗ tiên sinh nghi hoặc nhìn Đỗ Thanh Thanh, Đỗ Thanh Thanh xấu hổ cười bổ sung:\r\n\r\n    - Chúng tôi không phải cảnh sát, chỉ là thám tử tư. Chúng tôi đều muốn xuất phát từ lợi ích của khách hàng.\r\n\r\n    Nghê Thu chết tiệt, Vu Minh chết tiệt. Đặc biệt là Vu Minh, cậu không nói cho tôi biết bạn gái của Nghê Thu, tôi làm sao khó xử như vậy chứ? Đỗ Thanh Thanh cùng Vu Minh rất rõ ràng, căn bản không phải là trộm thẻ tín dụng, chính là Khả Nhi đưa thẻ tín dụng cho Nghê Thu.\r\n\r\n    Lâm tiên sinh ngẫm lại nói:\r\n\r\n    - Cũng có lý! Như vậy đi, dù sao chuyện đã phát sinh, trước tiên nhờ công ty Tinh Tinh điều tra đã, sau đó mới tính tiếp.\r\n\r\n    - Được! không thành vấn đề, giao cho chúng tôi đi.\r\n\r\n    Đỗ tiên sinh đứng lên:\r\n\r\n    - Lâm thiếu gia, tôi đưa cậu ra ngoài.\r\n\r\n    …\r\n\r\n    Lý Phục kinh ngạc ngây người:\r\n\r\n    - Nghê Thu? Nghê Thu là người thứ ba?\r\n\r\n    Vu Minh nhíu mày:\r\n\r\n    - Theo tôi quan sát, Nghê Thu không giống như người biết rõ mọi chuyện.\r\n\r\n    Đỗ Thanh Thanh gõ mặt bàn:\r\n\r\n    - Những thứ này đã không phải trọng điểm. Trọng điểm là giải quyết như thế nào? Nếu không, thì nói cho bọn họ biết tình hình thực tế đi?\r\n\r\n    Vu Minh lắc đầu:\r\n\r\n    - Lâm tiên sinh cũng không biết Khả Nhi ngoại tình. Lâm tiên sinh chỉ muốn điều tra thẻ tín dụng, kết quả điều tra ra một gian phu…. Dựa theo tiêu chuẩn thu phí của chúng ta, bắt gian phu chỉ có bốn ngàn tệ.\r\n\r\n    - Vậy phải làm sao bây giờ?\r\n\r\n    Đỗ Thanh Thanh buồn rầu hỏi.\r\n\r\n    Đỗ tiên sinh nhanh chóng quay lại hỏi:\r\n\r\n    - Đỗ Thanh Thanh, cô làm cái gì thế? Chuyện này đương nhiên phải báo cảnh sát. Cô không thể bởi vì một chút phí ủy thác liền dung túng tội phạm. Cô đại biểu cho Đỗ Thị Quốc Tế…\r\n\r\n    Đỗ tiên sinh đột nhiên không nói, hắn nhìn thấy Vu Minh đang cười tủm tỉm nhìn hắn. Trực giác nói cho hắn biết, chính mình đã gặp phải chuyện không tốt rồi. Vu Minh nhìn Đỗ Thanh Thanh, sau đó lại nhìn Đỗ tiên sinh. Đỗ Thanh Thanh ánh mắt sáng lên:\r\n\r\n    - Đỗ tiên sinh, chúng ta vào trong nói chuyện.\r\n\r\n    Mười phút sau, Đỗ tiên sinh mặt mày xám tro đi ra. Hắn nhận nhiệm vụ nói chuyện với Khả Nhi. Hắn không thể từ chối đạo nghĩa anh em này được. Đây là một vấn đề rất xấu hổ, chỉ có thể tự trách mình lòng hiếu kỳ quá nặng, ở lại tầng ba mươi ba không tốt sao, tự nhiên xuống đây tìm hiểu làm chi.\r\n\r\n    - Được rồi, tôi nghĩ Khả Nhi sẽ tự mình xử lý việc này.\r\n\r\n    Vu Minh thầm than, Nghê Thu tên này lại có phú bà bao cấp như vậy, tại sao mình lại bi thảm như thế này? Đàn ông không xấu, phụ nữ không yêu? Chẳng lẽ phải ngồi tù mười mấy năm, sau khi đi ra ngoài thì số đào hoa bộc phát chăng. Vu Minh hô:\r\n\r\n    - Nghê Thu, anh về rồi hả?\r\n\r\n    Ừ! Nghê Thu vụng trộm đưa một hộp thuốc cho Lý Phục:\r\n\r\n    - Dược lực rất mạnh, dùng cẩn thận.\r\n\r\n    - Cảm ơn.\r\n\r\n    Lý Phục cười gượng thu lấy hộp thuốc, lấy cái cớ rất bẩn, chẳng qua có tác dụng là được.\r\n\r\n    Đỗ Thanh Thanh từ trong văn phòng đi ra:\r\n\r\n    - Báo cho mọi người một tin tức, tuần sau công ty tổ chức cuộc thi chạy maratong. Công ty chúng ta có bốn người, cần hai người tham gia.\r\n\r\n    Nghê Thu một tay chộp vào đùi, nhưng Vu Minh đã hô trước:\r\n\r\n    - Ai ui, chân đau quá. Có thể tối hôm đó hôn mê ngã xuống đất bị phong thấp rồi.\r\n\r\n    Đỗ Thanh Thanh thản nhiên nói:\r\n\r\n    - Lý Phục, Nghê Thu, là hai người. Cuối tuần sau, quán quân có tiền thưởng năm ngàn đồng. Người tham gia, chạy xong toàn bộ hành trình đạt được một đôi giày chạy đua cùng một bộ quần áo thể thao.\r\n\r\n    Lý Phục nhìn Nghê Thu, lại nhìn Vu Minh, không phải Vu Minh trốn tránh thì là Nghê Thu tránh né. Hắn có phản ứng cũng không được, đành phải gật đầu.\r\n\r\n    Đỗ Thanh Thanh quay về văn phòng, Nghê Thu chỉ tay vào Vu Minh, Vu Minh cười hớ hớ. Thật là buồn cười, tôi là sinh viên tốt nghiệp khóa này, vì dự phòng chạy dài đột tử, dựa theo quy định nghiêm khắc của trường học, bản thân mình không chạy quá năm nghìn mét. Huống chi bây giờ là chạy marathon những bốn mươi hai km.\r\n\r\n    Vu Minh nghe điện thoại:\r\n\r\n    - Xin chào … vâng.\r\n\r\n    Vu Minh cầm lấy bộ âu phục nói:\r\n\r\n    - Tôi ra ngoài làm việc.\r\n\r\n    Bộ âu phục không nhất định phải mặc lên người, nhưng nhất định phải có. Mặc áo sơ mi, đeo caravat, không phải bán bảo hiểm thì là phục vụ viên. Thêm vào một chiếc áo tây phục chính thành phần tri thức cao cấp.\r\n\r\n    Như Vu Minh suy nghĩ, bình thường điều tra chuyện ngoại tình sẽ không gặp bên trong công ty. Nhưng cũng sẽ không nhận ủy thác ở trong phòng làm việc của đương sự. Chẳng qua cái văn phòng làm việc này cùng các văn phòng khác rất khác biệt. Một là văn phòng ở vùng ngoại thành, hai là trong phòng làm việc rất nhiều người cường tráng, ba là có rất nhiều hình xăm lộ ra ngoài, bốn là ánh mắt rất không thân thiện.\r\n\r\n    <\/div>","title":"Chương 27: Đạo Nghĩa Anh Em"}