{"text":"﻿    Chương 161: Nhiều chuyện.\r\n\r\n    Trong tiếng nghị luận xôn xao, mọi người đều tự rời khỏi biệt thự. Vu Minh ngồi im không động đậy, nhìn từng vị khách đi qua người mình. Bạch Tiêu San đi ở cuối, lúc đi ngang qua người Vu Minh, Vu Minh đột nhiên giơ tay bắt lấy cổ tay cô ta:\r\n\r\n    - Đường về đường, mà cầu về cầu, nước sông không phạm nước giếng.\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Tiêu San không hiểu anh đang nói gì, anh làm Tiêu San đau.\r\n\r\n    Vu Minh hỏi:\r\n\r\n    - Có phải cô đặt vòng tay vào túi của sếp tôi không?\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Anh mà không buông tay ra, Tiêu San sẽ hô lên đấy.\r\n\r\n    Vu Minh thả tay ra, nói:\r\n\r\n    - Mời.\r\n\r\n    Bạch Tiêu San nhìn Vu Minh, bước đi. Lý Phục thấy như vậy thì hỏi:\r\n\r\n    - Sao vậy?\r\n\r\n    Vu Minh nói:\r\n\r\n    - Tôi chỉ biết là Bạch Tiêu San có năng lực lén bỏ vòng tay vào trong túi của sếp.\r\n\r\n    Nghê Thu nói:\r\n\r\n    - Thế này thì đâu hợp lô gic đâu Vu Minh. Bạch Tiêu San với sếp của chúng ta vốn chẳng có xung đột lợi ích nào. Kỳ thật ngoài Lưu Mãng ra, tôi thấy ở đây chẳng có ai có lý do phải hãm hại sếp cả.\r\n\r\n    Vu Minh cũng đồng ý:\r\n\r\n    - Tôi cũng nghĩ không thông, cho nên tôi để cô ta đi.\r\n\r\n    Lý Phục hỏi:\r\n\r\n    - Vậy giờ ta phải làm sao?\r\n\r\n    Nhân chứng, tang chứng đều đã có, tệ nhất là không báo cảnh sát, mà không báo cảnh sát có nghĩa là không thể nói rõ. Xem thái độ của Đỗ lão tiên sinh thì coi như chuyện này không xảy ra. Vu Minh nói:\r\n\r\n    - Lý Phục, anh tìm Đỗ tiểu thư, kiên trì báo cảnh sát.\r\n\r\n    Nghê Thu hỏi:\r\n\r\n    - Vu Minh, anh khẳng định 100% là sếp không lấy? Lỡ sếp lấy thật, bốn triệu đô la Mỹ, như thế phải ngồi bao nhiêu năm? Tội ăn trộm là tội hình sự, chứ không phải tội khởi tố đâu.\r\n\r\n    Vu Minh suy nghĩ một hồi:\r\n\r\n    - Tôi cược rằng Đỗ tiểu thư vô tội.\r\n\r\n    Lý Phục nói:\r\n\r\n    - Vu Minh, dù không phải Đỗ tiểu thư lấy, nhưng theo tình hình hiện tại thì cho dù cảnh sát đến cũng khó mà có chứng cứ chứng minh Đỗ tiểu thư trong sạch.\r\n\r\n    - Ừ…\r\n\r\n    Vu Minh cảm thấy rất có lý, nói:\r\n\r\n    - Ở ngoài sân có một người bán hàng, tóc dài, mặt tròn, tầm hai mươi hai, hai mươi ba tuổi gì đó, thuận tay trái. Nghê Thu, anh trộm đồ từ trên người cô ta đi.\r\n\r\n    Nghê Thu hỏi:\r\n\r\n    - Trộm cái gì?\r\n\r\n    Vu Minh trả lời:\r\n\r\n    - Tôi cũng không biết, nhưng tôi dám khẳng định trên người cô ta có đồ.\r\n\r\n    Nghê Thu gật đầu:\r\n\r\n    - Ok!\r\n\r\n    Rồi lập tức đi.\r\n\r\n    Lý Phục hỏi:\r\n\r\n    - Chúng ta làm gì đây?\r\n\r\n    - Chúng ta chơi Đấu Địa Chủ.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Đi!\r\n\r\n    …\r\n\r\n    Mọi người tụm năm tụm ba lại nhỏ giọng bàn tán chuyện vừa xảy ra. Bạch Tiêu San một mình ngồi một bàn, cầm ly nước chậm rãi uống, dường như đang suy nghĩ chuyện gì đó.\r\n\r\n    Vu Minh đi tới, nói:\r\n\r\n    - Bạch tiểu thư, chúng tôi còn thiếu một chân chơi Đấu Địa Chủ, cô tham gia chứ?\r\n\r\n    Bạch Tiêu San mỉm cười nói:\r\n\r\n    - Thật ngại quá, nhưng lúc này Tiêu San không muốn chơi Đấu Địa Chủ.\r\n\r\n    - Làm ba ván thôi, nhanh lắm.\r\n\r\n    Vu Minh ngồi xuống:\r\n\r\n    - Để tôi chia bài.\r\n\r\n    Lý Phục ngồi xuống, lòng buồn bực, sao Vu Minh cứ nhìn chòng chọc Bạch Tiêu San như vậy? Tư duy của Vu Minh và anh ta khác nhau một trời một vực. Anh ta đầu tiên phải tìm vật chứng và manh mối đã, sau đó mới bài trừ nghi phạm. Mà Vu Minh thì nhảy qua giai đoạn này, trực tiếp tìm nghi phạm theo phán đoán chủ quan của mình.\r\n\r\n    Bạch Tiêu San cuối cùng cũng cầm bài lên, còn chưa đủ bài đã kêu:\r\n\r\n    - Kêu địa chủ.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Không cần.\r\n\r\n    Lý Phục trả lời:\r\n\r\n    - Không cần.\r\n\r\n    Bạch Tiêu San ra bài, ---\r\n\r\n    ---\r\n\r\n    Bạch Tiêu San cười:\r\n\r\n    - Anh may thật.\r\n\r\n    Vu Minh khiêm tốn đáp:\r\n\r\n    - Chúng ta như này nếu chỉ có vận may thì sao được.\r\n\r\n    Nghê Thu đi tới. Vu Minh giơ tay ra, Nghê Thu để một vật nhỏ lên bàn tay Vu Minh. Vu Minh lại để vật kia lên bàn:\r\n\r\n    - Nếu cô nguyện ý giúp người khác đạt được nguyện vọng, thứ này sẽ được giao lại cho cô.\r\n\r\n    Bạch Tiêu San nhận lấy thứ đó, nắm trong lòng bàn tay. Đây là máy nghe trộm của nhóm mình, Bạch Tiêu San nhìn Vu Minh một lúc lâu rồi hỏi:\r\n\r\n    - Anh là ai?\r\n\r\n    Vu Minh giơ ngón cái của tay trái và ngón trỏ tạo thành chữ bát để dưới cằm:\r\n\r\n    - Vu Minh là thám tử.\r\n\r\n    - Ha ha!\r\n\r\n    Bạch Tiêu San cười thật lâu, bởi vì cô nàng đang suy tư, cuối cùng nói:\r\n\r\n    - Tôi cũng bị hãm hại.\r\n\r\n    - Tôi biết.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Tôi còn biết là ai đã hãm hại cô.\r\n\r\n    Chỉ cần thông qua Bạch Tiêu San là Vu Minh đã đoán được đại khái câu chuyện rồi. Có người bỏ vòng tay vào trong túi xách của Bạch Tiêu San, một lúc sau Bạch Tiêu San mới phát hiện, lúc này muốn giấu thì không còn kịp nữa, vì thế cô ta để nó sang túi Đỗ Thanh Thanh, không phải là có ý hãm hại Đỗ Thanh Thanh, mà đây là việc dễ dàng nhất.\r\n\r\n    - Ai?\r\n\r\n    Bạch Tiêu San kinh ngạc hỏi, bởi cô ta còn chưa nghĩ rõ.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Chi bằng cô nói cho bọn tôi trước, vì sao lại nói xấu Hạ Tri Vũ với Đỗ lão tiên sinh.\r\n\r\n    Bạch Tiêu San lại trầm mặc một hồi, rồi mới nói:\r\n\r\n    - Hạ Tri Vũ cũng không như những gì cô ta thể hiện. Lúc học đại học, Hạ Tri Vũ có một bạn trai, cô ta nói với bạn trai đó rằng làm ngôi sao thì không tiện gặp lại, đồng thời lại thích Đỗ tiên sinh. Cho nên… tôi quá nhiều chuyện.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Nhà Hạ Tri Vũ cũng coi như giàu có, đâu đến mức…\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Bề ngoài thì là như vậy. Rất ít người biết rằng hiện tại nhà họ Hạ đã bị cảnh sát địa phương lập án điều tra hành vi hối lộ và giết người, một tháng trước đã hạn chế bọn họ xuất ngoại. Một khi tội danh thành lập, nhà họ Hạ sẽ nhà tan cửa nát, Hạ Tri Vũ sẽ chẳng là cái gì nữa. Một ngôi sao như cô ta, mỗi năm đều có thể có cả đám, nhưng người một mực nổi tiếng thì chỉ đếm được trên đầu ngón tay.\r\n\r\n    Vu Minh cười hỏi:\r\n\r\n    - Đây đều là bói toán được?\r\n\r\n    Bạch Tiêu San cũng không trả lời, chỉ nói:\r\n\r\n    - Anh hỏi như vậy, tôi nghĩ rồi cũng hiểu được là ai. Xin lỗi không nói chuyện tiếp được.\r\n\r\n    Bạch Tiêu San bước đi, Lý Phục mặc dù có suy đoán, nhưng vẫn truy hỏi:\r\n\r\n    - Là có chuyện gì?\r\n\r\n    Vu Minh nói:\r\n\r\n    - Đỗ lão tiên sinh vốn định tối nay sẽ nói chuyện với người vợ đã khuất nhờ sự trợ giúp của Bạch Tiêu San, mà Đỗ tiên sinh bố trí Lưu Mãng định vạch trần Bạch Tiêu San. Nhưng tôi nhiều chuyện, hàn huyên vài câu với Đỗ tiên sinh, nên Đỗ tiên sinh từ bỏ kế hoạch của mình. Đỗ tiên sinh từ bỏ, nhưng Hạ Tri Vũ không cam lòng. Cô ta biết rằng chỉ có chứng minh Bạch Tiêu San là kẻ lừa đảo thì mới có thể khiến Đỗ lão tiên sinh tiếp nhận cô ta. Mà mỗi năm Đỗ lão tiên sinh chỉ thông linh ba lần. Đây chính là chi tiết mà tôi không rõ. Bạch Tiêu San đã giải thích rõ rồi. Hạ Tri Vũ muốn nhân cơ hội nhà họ Hạ chưa đổ thì làm xong tất cả. Nếu cô ta trở thành con dâu của nhà họ Đỗ, cho dù nhà họ Hạ có sụp thì cô ta cũng có thể kéo nó lên được. Khi giựt dây Đỗ tiên sinh vạch trần Bạch Tiêu San thất bại, cô ta quyết định tự mình ra tay.\r\n\r\n    Lý Phục nghe xong, cảm khái:\r\n\r\n    - Trong lòng mỗi người đều tồn tại ác quỷ.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Tôi lại cảm thấy hành vi của Hạ Tri Vũ là có thể lý giải. Tôi đã gặp rất nhiều người, nhưng trước nay chưa từng gặp thánh nhân bao giờ.\r\n\r\n    Lý Phục đồng ý:\r\n\r\n    - Tư lợi là bản tính tàn khốc tới mức khiến người ta khó có thể tiếp nhận, thậm chí là giận sôi người. Cho dù là làm từ thiện, cũng chỉ vì thỏa mãn sự khoái trá cho mình, vì thỏa mãn mà tự nguyện đi làm từ thiện. Nhưng trong giá trị quan của tôi, bản tính ích kỷ của con người có thể chi làm hai dạng, nguy hại hoặc không. Bản tính ích kỷ không nguy hại hẳn là nên đề cao, như thế xã hội mới phát triển được. Còn cái thói ích kỷ nguy hại thì phải đè bẹp. Tôi cũng hiểu tại sao Hạ Tri Vũ làm vậy, có lẽ nhiều người mà tới tình cảnh như cô ta thì sẽ chọn làm như vậy. Nhưng chuyện này gây hại cho người khác, tôi không thể đồng ý được.\r\n\r\n    …\r\n\r\n    Bạch Tiêu San vào phòng, Đỗ lão tiên sinh và Đỗ Thanh Thanh ngồi ở hai bên của bàn. Đỗ Thanh Thanh không phẫn nộ, cũng không tức giận, chỉ yên lặng ngồi nghe Đỗ lão tiên sinh nói. Hai người cùng quay sang nhìn Bạch Tiêu San. Bạch Tiêu San gật đầu, ngồi xuống nói:\r\n\r\n    - Tiêu San cho rằng Đỗ tiểu thư không trộm Ngôi sao trong đêm.\r\n\r\n    Vẻ mặt của Đỗ lão tiên sinh đã tỏ rõ nghi vấn của ông ta.\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Như những gì Tiêu San nói với ngài, Hạ Tri Vũ ngoài mềm trong cứng, lòng dạ cực sâu, mệnh lý âm cực chuyển dương, làm việc không cần thiết là đứng đầu. Tiêu San nhìn chuyện hôm nay, tám chín phần mười là thủ phạm. Nhìn Đỗ tiểu thư, người bình tâm thiện…\r\n\r\n    Đỗ Thanh Thanh hỏi:\r\n\r\n    - Người bình là gì?\r\n\r\n    - Ừm…\r\n\r\n    Bạch Tiêu San cân nhắc một hồi lâu rồi nói:\r\n\r\n    - Ý là người có vẻ…\r\n\r\n    Đỗ lão tiên sinh nói thay cho Bạch Tiêu San:\r\n\r\n    - Ngốc.\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Cô từ bé đã long đong lận đận, nay khổ tận cam lai, là vì nhật chủ. Nhật chủ là trung tâm bát tự, thập thần gồm chính quan, thất sát, chính ấn đều nghe theo nhật chủ…\r\n\r\n    Đỗ lão tiên sinh nghe mà cũng hồ đồ:\r\n\r\n    - Thế là có nghĩa gì?\r\n\r\n    - Nói cho đơn giản, Đỗ tiểu thư lúc đang vượng thì có ngũ hành canh giữ, nói đơn giản hơn nữa thì Đỗ tiểu thư không phải dễ chọc.\r\n\r\n    Bạch Tiêu San vẫn mỉm cười:\r\n\r\n    - Đỗ tiểu thư tự ngẫm lại bản thân, lúc mẹ qua đời, cô vốn chẳng có triển vọng gì, lúc đó có Đỗ lão tiên sinh dẫn dắt. Lúc ở Đỗ thị quốc tế vì có mâu thuẫn với tổng giám đốc Lưu Mãng mà tự mình mở công ty riêng. Dựa theo suy đoán của mọi người, công ty này của Đỗ tiểu thư chắc chắn sẽ đóng cửa, nhưng lại được Lý Phục giúp mà khai hỏa cho thanh danh của công ty. Nhưng cũng vì Lý Phục mà Đỗ tiểu thư bị bắt phải tự mình mở công ty, thoát khỏi cái ô của Đỗ thị quốc tế, nhưng trái lại sự nghiệp của cô lại nâng cao một bước. Nói không khoa trương rằng, hiện tại công ty thám tử Tinh Tinh chính là công ty thám tử nổi tiếng nhất thành phố A này.\r\n\r\n    Đỗ lão tiên sinh gật đầu:\r\n\r\n    - Bạch tiểu thư có lời phê nào không?\r\n\r\n    - Tiêu San không rõ là nhân quả tuần hoàn hay khổ tận cam lai. Nếu là khổ tận cam lai, như vậy Đỗ tiểu thư sau thời vượng nhất sẽ dần đi xuống. Nhưng nếu là nhân quả tuần hoàn, như vậy từ này về sau không ai có thể chắn được Đỗ tiểu thư, nói cách khác là càng ngày càng vượng.\r\n\r\n    Bạch Tiêu San nói:\r\n\r\n    - Tiêu San chỉ muốn Đỗ tiểu thư giữ vững bản tâm, không lấy phú quý mà kiêu, không lấy nghèo hèn mà ti.\r\n\r\n    Đỗ lão tiên sinh hỏi:\r\n\r\n    - Chuyện trước mắt phải xử lý như nào?\r\n\r\n    Bạch Tiêu San trả lời:\r\n\r\n    - Tiêu San chỉ biết âm dương, không biết xử lý công việc.\r\n\r\n    Đỗ lão tiên sinh mắt sáng lên, gọi điện:\r\n\r\n    - Tử Bình, gọi Vu Minh lên đây.\r\n\r\n    Vu Minh đang học chơi bài Brit từ Lý Phục. Đỗ tiên sinh đi tới nói:\r\n\r\n    - Lý Phục, cha tôi gọi cậu lên trên kia.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Đỗ tiên sinh, không được bốn trăm nghìn, lòng tôi đang rỏ máu.\r\n\r\n    Đỗ tiên sinh vui vẻ nói:\r\n\r\n    - Cậu đừng có mộng tượng hão huyền nữa, hiện giờ tôi phải làm vắt cổ chày ra nước.\r\n\r\n    Vu Minh đứng lên, chân thành nhìn Đỗ tiên sinh:\r\n\r\n    - Tôi cảm thấy đề nghị năm mươi nghìn Nhân dân tệ ban nãy của ngài là một cái giá rất thích hợp.\r\n\r\n    Đỗ tiên sinh một mực phủ nhận:\r\n\r\n    - Tôi không hề nói.\r\n\r\n    - Ngài…\r\n\r\n    Vu Minh im lặng, kẻ mặt dày mày dạn là vô địch. Người có thân phận địa vị như Đỗ tiên sinh mà nuốt lời, Vu Minh thực sự không có biện pháp gì.\r\n\r\n    Đỗ tiên sinh vỗ bả vai Vu Minh:\r\n\r\n    - Nếu cậu đâm xe hoặc phẫu thuật cần mấy triệu, cá nhân tôi có thể tài trợ. Nhưng cậu cứ muốn đào tiền của tỉ phú Đỗ này, không có cửa đâu.\r\n\r\n    - Ngài mới đâm xe, ngài mới phẫu thuật.\r\n\r\n    Vu Minh giận.\r\n\r\n    - Mau đi đi.\r\n\r\n    Đỗ tiên sinh ngồi xuống, hỏi:\r\n\r\n    - Bài Brit à?\r\n\r\n    - Đúng vậy.\r\n\r\n    Lý Phục cười, hai người này thú vị thật.\r\n\r\n    <\/div>","title":"Chương 161: Nhiều Chuyện."}