{"text":"﻿    Chương 132: Cuộc chiến ác liệt. (2)\r\n\r\n    Vu Minh thở dài, đánh rồi bị đánh không, người vô tội có lý mà không chỗ để nói. Nhìn đi, bà kia tuy tiếp nhận lời giải thích của ông chồng, nhưng chẳng hề xin lỗi Hạ Tri Vũ vì đã đánh cô ta. Mà bi kịch nhất là Đỗ tiên sinh và Lưu Mãng, hai người này can ngăn không hiệu quả, ngược lại còn khiến mình thảm hại nhếch nhác.\r\n\r\n    Câu chuyện này dạy cho đàn ông rằng, gặp phụ nữ đánh nhau thì có chạy được bao xa thì chạy. Cũng nói cho đàn bà, muốn đánh thì phải đánh cho ác, bởi cô tát cô ta một, với vả cho mười cái thì bản chất cũng không có gì khác biệt. Phải nắm bắt thời cơ, đánh bất ngờ, lấy công thay thủ, quần công quần kích chính là mấu chốt để chiến thắng.\r\n\r\n    Lưu Mãng, Hạ Tri Vũ và Đỗ tiên sinh tới khách sạn ở phía đối diện sửa sang lại. Vu Minh vốn định ăn xong món bít tết của mình rồi chuồn, nhưng lại bị Đỗ tiên sinh kéo đi cùng.\r\n\r\n    Thuê ba gian phòng, Hiểu Hồng mang quần áo tới. Đỗ tiên sinh tắm rồi thay quần áo, nói:\r\n\r\n    - Hiểu Hồng, cô đi xem Hạ tiểu thư có cần gì không.\r\n\r\n    - Vâng.\r\n\r\n    Hiểu Hồng rời đi.\r\n\r\n    - Giờ chỉ còn hai người chúng ta.\r\n\r\n    Vu Minh hỏi:\r\n\r\n    - Có chuyện gì à?\r\n\r\n    Đỗ tiên sinh chải đầu, nói:\r\n\r\n    - Tôi muốn cậu giúp tôi tra một người.\r\n\r\n    - Ồ? Không phải ngài có Vạn Sự Thông sao? Không thì cứ trực tiếp tìm Đỗ tiểu thư đi.\r\n\r\n    Đỗ tiên sinh nói:\r\n\r\n    - Có chút đặc thù, cậu còn nhớ Lâm Hà Y không?\r\n\r\n    - À, tổng giám đốc tập đoàn Lâm Hải.\r\n\r\n    - Tập đoàn Lâm Hải có một hạng mục hợp tác với bộ phận Hải ngoại của chúng ta, nhưng một tháng trước đột ngột chuyển sang hợp tác với một công ty ở Mỹ. Lưu Mãng rất thông minh, giúp tôi đi dò la, phát hiện Lâm Hà Y đang qua lại với một người. Tôi nghi ngờ người kia là nhân viên quan hệ xã hội mà công ty Mỹ kia phái tới.\r\n\r\n    Vu Minh hiểu:\r\n\r\n    - Nói cách khác, ngài muốn phá hoại sự hợp tác giữa bọn họ, mà bọn họ có thật lòng yêu thương nhau hay không thì không liên quan tới ngài.\r\n\r\n    - Vu Minh, tôi với Lâm Hà Y là thế giao, tôi có hẹp hòi vậy không? Không hợp tác được với nhau thì thôi, nhưng dù sao tôi cũng rất quý Lâm Hà Y, nếu như ngày nào đó biết kẻ này chỉ là một tay bịp bợm, tôi sợ cô ấy sẽ lẩn quẩn trong lòng. Việc này tôi không thể nói, bởi hai tập đoàn vốn có chút xung đột rồi. Hơn nữa tôi cũng không muốn người ngoài biết.\r\n\r\n    Vu Minh cảm động:\r\n\r\n    - Đỗ tiên sinh, ngài đã coi tôi là người nhà.\r\n\r\n    Đỗ tiên sinh không nói gì nhìn Vu Minh, nói:\r\n\r\n    - Tôi cảm thấy đối phó với loại người này thì cậu có biện pháp hơn.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Cảm ơn Đỗ tiên sinh đã khích lệ, tên của hắn là gì?\r\n\r\n    - Hình như là Antonio Long gì đó?\r\n\r\n    - …\r\n\r\n    Không trùng hợp thế chứ? Vu Minh lấy điện thoại ra, mở hình của Long Tâm:\r\n\r\n    - Đỗ tiên sinh, có phải người này không?\r\n\r\n    - Chính là hắn.\r\n\r\n    Đỗ tiên sinh nghi ngờ nhìn Vu Minh:\r\n\r\n    - Sao cậu có hình của hắn thế?\r\n\r\n    - Ha ha.\r\n\r\n    Vu Minh cười xong hỏi:\r\n\r\n    - Thù lao là bao nhiêu?\r\n\r\n    - Cậu định giá đi.\r\n\r\n    Đỗ tiên sinh học khôn, đối phó Vu Minh thì cứ phải công khai định giá.\r\n\r\n    - Năm mươi nghìn đô la Mỹ.\r\n\r\n    - Đồng ý.\r\n\r\n    Vu Minh hối hận vỗ đùi cái đét: Móa, đòi ít quá.\r\n\r\n    …\r\n\r\n    Vu Minh lại càng nhanh chóng hối hận vì mình ra giá quá thấp, bởi vì theo thông tin mà tổ chức lấy được thì hắn có vẻ đã nghĩ quá đơn giản. Cảnh sát Canada và Mỹ từng bắt Long Tâm, nhưng vì năng lực phản thẩm vấn của hắn ta quá giỏi, luôn miệng nói mình yêu cô gái kia thật lòng. Cảnh sát sắp xếp cho người bị hại ngồi nghe, mà tên này cung khai trước sau như một, thừa nhận với cảnh sát rằng mình đã giấu diếm về lịch sử tình trường, nhưng là thật lòng với người bị hại, hơn nữa còn lấy bảng biểu hạng mục đầu tư ra chứng minh mình không hề tiêu xài tiền của cô gái kia lung tung. Kết quả là cô ta cảm động, từ chối làm chứng.\r\n\r\n    Cho nên muốn Long Tâm thừa nhận mình lừa tiền lừa tình gần như là chuyện không thể.\r\n\r\n    Đỗ tiên sinh nói xong chuyện, cũng định xong giá là không tính giữ Vu Minh lại. Vu Minh đi bộ về nhà, mất hai giờ dọn dẹp lại phòng mình, sau đó thương lượng đối sách với Diệp Chiến.\r\n\r\n    Diệp Chiến nói:\r\n\r\n    - Cái tên Long Tâm này vốn là diễn viên, học chuyên ngành diễn viên ở đại học. Muốn hắn nhận tội e là rất khó. Kẻ như vậy lòng tự tin vô cùng mạnh.\r\n\r\n    - Không thì chúng ta lấy năm mươi nghìn đô la kia rồi cưa đôi.\r\n\r\n    - Chỉ hoàn thành một nửa ủy thác là sẽ không nhận được điểm danh tiếng.\r\n\r\n    Diệp Chiến nói:\r\n\r\n    - Làm riêng đi, làm thêm một vụ nữa là tôi có thể đạt tới cấp Đá quý rồi.\r\n\r\n    - Ha!\r\n\r\n    Vu Minh cười:\r\n\r\n    - Dù sao tôi cũng đâu có danh tiếng.\r\n\r\n    - Anh đang dẫn chú đi kiếm ít điểm đây.\r\n\r\n    Vu Minh nghĩ lại rồi nói:\r\n\r\n    - Muốn đối phó người như này, đầu tiên phải hủy diệt sự tự tin của hắn đã. Sau đó cho một liều thuốc mạnh là xong.\r\n\r\n    - Thuốc mạnh?\r\n\r\n    - Ừ, thuốc mạnh.\r\n\r\n    - Thuốc gì mạnh?\r\n\r\n    - Cậu bé à, để người ủy thác chúng ta viết một tờ giấy mang thai là được.\r\n\r\n    Diệp Chiến khinh bỉ:\r\n\r\n    - Kiểu người chỉ yêu bản thân như vậy làm sao sẽ để ý chuyện mình có con hay không.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Anh đang đánh giá thấp tác dụng của con cái rồi. Tin tôi đi, cũng phải tám mươi phần trăm thành công đó. Nhưng đầu tiên phải diệt sự tự tin của hắn đã. Long Tâm tìm kiếm con mồi thích hợp rồi mới ra tay, mà đã ra tay là chưa từng thất bại, cho nên chúng ta phải khiến hắn thất thủ mới được.\r\n\r\n    Diệp Chiến nói:\r\n\r\n    - Xem tình hình hiện tại, Lâm Hà Y đã yêu Long Tâm, nếu không thì sẽ không giao nghiệp vụ cho công ty bao bì của Long Tâm ở Mỹ.\r\n\r\n    - Yêu và hận chỉ cách nhau một ranh giới nhỏ bé.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Nhưng tôi không có kinh nghiệm gì về chuyện tình cảm cả.\r\n\r\n    Diệp Chiến nhíu mày:\r\n\r\n    - Tôi cũng thế.\r\n\r\n    Vu Minh chợt nhớ ra:\r\n\r\n    - Tôi nghĩ tới một người.\r\n\r\n    - Ai?\r\n\r\n    - Anh Đào, cô ả lừa đảo kia.\r\n\r\n    Diệp Chiến nói:\r\n\r\n    - Anh Đào đang bị cảnh sát theo dõi.\r\n\r\n    Giao dịch của Anh Đào cùng với cảnh sát là tìm được Bắc Hán Giới là coi như nhiệm vụ đã hoàn thành. Mười mấy năm qua, Bắc Hán Giới đã làm ra hơn bốn chục cái mặt nạ cho Thái Tử. Bắc Hán Giới đã vẽ lại hơn hai mươi cái mặt nạ. Anh Đào đã khôi phục được tự do, nhưng vẫn là bị hạn chế xuất cảnh, hơn nữa vẫn hay bị cảnh sát giám thị.\r\n\r\n    Vu Minh nói:\r\n\r\n    - Mục đích của chúng ta là phá tình cảm của người khác, chứ không làm hại sức khỏe hắn. Cảnh sát sẽ không quan tâm.\r\n\r\n    - Ừ… Được rồi, để tôi liên hệ cô ta.\r\n\r\n    …\r\n\r\n    Anh Đào ra giá mười nghìn đô la Mỹ, chuyện phá hoại tình cảm của Long Tâm và Lâm Hà Y cứ để cô ta lo. Vu Minh và Diệp Chiến đồng ý, bởi bọn họ vốn chẳng am hiểu gì về chuyện tình cảm cả.\r\n\r\n    Đỗ Thanh Thanh gọi cho Vu Minh, bảo hắn với Nghê Thu tối cùng đi ăn, Lý Phục lâm thời có việc nên không tham gia.\r\n\r\n    Tuy cấp bậc của Đỗ Thanh Thanh tăng lên rất nhiều, nhưng vẫn thích quán rượu bình dân, bình thường chút, có phòng trang nhã, giá không đắt. Vu Minh đến rồi thì phát hiện ra có thêm một người: Ngô Du Du. Hơn ba tháng Vu Minh đi vắng, Ngô Du Du thường xuyên đi dạo phố cùng Đỗ Thanh Thanh, cho nên hai người nhanh chóng trở thành bạn bè.\r\n\r\n    Ngô Du Du xuất hiện khiến Vu Minh chấn động không nhỏ, chấn động này là từ chiếc túi xách của cô ta. Túi xách này là túi LV số lượng có hạn, trong mười người đăng ký mua ở thành phố A này lại không có thông tin đăng ký của Ngô Du Du. Vu Minh biết trong túi LV có mã vạch, nên vừa ngồi xuống liền cân nhắc xem nên làm thế nào để lấy được túi xách của Ngô Du Du tới kiểm tra.\r\n\r\n    Túi LV số lượng có hạn này giá rất đắt, là một trong những thứ mà các cô nàng thường mang ra khoe để chứng tỏ đẳng cấp sành điệu của mình, gần như không vì khiêm tốn mà viết tên của người khác vào. Nếu túi của Ngô Du Du quả thật là một trong mười chiếc kia, vậy Ngô Du Du này chắc chắn có vấn đề.\r\n\r\n    Ngô Du Du hỏi:\r\n\r\n    - Vu Minh, sao vẫn uống Coca thế?\r\n\r\n    Vu Minh nói:\r\n\r\n    - Dù sao cũng phải có một người lái xe chứ.\r\n\r\n    - Tôi xin tuyên bố một tin tốt trước.\r\n\r\n    Đỗ Thanh Thanh ngắt lời:\r\n\r\n    - Vào hồi sáu giờ ba mươi phút chiều hôm nay, đạo diễn của chương trình “Thám tử thần sầu” đã gọi điện cho tôi, tuần sau chúng ta sẽ tham gia. Tới lúc đó Lý Phục sẽ đánh cho Lưu Mãng thua không còn mảnh giáp nào.\r\n\r\n    Nghê Thu nói:\r\n\r\n    - Sếp lạc quan ghê. Lưu Mãng quả đúng là có chút tài nghệ, nhưng không thể nào liên tục thắng chín lần được. Không có trò mèo gì mới lạ, lại tạo ra một vị thần thám Shylock Lưu.\r\n\r\n    Đỗ Thanh Thanh nói:\r\n\r\n    - Chương trình này có ba vị biên kịch, chẳng lẽ Lưu Mãng lại động tay động chân với cả ba người ư?\r\n\r\n    <\/div>","title":"Chương 132: Cuộc Chiến Ác Liệt. (2)"}