{"text":"﻿    Chương 103: Bảo vệ\r\n\r\n    Vu Minh ngồi ở ghế lái phụ, thuận miệng hỏi:\r\n\r\n    - Em trai cô đâu?\r\n\r\n    Hải Na trả lời quanh co:\r\n\r\n    - Nó… nó bảo là đi ăn với bạn.\r\n\r\n    - ???\r\n\r\n    Vu Minh nhìn Hải Na, hắn chỉ thuận miệng hỏi vậy thôi, có cần nói dối thế không? Cô đang định làm gì à? Vu Minh đột nhiên thấy bất an.\r\n\r\n    - Đi đây.\r\n\r\n    Hải Na lái xe:\r\n\r\n    - Thắt dây an toàn vào.\r\n\r\n    Vu Minh nhắc nhở:\r\n\r\n    - Đi nhầm rồi Hải Na, nội thành ở phía bên kia, bên này là đi…\r\n\r\n    Hải Na ngắt lời:\r\n\r\n    - Chúng ta đi hóng gió chút.\r\n\r\n    Nói xong, Hải Na đột nhiên nhấn ga, tốc độ từ 40km\/h đột nhiên tăng lên 90 km\/h.\r\n\r\n    - Aaa, cô định làm gì thế?\r\n\r\n    Vu Minh vội cài dây an toàn.\r\n\r\n    - Hóng gió chứ sao.\r\n\r\n    Hải Na nhìn Vu Minh, mỉm cười:\r\n\r\n    - Bên này xe đông, nên chúng ta sang bên đường quốc lộ vắng người. Để chị dẫn các chú đi trải nghiệm cảm giác như đang bay.\r\n\r\n    - Đừng mà. Chúng còn có khách nước ngoài đây.\r\n\r\n    Vu Minh nắm tay ghế:\r\n\r\n    - Này Hải Na, tôi có đắc tội gì cô không?\r\n\r\n    - Không, sao anh lại hỏi vậy? Anh đắc tội tôi cái gì chăng?\r\n\r\n    Hải Na hỏi lại.\r\n\r\n    Hải Na đang đắc ý vì trò đùa dai của mình, đột nhiên một chiếc xe tải vượt đèn đỏ lao tới. Hải Na kinh hãi, vội phanh chân ga lại, tay cũng ngoặt vô lăng sang một bên. Chiếc xe thể thao trôi ra ngoài. Mà xe tải kia không hề giảm tốc độ lướt qua thân xe.\r\n\r\n    Một chiếc xe hơi màu đen khác từ một bên lao thẳng tới xe thể thao. Hải Na nổi giận:\r\n\r\n    - Đám lái xe này bị điên hết rồi à?\r\n\r\n    Đoạn sốt ruột bẻ tay lái, lại tránh được một cú đâm. Chiếc xe màu đen kia quay đầu, lại đâm thẳng tới. Hải Na cuối cùng cũng điều khiển được xe, không nói lời nào vội vàng nhấn ga bỏ chạy.\r\n\r\n    Hany ôm lấy chiếc ghế mà Hải Na đang ngồi:\r\n\r\n    - Tới vì tôi đó.\r\n\r\n    Hany vừa nói xong, lại một chiếc xe không biển số xuất hiện, tốc độ cũng vô cùng nhanh. Hải Na đằng đằng sát khí:\r\n\r\n    - Kệ mợ nó là tới vì ai, địa bàn chị chị làm chủ. Ngồi cho ổn, chị phải đại diện cho ánh trăng tiêu diệt bọn chúng.\r\n\r\n    Mười phút sau, cả ba chiếc xe cùng lao lên quốc lộ. Sau khi mở cao tốc, con đường quốc lộ này liền bị bỏ hoang, sau đó câu lạc bộ đua xe đã thuê con đường này với chính quyền, lại tiến hành sữa chữa, nay đã trở thành nơi thi đấu chuyên dụng của câu lạc bộ đua xe.\r\n\r\n    Bị xe sau đâm vào, Hải Na nhìn đồng hồ đo tốc độ:\r\n\r\n    - Hai người nên giảm béo đi.\r\n\r\n    Vượt quá trọng lượng nên không đá được lũ này.\r\n\r\n    - …\r\n\r\n    Vu Minh không nói gì, cố gắng ngửa người ra sau, tay nắm chặt lấy tay vịn. Hany trông cũng không được tốt cho lắm.\r\n\r\n    Hải Na giơ một tay lấy điện thoại ra, cắm lên bệ nói:\r\n\r\n    - Liệt Hỏa, cần cứu viện.\r\n\r\n    Liệt Hỏa nhìn camera quan sát giao thông:\r\n\r\n    - Có kẻ gây hấn?\r\n\r\n    - Lảm nhảm quá đấy.\r\n\r\n    Hải Na không nhịn được nói.\r\n\r\n    - Tới đây.\r\n\r\n    Liệt Hỏa cam loa, hô:\r\n\r\n    - Phượng Hoàng gặp rắc rối, các anh em lên xe.\r\n\r\n    Ở câu lạc bộ lái xe dưới đường rẽ quốc lộ, một đám lái xe hô lên một tiếng, rồi hơn mười chiếc xe thể thao đã được độ lại ầm ầm lao lên quốc lộ, đuổi theo ba chiếc xe hơi phía trước.\r\n\r\n    Một chiếc xe đua màu vàng vượt qua chiếc xe hơi màu đen, rồi đột ngột chuyển tay lái chặn đường. Xe hơi màu đen tránh né theo bản năng, rồi lao vào hàng rào, kéo rê một đoạn, chiếc xe lăn mấy vòng trên đường.\r\n\r\n    Bốn chiếc xe đua khác bao vây lấy chiếc xe hơi màu đen còn lại. Đuôi của chiếc xe đua đằng trước dí sát vào đầu của chiếc xe hơi màu đen, đồng thời những chiếc xe bên trái, bên phải và đằng sau cùng dồn ép xe hơi. Năm xe phóng đi với tốc độ cao. Đột nhiên bốn chiếc xe tách ra hai bên, trước mặt xe hơi xuất hiện một ngã ba với những thùng nước tránh va đụng, xe hơi một lúc đánh bay bốn thùng nước to đùng, lật xe, theo quán tính kéo rê đi thêm mười mét nữa.\r\n\r\n    Hải Na dừng xe lại. Hany nói:\r\n\r\n    - Báo cảnh sát.\r\n\r\n    Đoạn xuống xe chạy tới phía chiếc xe hơi. Một tên đàn ông chui ra từ trong xe, Hany vung nắm đấm lên đấm vào mặt kẻ này, sau đó ném qua vai, lại một tay kéo lấy tóc lái xe, giơ quyền đấm vào mặt hắn lần nữa:\r\n\r\n    - Các người là ai?\r\n\r\n    Lái xe nhe răng cười, chậm rãi giơ tay lên làm động tác bắn vào đầu Hany.\r\n\r\n    Vu Minh tỳ vào xe, nôn mửa. Từ trạng thái cao tốc trở về bình thường, hắn phải nói là năng lực chịu đựng của mình là hữu hạn.\r\n\r\n    …\r\n\r\n    Cảnh sát tới, mọi người đều bị dẫn đi. Trương Dạ Nam đã hoàn toàn sợ Vu Minh, ba tháng nay người này đã vô số lần tới đội cảnh sát hình sự, nhưng lần nào cũng không phải là chính chủ, mà đều là kẻ tới quấy thêm. Nhưng lần này lại khiến cô ta bất ngờ, bởi sếp của mình trực tiếp can thiệp vào vụ án này. Cục trưởng cục cảnh sát gọi điện tới:\r\n\r\n    - Tiểu Trương, thả Hany và tất cả người của đội xe, hai người kia và những tài liệu có liên quan tới vụ án thì chuyển giao cho đám người của Interpol.\r\n\r\n    - Nhưng mà…\r\n\r\n    - Đừng hỏi tôi, tôi cũng không rõ tại sao, cũng không muốn biết. Làm theo đi.\r\n\r\n    - Rõ.\r\n\r\n    Trương Dạ Nam nhìn Vu Minh:\r\n\r\n    - Vu Minh… anh có thể đi.\r\n\r\n    - Đi?\r\n\r\n    Vu Minh sửng sốt, pháp luật của thành phố A rất công chính, mà mối quan hệ giữa hắn và Trương Dạ Nam hình như còn chưa thân thiết tới mức ấy? Chẳng lẽ cô ta định quyến rũ mình? Chuyện này… Trương Dạ Nam khá gợi cảm, hắn có thể cân nhắc chuyện dùng cơ thể để trao đổi sự tự do.\r\n\r\n    - Đi đi.\r\n\r\n    Trương Dạ Nam thu dọn tài liệu, đứng lên đi ra ngoài:\r\n\r\n    - Thả toàn bộ người của đội xe, cả Hải Na nữa.\r\n\r\n    Vu Minh ù ù cạc cạc đi ra khỏi đội cảnh sát hình sự, phía sau đột nhiên vang lên một giọng nói:\r\n\r\n    - Này con trai, đợi chút.\r\n\r\n    Vu Minh quay lại nhìn, là Hany. Phía sau Hany là hai người mặc âu phục, trông vô cùng nghiêm túc. Hany đi tới trước mặt Vu Minh, tháo chiếc dây chuyền xuống. Vu Minh vội nói:\r\n\r\n    - Tôi không phải tín đồ đâu.\r\n\r\n    - Đây là vật phẩm cá nhân của tôi, cảm ơn cậu đã giúp đỡ hai ngày qua.\r\n\r\n    Hany đeo dây chuyền lên cổ Vu Minh:\r\n\r\n    - Con trai, hãy nhớ kỹ những lời này: đừng làm người tốt, nhưng phải làm một kẻ có lương tri. Cậu không cần phải trở thành anh hùng cứu thế, chỉ cần giữ cho mình không sa đọa là được. Nguyện thượng đế mãi tồn tại với cậu.\r\n\r\n    Nói xong, anh ta hôn lên trán Vu Minh, gật đầu rồi quay trở lại đội hình sự.\r\n\r\n    Vu Minh lau nước miếng trên trán đi, ôi trời, nước miếng của đàn ông…. Rồi lấy dây chuyền ra nhìn. Đây là một chiếc dây chuyền bằng bạc với một viên ngọc lục bảo nhân tạo, trên có ghi một từ Latin. Vu Minh lấy điện thoại ra tra, từ này là bảo vệ. Vu Minh đoán rằng tám chín phần là Hany phát hiện hắn có tiềm chất làm chuyện xấu nên mới tặng thứ này cho hắn, mong hắn không bị sa đọa.\r\n\r\n    - Vu Minh.\r\n\r\n    Hải Na cũng đi ra, đi tới bên cạnh Vu Minh, đưa cho một túi đồ:\r\n\r\n    - Cho anh cái này nè.\r\n\r\n    - Đây là…\r\n\r\n    Vu Minh nhìn túi kia.\r\n\r\n    - Bugi của xe anh bị rơi, tôi nhặt giúp đó, không cần cảm ơn.\r\n\r\n    - …\r\n\r\n    Bugi xe cô mới rơi xuống đường.\r\n\r\n    Hải Na hỏi:\r\n\r\n    - Anh biết lắp vào không?\r\n\r\n    - Không biết.\r\n\r\n    - Vậy còn dám trừng tôi?\r\n\r\n    Hải Na nhìn Vu Minh một hồi:\r\n\r\n    - Được rồi, lần này là tôi không đúng, để bồi thường, tôi sẽ sửa xe giúp anh.\r\n\r\n    Hải Na bắt lấy chiếc bugi trong tay Vu Minh, Vu Minh vội nói:\r\n\r\n    - Không cần đâu, tôi cảm thấy xe của tôi rất được.\r\n\r\n    Bọn họ sửa xe đều là tăng tốc độ để liều mạng cả.\r\n\r\n    - Giúp anh sửa lại phanh, với túi khí chống va chạm, không thay đổi động lực đâu mà lo.\r\n\r\n    Hải Na cầm bugi, nói:\r\n\r\n    - Đi thôi, ba ngày sau trả lại xe cho anh.\r\n\r\n    - Chìa khóa.\r\n\r\n    Vu Minh lấy chìa khóa.\r\n\r\n    - À ừ nhỉ, cần chìa khóa.\r\n\r\n    Hải Na lấy chìa khóa.\r\n\r\n    Vu Minh giật mình, cô ả này có thể tháo cả bugi ra, mà phải cần chìa khóa mới lái được xe mình sao? Mình có đôi khi thật quá lương thiện. Hừ, quả thật là quá lương thiện mà, Hany cái tên này còn chưa trả tiền công đây.\r\n\r\n    <\/div>","title":"Chương 103: Bảo Vệ"}