{"text":"﻿    Chương 148.2: Chim sẻ ra hết.\r\n\r\n    Điện thoại reo, Hoàng Trung nghe máy:\r\n\r\n    - Đội trưởng Trương.\r\n\r\n    Trương Dạ Nam nói:\r\n\r\n    - Người bị thương ở chân kia là nhân viên tình báo của cảnh sát hình sự quốc tế, thả hắn ra.\r\n\r\n    - Mợ, cái bọn quốc tế này.\r\n\r\n    Hoàng Trung không hề nghi ngờ, nói với đặc công Lôi Vân.\r\n\r\n    Annie đeo kính mát, cúp điện thoại, lái xe tới gần đặc công Lôi Vân. Tên nước ngoài khập khiễng lên xe. Xe chạy. Annie nói:\r\n\r\n    - Simon, chúng ta gặp rắc rối lớn rồi, đại ca vô cùng bất mãn khi chúng ta sử dụng vũ lực.\r\n\r\n    - Không phải trong vòng một năm không thể tham dự bất cứ hành động gì sao?\r\n\r\n    Simon xoa bóp đùi trái, nhe răng trợn mắt nói:\r\n\r\n    - Cái tên mối tình đầu của cô sao biến thái thế, vậy mà cũng truy đuổi được tôi.\r\n\r\n    - Tôi thật không ngờ anh ấy lại là người của Hiệp hội thám tử.\r\n\r\n    Nghe Simon nói về thân phận của Vu Minh, Annie sửng sốt thật lâu. Cô ta khó có thể liên hệ hai người lại một chỗ. Lúc dùng báo thổi mũi tên tấn công Vu Minh, cô ta còn do dự hồi lâu. Annie nói:\r\n\r\n    - Rắc rối còn lớn hơn anh nghĩ nhiều. Chúng ta sử dụng vũ lực tấn công người của Hiệp hội thám tử, cũng tương tự như tuyên chiến với Hiệp hội thám tử vậy. Đại ca quyết định gặp gỡ chủ tịch của Hiệp hội thám tử để giải thích hiểu nhầm này.\r\n\r\n    - Hừ… sao phải sợ cái tổ chức đó chứ?\r\n\r\n    Annie nói:\r\n\r\n    - Anh không có tư cách nói lời này.\r\n\r\n    Simon thở dài:\r\n\r\n    - Cô nói rất đúng. Nghe nói lần trước hang ổ Nhền Nhện ở Ẩn Độ bị một tên châu Á tiêu diệt, nghe miêu tả diện mạo thì không khác biệt gì lắm với tên tình nhân của cô. Đó là cuộc thi lựa chọn điều tra viên của tổ chức đó, tình nhân của cô còn là người mới?\r\n\r\n    Thấy đèn đỏ Annie dừng xe lại. Hai người bịt mặt ở chiếc xe ô tô bên cạnh cầm súng gõ vào cửa sổ lái xe. Annie vội lái xe, nhưng cả trước cả sau đều bị kẹt. Tên kia với súng chỉ vào đầu Simon, dùng tiếng Anh nói:\r\n\r\n    - Tài liệu, nhanh, năm, bốn, ba…\r\n\r\n    - Đưa cho hắn.\r\n\r\n    Annie nói.\r\n\r\n    Simon lấy một con chip ra từ thắt lưng, người bịt mặt nhận lấy, sau đó bỏ vào trong máy đọc thẻ. Người cầm máy đọc thẻ gật đầu, người bị mặt kia lập tức trở về xe, lái xe vượt đèn đỏ bỏ đi.\r\n\r\n    …\r\n\r\n    Chuối nói với Ngô Du Du:\r\n\r\n    - Dưa Hấu tự dẫn người hành động, đã lấy được thứ mà ông chủ muốn.\r\n\r\n    Ngô Du Du nói:\r\n\r\n    - Biết rồi, Dưa Hấu thích sử dụng vũ lực, nhưng chẳng nhẽ hắn không biết dùng vũ lực thu lợi cao, nhưng cách ngày diệt vong cũng nhanh ư?\r\n\r\n    Chuối nói:\r\n\r\n    - Bọn họ vô tình phát hiện Trương Dạ Nam bị tấn công gây tê, sau đó bắt đầu lần theo dấu vết.\r\n\r\n    Ngô Du Du nói:\r\n\r\n    - Không thể phủ nhận là năng lực chỉ huy của Dưa Hấu vô cùng xuất sắc.\r\n\r\n    Chuối nói:\r\n\r\n    - Nếu như vậy, chỉ sợ ông chủ sẽ…\r\n\r\n    Ngô Du Du nói:\r\n\r\n    - Tôi đã chuẩn bị tâm lý.\r\n\r\n    Chuối nhìn điện thoại:\r\n\r\n    - Tin tốt, đám Dưa Hấu lấy phải hàng giả, đối phương đã chuẩn bị sẵn hàng giả rồi.\r\n\r\n    - Đây thì là tin tốt gì chứ? Trong đội của chúng ta không thiếu chiến sĩ, không thiếu kỹ thuật viên, chỉ thiếu người biết dùng mánh khóe mà lại có năng lực xuyên thấu mánh khóe như Vu Minh.\r\n\r\n    Ngô Du Du thở dài.\r\n\r\n    Chuối cười nói:\r\n\r\n    - Chí ít thì bây giờ cô vẫn còn cơ hội, nếu Dưa Hấu lấy được hàng thật, cô sẽ bị bỏ rơi.\r\n\r\n    …\r\n\r\n    Đỗ Thanh Thanh ngồi ở trước giường Vu Minh, Lý Phục gọt hoa quả, Nghê Thu thì đang đứng vươn ra ngoài cửa sổ hút thuốc. Đỗ Thanh Thanh hỏi:\r\n\r\n    - Bác sĩ nói còn bao lâu?\r\n\r\n    Lý Phục nhìn thời gian trên máy vi tính:\r\n\r\n    - Sắp tỉnh rồi.\r\n\r\n    Nghê Thu quay đầu:\r\n\r\n    - Vu Minh đang làm gì vậy? Bên ngoài cửa còn có hai tên cảnh sát.\r\n\r\n    Lý Phục nói:\r\n\r\n    - Tôi vừa nhận được tin, nói rằng Trương Dạ Nam cũng bị tấn công như Vu Minh. Đối phương lấy đi điện thoại của Trương Dạ Nam, ra lệnh cho cấp dưới của Trương Dạ Nam phải thả người ra. Đám người này có vẻ lợi hại, đã chuẩn bị sẵn giọng nói điện tử của Trương Dạ Nam, đề phòng bất cứ tình huống nào.\r\n\r\n    Ngay cả cấp dưới lâu năm cũng không nghi ngờ âm thanh của Trương Dạ Nam, hiển nhiên là chúng đã thu âm giọng của cô ta, sau đó dùng máy tính hợp lại thành một câu. Kỹ thuật này không cao, cao ở chỗ là đối phương đã chuẩn bị kỹ càng.\r\n\r\n    Đỗ Thanh Thanh cảm thấy hứng thú:\r\n\r\n    - Anh cũng làm được?\r\n\r\n    - Được chứ, để tôi tạo ra đoạn âm thanh ngắn giả tiếng Vu Minh, chờ chút.\r\n\r\n    Lý Phục ngồi hí hoáy một một phút, sau đó ấn nút, tiếng của Vu Minh vang lên từ trong máy tính:\r\n\r\n    - Lại hết Coca rồi, sao Đỗ tiên sinh còn chưa đưa tới, có nên gọi điện giục không đây?\r\n\r\n    Đỗ Thanh Thanh cười:\r\n\r\n    - Giả à nha, chỗ Coca mà Đỗ tiên sinh đưa đủ cho chúng ta uống cả năm.\r\n\r\n    - Đúng là giả.\r\n\r\n    Lý Phục nói:\r\n\r\n    - Nếu nghe kỹ thì có thể phát hiện tốc độ lời nói giữa các từ ngữ là như nhau. Với tình huống này nếu nói nhiều là sẽ dễ lộ sơ hở.\r\n\r\n    Nghê Thu nói:\r\n\r\n    - Thì ra ----. Tỉnh rồi.\r\n\r\n    Vu Minh mớt mắt, sau đó ngồi dậy, phát hiện toàn thân đau nhức:\r\n\r\n    - Sao tôi lại ở đây?\r\n\r\n    Lý Phục nói:\r\n\r\n    - Cậu trúng châm gây mê.\r\n\r\n    Sau đó kể lại chuyện mà bọn họ biết cho Vu Minh nghe.\r\n\r\n    Vu Minh biết là mình bị ám toàn. Hắn nhìn hai bên, hỏi:\r\n\r\n    - Điện thoại của tôi đâu?\r\n\r\n    Lý Phục đưa điện thoại cho Vu Minh:\r\n\r\n    - Có người gọi tới hỏi tình hình cậu, là đàn ông, giọng Oxford, nhưng không nói là ai.\r\n\r\n    - Móa nó, tiền thì ít, mà lại nguy hiểm.\r\n\r\n    Vu Minh được Đỗ Thanh Thanh đỡ ngồi tựa vào bên giường, nói:\r\n\r\n    - Đói quá.\r\n\r\n    Đỗ Thanh Thanh nói:\r\n\r\n    - Nghê Thu, anh đi mua gì đó đi.\r\n\r\n    - Ok.\r\n\r\n    Nghê Thu bước đi.\r\n\r\n    Đỗ Thanh Thanh hỏi:\r\n\r\n    - Anh đang chơi cái gì vậy?\r\n\r\n    Vu Minh lắc đầu:\r\n\r\n    - Lật thuyền trong cống, suýt nữa thì tôi bắt được hắn rồi.\r\n\r\n    Lý Phục và Đỗ Thanh Thanh đồng thanh hỏi:\r\n\r\n    - Ai cơ?\r\n\r\n    - Nhền Nhện.\r\n\r\n    Đỗ Thanh Thanh còn chưa hiểu, Lý Phục đã kinh hãi hô:\r\n\r\n    - Cậu bắt Nhền Nhện, Nhền Nhện kia ấy hả?\r\n\r\n    Vu Minh gật đầu:\r\n\r\n    - Đúng rồi.\r\n\r\n    Lý Phục kích động nắm lấy bả vai Vu Minh:\r\n\r\n    - Lần sau có bắt nhện thì nhớ phải gọi tôi đấy.\r\n\r\n    Vu Minh nhìn Lý Phục như đang nhìn quái vật:\r\n\r\n    - Tặng cho anh luôn cũng được. Ai muốn thì kẻ đó đi mà bắt.\r\n\r\n    Vu Minh nghĩ lại rồi nói tiếp:\r\n\r\n    - Mà anh nói cũng đúng, lẽ ra tôi nên gọi anh tới.\r\n\r\n    Nếu có Lý Phục giúp, hắn sẽ không bị người ta đánh lén như thế này.\r\n\r\n    Đỗ Thanh Thanh nói:\r\n\r\n    - Vu Minh à, sau này có chuyện như thế, anh nên chuyển sang ủy thác công ty Tinh Tinh chúng ta. Sau đó chúng ta cùng nhau làm, tuy chẳng đáng mấy tiền, coi như là phúc lợi tư nhân của anh thôi. Đơn thương độc mã, có một người mà thích ôm đồm.\r\n\r\n    - Được rồi.\r\n\r\n    Vu Minh gật đầu, dù sao chuyện này vẫn phải dựa vào một mình hắn. Vu Minh nói:\r\n\r\n    - Lý Phục, mặt nạ si-lic mà bọn họ sử dụng trông rất thật, làm cách nào để phát hiện?\r\n\r\n    Lý Phục nói:\r\n\r\n    - Mặt nạ dù chân thật tới mấy thì cũng không thể khiến biểu cảm khuôn mặt quá mạnh được, ví dụ như cười to hay khóc lớn. Nhưng nếu chỉ dựa vào con mắt mà nhìn thì gần như không thể nhìn thấu được. Bởi vì mặt nạ chất lượng tốt có thể gần như đạt tới mức độ hoàn mỹ.\r\n\r\n    Cảnh sát ở cửa bước vào, nói:\r\n\r\n    - Vu Minh, anh tỉnh rồi thì chúng tôi đi, cục thông báo ngày mai phái người tới lấy lời khai.\r\n\r\n    - Làm phiền các anh rồi. Đúng rồi, đội trưởng Trương Dạ Nam thế nào rồi?\r\n\r\n    Cảnh sát trả lời:\r\n\r\n    - Lượng thuốc mà đội trưởng Trương trúng có tác dụng phụ, nhưng không nguy hiểm tới tính mạng, có lẽ ngày kia là sẽ khôi phục.\r\n\r\n    Cảnh sát đi. Đỗ Thanh Thanh gãi cằm, nói:\r\n\r\n    - Bọn người xấu này còn biết nhìn người? Thấy Vu Minh liền không có tác dụng phụ gì, mà gặp Trương Dạ Nam thì lại có tác dụng phụ.\r\n\r\n    Lý Phục nói:\r\n\r\n    - Tính ra, tất cả các loại thuốc đều có tác dụng phụ, kể cả các loại thuốc Đông Y. Có một số thuốc Đông Y có tác hại rất lớn tới thận. Đầu thập niên 90, bác sĩ người Bỉ phát hiện rằng nhiều cô gái muốn giảm béo ngay lập tức, dùng rất nhiều thảo dược, sau khi giảm béo xong thì bị suy thận cấp tính. Tôi cho rằng đó là vì cơ thể cảnh sát Trương.\r\n\r\n    Có người gõ cửa, Annie ôm một bó hoa tươi bước vào:\r\n\r\n    - Chào mọi người.\r\n\r\n    - Chào cô.\r\n\r\n    Đây là lần đầu Lý Phục gặp Annie, những người khác đều gặp rồi.\r\n\r\n    Vu Minh hỏi:\r\n\r\n    - Sao em lại tới đây?\r\n\r\n    - Em gọi điện tới công ty anh, người tiếp điện thoại nói cho em biết.\r\n\r\n    Annie hỏi:\r\n\r\n    - Hoa này cắm ở đâu?\r\n\r\n    - Để tôi.\r\n\r\n    Lý Phục rất phong độ nhận lấy bó hoa.\r\n\r\n    Annie ngồi ở chiếc ghế bên giường bệnh:\r\n\r\n    - Anh không sao chứ?\r\n\r\n    - Bác sĩ nói không sao, anh cảm thấy hơi nghi ngờ.\r\n\r\n    Vu Minh nâng tay lên rồi hạ xuống:\r\n\r\n    - Toàn thân đau nhức.\r\n\r\n    <\/div>","title":"Chương 148.2: Chim Sẻ Ra Hết."}