{"text":"﻿    Chương 3: Cường thế tân khái niệm.\r\n\r\n    <\/div>\r\n\r\n    Thế nhưng Tả Hiểu Tình bắt đầu nhăn đôi mi cong vút của mình lên, biểu tình trên mặt cũng trở nên ngưng trọng, huyết áp của người bị thương tuy rằng bình thường, thế nhưng hô hấp của hắn rõ ràng càng ngày càng gấp gáp hơn. Người bị thương được làm tỉnh lại thì chỉ chỉ vào cổ họng của mình, sắc mặt rất nhanh chóng biến thành màu tím hồng, hiển nhiên hô hấp của hắn có khó khăn.\r\n\r\n    Tả Hiểu Tình cuống quít chạy tới phía Cao Vĩ, Cao Vĩ nghe thấy bệnh nhân số 7 xuất hiện hiện tượng hô hấp khó khăn, theo đi quan sát một chút, sau đó nhanh chóng đưa ra phương án trị liệu: “Có thể là do đường hô hấp bị tắc nghẽn, mở khí quản của hắn ra! Em tới làm đi!” Sau đó vội vã chạy tới một người bị trọng thương khác.\r\n\r\n    Tả Hiểu Tình đã sớm hoang mang lo sợ rồi, trời ạ! Nàng chỉ là một thực tập sinh mới nửa năm, phẫu thuật mở khí quản, tri thức của nàng chỉ giới hạn trong sách vở, còn chưa có tự mình làm bao giờ. Nàng nhớ tới cử động thần kỳ của Trương Dương khi nãy, liền nhìn về phía hắn cầu xin sự giúp đỡ của một sinh viên Vệ Giáo: “Cậu nhất định phải làm đó?”\r\n\r\n    Trương Dương nào biết phẫu thuật mở khí quản là như thế nào, hắn chỉ nhẹ nhàng đặt tay lên ngực người bị thương gõ nhẹ một chút, lập tức cảm thấy được hai sườn có khác biệt, tuy rằng hiện giờ hắn dốt đặc cán mai với tên bệnh, thế nhưng theo như lời Cao Vĩ nói phẫu thuật mở khí quản hẳn là một phương án sai lầm, người bị thương bị thương ở ngực trái, dẫn tới khí đi vào trong ngực, do đó gây ra áp lực với lá phổi, đây mới là nguyên nhân dẫn tới việc hắn khó thở. Dựa theo phương pháp quá khứ, Trương Dương có thể dùng một cây châm rỗng ruột châm vào đó rút khí trong cơ thể ra. Thế nhưng hiện giờ trước mắt không có dụng cụ, ánh mắt hắn nhìn ra bốn phía chung quanh, bỗng nhiên phát hiện có một ống tiêm trị liệu rơi trên bãi đỗ xe, khóe môi mỉm cười, thứ này có thể sử dụng đây.\r\n\r\n    Tả Hiểu Tình cũng vô cùng kinh ngạc, hắn nắm một ống tiêm, một tay hất bỏ pit tông ra, sau đó nhắm xuống ngực trái người bị thương cắm vào nhanh như thiểm điện.\r\n\r\n    Tả Hiểu Tình chỉ kém chút nữa là ngất xỉu, hai tay che miệng, thời gian phảng phất như dừng lại. Mãi tới khi nghe được khí phóng ra xuy xuy lúc này nàng mới từ trong kinh khủng mà tỉnh táo lại. Trương Dương phán đoán chính xác vô cùng, người bị thương bất quá chỉ bị chứng tràn khí ngực, phương pháp trị liệu chuẩn xác chính là rút khí dư thừa ở lồng ngực ra ngoài, mà không cần phải làm cái gì như phẫu thuật mở khí quản ra, giả như làm theo phương án trị liệu của Cao Vĩ, người bị thương này chỉ sợ lành ít dữ nhiều.\r\n\r\n    Bệnh trạng của chứng tràn khí ngực sau khi giảm bớt đi, hô hấp của người bị thương nhất thời trở lại bình thường, Trương Dương nhanh chóng rút ống châm ra.\r\n\r\n    Lúc này toàn bộ bác sĩ trực ban của bệnh viện đã nghe thấy tin tức vội vã chạy tới rồi, lực lượng chữa bệnh đã tăng mạnh, toàn bộ những công việc của đám thực tập sinh này được các bác sĩ tiếp nhận.\r\n\r\n    Cao Vĩ lúc này mới nhớ tới chuyện tình của bệnh nhân số 7, đi tới bên này nhìn qua một chút, phát hiện Tả Hiểu Tình vẫn chưa hề động thủ, không khỏi nhíu mày nói: “Hiểu Tình, sao chưa xử lý đi?”\r\n\r\n    Tả Hiểu Tình mệt mỏi nói một câu: “Hắn bị chứng tràn khí ngực!” sau đó quay người đi thẳng vào phòng nghỉ.\r\n\r\n    Trên mặt Cao Vĩ hiện nên vẻ xấu hổ, ánh mắt rơi vào Trương Dương vẻ mặt lập tức biến thành phẫn nộ, ánh mắt nhìn Trương Dương sao mà cay độc, Trương Dương lập tức hiểu được thằng này đang giận chó đánh mèo đây mà, ba mươi sáu kế chuồn làm thượng sách, hắn cuống quít xoay người chạy trốn theo Tả Hiểu Tình.\r\n\r\n    Tả Hiểu Tình rửa tay mà lòng không yên, trong đầu vẫn hiện ra một cảnh vừa rồi, cái sinh viên Vệ Giáo này bình thường cô cùng bình thường, vậy mà lại có một thân bản lĩnh thần kỳ như vậy, nếu không phải đã từng mắt thấy tai nghe, nàng cũng không thể tin được những gì vừa xảy ra.\r\n\r\n    Trương Dương đi tới vòi nước bên cạnh nàng rửa tay sạch sẽ, nhẹ nhàng ho khan một tiếng.\r\n\r\n    Tả Hiểu Tình nhìn hắn một chút: “Cậu tên là Trương Dương?”\r\n\r\n    Trương Dương gật đầu.\r\n\r\n    Tả Hiểu Tình cười cười duyên dáng, vươn bàn tay trắng nõn nhỏ bé của mình: “Mình là Tả Hiểu Tình, làm quen một chút!”\r\n\r\n    Trương Dương nhìn trong TiVi đã thấy cảnh này vô số lần, bắt tay kiểu này là một loại lễ phép, hắn có chút lạ lẫm vươn tay ra, hai bàn tay ướt đẫm nắm cùng một chỗ. Tay của Tả Hiểu Tình rất mềm mại ấm áp, làm cho Trương Dương có cảm giác thích thú trong lòng bàn tay.\r\n\r\n    Tả Hiểu Tình nhỏ giọng nói: “Cậu thật sự rất lợi hại!”\r\n\r\n    Trương Dương nhếch môi, lộ ra hàm răng trắng tuyết chỉnh tề, nhỏ giọng nói: “Chút tài mọn, không đáng nhắc tới!” Hắn thật sự nói lời khiêm tốn, thế nhưng dưới mắt Tả Hiểu Tình hắn lại làm cho nàng cảm thấy thâm bất khả trắc, hơn nữa tiểu tử này lại rất giỏi giả bộ.\r\n\r\n    Mười lăm người công nhân xây dựng thụ thương đã là một chuyện vô cùng trọng đại của thị trấn nhỏ Xuân Dương này rồi, sau một giờ, những lãnh đạo quan trọng của chính quyền huyện huyện ủy tất cả đều đi tới bệnh viện, thứ nhất là an ủi những công nhân bị thương, thứ hai là cố gắng làm cho ảnh hưởng của chuyện này xuống mức nhỏ nhất, loại chuyện này đối với mỗi người đó đều không có lợi gì. Bất quá may mắn là mười lăm công nhân cũng không có nguy hiểm tới tính mạng, hai người trọng thương cũng đã được khẩn cấp chữa trị, đã vượt qua giai đoạn nguy hiểm rồi.\r\n\r\n    Bí thư huyện ủy Lý Trường Vũ dõng dạc nói chuyện ngay trong phòng cấp cứu, đầu tiên hắn cảm ơn công tác cứu giúp của tập thể bác sĩ bệnh viện nhân dân huyện, sau đó tuyên dương cải cách mở cửa có thật nhiều chỗ tốt, chuyện lập tức chuyển tới cái giá phải trả cho sự nghiệp, dễ dàng quy kết những thứ này là cái giá của quá trình nỗ lực cải cách mở cửa, lời nói của hắn đầy thành khẩn:\r\n\r\n    “Những anh em công nhân thụ thương, vì sự nghiệp cải cách mở cửa của nước cộng hòa ta mà dốc hết tâm sức cúc cung tận tụy, bọn họ đều là những công thần lớn của cải cách mở cửa, chúng ta sẽ không quên họ, nhân dân sẽ không quên. Tôi xin các cấp lãnh đạo cứ an tâm, người thân gia quyến yên tâm, tất cả quần chúng nhân dân mọi người hãy yên tâm, những người bị thương này nhất định nhận được sự trị liệu chu đáo tỉ mỉ nhất. Chỉ trong thời gian không lâu nữa, bọn họ nhất định sẽ mạnh khỏe, lần nữa đi lên tuyến đầu của công cuộc cải cách, cảm ơn các vị những người bác sĩ tận tâm, cảm tạ các cô, những y tá xuất sắc, còn có những đồng chí này …”\r\n\r\n    Tiếng vỗ tay như sấm dậy, ánh đèn chấp giật liên tục, Trương Dương bị cảnh tượng trước mắt làm cho chấn động vô cùng, hắn nhỏ giọng hỏi Tả Hiểu Tình bên cạnh: “Vị đại nhân này là quan gì?”\r\n\r\n    “Bí thư huyện ủy!”\r\n\r\n    “Mấy phẩm?”\r\n\r\n    Tả Hiểu Tình kinh ngạc nhìn Trương Dương, lập tức bị nụ cười hóm hỉnh của hắn làm cho cười cười, ngây ngất nói: “Có thể tính là thất phẩm!”\r\n\r\n    Trương Dương nhìn Lý bí thư vóc người thấp bé ngạo nghễ đứng trong đoàn người, chung quanh người hắn tỏa ra khí thế vương giả vô hình làm cho chấn động thật sâu! Thất phẩm mà còn trâu bò như thế, ta còn tưởng rằng đó là vương gia cơ, xem ra thời đại này chức vị cũng thực sự tốt nha! Trương Dương ngủ say 1396 năm trong lòng bỗng nhiên sản sinh ra một loại nguyện vọng mãnh liệt, hắn phải làm quan, hắn phải làm vầng trăng sáng ở giữa muôn vàn vì sao, không chỉ vì cái gì khác, chỉ vì muốn thỏa mãn cảm giác cao cao tại thượng vung tay quá trán đó.\r\n\r\n    Đám lãnh đạo rời đi, những thực tập sinh này cũng rời đi, những hành động thần kỳ của Trương Dương tối nay ngoại trừ Tả Hiểu Tình ra không một ai có thể biết. Tả Hiểu Tình tràn ngập hiếu kỳ với hắn, vẫn muốn ở cùng một chỗ với hắn, muốn hỏi chuyện về thủ pháp làm khớp xương trở về vị trí cũ, thế nhưng vấn đề của Trương Dương lại càng nhiều hơn. Hai người một hỏi một trả lời một số vấn đề, hơn nữa người hỏi phần lớn là Trương Dương, phụ trách trả lời chính là Tả Hiểu Tình.\r\n\r\n    Thời gian trôi nhanh tới mười giờ tối, đám thực tập sinh túm năm tụm ba đứng ngoài cửa chính, nhiệt liệt thảo luận, bọn họ vẫn đắm chìm trong việc trải qua ngày hôm nay.\r\n\r\n    “Hiểu Tình!” Hồng Linh sôi nổi chạy tới bên Hiểu Tình, nhìn thấy Trương Dương đứng bên cạnh Tả Hiểu Tình, khuôn mặt vốn mừng rỡ nhất thời trở nên lạnh như băng, tràn ngập địch ý hỏi: “Sao cậu cũng đứng ở đây?”\r\n\r\n    Trương Dương đối với cô gái nhỏ suốt ngày cằn nhằn này cũng không có hảo cảm gì cho lắm, đang muốn cáo từ thì thấy Cao Vĩ tan tầm đi ra ngoài, hắn nhiệt tình đi tới đám sinh viên thực tập này bắt chuyện: “Các bạn hôm nay biểu hiện không tồi chút nào!”\r\n\r\n    Hồng Linh cười nói: “Thầy Cao, chúng tôi giúp thầy nhiều như vậy, thầy cũng phải có chút bày tỏ nào hữu hiệu chứ nhỉ!” Đám sinh viên chung quanh cũng hùa theo ồn ào.\r\n\r\n    Cao Vĩ gật đầu: “Được, tôi mời mọi người đi tới chợ đêm ăn đêm!” Ánh mắt hắn vô tình có ý định nhìn thoáng qua Tả Hiểu Tình, Tả Hiểu Tình hơi cau mày, dường như trốn tránh ánh mắt của Cao Vĩ. Trương Dương mắt sáng như đuốc, lập tức hiểu rằng vị bác sĩ Cao nào tám chín phần là có ý định với mỹ nữ Tả Hiểu Tình này, có ý định cầm thú gì đây! Trong lòng Trương Dương, làm thầy là không được có ý định gì với học sinh mình cả.\r\n\r\n    Trương Dương vốn cũng không muốn đi, thế nhưng Tả Hiểu Tình nhỏ giọng mời hắn cùng đi, Trương Dương vốn không có bất luận sự chống cự nào đối với mỹ nữ, hơn nữa làm việc cả buổi tối cũng có chút đói bụng, trong lòng muốn kiếm cơm nên cũng bước theo mọi người cùng tới chợ đêm nhị bộ nhai.\r\n\r\n    Ở những năm 90, mọi người bắt đầu phổ biến đi bằng xe đạp, bác sĩ ngoại khoa Cao Vĩ đã có riêng cho mình một chiếc xe máy suzuki Kim Thành 125, hơn nữa bản thân hắn bề ngoài anh tuấn, nghiễm nhiên trở thành một bạch mã vương tử trong mắt nhiều y tá bệnh viện. Đương nhiên lực sát thương to lớn còn bao quát cả những nữ sinh thực tập vừa mới vào bệnh viện.\r\n\r\n    Nhị Bộ Nhai vốn không xa, cách bệnh viện nhân dân huyện chừng năm trăm bước chân, bảy tên thực tập sinh đáp ứng lời mời tất cả đều đi bộ, Cao Vĩ lái xe suzuki Kim Thành của hắn đi bên cạnh bọn họ. Tả Hiểu Tình sóng vai đi với Trương Dương, làm cho không chỉ đám thực tập sinh cảm thấy kinh ngạc, càng làm cho Cao Vĩ cảm thấy bực mình, thằng nhóc này tột cùng có bản lãnh gì, mà có thể làm được như thế? Tuy rằng trong lòng tức giận, thế nhưng làm một vị hướng dẫn, ít nhất cần phải có khí độ, chí ít trước mặt Tả Hiểu Tình cũng không nên biểu hiện vẻ phiền muộn của hắn ra bên ngoài. Sở dĩ hắn tìm cách với Tả Hiểu Tình không đơn giản bởi vì vẻ bề ngoài xuất chúng của nàng, còn hơn nữa là gia thế ưu việt của Tả Hiểu Tình, phải biết rằng cha của Tả Hiểu Tình là Tả Ủng Quân, là viện trưởng kiêm bí thư đảng ủy của bệnh viện nhân dân đệ nhất thành phố Giang Thành. Chú của nàng Tả Viên Triêu càng nắm quyền to, là cục trưởng cục tài vụ của thành phố Giang Thành, hai người đều là cán bộ cao cấp, giả như có thể trở thành rể của gia đình họ Tả này, khẳng định chuyện đầu nhập vào bệnh viện nhân dân thành phố là dễ dàng, con đường phát triển sau đó cũng rất bằng phẳng.\r\n\r\n    Tả Hiểu Tình cũng không biết tính toán của Cao Vĩ dành cho nàng, thái độ của nàng tương đối hạ thấp, cho nên mới tuyển tới bệnh viện cấp huyện thực tập, chỉ là muốn tránh những phiền toái không cần thiết. Đương nhiên nàng còn muốn thử sức, tận lực rời xa phạm vi ảnh hưởng của người nhà, cho nên bạn học người biết gia thế nhà nàng không nhiều.\r\n\r\n    Cao Vĩ cười nói: “Tả Hiểu Tình, không bằng ta đưa cô đi trước, chúng ta tới trước gọi món ăn, chờ các bạn tới sau là có thể ăn!”\r\n\r\n    Đám thực tập sinh tuy rằng mới ra trường, nhưng có một số việc chỉ cần liếc mắt nhìn cũng thấu hiểu, trong đó không hề thiếu nam sinh trong lòng khó tránh khỏi bất bình, nhưng người ta là bác sĩ hướng dẫn, là thầy giáo, những học sinh nghèo như bọn họ, có thể so sánh được sao?\r\n\r\n    Tả Hiểu Tình lạnh nhạt cười nói: “Em thích đi dạo một chút, thầy Cao, thầy đưa Hồng Linh đi trước đi.” Cự tuyệt thẳng thừng, làm cho Cao Vĩ ít nhiều có chút xấu hổ.\r\n\r\n    Hồng Linh không chút khách khí nhảy lên phía sau xe máy, nắm lấy thắt lưng của Cao Vĩ: “Tớ không muốn đi bộ, cậu không ngồi, tớ ngồi!” Trương Dương thờ ơ lạnh nhạt, cô gái nhỏ này hiển nhiên chủ động hóa giải xấu hổ của Cao Vĩ, tám chín phần là nàng có giao dịch ngầm gì đó với tên họ Cao này rồi. Trương Nhất Châm lúc sinh tiền thường tới nhất là hoàng cung cùng kỹ viện. Hai nơi này vừa vặn là hai địa phương có nhiều đấm đá với nhau nhất, cho nên cho dù là đinh trên móng ngựa, hắn cũng lập tức có thể nhìn ra ảo diệu trong đó.\r\n\r\n    Trong đám thực tập sinh này chỉ có Trương Dương là sinh viên Vệ Giáo, Tả Hiểu Tình lại hết lần này tới lần khác muốn ở cùng một chỗ với sinh viên Vệ Giáo này, bất tri bất giác chi làm ba trận doanh, Cao Vĩ cùng Hồng Linh đi trước gọi món ăn, ba nam sinh khác cùng Trần Quốc Vĩ đi trước, Tả Hiểu Tình cùng Trương Dương đi ở phía sau, Trương Dương nhỏ giọng nhắc nhở một câu: “Có câu này không biết có nên nói ra hay không.”\r\n\r\n    Tả Hiểu Tình đã quen với loại nói chuyện nửa kín nửa hở của Trương Dương, mỉm cười nói: “Nói đi, đỡ phải nhịn mà mắc nghẹn chết!”\r\n\r\n    Trương Dương nhỏ giọng nói: “Hồng Linh cử chỉ có chút kỳ quái, cậu nên cẩn thận một chút.”\r\n\r\n    Tả Hiểu Tình không khỏi nở nụ cười, Hồng Linh bình thường diễn xuất nàng cũng biết, sở dĩ muốn thân cận với mình trong đầu không thiếu ý niệm muốn mình hỗ trợ. Về phần Cao Vĩ biết tư liệu của mình, tám chín phần là do Hồng Linh tiết lộ đi. Tả Hiểu Tình trong lòng đã sớm minh bạch như vậy rồi, nhưng là không có ý muốn vạch trần ra, bạn bè có nhiều loại, sinh ra trong gia đình quan chức, từ nhỏ cũng học được một ít nguyên tắc đối nhân xử thế của người thân trong nhà. Giữ khoảng cách nhất định, bảo trì cự ly thích hợp với bạn bè mới là đạo lý đúng đắn. Nếu bình thường có người nói xấu Hồng Linh trước mặt nàng, nàng nhất định cho rằng người này là châm bị thóc chọc bị gạo, thế nhưng đêm nay chính mắt thấy hành vi thần kỳ của Trương Dương, trong lòng nàng có không ít thiện cảm, lúc Trương Dương nhắc nhở thì coi đó là một loại thiện ý: “Cảm tạ!” Tả Hiểu Tình vẻ mặt thản nhiên, nàng so với những người hai mươi tuổi khác thì có vẻ thành thục hơn rất nhiều.\r\n\r\n    Trương Dương ngay lập tức có cảm giác cô bé này rất thông minh, căn bản không cần mình phải nhắc nhở.\r\n\r\n    Chợ đêm Nhị Bộ Nhai ở trong trấn Xuân Dương này cực kỳ có danh tiếng, đầu những năm 90, cuộc sống về đêm ở đây chỉ giới hạn trong cái chợ đêm này, nhìn điện ảnh, thực sự rất đơn điệu.\r\n\r\n    Cao Vĩ chọn quán lẩu của gia đình lão Lý, quán lẩu của gia đình lão Lý là một trong những quán ăn đông khách nhất ở chợ đêm này. Bọn họ tổng cộng có tám người, chủ quán đã bảo người làm đặt hai cái bàn lại làm một. Bởi vì có Tả Hiểu Tình đích thân đi tới, Cao Vĩ biểu hiện tương đối rộng rãi, tổng cộng có bốn nồi lẩu, mặt khác còn có lạc, cá nhỏ, cùng rau trộn, tất cả đặt hết lên trên bàn.\r\n\r\n    Đám thực tập sinh đa số đều thức thời, không ai ngồi xuống hàng ghế cạnh Cao Vĩ, cái vị trí đó đương nhiên là để dành cho Tả Hiểu Tình rồi. Tả Hiểu Tình nhìn lại còn hai người chưa ngồi, cũng không có ngồi xuống ngay lập tức. Trương Dương không hề ngần ngại ngồi xuống vị trí gần Cao Vĩ, trong miệng còn nói mấy lời: “Thực sự là nhiều a!”\r\n\r\n    Tả Hiểu Tình ngồi xuống cạnh Trương Dương, tất cả thực tập sinh đều có chút không hiểu, Tả Hiểu Tình sao đêm nay lại ưu ái tên thực tập sinh này thế nhỉ? Cao Vĩ nghĩ, Tả Hiểu Tình cố tình dùng Trương Dương làm tấm mộc, đáng trách là cái tên sinh viên Vệ Giáo này lại không biết điều, lẽ nào không nhìn thấy tao đang khó chịu sao?\r\n\r\n    Cao Vĩ không vui, phất phất tay, muốn mang tới hai bình rượu Sao Đỏ.\r\n\r\n    Trần Quốc Vĩ cùng vài tên thực tập sinh khác cuống quít xua tay vờ vĩnh nói: “Thầy Cao, chúng em không uống rượu!” kỳ thực đám tiểu tử này trong thời gian học đại học cũng uống không ít loại nước pha cồn này rồi.\r\n\r\n    Cao Vĩ nở nụ cười: “Thức ra ta so với mọi người cũng chỉ hơn vài tuổi, ở trong bệnh viện thì gọi là thầy Cao, ra khỏi bệnh viện thì gọi là anh Cao, hoặc không thì trực tiếp gọi tên Cao Vĩ cũng được, nói không chừng sang năm chúng ta lại là đồng nghiệp thì sao!”\r\n\r\n    Chủ quán đưa lên tám chén thủy tinh nhỏ, Cao Vĩ kêu hai chai coca cho hai người con gái, sau đó bắt đầu rót rượu vào trong chén thủy tinh: “Ngày hôm nay nhờ có mọi người, các em là nhóm thực tập sinh có tố chất tốt nhất mà anh hướng dẫn từ trước tới nay, đương nhiên anh nói là đa số!”\r\n\r\n    Trương Dương biết rõ Cao Vĩ nói thiểu số chính là mình nhưng không có phản ứng gì, vươn đũa gắp một miếng ruột già lớn đặt vào trong miệng: “Thơm thật!” Thằng nhãi con này thực sự không có chút lễ phép nào cả, thái độ ngạo mạn rõ ràng là muốn phản kích Cao Vĩ đây.\r\n\r\n    Cao Vĩ trong lòng thầm mắng tiểu tử này không tôn trọng người trên, nhưng ngồi ở vị trí thầy giáo này hắn cũng phải tỏ ra có độ lượng, nâng cao chén rượu: “Tới, tất cả mọi người khổ cực rồi, chúng ta cụng ly nào!”\r\n\r\n    Trương Dương vô luận kiếp trước hay kiếp này, uống rượu lúc nào cũng rất nghiêm túc, nhấp môi một cái đã hết chén rượu rót được hơn phân nửa! Trong lúc nhất thời ánh mắt mọi người đều nhìn vào hắn, Trương Dương hồn nhiên chưa phát giác ra, không chút hoang mang nhét một củ lạc vào trong miệng, nhấm nháp hương vị ngọt ngào rồi nuốt, ngoại trừ hắn ở ngoài ra những người khác còn chưa kịp cụng ly. Trương Dương có chút kỳ quái nhìn chung quanh: “Không phải nói cụng ly sao? Ta trước tiên vì kính uống trước, Cao Vĩ, là anh đề nghị nha!”\r\n\r\n    Cao Vĩ kinh ngạc bưng nửa chén rượu, hắn đề nghị cụng ly, thế nhưng không phải nói là muốn một hơi hết chén à, con mẹ nó, đây là rượu xái 56 độ, thằng nhãi này tửu lượng cao quá. Ta dù gì cũng là thầy giáo của các người, con mẹ nó vậy mà dám hô thẳng tên tao, nhưng là ngẫm nghĩ lại, vừa nãy chính mình kêu bọn họ có thể gọi như vậy, còn oán trách được ai. Cao Vĩ ý muốn nói là cho Tả Hiểu Tình được tự nhiên với mình, nhưng lại làm cho Trương Dương được thể nói tới.\r\n\r\n    Nghe thấy Trương Dương nói, đám thực tập sinh chuyển ánh mắt tới Cao Vĩ, trong lòng bọn họ Cao Vĩ là cường giả, có người can đảm công nhiên khiêu chiến cường giả, chuyện này không nói đúng sai nữa rồi, dũng khí như vậy ai cũng đáng được kính phục.\r\n\r\n    Cao Vĩ thực chỉ lưu tâm xem Tả Hiểu Tình nhìn mình thế nào, theo như lời hắn nói, hắn cũng chỉ là thanh niên mới hai mươi lăm tuổi mà thôi, trong lòng cũng có nhiệt huyết cùng xúc động. Huống chi hắn vốn coi trọng mặt mũi mình, tửu lượng hắn thực không kém, sáu bảy chén rượu xái này cũng không thành vấn đề. Thêm nữa trước mặt đám học sinh này không thể tỏ ra yếu kém được, hắn ngửa đầu uống cạn một ngụm, mỉm cười nhìn Trương Dương, vẻ mặt tuy rằng hòa ái, thế nhưng không thể che dấu được lãnh ý ẩn sâu trong mắt nhìn.\r\n\r\n    Trần Quốc Vĩ cũng làm một hơi, vài tên thực tập sinh khác tửu lượng thường thường, thế nhưng tuổi trẻ hiếu thắng, đảm lược uống rượu cũng có, cả đám kiếm trì uống một hơi hết một chén. Hơi cồn quả thật là thứ tốt, sau khi uống xong, bầu không khí nóng hơn lúc nãy rất nhiều, thanh âm của đám thực tập sinh này cũng lớn hơn nhiều. Lúc người khác náo nhiệt, Trương Dương ngược lại càng bình tĩnh, trong có nguyên nhân là hắn không hòa hợp với đám người này, còn có một nguyên nhân là hắn phát hiện ra trong chợ đêm đặt một chiếc tivi 27 inch, trên tivi đang chiếu tin tức buổi chiều, phát thanh viên mĩ lệ đang thông báo tin tức ban đêm ở Giang Thành.\r\n\r\n    Trương Dương không nói lời nào, những người khác cũng mặc kệ hắn, Cao Vĩ nhân cơ hội này nói vài câu với Tả Hiểu Tình, chỉ tiếc rằng còn cách một trung gian là Trương Dương, cự ly quả thật không dễ thân cận cho lắm.\r\n\r\n    Hồng Linh cũng là một người có tâm tư nhanh nhẹn, trong khi nói chuyện thỉnh thoảng còn lặng lẽ tác hợp cho Tả Hiểu Tình cùng Cao Vĩ. Hiện giờ trọng tâm câu chuyện đã chuyển tới đề tài thảo luận về phim điện ảnh chiếu buổi tối nay, Tả Hiểu Tình không muốn tiếp tục vấn đề này nữa, lặng lẽ nói sang chuyện khác, giơ chai coca trong tay lên chủ động cụng ly với Trương Dương. Trương Dương đang tập trung xem tivi, Tả Hiểu Tình tìm hắn cụng ly, hắn cũng không suy nghĩ nhiều, nắm chén rượu trên bàn đưa lên miệng làm một hơi hết sạch. Lần này nguyên một chén rượu xái đầy ắp à, Hồng Linh vừa rót rượu đương nhiên cũng chiếu cố riêng hắn một chút, Trương Dương này tuy rằng không nói gì, nhưng vẫn là tâm điểm mọi người nhìn vào.\r\n\r\n    Cao Vĩ cười tới có chút mất tự nhiên, uống cạn ba chén đầy rượu xái, hắn không phải là tiếc rượu, chỉ là tửu lượng thật có chút dọa người mà.\r\n\r\n    Trương Dương đặt chén không còn một giọt rượu nào xuống, Tả Hiểu Tình cũng không ngờ nâng chén cụng ly lại thành kết quả này, quan tâm nói: “Trương Dương, mau ăn rau đi, sao lại uống rượu như vậy?”\r\n\r\n    Trần Quốc Vĩ cùng vài tên nam sinh khác có phần tán phục.\r\n\r\n    Trương Dương cười nói: “Chút rượu ấy không có việc gì!” Giọng nói rõ ràng, quả nhiên không có say rượu chút nào.\r\n\r\n    Hồng Linh bất tri bất giác coi Trương Dương là mặt đối lập, đứng lên rót rượu cho Trương Dương, Tả Hiểu Tình nhìn ra nàng định chỉnh người, nhẹ giọng khuyên: “Hồng Linh, đừng rót nữa, ngày mai còn phải đi làm.”\r\n\r\n    Hồng Linh trong lòng rất kiêng kị Tả Hiểu Tình, nghe thấy nàng nói như vậy, cũng bỏ đi ý niệm rót rượu cho Trương Dương.\r\n\r\n    Ai ngờ Cao Vĩ lại mở miệng nói: “Ta xem Trương Dương tửu lượng cũng không tồi, thích nha! Uống rượu phải như thế mới được! hiện giờ là lúc tan tầm, tất cả mọi người cứ thả lỏng đi, như vậy mới hiểu được cuộc sống.”\r\n\r\n    “Đúng là thầy Cao nhiều triết lý!” Hồng Lĩnh không để lỡ thời cơ rót thêm một chén, đã có những lời này của Cao Vĩ, nàng lập tức rót đầy rượu cho Trương Dương.\r\n\r\n    Tả Hiểu Tình lặng lẽ dùng chân trái hích đầu gối Trương Dương một cái, nhắc nhở hắn nhất thiết phải khống chế bản thân mình.\r\n\r\n    Trương Dương tới giờ cũng chưa từng chịu thua trong tình thế nào, huống chi tửu lượng hắn cũng rất lớn, thấy Cao Vĩ cùng Hồng Linh hai người kẻ xướng người họa, trong lòng sớm đã bực mình rồi. Nhưng trên mặt hắn lúc này vẫn lộ ra nụ cười nhàn nhạt, nâng cao chén rượu: “Vậy … thầy Cao, em kính thầy một chén!”\r\n\r\n    Cao Vĩ không ngờ thằng nhãi này lại quay giáo đâm lại mình một kích nhanh như vậy, đành phải nâng cao chén rượu nói: “Uống rượu nhiều có hại cho sức khỏe, chúng ta nên…” Hắn nói còn chưa xong thì người ta đã ngửa cổ tu một hơi hết cả chén, cười tủm tỉm nhìn Cao Vĩ, dường như đang nói, tao là học sinh còn uống hết rồi, hiện giờ mày là thầy giáo thì làm thế nào đây.\r\n\r\n    Cao Vĩ tự hỏi mình xem có năng lực uống được chén rượu xái này không, ngượng ngùng cười cười: “Tôi vẫn nên tùy ý uống thôi!” Người ta đã uống hết, Cao Vĩ không đáng so rượu với Trương Dương, nhưng tao là thầy giáo, tao thích thế đấy, tao bắt nạt mày, mày có thể làm được gì?\r\n\r\n    Không chỉ có Tả Hiểu Tình, ngay cả mấy tên nam sinh cũng lộ ra vẻ khinh thường, vừa rồi Cao Vĩ rõ ràng là có ý đồ trút rượu người ta, bây giờ đến phiên người ta phản kích, Cao Vĩ lại không dám tiếp chiêu.\r\n\r\n    Đúng lúc này một tên tóc dài mặc áo da màu đen ngồi ở bàn bên cạnh đứng dậy đi đến bên này, khi đi qua trước bàn của bọn họ, Hồng Lonh muốn đứng lên chúc rượu ai đó, chẳng may va vào hắn, cốc cô-ca liền đổ cả lên người thằng nhãi này, tóc dài nhất thời tức giận: “ Khốn khiếp, mày mẹ nó không có mắt à?” Hắn vươn tay đã muốn tát Hồng Linh một cái, cũng may Hồng Linh phản ứng lanh lẹ, hét lên một tiếng rồi trốn sang một bên.\r\n\r\n    Mấy tên nam sinh Trần Quốc Vĩ đồng thời đứng lên, bọn họ cũng là thanh niên huyết khí phương cương, đối phương vừa mở mồm đã muốn đa thương người hiển nhiên là tên tóc dài không đúng.\r\n\r\n    Tên tóc dài thấy bọn họ nhiều người, há miệng ra chửi: “ Thế nào? Nhiều người khi dễ ít người à? Muốn làm loạn sao?”\r\n\r\n    Cao Vĩ dù sao cũng lớn hơn bọn họ một chút, cũng biết Nhị Bộ Nhai buổi tối bình thường cũng có mấy tên côn đồ ra vào, dẫn một đám học sinh đến đây, nghìn vạn lần không nên để chuyện gì phát sinh, hơn nữa là Hồng Linh không đúng trước, hắn lễ phép nói: “ Xin lỗi, nàng uống hơi nhiều, anh có tổn thất gì, tôi đền cho anh!”\r\n\r\n    Tên tóc dài oán hận trừng mắt liếc Cao Vĩ: “ Mày thật kiêu ngạo đó, đền, đền cái mẹ mày ấy, cả bộ quần áo của ông mày đền được không?”\r\n\r\n    Cao Vĩ bị mắng khuôn mặt đỏ bừng, nhưng tên tóc dài mắng một câu, cũng không muốn dây dưa thêm nữa, xoay người muốn trở lại bàn của mình.\r\n\r\n    Cao Vĩ lo lắng tiếp túc ngồi nữa sẽ có phiền phức, sau khi vội vã tính tiền, dẫn theo cả đám sinh viên thực tập rời đi.\r\n\r\n    Vừa mới rời khỏi chợ đêm, chợt nghe thấy tiếng gầm rú của xe máy, hai chiếc xe máy hạnh phúc 250 từ phía sau vượt lên chặn đường đi của bọn họ, phía sau còn có hơn mười nam nhân dáng vẻ lưu manh đáp mấy chiếc xe đẹp tốc độ đang rất thịnh hành xúm lại phi tới.\r\n\r\n    Từ cách ăn mặc của những người này thì cũng đủ để nhìn ra cả đám này là lưu manh trong xã hội, sắc mặt Cao Vĩ trắng bệch, hắn không ngờ mời đám học sinh ăn một bữa cơm mà gặp phải phiền phức như vậy, thế nhưng thân là một thầy giáo và cũng là đàn anh, dù thế nào đi nữa cũng phải xuất đầu vì bọn họ, Cao Vĩ bấp chấp khó khăn đi qua đó, hắn thấy tên tóc dài vừa gây sự cũng ở trong đám đó, lập tức hiểu ra những người này khẳng định là do hắn gọi tới, trên mặt Cao Vĩ mang theo nụ cười khiêm tốn: “ Mấy người anh em, vừa rồi em gái ta không cẩn thận làm bẩn quần áo của ngươi, cứ như vậy đi, ta đền người năm mươi đồng, ngươi mua một bộ khác là được chứ gì?”\r\n\r\n    Nhìn bộ quần áo da trên người tên tóc dài, căn bản là hàng vỉ hè, cùng lắm cũng chỉ có ba mươi đồng, Cao Vĩ đền cho hắn năm mười đồng đã rất cho hắn mặt mũi rồi.\r\n\r\n    Tên tóc dài khinh thường nhìn Cao Vĩ, bỗng nhiên nhấc chân sút vào bụng Cao Vĩ: “ Cút ngay! Khốn khiếp, có tiền là giỏi lắm sao!”\r\n\r\n    Cao Vĩ mặc dù có vóc người khôi ngô, nhưng dù sao cũng chỉ là một thư sinh, bị tên tóc dài sút một phát ôm bụng mà ngồi xuống đường, Hồng Linh và Trần Quốc Vĩ cuống quýt nâm hắn dậy.\r\n\r\n    Tả Hiểu Tình phẫn nộ đi tới: “ Ngươi dựa vào cái gì mà đánh người?”\r\n\r\n    Tên tóc dài hết sức xấu xa nhìn Tả Hiểu Tình, nói thật, trong cái thị trấn này còn như nhìn thấy cô gái nào tươi ngon mọng nước như thế này, hắn giả vờ tiêu sái châm một điếu thuốc lá, ngón cái và ngón giữa tay phải kẹp lấy điếu thuốc cố sức hút một hơi, sau đó phun một đám khói thuốc về phía Tả Hiểu Tình, Tả Hiểu Tình bị sặc ho khan khịch liệt.\r\n\r\n    Cao Vĩ thấy Tả Hiểu Tình chịu nhục, dũng cảm đứng lên, rống lớn một tiếng: “ Các ngươi tốt nhất là đi mau, ta là bác sĩ ở bệnh viện huyện, nếu không đi, ta liền báo cảnh sát!”\r\n\r\n    Những người này đều là dân vô lại, nghe thấy lời Cao Vĩ nói, tất cả đều cười ha hả, tên tóc dài chỉ vào Cao Vĩ: “ Bác sĩ thì làm sao? Không phải là nghề nghiệp lưu manh sao? Mày mẹ nó uy hiếp cái gì?”\r\n\r\n    Cao Vĩ đỏ mặt lên nói: “ Ngươi…”\r\n\r\n    Tên tóc dài chỉ hai ngón tay vào mũi Cao Vĩ, biểu hiện vẻ vô lại vô cùng nhuần nhuyễn: “ Mày mẹ nó câm miệng cho tao, còn nói nữa có tin tao đánh mày hay không?”\r\n\r\n    Cao Vĩ tất nhiên là bị sự uy hiếp của tên tóc dàu dọa sợ hãi.\r\n\r\n    Tên tóc dài chỉ vào vết rượu ở trên áo: “ Thường Thất Cân tao cũng không phải là người không phân rõ phải trái, nếu không thì như vậy đi, hai cô em này theo bọn anh đi xem phim, chuyện này coi như chưa phát sinh.”\r\n\r\n    Cao Vĩ từ đáy lòng hít một ngụm lãnh khí, mấy tên lưu manh nổi danh ở thị trần này hắn đã từng nghe qua, cái tên Thường Thất Cân cũng là một trong số đó, bình thường đánh nhau nổi tiếng tàn nhẫn, hơn nữa thủ hạ của hắn có đến mấy chục anh em, đánh nhau đều là cùng nhau xông lên, cũng không chú ý tới quy củ đơn đả độc đấu của giang hồ, trước đó vài ngày còn đến bệnh viện làm loạn vài lần, ngay cả viện trưởng cũng không có cách với đám vô lại này.\r\n\r\n    Cao Vĩ nghe nói người trước mặt này là Thường Thất Cân, từ đáy lòng không tự chủ hiện ra sự yếu kém, hắn là một bác sĩ có địa vị nhất định trong xã hội, có đáng chấp nhặt với đám lưu manh vô lại này hay không? Nở nụ cười nói: “ Tôi còn tưởng là ai, thì ra là anh Thất Cân, tôi rất thân với anh Nhị Tử, nói ra thì chúng ta đều là người một nhà.” Nhị Tử ở trong miệng hắn cũng chính là một tên lưu manh nổi danh trong thị trấn, trước đây bởi vì ngoại thường mà được Cao Vĩ điều trị cho, Cao Vĩ cũng bất đắc dĩ nói ra tên của hắn, mong rằng Thường Thất Cân có thể nể mặt Nhị Tử mà không hề truy cứu chuyện này.\r\n\r\n    Thường Thất Cân chợp mắt: “ Mày mẹ nó là ai? Ai là người một nhà với mày, cút ra xa cho tao, chỗ này không có chuyện của mày!” Trong lòng thầm mắng Cao Vĩ không biết thức thời, đám lưu manh trên đường ai chẳng biết Thường Thất Cân hắn và Nhị Tử không phải người mọt nhà, thằng nhãi này tự nhiên nói ra cái tên của thằng đối đầu với mình, chỉ là để hù mình.\r\n\r\n    Cao Vĩ tiếp tục cười nói: “ Nếu không, như vậy đi, tôi bồi anh một trăm đồng, lại bảo em gái của tôi xin lỗi anh!”\r\n\r\n    Hồ Linh sợ đến nỗi đã khóc lên, nghe thấy Cao Vĩ bảo mình xin lỗi, liên tục gật đầu nói: “ Tôi xin lỗi, tôi xin lỗi…”\r\n\r\n    Tả Hiểu Tình lạnh lùng nói: “ Dựa vào cái gì mà phải xin lỗi? Mấy nam nhân đi ăn hiếp một cô gái, các ngươi không thấy mất mặt sao?”\r\n\r\n    Cao Vĩ sợ Tả Hiểu Tình làm loạn gây thêm phiền phức, cuống quýt ngăn không cho nàng nói tiếp.\r\n\r\n    Tả Hiểu Tình lại không có bất luận sự sợ hãi nào: “ Bây giờ làm xã hội pháp trị, thế nào? Các ngươi còn muốn gây sự sao? Tron mắt còn có quốc pháp nữa hay không? Đừng trách ta không đề tỉnh các ngươi, nhiễu loạn trị an chính là phạm tội đó!”\r\n\r\n    Thường Thất Cân há có thể bị một cô gái dọa sợ hãi, hắn cười tủm tỉm đi tới gần: “ Cô em này quả thực là rất đáng yêu, anh mời em đi xem phim cũng tính là làm trái pháp luật sao?”\r\n\r\n    Một thanh âm lười biếng vang lên: “ Thường Thất Cân, mày mẹ nó sao không đái một bãi rồi nhìn vào xem lại hình dạng của mình đi, dọa con gái nhà người ta là không yên với tao đâu!”\r\n\r\n    Cao Vĩ bị câu nói kiêu ngạo của Trương Dương sợ đến nỗi sắc mặt trắng bệch, thằng nhãi không biết trời cao đất rộng là gì, tự nhiên dám nói như vậy đối với Thường Thất Cân, đêm nay không biết làm thế nào để giải quyết việc này.\r\n\r\n    Thường Thất Cân ở trước mặt một đám học sinh bị chửi như vậy, trên mặt bất kể thế nào cũng không thể nào nhịn được, hắn nghiến răng nghiến lợi mắng: “ Thằng con hoang, muốn chết à?” Rút thiết côn ở đai lưng ra lao về phía Trương Dương, bởi vì chỉ đối phó với một tên học sinh, nên đồng bọn của hắn cũng không đồng thời lao đến, Thường Thất Cân nháo loạn trong xã hội nhiều năm như vậy, đối phó với một tên mao đầu tiểu tử hẳn là rất dễ dàng.\r\n\r\n    Nhưng có những chuyện lại thường không như mọi người dự đoán, thiết côn của Thường Thất Cân còn chưa nện vào người Trương Dương, Trương Dương đã ôm đồm lấy cổ tay của hắn, nhìn như tùy ý hất tay một cái, khớp xương ở khuỷa tay Thường Thất Cân nhất thời bị trật khớp, hắn đau đến nổi kêu thảm một tiếng, thiết côn chần chừ không đập xuống được, bị Trương Dương đoạt lấy, sau đó dùng thiết côn đâm vào chiếc mồm đang mở lớn của Thường Thất Cân, giận dữ hét: “ Lưới trời lồng lộng há có thể cho đám lưu manh các ngươi làm ác sao?”\r\n\r\n    Hơn mười tên du côn chứng kiến Thường Thất Cân tự dưng lại bị một bác sĩ thực tập tóm, cả đám người đều quơ gậy gộc vọt tới.\r\n\r\n    Trương Dương vặn cánh tay trái của Thường Thất Cân, làm cho lưng của hắn đối diện với mình, một cước đá vào cái trứng ? của hắn, hai chân Thường Thất Cân quỳ gập xuống, Trương Dương rút thiết côn khỏi miệng Thường Thất Cân nhắm ngay vào đầu hắn: “ Có tin tao một côn đập nát đầu hắn hay không?”\r\n\r\n    Thường Thất Cân lớn tiếng kêu to: “ Dừng tay lại, đều dừng tay lại…” Người ta trong một chiêu đã đánh trật khớp tay phải của hắn, rõ ràng đây là một cao thủ, Thường Thất Cân không ngốc, cái đạo lý hảo hán không chấp chuyện trước mắt hắn biết rất rõ.\r\n\r\n    Mấy tên du côn thấy Thường Thất Cân bị chế phục, cả đám không dám tiến lên.\r\n\r\n    Xa xa có hai gã cảnh sát đi tuần đang đi về phía bên này, mấy tên du côn thấy cảnh sát tới, cuống quít giải tán ngay lập tức.\r\n\r\n    Trương Dương lúc này mới buông Thường Thất Cân ra, hai gã cảnh sát cũng đã đi tới trước mặt, nhìn tình hình ở trước mắt, lập tức hiểu rõ chuyện gì đã xảy ra, trị an của thị trấn cũng không được tốt cho lắm, chuyện đánh nhau ẩu đả vào mỗi buổi tối đều đầy ra, bọn họ chỉ không ngờ trong đó một bên lại là học sinh.\r\n\r\n    Tay cảnh sát cao cao tên là Triệu Đông Lượng và Cao Vĩ đã từng qua lại mấy lần, nghe Cao Vĩ tự thuật lại sự việc đã xảy ra xong, đi tới bên cạnh Thường Thất Cân, chỉ vào mũi hắn nói: “ Thường Thất Cân, lại là mày làm loạn, gây sự lần nữa có tin tao nhốt mày vào cục cảnh sát mấy ngày hay không?”\r\n\r\n    Thường Thất Cân rũ cánh tay phải xuống, đau đến nổi chỉ nói lầm rầm: “ Anh cảnh sát có lầm không, bây giờ là tôi bị đòn, tôi… Cánh tay phải của tôi có thể là bị chặt đứt rồi… Thằng nhóc này đả thương tôi… Tôi muốn kiện hắn…”\r\n\r\n    Triệu Đông Lượng lúc này mới lưu ý đến Trương Dương ở bên cạnh, hiện giờ Trương Dương đã sớm ném cây thiết côn đi, ôm lấy cánh tay, làm ra vẻ chuyện này hoàn toàn không liên quan gì tới mình.\r\n\r\n    Thường Thất Cân dùng cánh tay trái còn có thể hoạt động chỉ vào Trương Dương: “ Chính là hắn đánh tôi!”\r\n\r\n    Triệu Đông Lượng tự nhiên sẽ không tin, Trương Dương đi qua đó nhẹ nhàng vỗ vào cánh tay phải của Thường Thất Cân một cái: “ Dục gia chi tôi hà hoạn vô từ( Muốn vu hãm cho người thì không lo không tìm được tội danh, chỉ cần tùy tâm nghĩ ra một cớ là được), ngươi cẩn thận sau này sẽ bị báo ứng đó!”\r\n\r\n    Thường Thất Cân bị hắn vỗ một cái ai da kêu thảm một tiếng, nhưng ngạc nhiên phát hiện cánh tay phải đã khôi phục lại như thường, lại có thể hoạt động như bình thường, trong lòng hiểu rằng đêm nay thực sự gặp phải cao nhận rồi, hắn nào dám tiếp tục nán lại đây, lầm bầm một câu, sau đó xám xịt mà đào tẩu.\r\n\r\n    Hai gã cảnh sát nói với Cao Vĩ vài câu, khuyên bọn họ hãy sớm trở về, gặp phải chuyện này, Cao Vĩ đã sớm hối hận không thôi, thậm chí ngay cả việc mời Tả Hiểu Tình đi xem phim cũng đều đã quên mất, chào mấy học sinh ngay tại chỗ.\r\n\r\n    Lần này không chỉ Tả Hiểu Tình nhìn ra được Trương Dương có công phu, mấy người cùng học khác cũng bắt đầu nhìn kỹ người cùng đi thực tập với mình một lần nữa. Trần Quốc Vĩ đã ở chung với hắn nửa năm, còn không biết Trương Dương lại có công phu như vậy, trong lời nói cũng thu hồi sự khinh thị trước đây: “ Trương Dương, cậu đã từng luyện võ công sao?”\r\n\r\n    Trương Dương cười hắc hắc mộ tiếng: “ Có luyện qua một chút.”\r\n\r\n    Hồng Linh lại bắt đầu hiếu kỳ: “ Võ công gì vậy?”\r\n\r\n    “ Dịch cân kinh, hàng long thập bát chưởng…”\r\n\r\n    Mọi người nhìn nhau, nhất thời không biết nói gì…\r\n\r\n    Trương Dương bỗng nhiên phát hiện, thời kỳ này nói thật thường sẽ có rất ít người tin.\r\n\r\n    Hành vi đánh nhau bỏ bê công việc của Đường Hoàng cũng không bị phê bình, Chu viện trưởng muốn liên hệ với trường học thật ra cũng chỉ nói một chút mà thôi, hẳn chẳng qua chỉ là một sinh viên thực tập, còn lâu mời làm lãnh đạo viện ở mãi xa xa chú ý đến.\r\n\r\n    Năng lực của Trương Dương thích ứng rất mạnh, thời gian của hắn hầu như chỉ để đọc sách xem báo và xem ti-vi, giống như lời một vị danh nhân nào đó, ta nhào vào sách vở, như người đói nhào vào bánh mì, dùng để ta Trương Dương vào lúc này quả thực là tuyệt vời.\r\n\r\n    Vừa mới ăn xong bữa trưa, Trương Dương lại chui vào phòng đọc của bệnh viện huyện, bắt đầu xem báo chí ở trong phòng, khẩu vị của hắn thập phần hỗn tạp, tư tưởng ôm càng nhiều càng tốt, ngoài trừ báo chí bằng tiếng Anh, báo Đảng, báo kinh tế, báo y học, phàm là báo chí có chữ Hán, hắn đều xem hết. Thế nhưng muốn đưa những gì đã xem toàn bộ tiêu hóa hết, cũng không phải trong một thời gian ngắn có thể làm được.\r\n\r\n    Trương Dương có chút mệt mỏi xoa xoa đầu mày, mới phát hiện Tả Hiểu Tình đang ngồi đối diện với hắn, mái tóc đen dài bện thành hai cái búi trông thật đáng yêu, vì vậy khiến nàng tăng thêm vài phần xinh đẹp đáng yêu, thực ra Tả Hiểu Tình đã tới đây nửa giờ rồi, cũng đã sớm phát hiện ra Trương Dương, nhưng kỳ quái chính là từ đầu tới cuối cái tên này vẫn cứ cắm đầu lật xem báo, căn bản không chú ý tới những chuyện khác ở xung quanh.\r\n\r\n    Tả Hiểu Tình nở một nụ cười với Trương Dương, trên đôi má hiện lên hai cái lúm đồng tiền nhàn nhạt, thập phần động nhân.\r\n\r\n    Trương Dương cũng nở nụ cười, trong phòng đọc cũng không có người khác, hắn thấp giọng nói: “ Không đi làm sao?”\r\n\r\n    Tả Hiểu Tình hạ giọng nói: “ Nơi này rất yên tĩnh!” Thực ra nàng đến đây để trốn người, hôm này là thứ sáu, lại vừa vặn là ngày mười bốn tháng hai, là lễ tình nhân của phương tây, từ ngày hôm qua Cao Vĩ đã thông qua Hồng Linh mời nàng đi xem phim, Tả Hiểu Tình không muốn đi, lại sợ Cao Vĩ cứ bám lấy nàng, cho nên mới trốn ở trong phòng đọc của bệnh viện, không ngờ lại gặp được Trương Dương ở chỗ này.\r\n\r\n    Trương Dương nhìn ra ngoài cửa sổ một chút, sau đó lại nhìn lên đồng hồ treo tường một chút, thời gian đã đúng bốn giờ ba mươi chiều, ngay lúc này đã đến giờ tan tầm, qua vài ngày học tập, hắn đã học xong chữ số Ả-rập, quan niệm thời gian từ tý ngọ thuận lợi chuyển qua chế độ hai mươi tư giờ đồng hồ.\r\n\r\n    Từ trong túi Tả Hiểu Tình bỗng nhiên vang lên tiếng tích tích, dưới ánh mắt hiếu kỳ của Trương Dương, nàng móc ra một cái máy nhắn tin Motorola, cái hộp nho nhỏ màu đen này vào đầu những năm chín mươi chính là vật tượng trương cho thân phận, tin là do Cao Vĩ gửi đến, trên màn hình hiện lên: Em ở nơi nào? Tối nay 7:00, trước cửa rạp Ánh Rạng Đông, không gặp không về – Cao Vĩ.\r\n\r\n    Tả Hiểu Tình lộ ra dáng vẻ tươi cười bất đắc dĩ, cùng học biết nàng có máy nhắn tin cũng chỉ có Hồng Linh, nhất định là cô nàng này bán đứng mình.\r\n\r\n    Trương Dương đối với những vật mới mẻ có hứng thú vô cùng, chủ động đến gần, chẳng may cũng thấy được tin tức trên đó: “ Cái hộp nhỏ này là cái gì?”\r\n\r\n    Tả Hiểu Tình không ngờ hắn đột nhiên lại qua đây, có chút kinh hoảng tắt màn hình, mặt cười đỏ ửng sẵng giọng: “ Ngươi là người không có lễ phép, sao lại thích xem việc riêng của người khác như vậy?”\r\n\r\n    Trương Dương cười nhạt: “ Cái gì việc riêng? Không phải là thầy Cao ra vẻ đạo mạo kia à!”\r\n\r\n    <\/div>","title":"Chương 3: Cường Thế Tân Khái Niệm."}