{"text":"﻿    Chương 94: Phong mãn lâu (1+2+3)\r\n\r\n    <\/div>\r\n\r\n    Chẳng bao lâu sau chuyện ban kỷ uỷ trung ương cử người xuống Gianh Thành điều tra cũng đến tai Hứa Thường Đức. sau khi biết tin tức này, hắn liền nhốt mình trong thư phòng vừa lặng lẽ hút thuốc, vừa suy nghĩ đối sách. Chuyện An Chí Viễn ngừng việc đầu tư thì cũng chảng có gì đáng ngại lắm, mà diều làm hắn lo ngại nhất lại là nguồn gốc của số tiền đầu tư kia. Hiện giờ tin đồn thất thiệt ngày càng nhiều, có người còn nói gia tộc An Chí Viễn là xã hội đen, rồi thì số tiền kia là do buôn lậu thuốc phiện mà có. Căn bản cái dự án khu du lịch núi Thanh Thai cũng chỉ là nơi bọn chúng rửa tiền.\r\n\r\n    Mà nói thật thì Hứa Thường Đức hắn tuy rằng cũng được hưởng mấy chỗ tốt tùa cái dụ án khu du lịch Thanh Thai kia, nhưng hầu như chỉ là chút ít, chẳng mấy giúp ích cho con đường làm quan của hắn. Điều làm hắn quan tâm nhất lại chính là vấn đề củ Lý Trường Vũ. Có thể nói Lý Trường Vũ là người được hưởng lợi nhiều nhất từ cái chiến tích đó, nhưng hiện giờ chính điều đó lại khiến Lý Trường Vũ lầm vào khốn cảnh khó thoát. Rồi thì Hứa Thường Đức hắn cũng lợi dụng lần đó đưa thẳng Lý Trường Vũ lên vị trí phó thị trưởng, mục đích chính là để tăng cường vị thế của Hồng Vĩ Cơ. Và cũng chỉ có Hồng Vĩ Cơ với Lý Trường Vũ làm thành tổ hợp thì mới có khả năng ngăn chặn Lý Quốc Chính một tay thâu tóm quyền lực, giảm bớt gánh nặng cho hắn.\r\n\r\n    Thế nhưng hiện tại thì sao? Dự án núi Thanh Thai đột nhiên sinh biến, đó chẳng phải là cơ hội tốt dể người khác lợi dụng, triệt hạ thế lực, chặt vây cánh hắn hay sao? Chính vì vậy mà Hứa Thường Đức hắn đang phải lo lắng, suy nghĩ đối sách tiếp theo.\r\n\r\n    Hiện giờ đến cả ban kỷ uỷ trung ương đã nhúng tay vào, không cần phải suy nghĩ nhiều hắn cũng có thể khẳng định, có người đang ở phía sau giở trò làm nháo đại chuyện này lên. Nghĩ vậy, hắn liền chậm rãi thu nhỏ phạm vi nghi ngờ lại, cuối cùng, người hắn nghi ngờ nhất cũng chỉ có một mình gã Cố Duẫn Trí. Sự nghi ngờ này của hắn cũng không phải là vô căn cứ. thử nhìn lại mà xem, từ lúc Hứa Thường Đức hắn leo lên được cái ghế chủ tịch tỉnh thì cũng là lúc Cố Duẫn Trí liền tỏ ra đối nghịch, nhân lúc căn cơ của hắn chưa vững chắc, luôn luôn tạo áp lực đè ép hắn.\r\n\r\n    Nghĩ đến đây Hứa Thường Đức không kìm nổi lửa giạn, hưng hăng di đi di lại đầu mẩu thuốc lá trong gạt tàn. Hắn lại có thể cam chịu lão già kia khi dễ hết lần này tới lần khác được hay sao? Đương nhiên câu trả lời là không rồi! Trong mắt hắn thoáng một tia hàn ý, khoé miệng nở nụ cười nhạt thầm nghĩ: “Được lắm! Vậy ta sẽ chờ xem, đến cuối cùng ai sẽ là người cười lớn!”\r\n\r\n    Ngày thứ ba tổ công tác của ban kỷ uỷ trung ương về tới Gianh Thành, bí thư thành phố Hồng Vĩ Cơ có cuộc nói chuyện riêng với phó thị trưởng Lý Trường VŨ. Cuộc nói chuyện này cũng không phải nói về vụ việc dự án núi Thanh Thai mà là vấn đề khác. Hồng Vĩ Cơ không dài dòng nhiều, đi thẳng vào vấn đề chính: “Đồng chí Trường Vũ, lần này gọi người tới chẳng là có người phản ánh về vấn đề tác phong sinh hoạt của đồng chí!”\r\n\r\n    Nghe vậy Lý Trường Vũ cũng thấy nao nao, hắn vẫn tưởng lần này Hỗng VĨ Cơ gọi tới là nói về chuyện đầu tư của An lão, không ngờ lại là nói về chuyện riêng của hắn. Lý Trường Vũ cười cười đáp: “Mấy loại tin đồn thất thiệt như vậy ngài cũng tin sao?” Nếu như không có chứng cứ xác thực, hiển nhiên hắn phải làm bộ như không có chuyện gì rồi, cứ chối trước rồi tính sau.\r\n\r\n    Hồng Vĩ Cơ chậm rãi lắc đầu rồi ném cái phong bì dầy cộp đến trước mặt Lý Trường Vũ. Lý Trường Vũ cầm phong bì lên mở ra xem, lúc này mới biết, hoá ra bên trong toàn là ảnh. Điều đáng nói ở đây, toàn bộ số ảnh này đều là ảnh chụp hắn với Cát Xuân Lệ đang tình tứ ở nhà riêng. Từ phòng khách đến tận sân thượng, mọi hướng, mọi góc chụp đều rất rõ nét.\r\n\r\n    Đột nhiên Lý Trường Vũ cảm tháy một luồng khí lạnh chạy dọc xương sống hắn, xộc thẳng lên não, khiến hắn trong nhất thời trở nên ngây ngốc, gần như không còn cảm giác ddược điều gì xảy ra chung quanh nữa. Cho tới giờ hắn vẫn luôn rất mực cẩn thận. Thế mà vẫn bị người khác theo dõi lâu như vậy. Quả thật không có bức tường nào hoàn toàn chắn nổi gió. Cứ nghĩ là kín như bưng, nhưng thực ra vẫn còn nhiều lỗ hổng, rồi đến ngày bão đến, một đợt sẽ phá nát cả bức tường đó.\r\n\r\n    Ánh mắt Hồng Vĩ Cơ có chút đồng tình nhìn Lý Trường Vũ: “Trường Vũ à, hẳn ngươi cũng không dễ dàng gì mới đi được chặng đường xa như vậy, nhưng vì sao lại không chịu quý trọng nó?”\r\n\r\n    Lý Trường Vũ gượng gạo nở nụ cười đáp trả, rồi thò tay loay hoay mãi mới móc ra được bao thuốc, rút ra một điếu. Hồng Vĩ Cơ cũng tự lấy một điếu cho mình rồi vươn tay, châm lửa cho Lý Trường Vũ trước: “Những bức ảnh này vốn sẽ đưa cho dội thanh tra của ban kỷ uỷ trung ương, nhưng cuối cùng lại lọt vào tay tôi!” Những lời này của hắn chẳng khác gì nói cho Lý Trường Vũ biết. Là ngươi nợ ta một món nợ ân tình rất lớn đó! Hãy nhớ lấy!\r\n\r\n    Lý Trường Vũ nặng nhọc phun đám khói ra, chỉ một lúc mà hắn cũng đã điều chỉnh lại được tâm tình mình: “Vậy rốt cục cấp trên dự định xử lý ta thế nào?”\r\n\r\n    Hồng Vĩ Cơ lắc đầu rồi tươi cười nói: “Đây cũng chỉ là việc nhỏ mà thôi, không đáng nói! Nhiệm vụ chính của tổ điều tra lần này là dự án khu du lịch núi Thanh Thai. Có người tố cáo, An thị lần này lấy danh nghĩa là đầu tư, nhưng thực chất là rửa tiền. Ngươi cũng nên suy nghĩ xem, lần này nên giải trình với họ như thế nào cho tốt!”\r\n\r\n    Lý Trường Vũ thấp giọng nói: “Ngược lại, ta lại không để tâm nhièu tới vấnd dề này cho lắm. Ta không sợ bị điều tra! Bất kể là An lão có dụng ý gì, lúc nào ta cũng đều hết lòng vì Xuân Dương, lo lắng vấn đề kinh tế nhằm cải thiện đời sống của nhân dân. Rồi từ lúc đàm phán đến chính thức ký kết hợp đồng, hay như các khoản mục đầu tư sau đó đều được ghi chép lại cẩn thận. Hơn hết, ta lại không có bất kỳ điều gì liên quan đến vấn đề kinh tế của mình cả. Chính vì vậy ta mới không sợ bị điều tra!” Nói thì nói vậy thôi chứ những lời này của hắn cũng có chút tránh nặng tìm nhẹ. Kỳ thực hắn cũng thừa biết, vấn đề trọng yếu của dự án núi Thanh Thai không phải chỉ đơn giản là vấn đề kinh tế, mà nằm ở nguồn gốc khoản tiền đầu tư của An lão, rốt cục là tiền đen hay không?\r\n\r\n    Hồng Vĩ Cơ thở dài một tiếng, thấp giọng an ủi Lý Trường Vũ: “HIện giờ bên phía tập đoàn thế kỉ An Thái cũng bị điều tra, tất cả mọi việc đều phải xem xét kết quả điều tra bên đó thế nào đã. Chỉ cần An Chí Viễn không làm điều gì xấu, tự dưng mọi chuyện đều được giải quyết dễ dàng!”\r\n\r\n    Lý Trường Vũ bình tĩnh nói: “Có phải muốn cách ly ta không?”\r\n\r\n    Hồng Vĩ Cơ cười lớn: “Không có nghiêm trọng như vậy đâu! Sự việc còn chưa điều tra rõ ràng, hẳn là chưa có vấn đề gì lớn lắm. Yên tâm đi, ngươi và ta đèu beiét, Đảng sẽ không xử oan uổng một đồng chí tốt nào đâu!” Nửa câu cuối hắn cũng không nói hết ra. Nếu không sai thì chắc chắn sẽ là: cũng sẽ không bỏ qua bất kỳ phần tử xấu nào!\r\n\r\n    Sau khi ta tầm, Lý Trường Vũ cũng không về nhà mà trực tiếp đến thẳng chỗ Cát Xuân Lệ. Theo thói quen, trước khi tới hắn luôn luôn gọi điện báo trước nàng ta một tiếng. Thấy hắn hôm nay đột nhiên lại đến vào giờ này, Cát Xuân Lệ cũng tỏ ra ngạc nhiên mừng rỡ, ôn nhu giúp hắn cởi giày đi dép vào nhẹ giọng nói: “Trường VŨ, em vừa mới đun nước nóng, anh vào tắm một chút đi, em đi nấu cơm bây giờ!”\r\n\r\n    Lý Trường Vũ không nói gì mà chỉ nắm chặt hai tay Cát Xuân Lệ lại, trong mắt tràn ngập nhu tình nhìn thẳng mắt nàng ta. Cát Xuân Lệ cũng mờ mờ nhận thấy hắn ta nhất định xảy ra chuyện gì rồi, nhẹ nhàng kéo hắn ngồi xuống ghế sô pha, vòng tay ôm chặt hắn nhỏ giọng nói: “Rốt cuộc đã xảy ra chuyện gì vậy? Anh mau nói ra đi, để em được chia sẻ với anh. Trường Vũ!”\r\n\r\n    Lý Trường Vũ nhẹ nở nụ cười, thấp giọng nói: “Không có chuyện gì cả, chỉ là anh đột nhiên nhớ em vô cùng!” Nói ra mấy lời này, nội tâm hắn cũng hơi run rẩy một chút, hai cánh tay dùng lực một chút, ôm siết thân hình mềm mại kia vào lòng.\r\n\r\n    Ở trong lòng hắn, Cát Xuân Lệ lặng im nghe tiếng tim hắn đập. nàng la fmột người phụ nữ sâu sắc, từ biểu hiện thất thường của hắn, nàng cũng nhận được, chắc hản hắn đang gặp chuyện gì khó khăn. Nàng cũng biết, hiện giờ không phải lúc gặng hỏi hắn, mà cho fù nàng có hỏi đi chăng nữa, thì hắn cũng không nói lời nào. Sống với nhau lâu như vậy nàng cũng hiểu được tính cách nam nhân của mình. Lý Trường Vũ là một người luôn để mọi chuyện trong lòng, hắn sẽ không vì việc của mình mà để người khác phải bận tâm lo lắng. Và nàng cũng yêu tha thiết hắn ở điểm này. Một nam nhận tốt không phải cứ có địa vị, quyền cao chức trọng, mà phải là người có thể bảo vệ che chở được những người thân yêu của mình.\r\n\r\n    Lý Trường VŨ nhẹ hôn lên mái tóc dài của Cát Xuân Lệ: “Đêm nay anh muốn ở đây, không muốn rời xa em nữa!”\r\n\r\n    Cát Xuân Lệ nhẹ gật gật đầu ròi càng rúc sâu vào lòng hắn hơn. Nàng nhỏ giọng nói: “Ở đây vĩnh viễn là nhà của anh!”\r\n\r\n    Hôm sau, Lý Trường Vũ vừa mở cửa phòng làm việc, liền thấy mấy người đã chờ sẵn trong phòng tự lúc nào. Hắn chậm rãi đóng của phòng lại! Một lúc sau cửa phòng lại mở ra, Lý Trường Vũ mặt mày ủ rũ chậm rãi đi ra cùng đám người kia. Lý Trường Vũ được đưa thẳng tới nhà khách ở ngoại ô phía bắc thành phố. Với chức phó thị trưởng như hiện giờ của Lý Trường Vũ thì đáng lý ra muốn bắt giữ hắn thì buộc phải thông qua ban kỷ uỷ của thành phố, cũng như uỷ ban thường vụ thành phố. Mà hơn hết, hôm qua chính miệng Hồng Vĩ Cơ đã tiết lộ một chút tin tức, chưa thấy dấu hiệu gì buộc hắn phải bị cách ly, điều này khiến Lý Trường Vũ hắn an tâm hơn rất nhiều. Nhưng hiện giờ là ban kỷ uỷ trung ương trực tiếp tiến hành điều tra, hiển nhiên thủ tục được rút gọn đi rất nhiều. Chính vì vậy mà ngây đến cả Hồng Vĩ Cơ cũng không thể biết được chuyện gì đang xảy ra.\r\n\r\n    Cái gọi là cách ly cũng chỉ đơn giản là giam lỏng, điều này ngăn chặn không cho người bị tình nghi tiếp xúc với bên ngoài, tránh việc người đó phi tang chứng cứ hoặc làm giả chứng cứ hòng tránh tội. Bên cạnh đó hội đồng thanh tra kỷ luật sẽ tiến hành điều tra, tra hỏi người bị tình nghi. Nhưng điều khiến tổ công tác của kỷ uỷ trung ương phải nhíu mày khi thấy Lý Trường Vũ tuy bị bắt bất ngờ như vậy nhưng vẫn tỏ ra hết sức bình tĩnh, trả lời rành mạch rõ ràng từng câu hỏi. Hơn hết, hắn cũng không mắc sai lầm gì tỏng vụ mời gọi An lão đầu tư vào Xuân Dương, mọi thứ đều trong sạch, rõ ràng, điều này chứng tỏ hắn vẫn là một người Đảng viên cộng sản hợp cách.\r\n\r\n    Tin tức Lý Trường Vũ bị bắt giữ cách ly để điều tra rất nhanh kiền truyền tới Bắc Kinh. Lúc Trương Dương biết được tin tức này liền gọi điện hỏi Cố Giai Đồng xem tình thình thực tế là sao? Cố Giai Đồng cũng lo lắng Trương Dương bị liên luỵ nhưng dò hỏi thế nào cũng không thể moi được chút tin tức nào từ cha nàng. Nghĩ đi nghĩ lại nàng chỉ còn biết hỏi thúc thúc Hạ Bá Đạt. Hạ Bá Đạt cũng khá quan tâm tới vụ việc lần này của ban kỷ uỷ trung ương nên cũng nắm rõ tình hình sự việc hiện tại. Cố Giai Đồng đã trực tiếp gọi điện tới hỏi thì hắn cũng thành thật nói lại mọi việc cho nàng biết.\r\n\r\n    Nếu như tin tức Lý Trường Vũ bị bắt giữ cách ly là chính xác, Trương Dương liền nghĩ ngay tới Tần Thanh. Lần ký kết dự án lần này Tần Thanh cũng góp phần không nhỏ, so ra thì trách nhiệm nàng phải gánh chịu cũng chẳng thua kém gì Lý Trường Vũ. Nghĩ đến đây hắn liền thấp giọng hỏi: “Tần Thanh không bị sao chứ?”\r\n\r\n    Thấy Trương Dương đến giờ vẫn không chịu nghĩ đến sự an nguy của mình, mà cứ luôn miệng hỏi về Tần Thanh, lòng Cố Giai Đồng không khỏi thắt lại một chút, thế nhưng nàng vẫn cố giữ ngữ điệu mình như cũ, nàng chậm rãi nói: “Đến giờ vẫn chưa có bằng chứng xác thực nào chứng tỏ bọn họ có những điều khuất tất trong dự án đầu tư khu du lịch núi Thanh Thai. Hơn hết bên phía Hồng Kông vẫn chưa có động tĩnh gì, bởi vậy vẫn còn đang trong quá trình điều tra, chưa có kết luận cuối cùng. Nhưng ngươi yên tâm, ta đã hỏi qua, chuyện này chắc hản sẽ không liên quan đến ngươi, hiện giờ điều ngươi cần làm nhất là không nên tiếp xúc qua lại với họ nữa, tránh tạo thêm phiền phức cho cả hai phía!”\r\n\r\n    “Chị Giai Đồng, Lý Trường Vũ cùng Tần Thanh đều là những người quan trọng của em. Chị xem…có biện pháp nào giúp bọn họ thoát khỏi đợt phong ba lần này hay không?”\r\n\r\n    Cố Giai Đồng trầm mặc một lúc sau mới thập giọng nói: “Trừ khi chứng minh được khoản tiền đầu tư của An lão không có vấn đề gì, thì mọi chuyện sẽ được giải quyết dễ dàng.”\r\n\r\n    Nghe câu đó xong Trương Dương liền trầm ngâm một lúc lâu sau cũng không nói gì. Cố Giai Đồng đợi mãi suốt rột gọi tên hắn mấy lần, mới thấy Trương Dương trả lời: “Em muốn đi Hồng Kông một chuyến!”\r\n\r\n    Sở dĩ Trương Dương quyết định đi Hồng Kông là bởi vì Trương Dương cho rằng, lần này phải nghe chính miệng An lão trả lời xem rốt cuộc là có chuyện gì xảy ra. Cố Giai Đồng cũng hiểu vì sao Trương Dương có quyết định như vậy, nàng cũng không ngăn cản mà ngược lại, còn giới thiệu cho Trương Dương một người – Vương Học Hải! Ở Bắc Kinh, Vương Học Hải cũng là một người khá tiếng tăm, bởi vậy mà chỉ một ngày một đêm liền giải quyết xong xuôi thủ tục cho Trương Dương đi Hồng Kông.\r\n\r\n    Mười một giờ tối, máy bay đáp xuống sân bay Khải Đức ở phố Cửu Long thuộc Hồng Kông. Chỉ 5 năm gần đây Hồng Kông mới lại trở về bản đồ của Trung Quốc. Trương Dương xuống máy bay, đảo mắt nhìn một lượt khung cảnh đầy xa lạ nơi đây, mọi người xung quanh đều nói tiếng Quảng Đông, càng hiến Trương Dương thấy xa lạ hơn.\r\n\r\n    Lúc ra khỏi sân bay, trời cũng mưa nhẹ. Trương Dương vẫy vẫy tay gọi một chiếc taxi gần đó lại, dùng tiếng phổ thông nói: “Người an hem, cho ta đến khách sạn Phú Lệ Hoa!”\r\n\r\n    Gã tài xế thò đầu ra nhìn Trương Dương một lượt. Tuy đã sát nhập lại được 5 năm rồi nhưng giờ cũng không ít người vẫn khinh thường đồng bào người đại lục. Hắn cũng dùng tiếng phổ thông trả lời lại: “Có đô la Hồng Kông không?”\r\n\r\n    Trương Dương cũng nghe ra ý vị khinh thường trong lời nói của hắn. Lạnh lùng trừng mắt nhìn lại hắn nói: “Ta có tiền của mẹ ngươi! Ít nói mấy lời vô nghĩa đó đi, nhanh lái xe đến khách sạn Phú Lệ Hoa, bằng không đừng trách ta nóng tính!” Người mạnh mẽ thì đến chỗ nào cũng xài được. Thấy biểu hiện hung thần ác sát của Trương Dương, gã tài xế cũng không dám nói gì khác, thành thật cho xe chạy. Thế nhưng hắn vẫn lẩm bẩm bằng tiếng Quảng Đông: “Người đại lục đúng là chẳng có chút văn hoá gì cả!”\r\n\r\n    Trương Dương nghe không hiểu hắn đang nói cái gì, mà nếu có biết Trương Dương cũng chẳng thèm chấp nhặt hắn làm gì. Lúc tới khách sạn Phú Lệ Hoa, Trương Dương liền đưa chứng minh nhân dân ra, rất nhanh người quản lý liền đưa chìa khoá phòng 1208 cho hắn. Vương Học Hải cũng có công ty ở Hồng Kông, bởi vì còn phải nhờ vào Cố Giai Đồng nên mới an bài cho Trương Dương khá chu đáo, phòng trọ cũng được đặt trước cho Trương Dương.\r\n\r\n    Lên phòng, Trương Dương liền tắm gội lại một lượt. Một lúc sau thì chuông điện thoại vang lên, người gọi tới là Khẩu Mậu Thành hiện đang thay mặt Vương Học Hải quản lý công ty ở Hồng Kong. Từ giọng nói, Trương Dương cũng đoán ra Khâu Mậu Thành là người khá thành thục cùng cẩn trọng. Đầu tiên hắn ân cần hỏi thăm Trương Dương đi lạicó thuận lợi hay không, có vừa ý với phòng ốc ở đó hay không? Trương Dương lễ phép nói lời cảm ơn, liền sau đó nói muốn cùng hắn gặp mặt một chút. Điều này cũng khiến Khâu Mậu Thành vô cùng ngạc nhiên, dù sao hiện giờ cũng là 12h đêm, thực sự không tiện cho lắm. Trầm ngâm do dự một lúc rồi hắn cũng nhận lời tới khách sạn gặp Trương Dương.\r\n\r\n    Nửa tiếng sau, như đã hẹn, Khâu Mậu Thành tới quán café dưới khách sạn Phú Lệ Hoa, còn Trương Dương đã ngồi đó chờ hắn từ lâu. Sở dĩ Trương Dương muốn sớm gặp Khâu Mậu Thành cũng bở lẽ ở đất Hồng Kông thì Trương Dương chẳng khác gì người mù, cũng chẳng biết là nên bắt đầu từ đâu. Hiện giờ Trương Dương cần một người dẫn đường, hay một người có thể chỉ điểm hắn nên làm gì, đi đâu, gặp ai!\r\n\r\n    Khâu Mậu Thành năm nay 30 tuổi, vóc người thấp bé, da ngăm đen, cùng cái khuôn mặt dài dài đặc trưng của người Quảng Đông, là một người giỏi giang lanh trí trong vấn đề kinh doanh. Sau khi giới thiệu bản thân một chút, hắn chậm rãi ngồi xuống ghế sô pha đối diện với Trương Dương mỉm cười nói: “Thật không ngờ, Trương tiên sinh lại trẻ tuổi như vậy. Giám đốc Vương đã dặn qua, tất cả mọi việc ăn uống ngủ nghỉ của Trương tiên sinh đều do chúng ta an bài. Hơn hết, ta thấy bây giờ cũng khá muộn, ngài lại mới đi đường xa, tốt hơn hết là nên nghỉ ngơi tĩnh dưỡng một chút cho khoẻ!”\r\n\r\n    Trương Dương vội vàng nói: “Khâu tiên sinh, ta tới Hồng Kông là có chút chuyện, ngài cũng không cần khách khí quá như vậy!”\r\n\r\n    Khâu Mậu Thành vẫn giữ nụ cười nhạt đầy tiếu ý trên mặt, biểu hiện của hắn rất khôn ngoan, biểu hiện cùng với lời ăn tiếng nói của hắn kheién người khác không cảm giác lạnh lùng, nhưng cũng không khiến người khác cảm giác hắn là người dễ gần. Loại cảm giác này kheién người khác luôn thấy có khoảng cách nhất định với hắn. CÒn Trương Dương tuy mới bước chân vào quan trường chưa lâu, thế nhưng cũng trải qua khá nhiều sóng gió, bởi vậy mà hiện tại trông bên ngoài thì Trương Dương vẫn trầm ổn bình tĩnh như thường. Nhưng thực ra trong lòng hắn luôn có tảng đá đè nặng, không biết đến khi nào mới trút bỏ được.\r\n\r\n    Trương Dương nói: “Chẳng là ta muốn nhờ Khâu tiên sinh giúp ta tìm một người!”\r\n\r\n    “Ai vậy?”\r\n\r\n    “An Chí Viễn!”\r\n\r\n    Khâu Mậu Thành hơi nhíu mày một chút, danh tiếng của An Chí Viễn tại Hồng Kông không hề nhỏ chút nào, đếm trên đầu ngón tay cũng không quá mấy người ngang tầm với siêu cấp phú hào như hắn. Mà gần đây An gia gặp chuyện không may càng làm rung động cả giới thương nhân Hồng Kông, An lão tiên sinh thì bị bệnh nặng phải nhập viện.\r\n\r\n    Người con cả An Đức Minh nguyên thanh tra cấp vậy mà hiện giờ lại bị bên điều tra tội phạm bắt giam, tập đoàn An Thái giờ được người con thứ hai An Đức Phong tạm thời đứng ra điều hành, lão tam An Đức Kiện phụ trách vấn đề ngoại giao của tập đoàn giờ vẫn còn đang ở bên Mỹ. Còn đứa nghịch tử thứ tư An Đức Uyên thì lúc còn trẻ gây chuyện rồi cãi vã với An Chí Viễn. Cuối cùng bị An CHí Viễn từ mặt đoạn tuyệt cha con, hắn một thân một miònh sang Đài Loan sinh sống, 20 năm nay cũng không có liên lạc với An gia nữa. Lão ngũ An Đức Hằng thì Trương Dương biết mặt, thường ngày hắn cũng ít để ý đến chuyện làm ăn của gia đình, chỉ mới gần đầy mới nhận nhiệm vụ quản lý dự án đầu tư khu du lịch núi Thanh Thai.\r\n\r\n    Khâu Mậu Thành nhẹ giọng khuyên: “Gần đây An gia gặp phiền toái rất lơn, ngươi có nghe nói tới không?”\r\n\r\n    Trương Dương chậm rãi gật đầu.\r\n\r\n    Khâu Mậu Thành lại nói tiếp: “An Đức Minh bị nghi ngờ là có cấu kết với xã hội đen nên đang bị bắt giữ điều tra làm rõ. Tuy rằng đến giờ vẫn chưa có chứng cứ xác thực nhưng cả An gia vẫn nằm trong diện tình nghi và cảnh sát vẫn đang ráo riết điều tra tìm ra chứng cứ! Hơn hết, An CHí Viễn thì hết lần này đến lần khác tuyên bố mình bị bệnh, điều này càng khiến An gia lâm vào cảnh khốn khó hơn!”\r\n\r\n    “Ông ấy đang nằm ở bệnh viện nào?”\r\n\r\n    “Gia Bác!”\r\n\r\n    “Khâu tiên sinh có thể đưa ta tới đó được không?”\r\n\r\n    Khâu Mậu Thành cười nói: “Hiện giờ là 12h hơn, người đại lục đều thích đi thăm bệnh vào lúc này sao?”\r\n\r\n    Nghe Khâu Mậu Thành nhắc nhở, Trương Dương cũng xấu hổ gượng cười. Cho dù là ở đại lục đi chăng nữa cũng không có cái chuyện bệnh viện cho đi thăm bệnh vào cái giờ này.\r\n\r\n    Khâu Mậu Thành nhẹ giọng nói: “Trương tiên sinh cứ nghỉ ngơi trước đi, đúng 8h sáng mai ta sẽ tới đón!”\r\n\r\n    Sau khi cáo từ Khâu Mậu Thành xong Trương Dương cũng trở lại phòng mình, tuy rằng trời đã khuya nhưng Trương Dương cũng chẳng thấy buồn ngủ chút nào. Trong lòng hắn chỉ nghĩ đến một điều, đó là phải hỏi bằng được An lão xem có đúng hay không hắn chỉ lợi dụng dự án khu du lịch núi Thanh Thai để rửa tiền? Nếu không thì cũng phải hỏi cho rõ ràng xem rốt cuộc đã xảy ra chuyện gì!\r\n\r\n    Lúc Trương Dương đang nằm suy nghĩ thì Cố Giai Đồng gọi điện thoại tới, từ đầu tới giờ nàng vẫn luôn lo lắng cho Trương Dương. Tuy rằng Trương Dương không nói nhưng nàng cũng biết được mục địch Trương Dương tới Hồng Kông không ngoài chuyện gặp mặt An lão tiên sinh. Vẫn biết là không liên quan đến mình nhưng Trương Dương vẫn sang Hồng Kông cốt để tìm bằng chứng chứng minh sự trong sạch của Lý Trường Vũ và Tần Thanh. Điều này chứng tỏ Trương Dương là một người có trách nhiệm, dám làm dám chịu, chứ không như mấy gã cán bộ nhà nước khác, suốt ngày chỉ lo bo bo giữ mình. Đến giờ Cố Giai Đồng cũng không hiểu rõ con người của Trương Dương cho lắm, bởi lẽ Trương Dương khác hoàn toàn với những người nàng đã gặp trước đây.\r\n\r\n    Nàng cũng chẳng mấy quan tâm gì tới việc đấu dá tranh chấp của chốn quan trường, nàng chỉ quan tâm tới mỗi mình Trương Dương: “Trương Dương, Hồng Kông không giống như đại lục. Tuy rằng đã được trả lại nhưng vẫn nằm tỏng quyền quản lý của người Anh. Ngươi nghìn vạn lần không được để xảy ra chuyện gì, bằng không con đường làm quan của ngươi hay tiền đồ của ngươi đều sụp đổ hoàn toàn!”\r\n\r\n    Tuy rằng cách nhau cả ngàn dặm xa xôi, Trương Dương vẫn cảm nhận được tình cảm của Cố Giai Đồng dành cho mình. Trương Dương không khỏi cảm thấy cảm động cùng ấm áp, thấp giọng nói: “Chị cứ yên tâm, em tuyệt đối sẽ không gây chuyện, chỉ cần gặp được An lão, hỏi vài câu xong là sẽ về Bắc Kinh ngay!”\r\n\r\n    Cố Giai Đồng nhỏ giọng nhắc nhở: “An gia xảy ra chuyện lớn như vậy, chắc chắn họ sẽ bị cảnh sát giám sát chặt chẽ. Dù chỉ là đến thăm An lão tiên sinh đi chăng nữa, nhưng cũng phải cẩn thận, nhất thiết không được rước hoạ vào thân đâu đó!”\r\n\r\n    “Yên tâm đi, chắc sẽ không có chuyện gì đâu!”\r\n\r\n    Cố Giai Đồng cũng không chỉ lo lắng hão, quả thật An gia xảy ra biến cố quá lớn, gần như toàn bộ thành viên của gia tộc đều bị cảnh sát giám sát chặt chẽ. Trước tinh hình đó, An lão lại ra quyết định, toàn bộ người trong gia tộc đều không được sử dụng điẹn thoại, cũng như liên hệ với bên ngoài, để tiện việc điều tra của cảnh sát, và cũng tránh làm liên luỵ tới người khác.\r\n\r\n    An Chí VIễn lẳng lặng nằm trên giường bệnh nhìn ra khoảng không ngời cửa sổ ngập tràng ánh nắng. Hôm nay thời tiết khá đẹp, trời nắng, bầu trời quang đãng sáng rực rỡ, vậy mà An Chí Viễn lại không cảm thấy sự ấm áp hay thanh thản chút nào, trong lòng hắn vẫn nặng trĩu, u ám mãi không thôi. Người con trai thứ năm của hắn – An Đức Hằng đang ngồi bên cạnh gọt táo cho hắn. Trông bàn tay của An Đức Hằng vừa to vừa dày khá thô, vậy mà hắn gọt táo lại khá linh hoạt, chỉ loáng một cái đã gọt xong cả quả táo, dây vỏ táo cứ liền một mạch không hề đứt quãng chỗ nào. Gọt xong, hắn bổ quả táo ra làm bốn, tách hột rồi đưa cho cha, mỉm cười nói: “Cha, ăn táo đi!”\r\n\r\n    An Chí VIễn quay đầu lại, cầm miếng táo cắn một miếng nhỏ, rồi bỗng nhiên lại nở nụ cười. An Đức Hằng cũng thấy kỳ quái, chẳng hiểu cha cười điều gì nữa: “Cha cười cái gì vậy?”\r\n\r\n    An Chí Viễn cười nói: “Ta đang cười chính bản thân mình, ta vẫn tưởng mình là chủ cái gia tộc này, vẫn tưởng mình hiểu hết tính cách con trai mình. Nhưng thật không ngờ, đứa lớn khiến ta yên tâm nhất, tin tưởng nhất lại là xã hội đen!” Lão dừng lại một chút rồi lại nói tiếp: “An gia chúng ta thiếu tiền sao? Hắn thiếu tiền, tại sao lại không mở miệng hỏi ta? Cớ sao phải đi theo con đường này? Ngươi có beiét tại sao ta một thân một mình tới Hồng Kông, dốc sức làm việc, cố gắng vươn lên để làm gì không? Chẳng qua la ta muốn xoá đi cái quá khứ nhơ nhuốc kia.”\r\n\r\n    An Đức Hằng thấp giọng nói: “Cha, vẫn chưa có kết luận chính xác về chuyện đó, chắc có lẽ đại ca bị người khác hãm hại. Từ trước tới giờ đại ca luôn là người cẩn thận, những chuyện mạo hiểm như vậy, hắn sẽ không làm!”\r\n\r\n    An Chĩ Viễn cười lạnh nói: “Làm việc cẩn thận mà để bên điều tra tội phạm nhúng tay vào sao? Cẩn thận mà lại để người khác dễ dàng chụp cho cái mũ xã hội đen như thế sao? Cẩn thận mà chỉ vì bản thân mìng lại làm liên luỵ đến người thân, ảnh hưởng tới cả gia tộc như vậy sao?”\r\n\r\n    An Đức Hằng cũng lặng thinh không trả lời được, một lúc sau hắn mới chậm rãi đứng dậy nói: “Cha, để con đi xem cơm nước thế nào rồi!”\r\n\r\n    “Tiểu Yêu đâu? Hai ngày nay ta cũng không thấy con bé đâu cả?”\r\n\r\n    “Đại ca đang bị bắt giữ, chắc hẳn con bé cũng không mấy dễ chịu gì, có lẽ hôm nay con bé sẽ tới thăm cha thôi!” An Đức Hằng nói xong định rời đi, đột nhiên lại nghĩ tới một việc cung kính hỏi: “Phải rồi, cũng sắp tới sinh nhật cha, cha xem nên tở chức như thế nào?”\r\n\r\n    An Chí Viễn thở dài lắc lắc đầu nói: “Để xem tình hình thế nào đã!”\r\n\r\n    Đúng 8h sáng, Khâu Mậu Thành tới khách sạn đón Trương Dương, khoảng 9h thì tới trước cửa bệnh viện Bác Gia, tiện thể Trương Dương cũng mua một bó hoa tươi. Có người bản địa như Khâu Mậu Thành giúp, hiển nhiên làm việc gì cũng dễ dàng hơn nhiều, tỷ như việc Trương Dương không phải đi đổi đô la Hồng Kông, Rồi Khâu Mậu Thành còn đưa Trương Dương một chiếc di động mới, để tiện việc liên lạc ở Hồng Kông. Trương Dương chỉnh chu lại một chút rồi cầm bó hoa chậm rãi đến khu VIP bệnh viện.\r\n\r\n    Lúc hỏi thăm Trương Dương mới biết An lão đã báo với bệnh viện khước từ tất cả khách đến thăm, An lão muốn an tâm dưỡng bệnh. Nghe thấy vậy Trương Dương không khỏi nhíu mày. Không phải An lão có tật giật mình thật đó chứ? Không thì tại sao phải gả bệnh trốn trong bệnh viện không gặp người ngoài?\r\n\r\n    Trương Dương nhỏ giọng nói năng lễ phép với y tá bệnh viện: “Không bằng nhờ ngươi chuyển lời giúp ta đến An lão tiên sinh một tiếng. Cứ nói ta là Trương Dương, hẳn An lão tiên sinh sẽ cho ta gặp mặt!”\r\n\r\n    “Thật xin lỗi! An lão tiên sinh đã dặn qua, hiện giờ người không muốn gặp bất kỳ người nào cả!”\r\n\r\n    Tuy rằng vẫn kính nể hắn như thường vậy mà Trương Dương giờ cũng phải thầm mắng lão cáo già phách lối, nếu như đã không làm việc gì xấu thì việc gì phải co đầu rụt cổ như vậy? Trương Dương đảo mắt nhìn xung quanh một chút, theo như lời y tá nói thì An lão đang nằm ở tầng năm, nếu nhu muốn xông vào thì Trương Dương nhắm cũng thừa khả năng. Bất quá hiện giờ là đi thăm bệnh chứ không phải đi bắt cướp, cũng không nên hành động lỗ mãng như vậy. trong đầu thằng nhãi này cũng nghĩ tới việc dùng đường ống thông gió bò đến chỗ An lão như mấy bộ phim hành động vậy. Nhưng suy nghĩ cẩn thận lại, Trương Dương liền bỏ cái ỹ nghĩ không tưởng đó đi.\r\n\r\n    Đang miên man suy nghĩ, Trương Dương thấy phòng làm việc của bác sĩ không có ai liền lặng lẽ lẩn vào. Sau một lúc tìm kiếm Trương Dương cũng tìm được một chiếc áo dài của bác sĩ khoát lên người, rồi đội thêm một chiếc mũ cùng với khẩu trang cho kín đáo. Sauk hi hoá trang xong Trương Dương liền nghênh ngang đi ra khỏi phòng, nhắm thẳng tới khu VIP của bệnh viện. Dù sao Trương đại quan nhân cũng làm tỏng bệnh viện khá lâu, nhận thấy bệnh viện của đại lục hay Hồng Kông đều quản lý khá lỏng lẻo, trên đường Trương Dương gặp không ít bác sĩ hay y tá nhưng đều không bị ai ngăn cản. Chỉ có điều, mới đi được một lúc lại có hai gã bảo vệ từ sau đuổi tới gọi với lại: “Tiên sinh dừng bước, bằng không chúng tôi liền báo cảnh sát!”\r\n\r\n    Biết mình bị phát hiện, Trương Dương cũng thấy có chút buồn bực. Vừa rồi đâu có ai hấy mình hoá trang đâu, thế nào mà mới đó đã bị phát hiện rồi? Trương Dương đứng lại, chậm rãi quay đầu lại, bỏ khẩu trang xuống: “Các ngươi cũng khá tinh mắt đó!?”\r\n\r\n    Cách đó không xa truyền tới một giọng nữ hơi khàn khàn: “Khắp nơi trong này đều có camera giám sát, ngươi cho rằng có thể qua mắt được họ hay sao?” An Ngữ Thần vẫn ăn mặc theo phong cách cũ, áo phông ngắn tay màu đen, quần bò màu xanh thẫm, cùng với giàu thể thao màu đen, trông nàng chẳng khác gì nữ sát thủ vừa lạnh lùng vừa xinh đẹp quyến rũ. Hình như máu tóc dài đen nhánh của nàng dài hơn trước một chút, trong đôi mắt thể hiện rõ sự mệt mỏi bất an, khuôn mặt cũng hơi gầy đi, môi cũng không còn hồng nhuận như trước, thoạt nhìn cả người có chút tiều tuỵ.\r\n\r\n    Lúc nhận ra Trương Dương, đôi mắt đẹp không tự chủ được mà sáng ngời hẳn lên, hiển nhiên nàng cũng không ngời Trương Dương đột nhiên xuất hiện ở đây, đột nhiên lại xuất hiện trước mặt mình. Bỗng nhiên nàng mới nhận ra bấy lâu nay nàng vẫn luôn mong nhớ hắn, thế nhưng lại không thể nói ra thành lời được.\r\n\r\n    An Ngữ Thần quay sang nói với hai gã bảo vệ bên cạnh: “Hắn là bạn của ta, không có chuyện gì đâu!”\r\n\r\n    Hai gã bảo vệ thấy AN tiểu thư đã lên tiếng liền gật đầu xoau người đi.\r\n\r\n    Trương Dương quay lại phòng bác sĩ lúc nãy trả lại áo rồi cầm lại bó hoa lúc nãy mới mua, còn An NGữ Thần thì đứng ở bên ngoài chờ hắn. Lần này gặp lại An Ngữ Thần, Trương Dương cảm giác như nàng ta đã thay đổi khá nhiều, đột nhiên lại trở nên dịu dàng ít nói, hay có thể nói là lạnh lùng hơn trước rất nhiều. Điều này làm Trương Dương cảm thấy nàng ta trở nên xa lạ hơn. Chẳng biết rốt cuộc An gia đã xảy ra chuyện gì mà có thể khiến một tiểu nha đầu lúc nào cũng nông nỗi nóng nảy như An Ngữ Thần lại trở nên lãnh đạm lạnh lùng như vậy?\r\n\r\n    An Ngữ Thần tới là thăm ông nội cùng loại bánh mà ông thích ăn nhất. Lúc đi tới trước cửa phòng, hai gã vệ sĩ tràn ngập cảnh giác nhìn khắp người Trương Dương một lượt. An Ngữ Thần nói: “Hắn là khách quý của An gia!”\r\n\r\n    Trương Dương liếc mắt nhìn hai gã vệ sĩ trước cửa một chút. Hai gã này mặc vest đen, cà vạt cũng màu đen nốt, trông chẳng khác gì phần tử xã hội đen bắn nhau trên tivi, thấy vậy Trương Dương càng bán tín bán nghi cái tin đồn nói An Chí Viễn là dân xã hội đen. Theo An Ngữ Thần đi vào, còn chưa thấy mặt Trương Dương đã nghe rõ tiếng cười to đầy sảng khoái của An Chí Viễn. Từ tiếng cười lớn của hắn Trương Dương cũng đoán ra chắc chắn hắn không có bệnh tật gì cả.\r\n\r\n    Trong phòng, An Chí Viễn đang nói chuyện vui vẻ với đứa con trai thứ năm – An Đức Hằng của mình. Thấy An Ngữ Thần cùng Trương Dương tiến đến, hai người đều trầm lặng. Trương Dương đột nhiên xuất hiện khiến bọn họ cũng thấy ngạc nhiên bội phần, không ngờ Trương Dương lặn lội từ Bắc Kinh, vượt cả ngàn dặm chạy tới tận đây.\r\n\r\n    Dù sao An Chí Viễn cũng là người trải qua nhiều sóng gió, lúc thấy Trương Dương hắn cũng chỉ hơi chững lại một chút do ngạc nhiên, rất nhanh sau đó lại cười to hớn: “Trương Dương đó à? Ha ha ha! Nghĩ không ra ngươi tới đây thăm ta thật!”\r\n\r\n    Trương Dương đem bó hoa trong tay đưa qua cho An Ngữ Thần cười tủm tỉm nói: “Nghe nói An lão bị bệnh, ta gọi điện mãi cho ngài nhưng cũng không được, thật sự trong lòng lo lắng bội phần. bởi vậy mới vội vàng bắt máy bay chạy tới tận đây thăm ngài đó!” Thằng nhãi này vẫn không bỏ được cái tính cợt nhã như ngày nào.\r\n\r\n    An Chí Viễn cũng thừa biết tính tình của Trương Dương, mà từ tận đáy lòng hắn cũng không coi Trương Dương là vãn bối, vui vẻ nói: “Ngồi đi!”\r\n\r\n    An Ngữ Thần đưa túi bánh sầu riêng vẫn còn nóng đến trước mặt ông nội. An Chí Viễn khoát tay nói: “Ta chưa muốn ăn. Tiểu Yêu đi pha trà mời Trương Dương đi!”\r\n\r\n    An Đức Hằng đứng lên, chào hỏi Trương Dương một chút rồi xin cáo từ, nói phải về công ty xử lý công chuyện.\r\n\r\n    An Chí Viễn kêu cháu gái Ngữ Thần đi kéo mấy tấm rèm cửa sổ lại. Trương Dương có chút kỳ quái nhìn lại An lão, trời nắng đẹp như vậy, chẳng biết vì sao hắn lại đi kéo rèm cửa, chẳng lẽ thật sự hắn có bệnh, không thích nắng?\r\n\r\n    Lúc này An Chí Viễn mới thấp giọng nói: “Nói vậy chứ ta trốn trong bệnh viện cũng chẳng được yên ổn là mấy. Nào là bên đội điều tra tội phạm của cảnh sát, rồi thi bên cục công thương cũng tiến hành điều tra làm rõ vấn đề kinh tế của ta, lúc nào cũng cho người theo dõi sát sao hòng tim ra bằng chứng phạm tội của ta. Tất cả bọn chúng đều muốn đẩy ta xuống vực sâu muôn trượng mãi mãi không được siêu sinh đây mà!” Nụ cười vui vẻ trên mặt hắn đã biến mất, thay vào đó là khuôn mặt đăm chiêu đầy giận dữ. Hắn chỉ chỉ ra ngoài của sổ lạnh nhạt nói: “Ta dám khẳng định hiện tại đang có người theo dõi bọn ta, nhất cử nhất động của bọn ta đều bị bọn họ giám sát!”\r\n\r\n    <\/div>","title":"Chương 94: Phong Mãn Lâu (1+2+3)"}