{"text":"﻿    Trương Thiến lúng túng cười với mọi người. Bước xuyên qua bọn họ đi tới bên cửa lớn, xách hành lý trở về phòng mình.\r\n\r\n    Ba mẹ Trương liếc mắt nhìn nhau, xem ra con gái của mình không phải không có ý tứ với người ta, nhưng nó cũng đã lớn, tất nhiên sẽ bắt đầu có mấy suy nghĩ đó… hiện tại không muốn nói gì với ba mẹ!\r\n\r\n    Mẹ Trương lắc đầu: “Chung quy là chuyện của nó, tôi thấy thằng bé kia cũng không phải là người xấu, cứ để mặc nó giải quyết.” Nói xong xoay người đi về phía phòng bếp, còn mấy món ăn chưa làm xong, nói thế nào đi nữa ngày con gái trở lại cũng muốn làm một bữa thịnh soạn.\r\n\r\n    “Tôi còn không biết sao, nói không lo lắng là được à, mới lên đại học đã có bạn trai, không để ý học tập thì làm thế nào?!”\r\n\r\n    “Đừng nói bừa, Thiến Thiến đã nói rồi, đó là bạn học Sơ Trung, lúc trung học không có mối nhân duyên nào. Vậy thì hiện tại có chuyện gì chứ.” Mẹ Trương từ phòng bếp ngó đầu ra, cầm cái xẻng trên tay uy hiếp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Biết, biết, tôi có thể nói gì chứ, tôi có biết gì đâu.” Ba Trương cảm thán một câu, chắp tay sau lưng vào nhà xem ti vi, “Làm cơm xong gọi tôi, tôi xem bóng đá.”\r\n\r\n    “Biết rồi, không để ông chết đói đâu.” Mẹ Trương nói thầm một câu, quay người lại tiếp tục nấu ăn.\r\n\r\n    Bên kia, khi ba mẹ Trương không tiện hỏi thì em trai Trương Thiến – Trương Thần Vũ dễ dàng nói ra.\r\n\r\n    “Chị, cái anh khi nãy ấy, là anh rể à?”\r\n\r\n    Trương Thiến vỗ một cái lên đầu cậu: “Nói mò gì thế, không phải đã nói rồi sao, cậu ấy là bạn sơ trung với chị, em đoán mò gì vậy hả? ”\r\n\r\n    “Ha ha, chị, rất dễ nhận thấy mà, em thấy anh ấy có ý với chị á.”\r\n\r\n    Trương Thiến không để ý tới cậu, mới tí tuổi thì biết cái gì, nhưng hình như lên cao trung Thần Vũ đã bắt đầu yêu đương rồi. Yên lặng một lát, cô không thể so sánh mình với thế hệ 9x được.\r\n\r\n    Trương Thần Vũ thấy chị gái chỉ lo sửa sang lại hành lý, không chịu để ý đến mình, vì vậy tiếp tục lấn tới.\r\n\r\n    “Chị, vừa rồi em có thấy chiếc xe dưới lầu, thật hoành tráng, còn là nhãn hiệu nổi tiếng, trông rất tuyệt vời. Ai, chị, chị và anh ấy quan hệ tốt như vậy, hôm nào cho em mượn lái ra ngoài vui đùa một chút.”\r\n\r\n    Trương Thiến ngừng công việc trong tay, xoay người mắt không chớp nhìn chằm chằm Thần Vũ.\r\n\r\n    Tình cảm chị em giữa hai người, hoàn toàn là xuất phát từ tranh chấp.\r\n\r\n    Hai người chênh nhau sáu tuổi, Trương Thiến hiểu chuyện tương đối trễ, cộng thêm bé trai tuổi còn nhỏ không hiểu chuyện, có thể nói khi cô còn học sơ trung, hai người luôn mâu thuẫn không ngừng. Trương Thiến cũng không hòa hợp với em trai, chỉ cảm thấy thẳng em này thật đáng ghét, cái gì cũng giành với cô, ba mẹ luôn đứng về phía cậu, lại càng thấy cậu không thuận mắt.\r\n\r\n    Loại suy nghĩ này theo cô cho đến cao trung mới có chuyển biến tốt. Trương Thiến ở ký túc xá, xa nhau mới hòa hợp, hai người gặp mặt ít, đánh nhau tranh nhau cũng ít đi, dù sao cũng là chị em ruột, Trương Thiến đã hiểu chuyện rồi, vì vậy quan hệ giữa hai người càng ngày càng tốt lên.\r\n\r\n    Từng muốn bóp chết cậu cho hả giận, tới bây giờ về nhà lại không quên mua quà, loại chuyển biến này, không thể không cảm thán một câu máu mủ tình thâm.\r\n\r\n    Nhưng giờ phút này nhìn dáng vẻ em trai cười như tên trộm, ý nghĩ trêu chọc trong đầu một lần nữa lại khơi lên.\r\n\r\n    Cô nở nụ cười buồn, chuyển thành dáng vẻ tiếc hận: “Em thích xe à, vậy thì thật là đáng tiếc.”\r\n\r\n    Trương Thần Vũ không giải thích được nhìn chị gái biến sắc, run rẩy một cái, đột nhiên cậu cảm thấy sau lưng lạnh lẽo. “Chị, em nói gì sai sao, ha ha, đã là con trai ai lại không thích xe chứ?!”\r\n\r\n    “Ai. Vậy thì thật là đáng tiếc, em đã không thích thì chị đành tặng nó cho Tiểu Tửu.” Trương Thiến từ trong túi hành lý lấy ra một hộp điều khiển máy bay từ xa trông rất tinh mĩ, lượn vòng trước mắt Thần Vũ, nhìn ánh mắt em trai chuyển động theo nó, Trương Thiến cười xấu xa, làm bộ muốn lấy lại.\r\n\r\n    “Đừng…” Thần Vũ bổ nhào lên giành. Trương Thiến nhanh tay bắt chéo sau lưng. “Hừ hừ, em không thích mà.”\r\n\r\n    “Chị, chị gái tốt, chị ruột yêu quý của em, cho em đi~!!!” Trương Thiến bị giọng điệu buồn nôn của\r\n\r\n    Thần Vũ khiến toàn thân dựng đứng lên, cô trừng mắt lớn chừng đó rồi mà còn có giọng điệu ấy. Đưa bộ điều khiển máy bay cho cậu, cũng không còn tâm tình trêu chọc cậu nữa.\r\n\r\n    “Chị, thật sự là bộ điều khiển máy bay từ xa sao? Chơi như thế nào?”\r\n\r\n    Trương Thiến nhìn cậu: “Tự mình nghiên cứu, nó không sợ rơi.”\r\n\r\n    Nhìn dáng vẻ mới lạ của Thần Vũ, Trương Thiến thầm hài lòng, nó cũng không phải mặt hàng phổ thông bán trong tiệm.\r\n\r\n    Máy bay là Trương Thiến dùng một con rối đồ chơi trong ‘không gian’ tạo nên. Mặc dù trong ‘không gian’ đều là những thứ phẩm nữ quỷ không để mắt đến, nhưng đối với Trương Thiến mà nói thì đây đã là bảo bối rồi.\r\n\r\n    Trương Thiến phát hiện con rối đồ chơi trong không gian khi sử dụng, có thể biến hình một lần, cô phí rất nhiều công sức lên mạng tìm mẫu thiết kế máy bay, làm hỏng rất nhiều con rối mới biến hình nó thành công. Phương pháp tương tự biến ra bộ điều khiển.\r\n\r\n    Như vậy món hàng giả không tốn tiền đã hoàn thành.\r\n\r\n    Tuổi thọ ngắn ngủi chỉ có một năm, dù không cần sạc pin nhưng cô vẫn cố ý mua một thiết bị sạc ngụy trang, cẩn thận đóng gói lại.\r\n\r\n    Trương Thiến nhìn em trai chơi không biết chán, cười ý vị sâu xa. Làm hộp điều khiển máy bay để em trai vui vẻ chỉ là một lý do trong đó.\r\n\r\n    Lý do khác… chính là Trương Thiến cần tiền!!!\r\n\r\n    Một phân tiền làm khó anh hùng hảo hán. Bất luận muốn buôn bán thứ gì, tiền đề là phải có đủ vốn.\r\n\r\n    Ba mẹ Trương nhất định sẽ không đồng ý để cô kiếm tiền khi học đại học, cũng không cung cấp nguồn tài chính ủng hộ.\r\n\r\n    Tiền Trương Thiến kiếm được trong dịp nghỉ hè đã biến thành sinh hoạt phí, tiền trong thẻ ngân hàng cũng không thể tùy tiện lấy ra quá nhiều, tiền viết văn quá ít tạm thời lại không thể nhận.\r\n\r\n    Cách kiếm tiền tốt nhất không có gì hơn ngoài xài tiền. Mua một hộp điều khiển máy bay hạng sang như vậy, có thể lấy được mấy trăm nguyên.\r\n\r\n    Trương Thiến che mặt cúi đầu, trong lòng đã quỳ rạp xuống đất: ba, mẹ, con xin lỗi hai người…\r\n\r\n    Lúc ăn cơm, ba mẹ Trương nhìn thấy hộp điều khiển máy bay, quả nhiên hỏi thăm, biết Trương Thiến lãng phí tiền mua món đồ chơi phung phí này, quả quyết nói Trương Thiến một trận, gì mà trên tay có tiền liền phung phí, không biết mua chút đồ chơi thực dụng. Mặc dù bổ sung cho Trương Thiến 300 nguyên, nhưng đối với sinh hoạt phí của cô sau này càng quản lý nghiêm khắc hơn!\r\n\r\n    ::_:: Cũng không biết kết quả này đối với Trương Thiến mà nói là phúc hay là họa.\r\n\r\n    Trên bàn cơm, dù có nhạc đệm nhỏ, Trương Thiến vẫn ăn rất nhiều. Xoa xoa bụng, cô cảm thán: “Có không gian thật tốt, sau này không cần phiền não về vấn đề vòng eo.”\r\n\r\n    Cô lười biếng nằm trên giường không nhúc nhích, híp mắt suy nghĩ: Cuối cùng cũng hết ngày, hôm nay xảy ra thật nhiều chuyện.\r\n\r\n    --------------------------------------------------\r\n\r\n    Nghỉ lễ Quốc khánh, chủ yếu Trương Thiến chuẩn bị phục vụ du khách, mấy ngày nay lượng du khách tăng đột biến, ngay cả như vậy, cô cũng không muốn lãng phí thời gian nghỉ lễ để làm thêm.\r\n\r\n    Nhà cũ của cô gần biển, nên mấy thứ nho nhỏ như vỏ sò vỏ ốc… làm trang sức, đồ lưu niệm nhiều không kể xiết. Ai lại không thích mấy sản phẩm tinh mỹ này chứ, giá không cao, du khách cũng mua nhiều.\r\n\r\n    Trương Thiến biết không lâu sau trường học sẽ cử hành một chương trình giao lưu các phòng ký túc xá, tuy rằng khẩu hiệu là xây dựng không gian sống văn hóa, điểm tô cho toàn bộ ký túc xá, tăng cường tinh thần tập thể, nhưng điều này hoàn toàn sai!\r\n\r\n    Nói ngắn gọn, thước đo cho cuộc thi này chính là cách trang trí phòng ngủ, chọn ra những phòng ưu tú nhất, sau đó lập top bình chọn, lượng bình chọn cao nhất sẽ đoạt giải lớn.\r\n\r\n    Một cơ hội tốt để kiếm tiền! Để tạo được một phòng ngủ đẹp thế nào cũng phải có ít vật phẩm trang trí: giấy dán tường, rèm cửa, tranh tường, chuông gió, đồ thủ công… đều là những ý tưởng hay.\r\n\r\n    Đến lúc đó chỉ cần tăng giá một chút, nhưng vẫn phải rẻ hơn cửa hàng, tuy kiếm được không nhiều, nhưng điều chắc chắn chính là dù không bán được cũng không sao, làm trang trí cũng không tồi, dù sao vài năm sau, mấy thứ này không hẹn mà cùng leo giá.\r\n\r\n    Mồng 1 tháng 10, Trương Thiến cùng ba mẹ đến nhà ông bà, đổi nước tinh lọc, ăn bữa cơm, bồi dưỡng tình cảm, sau vài ngày, cô bắt đầu điều tra thị trường.\r\n\r\n    Ẩn thư gốc\r\n\r\n    ---------------------------------------------------------\r\n\r\n    Còn thực sự là một người phụ nữ thu hút.\r\n\r\n    Tuy rằng không thích hợp khi dùng từ “phụ nữ” để hình dung Trương Thiến, nhưng trên người cô tỏa ra khí chất rất hấp dẫn.\r\n\r\n    Cô gái dừng trước sạp bán đồ lưu niệm, vỏ sò đủ màu sắc làm bối cảnh, chuông gió làm đệm nhạc.\r\n\r\n    Mũ lưỡi trai đơn giản, tóc buộc đuôi ngựa, mặc áo sơ mi trắng cùng quần jean, đi giày thể thao thoải mái, cách phối đồ đơn giản tôn lên nét thanh xuân hoạt bát của cô.\r\n\r\n    Khi Tôn Đông Mặc một lần nữa nhìn thấy cô, chính là hình ảnh: Dường như nghe thấy chuyện gì buồn cười, cô gái ngẩng đầu lên, híp mắt lại, lộ ra lúm đồng tiền như hoa, cười vô cùng vui vẻ, nụ cười tỏa sáng trên làn da trắng nõn kia khiến người ta kinh diễm.","title":"Cuộc Sống Đơn Giản - Chương 22"}