{"text":"﻿    Chương 465: Cố gắng liều lĩnh. (3)\r\n\r\n    Trương Dương nao nao, Lý Trường Vũ thay đổi trọng tâm câu chuyện với biên độ quá lớn, làm cho não của hắn thiếu chút nữa không đuổi kịp rồi.\r\n\r\n    Trương Dương cười nói : \"Tính tình của hắn có thể thích ứng được với công việc không?\"\r\n\r\n    Lý Trường Vũ nói : \"Chú cũng không có biện pháp với nó, nó không phải là nhân tài kinh thương, nếu như theo đuổi sợ rằng không có lý tưởng, sớm muộn gì cũng gây ra phiền phức cho chú, đầu của nó quá đơn giản, dễ bị người ta lợi dụng\"\r\n\r\n    Trương Dương nói : \"Ngã một lần, chịu khổ bên ngoài một chút, trong lòng sẽ hiểu rõ hơn một ít\"\r\n\r\n    Lý Trường Vũ nói : \"Hai đứa con của chú, thằng nhỏ tuy rằng không có bản lĩnh gì, nhưng mà làm việc rất kiên trì, còn thằng lớn thì không có bản lĩnh nhưng cả ngày lại đi gây sự,, không biết kiếp trước chú đã làm sai chuyện gì, mà lại có một thằng con bất hiếu như vậy\"\r\n\r\n    Trương Dương cười nói : \"Thật ra hắn cũng không có chọc ra phiền phức gì nhiều, sau này dạy dỗ hắn một chút, sẽ tốt hơn thôi\"\r\n\r\n    Lý Trường Vũ nói : \"Thằng nhóc này đã mang đến cho con không ít phiền phức rồi\"\r\n\r\n    Trương Dương cười nói : \"Thật ra con vẫn luôn không thích Mã Ích Lượng, nếu như không phải do Tường Quân gây ra chuyện, con đúng là không có lý do nào để đối phó với Mã Ích Lượng, từ điểm này mà nói, con phải cảm ơn hắn\"\r\n\r\n    Lý Trường Vũ nói : \"Nghe nói Mã Ích Lượng đã chính thức bị khởi tốt, nếu như tội danh thành lập ít nhất cũng phán ba năm tù\"\r\n\r\n    Trương Dương nói : \"Con không có hứng thú hắn bị xử lý như thế nào cả, người này chẳng qua chỉ là một tên hề mà thôi, con chỉ là không nghĩ ra, Vương Quân Dao vì sao lại muốn mở hộp đêm tại Giang thành, vì sao lại muốn mời Mã Ích Lượng làm quản lý\"\r\n\r\n    Lý Trường Vũ nói : \"Cái này cũng không có gì kỳ quái, trước mặt lợi ích, bất luận kẻ nào cũng sẽ động tâm, bà ta muốn kiếm tiền, mà Mã Ích Lượng lại lại đúng lúc có kinh nghiệm quản lý hộp đêm\"\r\n\r\n    Trương Dương lắc đầu nói : \"Con đã gặp người đàn bà này, cảm thấy bà ta không đơn giản, theo con được biết, bà ta cũng không thiếu tiền, lẽ nào bà ta mở hộp đêm tại Giang thành chỉ là bởi vì nổi hứng nhất thời?\"\r\n\r\n    Lý Trường Vũ nói : \"Chú chưa từng gặp qua bà ta, chỉ biết bà ta là em gái của cục trưởng Vương, còn nữa, bà ta có rất nhiều tiền, mục đích mà bà ta đầu tư Kim Toa vốn rất đơn giản, nhưng mà trong quá trình quả lý của Mã Ích Lượng lại xảy ra vấn đề thôi\"\r\n\r\n    Trương Dương nói : \"Con người của Mã Ích Lượng như thế cũng chỉ có thể làm lính hầu mà thôi, bị người ta lợi dụng. Chỉ cần mất đi giá trị lợi dụng, thì sẽ bị ném đi\"\r\n\r\n    Lý Trường Vũ không khỏi nhớ đến chủ tịch hiệp hội thương nghiệp chính trị Mã Ích Dân, cảnh ngộ của hai anh em nhà này sao mà tương tự quá, nhưng mà Mã Ích Dân đối với người ta ít ra vẫn còn đang có giá trị lợi dụng, sóng ngầm của chính đàn Giang thành đã bắt đầu khởi động, với lực lượng mà Tả Viên Triêu dẫn đầu đang không ngừng khiêu khích quyền uy của Đỗ Thiên Dã, chính trị vĩnh viễn là như vậy, chổ nào có chính trị chổ đó sẽ có đấu tranh, không ngừng không nghỉ, vĩnh viễn không tạm dừng.\r\n\r\n    Trương Dương đem đấu tranh chính trị trở thành một loại hưởng thụ, nhưng mà hắn cũng rõ ràng đấu tranh chính trị tuyệt đối không thể chiếm toàn bộ cuộc sống của hắn được, hắn có bạn bè, có người thân, có vợ con, còn có một nữ đồ đệ xinh đẹp chờ hắn đến cứu vớt.\r\n\r\n    Sau điễn lễ khai giảng Chí Viễn trung học, chuyện đầu tiên mà Trương Dương làm chính là cùng An Ngữ Thần đi đến núi Thanh Thai, kết quả kinh mạch của An Ngữ Thần đã làm cho hắn mang tâm sự nặng nề, kinh ngạc của An Ngữ Thần lại có dị tượng, nhiều chổ xuất hiện hiện tượng bế tắc kinh mạch, muốn trì hoãn sự phát tác của bệnh tình, thì nhất định phải cần có nội lực đả thông kinh mạch bế tắc cho cô ta. Trước khi tìm được phương pháp chữa trị tận gốc của bệnh, thì đây chính là lựa chọn duy nhất.\r\n\r\n    Quá trình hành công cực kỳ hung hiểm, phải có người bên cạnh hộ pháp, bảo đảm là không có người ngoài quấy rối, người lựa chọn thích hợp nhất chỉ có thể là Lý Tín Nghĩa. Lý Tín Nghĩa võ công cao siêu, hơn nữa lại là ông chủ của An Ngữ Thần, cực kỳ quan tâm về đứa cháu gái này.\r\n\r\n    An Ngữ Thần đến làm cho Lý Tín Nghĩa hài lòng không gì sánh bằng, lão đạo sĩ mừng rỡ giống như là một ngoan đồng vậy, ngoài miệng nói là vui vì Trương Dương đến, nhưng trên thực tế lại là vì đứa cháu gái.\r\n\r\n    An Ngữ Thần một mình đi đến mộ của ông nội, Trương Dương không theo hộ tống cô.\r\n\r\n    Lão đạo sĩ vốn muốn đi theo, chỉ là bị Trương Dương gọi lại, hai người đi vào trong phòng của ông.\r\n\r\n    Lý Tín Nghĩa không nhịn được nói : \"Có chuyện gì nói mau, hoang sơn dã lĩnh, để cho một mình nó đi vào tôi lo lắm\"\r\n\r\n    Biểu tình của Trương Dương đầy ngưng trọng : \"Lần này sở dĩ tôi dẫn cô ta đến đây, là bởi vì bệnh tình của tiểu yêu càng lúc càng nặng\"\r\n\r\n    Lý Tín Nghĩa nghe thấy câu này, khuôn mặt nhất thời đầy vẻ kinh hoảng, tuy rằng ông đã xuất gia, nhưng mà vẫn chưa thể dứt bỏ được cốt nhục thân tình, huống chi đại ca của ông Chí Viễn trước khi lâm chung đã dặn riêng ông, muốn ông phải chăm sóc đứa cháu gái duy nhất này, trong lòng Lý Tín Nghĩa đã coi An Ngữ Thần là một viên minh châu, vừa nghĩ đến số phận bất hạnh của đứa con gái này, lão đạo sĩ không khỏi run giọng : \"Vậy nên làm thế nào đây? Vậy nên làm thế nào đây?\"\r\n\r\n    Trương Dương nói : \"Những năm gần đây tôi vẫn suy nghĩ về phương pháp trị liệu cho cô ấy, nhưng vẫn không tìm được phương pháp nào có thể trị liệu tận gốc hoàn toàn\"\r\n\r\n    Lý Tín Nghĩa nói : \"Con gái một đời của An gia chúng tôi tất cả đều không sống quá hai mươi tuổi, hôm nay chỉ còn lại một mình tiểu Yêu\" Trước mặt của Trương Dương, ông cũng không giấu diếm quan hệ của mình và An gia.\r\n\r\n    Trương Dương nói : \"Đạo trưởng Lý, lần này tôi dẫn cô ấy đến đây là vì muốn giúp cô ấy đả thông kinh mạch, trì hoãn thêm một thời gian\"\r\n\r\n    Lý Tín Nghĩa nói : \"Sử dụng nội lực để đả thông kinh mạch bị bế tắc, là một phương pháp cực kỳ hao tổn chân nguyên, thật sự là khổ cực cho cậu\"\r\n\r\n    Trương Dương nói : \"Đừng quên, tôi là sư phụ của cô ấy, tôi cũng đã đáp ứng với An lão, chăm sóc tốt cho tiểu yêu, chữa bệnh tốt cho tiểu yêu, chỉ cần có một cơ hội, thì tôi sẽ tận lực làm việc\"\r\n\r\n    Lý Tín Nghĩa nói : \"Phía sau Tử Hà quan của tôi có một hang đá, ngày thường dùng tôi luyện công, cậu có thể dùng nó để trị liệu, đến lúc đó, tôi ở bên ngoài hộ pháp\"\r\n\r\n    Hang đá luyện công của Lý Tín Nghĩa nằm ngay phía sau Tử Hà quang, hang đá này chỉ sâu khoảng mười mét, phía trên có một lổ thủng, ánh sáng mặt trời có thể thông qua cái lổ ấy mà chiếu vào bên trong, soi sáng cho cả hang đá.\r\n\r\n    Trương Dương và An Ngữ Thần đi vào trong hang đá, Trương Dương chỉ chỉ vào một khối đá lớn ở giữa, nói : \"Bình thường đạo trưởng Lý hay ngồi ở trên đây luyện công sao?\"\r\n\r\n    Lý Tín Nghĩa cười gật đầu nói : \"Mấy chục năm rồi, ngồi lâu quá, làm cho tảng đá cũng bị mòn luôn, lúc cậu ngồi lên nó thì phải cẩn thận đó\"\r\n\r\n    Trương Dương cười cười nói : \"Người ta là chắc chắn để ngồi xuống, còn đạo trưởng thì lại kêu ngồi cẩn thận\" Hắn chỉ chỉ vào lổ thủng phía trên, nói : \"Cái này có liên quan đến đạo trưởng?\"\r\n\r\n    <\/div>","title":"Chương 465: Cố Gắng Liều Lĩnh. (3)"}