{"text":"﻿    Chương 498: Lòng dạ rộng rãi (2)\r\n\r\n    Khổng Nguyên cười nói: \"Lão Thường à, đừng tức giận mà, có chỗ nào nghĩ không thông thì nói ra đi, tôi có thể giải thích!\"\r\n\r\n    Thường Tụng nói: \"Bộ trưởng Khổng, tôi xin hỏi anh, những lời mà anh vừa nói với tôi là ý kiến của anh hay là ý kiến của tất cả lãnh đạo.\"\r\n\r\n    Khổng Nguyên cười nói: \"Đương liên là ý kiến của các lãnh đạo tỉnh sau khi qua thảo luận rồi. Lão Thường à, anh là một lão đồng chí, có một số thứ đừng quá coi trọng. Có cơ hội nên để cho những người trẻ tuổi phát huy, võ đài trong tương lai sớm muộn gì cũng là của họ.\"\r\n\r\n    Thường Tụng đột nhiên đứng bật dậy, trợn mắt nói: \"Bộ trưởng Khổng, anh đừng luôn miệng gọi tôi là lão đồng chí. Tôi chưa về hưu, tôi năm nay mới năm mươi hai tuổi, còn có tám năm công tác nữa. Sức khỏe của tôi không có vấn đề gì, tôi vẫn muốn tiếp tục phụng hiến chút sức mọn của tôi cho tổ quốc, tôi coi trọng cái gì? Tôi ngồi trên vị trí phó bí thư thị ủy năm năm, tôi ngồi trên vị trí thị trưởng thành phố bảy năm, tôi xin được ở đây nói một câu rằng, Lam Sơn nên phát triển thế nào, nên làm thế nào mới có thể phát triển tốt hơn, không có ai có quyền phát ngôn hơn tôi. Tôi không phải là quan tâm tới vị trí bí thư thị ủy, nhưng tôi chưa già, anh nói một câu là quyết định của tổ chức, tôi phải trao cơ hội cho người trẻ tuổi, tôi sắp phải rời khỏi vũ đài của Lam Sơn ư? Vì sao? Tôi đã phạm sai lầm gì hay là tôi không có năng lực?\"\r\n\r\n    Khổng Nguyên vẻ mặt khó xử, nói: \"Lão Thường à, anh đừng kích động, ngồi xuống rồi nói, ngồi xuống rồi nói.\"\r\n\r\n    Thường Tụng nói: \"Tôi ở Lam Sơn mười hai năm, tình cảm của tôi đối với Lam Sơn nhiều hơn bất kỳ ai, bảy năm trước, tôi từng có cơ hội đảm nhiệm chức bí thư thị ủy, nhưng học lịch của tôi có hạn, tổ chức không lựa chọn tôi, tôi cũng không oán trách, tôi nỗ lực học tập, bằng cũng có rồi, EMBA tôi cũng cầm rồi. Hai năm trước tôi lại trở thành người có thể được lựa chọn, tôi lúc đó bị bệnh phong thấp, trạng thái sức khỏe quả thật là không thể gánh được trách nhiệm nặng nề, tôi tự biết lấy mình, tôi hướng tới tổ chức bày tỏ rằng tôi chủ động nhượng hiền, hiện tại sức khỏe của tôi không có bất kỳ vấn đề gì, học lịch của tôi cũng có rồi, tổ chức lại nói tôi già rồi.\"\r\n\r\n    Khổng Nguyên cười nói: \"Đừng tức giận mà, chính sách cán bộ của quốc gia hiện tại chính là phải trẻ tuổi hóa.\"\r\n\r\n    Thường Tụng tức giận nói: \"Xin lỗi là Ngô Minh hắn vẫn chưa đủ tư cách, giao Lam Sơn cho hắn, tôi không yên tâm.\"\r\n\r\n    Khổng Nguyên bị Thường Tụng nói cho tối tăm mặt mày, có chút không biết giấu mặt vào đâu, y nghiêm mặt, nói: \"Lão Thường, anh có thái độ gì vậy? Một Đảng viên nên cầm lên được thì bỏ xuống được, để đồng chí Ngô Minh tiếp nhận công tác của Lam Sơn cũng không phải là quyết định của cá nhân tôi, là kết quả mà lãnh đạo cùng nhau thảo luận.\"\r\n\r\n    Thường Tụng nói: \"Tôi không phục.\"\r\n\r\n    Khổng Nguyên nói: \"Tôi chỉ phụ trách nói với anh chuyện này, không phải là đến xin ý kiến của anh.\"\r\n\r\n    Thường Tụng nói: \"Cầm lên được thì bỏ xuống được, Thường Tụng tôi làm được, nhưng tôi nghĩ không thông những lãnh đạo các anh rốt cuộc là dùng tiêu chuẩn gì để đánh giá cán bộ? Người lãnh đạo của một thành phố liên quan tới sự phát triển trong tương lai của toàn thành phố, liên quan tới mấy trăm vạn dân sinh, các anh nói một câu trẻ tuổi hóa, một câu cho họ cơ hội thì quyết định như vậy à? Các anh có tôn trọng tôi không, có tôn trọng thành phố Lam Sơn không?\"\r\n\r\n    Sắc mặt của Khổng Nguyên càng lúc càng khó coi, y đặt mạnh chén trà xuống bàn: \"Một cán bộ hợp cách trước tiên phải có lòng dạ rộng rãi.\"\r\n\r\n    Thường Tụng nói: \"Lòng dạ rộng rãi không phải là bản thân mình nói, phải là người dân nói, phải là các đồng chí nói, không phải là ngồi ở trong văn phòng, đọc mấy tờ báo, uống vài chén trà là có lòng dạ rộng rãi. Lòng dạ rộng rãi là phải cấp cho người dân, hiểu được nỗi khổ của bách tính, Thường Tụng tôi, đối đãi với nhân dân phải có lòng dạ rộng rãi, đối đãi với sự không công bằng thì tuyệt đối không có lòng dạ rộng rãi gì cả, biết rõ là không công bằng, tôi nếu khuất phục, thì chính là vô trách nhiệm đối với Lam Sơn, chính là vô trách nhiệm đối với nhân dân, chính là vô trách nhiệm đối với bản thân.\"\r\n\r\n    Khổng Nguyên cười lạnh một tiếng, nói: \"Lão thường, anh thật là tự tin, anh cho rằng mình ưu tú hơn đồng chí Ngô Minh ư?\"\r\n\r\n    Thường Tụng gật đầu, nói: \"Anh ta trẻ tuổi hơn tôi, có nghĩa là anh ta sẽ không ngừng tiến bộ và trưởng thành, nhưng hiện tại mà nói, tôi hiểu rõ Lam Sơn hơn anh ta, tôi cũng thích hợp lãnh đạo Lam Sơn hơn anh ta.\"\r\n\r\n    Khổng Nguyên cười khinh thường một tiếng.\r\n\r\n    …\r\n\r\n    Bí thư tỉnh ủy Kiều Chấn Lương nhíu mày, y không hiểu rõ về Thường Tụng, nhưng cũng nghe nói Thường Tụng là người nóng tính, Kiều Chấn Lương nói khẽ: \"Lão đồng chí rồi, có thể cảm thấy là mất mặt, trên tư tưởng nghĩ không thông cũng là khó tránh khỏi. Lão Khổng à, anh đi làm công tác tư tưởng thật tốt với anh ta đi.\"\r\n\r\n    Khổng Nguyên cười khổ, nói: \"Làm công tác tư tưởng cho Thường Tụng không dễ đâu, tôi chỉ thông báo tình huống tổ chức quyết định để Ngô Minh đảm nhiệm chức bí thư thị ủy mà anh ta đã trừng mắt lên gào thét với tôi, các anh chưa nhìn thấy tình huống lúc đó thôi, anh ta hận không thể nuốt sống tôi ý chứ.\"\r\n\r\n    Bộ trưởng bộ tuyên truyền Trần Bá Tiên và Thường Tụng có tư giao không tồi, lúc này, y vẫn muốn nói đỡ ấy câu cho lão bằng hữu: \"Sự phát triển của Lam Sơn trong mười năm gần đây mọi người đều thấy, sự phát triển kinh tế của Lam Sơn có quan hệ trực tiếp với công tác cực khổ của đồng chí Thường Tụng, so với những cán bộ khác, Thường Tụng có ưu thế lớn nhất. Anh ta ở Lam Sơn hơn mười năm, hiểu rất rõ tình huống của Lam Sơn, cơ sở trong cán bộ quần chúng cũng khá là tốt.\"\r\n\r\n    Bí thư ủy ban kỷ luật tỉnh Tằng Lai Châu nói: \"tôi không tán thành một cán bộ ở một địa phương quá lâu, như vậy rất dễ khiến tầm mắt của cán bộ sản sinh tính cục bộ, cũng rất dễ nảy sinh sự sùng bái cá nhân, rất nhiều cán bộ đều bởi vì nguyên này mà làm ra chế độ gia trưởng, từ thời gian ngắn cho thấy, có thể là tình huống quen thuộc, quản lý tương đối dễ dàng, nhưng về lâu về dài, đối với sự phát triển của một thành thị mà nói thì không mang lại lợi ích gì cả.\" Tằng Lai Châu là thuộc hạ cũ của cha Ngô Minh, trong việc Ngô Minh đảm nhiệm chức bí thư thị ủy Lam Sơn, y kiên quyết ủng hộ, cũng giúp Ngô Minh làm không ít công tác. Con rể Vương Hoa Chiêu của y hiện tại đang đảm nhiệm chức cục trưởng cục nông nghiệp là Lam Sơn, Ngô Minh nếu như lên làm bí thư thị ủy Lam Sơn, sự phát triển sau này của Vương Hoa Chiêu sẽ thuận lợi hơn nhiều, nhưng chuyện này đều là đôi bên cùng có lợi.\r\n\r\n    Trần Bá Tiên nói: \"Từ trên cống hiến đối với Lam Sơn mà nói, Thường Tụng cũng có nhiều hơn Ngô Minh, cho nên quyết định của tổ chức mới khiến anh ta không phục.\"\r\n\r\n    Tỉnh trưởng Tống Hoài Minh nói: \"Sự cống hiến của đồng chí Thường Tụng đối với Lam Sơn là vô cùng rõ rệt, chúng ta đều thấy rõ, có điều từ quan điểm về lâu về dài mà nói, Ngô Minh đảm nhiệm chức bí thư thị ủy Lam Sơn thì có lợi cho bảo trì sự trẻ tuổi và sức sống cho đoàn đội lãnh đạo Lam Sơn, do anh ta và đồng chí Thường Tụng cùng nhau dẫn dắt, có thể lấy già giúp trẻ.\"\r\n\r\n    Thái độ của Tống Hoài Minh về Thường Tụng và Ngô Minh là bảo trì trung lập, căn cứ vào quan sát của y, Ngô Minh giỏi đi lại với thượng tầng, đoạn thời gian này cũng đi lại không ít. Có điều đối với một cán bộ mà nói, đi lại quan hệ cũng không phải là tật xấu, làm chính trị mà nếu như bảo thủ, e rằng cả đời này cũng không có cơ hội đề thăng, rất nhiều quan điểm và ý kiến của Ngô Minh về cải cách phù hợp với tâm lý của Tống Hoài Minh, lại thêm có Tằng Lai Châu giúp đỡ. Trong đó còn có một tầng quan hệ vi diệu, Tằng Lai Châu sắp về hưu, y có thể đề cử Lưu Diễm Hồng thành người kế nhiệm của y, đây cũng là điều mà Tống Hoài Minh mong muốn, lợi ích nhiều lúc đều là xây dựng trên tiền đề trao đổi công bằng, trong điểm này, chính trị không khác gì với thương trường.\r\n\r\n    Kiều Chấn Lương khó lắm mới đạt thành ý kiến chung với Tống Hoài Minh trong cùng một việc, con người của Kiều Chấn Lương không thích cán bộ không nghe lời, Thường Tụng trong chuyện này đã lưu lại ấn tượng không tốt đối với y. Trần Bá Tiên thấy hai vị đại lão đều nói vậy, biết rằng mình có nói nữa cũng vô dụng, chuyện mà tổ chức đã quyết định, chỉ bằng vào lực lượng của một mình mình thì căn bản là không thể xoay chuyển được. Chuyện của Lam Sơn đã thành định cục, y không có sức hồi thiên. Tính cách của Thường Tụng quyết đinh y cuối cùng sẽ bị đào thải, nếu như Thường Tụng có thể lấy ra được một nửa tinh thần của Ngô Minh đi câu thông với lãnh đạo, chuyện này tất nhiên sẽ không có kết quả hiện tại.\r\n\r\n    Hai hôm nay Kiều Mộng Viện một mực ngồi trong nhà dưỡng thương, Thời Duy đã về kinh thành, chuyện cũng Hối Thông cũng đã xử lý gần xong, chỉ đợi phía tập đoàn Tinh Nguyện cho người tới ký hợp đồng chuyển nhượng, Kiều Mộng Viện cảm thấy mình đột nhiên thanh tịnh hơn nhiều, thanh tịnh đến mức gần như là buồn chán. Thuốc mà Trương Dương bôi cho cô ta rất linh nghiệm, vết thương trên cơ bản đã lành, nhưng Kiều Mộng Viện vẫn không dám dùng chân quá mạnh, ở trong nhà đi khập khiễng, cả một buổi sáng cô ta đều ở nhà dọn dẹp, tìm được không ít ảnh của cô ta và Hứa Gia Dũng năm đó, cùng với bức thư phủ đầy bụi đã bị cô ta ném vào trong góc.\r\n\r\n    <\/div>","title":"Chương 498: Lòng Dạ Rộng Rãi (2)"}