{"text":"﻿    Chương 515: Chém ngựa yêu. (5)\r\n\r\n    Lý Trường Vũ vốn tưởng rằng Trương Dương sẽ rất uể oải, nhưng không ngờ Trương Dương bây giờ lại tự nhiên rất bình tĩnh.\r\n\r\n    Lý Trường Vũ nói : \"Chú vốn tưởng rằng con sẽ tức giận\"\r\n\r\n    Trương Dương cười nói : \"Vì sao lại tức giận? Bởi vì bí thư Đỗ miễn chức vụ của con?\"\r\n\r\n    Lý Trường Vũ gật đầu : \"Có rất nhiều người cho rằng con không làm cái gì sai trong chuyện này cả\"\r\n\r\n    Trương Dương lắc đầu nói : \"Tình huống hiện tại của sân bay mới đích thật là do một tay con tạo thành, khi con nhìn thấy cái thông báo cải cách và chỉnh đốn kia, con liền hiểu được, con đã đắc tội với người ta, bọn họ vì ngại thân phận cho nên không trực tiếp đối phó con, cho nên lợi dụng sân bay để gây chuyện, bí thư Đỗ rất rõ ràng, nếu như không điều con ra khỏi vị trí ấy, nếu như không đánh nặng, thì chuyện sân bay sẽ không giải quyết được\"\r\n\r\n    Lý Trường Vũ không khỏi nở nụ cười : \"Không ngờ con lại là người rõ ràng như vậy\"\r\n\r\n    Trương Dương nói : \"Con vẫn luôn rõ ràng, chỉ là không muốn nói toạc ra thôi\"\r\n\r\n    Lý Trường Vũ nói : \"Nói như vậy con không giận bí thư Đỗ?\"\r\n\r\n    Trương Dương nói : \"Ông ta có chổ khó xử của ông ta, chuyện sân bay nếu giải quyết không được, phỏng chừng cái mông của ông ta cũng ngồi không yên, nói con không tức giận là giả, con quả thật có chút giận, cái hạng mục sân bay này lúc đầu thiếu tiền, không ai hỏi thăm, con cực cực khổ khổ, chạy đông mượn tây đem cái công trình này khởi động, chỉ là bây giờ tất cả đi vào quỹ đạo rồi, thì con lại bị người ta một cước đá văng ra\"\r\n\r\n    Lý Trường Vũ nói : \"Bí thư Đỗ cũng không muốn đá con đi, trong lòng ông ta cũng khó chịu, thật không dám dấu diếm, chính là ông ta kêu chú đến tìm con nói chuyện, giải thích với con một chút\"\r\n\r\n    Trương Dương nói : \"Cũng không cần phải giải thích đâu, con biết ông ta không có ý định này, nhưng mà phương pháp làm việc của ông ta lần này làm con rất không vui, nếu như muốn con hy sinh, vì sao ông ta không thể nói rõ ràng cho con biết, nhưng mà ngay cả cơ hội nhận lỗi từ chức của con ông ta cũng không cho, miễn trừ tất cả chức vụ hành chính của con, hơn nữa còn cả chức vụ trong đảng, ông ta muốn tỏ vẻ uy phong, muốn tạo hình tượng quân pháp không kể tình thân trước mặt mọi người, chỉ là ông ta đã quên một việc\"\r\n\r\n    Lý Trường Vũ nói : \"Việc gì?\"\r\n\r\n    Trương Dương cười noi : \"Con không có chức vụ gì trong đảng cả, cái chức gì cũng không có\"\r\n\r\n    Lý Trường Vũ không nhịn được bật cười, ông nói với Trương Dương : \"Đến nhà của chú đi, buổi tối chú kêu dì Cát của con làm đồ ăn, chú và con uống một chút\"\r\n\r\n    Trương Dương lắc đầu nói : \"Không đi đâu, cũng không phải chuyện vui vẻ gì, con cũng không muốn truyền nhiễm cái xui cho chú\"\r\n\r\n    Lý Trường Vũ cười nói : \"Chú phát hiện ra con càng ngày càng mê tín\"\r\n\r\n    Trương Dương nói : \"Bí thư Đỗ giao hạng mục sân bay này cho chú, đây là một chuyện tốt, ít nhất là cũng không bị người khác nói này nói nọ\"\r\n\r\n    Lý Trường Vũ nói : \"Người đi trước trồng cây, chú thật sự không dám hái quả, chuyện gì cũng không có làm, thành quả chính trị của con đều bị chú chiếm\"\r\n\r\n    Trương Dương nói : \"Nước phù sa không chảy ra ruộng người ngoài, nếu mà giao cho người khác thật, trong lòng con khẳng định là không tha đâu, không chừng còn đến gặp Đỗ Thiên Dã quậy một trận nữa\"\r\n\r\n    Lý Trường Vũ nói : \"Yên tâm đi, chú thấy ông ta không tống con vào lãnh cung đâu, năng lực của con ai ai cũng thấy\"\r\n\r\n    Trương Dương thở dài nói : \"Chú Lý, thật ra lần này bí thư Đỗ đánh cho con một cái cờ lê, phía sau có rất nhiều nguyên nhân, có chút lực lượng ông ta không thể chống lại, ông ta muốn con đường làm quan của mình thuận lợi, thì nhất định phải dựa vào sự ủng hộ của một lực lượng, cái bức bách này làm cho ông ta khó xử, chuyện lần này đã chứng minh rồi, sự tồn tại của con đã trở thành một gánh nặng cho ông ta\"\r\n\r\n    Lý Trường Vũ vô cùng kinh ngạc, không ngờ Trương Dương lại nghĩ sâu như vậy, nghĩ xa như thế. Lời nói của Trương Dương cũng không phỉa là không có đạo lý, hầu như tất cả mọi người đều biết Đỗ Thiên Dã có bối cảnh quân đội rất thâm sâu, nếu như chuyện sân bay lần này thật sự được người đứng sau lưng ông ta ủng hộ, thì Đỗ Thiên Dã sẽ phải bỏ mặc vấn đề của Trương Dương lại, con đường làm quan của Trương Dương phải trải qua một thời kỳ tương đối yên lặng\"\r\n\r\n    Trương Dương nói : \"Bí thư Cố nhắc nhở con là một đứa nhỏ không may, đối với chú mà nói vẫn là một đứa nhỏ không may\"\r\n\r\n    Lý Trường Vũ an ủi hắn, nói : \"Không nên nghĩ như vậy, chuyệ nnày chưa chắc đã xấu như con nghĩ đâu\"\r\n\r\n    Trương Dương cười nói : \"Chuyện xấu gì con cũng đã trải qua rồi, cũng không tính là gì cả, nhưng mà chuyện này đã làm cho con rõ ràng một việc\"\r\n\r\n    Lý Trường Vũ hỏi : \"Rõ ràng cái gì?'\r\n\r\n    Trương Dương đi về cửa sổ phía sau Lý Trường Vũ, từ trong cửa số ngắm ra cảnh sắc Giang thành bên ngoài, ánh mắt của hắn trở nên sâu xa : \"Lúc con còn ở Xuân Dương, chú đã trợ giúp cho con rất nhiều, sau đó là bí thư Tần, con đi lại trên chính trị thuận buồm xuôi gió, lúc đi đến Giang thành, chú vẫn chiếu cố cho con không ít, sau này khi Đỗ Thiên Dã đến đây đảm nhiệm bí thư thị ủy, có nhiều khi con làm việc không kiêng nể gì hết, nguyên nhân căn bản là con nghĩ rằng con có nhiều quan hệ như vậy, cho dù xảy ra chuyện, hẳn là cũng có thể giải quyết đơn giản\"\r\n\r\n    Lý Trường Vũ nói : \"Thật ra con cũng trợ giúp cho mọi người rất nhiều\" Những lời này của Lý Trường Vũ là nói ra từ trong đáy lòng, nếu như không có Trương Dương, thì ông đã chết bên bờ sông Xuân Thủy rồi, nếu như không có Trương Dương, thì thất bại lần kia đã hoàn toàn gián đoạn cuộc đời làm quan của ông rồi, ông quả thật đã làm một chuyện cho Trương Dương, chỉ là Trương Dương lại làm cho ông rất nhiều chuyện. Lý Trường Vũ tin rằng Đỗ Thiên Dã nhất định cũng nghĩ như vậy.\r\n\r\n    Trương Dương nói : \"Con là một người thích lấy bản thân làm trung tâm, con làm việc gì đều theo tính tình của mình, rất ít khi nào nghĩ đến cảm thụ của người khác, chỉ là trên chính trị thì luôn phức tạp, mỗi người không phải là một cá thể đơn độc, mà là hợp thành một vòng tròn, vọng trong này lại kết hợp với một vòng tròn khác, trong lúc lơ đãng con đã gây nguy hiểm đến lợi ích chính trị của bạn bè con\"\r\n\r\n    Lý Trường Vũ lắc đầu, trong lòng có chút cảm động, Trương Dương là một người có suy nghĩ rõ ràng, miệng hắn thì nói là tức giận Đỗ Thiên Dã, nhưng trên thực tế hắn đã hiểu thấu cách làm của Đỗ Thiên Dã, Lý Trường Vũ nói : \"Tái Ông mất ngựa biết đâu lại là phúc, chú thấy chuyện lần này có lẽ là một cơ hội cho con, chú có niềm tin vào con, tin tưởng con sẽ không chìm vào trong đó\"\r\n\r\n    Trương Dương cười nói : \"Vì sao con phải sa sút tinh thần? Nếu như con bị chìm xuống như vậy, thì chẳng phải là làm cho người thân đau lòng kẻ thù vui vẻ sao? Đừng ai nghĩ rằng có thể chém con một đao đơn giản như vậy\"\r\n\r\n    Lý Trường Vũ cười nói : \"Chú tin tưởng có một câu nói như thế này, tuổi còn trẻ cũng là một cái vốn, với tuổi tác của con, không ai có thể vượt qua con\"\r\n\r\n    Trương Dương cười ha hả.\r\n\r\n    Lý Trường Vũ nói : \"Mượn cơ hội này để bình tĩnh một chút, chuyện sân bay con không cần phải lo lắng, chú sẽ nỗ lực lớn nhất xử lý tốt, tuyệt đối không làm uổng phí tâm huyết của con\"\r\n\r\n    <\/div>","title":"Chương 515: Chém Ngựa Yêu. (5)"}