{"text":"﻿    Chương 537: Có việc muốn nhờ. (4)\r\n\r\n    Lúc này, đã có một người phục vụ đi vào, thì thầm vài câu vào lổ tai của Viên Ba, thì ra là Loan Thắng Văn đang ăn ở phòng bên cạnh, gọi đích danh Viên Ba qua gặp, Viên Ba nói với mọi người vài câu, đứng dậy đi ra, khi làm sinh ý về ẩm thực thì có một vài mối quan hệ nhất định phải chiếu cố.\r\n\r\n    Loan Thắng Văn hôm nay đã là cục trưởng phân cục khu Bạch Sa rồi, đừng thấy chỉ là thăng nửa chức, nhưng mà quyền lực đã có một sự khác biệt một trời một vực so với quá khứ rồi, ngày hôm nay gã ta đến Vọng Giang lâu là vì mời phó sở trưởng công an tỉnh Cao Trọng Hòa ăn, gã và Cao Trọng Hòa là đồng hương, nhưng mà ngày hôm nay Cao Trọng Hòa đã trở thành phó sở trưởng của công an tỉnh, không lâu sau còn tiếp nhận vị trí sở trưởng, ngồi cùng bàn còn có một phó sở trưởng khác của sở công an là Điền Khánh Long, gã ta cũng sắp thăng chức rồi.\r\n\r\n    Từ khi Cao Trọng Hòa đến Bình Hải xong, tác phong cứng rắn cũng như năng lực lãnh đạo của ông ta đã chiếm được sự chấp nhận của hệ thống công an Bình Hải.\r\n\r\n    Viên Ba vừa đi vào, liền vui vẻ cười nói : \"Đều là khách quý, các vị lãnh đạo đại giá quang lâm, Viên mỗ có chổ sơ sẩy mong rằng có thể thứ lỗi\"\r\n\r\n    Con người của Cao Trụng Hòa từ trước đến giờ đều là loại người ăn nói nghiêm túc, hơn nữa da trên người lại đen, cho nên bị người ta gọi là thần mặt đen ở sau lưng, ông không quen biết Viên Ba, Loan Thắng Văn gọi Viên Ba đến đây mục đích cũng không phải là vì muốn giới thiệu cho Cao Trọng Hòa biết, mà cái gã ta cần chính là mặt mũi.\r\n\r\n    Viên Ba đương nhiên là hiểu được, lập tức cho lên rượu, cung kính làm vài ly nhỏ.\r\n\r\n    Điền Khánh Long cười nói : \"Sinh ý của ông chủ Viên cũng khá thật\" Gã quen biết với Viên Ba cũng được một thời gian rồi.\r\n\r\n    Viên Ba cười nói : \"Cũng được thôi, không làm phiền các vị lãnh đạo ăn, tôi ở sát bên cạnh, có gì dặn dò cứ gọi một tiếng\"\r\n\r\n    Loan Thắng Văn gật đầu nói : \"Đi bận đi\"\r\n\r\n    Viên Ba cười nói : \"Thong thả, đang cùng uống rượu với bọn người Trương Dương\"\r\n\r\n    Vừa nghe đến tên của Trương Dương, Điền Khánh Long không khỏi nở nụ cười : \"Trương Dương? Thằng nhóc này đến Đông Giang mà không gọi cho tôi? Kêu hắn đến đây kính rượu tôi\"\r\n\r\n    Viên Ba biết giao tình của Trương Dương và Điền Khánh Long, cho nên vui vẻ gật đầu nói : \"Để tôi kêu hắn đến\"\r\n\r\n    Trương Dương nghe nói các lãnh đạo của sở công an đang ở sát bên, muốn giấu mặt cũng không được nữa rồi, trong lúc vô ý Viên Ba đã nhắc đến hắn, hắn đành phải cầm theo bình rượu đi qua phòng bên cạnh kính rượu, thấy Cao Trọng Hòa, Trương Dương cười nói : \"Sở trưởng Cao cũng đến à\"\r\n\r\n    Trên mặt Cao Trọng Hòa lộ ra một nụ cười lễ phép : \"Tiểu Trương, ngồi đi\"\r\n\r\n    Trương Dương nói : \"Các người đều là lãnh đạo lớn, tôi cũng không dám ngồi, đứng kính rượu xong tôi đi\"\r\n\r\n    Điền Khánh Long nói : \"Mỗi người hai ly, một giọt cũng không được phép sót\"\r\n\r\n    Lúc Trương Dương kính rượu mới nhớ ra hôm nay đã là cuối tuần rồi, hèn chi mới buổi trưa thôi mà mấy nhân vật phong vân trong sở cảnh sát lại cùng nhau uống rượu. Thấy đồ ăn trên bàn bọn họ còn chưa bị động vào, hẳn là mới vừa ngồi xuống không lâu, Trương Dương nói :\" Các vị lãnh đạo muốn ăn gì, tôi kêu người làm thêm cho\"\r\n\r\n    Loan Thắng Văn cười nói : \"Không cần, ngày hôm nay tôi làm chủ, đón gió cho công tử của sở trưởng Cao\"\r\n\r\n    Nói đến chuyện này, sắc mặt của Cao Trọng Hòa liền có chút xấu hổ, Loan Thắng Văn mở tiệc đón gió tẩy trần cho con trai của ông, nhưng mà đến lúc này rồi mà con trai của ông vẫn chưa xuất hiện, tiệc rượu đã bắt đầu được khoảng hai mươi phút rồi, để cho một đám trưởng bối chờ một mình hắn, thật sự đúng là không biết nên nói thế nào nữa.\r\n\r\n    Trương Dương có chút kỳ quái, cười nói : \"Công tư của sở trưởng Cao?\"\r\n\r\n    Lúc nói chuyện, cửa mở ra, Triệu Quốc Cường từ bên ngoài đi vào, gã ta đặc biệt đi đón công tử của Cao Trọng Hòa, con trai của Cao Trọng Hòa đi theo sau lưng của Triệu Quốc Cường vào, vừa vào trong phòng liền chấp tay tạ tội nói liên tục : \"Các vị chú bác, xin lỗi, xin lỗi, con đi dạo phố với bạn học nữ thôi, làm lỡ một chuyện quan trọng như vậy, mọi người ngàn vạn lần đừng chấp nhất con\"\r\n\r\n    Cao Trọng Hòa nghe được giọng nói của con trai, trên mặt lộ ra một nụ cười bất đắc dĩ, bình thường ông nói năng rất nghiêm túc, nhưng cái mồm của con trai thì không lúc nào rãnh rỗi cả.\r\n\r\n    Triệu Quốc Cường không ngờ rằng lại gặp Trương Dương ở chổ này, vừa thấy Trương Dương, đôi mắt lập tức phun ra tia lửa phẫn nộ, bởi vì chuyện của em trai Triệu Quốc Lương, cho nên giữa gã ta và Trương Dương liền có một mối thù, gã luôn cho rằng kẻ hại chết em trai chính là Trương Dương, tuy rằng lúc đó bí thư tỉnh trưởng tiền nhiệm Cố Doãn Tri đã cung cấp chứng cứ Trương Dương không có mặt tại hiện trường ra, nhưng mà Triệu Quốc Cường vẫn cho rằng Trương Dương chính là kẻ thù đã giết chết em của mình.\r\n\r\n    Trương Dương thấy ánh mắt tràn ngập thù hận của Triệu Quốc Cường cũng không có bất kỳ ý tứ lùi bước nào cả, cười thản nhiên, và lập tức thấy được người thanh niên trẻ tuổi phía sau lưng của Triệu Quốc Cường.\r\n\r\n    Người thanh niên kia cũng nhìn Trương Dương, bất ngờ nói : \"Là anh sao\"\r\n\r\n    Trương Dương vô luận thế nào cũng không ngờ rằng con trai của Cao Trọng Hòa lại chính là chàng trai đeo kính gặp gỡ tối qua tại sân bay Cao Liêm Minh, mà kể ra cũng ngộ, tính tình của hai cha con nhà này lại hoàn toàn trái ngược nhau, một người thì ăn nói thẩn trọng, một người thì miệng lưỡi lưu loát, Cao Liêm Minh tiến lại nắm lấy tay của Trương Dương, nói : \"Chủ nhiệm Trương, thật sự là đời người không gì là không gặp\"\r\n\r\n    Mọi người trên bàn đều cảm thấy kỳ quái, ai cũng biết con trai của Cao Trọng Hòa đi học đại học ở nước Mỹ, sau khi học xong còn lấy được giấy phép luật sư của Mỹ, tối hôm qua mới từ Mỹ trở về, hắn ta làm sao mà quen biết với Trương Dương?\r\n\r\n    Cao Liêm Minh nhiệt tình kéo tay của Trương Dương đến bên cạnh cha của hắn, giới thiệu với cha : \"Cha ơi, đây là võ lâm cao thủ mà con nói hôm qua đó, cha không thấy đấy thôi, tối hôm qua anh ấy đã đánh tên người Mỹ kia để trút giận cho mọi người\"\r\n\r\n    Cao Trọng Hòa cười gật đầu, tối hôm qua ông nghe con trai kể về chuyện này còn có chút buồn bực, dám ở một nơi công cộng đông người như sân bay đánh người, mà cuối cùng lại không bị sao cả, thì ra người đó lại chính là Trương Dương, tên nhóc này làm ra loại chuyện như vậy cũng không có gì đáng ngạc nhiên hết.\r\n\r\n    Triệu Quốc Cường ngồi xuống, chỉ có trên mặt hắn là không có bất kỳ ý cười nào hết, lặng lẽ nâng ly rượu lên uống một mình.\r\n\r\n    Trương Dương cũng biết mình không thích hợp ở lâu, hắn cười cười chào tạm biệt đám người Cao Trọng Hòa : \"Sở trưởng cao, sở trưởng Điền, cục trưởng Loan, bên tôi còn có xã giao, xin đi trước\"\r\n\r\n    Cao Liêm Minh nhiệt tình mời nói : \"Đừng đi vội vã, cùng nhau uống vài ly\"\r\n\r\n    Trương Dương cười cười vỗ vỗ bờ vai của hắn, nói : \"Có thời gian thì gọi điện cho tôi, tôi mời uống rượu\" Nói xong hắn cười cười với mọi người, cáo từ rời đi.\r\n\r\n    Sau khi cửa phòng đóng lại, Cao Trọng Hòa nói : \"Nghe nói tiểu Trương đến Nam Tích\"\r\n\r\n    Điền Khánh Long tương đối rõ ràng tình huống của Trương Dương, gật đầu nói : \"Vừa đến không bao lâu, nghe nói bí thư thị ủy Từ Quang Nhiên đã giao công trình trung tâm thể dục mới cho hắn phụ trách, rất là trọng dụng hắn\"\r\n\r\n    Cao Liêm Minh nói : \"Người này rất là thú vị\"\r\n\r\n    Cao Trọng Hòa cố ý nổi giận nói : \"Thằng nhóc nhỏ như con thì biết cái gì? Sao lại đến muộn như thế, còn không biết rót rượu chịu tội với các chú các bác à?\"\r\n\r\n    <\/div>","title":"Chương 537: Có Việc Muốn Nhờ. (4)"}