{"text":"﻿    Chương 552: Sâu cạn (1)\r\n\r\n    Hà Hâm Nhan sở dĩ lựa chọn nơi này, một là vì đây là nơi tụ tập các quán ăn nhỏ, hai là bởi vì nơi này cách Vân Hi sơn trang khá gần, bọn họ ăn cơm tối xong có thể về biệt thự nghỉ ngơi.\r\n\r\n    Đi tới Thủy phố thì trời lại đổ mưa, mưa mùa đông lạnh lẽo và ẩm ướt, Trương Dương mở ô, ôm Hà Hâm Nhan, hai người đi về phía Thủy phố đèn đuốc sáng trưng.\r\n\r\n    Bởi vì trời mưa, đêm nay sinh ý của Thủy phố không được tốt, Trương Dương lúc trước có tới đây vài lần, nói với Hà Hâm Nhan: \"Chúng ta ăn lẩu cát đi!\"\r\n\r\n    Hà Hâm Nhan gật gật đầu: \"Vừa lạnh lại vừa đói, mau tìm chỗ ngồi đi.\"\r\n\r\n    Hai người sánh vai đi vào quán lẩu cát của Chu lão Tam, trong cửa hàng chỉ có lưa thưa vài người khách, ông chủ nhiệt tình tiếp đón bọn họ vào đại sảnh ngồi. Trương Dương gọi bốn nồi lẩu cát, từ trong xe lấy ra một bình Thanh Giang Đặc Cung, Hà Hâm Nhan thì gọi hai chai Carlsberg, lại biểu hiện tuyệt kỹ mở bia của cô ta cho Trương Dương.\r\n\r\n    Ở chỗ của Chu Lão Tam trừ lẩu cát ra còn có thịt bò kho và đậu kho nhất tuyệt, thị bò và đậu kho sau khi được cắt ra liền mang lên bàn.\r\n\r\n    Hà Hâm Nhan thật sự là đói bụng rồi, gắp một miếng đấu để ăn: \"Thơm quá!\"\r\n\r\n    Ông chủ Chu lão Tam là một người mập mạp, vui tươi hớn hở nói: \"Không phải tôi tự khen đâu, đi khắp thủy phố này, không có ai làm đậu khô kho ngon như tôi đâu.\"\r\n\r\n    Trương Dương cười nói: \"Hôm nay sinh ý không tốt lắm nhỉ.\"\r\n\r\n    Chu lão Tam gật gật đầu nói: \"Trời mưa, ai lại đi bộ bên hồ trong trời lạnh như thế này.\" Y nói xong liền chạy vào bếp làm việc, cửa hàng ăn không lớn, trong ngoài chỉ có hai vợ chồng y và một người bồi bàn.\r\n\r\n    Hà Hâm Nhan giúp Trương Dương rót rượu, cười khanh khách nói: \"Rượu gặp tri kỷ ngàn chén vẫn thiếu, em có xứng được gọi là hồng nhan tri kỷ của anh không? Tối nay chúng ta không say không về!\"\r\n\r\n    Trương Dương cười nói: \"Rượu có thể làm loạn tính, anh nếu uống nhiều, em không sợ anh...\"\r\n\r\n    Hà Hâm Nhan nói: \"nếu uống nhiều thì cũng là em uống nhiều trước!\"\r\n\r\n    Trương Dương bật cười ha ha, Hà Hâm Nhan cần một ly bia lên, chạm cốc với Trương Dương: \"Anh một ly em một ly!\"\r\n\r\n    Trương Dương kháng nghị nói: \"Anh là uống rượu trắng mà, không công bằng!\"\r\n\r\n    Hà Hâm Nhan nói: \"Em là con gái, anh phải nhường em!\"\r\n\r\n    Trương đại quan nhân triệt để không có gì để nói.\r\n\r\n    ...\r\n\r\n    Mưa đêm như bơ, thấm vật lặng lẽ, Hà Hâm Nhan uống hai chai bia, Trương Dương thì cũng uống cạn chai rượu trắng, hai người ôm nhau đi vào trong mưa đêm, dựa sát vào nhau.\r\n\r\n    Hà Hâm Nhan lúc này không ngờ lại hưng trí đòi đi ngắm hồ Phượng Nhãn, chờ khi phát hiện hồ Phượng Nhãn rất nhỏ, Hà Hâm Nhan thất vọng nói: \"Gì mà hồ Phượng Nhãn, căn bản chỉ là một bô nước tiểu thôi.\"\r\n\r\n    Trương Dương nói: \"Đúng vậy!\"\r\n\r\n    Khi hai người đang chuẩn bị rời đi, bỗng nhiên nghe thấy tiếng phụ nữ khóc, Hà Hâm Nhan nghe mà sợ nổi da gà, nắm chặt tay Trương Dương, Trương Dương nhìn về phía phát ra tiếng khóc, thấy một bóng người mơ hồ đứng ở bên hồ, một loại ý niệm xấu hiện ra trong đầu Trương Dương, hắn còn chưa kịp lên tiếng thì bóng người kia đã nhảy xuống hồ.\r\n\r\n    Hà Hâm Nhan kinh hô một tiếng: \"Hỏng rồi! Có người nhảy sông tự vẫn!\"\r\n\r\n    Trương Dương đưa ô cho Hà Hâm Nhan, chẳng buồn giải thích nhiều, chạy nhanh về phía mà người phụ nữa kia vừa nhảy, ngay lập tức từ trên bờ nhảy xuống, Hà Hâm Nhan vì quan tâm cũng chạy nhanh đuổi theo, vừa chạy vừa kêu cứu, có không ít người đều chạy về phía bên này.\r\n\r\n    Trương Dương không tốn bao nhiêu công liền vớt được người phụ nữ vừa nhảy sông, hắn kéo bà ta lên, lúc này lại có mấy người chạy tới, giúp Trương Dương đưa cô ta lên bờ.\r\n\r\n    Nhờ ánh đèn đường ở ven hồ có thể nhìn thấy người phụ nữ này đã hơn năm mươi tuổi, tóc hoa râm, nằm ở bên bờ không ngừng ho khan, ho ra nhất nhiều nước. Có người đi tới dùng áo bông khoác lên người bà ta. Trương Dương ướt nhẹp bò lên bờ, Hà Hâm Nhan quan tâm bước tới cởi áo khoác của mình khoác lên cho hắn, Trương Dương cười nói: \"Không cần đâu!\"\r\n\r\n    Chu lão tam nói: \"Mau vào trong cửa hàng sưởi ấm đi, tôi tìm quần áo cho anh thay.\"\r\n\r\n    Một đám người hộ tống bọn họ đi tới quán lẩu của Chu lão tam. Chu lão tam đi tìm quần áo để thay cho Trương Dương, Trương Dương thay quần áo xong đi ra, nữ nhân trung niên đó cũng đã thay xong quần áo, đang run lẩy bẩy ngồi ở bên cạnh lò sưởi sưởi ấm, Hà Hâm Nhan đứng ở bên cạnh, chung quanh còn có không ít người, lúc này một nam tử khoảng hơn sáu mươi hơn tuổi vội vã chạy vào, nhìn thấy nữ nhân đó, Ông ta liền lao lên nắm lấy tay bà ta: \"Tô Cầm, bà sao lại ngốc vậy? Trời lạnh như thế này, bà đang làm gì vậy?\"\r\n\r\n    Chu lão tam nói: \"Lão Trang à, ông sao giờ mới tới?\"\r\n\r\n    Nam tử tên là lão Trang nói: \"Tôi đang hầu hạ lão nương, ai mà biết được bà ấy lại lén lút ra ngoài.\"\r\n\r\n    Chu lão tam nói: \"Lão Trang à, là vị tiểu đồng chí này đã cứu vợ ông đó, ông mau đi cám ơn người ta đi.\"\r\n\r\n    Lão Trang là một người thật thà, bước lên trước nắm lấy tay Trương Dương ra sức lắc lắc mấy cái: \"Cám ơn, cám ơn...\" Lão Trang cũng không biết ăn nói, trừ hai chữ cám ơn ra thì không biết nói gì nữa, chỉ suýt rơi nước mắt vì cảm động.\r\n\r\n    Trương Dương cười nói: \"Đổi lại là ai khác thì cũng sẽ không ngồi yên mà nhìn đâu, ông mau đi chiếu cố lão bà của ông đi.\" Trương Dương nhìn ra vợ của lão Trang hình như thần kinh không được bình thường.\r\n\r\n    Lão Trang nói: \"Cậu là đại ân nhân của nhà tôi, có thể cho tôi số điện thoại, địa chỉ và họ tên của cậu không? Hôm sau tôi nhất định sẽ tới nhà cám ơn.\" Lúc này ông ta cuối cùng cũng hiểu mình nên nói gì.\r\n\r\n    Trương Dương cười nói: \"Không cần đâu mà, ông mau đi chiếu cố bà ấy đi.\"\r\n\r\n    Lão Trang gật đầu, dẫn vợ đi, trước khi đi lại nói với Trương Dương: \"Tôi bán vịt hun khói ở phố Thủy, cậu khi nào tới, trên cơ bản đều có thể tìm được tôi.\"\r\n\r\n    Sau khi lão Trang đi, chu lão tam nói: \"Mọi người cũng đi đi, đừng nhìn nữa.\"\r\n\r\n    ...\r\n\r\n    Trương Dương và Hà Hâm Nhan chuẩn bị đi, Chu lão Tam là người lịch sự, nói gì cũng đòi trả tiền cơm lại cho hắn, còn bảo về sau chỉ cần Trương Dương tới ăn, một phân tiền cũng không nhận của hắn.\r\n\r\n    Trương Dương có chút hiếu kỳ hỏi: \"Nữ nhân đó có phải là thần kinh có chút vấn đề không?\"\r\n\r\n    Chu lão tam thở dài, nói: \"Đáng thương, hai vợ chồng lão Trang đều là người thật thà, trước đây chúng tôi đều là đầu bếp của Giang Nam Xuân, về sau cửa hàng xảy ra chuyện, chúng tôi cũng đều thất nghiệp.\"\r\n\r\n    Trương Dương nghe thấy ba chữ Giang Nam Xuân, bất giác ngẩn ra, hắn thấp giọng nói: \"Giang Nam Xuân? Bà chủ trước đây có phải là Chu Tiếu Nguyệt không?\"\r\n\r\n    Chu lão tam gật đầu, nói: \"Đúng vậy, bà ấy ở Nam Tích rất có có danh tiếng, về sau chết ở biệt thự Tĩnh Hải, lúc ấy chính là chuyện lấy oanh động cả Nam Tích, mà chết cùng với bà ta còn có cả phó cục trưởng phân cục công an khu Liên Hồ Phó Liên Thắng, ai cũng nói bọn họ là tự tử vì tình, về sau mới tra ra đều là bị bí thư ủy ban chính pháp Đường Hưng Sinh giết chết.\" Chu lão tam lúc nói tới chuyện này còn nhìn xung quanh, dẫu sao thì cũng là đang nói chuyện trên quan trường, y cũng biết đạo lý họa từ miệng mà ra.\r\n\r\n    Trương Dương nói: \"Tôi cũng có nghe nói tới một chút.\"\r\n\r\n    Chu lão tam nói: \"Con trai của lão Trang tên là Trang Vĩ, mất tích một cách khó hiểu, phải hơn nửa năm sau mới tìm thấy thi thể, nghe nói là có liên quan tới vụ án của Chu Tiếu Nguyệt, một thanh niên khỏe mạnh lại cứ vậy mất đi, mẹ của anh ta vì chuyện này mà bị kích động, cả người biến thành điên điên dở dở, lão Trang vừa phải chiếu cố cả lão nương bị liệt nửa người, vừa phải chiếu cố bà vợ diên điên khùng khùng, đúng là khổ, một nhà chỉ trông vào quán ăn của ông ta.\"\r\n\r\n    Đúng là thế sự khó lường, Trương Dương cũng không ngờ lại gặp cha mẹ của Trang Vĩ ở đây, cái chết của Trang Vĩ là bởi vì Chu Tiếu Nguyệt, chuyện gã và Chu Tiếu Nguyệt yêu đương vụng trộm bị Đường Hưng Sinh phát hiện, Đường Hưng Sinh trong lòng ghen ghét, cho nên ra tay giết chết gã, đây cũng chính là nguyên nhân căn bản mà Chu Tiếu Nguyệt phản bội Đường Hưng Sinh, từ đó dẫn tới cái chết của Chu Tiếu Nguyệt. Vụ án đó đã phai nhạt trong ấn tượng của Trương Dương rồi, nhưng hôm nay lại một lần nữa biến thành rõ ràng, Đường Hưng Sinh đang sợ tội bỏ trốn, ngày nào chưa bắt được y, vụ án này ngày đó vẫn chưa kết thúc.\r\n\r\n    <\/div>","title":"Chương 552: Sâu Cạn (1)"}