{"text":"﻿    Chương 556: Giữa sống và chết (3)\r\n\r\n    Tín hiệu không được tốt lắm, giọng nói của Trương Dương ngắt đoạn liên tục: \"Xử lý chín.... trong tòa nhà chắc không còn phần tử khủng bố khác ẩn núp...\"\r\n\r\n    Quyền Chính Thái không nhịn được lớn tiếng nói: \"Anh nghe rõ cho tôi, dừng tất cả hành động, chính phủ nước tôi đã đồng ý phóng thích Lý Bỉnh Nguyên, chuyện này đã được giải quyết rồi.\"\r\n\r\n    Trương Dương tràn ngập khinh thường nói: \"Bảo Chu Tú Tú nói chuyện.\"\r\n\r\n    Chu Tú Tú có chút khinh thường nhìn Quyền Chính Thái cầm lấy bộ đàm nói: \"Anh vẫn ổn chứ?\"\r\n\r\n    \"Không sao... Hiện tại tôi đang trên đường đi tìm bom, bom chắc ở bãi đỗ xe dưới đất, trong đại sảnh ở tầng một tạm thời đã an toàn.\"\r\n\r\n    Chu Tú Tú nói: \"Giữ liên lạc, hiện tại chúng ta chỉ còn lại có 28 phút, phía Hàn Quốc đã đáp ứng phóng thích Lý Bỉnh Nguyên, phần tử khủng bố cũng đồng ý sau khi Lý Bỉnh Nguyên rời khỏi không vận Hàn Quốc sẽ giải trừ bom.\"\r\n\r\n    Trương Dương cười nói: \"Phần tử khủng bố nói thì thì ai mà tin được?\"\r\n\r\n    Tư lệnh Quân phân khu Lưu Hằng nói: \"Trương Dương, anh nhất định phải mau chóng tìm được bom, tùy thời báo lại tình huống cho chúng tôi.\"\r\n\r\n    Trương Dương nói: \"Yên tâm đi, mà ông là ai vậy?\"\r\n\r\n    \"Tôi là tư lệnh viên quân phân khu Nam Tích Lưu Hằng, chuyện này nếu có thể giải quyết, tôi sẽ tự mình tặng huân chương cho anh.\"\r\n\r\n    Trương Dương vui vẻ nói: \"Cái đó, cái chức chính xử của tôi hiện giờ vẫn chưa được quyết định, ông cũng là thường ủy của thành phố Nam Tích, giúp tôi giải quyết chuyện này đi.\"\r\n\r\n    Lưu Hằng cũng là một hán tử cực kỳ sảng khoái, cao giọng nói: \"Yên tâm, chờ anh giải trừ nguy cơ rồi, chức chính xử đảm bảo là của anh.\"\r\n\r\n    Quyền Chính Thái nghe mà chả hiểu gì, nhưng người trong thể chế ở hiện trường đều nghe mà dở khóc dở cười, thằng ôn này là người kiểu gì vậy, vào những lúc như thế này không ngờ còn nhớ mãi không quên chuyện chính ban, đúng là một tên quan mê, có điều nghĩ lại, có mấy ai có được lòng dạ và khí phách như Trương Dương, ở vào những lúc như thế này vẫn chuyện trò vui vẻ, căn bản không lộ ra nửa điểm sợ hãi, ai cũng nói tới tinh thần không biết sợ của đảng viên cộng sản, người ta đây mới là không biết sợ, người ta đây mới là chủ nghĩa lạc quan chân chính .\r\n\r\n    Sau khi ngắt liên lạc, Lưu Hằng lập tức đi tới trước bản đồ kết cấu của thành thương mậu Hàn Quốc, y dùng ngón tay chỉ vào vị trí đường ống ngầm dẫn thẳng tới phía dưới thành thương mậu, lớn tiếng nói: \"Bắt đầu hành động thôi.\"\r\n\r\n    Trương Dương cũng không tốn nhiều thời gian liền tìm được chiếc xe vận tải biển CR1735 đó, Kim Mẫn Nhi dùng đèn pin chiếu vào vần đuôi xe: \"Chính là chiếc này!\"\r\n\r\n    Trương Dương nhìn nhìn khóa phía sau xe, hai tay vặn một cái, nội lực quán chú vào hai tay, bẻ gẫy khóa sắt, kéo cửa thân ra, Kim Mẫn Nhi dùng đèn pin chiếu vào, khi bọn họ thấy rõ tình huống bên trong đều không khỏi hít một hơi lạnh.\r\n\r\n    Đã thấy trong thùng xe tất cả đều là thuốc nổ, thiết bị tính giờ đang chạy, 25 phút 12 giây, con số màu đỏ không nhừng nhảy.\r\n\r\n    Trương Dương cầm lấy bộ đàm: \"Tìm được rồi, bên trong thùng xe tất cả đều là thuốc nổ, uy lực của thuốc nổ đủ sức để san bằng tòa nhà này thành bình địa.\"\r\n\r\n    Sắc mặt của tất cả mọi người ở hiện trường Bộ chỉ huy đều biến đổi.\r\n\r\n    Trương Dương nói: \"Tôi không biết nên gỡ nó như thế nào, hay là lái trước xe tải này ra trước?\"\r\n\r\n    Chu Tú Tú vội vàng ngăn cản: \"Đừng hành động thiếu suy nghĩ, có lẽ thiết bị kích nổ và thiết bị khởi động của xe ô tô nối liền với nhau đấy, chỉ cần anh khởi động máy, chiếc xe này cùng với thành thương mậu sẽ nổ banh xác.\"\r\n\r\n    Trương Dương nói: \"Làm sao bây giờ? Chẳng lẽ tôi không làm gì, cứ ở chỗ này đợi bom nổ à? Bây giờ còn có không đến hai mươi bốn phút?\"\r\n\r\n    Quyền Chính Thái nói: \"Trăm ngàn lần đừng thử tháo bom, đừng...\" Bởi vì khẩn trương nên giọng nói của hắn cũng có chút run rẩy.\r\n\r\n    Trương Dương nhìn con số không ngừng nhảy, trong lòng khẩn trương chưa từng có, hắn nói với Kim Mẫn Nhi: \"Cô về đi, ở đây để tôi xử lý.\"\r\n\r\n    \"Không!\" Kim Mẫn Nhi vô cùng kiên quyết nói.\r\n\r\n    Trương Dương cắn cắn môi, ánh mắt hắn dừng trên một chiếc xe jeep Toyota, hắn đi nhanh tới đó, dùng báng súng đập vỡ cửa sổ, mở ô tô ra, dùng tri thức học được từ sổ tay của gián điệp, rất nhanh đã khởi động được chiếc xe jeep này, Kim Mẫn Nhi từ phía bên kia kéo cửa xe chui vào.\r\n\r\n    Trương Dương nói: \"Nếu thật sự không tìm được biện pháp, tôi sẽ dùng chiếc xe này kéo chiếc xe tải đó ra ngoài.\" Hắn lái xe jeep chạy đến phía trước chiếc xe tải, lợi dụng dây của xe tải nối hai xe lại với nhau.\r\n\r\n    Kim Mẫn Nhi nói: \"Tôi ở cùng với anh.\"\r\n\r\n    Trương Dương giận dữ hét: \"Không cần!\"\r\n\r\n    Lúc này hắn nghe thấy tiếng bước chân, vội vàng kéo Kim Mẫn Nhi trốn sang một bên, giơ súng trong tay lên, lúc này hắn nghe thấy một giọng nói: \"Chủ nhiệm Trương!\"\r\n\r\n    ]Trương Dương hơi ngẩn ra, thì ra là bộ đội đặc chủng của phía Trung Quốc đã thành công từ ống dẫn dưới đất lẻn vào bên trong bãi đỗ xe ngầm. Hắn thưa một tiếng, lần này dưới đất ống dẫn dưới đất có tất cả sáu đội viên đặc chủng bò ra, trong đó một người là chuyên gia cháy nổ của Quốc An, bọn họ tới rất đúng lúc.\r\n\r\n    Trương Dương ngay lập tức gọi chuyên gia này tới trước chiếc xe tải, nhìn thấy thuốc nổ đầy thùng xe, chuyên gia phá bom cũng không khỏi toát mồ hôi: \"Cái này...\" Gã nhanh chóng kiểm tra một chút thiết bị dẫn nổ, thấp giọng nói: \"Tôi chắc có thể tiếp xúc với thiết bị điều khiển dẫn nổ của nó, nhưng tôi không thể dừng máy đếm thời gian được. Rất phức tạp, tôi cần thời gian.\"\r\n\r\n    Trương Dương tức giận nói: \"Còn có hai mươi phút nữa thôi, đủ không?\"\r\n\r\n    Chuyên gia gỡ bom lắc lắc đầu nói: \"Tôi không nắm chắc. Có lẽ nên lái chiếc xe này ra khỏi đây, nhưng nó lại có dây dẫn nối liền với dây khởi động của xe, chỉ cần khởi động xe, ô tô tám chín phần mười sẽ nổ.\"\r\n\r\n    Trương Dương nói: \"Vậy kéo nó ra ngoài, anh ở bên trong gỡ bom, tôi lái xe, Mẫn Nhi, cô dẫn những người khác an bài cho nhân viên trong tòa nhà rời khỏi đây.\"\r\n\r\n    Mấy đội viên đặc chủng đã đi tới đại sảnh ở tầng một, muốn trong vòng hai mươi phút an bài gần hai ngàn người từ ống dẫn dưới đất rút lui khỏi đây, rõ ràng là chuyện không thực tế lắm. Nhưng trước mắt chỉ có thể làm được bước nào hay bước nấy.\r\n\r\n    Trương Dương ngồi vào ghế lái xe xe jeep, hắn còn chưa kịp đạp chân ga thì Kim Mẫn Nhi đã từ phía bên kia kéo cửa xe ngồi vào.\r\n\r\n    Trương Dương giận dữ hét: \"Xuống!\"\r\n\r\n    Kim Mẫn Nhi quật cường nhìn: \"Không!\"\r\n\r\n    \"Cút ngay!\"\r\n\r\n    \"Tôi ở cùng với anh!\"\r\n\r\n    Trương Dương cắn cắn môi, hắn nhìn đôi mắt đang long lanh nước mắt của Kim Mẫn Nhi, trong lòng nảy sinh tư vị phức tạp khôn kể, không nói lời nào nữa, đột nhiên đạp chân ga, trong tiếng động cơ của xe jeep, kéo theo chiếc xe tải chứa đầy thuốc nổ chậm rãi lái ra bên ngoài.\r\n\r\n    Tư lệnh Quân phân khu Lưu Hằng vẻ mặt nghiêm nghị, y sau khi nhận được thông báo mới nhất về tình huống bên trong, lập tức nói: \"An bài đội xe mở đường cho anh ta, thanh trừ tất cả chướng ngại trên đường.\"\r\n\r\n    Chu Tú Tú và Nhậm Thiệu Tân sau khi thương lượng một chút, Nhậm Thiệu Tân tiến lên nói: \"Tư lệnh Lưu, từ nơi này dọc theo đường phía bắc, có thể rẽ vào đường Hải Tân, khoảng mười phút đi xe, ở khu vực Cổ gia loan người khá ít, xe có thể vứt lại đó.\"\r\n\r\n    Lưu Hằng nói: \"Lập tức an bài nhân viên tới đó sơ tán, tạo điều kiện để dẫn nổ bom.\"\r\n\r\n    Quyền Chính Thái kháng nghị nói: \"Các vị làm như vậy chỉ tổ làm tức giận bọn khủng bố, bức phần tử khủng bố cho nổ bom trước.\"\r\n\r\n    Lưu Hằng căn bản không thèm để ý tới gã, y quay sang sĩ quan dưới tay, nói: \"Thông tri cho bên trong tòa nhà, sau khi thuốc nổ được kéo ra khỏi tòa nhà, chúng ta sẽ an bài dẫn nổ chính diện, ở cửa chính của thành thương mậu sẽ cho mở một thông lộ để chạy ra, khi chúng ta dẫn nổ, bảo đội viên đặc chủng an bài cho mọi người lui vào trong phạm vi an toàn.\"\r\n\r\n    Quyền Chính Thái có chút kinh ngạc nhìn vị tướng lãnh Trung Quốc này, lúc này gã mới cảm nhận được phong cách lôi lệ phong hành của quân nhân Trung Quốc, có điều gã cũng không thể không thừa nhận, hành động của Lưu Hằng không nghi ngờ gì nữa là chính xác, phần lớn thuốc nổ của phần tử khủng bố đều tập trung ở trong bãi đỗ xe, chung quanh tòa nhà không có khả năng bố trí nhiều thuốc nổ, Lưu Hằng lợi dụng phương pháp lấy bạo chế bạo, đả thông một thông lộ để chạy ra, đây là phương pháp trong hiểm cầu thắng, chỉ cần Trương Dương kéo chiếc xe thuốc nổ đó rời xa thành thương mậu, dẫn nổ đã trở thành khả năng\r\n\r\n    Một gã sĩ quan đi tới trước mặt Lưu Hằng, sau khi cúi chào liền nói: \"Báo cáo tư lệnh viên, bên ngoài có không ít phóng viên tới, bọn họ muốn phỏng vấn.\"\r\n\r\n    Lưu Hằng lạnh lùng nói: \"Giờ là lúc nào chứ, bọn họ cũng tới gây thêm loạn à, quản chế toàn bộ lại, chờ sau khi chuyện này chấm dứt , lại an bài nhân viên giải thích với bọn họ.\"\r\n\r\n    Tất cả đều đang khẩn trương nhưng tiến hành rất trật tự.\r\n\r\n    Trương Dương điều khiển chiếc xe jeep đó kéo chiếc xe chưa đầy thuốc nổ TNT từ từ rời khỏi bãi đỗ xe, vừa mới ra đường ở bên ngoài, liếc thấy có ba chiếc xe quân dụng đi trước mở đường cho hắn. Trương Dương vẻ mặt ngưng trọng, hắn thấp giọng nói thấp giọng nói: \"Cô không nên đi theo!\"\r\n\r\n    Kim Mẫn Nhi nhìn khuôn mặt kiên nghị của Trương Dương, ôn nhu nói: \"Nếu là Xuân Tuyết Tình, cô ta có thể không đi theo hay không?\"\r\n\r\n    Trương Dương không nói gì, khóe môi giật giật kịch liệt, hắn nhìn chằm chằm về phía trước, một hồi lâu mới nói: \"Cô không phải là cô ấy.\"\r\n\r\n    Trong bộ đàm truyền đến giọng nói chuyên gia gỡ bom: \"Còn mười lăm phút nữa, thiết bị điều khiển dẫn nổ đã bị giải trừ rồi.\" Khi Trương Dương lái xe jeep tiến về phía trước, gã cũng đang khẩn trương dỡ bỏ thiết bị bom.\r\n\r\n    Trương Dương nói: \"Vẫn còn kịp, chúng ta để lại ba phút để chạy có được không?\"\r\n\r\n    Chuyên gia gỡ bom nói: \"Hai phút là đủ rồi!\"\r\n\r\n    Trương Dương cười nói: \"So với tôi anh còn tự tin hơn.\"\r\n\r\n    \"Hai phút mà tôi nói là thời gian anh lái xe để chạy.\"\r\n\r\n    Hai người một hỏi một đáp, ở dưới dưới tình huống khẩn trương như vậy mượn đối thoại để giảm bớt tình tự khẩn trương trong lòng.\r\n\r\n    Cùng với một tiếng ra lệnh của tư lệnh viên quân khu thành phố Nam Tích Lưu Hằng, đội đặc nhiệm dẫn nổ một bước tường ở góc chính nam thành thương mậu, nổ ra một lỗ thủng chừng năm thước.\r\n\r\n    <\/div>","title":"Chương 556: Giữa Sống Và Chết (3)"}