{"text":"﻿    Chương 556: Giữa sống và chết (4)\r\n\r\n    Quyền Chính Thái nhìn cảnh khói bụi ngập ngụa ở trước mặt, không khỏi thở dài nói: \"Các vị có biết mình đang làm gì không?\"\r\n\r\n    Chu Tú Tú mỉm cười nói: \"Đây là Trung Quốc, chúng tôi đối với chủ nghĩa khủng bố có phương pháp xử lý của riêng mình, Hàn Quốc các vị có thể lựa chọn thỏa hiệp, nhưng trên thổ địa của chúng tôi, chúng tôi có quyền nói không.\"\r\n\r\n    Giọng nói uy nghiêm của Lưu Hằng vang lên bên tai: \"Tổ chức sơ tán tất cả dân chúng trong tòa nhà.\"\r\n\r\n    Tất cả cảnh sát, quân nhân đều được điều động, bắt đầu tiến hành hành động sơ tán.\r\n\r\n    Lúc này phần tử khủng bố truyền đến tối hậu thư, hắn thẹn quá thành giận nói: \"Các người đã làm trái hiệp định, tất cả hậu quả đều do các người tạo thành.\"\r\n\r\n    Quyền Chính Thái nói: \"Anh nghe tôi giải thích đi, nơi này là Trung Quốc, chúng tôi không thể.\"\r\n\r\n    \"Chúng mày sẽ phải trả giá đắt.\"\r\n\r\n    Chu Tú Tú giật lấy máy liên lạc: \"Mày cứ thử xem, xe chở thuốc nổ của mày đã bị chúng ta thanh trừ rồi, chúng mày có tư cách gì mà ở đó cò kè mặc cả với bọn tao?\" Cô ta đã nhận được tin tức chuyên gia gỡ bom đã giải trừ được thiết bị điều khiển\r\n\r\n    Một tiếng nổ mạnh vang lên, cửa phía tây của thành thương mậu Hàn Quốc nổ tung, có điều không có ai tụ tập ở đó, chỉ tạo thành một chút hoảng loạn, không hề tạo thành bất kỳ thương vong nào.\r\n\r\n    Chu Tú Tú nói: \"Nói cho mày biết một chuyện nhé, bất kể là mày đi đến đâu, tao cũng sẽ tóm được mày, sẽ treo cổ mày lên, bắt mày phải trả giá cho những gì mà mày đã làm hôm nay.\"\r\n\r\n    \" Các vị nghĩ rằng có thể phá hoại thiết bị điều khiển ư, nhưng các vị không thể giải trừ thiết bị hẹn giờ dẫn nổ, bây giờ còn lại mười phút nữa, hy vọng các vị có thể có đủ thời gian để di chuyển tới địa điểm an toàn.\"\r\n\r\n    \"Không cần mày bận tâm, chúng ta sẽ giải quyết.\" Chu Tú Tú nói xong liền gác máy.\r\n\r\n    Quyền Chính Thái ngơ ngác đứng đó, lúc này phần lớn người dân dưới sự hộ tống của quân đội và cảnh sát đã rời khỏi thành thương mậu.\r\n\r\n    Tư lệnh viên quân khu Thành phố Nam Tích Lưu Hằng nói với Quyền Chính Thái: \"Đừng nghi ngờ năng lực tác chiến chống khủng bố của quân nhân Trung Quốc chúng tôi.\"\r\n\r\n    Quyền Chính Thái bỗng nhiên nhớ tới một việc, gã cầm lấy điện thoại lập tức liên hệ với tổng bộ Hán Thành: \"Nguy cơ bom đã được giải trừ, triệt tiêu hành động phóng thích Lý Bỉnh Nguyên.\"\r\n\r\n    Lý Bỉnh Nguyên, bốn mươi lăm tuổi mà đầu đã bạc trắng, y dưới sự áp giải của sáu gã quân nhân Hàn Quốc đi tới sân bay quân dụng ở ngoại ô phía bắc Hán Thành, trên trời tuyết trắng rơi lất phất, y hít một hơi thật sâu, hai mắt thâm thúy lộ ra hàn quang lạnh thấu xương, giống như một con dã thú vừa rời khỏi lồng, y tham lam hô hấp không khí trong trẻo nhưng lành lạnh này, nói: \"Cảm giác Tự do thật tốt.\" Y nhìn thấy phi cơ trực thăng ở xa xa, sải bước về phía đó.\r\n\r\n    Nhưng y vừa đi được vài bước, y nghe thấy tiếng đạn lên nòng ở phía sau, Lý Bỉnh Nguyên chậm rãi quay đầu lại nhìn, thấy sáu họng súng đen ngòm, y nhất thời không hiểu gì, tự do cách y gần như vậy, nhưng chỉ trong chớp mắt lại biến mất vô tung vô ảnh, Lý Bỉnh Nguyên chậm rãi giơ hai tay lên, trên mặt lộ ra nụ cười điên cuồng: \"Thật sự là một thế giới điên cuồng, phải không?\"\r\n\r\n    ...\r\n\r\n    Kim Mẫn Nhi nhắc nhở: \"Còn có sáu phút nữa.\"\r\n\r\n    Trương Dương gật gật đầu, lớn tiếng nói: \"Thế nào, gỡ được chưa?\"\r\n\r\n    Chuyên gia gỡ bom có chút mất kiên nhẫn nói: \"Đừng có giục tôi, tôi vẫn đang nghĩ biện pháp.\"\r\n\r\n    Đúng lúc này, trong bộ đàm truyền đến giọng nói thất kinh: \"Trương Dương, thay đổi lộ tuyến, thay đổi lộ tuyến, tới ngã tư đường ở phía trước thì rẽ trái.\"\r\n\r\n    Trương Dương giận dữ hét: \"Làm cái gì vậy? Bây giờ còn có sáu phút nữa, cô bảo tôi thay đổi lộ tuyến ư?\"\r\n\r\n    \"Phía trước có một chiếc xe khách đi qua, anh phải thay đổi lộ tuyến.\"\r\n\r\n    Trương Dương tức giận đến nỗi đấm mạnh lên tay lái, hắn bỗng nhiên đạp phanh, xe tải ở phía sau vì thế mà đâm ngay vào đít xe jeep. Chuyên gia gỡ bom lớn tiếng: \"Hỗn đản, anh đang làm cái gì vậy? Muốn dẫn nổ trước à.\"\r\n\r\n    Trương Dương vươn tay ra, điểm trúng huyệt đạo của Kim Mẫn Nhi, Kim Mẫn Nhi ngơ ngác nhìn,, trong đôi mắt đẹp ánh lệ hóa thành nước mắt chậm rãi chảy xuống. Trương Dương thấp giọng nói: \"Xin lỗi!\" Hắn mở mở cửa xe đẩy Kim Mẫn Nhi xuống.\r\n\r\n    Sau đó đạp ga hết cơ, xe jeep kéo theo xe tải dùng góc độ kinh người rẽ vào con đường ở bên trái.\r\n\r\n    Chu Tú Tú lớn tiếng nói: \"Đi thêm ba km nứa về phía trước rồi rẽ phải, có thể lái thẳng tới ven biển nếu như tốc độ của anh đủ nhanh, chắc vẫn có thể còn lại một phút để bỏ chạy.\"\r\n\r\n    Trương Dương không nhịn được nói: \"Cô nghĩ cho tôi chu đáo thật!\"\r\n\r\n    Chu Tú Tú cắn cắn môi: \"Trương Dương, bảo trọng!\"\r\n\r\n    Giọng nói của chuyên gia gỡ bom ở phía sau vang lên: \"Cô ta không ngờ lại không nhắc gì tới tôi.\"\r\n\r\n    Trương Dương nói: \"Anh nói nhiều câu vô nghĩa thế, mau gỡ bom đi.\"\r\n\r\n    \"Tôi đang gỡ đây, đây là kiệt tác của tên hỗn đản nào vậy, dây dẫn thực sự là quá phức tạp.\"\r\n\r\n    Trương Dương nói: \"Anh tên gì?\"\r\n\r\n    Chuyên gia gỡ bom mỉm cười nói: \"Sao đột nhiên lại hỏi câu này?\"\r\n\r\n    \"Nếu anh chết, tôi sẽ giúp anh khắc tên trên bia mộ.\"\r\n\r\n    \"Tôi tên là Ngũ Đắc Chí, ngũ của xuất thân binh nghiệp, đắc chí của người đắc chí.\"\r\n\r\n    Trương Dương cười nói: \"\"Tử hệ trung sơn lang lang, đắc chí tiện xương cuồng.\"\r\n\r\n    Ngũ Đắc Chí lại cắt một dây dẫn: \"Xem ra kỹ thuật chơi bom của bọn Hàn Quốc cũng càng ngày càng tinh thâm, mẹ nó, tất cả đều là học theo tụi Mỹ.\"\r\n\r\n    Trương Dương đã lái xe hết tốc độ, có điều hắn lại không dám lái quá nhanh, ngã tư đường phía trước cần phải rẽ, nếu như rẽ gấp quá, xe ở phía sau có thể lật.\r\n\r\n    Xe quân dụng phụ trách mở đường dừng lại không tiếp tục đi nữa, Trương Dương giảm tốc độ, nghiến răng nghiến lợi nói: \"Con mẹ nó, giờ chỉ còn lại có hai chúng ta thôi, rốt cuộc có thể gỡ hay không, anh nói rõ cho tôi biết đi.\"\r\n\r\n    Ngũ Đắc Chí nói: \"Anh câm miệng lại, tôi đang nghiên cứu.\"\r\n\r\n    Trương đại quan nhân nhìn nhìn đồng hồ, chỉ còn lại có ba phút nữa, nghiên cứu? Con mẹ nó còn nghiên cứu cái rắm, hắn rẽ từ ngã tư, đột nhiên giậm ga nhanh nhất. Đối với hắn mà nói chỉ còn lại hai phút, bởi vì đột nhiên đổi địa điểm dẫn nổ, hai bên đường vẫn có không ít hàng rong, phi cơ trực thăng bay thấp đang phụ trách nhiệm vụ di tản họ.\r\n\r\n    Trương Dương lớn tiếng nói: \"Ngũ Đắc Chí, anh chuẩn bị rời khỏi xe đi, anh lập tức cắt đứt dây nối xe tải, sau đó tôi chở anh té.\"\r\n\r\n    Ngũ Đắc Chí không ngờ biểu hiện vô cùng trầm ổn: \"Còn thời gian mà?\"\r\n\r\n    Trương Dương bắt đầu giảm tốc độ, lái tới đường quốc lộ ven biển, hắn kéo chiếc xe tải đó tới bờ biển không người, sau khi đi sâu được một đoạn, thời gian chỉ còn lại một phút rưỡi, hắn dừng xe jeep lại rống lên: \"Bỏ xe!\"\r\n\r\n    Ngũ Đắc Chí lại thấp giọng nói: \"Chờ một chút, dây đen hay là dây đỏ?\" Trương Dương hận không thể chui vào tát cho gã hai cái, thằng ôn này rốt cuộc là loại người gì vậy, vào lúc sinh tử quan đầu không ngờ ẫn còn lằng nhằng như vậy, Trương Dương mở cửa xe, một dao chém dứt dây nối xe tải, hét với Ngũ Đắc Chí ở đằng sau: \"Đi thôi!\"\r\n\r\n    Ngũ Đắc Chí nói: \"Dây đỏ!\" Gã quyết đoán cắt đứt dây đỏ. Thời gian dừng ở giây 59, gã kinh hỉ hét lớn: \"Tôi thành công rồi, thành công rồi!\"\r\n\r\n    Trương Dương cũng không ngờ gã có thể thành công, vòng tới chỗ Ngũ Đắc Chí vẫy vẫy tay nói: \"Chạy nhanh đi, thứ đồ chơi này cũng có lúc mất hiệu lực đấy.\" còn chưa nói xong thì thời gian lại tiếp tục nhẩy.\r\n\r\n    Ngũ Đắc Chí sửng sốt, rốt cuộc bất chấp không nghiên cứu nữa, nhảy ra khỏi xe tải, Trương Dương lại xông vào xe jeep, Ngũ Đắc Chí từ sau vọt lên, hổn hển nói: \"Mau, mau lái xe!\"\r\n\r\n    Trương Dương đạp chân ga, xe jeep men the đường cái ven biển điên cuồng lái về phía trước.\r\n\r\n    Ngũ Đắc Chí thấp giọng đếm ngược: \"30, 29,28...\" Trương Dương nghe mà bực cả mình, giận giữ hét: \"Anh con mẹ nó câm miệng lại đi!\"\r\n\r\n    Ngũ Đắc Chí là một tên cận nặng, hai mắt có chút lồi ra, gã bất mãn nhìn Trương Dương, ngoài miệng không nói những vẫn thầm đếm trong lòng.\r\n\r\n    Trương Dương sau khi lái ra khỏi đường ven biển, rẽ một phát rất đẹp, lái thẳng về phía bên phải.\r\n\r\n    Ngũ Đắc Chí nhìn về phía bãi biển thấp giọng nói: \"5, 4, 3, 2...\" Số cuối cùng bị tiếng nổ hoàn toàn át đi.\r\n\r\n    Trương Dương chỉ cảm thấy đầu óc mơ hồ, sau đó xe jeep từ trên đường quốc lộ bay lên, thân xe quay cuồng trong không trung, cửa kính xe bị sóng xung kích do vụ nổ tạo thành chấn cho vỡ nát, từ phía bên kia lăn xuống nền đường.\r\n\r\n    Cho dù là ở vị trí thành thương mậu Hàn Quốc cũng cảm giác được chấn động mãnh liệt này, tư lệnh viên quân khu Lưu Hằng nhìn về phía bãi biển, da thịt trên mặt đông cứng lại như đá cẩm thạch.\r\n\r\n    Chu Tú Tú ôm lấy miệng, nhìn khói bốc lên ở đằng xa.\r\n\r\n    Tất cả mọi người ở đây đều yên lặng chú ý về phía đó.\r\n\r\n    Kim Thượng Nguyên trợn trừng mắt, trong hai mắt đầy vẻ lo lắng, y kêu khẽ: \"Mẫn nhi... Mẫn nhi...\"\r\n\r\n    Kim Mẫn Nhi từ dưới đất bò dậy, lảo đảo bước về phía bãi biển, cô ta vừa đi vừa khóc, ánh tịch dương rất đẹp, nhưng cô ta lại thấy thế giới của mình đột nhiên trở nên đen tối, tất cả đều trong nụ cười của Trương Dương, cô ta lặng lẽ gọi: \"Trương Dương, anh không thể chết, anh không thể chết được!\"\r\n\r\n    Trương Dương tỉnh lại trước, cảnh vật mà hắn nhìn thấy tất cả đều điên đảo, rất nhanh liền ý thức được chắc là lật xe, cố gắng chịu đau, Trương Dương cở dây an toàn, dùng chân đá văng cánh cửa xe đã vặn vẹo, từ trong xe jeep đã biến hình chui ra.\r\n\r\n    Toàn bộ thế giới giống như đều xoay tròn, Trương Dương lảo đảo đi sang bên kia, toàn lực kéo cửa xe, kéo Ngũ Đắc Chí đã hôn mê ở bên trong ra, vừa mới kéo được hơn mười thước, xe jeep nổ tung, Trương Dương và Ngũ Đắc Chí lại bị ngã xuống đất, Trương Dương thở hổn hển, Ngũ Đắc Chí ở bên cạnh ngẩng đầu lên, kính của gã không biết đã bay đi đâu, trước mắt tất cả đều mơ hồ: \"Tôi... tôi đang ở đâu đây...\" Còn chưa nói xong đã lại hôn mê bất tỉnh.\r\n\r\n    Trương Dương nhìn xe jeep đang cháy hừng hực, lại nhìn ngọn lửa ngút trời do vụ nổ ở bờ biển dẫn tới, hắn bỗng nhiên mỉm cười, cười rất vui vẻ, rất sáng lạng.\r\n\r\n    <\/div>","title":"Chương 556: Giữa Sống Và Chết (4)"}