{"text":"﻿    Chương 574: Đêm kinh hoàng (2)\r\n\r\n    Sau khi nữ nhân đó được cứu, thần trí mơ hồ, cô ta chỉ biết khóc.\r\n\r\n    Trương Dương nói với Chung Hải Yến: \"Chung Hải Yến, tối nay cô định xử lý thế nào?\"\r\n\r\n    Chung Hải Yến nhìn nữ nhân đó, cô ta cũng không biết, có chút giật mình nói: \"Cô ta không phải là người của khách sạn chúng tôi.\" Cô ta nói xong sợ Trương Dương không tin, liền nhắc lại: \"Cô ta thực sự không phải là người trong khách sạn của chúng tôi.\"\r\n\r\n    Nữ nhân đó kéo áo khoác trốn ở góc tường, trông vô cùng đáng thương, Trương Dương xua xua tay, tỏ ý bảo nam sĩ toàn bộ ra ngoài.\r\n\r\n    Vương Chuẩn cũng sợ tới mức không đi được, vừa rồi thiếu chút nữa thì xảy ra án mạng, không phải nữ nhân đó mạng lớn thì giờ đã ngã nát bươm rồi, y chỉ vào mũi Khâu Tử Kiện mà chửi.\r\n\r\n    Trương Dương nhìn cục diện lộn xộn trước mắt, trong lòng thật sự là buồn bực đến cực điểm, đội ngôi sao Hongkong là hắn mời đến, nhưng không ai ngờ lại làm ra nhiều chuyện ầm ĩ như vậy, còn thuyết chút nữa xảy ra tai nạn chết người, chuyện đêm nay một khi bị lộ ra, tất cả mọi người đều xui xẻo.\r\n\r\n    Khâu Tử Kiện lúc này cũng chỉ muốn quỳ xuống, hắn khó khăn lắm mới có được chút thanh danh, mắt thấy cuối cùng có khả năng để nổi tiếng rồi, nhưng tối nay lại gặp xui xẻo, hắn liên tục giải thích: \"Tôi, tôi không gọi gái... cô ta chỉ là một fan hâm mộ. Chúng tôi nói chuyện rất hợp ý, cho nên...\"\r\n\r\n    Vương Chuẩn tức giận nói: \"Cho nên anh liền quan hệ với cô ta ư? Trình độ của anh cao quá nhỉ!\"\r\n\r\n    Khâu Tử Kiện vẻ mặt cầu xin nói: \"Vừa rồi bên ngoài loạn như vậy, cô ta sợ cho nên liền trèo ra ngoài cửa số, muốn đứng ở ban công trốn một lúc, nhưng không ngờ lại trượt chân rơi xuống, thật sự không phải là tôi đẩy cô ta!\"\r\n\r\n    Trương Dương giơ ngón giữa lên ngoắc ngoắc Vương Chuẩn, Vương Chuẩn đi tới.\r\n\r\n    Trương Dương gằn từng chữ: \"Vương Chuẩn à Vương Chuẩn, tôi vẫn luôn coi anh là bạn, anh cứ như vậy chơi tôi ư?\"\r\n\r\n    Vương Chuẩn kêu khổ không ngừng: \"Tôi thực không có ý đó, tôi làm sao mà biết cái đám này lại không ra gì như vậy!\"\r\n\r\n    Trương Dương nói: \"Tôi cho anh một cơ hội cuối cùng, buổi chiều ngày mai trước khi trận đấu chính thức bắt đầu,anh phải gọi tới một đội cho tôi, là đội bóng đá ngôi sao hàng thật giá thật, phải là thiên vương, thiên hậu gì đó, anh có bao nhiêu năng lực thì sử hết bấy nhiêu năng lực ra cho tôi, nếu không cái đám cháu chắt này tất cả đều phải ngồi tù, anh cũng không ngoại lệ!\"\r\n\r\n    Vương Chuẩn nói: \"Chủ nhiệm Trương, hai ta có giao tình gì chứ, đừng bởi vì này chuyện này mà tổn thương hòa khí.\"\r\n\r\n    Trương Dương cười lạnh nói: \"Lúc này đừng nói giao tình với tôi, anh nếu thực sự coi tôi là bạn thì đã không kéo cái đám rác rưởi này đến chơi tôi, trận đấu ba giờ chiều ngày mai sẽ bắt đầu, anh không phải là đại đạo diễn quốc tế ư? Tôi chỉ cần một đội bóng mười một người, nam nữ tôi mặc kệ, biết đá bóng hay không tôi cũng không quan tâm, cái tôi cần là danh tiếng, phải là ngôi sao nhất lưu, không phải là đám tuyến hai vàng thau lẫn lộn này, anh hiểu chưa?\"\r\n\r\n    Vương Chuẩn nhìn thấy Trương Dương thật sự nổi giận rồi, y cũng không dám lý luận với hắn, cười khổ nói: \"Tôi sẽ cố hết sức!\"\r\n\r\n    Trương Dương xoay người lại, nhìn thấy Khâu Tử Kiện vẫn ngây ngốc đứng sau mình, trong nhất thời lửa giận xộc lên, vung tay tát cho thằng ôn này một phát, đánh cho Khâu Tử Kiện rách miệng chảy máu, Khâu Tử Kiện ôm miệng nói: \"Anh... anh sao lại đánh người...\"\r\n\r\n    Trương Dương dí lên trán Khâu Tử Kiện nói: \"Anh nhớ kỹ cho tôi, về sau đừng có chạy tới đại lục tự tìm lấy mất mặt nữa!\"\r\n\r\n    ...\r\n\r\n    Hải Thiên xảy ra chuyện lớn như vậy, chủ tịch Đoàn Kim Long cũng chạy đến, y sau khi tới liền áp dụng sách lược ác nhân cáo trạng trước, muốn dùng khí thế để áp đảo Trương Dương, y vẻ mặt oán giận nói: \"Chủ nhiệm Trương, tôi cần một lời giải thích của anh, những khách nhân này là anh an bài đến Hải Thiên, hiện tại xảy ra nhiều chuyện như vậy, Ủy ban thể dục thể thao của các anh phải chịu trách nhiệm.\"\r\n\r\n    Trương Dương nghĩ thầm, được thôi, tao còn chưa tìm mày tính sổ mà mày đã định cắn tao trước rồi à, Trương Dương tao dễ khi phụ như vậy ư? Trương Dương gật đầu, nói với Đoàn Kim Long: \"Nơi này không phải là chỗ để nói chuyện.”\r\n\r\n    Đoàn Kim Long tuy rằng sau khi tới tới đã khởi binh vấn tội Trương Dương, nhưng khí thế của y không đủ, y trên đường tới đã hỏi rõ rốt cuộc ở đây đã xảy ra chuyện, tổ chức chứa chấp bán dâm cũng không phải là tội nhẹ, Đoàn Kim Long cũng không muốn làm lớn, y giả vờ bộ dạng căm giận: \"Tiểu Chung, chuyện ở đây cô xử lý đi, tôi và chủ nhiệm Trương vào văn phòng nói chuyện.\"\r\n\r\n    Trương Dương trước khi đi, nói khẽ với Phó Trường Chinh: \"Chú ý Chung Hải Yến cho tôi, nữ nhân này cũng không phải bình thường đâu, chú ý động hướng của cô ta, tùy thời báo cáo lại cho tôi.\"\r\n\r\n    Phó Trường Chinh gật đầu.\r\n\r\n    Đoàn Kim Long phân tích toàn diện tình thế trước mắt, đội ngôi sao Hongkong là Trương Dương mời đến, Hải Thiên phụ trách chiêu đãi, nhưng cũng không có nói là cung cấp phục vụ sắc tình cho những người này, chuyện này sau khi bại lộ, đã đưa việc Hải Thiên phục vụ mại dâm lên mặt nước, điều này đối với y là khá bất lợi, nhưng một phía là đám ngôi sao Hongkong, nếu chuyện này làm to ra, mặt mũi của Ủy ban thể dục thể thao cũng khó coi, thậm chí hình tượng của thành phố Nam Tích cũng sẽ bị ảnh hưởng, thị lý nếu truy cứu chuyện này, Trương Dương thân là chủ nhiệm Ủy ban thể dục thể thao khẳng định sẽ phải gánh vác trách nhiệm, cho nên Đoàn Kim Long cho rằng tối nay mình nắm quyền chủ động, Trương Dương không dám to tiếng.\r\n\r\n    Tới văn phòng của Đoàn Kim Long, Trương Dương ngồi xuống sa lông, lạnh lùng nhìn Đoàn Kim Long, hắn cũng muốn xem xem thằng cha này có lời gì muốn nói.\r\n\r\n    Đoàn Kim Long giả bộ không nén được giận: \"Chủ nhiệm Trương, Hải Thiên của chúng tôi khai trương lâu như vậy rồi, trước giờ chưa từng xảy ra chuyện như vậy, nếu truyền ra ngoài, danh dự của Hải Thiên chúng tôi sẽ phải chịu bao nhiêu ảnh hưởng, bao nhiêu tổn thất?”\r\n\r\n    Trương Dương không nói gì, hắn vẫn muốn xem xem Đoàn Kim Long sẽ nói gì tiếp.\r\n\r\n    Đoàn Kim Long nói: \"Chúng tôi vì ủng hộ sự nghiệp thể dục thể thao của Nam Tích, lần này xuất ra ba mươi lăm vạn, chúng tôi cũng không nghĩ tới sẽ được hồi báo, nhưng loại chuyện này thật sự là quá khiến người ta tức giận, chủ nhiệm Trương, ngài xem ngài mời tới loại người gì.\"\r\n\r\n    Trương Dương nói: \"\"Đoạn tổng là đang tìm tôi khởi binh vấn tội, cho rằng chuyện đêm nay tất cả đều là trách nhiệm của tôi?\"\r\n\r\n    Đoàn Kim Long nói: \"Những ngôi sao Hongkong này đều là Ủy ban thể dục thể thao các vị mời đến mà.\" Y không dám nói thẳng là trách nhiệm của Trương Dương, nhưng những lời này chẳng khác nào là uyển chuyển chỉ ra, không phải trách nhiệm của anh thì chẳng lẽ là trách nhiệm của tôi, nếu không phải anh gọi đám ngôi sao hạng hai Hongkong đó tới đây, sao xảy ra nhiều chuyện phiền toái như vậy?\r\n\r\n    Trương Dương nói: \"Phục vụ mại dâm được hợp pháp hóa lúc nào vậy? Ai cho phép Hải Thiên các vị làm loại chuyện này?\"\r\n\r\n    Đoàn Kim Long lời lẽ hùng hồn nói: \"Chỗ nào có phục vụ mại dâm? Tôi đã tìm hiểu tình huống, nữ nhân này căn bản không phải ta là của Hải Thiên chúng tôi, tất cả đều là fan hâm mộ của đám ngôi sao Hongkong đó.\" Đây là Đoàn Kim Long trước đó đã nghĩ tốt một cái cớ, dù sao đám gái bán dâm đã thừa lúc hỗn loạn mà bỏ chạy, y trước khi tới đây đã bảo đám gái của bộ phận sauna bỏ của chạy lấy người rồi, không bắt được người, y nói thế nào cũng được.\r\n\r\n    Trương Dương lúc này mới mới phát hiện ra sự xảo trá của Đoàn Kim Long, hắn cười ha ha nói: \"Đoàn Kim Long, anh dám làm không dám nhận, được rồi. Vậy chúng ta sẽ triệt để lôi chuyện này ra, xem ai rốt cuộc vì chuyện này mà trả giá.\"\r\n\r\n    Đoàn Kim Long không ngờ Trương Dương kiên cường như vậy, rất có ý tứ cùng y liều mạng cá chết lưới rách, Đoàn Kim Long cũng không dám liều theo, y là người làm ăn, nếu lôi chuyện này ra, danh dự của Hải Thiên tất nhiên sẽ xuống dốc không phanh, về sau làm sao có thể tiếp tục lăn lộn ở Nam Tích, nghĩ đến đây y lập tức đổi sang tươi cười, nói: \"Chủ nhiệm Trương, anh thấy đóm chuyện này cũng may là chưa xảy ra án mạng.\"\r\n\r\n    Trương Dương cười lạnh một tiếng, không nói gì.\r\n\r\n    Đoàn Kim Long nuốt nước bọt, nói: \"Thật ra loại chuyện này không nên làm lớn, đối với ai cũng không tốt, tôi thấy hay là tận lực khống chế ảnh hưởng, đừng để chuyện này truyền ra ngoài, chuyện lớn hóa nhỏ đi.\" Đoàn Kim Long bắt đầu chủ động nhượng bộ, y cho rằng Trương Dương cũng không muốn làm lớn chuyện này.\r\n\r\n    Trương Dương nói: \"Đề nghị của Đoạn tổng thật sự là rất hay.\"\r\n\r\n    Đoàn Kim Long cho rằng hắn đã đồng ý, mỉm cười nói: \"Chủ nhiệm Trương yên tâm, chuyện tiếp sau tôi sẽ tự mình đi giải quyết, nhất định sẽ vạn vô nhất thất.\"\r\n\r\n    Trương Dương nói: \"Có câu tôi muốn hỏi anh, lúc trước Thạch Thắng Lợi trêu ghẹo Quan Chỉ Tình, chuyện này có phải anh là chủ sự hay không?\"\r\n\r\n    Đoàn Kim Long ngây ra, y không ngờ Trương Dương đột nhiên hỏi tới chuyện này, y vốn cho rằng chuyện này đã qua rồi, nếu không phải trong lòng có quỷ, y lần này cũng sẽ không thống thống khoái khoái bỏ ra ba mươi vạn để tài trợ trận đấu bóng đá ngôi sao. Đoàn Kim Long đương nhiên sẽ không thừa nhận, y ra vẻ hồ đồ nói: \"Tôi không biết anh đang nói gì cả?\"\r\n\r\n    Trương Dương nói: \"Giả bộ hồ đồ với tôi à? Đoàn Kim Long muốn người ta không biết, trừ phi đừng làm, anh cho rằng Thạch Thắng Lợi là đồ ngu ư, cho nên lợi dụng hắn khơi mào mâu thuẫn giữa tôi và hắn, muốn để hai người chúng tôi lưỡng bại câu thương, chỉ tiếc Thạch Thắng Lợi chỉ là một tên hèn yếu, hắn chẳng những nhận sai với tôi mà còn khai cả anh ra nữa.\"\r\n\r\n    <\/div>","title":"Chương 574: Đêm Kinh Hoàng (2)"}