{"text":"﻿    Chương 590: Phòng tuyến tan vỡ. (4)\r\n\r\n    Tống Hoài Minh nói : \"Bí thư Kiều đang chờ ở tòa thị chính, có muốn đi gặp mặt ông ta không?\"\r\n\r\n    Văn Quốc Quyền cười nói : \"Tôi đến Bình Hải để khảo sát, không phải là ôn chuyện với bạn cũ\"\r\n\r\n    Tống Hoài Minh nói : \"Hay là, đến nhà khách chính phủ nghỉ trước, nghỉ ngơi rồi hẵng đi\"\r\n\r\n    Văn Quốc Quyền nói : \"Đến khu khai phá Đông Giang đi, tôi muốn đi xem\"\r\n\r\n    Tống Hoài Minh sửng sốt một chút, trong hành trình của Văn Quốc Quyền cũng không có lịch trình đến khu khai phá Đông Giang, Văn Quốc Quyền vừa xuống máy bay đã muốn đi đến đó, xem ra lần này ông ta đến Bình Hải đã ôm ý niệm giết cho bọn họ không kịp trở tay. Nếu Văn Quốc Quyền đã đưa ra yêu cầu, Tống Hoài Minh đương nhiên không thể từ chối, ông cười cười nói : \"Tốt, đến khu khai phá nhìn\"\r\n\r\n    Văn Quốc Quyền hiển nhiên là có chuẩn bị mà đến, hơn nữa trước đó ông cũng đã làm đủ thủ tục, chổ đầu tiên mà ông ta đi chính là khu công nghiệp Hàn Quốc đang khởi công xây dựng, hạng mục khu công nghiệp Hàn Quốc ở khu khai phá Đông Giang lúc trước vẫn là do chủ nhiệm phòng chiêu thương Lôi Quốc Đào phụ trách, chỉ là thân phận thật sự của Lôi Quốc Đào lại là một gián điện bán đứng cơ mật quốc gia, ông ta liên thủ với tổ chức phản động của Hàn Quốc bày ra sự kiện kinh khủng tại khu thương mại Tĩnh Hải Hàn Quốc, suýt chút nữa đã tạo thành thảm kịp thế giới rồi, chính bởi vì sự kiện này, kế hoạch xây dựng khu công nghiệp Hàn Quốc cũng bị đình chỉ lại, chỉ là công trình này đã được khởi công xây dựng tiếp từ năm ngoái, bây giờ công trường đang trong quá trình thi công, vấn đề lớn nhất hiện nay chính là chiêu thương.\r\n\r\n    Văn Quốc Quyền cùng mọi người đi dạo một vòng trong khu công nghiệp, chỉ vào vài bức tường trong công trường nói : \"Khu công nghiệp Hàn Quốc bây giờ có bao nhiêu xí nghiệp Hàn Quốc nhập trú?\"\r\n\r\n    Tống Hoài Minh không khỏi có chút xấu hổ, ông ho khan một tiếng, n ói : \"Bây giờ chỉ là đang xây dựng công trình, khu công nghiệp Hàn Quốc chỉ là một kế hoạch sơ bộ, khu vự này xác định là khu công nghiệp, không chỉ nhằm vào đầu tư bên ngoài, mà cũng nhằm vào xí nghiệp địa phương, những gì ngài đang thấy chỉ là một phần nhỏ của toàn bộ công trình, khi xí nghiệp nhập trú tăng nhanh, thì chúng ta sẽ không ngừng mở rộng diện tích của khu công nghiệp lên\"\r\n\r\n    Văn Quốc Quyền cười nói : \" Cái này giống như là dựng sân khấu trước rồi mới hát nhạc sau\"\r\n\r\n    Tống Hoài Minh nói : \"Nếu không phải dựng sân khấu trước, làm sao mà có thể mời tai to mặt lớn đến\"\r\n\r\n    Mọi người xung quanh đều bật cười vì câu nói này.\r\n\r\n    Văn Quốc Quyền nói : \"Đáng tiếc là tai to mặt lớn lại chẳng có mấy người, tất cả các nơi trên toàn quốc đều bận rộn xây sân khấu, sân khấu càng ngày càng nhiều, chúng ta sẽ nhanh chóng đối diện với cục diện sân khấu không người, từ khi cải cách mở ra, làn sóng xây dựng khu khai phá trng nước có thể nói là càng lúc càng tăng cao, những khu khai phá thật sự thì không nhiều, mọi người nhất định phải cảnh giác\"\r\n\r\n    Mọi người đều gật đầu.\r\n\r\n    Tống Hoài Minh mỉm cười nhìn Văn Quốc Quyền, ông ta biết Văn Quốc Quyền không phải là tự nhiên có cảm xúc rồi nói ra, mà là có chuẩn bị mà đến, ông ta mượn cơ hội này để hất một gáo nước lạnh vào việc xây dựng khu khai phá trong nước, quả thật thì đúng là việc xây dựng khu khai phá trong nước đã lâm vào giai đoạn tương đối mù quáng, lấy Bình Hải mà nói, mỗi thành phố đều có một khu khai phá, mỗi quận huyện cũng đều có khu khai phá, chỉ là lãnh đạo mỗi chổ lại không rõ mục đích thành lập khu khai phá là gì, bọn họ thành lập khu khai phá với m5uc đích ban đầu không phải là vì làm sống động kinh tế, mà là một hành vi hàng loạt, nói văn vẻ chính là theo kịp sự phát triển của thời đại, nhưng thật ra thì chính là đang mưu cầu chiến tích cho bản thân, trong điểm này thì Tống Hoài Minh có cùng suy nghĩ như Văn Quốc Quyền, ông ta cho rằng việc xây dựng khu khai phá hẳn là nên chậm rãi một chút.\r\n\r\n    Bí thư tỉnh ủy Bình Hải Kiều Chấn Lương ngồi trong phòng làm việc, tuy rằng ông không ra ngoài, nhưng mà ông vẫn luôn quan tâm đến nhất cử nhất động của Văn Quốc Quyền, Văn Quốc Quyền đi đến Bình Hải, điều đầu tiên ông ta làm không phải là nghỉ ngơi, cũng không phải là đến gặp mình, mà là đến khu khai phá ở Đông Giang, trong hành trình của Văn Quốc Quyền thì không có xuất hiện chuyến đi này, Kiều Chấn Lương rơi vào trong trầm tư, lần này Văn Quốc Quyền đến Bình Hải thị sát, đã tung cờ hiệu lên là khảo sát sự phát triển của khu công nông nghiệp Hoa Đông, nhưng mục đích chân chính là cái gì? Trọng điểm thị sát của ông ta là cái gì?\r\n\r\n    Trước tiên đi đến khu khai phá Đông Giang, có phải có ý nghĩa rằng ông ta có bất mãn với việc xây dựng khu khai phá Bình Hải hay không? Hay là ...\r\n\r\n    Lúc này bên ngoài vang lên tiếng gõ cửa, sau khi được Kiều Chấn Lương đáp ứng, bí thư trưởng tỉnh ủy Diêm Quốc Đào đi vào, ông ta báo cáo với Kiều Chấn Lương : \"Bí thư Kiều, phó tổng lý Văn đã rời khỏi khu khai phá, đi đến nhà khách chính phủ nghỉ ngơi, dự tính là sau hai mươi phút nữa là đến\"\r\n\r\n    Kiều Chấn Lương gật đầu nói : \" Chuẩn bị một chút, tôi đến thăm ông ta\"\r\n\r\n    Diêm Quốc Đào nói :\" Buổi tiệc chiêu đãi tối nay đã được chuẩn bị\"\r\n\r\n    Kiều Chấn Lương nói : \"Dựa theo tiêu chuẩn bình thường, không nên phô trương lãng phí\"\r\n\r\n    Diêm Quốc Đào rất rõ ý tứ của Kiều Chấn Lương, ông thấp giọng nói :\" Phó tổng lý Văn đi đến khu công nghiệp Hàn Quốc ở Đông Giang, lại phát biểu cái nhìn về hạng mục đang xây dựng này\"\r\n\r\n    Kiều Chấn Lương cười nói : \"Xem ra lần này phó tổng lý Văn đến đây, chủ yếu là để khảo sát khu khai phá\"\r\n\r\n    Diêm Quốc Đào nói : \"Chổ xây dựng khu khai phá xuất sắc nhất Bình Hải ta phải kể đến Lam Sơn, không phải là đã an bài trong hành trình rồi sao?\"\r\n\r\n    Kiều Chấn Lương nói : \"Làm lãnh đạo đều không thích nghe theo sự an bài của người khác, tôi thấy hành trình lần khẳng định sẽ thay đổi không ít, ông đi thông báo với lãnh đạo các thành phố, kêu bọn họ chuẩn bị tốt tiếp đãi lãnh đạo\"\r\n\r\n    Diêm Quốc Đào nói : \"Bí thư Kiều yên tâm, tôi đã làm tốt công tác thông báo, phương diện tiếp đãi cũng không có cạm bẫy\"\r\n\r\n    Kiều Chấn Lương cười nói : \"Tôi không phải là sợ có cạm bẫy gì, lãnh đạo đến đây thị sát, chúng ta không cần phỉa làm ra vẻ bề ngoài, Bình Hải có bộ dạng thế nào, chúng ta cứ việc bày bộ dạng ấy ra, để cho lãnh đạo nhìn, để cho bọn họ thấy được một Bình Hải chân thật, tôi không hy vọng thành tích của chúng ta bị phủ định, cũng không hy vọng các đồng chí của chúng ta tận lực che giấu khuyết điểm bản thân, các lãnh đạo nếu như có thể phát hiện được khuyết điểm của chúng ta, thì không phải là chuyện xấu gì, mà là chuyện tốt, chúng ta có thể sửa đổi, Bình Hải cũng có thể thu được một cơ hội phát triển. Dù sao thì có vài khuyết điểm chúng ta không nhìn thấy, ông nói có đúng không?\"\r\n\r\n    Diêm Quốc Đào nói : \"Bí thư Kiều nói rất có đạo lý\"\r\n\r\n    Kiều Chấn Lương nói : \"Tôi không nghe quen những lời này của ông, mặc kệ tôi nói cái gì thì ông cũng đều thấy có đạo lý, một chút chủ kiến cũng không có\"\r\n\r\n    Diêm Quốc Đào cười nói : \"Tôi quả thật thấy ngài nói có đạo lý mà, cái này không phải là tỏ vẻ nịnh hót, mà là trên thực tế là lãnh đạo có tâm tính như ngài không được nhiều, lúc cấp trên đến kiểm tra, cái mà mọi người nghĩ đến chính là bày ra cái tốt nhất cho lãnh đạo nhìn, đem khuyết điểm của mình che giấu lại không để bị phát hiện\"\r\n\r\n    Kiều Chấn Lương nói : \"Cảnh thái bình giả tạo, lừa dối qua cửa, đã thành bệnh chung trong thể chế, mặc kệ là chuyện gì cũng thích làm ra vẻ, cái này và tinh thần cầu thị thật sự của đảng chúng ta hoàn toàn trái ngược nhau, tôi không thích, làm như vậy là không có trách nhiệm, không có trách nhiệm với quốc gia, không có trách nhiệm với nhân dân\"\r\n\r\n    <\/div>","title":"Chương 590: Phòng Tuyến Tan Vỡ. (4)"}