{"text":"﻿    Chương 604  Trả giá (1)\r\n\r\n    Trương Dương: \"Tín ngưỡng mà anh nói là gì vậy?\"\r\n\r\n    Hà Trường An đáp: \"Chỉ có người có tín ngưỡng mới không bị mọi thứ mê hoặc, mới có thể kiên trì cố gắng đi theo chí hướng đã định, mới có được tiêu chuẩn hành vị không thay đổi.\"\r\n\r\n    Trương Dương nói: \"Tôi cũng có!\"\r\n\r\n    Hà Trường An cười ha ha: \"Cậu khác với Cung Kỳ Vĩ.\" Y không nói thêm gì nữa, rõ ràng là giấu chuyện tín ngưỡng với Trương Dương.\r\n\r\n    Trương Dương đáp: \"Con người Cung Kỳ Vĩ có một ý chí bền vững khó mà đánh bật được, tôi cũng khâm phục hắn về điểm này!\"\r\n\r\n    Hà Trường An nói: \"Một vị quan đạt được đến vị trí này mà vẫn có thể kiên trì được nguyên tắc là rất khó, người như vậy khó mà tiến xa được trong con đường hoạn lộ. Nhưng tôi vẫn tin rằng người như vậy là một vị quan tốt!\"\r\n\r\n    Trương Dương nói: \"Ý khó mà tiến xa được của anh là sao?\"\r\n\r\n    Hà Trường An đáp: \"Càng làm quan to thì càng phải làm âm thầm nội liễm, ngầm mà không lộ, Cung Kỳ Vĩ con người này cũng sắc sảo phân minh. Những việc hắn làm có thể sẽ gây ra phiềm toái không cần thiết. Giờ hắn được trọng dụng đơn giản vì có người muốn thông qua hắn thực hiện mục đích chính trị của mình. Một khi đạt được rồi, Cung Kỳ Vĩ cũng chỉ là người ngoại tộc với chốn quan trường...\" Hà Trường An dừng một chút, nhìn Trương Dương cười: \"Giống như cậu vậy.\"\r\n\r\n    Trương Dương nói: \"Tôi lại không nghĩ như vậy, tôi bây giờ đã càng thích hợp với thể chế này rồi.\"\r\n\r\n    Hà Trường An nói: \"Không phải ai cũng may mắn được như cậu đâu, tôi khâm phục những người có tín ngưỡng, nhưng nếu cậu cũng có tín ngưỡng mà những người xung quanh cậu lại không hề có hoặc chỉ là những kẻ giả dối thì cậu sẽ trở thành khác người, tín ngưỡng và lòng kiên trì của cậu sẽ ảnh hưởng tới người khác. Cứ ví như chuyện cảng nước sâu Nam Tích, kỳ thực ngay lúc bắt đầu công trình xây cảng, Nam Tích và Lam Sơn đã cạnh tranh để dành được quyền xây sở thuộc. Mục đích của việc cạnh tranh này không đơn thuần chỉ là thay đổi kinh tế địa phương, cảng nước sâu xây ở đâu cũng giống nhau, quan trọng là mặt thành tích sẽ có sự phân biệt lớn, tóm lại, điều mà họ tranh giành nhau chính là thành tích chính trị.\"\r\n\r\n    Trương Dương gật đầu, điểm này hắn cũng nhận ra.\r\n\r\n    Hà Trường An nói tiếp: \"Công trình cảng nước sâu vì vấn đề vốn mà gặp phải nhữ khó khăn trước nay chưa từng thấy, ban lãnh đạo Nam Tích cũng vất vả ngược xuôi tìn kiếm nguồn vốn từ các nhà đầu tư, tìm đến sự trợ giúp tài chính của tỉnh nhưng lại độc nhất không nhờ cậy Lam Sơn người anh em này trợ giúp làm vì sao chứ? Vì họ sợ thành tích chính trị sẽ bị phân nhỏ ra. Có thể những điều tôi vừa nói không hoàn toàn đúng, những người này cũng có tín ngưỡng, tín ngưỡng của họ chính là quan vị.\"\r\n\r\n    Trương Dương đáp: \"Nhưng cuối cùng thì Lam Sơn và Nam Tích cũng hợp tác thành công, tuần sau bí thư Thường của Lam Sơn sẽ đến Nam Tích bàn bạc về công trình xây dựng cảng nước sâu, nếu tiện lần này sẽ ấn định luôn thủ tục hợp tác.\"\r\n\r\n    Hà Trường An nói: \"Cậu quên rằng lần hợp tác này phát sinh trong trường hợp nào rồi à? Nếu là đích thân phó giám đốc, phía tỉnh cũng phê bình, cậu còn cho rằng sẽ có người dám phản đối sao?\"\r\n\r\n    Trương Dương nói: \"Lam Sơn và Nam Tích bắt đầu hợp tác, việc này cũng không phải tin tốt gì với những nhà đầu tư như các anh.\"\r\n\r\n    Hà Trường An gật đầu: \"Không những chẳng phải là tin tốt gì, đơn giản chỉ là một tin dữ, Tinh Nguyệt đã bị đá khỏi cục diện, có thể nói kết quả này là do họ tự gieo gió gặt bão, thật đúng người đúng tội, nhưng tôi cũng không thể vượt qua chuyện này một cách êm đẹp gì.\"\r\n\r\n    ]Trương Dương nói: \"Sao có thể thế được? Không phải vừa nãy thị trưởng Cung đã tỏ rõ ý rồi sao, sẽ không ảnh hưởng gì tới lợi ích của các nhà đầu tư như anh đâu.\"\r\n\r\n    Hà Trường An đáp: \"Nói thế thôi, việc chốn thương trường tôi biết rõ hơn cậu, Lam Sơn gia nhập hạng mục xây càng, Tinh Nguyệt lại bị hất ra, tỉ lệ đầu tư của chính phủ rõ ràng được tăng lên, đương nhiên tỉ lệ đầu tư của các thương gia chúng tôi sẽ nhỏ đi.\"\r\n\r\n    Trương Dương có chút khó hiểu nói: \"Nhưng vốn đầu tư của anh không thay đổi cơ mà!\"\r\n\r\n    Hà Trường An đáp: \"Thủ đoạn này trên thương nghiệp rất phổ biến, dù vốn đầu tư của tôi không đổi nhưng sau khi Lam Sơn gia nhập, vấn đề vốn của cảng nước sâu căn bản đã được giải quyết, sau này họ có thể nâng mức vốn đầu tư, mà đầu tư công trình chỉ cần họ nói là được, phía chính phủ đầu tư nhiều thì vốn đầu tư của tôi sẽ ít đi. Hơn nữa kí kết trong hợp đồng là phần trăm tỉ lệ, từ là lợi ích mà tôi thu được từ cảng nước sâu cũng dần bị thu nhỏ. Trương Dương, tuy tôi tin rằng mình vẫn kiếm được lợi nhuận từ cảng nước sâu, nhưng bây giờ đã không còn lạc quan như lúc đầu được nữa.\" Nói xong y thở dài: \"Không dễ kiếm lợi từ chính phủ đâu!\"\r\n\r\n    Trương Dương cười phá lên: \"Nói như vậy thị trưởng Cung cũng đã làm thiệt hại đến lợi ích của anh rồi!\"\r\n\r\n    Hà Trường An đáp: \"Chịu thiệt hại thực sự có lẽ là lãnh đạo Nam Tích, Tinh Nguyệt lần này coi như cũng thiệt hại nặng nề. Thị trưởng Cung thật là táo bạo, đổi là người khác, chắc phải lo đi tính lại chán mới dám làm!\"\r\n\r\n    ……………………….. Thành phố Nam Tích đơn phương chấm dứt hợp tác với tập đoàn Tinh Nguyệt làm cho tập đoàn Tinh Nguyệt trở tay không kịp. khi việc này xảy ra chủ tịch tập doàn Tinh Nguyệt Phạm Tư Kì và Lâm Bối Bối đang du lịch ngắn ngày ở Bắc Kinh, sau khi biết chuyện lập tức trở v ề Nam Tích, người đầu tiên mà Phạm Tư Kì tìm gặp chính là người phụ trách công trình cảng Thâm Thủy, phó thị trưởng Cung Kì Vĩ.\r\n\r\n    Cung Kì Vĩ lại không hề tránh gặp mặt cô ta, liền tiếp đón cô ta ở trong phòng làm việc của mình. Phạm Tư Kì sắc mặt rất tệ, sau khi gặp trở ngại ở mảnh đất sân vận động cũ, thái độ của cô ta đã bắt đầu mềm mỏng hơn, chủ động bày tỏ với phía chính quyền Nam Tích là đồng ý vô điều kiện làm lại kế hoạch đầu tư, đầu tư giai đoạn hai sẽ hoàn thành trước tết, lúc đó Cung Kì Vĩ cũng đã đồng ý, nhưng ai ngờ được đột nhiên gã lại giở trò\/ Phạm Tư Kì biết nếu như Tinh Nguyệt bị đá ra khỏi dự án cảng Thâm Thủy thì tổn thất của bọn họ khó mà đoán biết được.\r\n\r\n    Phạm Tư Kì vẫn giữ được thái độ khá bình tĩnh và lí trí, tuy trong lòng đầy sự oán hận với Cung Kì Vĩ, nhưng cô ta biết bây giờ không phải là lúc phát tác, hơn nữa cô ta cũng không có tư cách phát hỏa trước mặt Cung Kì Vĩ, cho dù phát hỏa cũng không giải quyết được vấn đề. Phạm Tư Kì nói: “Phó thị trưởng Cung, tôi muốn anh cho tôi một lời giải thích, Nam Tích sao lại đột nhiên chấm dứt hợp đồng với chúng tôi?”\r\n\r\n    Cung Kì Vĩ điềm nhiên nói: “Cô Phạm, việc này trong bản xác nhận đã nói rất rõ ràng rồi, là một thương nhân thành công, là một chủ tịch của một công ty đa quốc gia, cô nên hiểu sức trói buộc của hợp đồng, là bên cô đã vi phạm hợp đồng trước, chúng tôi chỉ là làm theo quy định của hợp đồng để bảo vệ lợi ích của Nam Tích, đây là sự thật không thể tranh cãi được.”\r\n\r\n    Phạm Tư Kì nói: “Trước đây tôi đã từng giải thích với phó thị trưởng Cung rồi, hơn nữa giữa chúng ta cũng đã có được sự hòa giải, tài chính của công ty chúng tôi đang gặp phải một số vấn đề, tôi đã cố gắng hết sức rồi, trước tết chúng tôi sẽ có thể hoàn thành đợt đầu tư thứ hai, chúng tôi luôn rất có thành ý đối với công trình cảng Thâm Thủy.”\r\n\r\n    Cung Kì Vĩ nói: “Cô Phạm chắc là hiểu rõ ý của tôi, chính quyền Nam Tích chúng tôi không có bất kì điểm vi phạm nào, cũng không cố ý đối đầu với quý công ty, trên thực tế là bên các cô đã nhiều lần vi phạm quy định hợp đồng, lỡ dở đầu tư làm cho cảng Thâm Thủy gặp nhiều tổn thất, dựa theo quy định hợp đồng thì chúng tôi có quyền truy cứu trách nhiệm đòi bồi thường với quý công ty.”\r\n\r\n    Phạm Tư Kì nói: “Phó thị trưởng Cung, tôi nghĩ nguyên nhân của việc này không phải là ở đây.”\r\n\r\n    Cung Kì Vĩ mỉm cười nói: “Cô Phạm có ý gì vậy?”\r\n\r\n    Phạm Tư Kì nói: “Tôi nghe nói chính quyền thành phố Lam Sơn đã chính thức tham gia quyền khai thác cảng Thâm Thủy rồi, chắc chắn Nam Tích đã không còn thiếu thốn vốn đầu tư, nên đầu tư của Tinh Nguyệt chúng tôi có cũng như không, hợp đồng chỉ là cái cớ, dùng bên đầu tư lớn hơn để thay thế đầu tư của chúng tôi mới là chân tướng sự thật.” Phạm Tư Kì hiểu rất rõ vấn đề, khi nói ra câu này cô ta chợt cảm thấy thật chua xót, cô ta đành phải thừa nhận rằng việc mình dùng đầu tư để uy hiếp chính quyền Nam Tích là sai lầm, bây giờ cô ta đã nhận một cái giá quá đắt. Chính quyền Nam Tích đang thông qua phương thức này để nói cho cô ta biết rằng quyền phát ngôn ở Nam Tích rốt cuộc nằm trong tay ai. Bọn họ có thể cho cô ta cơ hội kiếm tiền, cũng có thể lấy đi cơ hội đó. Phạm Tư Kì thậm chí không dám suy nghĩ kĩ xem tổn thất của bọn họ ở công trình cảng Thâm Thủy lớn đến mức nào.\r\n\r\n    Cung Kì Vĩ nói: “Cô Phạm, tôi hi vọng quý công ty sẽ rút ra được bài học từ chuyện này, đồng thời tôi xin trịnh trọng tuyên bố với cô, chúng tôi không có ý đối đầu với quý công ti, chính quyền Nam Tích luôn đối đãi công bằng đối với các nhà đầu tư, chúng tôi luôn hoan nghênh tất cả những nguồn đầu tư có lợi cho sự phát triển của hai bên, nhưng xin nhớ cho rằng tiền đề của chúng tôi là đôi bên cùng có lợi, tuyệt đối không phải là kiểu một bên có lợi một bên chịu tổn thất. Muốn hợp tác thành công thì hai bên phải cùng có thành ý và sự tin tưởng.”\r\n\r\n    Ánh mắt Phạm Tư Kì trở nên lạnh lùng: “Phó thị trưởng Cung, anh cho rằng sau khi xảy ra chuyện này tập đoàn Tinh Nguyệt chúng tôi còn đầu tư ở Nam Tích sao? Một chính quyền mất đi sự thành tín thì sao có thể nhận được sự tín nhiệm của chúng tôi. Tôi nói rõ cho anh biết rằng Tinh Nguyệt chúng tôi sẽ không đầu tư thêm một đồng nào ở Nam Tích nữa.” Sau khi xác định rõ Tinh Nguyệt bị đá ra khỏi cuộc chơi, Phạm Tư Kì cũng không còn khống chế được sự phẫn nộ trong lòng nữa.\r\n\r\n    <\/div>","title":"Chương 604 Trả Giá (1)"}