{"text":"﻿    Chương 661: Động viên trước thi đấu (2)\r\n\r\n    Lâm Thanh Hồng không nói gì, điện thoại di động của Trương Dương vang lên, hắn cầm lấy điện thoại nhìn nhìn, dãy số hiện lên là của Lương Thành Long, Trương Dương nói : \"Nhắc tới Tào Tháo thì Tào Tháo liền tới, là điện thoại của hắn.\" Làm trò trước mặt Lâm Thanh Hồng, hắn chuyển nút tiếp cú điện thoại này.\r\n\r\n    Trương Dương còn chưa kịp nói gì, từ trong ống nghe liền truyền đến tiếng gầm gừ phẫn nộ của Lương Thành Long: \" Hỗn đản, súc sinh, con mẹ nó mày có phải là người hay không? Tao cùng Lâm Thanh Hồng còn chưa ly hôn, mày lại có thể ngủ với vợ của tao!\"\r\n\r\n    Trương Dương nhíu mày: \"Tao nói mày có thể bình tĩnh lại hay không?\"\r\n\r\n    Lương Thành Long đang nổi nóng sao có thể nhịn được đi xuống, giận dữ hét lên: \"Trương Dương, con mẹ nó mày nghe rõ đây, từ hôm nay trở đi tao với mày ân đoạn nghĩa tuyệt. . .\"\r\n\r\n    Trương Dương thở dài: \"Vợ mày cũng đang ở đây, mày nghe cô ấy giải thích đi.\" Trương Dương lấy điện thoại đưa cho Lâm Thanh Hồng.\r\n\r\n    Lâm Thanh Hồng vốn không muốn nhận, nhưng Trương Dương đem điện thoại đưa tới trước mặt mình, cũng không tiện cự tuyệt, chỉ có thể tiếp nhận điện thoại: \"A lô!\"\r\n\r\n    Lương Thành Long nghe thấy thanh âm của Lâm Thanh Hồng, lửa giận trong lòng bốc lên, nghĩ tới tấm ảnh chụp của Lâm Thanh Hồng với Trương Dương kia, liền tức giận đến rung cả người, mắt cũng đỏ lên, nghiến răng nghiến lợi nói: \"Tiện nhân, con mẹ nó ai cũng có thể làm chồng!\"\r\n\r\n    Lâm Thanh Hồng cũng không phải là tính tình tốt lành gì: \"Lương Thành Long, anh nói cái gì?\"\r\n\r\n    Lương Thành Long run rẩy nói : \"Tao con mẹ nó đều thấy được, cởi đủ sạch sẽ, mẹ nó, mày. . . Con mẹ nó mày còn để cho tao làm người không? Làm cho tao đội nón xanh!\"\r\n\r\n    Lâm Thanh Hồng cả giận nói: \"Anh muốn nghe tôi giải thích hay không?\"\r\n\r\n    \"Giải thích cái gì? Tao con mẹ nó chỉ tin tưởng cái mình nhìn thấy! Cho tao đội nón xanh! Tiện nhân!\"\r\n\r\n    Lâm Thanh Hồng nói : \"Không ai bắt anh, là chính anh tự tìm nón xanh đội lên trên đầu mình!\"\r\n\r\n    \"Tao con mẹ nó ly hôn với mày!\"\r\n\r\n    Lâm Thanh Hồng nói : \"Ly hôn thì ly hôn, nếu không ly hôn anh là đồ hèn nhát!\"\r\n\r\n    Lương Thành Long nói : \"Gian phu dâm phụ, tao con mẹ nó quyết không tha cho chúng mày!\"\r\n\r\n    Lâm Thanh Hồng nói : \"Anh là cái thứ gì tốt? Tôi muốn làm sao thì làm vậy, nếu anh không ly hôn, sau đó sẽ có một cái nón xanh chờ anh đội!\" Nói xong nàng tức giận cúp điện thoại, lấy điện thoại ném xuống mặt bàn, tức giận đến mặt trắng bệch, miệng không ngừng phập phồng.\r\n\r\n    Trương đại quan nhân ở một bên nghe được rõ ràng, trong lòng kêu khổ a, hôm nay xem ra mình là nhảy xuống Hoàng Hà cũng không rửa sạch oan được, hai người các ngươi ly hôn thì ly hôn con mẹ nó tôi cũng đánh rắm, đem tôi lôi vào để làm gì? Trương Dương nói : \"Chị dâu, chị không nên hại người như vậy!\"\r\n\r\n    Lâm Thanh Hồng hung hăng trừng mắt liếc hắn một cái nói : \"Cậu cũng không phải là cái thứ gì tốt, không có chuyện gì, cậu đưa tôi để làm gì?\"\r\n\r\n    Trương Dương thật sự là dở khóc dở cười, thầm nói tôi muốn là không tiễn cô, ngày hôm nay không chừng Lương Thành Long muốn đội nón xanh thật rồi. Nhưng chuyện cho tới bây giờ, mình là kẻ câm ăn hoàng liên, Trương Dương thở dài nói: \"Tôi không tự trọng, tôi đáng đời, sau này hai người các chị trong miệng ngàn vạn lần đừng đem tôi lôi vào chyện này.\"\r\n\r\n    Oán giận thì oán giận, nhưng chuyện này lại không thể không làm cho bọn họ cảnh giác, Trương Dương cho rằng vấn đề ở trên vò rượu, sau khi Lâm Thanh Hồng tỉnh táo lại cũng cho rằng như vậy, chuyện lần này là có người muốn sắp đặt cài bẫy chính mình, Trương Dương chỉ là một người bị hại vô tội. Sau khi nàng đưa Trương Dương về khách sạn, quyết định đi Túy Ông Cư thăm dò, nhìn xem có thể tra ra được cái gì hay không.\r\n\r\n    Chuyện này xảy ra làm cho trong lòng của Trương Dương cũng rất buồn bực, không cần biết có phải nhằm vào hắn hay không, trên thực tế đã đem hắn lôi vào rồi, Lương Thành Long hiện tại giống như là phát điên, nhận thức là hắn đã ngủ với Lâm Thanh Hồng, Trương Dương cũng không muốn tiếp tục hiểu lầm, dù sao bọn hắn là bạn bè nhiều năm như vậy, không thể bởi vì một chuyện hiểu lầm làm hỏng tình bạn.\r\n\r\n    Trên đường Trương Dương trở về phòng, Đinh Triệu Dũng từ Đông Giang gọi điện thoại tới: \"Sao lại thành việc như thế? Cậu với Lương Thành Long làm sao vậy?\"\r\n\r\n    Trương Dương nói : \"Anh đừng hỏi tôi, anh tìm Lâm Thanh Hồng hỏi đi, chuyện của hai người bọn họ, tôi không muốn nói, cũng không muốn xen vào.\"\r\n\r\n    Đinh Triệu Dũng liền thở dài: \"Nghe tôi nói này huynh đệ, vợ của bạn không thể động!\"\r\n\r\n    Trương Dương nói : \"Anh đừng ở chỗ này nói mát, tôi hướng lão nhân gia Chủ Tịch mà cam đoan, tôi cùng Lâm Thanh Hồng trong sạch, tôi con mẹ nó chỉ cần là có một chút nhớ nhung với cô ta, thì tôi sẽ bị trời tru đất diệt, không được chết tử tế.\"\r\n\r\n    Đinh Triệu Dũng nói : \"Đến mức đó sao? Đến nỗi phát thề độc ?\"\r\n\r\n    Trương Dương nói : \"Được rồi, không nói nữa, tôi thật sự buồn!\"\r\n\r\n    Khi Đinh Triệu Dũng gọi điện thoại cho Trương Dương, Lương Thành Long đang ngồi ở trong văn phòng của y, Lương Thành Long xưa nay kiêu ngạo lúc này lại tựa như con công thua trận,ủ rũ ôm lấy đầu, đôi mắt cũng đỏ lên, trong mắt lóe ra lên lệ quang, đại lão gia sợ cái gì? Sợ chính là cháy hậu viện, quá dọa người a, hơn nữa lần này làm cho y đội nón xanh lại không phải là người khác, mà là bạn thân tốt Trương Dương của y, Lương Thành Long không chấp nhận được, trong lòng có ủy khuất lại không có chỗ nói đi, chỉ có thể tìm Đinh Triệu Dũng để nói.\r\n\r\n    Trong lòng Đinh Triệu Dũng không quá tin tưởng Trương Dương cùng Lâm Thanh Hồng có cái gì đen tối, mặc dù Lâm Thanh Hồng có chút phong vận, nhưng là dù sao cũng không thể so sánh với tuyệt đại gia nhân bên người Trương Dương kia, huống chi nàng là vợ của Lương Thành Long. Lấy hiểu biết của Đinh Triệu Dũng đối với Trương Dương, hắn thực sự chú trọng tình bạn, sẽ không làm ra chuyện tình đê tiện con mẹ nó như thế.\r\n\r\n    Ngay trước mặt Lương Thành Long, Đinh Triệu Dũng lại gọi điện thoại cho Lâm Thanh Hồng, Lâm Thanh Hồng đem tình huống hướng Đinh Triệu Dũng nói một lần qua điện thoại, cuối cùng ném xuống một câu:\"Hắn thích nghĩ làm sao thì cứ nghĩ! Dù sao tôi đã quyết định ly hôn với hắn, bảo hắn ở Đông Giang chờ kí tên.\"\r\n\r\n    Đinh Triệu Dũng để điện thoại xuống, cầm lấy tấm hình trên bàn kia nói : \"Tôi thấy chuyện này là một sự hiểu lầm!\"\r\n\r\n    Lương Thành Long cũng không tin là cái hiểu lầm gì, y chỉ vào tấm hình nói : \"Hiểu lầm? Anh xem bộ dạng thân thiết của bọn nó đi, cô ta. . . mẹ nó đều cởi thành cái dạng này, anh còn nói là hiểu lầm?\"\r\n\r\n    Đinh Triệu Dũng nói : \"Vừa rồi tôi đã hỏi qua Lâm Thanh Hồng, tối hôm qua cô ấy gặp Trương Dương cùng Thường Hải Tâm, mời bọn họ đi uống rượu, trong rượu có khả năng bị người hạ thuốc linh tinh gì đó, cho nên Lâm Thanh Hồng cùng Thường Hải Tâm đều uống quá nhiều, mà Trương Dương không có việc gì, liền đưa Lâm Thanh Hồng đến Hương Hà Vịnh.\"\r\n\r\n    Lương Thành Long nói : \"Đương nhiên cô ta sẽ không thừa nhận, tôi con mẹ nó thật sự là mắt bị mù, làm sao lại làm bạn với kẻ như thế chứ, mẹ nó, hắn lại ngủ cả với vợ của tôi!\"\r\n\r\n    Đinh Triệu Dũng nghe Lương Thành Long càng nói càng kỳ cục, y nhíu mày nói : \"Lương Thành Long, anh bình tĩnh suy nghĩ lại đi, căn cứ theo lời nói của Thanh Hồng, lúc ấy còn có Thường Hải Tâm ở đây, vì cái gì lại không có ảnh của Thường Hải Tâm ? Chỉ chụp riêng Trương Dương cùng hình của cô ấy? Vì sao lại phải đưa tấm ảnh này đến trong tay anh? Anh không biết là một âm mưu sao? Kẻ chụp ảnh căn bản là cố ý chế tạo mâu thuẫn, nếu anh làm thật, anh sẽ trúng kế.\"\r\n\r\n    Lương Thành Long suy nghĩ lại, chuyện này quả thực có chút không đúng. Nhưng trong hình rõ ràng chụp lại, Trương Dương với Lâm Thanh Hồng ôm cùng một chỗ, Lâm Thanh Hồng chỉ mặc áo trong, y sẽ không nhìn lầm.\r\n\r\n    Đinh Triệu Dũng nói : \"Nếu như anh để ý nhìn, trong mấy tấm hình này cũng không phải bọn họ ôm cùng một chỗ, là Lâm Thanh Hồng ôm Trương Dương, hơn nữa anh nhìn kỹ vẻ mặt của cô ấy đi, có vẻ thật sự không phù hợp.\"\r\n\r\n    Lúc này Lương Thành Long cuối cùng bình tĩnh một chút, y xem mấy tấm hình một lần nữa, vẻ mặt đau khổ mắng: \"Đàn bà thối, mẹ nó, vẻ mặt thật phong tương a,làm sao lại chưa từng như vậy đối với tôi chứ.\"\r\n\r\n    Đinh Triệu Dũng thật sự là vừa bực mình vừa buồn cười, vào lúc này mà thằng nhãi này lại còn có thể băn khoăn như vậy.\r\n\r\n    Lương Thành Long cũng không phải nhân vật tầm thường, sau khi tỉnh táo lại, y cũng nhìn ra một ít manh mối, thấp giọng nói: \"Nói như vậy có người cố ý chế tạo chuyện này.\"\r\n\r\n    Đinh Triệu Dũng gật đầu nói: \"Tám chín phần mười là như thế, kỳ thật Thành Long này, tôi nói một câu không nên nói, cho dù anh không tin bạn, cũng nên tin tưởng vợ của anh.\"\r\n\r\n    Lương Thành Long nói : \"Cô ta cũng thừa nhận trong điện thoại rồi.\"\r\n\r\n    Đinh Triệu Dũng nói : \"Anh cũng không phải không biết tính tình của Thanh Hồng, rất cố chấp, anh không nói lý lẽ, cô ấy càng không nói lý lẽ hơn so với anh, nếu ngay từ đầu anh có thể bảo trì ôn hoà nhã nhặn, bình tĩnh nói chuyện với cô ấy, tôi nghĩ nhất định cô ấy sẽ giải thích rõ ràng với anh.\"\r\n\r\n    Lương Thành Long nói : \"Nếu nói như thế, trái lại thành ra tôi không phải, anh ngẫm lại xem, tôi là đàn ông, ai mẹ nó chứng kiến vợ của mình mặc như vậy ôm ấp cùng gã đàn ông khác còn có thể duy trì bình tỉnh?\"\r\n\r\n    Đinh Triệu Dũng nói : \"Bây giờ anh đã biết mùi vị bị người phản bội, lúc trước anh cùng Bạch Yến, tại sao anh không nói?\"\r\n\r\n    Lương Thành Long nói : \"Tôi nói Đinh Triệu Dũng này, rút cục anh có phải bạn của tôi hay không chứ?\"\r\n\r\n    <\/div>","title":"Chương 661: Động Viên Trước Thi Đấu (2)"}