{"text":"﻿    Chương 665: Phân rõ cao thấp (2)\r\n\r\n    Ngồi trong phòng đều là mấy quan viên thể dục của tỉnh Duyên Đông, chủ nhiệm Ủy Ban Thể Dục Thể Thao tỉnh Duyên Đông Kim Thụ Cường cũng ở trong đó, y không biết tình huống ngày hôm nay, thấy Ngưu Tuấn Sinh nhiệt tình mời Trương Dương tiến đến như thế thì hơi có chút buồn bực, trước đó giữa Ngưu Tuấn Sinh cùng với Trương Dương còn rất đối lập, Trương Dương trước mặt mọi người tại khách sạn Thụy Long làm cho Ngưu Tuấn Sinh khó xử, không nghĩ tới đột nhiên mâu thuẫn giữa hai người liền tiêu tan.\r\n\r\n    Ngưu Tuấn Sinh này quả thực có chút cậy tài khinh người, có điều là bên trong hắn cũng không phải một người xấu, mỗi người đều sẽ bởi vì thành tích mà sinh ra sự bành trướng của mình, mấy năm qua đệ tử của hắn liên tiếp cướp vàng giật bạc tại trong nước ngoài nước, tại giới điền kinh quốc tế làm nổi lên một trận gió xoáy Ngưu Gia Quân rất mạnh, sinh ra lòng kiêu ngạo cũng là khó tránh khỏi, người này cho rất nhiều người ấn tượng đều là rất kiêu ngạo, rất bá đạo, có điều là biểu hiện ngày hôm nay của Ngưu Tuấn Sinh tại đám cháy đã hoàn toàn phủ định ấn tượng trong quá khứ của Trương Dương đối với hắn.\r\n\r\n    Cũng là như thế Ngưu Tuấn Sinh tại trước cơn hỏa hoạn ngày hôm nay đối với người thanh niên Trương Dương này cũng là cực kỳ phản cảm, nhưng mà ngày hôm nay Trương Dương biểu hiện không biết sợ tại thời khắc mấu chốt làm cho Ngưu Tuấn Sinh sinh ra hảo cảm đối với người thanh niên này, nhất là lúc cái bảng đèn sắp rớt xuống đỉnh đầu hắn, nếu như không phải Trương Dương tại thời khắc mấu chốt vươn tay viện thủ, chỉ sợ cả hắn cùng bé gái kia đều khó thoát khỏi cái chết, Ngưu Tuấn Sinh đem phân nhân tình này ghi tạc tận đáy lòng.\r\n\r\n    Khi mọi người đều ngồi xuống, Ngưu Tuấn Sinh cười nói: \"Có câu là không đánh không quen biết, tôi cùng chủ nhiệm Trương ngày hôm nay là trong hoạn nạn thấy chân tình!\" Một câu nói đem bầu không khí nhất thời thay đổi. Tuy rằng mọi người ở đây đều biết hai người bọn họ dũng cảm tiến vào đám cháy cứu viện bọn nhỏ, nhưng mà cũng không biết Trương Dương cứu mạng Ngưu Tuấn Sinh.\r\n\r\n    Ngưu Tuấn Sinh bưng lên chén rượu nói: \"Ngày hôm nay trước mặt mọi người, tôi phải cho kính rượu cho chủ nhiệm Trương, cảm ơn anh đã cứu mạng tôi!\"\r\n\r\n    Những lời này vừa nói ra miệng, mọi người mới biết được hoá ra Trương Dương cứu tính mạng của hắn, thảo nào quan hệ giữa hai người đột nhiên hòa hoãn như thế.\r\n\r\n    Trương Dương cười nói: \"Nào có khoa trương như vậy, huấn luyện viên Ngưu, phải là tôi hướng anh kính rượu mới đúng, nếu không phải anh nhảy vào đám cháy cứu người trước tiên tác động tới tôi, tôi cũng không có can đảm liều chết xông lên đâu.\" Trương Dương này tốt ở chỗ người ta kính hắn một thước, hắn sẽ kính người một trượng.\r\n\r\n    Ngưu Tuấn Sinh nói: \"Anh mới là anh hùng chân chính, không phải mỗi người đều có dũng khí tới đỡ cái bảng đèn đó, thực sự không có anh, Ngưu Tuấn Sinh tôi bây giờ đã chết rồi!\" Tính tình của Ngưu Tuấn Sinh này rất ngay thẳng, hắn nghĩ cái gì liền nói cái đó, cũng không che giấu, cũng bởi vì tính tình này đã đắc tội không ít người, nếu như không phải thành tích dạy học của hắn vô cùng xuất sắc, không biết sẽ có bao nhiêu kẻ trói buộc hắn.\r\n\r\n    Chủ nhiệm Ủy Ban Thể Dục Thể Thao tỉnh Duyên Đông Kim Thụ Cường cười nói: \"Đừng khách khí nữa, hai người các anh đều là anh hùng, hai người đều đáng cho chúng tôi kính rượu, tới đây, tôi đề nghị, mọi người chúng ta cùng kính hai vị anh hùng một chén!\"\r\n\r\n    Tính tình Ngưu Tuấn Sinh cùng Trương Dương đều thích rượu giống nhau, nhiều rượu hơn nữa hắn cũng có thể uống, hai người Trương Dương đều uống chừng một cân rượu, Ngưu Tuấn Sinh dẫn theo vài phần cảm giác say, hắn vốn đã nói không ngại cái gì, nương theo men rượu kính càng là có cái gì đều nói tất cả ra bên ngoài, Ngưu Tuấn Sinh đập vai của Trương Dương nói: \"Chủ nhiệm Trương, cậu trẻ tuổi hơn tôi, tôi gọi cậu là một tiếng huynh đệ đi .\"\r\n\r\n    Trương Dương cười nói: \"Tốt, anh là huấn luyện viên huy chương vàng, tôi chỉ sợ trèo cao không nổi!\"\r\n\r\n    \"Cái gì trèo cao không nổi, sau này cậu chính là tiểu đệ của tôi , tôi chính là anh của cậu, chuyện người khác tôi mặc kệ, nhưng tiểu đệ cậu chỉ cần nói một câu, người làm anh tôi dù có dãi nắng dầm mưa, cũng tuyệt không có nửa câu oán hận.\"\r\n\r\n    Người trong bàn nhìn hai người bọn họ đều là trợn tròn mắt, đều có chút không rõ, thế giới này biến hóa quá nhanh, ngày hôm qua hai người còn như hai con gà chọi nhau cùng một chỗ, ngày hôm nay thế nào lại đột nhiên thành huynh đệ, kề vai sát cánh thân thiết như thế này, chỉ mong lời hai người nói không phải rượu nói.\r\n\r\n    Trương Dương nói: \"Cảm ơn anh Ngưu để mắt tới tôi, sau này có chỗ nào cần đến tôi, Ngưu ca anh cứ nói một câui!\" Trước mặt nhiều người như vậy, hai người liền cấu kết với nhau như thế.\r\n\r\n    Kim Thụ Cường sợ Ngưu Tuấn Sinh uống quá, dù sao Ngưu Tuấn Sinh khác với đám quan viên thể dục bọ họ, hắn còn phải gánh vác nhiệm vụ dẫn dắt đội ngũ đi thi đấu, Kim Thụ Cường nói: \"Huấn luyện viên Ngưu, đủ rồi, ngày mai còn có thi đấu, đừng uống nhiều như vậy.\"\r\n\r\n    Ngưu Tuấn Sinh nói: \"Rượu gặp tri kỷ ngàn chén còn ít, các anh không uống thì các anh đi trước đi, tôi cùng tiểu lão đệ của tôi uống vài chén nữa, thi đấu sợ cái gì? Cho dù không có tôi chỉ huy, đám đệ tử của tôi vẫn thừa sức giành giải nhất.\" Nếu như là quá khứ nói lời này, ai cũng đều tin tưởng, nhưng từ lúc Ngưu Chấn Vĩ cướp đi huy chương vàng 1500m nam, tất cả mọi người bắt đầu có hoài nghi đối với thần thoại của Ngưu Gia Quân. Ngưu Tuấn Sinh nói xong cũng nghĩ tới chuyện này, có chút ngại ngùng cười cười: \"Yên tâm đi, sẽ không làm lỡ thi đấu, tôi cùng Trương lão đệ nói riêng vài câu.\"\r\n\r\n    Mọi người từ biểu hiện của Ngưu Tuấn Sinh đã nhìn ra hắn uống quá rồi, ai cũng không tiện ngăn cản hắn, Kim Thụ Cường nói với Trương Dương : \"Chủ nhiệm Trương, anh giúp chiếu cố huấn luyện viên Ngưu, không thể để cho anh ấy uống quá.\"\r\n\r\n    Trương Dương gật đầu cười nói: \"Yên tâm đi!\"\r\n\r\n    Lý Hồng Dương với Thường Hải Tâm cũng cùng nhau rời khỏi.\r\n\r\n    Chờ tất cả mọi người đi hết, Ngưu Tuấn Sinh lại lấy hai món ăn, cùng Trương Dương mỗi người cầm một chén rượu đế.\r\n\r\n    Trương Dương nói: \"Ngưu ca, hôm nay chúng lại uống một chén cuối cùng, nếu như uống nữa là làm chậm trễ chính sự.\"\r\n\r\n    Ngưu Tuấn Sinh cười cười : \"Yên tâm đi, tôi uống cân rượu nữa cũng không có việc gì, chỉ là không nghĩ tới tửu lượng của cậu cũng lớn như vậy, huynh đệ à, sao quá khứ tôi lại không phát hiện ra nhỉ ? Hai ta thật đúng là hợp ý!\"\r\n\r\n    Trương đại quan nhân nở nụ cười, hắn cũng không phát hiện, con người Ngưu Tuấn Sinh này lúc thực sự hiểu rõ cũng rất khả ái.\r\n\r\n    Ngưu Tuấn Sinh nói: \"Cậu viết chữ giỏi hơn tôi, tửu lượng lớn hơn so với tôi, lá gan cũng lớn hơn so với tôi , có điều là tôi chính là không nghĩ ra, cậu tại trong phương diện huấn luyện chạy cự ly dài hẳn là không bằng tôi chứ? Kích thích cho Ngưu Chấn Vĩ ba vạn đồng, hắn lại có thể chạy nhanh hơn so với thỏ, làm cho hai người đọi viên chủ lực của tôi phải nếm thất bại, có phải cậu đã sớm kết quả rồi phải không, cho nên mới dám đánh cuộc với tôi?\"\r\n\r\n    Trương Dương cười nói: \"Tôi lại giỏi vậy sao?\"\r\n\r\n    Ngưu Tuấn Sinh lắc đầu nói: \"Không nên nói lời khách sáo, ở chung lâu cậu sẽ biết con người của tôi, tôi có cái gì nói cái đó, tôi biết tính tình của mình có chút xấu, bình thường còn có chút tự đại, có điều là tôi không vòng vo, tôi thật sự không nghĩ ra, sau khi thi đấu tôi đã đặc biệt tìm thành tích quá khứ của Ngưu Chấn Vĩ xem hết, không hề xuất sắc, kỹ thuật lúc thi đấu của hắn cũng không được tốt lắm, nhưng chỉ có chạy đến bất tử, thật kỳ quái ! Nói thật trong lòng tôi lúc đó hoài nghi các cậu cho hắn uống thuốc kích thích gì đó, để cho hắn hưng p2耀n thành như vậy, nếu không thì thành tích không có khả năng đề cao nhanh trong khoảng thời gian ngắn như vậy.\"\r\n\r\n    Trương Dương vui vẻ nói: \"Có uống chút Hoa Quy Miết Hoàn.\"\r\n\r\n    Ngưu Tuấn Sinh nghe liền biết Trương Dương là trêu chọc mình, hắn ha hả cười nói: \"Đồ đó vô dụng, nói thật, nếu như không phải vì kinh phí huấn luyện, chúng tôi còn lâu mới đi làm cái loại quảng cáo đó.\" Hắn bưng lên chén rượu lại chạm ly cùng Trương Dương nói: \"Kết quả kiểm tra nước tiểu đã có, lúc đầu tôi cảm thấy Ngưu Chấn Vĩ khả năng có chuyện, nhưng sự thực chứng minh hắn không hề có chuyện gì, lão đệ à, cậu nói cho tôi biết rõ đi, rốt cuộc là vì cái gì nguyên nhân hắn mới có thể đề cao nhiều như vậy?\"\r\n\r\n    Tuy rằng Trương Dương đã xưng huynh gọi đệ cùng Ngưu Tuấn Sinh, nhưng loại chuyện tình cơ mật này hắn vẫn sẽ không tiết lộ, chuyện Ngưu Chấn Vĩ được cho hắn châm cho, lợi dụng châm viêm kích phát tiềm năng của một người, trong đương đại cũng chỉ có mình hắn mới có thể làm được, tuy rằng không phải dùng thuốc kích thích, nhưng từ căn bản mà nói cũng là cùng một dạng với thuốc kích thích, đều là một loại thủ đoạn làm bừa. Trương Dương nói: \"Tôi chính là dùng tiền tài kích thích hắn, tình huống của Ngưu Chấn Vĩ tương đối khó khăn, có thể là hắn tương đối quan tâm tới tiền, cho nên hắn mới liều mạng chạy. Anh ngẫm lại xem, tôi cũng không phải người huấn luyện thể dục chuyên nghiệp, tôi nào có bản lĩnh chỉ đạo hắn?\"\r\n\r\n    Ngưu Tuấn Sinh ngẫm lại cũng đúng, hắn cảm thán nói: \"Xem ra mỗi người đều có tiềm năng, thành tích của mỗi người vận động viên đều có thể tại trên cơ sở hiện có nâng lên cao một bước nhanh, vấn đề chỉ là chúng ta có thể móc ra được hay không.\"\r\n\r\n    Trương Dương gật mạnh đầu chấp nhận, hắn nhắc tới chuyện đại sứ hình tượng : \"Ngưu ca, đánh cuộc giữa tôi với anh, các anh làm người phát ngôn cho đại hội thể thao tỉnh Bình Hải tỉnh tôi sẽ dựa theo quy định trả thủ lao cho các anh.\"\r\n\r\n    Ngưu Tuấn Sinh nói: \"Làm sao? Khinh thường tôi?Cho rằng lời tôi nói là rắm thối sao?\"\r\n\r\n    Trương Dương cười nói: \"Thật là không phải ý tứ đó.\"\r\n\r\n    Ngưu Tuấn Sinh nói: \"Thua chính là thua, tôi không thiếu tiền, huống chi bằng quan hệ giữa hai ta, chuyện của cậu liền là chuyện của tôi, cậu bảo tôi hỗ trợ, tôi bụng làm dạ chịu, chuyện của huynh đệ mình, tôi không giúp cậu thì giúp ai?\"\r\n\r\n    <\/div>","title":"Chương 665: Phân Rõ Cao Thấp (2)"}