{"text":"﻿    Chương 702: Bạn bè nước Mỹ. (2)\r\n\r\n    Nhà máy chế phẩm sinh vật biển ở đông giao Tĩnh Hải, cách biển rất gần, đi tới gần nhà máy đã nghe mùi đặc trưng của nước biển, bởi vì kinh tế nhà máy đình trệ, quản lý nhà máy cũng vô cùng rời rạc, bọn họ lái xe đi vào, bảo vệ phòng thường trực cũng lười đứng dậy hỏi.\r\n\r\n    Trương Dương đem xe chạy vào đại viện trong nhà máy, thấy chiếc xe jeep Thường Hải Long mới mua đậu ở chỗ này, hắn đem xe mình đậu song song xe jeep, cùng Thường Lăng Phong đi xuống.\r\n\r\n    Hai anh em Thường Hải Thiên đang ở trong phòng làm việc xưởng trưởng, Thường Hải Thiên vô cùng căm tức, đang lý luận với xưởng trưởng nhà máy chế phẩm sinh vật biển Dư Đông Minh, Thường Hải Thiên tức giận cũng rất bình thường, hắn và Dư Đông Minh đạt thành hiệp nghị, các thiết bị phân xưởng còn cơ bản hoàn chỉnh, nhưng lúc này đến đây, rất nhiều thiết bị đã không thấy, Thường Hải Thiên nói: \"Dư xưởng trưởng, có ai làm chuyện như vậy sao? Chúng ta đâu có nói thiết bị không thể động, nhưng hiện tại tự anh đi xem, thiết bị trong nhà máy thiếu một phần ba, gia cụ làm công, điều hòa cũng mất rất nhiều, tôi muốn chính là cái nhà máy còn hoạt động, không phải muốn một xác không.\"\r\n\r\n    Dư Đông Minh vẻ mặt sầu khổ nói: \" Ông chủ Thường, tôi cũng không ngờ, công nhân tới tìm tôi muốn tiền lương, tôi không có tiền cho, bọn họ tranh lấy đồ trong nhà máy, tôi cũng nỗ lực ngăn cản, nhưng bọn họ nhiều người như vậy, tôi quản được một người, quản không được nhiều người như vậy, thật ra đâu đến mức dừng lại, tuyến sản xuất vẫn còn, tuyến sản xuất tôi bảo hộ rất tốt.\"\r\n\r\n    Thường Hải Long không nhịn được nói: \"Với cái tuyến sản xuất cũ nát của anh, không khác gì sắt vụn.\"\r\n\r\n    Dư Đông Minh nói: \"Cái nhà máy này tôi thật sự làm không nổi nữa, nếu không tôi cũng sẽ không chuyển nhượng cho các người.\"\r\n\r\n    Thường Hải Thiên nói: \"Hiệp nghị chúng ta đều bàn xong, anh lại làm thành cái dạng này, thế bây giờ nên làm cái gì đây?\"\r\n\r\n    Dư Đông Minh nói: \"Như vậy, bớt một trăm ngàn trong giá mà chúng ta đưa ra!\"\r\n\r\n    Thường Hải Thiên nói: \"Thiếu nhiều đồ như vậy, anh giảm một trăm ngàn, tổn thất lẽ nào bắt tôi gánh chịu? Năm trăm ngàn!\"\r\n\r\n    Dư Đông Minh nói: \"Nhà máy lúc đầu tôi cũng đã bán giảm giá, cho dù bán đất cũng không có cái giá đó, nếu như không phải tôi cùng đường tôi cũng sẽ không bán cho anh, một trăm ngàn!\"\r\n\r\n    Thường Hải Long nói: \"Anh, nói chuyện cùng hắn làm gì, cái nhà máy cũ nát này hắn muốn bán cho ai thì bán, chúng ta sẽ tìm chổ khác!\"\r\n\r\n    Hai anh em phối hợp ăn ý, Thường Hải Thiên cũng làm bộ muốn đi, thấy bọn họ như vậy, Dư Đông Minh có chút hoảng, nhanh chóng nói: \"Như vậy đi, hai trăm ngàn, thật sự không thể bớt, thật ra mấy thứ kia đều là râu ria của, không đáng tiền.\"\r\n\r\n    Thường Hải Long nói: \"Ba trăm ngàn!\"\r\n\r\n    Dư Đông Minh toát ra mồ hôi lạnh, hắn nghiến răng nói: \"Hai trăm năm chục ngàn!\"\r\n\r\n    Thường Hải Thiên cũng không muốn ép hắn quá, gật đầu nói: \"Thành giao!\"\r\n\r\n    Hai anh em kẻ xướng người hò rốt cục thành công đem giá giảm xuống còn ba triệu bảy trăm năm mươi ngàn.\r\n\r\n    Trương Dương và Thường Lăng Phong cười tủm tỉm ở bên ngoài nghe, mãi cho đến khi bọn họ nói xong, hai người mới đi vào.\r\n\r\n    Trương Dương nói:, \"Nói chuyện cũng không biết đóng cửa phòng.\"\r\n\r\n    Thường Hải Thiên cười đứng dậy: \"Cũng không phải chuyện không muốn cho người, vì sao phải đóng cửa.\"\r\n\r\n    Biểu tình của Dư Đông Minh ít nhiều có chút uể oải, nhà máy lại giảm hai trăm năm mươi ngàn, ngẫm lại thật sự là đau lòng, Thường Hải Thiên cũng không có giới thiệu hắn cho Trương Dương, nói với Dư Đông Minh: \"Cuối tuần tôi đến đây chính thức ký hẹn, tiền cũng sẽ trả cùng ngày cho anh, trong lúc này, anh phải bảo đảm đồ trong nhà máy hoàn hảo không tổn hao gì, nếu không, cũng là anh vi phạm hợp đồng.\"\r\n\r\n    Dư Đông Minh thở dài nói: \"Tôi ngày hôm nay đem bố cáo dán ra ngoài, nhà máy đã không là của tôi, ai tới trộm đồ, sẽ gánh chịu trách nhiệm pháp luật.\"\r\n\r\n    Hai anh em Thường Hải Thiên mang theo Trương Dương hai người nhìn một chút trong nhà máy, diện tích nhà máy rất lớn, tổng cộng có sáu phân xưởng, hai ký túc xá, tính luôn thiết bị bên trong, ba triệu bảy trăm năm mươi ngàn không tính là cao.\r\n\r\n    Trương Dương cười nói: \"Hải Thiên, lần này anh kiếm được lời rồi.\"\r\n\r\n    Thường Hải Thiên cười cười nói: \"Không phải kiếm, chỉ cần công nhân của nhà máy thôi, mỗi năm đều là một chi tiêu rất lớn.\" Đi vào phân xưởng lớn nhất, Trương Dương thấy Triệu Thiên Tài đang ở chổ đó, cùng một kỹ sư do Thường Hải Thiên mang đến cùng nhau kiểm tra dây chuyền sản xuất.\r\n\r\n    Người kỹ sư kia nhăn mặt nhíu mày, thấy Thường Hải Thiên đến, nhanh chóng đi qua, lắc đầu với Thường Hải Thiên nói: \"Ông chủ Thường, tuyến sản xuất này trên cơ bản hỏng hết rồi, rất nhiều linh kiện đều bị biến chất, bởi vì vượt qua thời hạn bảo hành, muốn sửa chữa thì phải tốn một giá rất lớn, tôi thấy còn không bằng mua cái mới.\"\r\n\r\n    Thường Hải Thiên nói: \"Tuyến sản xuất mới cần không ít tiền, thật sự không có cách nào sao?\" Bên kia Triệu Thiên Tài cũng đã đi tới, hắn thấp giọng nói: \"Ta thấy vẫn có hi vọng sửa chữa, chỉ là một ít linh kiện hư hao, nếu như có thể mua được thì tốt nhất, mua không được, có thể tự mình sản xuất, vấn đề mạch tôi có thể giải quyết.\"\r\n\r\n    Tên kỹ sư có chút kinh ngạc nhìn hắn: \"Anh bạn, những cái này đều là mạch điện hợp thành, cái cờ lê cũ của anh có thể sửa?\"\r\n\r\n    Triệu Thiên Tài nói: \"Mạch điện hợp thành cũng là mạch, không có trắc trở.\"\r\n\r\n    Thường Hải Thiên không biết bản lĩnh của Triệu Thiên Tài, đối với cái này cũng là nửa ngờ nửa tin, Trương Dương nói: \"Thiên Tài, nếu anh có thể sửa tốt, vậy để cho ông chủ Thường thâm tạ anh!\"\r\n\r\n    Triệu Thiên Tài cười nói: \" Ông chủ là Thường bạn của cậu, tôi giúp hỗ trợ cũng nên! Bất quá, tôi cần bản vẽ nguyên thủy của dây chuyền sản xuất, trở lại nghiên cứu một chút, tôi tin tưởng một vòng một tuần có thể đem này tuyến sản xuất này sửa tốt.\"\r\n\r\n    Thường Hải Thiên tuy rằng không tin toàn bộ, thế nhưng nghe được Triệu Thiên Tài nói như vậy lòng tin cũng tràn đầy, trong lòng không khỏi có chút kích động, nếu như thật có thể sửa chữa, ít nhất cũng giúp hắn giảm bớt cả triệu đồng, hắn đương nhiên muốn thâm tạ Triệu Thiên Tài.\r\n\r\n    Thường Lăng Phong nói: \"Sau này anh dự định làm sản phẩm bảo vệ sức khỏe?\" Thường Hải Thiên gật đầu nói: \"Thông qua nhà máy này làm sản phẩm bảo vệ sức khỏe của biển, cá biển, tảo biển, mực biển, tôi muốn khôi phục sản xuát, khôi phục một ít danh tiếng trên thị trường, sau đó mới đẩy sản phẩm mới.\"\r\n\r\n    Thường Lăng Phong nói: \"Sản phẩm bảo vệ sức khỏe trong phương diện này, độ ủng hộ trong nước không cao.\"\r\n\r\n    Thường Hải Thiên biết Thường Lăng Phong có ánh mắt rất cao minh trên thương nghiệp, khiêm tốn thỉnh giáo nói: \"Thường chủ nhiệm, cậu giúp tôi ra một chủ ý đi.\"\r\n\r\n    Thường Lăng Phong cười nói: \"Đầu tiên anh phải đem sản phẩm làm đạt tiêu chuẩn, qua được cửa chất lượng, nhà máy này hẳn là đã làm cho danh tiếng của mình bị mất hết rồi, anh ngàn vạn lần không thể dùng nhãn hiệu của bọn họ, anh nói cái này là một loại sản phẩm bảo vệ sức khỏe biển, chỉ là người ta tương đối mê tín sản phẩm nước ngoài, anh có thể lo lắng đến việc mời người phát thanh nổi tiếng đến, dù sao mấy cái đồ biển này cũng là hàng ngoại nhập, dân chúng chẳng có nhận thức, loại sản phẩm bảo vệ sức khỏe này đều có chất lượng ngoại quốc là được.\" !!\r\n\r\n    <\/div>","title":"Chương 702: Bạn bè nước Mỹ. (2)"}