{"text":"﻿    Chương 682: Căn cứ địa màu hồng(3)\r\n\r\n    Trương Dương đương nhiên nhận ra nét thất vọng của họ, hắn mỉm cười nói: “Đợi thành phố quyết định chủ nhiệm mới của ban trú kinh, tôi sẽ đi ngay, trước lúc đó, tôi hi vọng có thể giúp đỡ ban trú kinh bình an đi qua giai đoạn này, tất cả đều thực hiện trong sự ổn định, các anh phải giúp đỡ tôi đấy.”\r\n\r\n    Lần này Vu Hải lâm nói trước: “Nhất định rồi!”\r\n\r\n    Trương Dương lấy ra một xấp vé vào cửa đến Salon nghệ thuật đưa cho Vương Nghị nói: “Anh phát cho những đồng chí trong đơn vị ta, mấy ngày này vì sự việc của Sử Học Vinh mà mọi người quá căng thẳng, thứ 4 mọi người cùng đi xem triển lãm nghệ thuật, cho thoải mái, sau khi triển lãm kết thúc, sẽ mở tiệc ăn mừng! Để tăng cường tình cảm giữa các đồng chí.”\r\n\r\n    Vương Nghị vâng một tiếng rồi cầm xấp vé, gã cũng hơi thắc mắc tại sao Trương Dương lại tổ chức mọi người đi xem triển lãm nghệ thuật, nhưng không biết rằng, Trương đại quan làm như vậy là để kéo người về cho Tra Vi.\r\n\r\n    Sau khi Vương Nghị đi khỏi, Trương Dương giữ Vu Hải Lâm lại một mình.\r\n\r\n    Vu Hải Lâm đoán rằng Trương Dương có điều gì đó muốn nói với mình, dưới sự chú ý của Trương Dương, Vu Hải Lâm cảm thấy bất an, hai tay để lên đầu gối, chẳng có chút khí chất của một cán bộ lãnh đạo gì hết.\r\n\r\n    Trương Dương nói: “Phó chủ nhiệm Vu, biết tại sao tôi lại để Miêu Tuệ Như đi Nam Tích không?”\r\n\r\n    Vu Hải Lâm chỉ cười, gã không biết mình phải trả lời làm sao, vì vậy mỉm cười là cách ứng phó tốt nhất.\r\n\r\n    Trương Dương nói: “mặc dù thời gian tôi đến ban trú kinh Nam Tích không lâu, nhưng tôi đã nghe được một vài lời đồn đại, phó chủ nhiệm Vu, dù sao thì ở đây chỉ có hai người chúng ta, tôi cứ hỏi thử xem, nếu như anh biết gì thì cứ nói với tôi, nếu như không biết thì cứ cười như vậy.”\r\n\r\n    Lòng Vu Hải Lâm đột nhiên trở nên căng thẳng, gã thấp giọng nói: “Chủ nhiệm Trương, anh hỏi đi, chỉ cần là những điều tôi biết, tôi nhất định sẽ báo cáo với anh đúng sự thật.”\r\n\r\n    Trương Dương nói: “Nghe nói Miêu Tuệ Như đi lại rất gần với vị chủ nhiệm nào đó, không phải là anh chứ?”\r\n\r\n    Vu Hải Lâm ngạc nhiên, gã không hề nghĩ rằng Trương Dương sẽ hỏi như vậy, vội vàng lắc đầu nói: “Không phải tôi, không phải tôi, bình thường tôi và cô ấy chẳng mấy khi nói chuyện với nhau.” Không phải là giả, nhưng gã nói rằng bình thường gã và Miêu Tuệ Như không nói chuyện với nhau hơi muốn đẩy xa qua nhệ.\r\n\r\n    Trương Dương cười nói: “Không phải là anh, vậy thì là một trong hai người Vương Nghị và Sử Học Vinh rồi, tí nữa tôi sẽ đi hỏi Vương Nghị.” Trương Dương chơi trò loại trừ, cách này mặc dù không cao minh lắm, nhưng rất có hiệu quả, Vu Hải Lâm biết rằng Trương Dương nhất định đã có được một vài tình hình, nếu để Vương Nghị trả lời hắn, thì chẳng bằng mình nói với hắn trước, ít nhất còn tạo ấn tượng đẹp, Vu Hải Lâm tỏ ra rất khó xử nói: “Chủ nhiệm Trương, việc này tôi cũng có nghe nói, có điều, tôi cũng chẳng có mấy chứng cứ, chủ nhiệm Sử của chúng tôi khi còn sống rất thích phó chủ nhiệm Miêu. Cái chức phó chủ nhiệm của cô ấy, là do chủ nhiệm Sử giúp đỡ mà có.” Một câu nói đã bán đứng Miêu Tuệ Như.\r\n\r\n    Có nên bán đứng một con người hay không cần phải trả qua một quá trình suy nghĩ do dự, cần phải dũng khí, nhưng sau khi đã bán đứng rồi, thì tất cả đều trở nên thuận lợi, Vu Hải Lâm nói: “Chủ nhiệm Trương, chủ nhiệm Sử nắm quyền rất vững, ban trú kinh này đều nghe ông ấy, mấy người như chúng tôi nói cho dễ nghe là phó chủ nhiêm, thật ra chẳng có gì khác biệt với những người làm việc bình thường.”\r\n\r\n    Trương Dương cười nói: “Tôi đã nghe nói rồi, tất cả phiếu chi vượt quá 500 tệ của các anh đều phải thông qua ông ấy đích thân kí.”\r\n\r\n    “chẳng phải hay sao, có điều quyền hạn của Miêu Tuệ Như thì lại lớn hơn chúng tôi.” Vu Hải Lâm nói xong, rồi hỏi rất cẩn thận: “Chủ nhiệm Trương, lần này vấn để của Sử Học Vinh có phải là rất lớn không?”\r\n\r\n    Trương Dương nói: “Tình hình cụ thể vẫn đang phải điều tra, tôi chỉ biết rằng khi ông ấy còn sống có liên quan đến vụ án tham ô của bí thư thị ủy Từ Quang Nhiên. Đồng chí Hải Lâm, nếu như anh biết tình hình gì, thì phải mau phản ánh với tổ chức, đừng giấu diếm, giờ đây đang là lúc cần các anh thể hiện.”\r\n\r\n    Vu Hải Lâm nói: “Chủ nhiệm Trương, có một việc có lẽ anh không biết, Vương Cầm là kế toán gần đây mới tới ban trú kinh, trước kia người phụ trách tài vụ là Triệu Diễm Mai, năm ngoái cô ấy đã đi Úc rồi.”\r\n\r\n    Trương Dương không ngờ một ban trú kinh nhỏ lại có nhiều vấn đề đến vậy, hắn chau mày nói: “Nói như vậy là rất nhiều nội tình nằm trong tay Triệu Diễm Mai?”\r\n\r\n    Vu Hải Lâm nói: “Tôi cũng không rõ, dù sao thì tình hình tài vụ từ trước đến giờ đều cho một mình chủ nhiệm Sử phụ trách, tôi cũng biết ban trú kinh tồn tại một vài vấn đề, phí dụng tiếp đãi của chúng ta từ trước đến giờ đều là nhiều nhất trong các ban trú kinh, quy cách của phòng tiếp đón các vị lãnh đạo đều rất cao, đồ gỗ trong phòng, những đồ này, cái giá mua lúc đầu đã vượt qua giá thị trường một lần, việc mua bán của chúng tôi từ trước đến giờ đều do Miêu Tuệ Như phụ trách…” Vu Hải Lâm thao thao bất tuyệt, Trương Dương nghe rất cản thận, cũng nắm được vài sự việc quan trọng từ lời nói của Vu Hải Lâm, một là Sử Học Vinh lợi dụng đặc tính công việc đặc thù ở ban trú kinh, và cả Miêu Tuệ Như cũng vậy, tồn tại vấn đề rất lớn trong việc mua bán. Hai là Sử Học Vinh và Miêu Tuệ Như có tồn tại quan hệ nam nữ bất chính, nghe ý của Vu Hải Lâm, Miêu Tuệ Như không chỉ có mối quan hệ bất chính với Sử Học Vinh, còn về những người khác, Vu Hải Lâm không nói, có lẽ nhất định là một nhân vật quan trọng nào đó trong thành phố.\r\n\r\n    Điều làm Trương Dương nghĩ không thông nhất là Sử Học Vinh ăn tham ô nhiều như vậy, mà vợ của ông ta là Lý Phụng Hà không biết một chút gì.\r\n\r\n    Vu Hải Lâm nói: “Hai vợ chồng Sử Học Vinh nói với bên ngoài rằng tình cảm rất tốt đẹp, nhưng đó đều là diễn cho người ngoài xem cả thôi, bình thường Sử Học Vinh rất ít khi về nhà, vợ ông ấy cũng chẳng bao giờ đến ban trú kinh, ít nhất là tôi đã làm việc ở ban trú kinh mấy năm nay, đây là lần đầu tiên bà ấy đến, có điều họ diễn rất tốt, cả ngày đều nói về đối phương, nên người bên ngoài đều tưởng rằng tình cảm của họ rất ổn, thật ra chẳng ổn một chút nào.”\r\n\r\n    Trương Dương nói: “Sao anh không nói với tôi sớm?”\r\n\r\n    Vu Hải Lâm cảm thấy hơi xấu hổ nói: “Chủ nhiệm Trương à, sự việc xảy ra quá bất ngờ, tôi cũng không biết nên làm thế nào nữa, hơn nữa, Sử Học Vinh vừa chết, tôi nói chuyện này chuyện kia sau lưng ông ta cũng chẳng ra sao.”\r\n\r\n    Trương Dương nói: “Đây không phải là nói chuyện này chuyện kia, mà là nói thật, anh là phó chủ nhiệm ban trú kinh, anh phải phụ trách toàn thể lãnh đạo của thành phố Nam Tích, phải phụ trách người dân Nam Tích, đã nhận ra Sử Học Vinh có vấn đề, tại sao không phản ánh chứ?”\r\n\r\n    Vu Hải Lâm không nói gì.\r\n\r\n    Trương Dương đột nhiên ý thức được, lần này Sử Học Vinh xảy ra chuyện có khi lại do nội bộ tố cáo, Vu Hải Lâm có phải là đã làm việc đó không? Trương Dương nói: “Đồng chí Hải Lâm, mặc dù Sử Học Vinh đã sợ tội tự sát, nhưng ông ấy đã mang đến cho ban trú kinh Nam Tích và người dân Nam Tích những nguồn nguy hại lớn, anh phải phối hợp với bộ phẩn kiếm tra, để điều tra rõ ràng sự việc này, cố gắng nhanh chóng giải quyết những vấn đề mà Sử Học Vinh để lại.”\r\n\r\n    Vu Hải Lâm nói: “Chủ nhiệm Trương, anh yên tâm, tôi nhất định sẽ báo cáo cho kỉ ủy tất cả những tình hình tôi biết.”\r\n\r\n    <\/div>","title":"Chương 682: Căn cứ địa màu hồng(3)"}