{"text":"﻿    Chương 711: Anh vợ tiện nghi (1)\r\n\r\n    Cung Kỳ Vĩ nói: \"Khu khai phá lấy truyền thống công nghiệp làm chủ, khu công nghiệp công nghệ cao lấy ngành điện tử công nghệ cao hiện đại làm chủ, chủ yếu đề xướng khái niệm giảm các\\-bon\\-nic bảo vệ môi trường, chế tạo công nghiệp xanh, bây giờ rất nhiều đồng chí cho rằng đã khai phá liền nhất định phải vung tiền, nhất định phải tăng đầu tư, tôi cho rằng đó là một loại quan niệm lệch lạc, mọi người chắc hẳn đều đã biết, công ty chế tạo máy tính Anh Đức Nhĩ lừng danh thế giới đã quyết định trú tại Nam Tích, tại dưới kiến nghị của chúng ta, kết hợp với kết quả khảo sát thực tế của bọn họ, sơ bộ tuyển chọn xây dựng khu sản xuất tại dườn tây của bảy đập chứa nước của Đông Giao, mà tư tưởng của tân khu công nghệ cao Nam Tích chúng ta là xoay quanh bảy đập chứa nước, coi đây là trung tâm để mở rộng cùng xây dựng. Tân khu công nghệ cao của Nam Tích chúng ta là một kế hoạch lâu dài, cũng không phải nghĩ chỉ muốn một chỗ, mà là căn cứ quy luật phát triển phù hợp, đi theo nguyên tắc từng bước phát triển, từ từ tích lũy, không ngừng mở rộng, cuối cùng hình thành một khu công nghệ cao hiện đại có khoa học kỹ thuật kiểu mới, thay lời khác mà nói, về phía chính phủ chúng ta sẽ không tiến hành đâu tư quy mô lớn, thế nhưng muốn có một kế hoạch tổng thể, làm tốt các công tác lắp đặt đường, đường ống, cơ sở vật chất.\"\r\n\r\n    Phó bí thư Thành Ủy Ngô Minh nói: \"Đồng chí Ngô Minh, ý tứ của ngài là nói chúng ta áp dụng sách lược đi vững từng bước, không cần đầu tư một lần?\". Cung Kỳ Vĩ gật đầu.\r\n\r\n    Lý Trường Vũ cười nói: \"Tôi biết tất cả mọi người là suy nghĩ vì thành phố, nhưng tài chính của Nam Tích chúng ta bây giờ quả thực đang đối mặt với khó khăn rất lớn, nếu như không phải khó khăn lớn như vậy, chúng ta đã tự mình tu sửa lại Thâm Thủy Cảng, Trung Tâm Thể Dục Mới cũng sẽ không phải đến bây giờ còn thiếu nhiều khoản công trình như vậy, đường xá cùng phủ xanh thành thị đã không thể phù hợp với yêu cầu phát triển hiện đại, chỗ mà phủ thị chính cần thay đổi xây dựng rất nhiều, nhưng tất cả những cái này đều cần dùng tiền, cũng đều không phải một lần là có thể giải quyết, nhưng mà sợ vung tiền, cũng không có nghĩa là không vung tiền, thời xưa có tích vì chuyện nhỏ mà bỏ việc lớn, tới bây giờ chúng ta không thể bởi vì sợ vung nhiều tiền mà cự tuyệt phát triển. Nếu như vậy, Nam Tích chúng ta sẽ càng ngày càng lạc hậu, chúng ta không nên lạc hậu, chúng ta muốn phát triển.\r\n\r\n    Tuy rằng chúng ta không thể một lần liền giải quyết vấn đề phát triển, nhưng là chúng ta có thể tiêu sái đi từng bước một, ổn định mới đầu tư, tiền nên vung nhất định phải vung, tiền không nên vung thì tuyệt không vung loạn. Chúng ta muốn hấp dẫn bên ngoài đầu tư, nhưng là cái chúng ta bây giờ tự mình có so với các nơi khác chính là chính sách, chúng ta có gì khác thì các thành phố khác đều có, không nói đâu xa, chỉ nói hai thành phố liền nhau, Đông Giang là tỉnh lị, là đại ca của chúng ta, tuy rằng Lam Sơn là tiểu huynh đệ, nhưng mà hai năm nay người ta phát triển rõ như ban ngày, khu khai phá kinh tế Lam Sơn đã là khu khai phá cấp quốc gia, hoàn toàn xứng đáng là số một Bình Hải, so sánh lực hấp dẫn với bọn họ, hình như Nam Tích chúng ta kém một điểm như vậy.\" Lý Trường Vũ hợp thời dừng lại một chút, nâng chung trà lên uống. Trà, dừng lại lúc này cũng là vì để cho các Thường Ủy ở đây cơ hội tự hỏi, để cho bọn họ tiêu hóa một chút nội dung mình nói chuyện.\r\n\r\n    Lý Trường Vũ dừng lại sau một lát mới mở miệng nói: \"Cho nên chúng ta phải chiếm trước tiên cơ, sản xuất công nghệ cao đã là điểm nóng phát triển cả thế giới công nhận, tuy rằng hiện nay tại trong nước còn chưa hình thành quy mô quá lớn, nhưng mà tại tương lai không xa nhất định sẽ trở thành đầu tư trọng điểm, mục đích thành lập tân khu công nghệ cao của chúng ta còn hơn thế.\"\r\n\r\n    Bí thư kỷ ủy Mã Thiên Dực nói: \"Theo tôi được biết, Đông Giang đã làm tân khu công nghệ cao.\" Lời y nói chính là lời nói thật, người đầu tiên đưa ra cái này khái niệm chính là phía Đông Giang.\r\n\r\n    Lý Trường Vũ ý vị thâm trường nói: \"Người đầu tiên nhìn thấy con cua chưa hẳn có thể ăn được con cua!\"\r\n\r\n    \\***\r\n\r\n    Lần này Triệu Tĩnh đến Nam Tích không chỉ vì thăm cha nuôi Lý Trường Vũ, nàng không nói cho anh trai chuyện mình tới Nam Tích là bởi vì vi nàng có một số việc không tiện mở miệng, lần này Triệu Tĩnh cũng không phải một mình đi tới, đi theo cạnh nàng là Đinh Triệu Dũng, Triệu Tĩnh thực tập tại công ty của Đinh Triệu Dũng, sau khi nàng chia tay với Đinh Bân, liền đem toàn bộ tinh lực đều chuyên chú tại trên công tác, cũng làm ra không ít thành tích. Về phương diện khác, trong khi nàng cùng Đinh Triệu Dũng làm việc thời gian dài liền sinh ra cảm tình, cái loại tình cảm huynh muội tỏng quá khứ xảy ra chuyển biến, kỳ thực trước khi Đinh Triệu Dũng cùng Lương Thành Long đi Nam Vũ đã xác định quan hệ yêu đương với Triệu Tĩnh, khi Đinh Triệu Dũng đối diện nói chuyện với gia đình, hắn bị người nhà phản đối kịch liệt, nhưng Đinh Triệu Dũng là một người có chủ kiến, hắn buông lời nói, cho dù người trong nhà phản đối, cùng lắm thì rời nhà trốn đi, nghe dạng lời kiên quyết đói, lão gia tử Đinh Nguy Phong tự nhiên cũng không tiện nói gì.\r\n\r\n    Triệu Tĩnh trái lại vẫn không dám đem chuyện này nói cho người nhà của mình, chủ yếu là do quá khứ nàng đã cùng Đinh Bân yêu nhau, bây giờ dối tượng yêu đột nhiên biến thành anh trai của Đinh Bân, huống chi Đinh Triệu Dũng chính là bạn tốt của Trương Dương, Triệu Tĩnh sợ Trương Dương không chấp nhận được, tính tình của người anh trai này cũng không phải kịch liệt bình thường, làm không tốt hắn cùng Đinh Triệu Dũng ngay cả bạn thân cũng không còn. Cho nên Triệu Tĩnh mới nghĩ tới cha nuôi Lý Trường Vũ, lần này qua chính là muốn thông qua Lý Trường Vũ làm rõ việc này.\r\n\r\n    Trong lòng Đinh Triệu Dũng cũng là rất thấp thỏm, khi lái xe đi tới cửa nhà Lý Trường Vũ, có vẻ do dự: \"Tiểu Tĩnh, nếu không để anh trực tiếp đi tìm Trương Dương đi.\"\r\n\r\n    Triệu Tĩnh nói: \"Anh ấy là một kẻ tính tình nóng nảy, làm không tốt sẽ làm cho anh ăn đòn đau đó.\"\r\n\r\n    Đinh Triệu Dũng nói: \"Vậy. . . !\", thực sự phiền phức chính là, hai người khi ở tại Đông Giang đã ở chung với nhau, bởi vì áp dụng biện pháp tránh thai không chu toàn, Triệu Tĩnh hiện nay đã mang thai hơn một tháng, hai người cũng không đồng nhất ý kiến về vấn đề có lưu lại đứa bé này hay không, ý tứ của Đinh Triệu Dũng là lưu lại, dù sao sau khi Triệu Tĩnh tốt nghiệp cũng không dự định làm giảng viên, còn có mấy tháng nữa liền tốt nghiệp, tốt nghiệp xong bọn họ sẽ kết hôn, hai người cùng nhau kinh doanh công ty máy tính cũng được.\r\n\r\n    Triệu Tĩnh lại không muốn sinh con sớm như vậy, hơn nữa nàng sợ chuyện này truyền ra sẽ mất mặt nhục nhã, dù sao còn chưa kết hôn.\r\n\r\n    Triệu Tĩnh cắn cắn môi nói: \"Đêm nay cái gì cũng nói với anh ấy, dù sao có cha nuôi em ở đây, anh ấy không dám làm gì anh!\"\r\n\r\n    Đinh Triệu Dũng nói: \"Anh trái lại không phải sợ hắn, làm bạn thân nhiều năm như vậy, anh chỉ là có chút ngại ngùng.\"\r\n\r\n    Triệu Tĩnh nói: \"Ngại ngùng cái gì?\"\r\n\r\n    Mặt Đinh Triệu Dũng có chút phát nóng, mình cả một tiếng bắt chuyện cũng chưa bắt đã làm cho bụng của em gái Trương Dương to ra, điều này làm cho hắn đối mặt Trương Dương ra làm sao? Chuyện này ngoại trừ người nhà ra, hắn chưa từng nói với ai, bao gồm cả bạn thân nhiều năm uống rượu như Lương Thành Long. Đinh Triệu Dũng cũng rõ ràng, nếu như chuyện này để cho đám bạn xấu này biết, mười có chín là sẽ cười đến rụng răng. Tên gia hoả Trương Dương này đã bao giờ ăn phải thiệt thòi lớn như vậy chứ. Đinh Triệu Dũng nhỏ giọng nói: \"Đều nói với anh ta?\" Hắn chỉ chỉ vào bụng của Triệu Tĩnh, bây giờ từ bề ngoài thì cũng không nhìn ra được cái gì.\r\n\r\n    Triệu Tĩnh nói: \"Chuyện này không thể nói.\" Đinh Triệu Dũng nói: \"Anh trai em rất có tặc nhãn, lúc Lâm Thanh Hồng mang thai, hắn liếc mắt liền đã nhìn ra.\"\r\n\r\n    Triệu Tĩnh nghe hắn nói như vậy cũng có chút sợ : \"Vậy phải làm sao! Nếu như anh trai em biết anh với em. . . Anh ấy sẽ không chịu được. . .\"\r\n\r\n    Đinh Triệu Dũng nói: \"Đừng nói nữa, em càng nói anh càng không chịu được, để một mình anh tìm hắn nhận đi, chịu dánh chịu giết gì anh cũng đều nhận.\"\r\n\r\n    Lúc hai người thương lượng ở trong xe, chiếc xe đỏ của Lý Trường Vũ đã đi qua, Lý Trường Vũ xuống xe tại trước cửa, hướng về chiếc xe trước cửa nhà kia nhìn một chút, hắn nhìn thấy biển số xe của Đông Giang, liền đoán mười có chín là con gái nuôi tới.\r\n\r\n    Triệu Tĩnh vội vàng mở cửa xe đi ra, cười nói: \"Cha nuôi!\"\r\n\r\n    Lý Trường Vũ nói: \"Làm sao lại ở cửa thế, mẹ nuôi của con ở nhà mà!\"\r\n\r\n    Đinh Triệu Dũng cũng đi tới, cười kêu lên: \"Chú Lý!\"\r\n\r\n    <\/div>","title":"Chương 711: Anh vợ tiện nghi (1)"}