{"text":"﻿    <b>Chạy Trốn<\/b>\r\n\r\n    Phòng ngự vững chắc của xưởng ASA bị zombie đánh vỡ tan tành. Viên đạn cuối cùng đã hết, đao trong tay Đường Hạo đã có vết nứt, rìu của Đường Ngạo cũng đã bị máu thịt dính chắc. Tất cả các chiến sĩ vẫn không hề lùi lại nửa bước. Lúc này bọn họ giữ vững được thêm một giây một phút, người chạy trốn sẽ có thêm một phần hy vọng sống sót.\r\n\r\n    Máu thịt bắn lên người, lên mặt đã sớm lạnh. Mùi hôi thối tràn ngập trong gió khiến người ta không thở nổi. Binh lính bên cạnh có người bị zombie cắn đứt tay, chỉ cần vũ khí tuột khỏi tay là lập tức sẽ bị đám zombie nhào lên xé thành mảnh nhỏ.\r\n\r\n    Máu tươi trộn vào xác chết hôi thối đã hóa thành chất lỏng màu đen. Không ai nói gì, tất cả mọi người mím chặt môi, chống cự, chiến đấu đến giây phút cuối cùng.\r\n\r\n    Cho đến khi tứ chi rời khỏi thân thể, cho đến khi đại não mất đi tri giác.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mấy trăm chiến sĩ đúc thành bức tường người, khiến cửa lớn xưởng ASA càng khó vượt qua hơn. Người và zombie cùng nổi cơn điên, thế giới này chỉ còn lại núi thây biển máu.\r\n\r\n    Nhưng cho dù con người có bộc phát toàn bộ sức mạnh thì đến cuối cùng cũng chạm đến giới hạn cơ năng của thân thể. Chẳng mấy chốc đã có chiến sĩ bị nhiễm không thể kìm chế được mà kêu rên thành tiếng, hốc mắt Đường Hạo đỏ lừ, đao trong tay chém vào giữa cổ zombie như cắt gỗ mục.\r\n\r\n    Lưỡi đao đã cong đến mức không chém nổi cổ zombie nữa rồi, tay phải anh tê rần, một con zombie bắt được anh, lập tức xé một miếng thịt của anh. Anh quay đầu lại, con quái vật kia nhét miếng thịt vào trong miệng, nhai hai cái lại nhào tới.\r\n\r\n    “Đường Hạo!!” Đường Ngạo xông tới, Đường Hạo không còn cảm giác, chỉ có thể cầm đao nện lệch đầu con zombie kia, cánh tay của anh đã chảy máu đầm đìa. Đường Ngạo trợn tròn mắt, nhưng anh còn chưa kịp nghĩ, zombie đã phá được bức tường người. Chỉ chớp mắt zombie đã bủa vây kín xung quanh bọn họ.\r\n\r\n    Các chiến sĩ vẫn còn đang ra sức chém giết, sau đó tay chân bọn họ dần dần bị xé nát, máu tươi phun ra. Thậm chí không còn kịp kêu rên, đầu bọn họ cũng đã bị giật khỏi cổ.\r\n\r\n    Trên lưng chợt lạnh, Đường Ngạo quay đầu, nhìn thấy một con zombie lột một miếng thịt của anh, đang nhét vào trong miệng.\r\n\r\n    Mùi máu tươi kích thích tất cả zombie, bọn chúng hưởng thụ bữa ăn ngon này. Đường Ngạo miễn cưỡng cười cười, mệt mỏi quá. Chống chọi kịch chiến gần bốn tiếng, ngay cả anh cũng cảm thấy cánh tay càng ngày càng nặng nề, sắp không nhấc lên nổi nữa rồi.\r\n\r\n    Nhưng rất tốt, ít nhất người rút lui hẳn là đã được an toàn.\r\n\r\n    Giây phút cuối cùng, nên hoài niệm chút gì chứ nhỉ. Mỗi một chữ Đường thiếu tá nói ra đều mang theo máu: “Đang nghĩ gì đấy?”\r\n\r\n    Không biết từ lúc nào anh ta và Đường Ngạo đã tựa lưng vào nhau. Đường Ngạo cảm thấy nhiệt độ trên người anh ta, chẳng mấy khi không giễu cợt như ngày thường: “Vậy anh đang nghĩ cái gì?”\r\n\r\n    Đường thiếu tá cười một tiếng: “Anh có thể nghĩ cái gì ngoài ba mẹ và chị dâu chú chứ. Đáng thương, ông đây còn chưa có con đã vinh dự trở thành liệt sĩ rồi.”\r\n\r\n    Tổng giám đốc Đường cũng cười một tiếng: “Vậy em may hơn anh, em có con gái.”\r\n\r\n    Tâm hồn bà tám của Đường thiếu tá vẫn đang hừng hực cháy: “Giây phút cuối cùng rồi, chú có thể nói cho anh biết rốt cuộc mẹ Hải Mạt Mạt là ai không?”\r\n\r\n    Tổng giám đốc Đường thở dài một tiếng, cuối cùng vẫn không nỡ lòng để anh trai chết không nhắm mắt.\r\n\r\n    “Hải Minh Tiển.” Anh lạnh nhạt nói.\r\n\r\n    Lúc Đường lão tướng quân chạy tới đã nhìn thấy anh hai đứa con trai ông cả người đầm đìa máu. Đám zombie như tằm ăn rỗi xâu xé mười mấy chiến sĩ, cả tập đoàn ASA giống như địa ngục Tu La. Ông xông lên, tổng giám đốc Đường liền cười một tiếng: “Cha già vẫn thiếu kiên nhẫn như xưa.” Bị máu che khuất tầm mắt, anh đột nhiên lẩm bẩm nói, “Nhưng ông ấy đến đây thì ai bảo vệ Mạt Mạt của em.”\r\n\r\n    Đường Hạo trượt chân, suýt nữa ngã xuống. Đường Ngạo cố hết sức lấy bả vai đỡ anh ta. Lúc này mà ngã xuống, sẽ bị zombie xé xác ăn thịt ngay lập tức.\r\n\r\n    Khi Đường lão tướng quân đang định nhào lên thì một bàn tay nhỏ kéo lấy chéo áo ông. Ông cúi đầu, trong tầm mắt mơ hồ chỉ thấy đôi mắt như nước của cô: “Ông ơi, qua bên kia!” Cô chỉ vào một góc cạnh cửa. Đường Diệu Thiên còn chưa hiểu gì đã bị cô kéo đi.\r\n\r\n    Vóc dáng cô nhỏ nhắn nhưng lại khỏe vô cùng. Đường Diệu Thiên đi theo cô, chỉ thấy một chiếc máy phát điện không biết cô lấy từ đâu tới.\r\n\r\n    Vì duy trì điện lực, máy phát điện ở ASA nhiều vô kể, Đường Diệu Thiên không thể tưởng tượng nổi cô ôm máy phát điện tới đây bằng cách nào. Nhưng Hải Mạt Mạt lại vội vàng thả dây dẫn của máy phát điện xuống đất.\r\n\r\n    Cửa ASA hoàn toàn làm bằng kim loại, lúc này đã bị zombie xô đổ xuống đất. Cửa lớn bằng sắt bị vô số zombie giẫm lên. Đường Diệu Thiên đột nhiên hiểu ra, Hải Mạt Mạt không tìm được công tắc của máy phát điện! !\r\n\r\n    Mặc dù cô biết cái máy này có thể phát điện nhưng lại không biết cách dùng.\r\n\r\n    Đường Diệu Thiên vội vàng tiến lên, chỉ một lát sau đã lắp ráp xong các thiết bị cơ bản của máy phát điện. Lúc ông ấn công tắc mới chợt nhớ ra Đường Ngạo và Đường Hạo. . . . . .\r\n\r\n    Hải Mạt Mạt đã chạy vội ra ngoài! Cô xông vào giữa bầy zombie, một đấm liền đánh bay zombie vây quanh Đường Ngạo và Đường Hạo.\r\n\r\n    Đường Diệu Thiên há hốc miệng, cửa sắt đã bắt đầu dẫn điện, vô số zombie đứng trên cửa cũng bị điện giật ầm ầm ngã xuống. Đại não của con người cực kỳ yếu ớt, đại não zombie càng yếu ớt hơn. Dòng điện vừa chạy qua, đám zombie liền không chuyển động được nữa.\r\n\r\n    Cửa sắt lớn rất dài nằm ngang trên đất, cái này tương đương với việc tạo chướng ngại vật cao bảy tám mét cho đám zombie phía sau. Đàn zombie lập tức bị chia cắt.\r\n\r\n    Trước mặt có khoảng sáu bảy trăm con zombie, Gâu Gâu không thể không khổ sở cố gắng vác cái bụng tròn vo bắt đầu cắn zombie. Hải Mạt Mạt gần như cứ một đấm là một đầu zombie.\r\n\r\n    Máy phát điện không cầm cự được lâu, Đường tướng quân cũng lập tức gia nhập hàng ngũ. Đường Ngạo và Đường Hạo đã sớm kiệt sức, lúc này hoàn toàn chiến đấu dựa vào bản năng. Trên người họ không biết có bao nhiêu vết thương, có thể dùng bốn chữ ‘thương tích đầy mình’ để hình dung.\r\n\r\n    Hải Mạt Mạt liều mạng chém giết tới bên cạnh Đường Ngạo. Rìu trong tay Đường Ngạo suýt chút nữa chém phải tay cô bởi anh đã sớm không nhìn thấy rõ cảnh vật trước mắt rồi.\r\n\r\n    Đường tướng quân khiêng Đường Hạo, Hải Mạt Mạt cũng lập tức khiêng tổng giám đốc Đường. Vô số zombie cách bảy tám mét gầm thét, đang liều chết chồng la hán[1] ở cửa. Hải Mạt Mạt cũng bị điện giật một chút bởi máu thịt dưới đất cũng dẫn điện.\r\n\r\n    [1] Chồng la hán – chồng người lên nhau: một tiếc mục xiếc\r\n\r\n    Sau khi cô và Đường lão tướng quân chạy thoát cũng không dám đuổi theo đám người rút lui. Chẳng may mà dẫn zombie đi thì nguy to. Hai người vội vàng chạy tới cửa sau ASA, Hải Mạt Mạt chạy quá nhanh, mặc dù Đường tướng quân thể lực hơn người nhưng cũng không thể nhanh bằng Hải Mạt Mạt. Hải Mạt Mạt quýnh lên, bèn ôm lấy Đường Hạo trong tay ông, kẹp dưới nách, tiếp tục chạy như bay.\r\n\r\n    Đường tướng quân coi như được mở rộng tầm mắt. Gâu Gâu chạy trước dò đường, vừa chạy vừa nôn – nó thật sự ăn quá no rồi.\r\n\r\n    Chạy khoảng một tiếng, Đường tướng quân chạy không nổi nữa. Cũng may Hải Mạt Mạt đã chọn được một chỗ nghỉ chân – miếu Dược Vương ở ngoại ô.\r\n\r\n    Đường tướng quân ngồi ở trước tượng thần Dược Vương thở hổn hển, Hải Mạt Mạt đặt Đường Ngạo và Đường Hạo xuống. Hai người lúc trước còn chút hơi tàn, lúc này đã bất tỉnh rồi. Đáng lo hơn chính là vết thương của họ đã chuyển sang màu đen.\r\n\r\n    Đường tướng quân lặng yên nhìn vết thương kia, cuối cùng ông rút súng từ trong ngực ra, cơ bắp trên mặt ông khẽ run, suy nghĩ một lúc lâu lại buông thõng tay xuống. Hải Mạt Mạt ra sân sau tìm một vòng, cuối cùng kéo cả hai anh em họ ra sân sau. Bên trong có một cái hồ nhỏ, nước trong vắt.\r\n\r\n    Cô cởi quần áo Đường Ngạo, sau đó cởi áo sơ mi của mình lau người cho anh.\r\n\r\n    Tổng giám đốc Đường trần truồng nằm ở bờ hồ, cũng may thời tiết tháng chín vẫn còn nóng. Trên người Hải Mạt Mạt cũng chỉ mặc một cái áo lót, vóc người cô nhỏ nhắn nhưng bộ ngực quả thực không nhỏ chút nào, mặc áo ngực càng có vẻ “nở nang” hơn…\r\n\r\n    Đường tướng quân mặc dù tính khí nóng nảy nhưng tuyệt đối là người đứng đắn, thấy vậy vội quay mặt ra chỗ khác. Hải Mạt Mạt ngồi ở trên người Đường Ngạo, lau toàn thân cho anh.\r\n\r\n    Đường lão tướng quân cũng không thể ngồi không, thấy Đường Hạo vẫn còn thở, chỉ đành giúp anh lau sạch sẽ.\r\n\r\n    Hai đứa con trai ông lúc này đều thương tích khắp người, ánh mắt ông vẫn kiên cường nhưng trong mắt đã có ánh nước đục ngầu. Nước lạnh chạm vào khiến Đường Ngạo tỉnh táo đôi chút. Anh mở mắt, đập vào mắt đầu tiên là một bộ ngực.\r\n\r\n    “Mẹ kiếp!” Tổng giám đốc Đường cũng không thể không bội phục phẩm chất của mình. Không phải chứ, sao ảo giác trước khi chết lại là cái này? ! Mình quả nhiên là một người thoát ly khỏi đẳng cấp thấp kém vô vị.\r\n\r\n    Cũng may bộ ngực ấy cũng nhanh chóng biến mất bởi Hải Mạt Mạt quay ra xem Đường Hạo rồi. Hơi thở Đường Hạo vô cùng yếu ớt, anh ta mất máu quá nhiều. Hải Mạt Mạt suy nghĩ một chút, đột nhiên cúi người, bắt đầu liếm anh ta.\r\n\r\n    Đường lão tướng quân đang sốt ruột bởi bên người không có bất kỳ thuốc men gì, thấy thế bỗng ngẩn ra: “Cháu làm gì thế?”\r\n\r\n    Hải Mạt Mạt ngẩng đầu: “Bác sắp chết, Mạt Mạt giúp bác cầm máu.”\r\n\r\n    Thế này. . . . . . Có thể cầm máu sao?\r\n\r\n    Đường lão tướng quân không biết, nhưng Hải Mạt Mạt thật sự không liếm nổi nhiều vết thương như vậy. Cả người anh ta gần như không còn chỗ nào lành lặn. Hải Mạt Mạt cũng không phải là người có khí tiết, cô lập tức mang theo chậu nước vào trong bụi cỏ, chốc lát sau lại bưng gần nửa chậu nước ra.\r\n\r\n    Cô dùng áo sơ mi của mình dấp nước trong chậu lau người cho Đường thiếu tá. Đường lão tướng quân không biết cô lấy thứ nước này ở đâu, dù sao nước kia cũng không có mùi gì.\r\n\r\n    Nhưng thần kỳ là vết thương của Đường thiếu tá ngừng chảy máu thật.\r\n\r\n    Hải Mạt Mạt lau hết người anh ta xong mới buông tay. Sau đó cô lại đi xem Đường Ngạo. So với Đường Hạo, tình trạng của Đường Ngạo khả quan hơn. Mặc dù anh cũng bị thương không nhẹ, nhưng lúc này vết thương của anh đã tự ngừng chảy máu.\r\n\r\n    “Ngứa. . . . . .” Anh hừ một tiếng, nhưng ngay cả sức giơ tay lên cũng không có. Trên người bắt đầu ngứa điên cuồng, khiến anh hận không thể lột cả lớp da này. Hải Mạt Mạt phải khống chế không để cho anh gãi.\r\n\r\n    Đường tướng quân đột nhiên cảm thấy mình hoàn toàn không hiểu gì. Hải Mạt Mạt còn hiểu tình trạng hai đứa con trai của ông hơn ông nhiều.\r\n\r\n    Cuối cùng ông không nhịn được hỏi: “Rốt cuộc cháu là ai?”\r\n\r\n    Hải Mạt Mạt giữ tay tổng giám đốc Đường, vẫn ngây thơ trả lời: “Cháu là Hải Mạt Mạt.”\r\n\r\n    Đường lão tướng quân đổi vấn đề khác: “Ba cháu là Hải Minh Tiển à?”\r\n\r\n    Hải Mạt Mạt gật đầu: “Vâng ạ.”\r\n\r\n    Đường lão tướng quân lại hỏi đến vấn đề mà tất cả mọi người đều tò mò: “Vậy mẹ thì sao?”\r\n\r\n    Hải Mạt Mạt lắc đầu: “Không có mẹ.”\r\n\r\n    Đường lão tướng quân rất kiên nhẫn chỉ chỉ vào thằng con út nhà mình: “Thế nó là gì với cháu?”\r\n\r\n    Hải Mạt Mạt đáp lại không chút do dự: “Là ba ạ!”\r\n\r\n    Meo, thật đúng là. . . . . .\r\n\r\n    Tam quan [2] mà Đường lão tướng quân luôn ủng hộ dường như méo mất rồi.\r\n\r\n    [2] Tam quan: Thế giới quan, Nhân sinh quan, Giá trị quan.","title":"Phiếu Cơm - Chương 63"}