{"text":"﻿    Chương 739: Kiếp phỉ đui mù (2)\r\n\r\n    Nếu chỉ có một mũi tên thì cũng thôi đi, nhưng lại có hai mũi tiếp tục bắn tới, Trương Dương phát giác hai mũi tên này không phải là bắn về phía mình, mà là nhắm chuẩn vào chiếc xe Toyota đó mà bắn, phân biện cắm vào lốp xe trước sau.\r\n\r\n    Trương Dương giận lắm, hắn lao về phía tên bắn ra, nhưng nghe thấy tiếng ầm ầm của xe máy, trong bóng tối, một người lái xe máy lao về phía xa\r\n\r\n    Trương Dương giơ mũi tên trên tay phải toàn lực ném ra, mũi tên từ trong tay hắn lao vụt đi, tốc độ của nó không hề kém được kình nỏ bắn ra, tên bắn lén đó tựa hồ như dự cảm được nguy hiểm đang tới gần, đang lái xe cao tốc bỗng dưng lạng một cái, tuy vậy, mũi tên vẫn bắn trúng giáp vai bên phải của hắn, xuyên qua vai phải hắn. Cơn đau khiến cho hắn mất đi sự khống chế đối với chiếc xe, xe ngả nghiêng rồi đổ xuống đường lầy, thân thể của hắn từ trên xe ngã xuống, lăn liên tiếp mấy vong ra xa tới hơn mười mét.\r\n\r\n    Trương Dương đã đuổi tới, đồng thời vào lúc này, một chiếc xe mô tô vượt đường núi khác lao về phía người đó, tên đánh lén đã ngã xuống đất bò dậy, hắn chạy về phía đồng bạn, nhưng Trương Dương lại không cho hắn cơ hội, nhặt đá ở dưới đất lên, nhanh như thiểm điện ném ra. Viên đá va vào đầu gối tên đánh lén, hắn phát ra một tiếng kêu đau đớn rồi té lăn trên đất, khi ngã xuống đất còn lớn tiếng nói: \"Đi mau, mặc kệ tao!\" Tên đồng bạn của hắn nhìn ra tình thế không ổn, vội vàng quay đầu xe, trong nháy mắt đã biến mất trong bóng đêm.\r\n\r\n    Nếu là trước đây, Trương Dương muốn cản chúng lại tuyệt đối không có vấn đề gì, nhưng trước đó hắn vì lay tỉnh Sở Trấn Nam nên đã tiêu hao quá nhiều nội lực, lúc này không khỏi có chút lực bất tòng tâm, hắn đi tới trước mặt tên đánh lén đó, tên đánh lén bỗng nhiên chồm lên, trong tay là một con dao gắm sáng loáng, đâm vào cổ họng của Trương Dương. Trương Dương tóm lấy cổ tay hắn, bốp một cái tát vào mặt hắn, đánh cho thằng ôn này mặt nở hoa, lập tức vặn trật khớp tay hắn, điểm huyệt đạo của hắn rồi đẩy ngã xuống đất.\r\n\r\n    những động tác liên tiếp này của Trương đại quan nhân rất dứt khoát gọn gàng, nhưng sau khi làm xong cũng khó tránh khỏi thở hổn hển, đây là hiện tượng trước đây chưa bao giờ có, một là bởi vì công lực của hắn trước đó đã hao tổn quá độ, thứ hai là bởi vì nơi này là cao nguyên, làm bất kỳ một động tác nào ở đây đều khó khăn hơn bình thường rất nhiều.\r\n\r\n    Động tĩnh bên ngoài đã kinh động tới người trong khách sạn, có điều đại đa số mọi người không muốn nhiều chuyện, chỉ có Triệu Thiên Tài và là ra xem xét tình huống, nhìn thấy Trương Dương kéo một người vào trong sân, Chu Sơn Hổ vội vàng ra đón: \"Có chuyện gì thế?\"\r\n\r\n    Trương Dương lau mồ hôi trên trán, nói: \"Trộm xe, vừa hay bị tôi bắt gặp!\"\r\n\r\n    Triệu Thiên Tài nghe nói có người muốn trộm xe, vội vàng chạy ra xe xem, hai bánh đều bị tên bắn trúng, cửa kính ở ghế lái cũng bị đập vỡ nát. Triệu Thiên Tài dùng đèn pin chiếu tên đánh lén bị Trương Dương bắt, liền thấy hắn là người Tạng, màu da đen bóng, tóc hơi xoăn, máu tươi chảy ướt đẫm vai hắn, vai bị một mũi tên xuyên thấu. Triệu Thiên Tài tức giận nói: \"Mày thật to gan, xe của bọn tao mà mày cũng dám trộm à?\"\r\n\r\n    Tên người Tạng đó cười cười, lộ ra hàng răng trắng bóng: \"Chúng mày xui xẻo rồi!\"\r\n\r\n    Chu Sơn Hổ nhấc chân đá hắn ngã lăn ra đất: \"Xui cái con mẹ mày!\"\r\n\r\n    Tên người Tạng nói: \"Ác Lang Mạt Gia sẽ không bỏ qua cho chúng mày đâu!\"\r\n\r\n    Ông chủ khách sạn đang đi ra nghe thấy cái tên Ác Lang Mạt Gia, sợ đến nỗi mặt mũi trắng bệch, y mời Trương Dương sang một bên, nói khẽ: \"Thả hắn ra đi! Ác Lang Mạt Gia là kiếp phỉ hung ác khu vùng Tạng, anh nếu đắc tội với hắn, chẳng khác nào đắc tội với tử thần.\"\r\n\r\n    Trương Dương cười nói: \"Vùng Tạng thì sao? Vùng Tạng cũng là Trung Quốc xã hội chủ nghĩa mới, tôi con mẹ nó không tin, một tên kiếp phỉ lại có sức uy hiếp lớn như vậy, Ác Lang Mạt Gia chó má gì chứ, đắc tội với tôi tôi tôi sẽ khiến hắn biến thành chó đói!\"\r\n\r\n    Chu Sơn Hổ nói: \"Không sai, biến hắn thành chó dữ!\" Ông chủ khách sạn nghe thấy bọn họ nói vậy liền thở dài. Không ngờ vẫn nói: \"Các vị, tôi thấy các vị tốt nhất mau lên đường đi.\"\r\n\r\n    Trương Dương minh bạch rồi, ông chủ khách sạn này sợ cái tên Ác Lang Mạt Gia kia, y không muốn để họ ngủ lại đây nữa, càng đừng nói là giúp báo cảnh sát.\r\n\r\n    Triệu Thiên Tài kiểm tra xe của bọn họ một chút, may mắn là không có trục trặc lớn gì.\r\n\r\n    Trương Dương thì không tin những người đánh lén hắn tối nay là trộm xe bình thường, khi Triệu Thiên Tài sửa xe, hắn kéo tên người Tạng kia sang một bên tra hỏi.\r\n\r\n    Trương đại quan nhân có rất nhiều phương pháp khiến cho người ta phải nói thật, không lâu sau, tên người Tạng kia liền khai ra chân tướng của chuyện này, quả nhiên không ngoài sở liệu của Trương Dương, người Tạng này và bọn cướp ở núi An Lâu Lạp đều là người cùng nhóm, đầu lĩnh của bọn này chính là tên Ác Lang Mạt Gia kia.\r\n\r\n    Chu Sơn Hổ và ông chủ khách sạn nói chuyện một lát rồi mặt mày tươi cười quay lại, gã nói với Trương Dương: \"Biết Mạt Gia có nghĩa là gì không?\"\r\n\r\n    Trương Dương lắc đầu, hắn cũng không biết tiếng Tạng.\r\n\r\n    \"Cứt lớn! Mạt Gia chính là cứt lợn!\"\r\n\r\n    Trương đại quan nhân không nhịn được liền bật cười.\r\n\r\n    Chu Sơn Hổ cười nói: \"Anh đừng cười, thật đấy, người Tạng đặt tên cũng không khác chúng ta lắm, đều thích đặt tên xấu cho dễ nuôi, cứt chó cứt lợn các kiểu.\"\r\n\r\n    Trương Dương gật đầu, ông chủ khách sạn lại tới khuyên bọn họ đi nhanh, để tránh Ác Lang Mạt Gia dẫn người tới trả thù, Trương Dương cũng nhìn ra danh khí của Ác Lang Mạt Gia ở vùng Tạng là rất lớn, đắc tội với hắn, ngay cả ông chủ khách sạn cũng không dám lưu bọn họ lại.\r\n\r\n    Triệu Thiên Tài rất nhanh liền sửa xong ô tô, lốp có thể thay, nhưng cửa kính bị vỡ thì chỉ có thể lâm thời dùng băng dính dính lại.\r\n\r\n    Trương Dương sau khi suy nghĩ một chút liền đưa ra quyết định, hắn không sợ Ác Lang Mạt Gia gì đó. Có điều Trương Dương nóng lòng muốn tìm An Ngữ Thần, càng lúc càng có nhiều tin tức của An Ngữ Thần khiến hắn tin rằng An Ngữ Thần ở ngay tại phía trước cách họ không xa, có lẽ ngày mai có thể đuổi kịp cô ta.\r\n\r\n    Bọn họ quyết định rời đi, khiến ông chủ khách sạn thầm thở phào nhẹ nhõm, chẳng những trả lại tiền trọ của họ, hơn nữa còn nói cho họ một số việc cần chú ý khi đi đường.\r\n\r\n    Rời khỏi thôn Mễ Đôi, Trương Dương bảo Triệu Thiên Tài và Chu Sơn Hổ nghỉ ngơi, còn mình thì lái xe.\r\n\r\n    Bệnh tình của Triệu Thiên Tài vẫn chưa hoàn toàn khỏi hẳn, liền ra ghế sau ngủ, Chu Sơn Hổ không yên tâm để Trương Dương một mình lái xe, hắn không chịu ngủ, mặc áo khoác, ngồi ở ghế phụ giúp Trương Dương cẩn thận giám sát đường phía trước. Cửa kính bị vỡ tuy đã dùng băng dính dán lại, nhưng không mang tới hiệu quả giữ ấm, nhiệt độ bên trong xe thấp hơn so với bình thường rất nhiều, Trương Dương liền mở điều hòa.\r\n\r\n    Lái tiếp về phía trước là thông mạch trên đường Xuyên Tạng, đường núi rất xốp, gặp phải thời tiết mưa gió và băng tuyết tan, đoạn đường này rất dễ phát sinh cảnh núi lở đất đá trôi. Không may là trước khi họ tới đoạn đường này, trời bắt đổ đổ mưa, nhiệt độ đột nhiên hạ xuống dưới 0 độ, nước mưa rơi xuống đóng thành băng, đây chính là mưa tuyết mà dự báo thời tiết thường nói.\r\n\r\n    Triệu Thiên Tài cũng tỉnh rồi, hắn liên tiếp hắt xì hai cái, kêu khổ không ngừng: \"Băng dán này không được rồi, đợi tới trấn Bát Nhất, phải mua một khối kính thay thôi.\"\r\n\r\n    Chu Sơn Hổ bỗng nhiên hét lên: \"Dừng!\"\r\n\r\n    Trương Dương không phanh lại đột ngột, mặt đường đã bị đóng băng, nếu phanh quá gấp, chỉ sợ sẽ làm ô tô thay đổi phương hướng, chệch khỏi mặt đường.\r\n\r\n    Chu Sơn Hổ mở cửa xe bước xuống, trên đường ở phái trước có mấy khối đá, Chu Sơn Hổ đi bộ tới đẩy mấy khối đá xuống vách núi, sau đó chỉ dẫn Trương Dương chầm chậm đi qua đoạn đường này, bởi vì trên đoạn đường này toàn là đá rơi, Chu Sơn Hổ dứt khoát đi bộ để xử lý chướng ngại vật, không lâu sau, quần áo trên người hắn đã ướt đẫm toàn bộ, run run rẩy rẩy chạy về bên trong xe, nói với Trương Dương: \"Trương đại ca, không được rồi, hay là chúng ta dừng lại đây đã rồi đi sau.\"\r\n\r\n    Triệu Thiên Tài nói: \"Dừng lại á? Muốn bị chết cóng ở chỗ này à? Vừa rồi không nên rời khỏi thôn Mễ Đôi, nếu đã đi thì phải tiếp tục, chúng ta thay phiên nhau dẫn đường, cậu thay quần áo rồi ngồi trong xe cho ấm đi, tôi sẽ xuống.\"\r\n\r\n    Trương Dương cản bọn họ lại, nói: \"Các anh phụ trách lái xe, tôi sẽ dẫn đường!\" Hắn dừng xe lại, đẩy cửa nhảy xuống, so với bọn Chu Sơn Hổ, nội lực của mình hùng hậu hơn rất nhiều, ít nhất cũng không bị mưa gió làm cho lạnh cóng, tuy rằng bọn họ có mang theo áo mưa, nhưng với dạng thời tiết này thì áo mưa không mang lại tác dụng gì.\r\n\r\n    Chu Sơn Hổ đưa đèn pin cho hắn, Trương Dương cầm đèn pin tiếp tục tiến về phía trước, chưa đi được bao xa thì đường ở phía trước xuất hiện một cái rãnh, Trương Dương dùng đá rơi lấp rãnh lại cho phẳng, Chu Sơn Hổ cẩn thận lái xe đi qua.\r\n\r\n    Bọn họ cứ như vậy vừa đi vừa dừng, hai tiếng mới đi được có bảy km, nếu cứ tiếp tục thế này, đi qua đoạn đường thông mạnh chỉ sợ trời đã sáng rồi.\r\n\r\n    Mưa càng lúc càng lớn, đường ở phía trước càng lúc càng hẹp, trong mưa gió, thỉnh thoảng lại nghe thấy tiếng ầm ầm, đó là tiếng núi lở đá rơi, cho dù là Trương đại quan nhân có võ công tuyệt đỉnh, nhưng trong hoàn cảnh tự nhiên ác liệt như vậy cũng không khỏi thầm kinh hãi, lực lượng của con người so với tự nhiên thật sự là rất nhỏ bé.\r\n\r\n    <\/div>","title":"Chương 739: Kiếp phỉ đui mù (2)"}