{"text":"﻿    Chương 740: Tự nhiên và con người (1)\r\n\r\n    Khi Triệu Thiên Tài sửa xe xong đi về lại mang theo một tin tức, tới trung tâm Châu Phong cần phải làm thủ tục biên phòng, địa khu Bát Nhất không làm được, phải tới Nhật Khách Tắc.\r\n\r\n    Triệu Thiên Tài lo Trương Dương sốt ruột, gã an ủi Trương Dương: \"Căn cứ vào tình huống trước mắt chúng ta đang nắm trong tay, An Ngữ Thần chắc vẫn chưa đến Châu Phong, cô ta chắc là vừa đi vừa chơi, còn chúng ta cơ bản là đi suốt không ngừng, tôi đoán rằng cô ta hiện tại nhanh nhất cũng chỉ mới tới được Lhasa.\"\r\n\r\n    Trương Dương nói: \"Tình huống chiếc xe thế nào?\"\r\n\r\n    Triệu Thiên Tài cười nói: \"Vẫn tốt, không có bệnh gì nặng, có điều đợi chúng ta về tới Nam Tích, cần phải sữa chữa lại, nếu không thì thật sự là rất ngại khi giao lại xe cho Thường Hải Long.\"\r\n\r\n    Chu Sơn Hổ ra ngoài khách sạn mua một số đông trùng hạ thảo, cười ha ha quay về, ngoài trời đang đổ mưa to, hơn nữa còn là mưa đá, Trương Dương nhìn nhìn tình huống ngoài cửa sổ, vẫn từ bỏ ý định đi đêm tới Lhasa, dục tốc bất đạt, dưới tình huống thời tiết như vậy nếu tiếp tục đi thì cũng không sáng suốt.\r\n\r\n    Trương Dương nhìn nhìn đông trùng hạ thảo mà Chu Sơn Hổ mua về, giá rất rẻ, có điều toàn là hàng giả, Chu Sơn Hổ nghe nói tất cả đều là hàng giả, lập tức nổi trận lôi đình, xách đống đông trùng hạ thảo đi tìm tên bán rong đó tính sổ, nhưng ra tới bên ngoài, tên bán rong đó không biết đã đi đâu trú mưa rồi.\r\n\r\n    Trên đường bởi vì do sóng kém, di động của Trương Dương cũng lúc được lúc không, đoạn thời gian ở Bát Nhân có rất nhiều người gọi tới, thỉnh thoảng có người gọi tới hỏi tình hình của hắn, lúc buổi tối Sở Yên Nhiên cũng gọi điện thoại. Trương Dương cũng không giấu diếm mục đích chuyến đi này của mình, thành thật nói cho Sở Yên Nhiên nghe.\r\n\r\n    Lần này khiến Trương Dương bất ngờ là Sở Yên Nhiên chẳng những không tức giận, ngược lại còn an ủi hắn: \"Trương Dương, anh đừng lo, em tin tiểu yêu nhất định cát nhân có thiên tướng, cô ta sẽ không gặp chuyện gì không may đâu!\"\r\n\r\n    Trương Dương nói: \"Yên Nhiên, em không tức giận à?\"\r\n\r\n    \"Em vì sao phải tức giận?\"\r\n\r\n    \"Cái đó...\" Trương đại quan nhân ngược lại trở nên có chút cứng lưỡi.\r\n\r\n    Sở Yên Nhiên nhẹ giọng cười nói: \"Anh lo em sẽ ghen ư?\"\r\n\r\n    \"Ừ…\"\r\n\r\n    \"Nếu em ghen anh liệu có quay về không?\"\r\n\r\n    Trương Dương cười xòa một tiếng, Sở Yên Nhiên khẳng định biết đáp án rồi.\r\n\r\n    Sở Yên Nhiên nói: \"Anh cũng không phải đi làm chuyện xấu gì, anh là đi cứu người, em vì sao muốn ngăn cản anh? Hơn nữa em đã nghĩ thông rồi, chỉ cần anh thật lòng yêu em là em thỏa mãn rồi, người ta không có thích anh hay không là chuyện của người ta, em không quản được!\"\r\n\r\n    Trương Dương bị sự thấu hiểu của Sở Yên Nhiên khiến cho cảm động: \"Yên Nhiên…\"\r\n\r\n    Sở Yên Nhiên nói: \"Đừng hiểu lầm ý của em, em nói những lời này không phải là cho anh một tờ giấy thông hành đâu, không phải là để anh ra ngoài lăng nhăng đâu!\"\r\n\r\n    Trương Dương lời thề son sắt nói: \"Yên Nhiên, anh không phải là loại người như vậy!\" Khi thằng ôn này nói ra những lời này lộ ra chút giả dối.\r\n\r\n    Sở Yên Nhiên thở dài nói: \"Anh đó, anh là loại người nào em chẳng lẽ còn chưa rõ ư? Nói chung anh phải chú ý an toàn đó. Tiểu yêu thì phải cứu, nhưng anh cũng phải bình an trở về, nếu không sau này em biết tìm ai tính sổ đây?\"\r\n\r\n    Trương Dương nói: \"Em yên tâm đi, anh tự biết lo cho mình.\"\r\n\r\n    Hai người lại hàn huyên thêm vài câu, Trương Dương mới lưu luyến không rời gác điện thoại, Triệu Thiên Tài ở bên cạnh ngồi nghe không khỏ có chút hâm mộ tặc lưỡi nói: \"Trương Dương, tôi thật sự rất bội phục anh, người sống đến loại cảnh giới như anh, chết cũng đáng!\"\r\n\r\n    Trương Dương cười mắng: \"Mẹ kiếp, trù tôi chết đấy à?\"\r\n\r\n    Triệu Thiên Tài cười ha ha.\r\n\r\n    Trương Dương nói: \"Tôi nghĩ kỹ rồi, tới Lhasa, anh và Hổ Tử ở lại, tôi một mình tới trung tâm Châu Phong.\"\r\n\r\n    Triệu Thiên Tài nói: \"Không được, tôi đã đáp ứng Thường Hải Tâm phải luôn đi cùng anh rồi.\"\r\n\r\n    Trương Dương nói: \"Không cần đâu, đoạn đường nguy hiểm nhất đã đi qua rồi, đoạn đường cuối cùng tới Châu Phong tôi muốn đi một mình.\"\r\n\r\n    Triệu Thiên Tài nói: \"Anh thật sự cho rằng An Ngữ Thần sẽ leo lên Qomolangma ư?\"\r\n\r\n    Trương Dương không nói gì, nhưng ánh mắt của hắn đã công nhận lời nói của Triệu Thiên Tài.\r\n\r\n    Triệu Thiên Tài nói: \"Trương Dương, tôi biết anh rất khỏe, nhưng leo lên Châu Phong không phải là đùa đâu, anh lại không phải là vận động viên leo núi chuyên nghiệp, thiếu sự huấn luyện và kiến thức chuyên nghiệp, ở Châu Phong bất kỳ loại khí hậu ác liệt nào đều dễ dàng gặp phải, vạn nhất lúc gặp nguy hiểm gọi trời mà trời không nghe, gọi đất đất không linh thì biết làm sao.\"\r\n\r\n    Trương Dương cười nói: \"Tôi tới Châu Phong, không nhất định là phải trèo lên đỉnh cao nhất của Qomolangma. Với tình hình sức khỏe của tiểu yêu, khẳng định là không thể trèo lên được đỉnh núi, có lẽ ở lưng chừng núi đã có thể gặp được cô ta rồi, mà cũng có thể tôi tới trung tâm Châu Phong đã có thể gặp được cô ta rồi ý chứ.\"\r\n\r\n    Triệu Thiên Tài thở dài nói: \"Anh liệu có nghĩ tới, cô ta căn bản chính là đang cố ý tránh anh, cho dù anh gặp được cô ta, cô ta cũng chưa chắc đã chịu ra ngoài gặp anh.\"\r\n\r\n    Trương Dương mấy máy môi, nói: \"Tôi nhất định có thể tìm được cô ta!\"\r\n\r\n    Tuy rằng Trương Dương không muốn Triệu Thiên Tài Chu Sơn Hổ Chu Sơn Hổ theo hắn mạo hiểm, nhưng hai người vẫn không muốn ở lại Lhasa, sau khi ra xuất phát từ Bát Nhất, bọn họ không đỗ lại ở Lhasa mà trực tiếp lựa chọn đường quốc lộ 318 để đi tới Nhật Khách Tắc, để nhanh chóng, bọn họ vòng qua cảnh khu Dương Hồ, bọn họ vào hoàng hôn ngày hôm sau thì tới được Nhật Khách Tắc, sau khi tới Nhật Khách Tắc thì đi làm giấy biên phòng, nhưng tới nơi nhìn vào mới biết, đã là thời gian tan ca rồi, ba người năn nỉ võ cảnh trước cửa một lúc, nhưng anh ta vẫn kiên trì giữ đúng nguyên tắc, bất lực, bọn họ chỉ có thể quyết định để ngày mai quay lại làm thủ tục.\r\n\r\n    Khi Trương Dương đang chuẩn bị đi thì gặp mấy quân nhân từ phía trước đi tới, người ở chính giữa chính là Kiều Bằng Phi đã rất lâu rồi không gặp, Kiều Bằng Phi và đám chiến sĩ vừa đi vừa nói cười, sống trên cao nguyên trong thời gian dài đã khiến màu da của gã biến thành đen bóng khỏe mạnh, so với trước đây, gã gầy hơn một chút, có điều lại càng thêm rắn rỏi hơn. Gã cũng cảm thấy có chút khác thường, ngẩng đầu lên, ánh mắt chạm với Trương Dương, Kiều Bằng Phi còn giật mình hơn Trương Dương, hắn căn bản không ngờ ở cao nguyên tuyết vực này lại có thể gặp Trương Dương. Ân oán của Kiều Bằng Phi và Trương Dương bắt đầu từ nhiều năm trước, cũng chính bởi vì gã không ngừng báo thù Trương Dương, cho nên mới chọc giận ông nội gã, bị ông nội bắt đi tòng quân, trong sinh nhai quân nhân mấy năm, Kiều Bằng Phi trong bất tri bất giác đã thay đổi rất nhiều, gã bắt đầu nhìn lại quá khứ của mình, gã bắt đầu phát hiện giá trị của sinh mệnh, tranh cường háo thắng không phải là bộ phận tổ thành quan trọng nhất của nhân sinh.\r\n\r\n    Trương Dương gật đầu với Kiều Bằng Phi, bất kể giữa bọn họ trước đây tồn tại thù hận gì, nhưng ở nơi xa xôi gặp lại, Trương đại quan nhân vẫn biểu hiện ra sự rộng lượng nên có.\r\n\r\n    Kiều Bằng Phi bước về phía hắn, đi tới trước mặt Trương Dương, vẻ mặt vẫn thản nhiên nói: \"Có chuyện gì à?\"\r\n\r\n    Trương Dương gật đầu nói: \"Tới làm giấy biên phòng, tiếc là tới muộn.\"\r\n\r\n    Kiều Bằng Phi nói: \"Muốn đi Qomolangma ư?\"\r\n\r\n    Trương Dương nói: \"Đúng vậy!\"\r\n\r\n    Kiều Bằng Phi mỉm cười, lộ ra hàm răng trắng chỉnh tề, thật ra răng của gã vẫn như trước kia, có điều da đen hơn nên khiến cho răng như trắng ra.\r\n\r\n    Kiều Bằng Phi nói: \"Đi du lịch à? Muốn ngắm cảnh sắc của Châu Phong ư, sau đó trở về có vốn để khoe khoang khoác lác? Hưởng thụ ánh mắt sùng bái khi người khác coi anh là dũng sĩ ư?\" Trong lời nói của gã đầy vị đạo chế giễu.\r\n\r\n    Trương Dương nói: \"Đó là suy nghĩ của anh thôi, nếu như không phải có việc, tôi cũng không nhàn rỗi tới mức từ xa chạy tới đây chơi, tôi có rất nhiều chính sự cần phải làm, đừng có coi tôi là một thằng công tử ăn chơi nhàn rỗi không có việc làm.\" Nếu là trước đây Kiều Bằng Phi có lẽ sẽ phẫn nộ, nhưng cao nguyên đã ma luyện tính cách của hắn, khiến gã thành thục hơn rất nhiều Kiều Bằng Phi Kiều Bằng Phi nói: \"Đa số người tới đây đều là để du lịch, anh đừng có nói với tôi rằng, mục đích anh tới Châu Phong là để trèo lên Qomolangma, là để đi lên điểm cao nhất của địa cầu!\"\r\n\r\n    Trương Dương nói: \"Tôi không có chí hướng lớn như vậy đâu, tôi chỉ muốn tìm một người!\"\r\n\r\n    \" Ai?\"\r\n\r\n    Trương Dương nói: \"Lòng hiếu kỳ của anh rất mạnh.\"\r\n\r\n    Kiều Bằng Phi nói: \"Nói ra nghe thử đi, có lẽ tôi có thể giúp được anh đó!\"\r\n\r\n    Trương Dương bán tín bán nghi nhìn gã, Kiều Bằng Phi không trả thù mình đã là tốt lắm rồi, không ngờ còn muốn giúp mình ư? Chẳng lẽ trong khoảng thời gian này, cuộc sống trong binh doanh cao nguyên thật sự khiến gã đổi tính rồi ư?\r\n\r\n    Trương Dương nói: \"An Ngữ Thần, cô ta không nói tiếng nào chạy tới Tây Tạng!\"\r\n\r\n    Kiều Bằng Phi mỉm cười một tiếng, hắn lắc đầu nói: \"Đừng coi nơi này trở thành địa phương lãng mạn để yêu đương, nơi này là cao nguyên, không cẩn thận một chút là có thể sẽ phải bỏ mạng lại đây đấy.\"\r\n\r\n    Trương Dương nói: \"Cô ta bị tuyệt chứng, không còn được mấy ngày nữa, tôi phải nhanh chóng tìm được cô ta.\"\r\n\r\n    Kiều Bằng Phi ngây ra một thoáng, hắn cắn cắn môi.\r\n\r\n    Trương Dương nói: \"Tôi thật sự rất cần giấy biên phòng?\"\r\n\r\n    Kiều Bằng Phi nói: \"Đi theo tôi!\"\r\n\r\n    Đa số người tới trung tâm Châu Phong đều phải đến đây là làm giấy biên phòng. Trương Dương đi theo Kiều Bằng Phi vào văn phòng, Kiều Bằng Phi cho họ xem ghi chép của mấy ngày nay, quả nhiên tìm thấy tên của An Ngữ Thần.\r\n\r\n    <\/div>","title":"Chương 740: Tự nhiên và con người (1)"}