{"text":"﻿    Chương 762: Cái thứ tình cảm này. (2)\r\n\r\n    Trương Dương cười nói: “Cầu cái gì, có chuyện gì em cứ nói, chỉ cần anh có thể làm, nhất định tận lực đi làm.\"\r\n\r\n    Hồ Nhân Như cười nói: \"Yên tâm đi, chỉ cần là chuyện em nói ra, cho dù hắn làm không được cũng sẽ đi nỗ lực làm, hắn hiểu rõ nhất cũng là em.\" Hồ Nhân Như những lời này tràn ngập mùi vị mờ ám, mặt cười Cố Dưỡng Dưỡng có chút nóng lên, thẹn thùng cau mũi khả ái.\r\n\r\n    Trương đại quan nhân cổ quái nhìn Hồ Nhân Như, lời này không phải đang gây họa cho mình sao? Lẽ nào Hồ Nhân Như nhìn ra tình ý của Cố Dưỡng Dưỡng đối với mình? Trương Dương nói: \"Bất quá hiện tại nhiệm vụ của em là trước ăn cơm, cơm ăn xong, rồi cùng anh nói chuyện.\"\r\n\r\n    Cố Dưỡng Dưỡng nhu thuận gật đầu, đem canh gà uống hết, Hồ Nhân Như đứng dậy đi múc chén khác.\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Anh rể, em nói dối với cảnh sát, em nói là em tự mình làm bị thương.\"\r\n\r\n    Trương Dương cười nói: \"Em sợ chuyện này sẽ mang đến phiền phức cho anh của em?\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Anh rể, em biết mọi người đều đang trách anh em, thế nhưng anh ấy thật sự không phải cố ý, anh ấy thấy em bị thương rất hối hận rất đau khổ. Anh ấy không muốn bỏ em lại bỏ chạy đâu, hiện tại anh ấy khẳng định rất khó chịu.\"\r\n\r\n    Trương Dương nói: \"Em muốn anh hỗ trợ hóa giải chuyện này, làm cho cảnh sát không truy cứu?\"\r\n\r\n    Cố Dưỡng Dưỡng gật đầu.\r\n\r\n    Trương Dương nói: \"Hắn đến bây giờ cũng không dám đi ra gặp người, Dưỡng Dưỡng, anh biết em thiện lương, thế nhưng cái này cũng không thể trở thành lý do khoan dung đối với hắn, những năm gần đây, Minh Kiện từ đầu đến cuối đều là một đứa nhỏ không lớn, cực đoan, ích kỷ, nhu nhược, căn bản không có dũng khí gánh chịu trách nhiệm.\"\r\n\r\n    Cố Dưỡng Dưỡng dịu dàng nói: \"Nhưng anh ấy là anh của em!\"\r\n\r\n    Trương Dương nói: \"Anh biết, Dưỡng Dưỡng, em yên tâm, tôi sẽ không làm gì với hắn, thế nhưng anh không bao giờ đem hắn trở thành bạn của anh, người thân của anh!\"\r\n\r\n    \"Anh rể. . .\"\r\n\r\n    Trương Dương vỗ vỗ bàn tay của Cố Dưỡng Dưỡng, ôn nhu nói: \"Từ từ dưỡng thương, tất cả sẽ chuyển biến tốt đẹp!\"\r\n\r\n    Đỗ Thiên Dã sáng sớm hôm sau nhận được tin Trầm Tĩnh Hiền chết, Trầm Tĩnh Hiền chết vì tự sát, tối hôm qua bà ấy đợi con cái ngủ, một người len lén uống hết lọ thuốc ngủ, chờ hai anh em Tô Quốc Trạch phát hiện tất cả đều đã muộn.\r\n\r\n    Khi Đỗ Thiên Dã nghe nói chuyện này liền thông báo cho Trương Dương, ông kêu Trương Dương cùng nhau đi qua với ông, nếu là lúc xưa, Trương Dương nhất định sẽ không đi, nhưng hiện tại hắn đã đã biết quan hệ giữa mình và Tô Viện Viện, cho dù Đỗ Thiên Dã không thông báo hắn, hắn cũng sẽ đi.\r\n\r\n    Trương Dương lái chiếc xe mà Hồ Nhân Như mới mua, đi đến thị ủy đón Đỗ Thiên Dã, Đỗ Thiên Dã không muốn nhiều người biết, lần này ông đi phúng viếng chỉ do tính chất tư nhân.\r\n\r\n    Đỗ Thiên Dã đi tới bên trong xe, thở dài nói: \"Có người nói là tự sát, tối hôm qua đang tốt đẹp sao lại đột nhiên luẩn quẩn trong lòng?\"\r\n\r\n    Trương Dương nói: \"Tâm tình của bà ấy vẫn đều rất không ổn định, thật ra cho dù không có chuyện tự sát này, bà ấy hẳn là cũng sống không đến nửa năm.\"\r\n\r\n    Đỗ Thiên Dã nói: \"Vô luận như thế nào đều không nên dễ dàng từ bỏ sinh mệnh của mình chứ!\"\r\n\r\n    Trương Dương yên lặng lái xe, trong lòng nhớ lại những chuyện mà Trầm Tĩnh Hiền trước đó nói cho hắn biết, hai anh em Tô Quốc Trạch và Tô Viện Viện huynh đại khái là vĩnh viễn cũng không sẽ đoán được thân thế của mình, Trầm Tĩnh Hiền nói không sai, khi bà ấy còn sống đều sống trong thống khổ và dằn vặt, tất cả hẳn là nên đến lúc kết thúc, để cho bà ấy đem theo thù hận vào mộ.\r\n\r\n    Trầm Tĩnh Hiền tại trước khi chết nói cho hắn nhiều chuyện như vậy, là bởi vì bà ấy không yên lòng đối với Tô Viện Viện.\r\n\r\n    Đỗ Thiên Dã nói cắt đứt trầm tư của Trương Dương: \"Đang suy nghĩ cái gì mà xuất thần như thế?\"\r\n\r\n    Trương Dương cười nói: \"Không nghĩ cái gì, tôi chỉ là cảm thấy ông đối với Tô Viện Viện hình như rất quan tâm.\" Trương đại quan nhân bắt đầu nói bóng nói gió.\r\n\r\n    Đỗ Thiên Dã nói: \"Mọi người coi như cũng là quen biết một hồi, tôi cảm thấy cô ấy rất không dễ dàng.\"\r\n\r\n    Trương Dương nói: \"Ông rất quan tâm cô ấy!\"\r\n\r\n    Đỗ Thiên Dã nói: \"Tôi quan tâm mỗi một người bạn của tôi.\" Ông cường điệu hai chữ người bạn này.\r\n\r\n    Trương Dương nói: \" Sao tôi cảm thấy quan hệ giữa ông và Tô Viện Viện cũng không phải đơn giản như vậy?\"\r\n\r\n    Đỗ Thiên Dã trừng mắt liếc hắn nói: \"Không nên đem người ta đều như cậu.\" Ôngcó chút hiếu kỳ nói: \"Tối hôm qua Trầm Tĩnh Hiền nói chuyện gì với cậu?\"\r\n\r\n    Trương Dương nói: \"Ông thật sự muốn biết?\"\r\n\r\n    Đỗ Thiên Dã gật đầu.\r\n\r\n    Trương Dương nói: \"Bà ấy nói cho tôi biết lúc trước là bà ấy bức Tô Viện Viện nói láo, hy vọng ông không nên trách cô ấy.\"\r\n\r\n    Đỗ Thiên Dã cười nói: \"Tôi đã sớm biết, bất quá bà ấy vì sao không trực tiếp nói với tôi, mà muốn thông qua cậu chuyển lời cho tôi?\" Đỗ Thiên Dã cũng không phải dễ lừa bịp như vậy.\r\n\r\n    \"Ông hỏi tôi, tôi hỏi ai? Ông cũng biết tính tình của Trầm Tĩnh Hiền rất là khó xác định, tôi cũng không rõ ràng vì sao bà ấy muốn nói với ta những lời này, có thể là bởi vì bà ấy cảm thấy tôi và ông là bạn tốt, hơn nữa bà ấy đem tôi trở thành bác sĩ của bà ấy, rất nhiều bệnh nhân trong lòng có chuyện đều tình nguyện nói cùng bác sĩ chứ cũng không nói với người nhà của mình.\" Giải thích của Trương Dương rất có vài phần đạo lý.\r\n\r\n    Đỗ Thiên Dã đương nhiên sẽ không nghĩ đến Tô Viện Viện và Trương Dương có quan hệ là chị em cùng cha khác mẹ, Trương Dương từ khi biết chuyện này đã bắt đầu tính toán, hắn muốn đem Đỗ Thiên Dã và Tô Viện Viện tác hợp lại, nếu như Đỗ Thiên Dã có thể trở thành anh rể của mình, vậy cũng không sai. Hiện tại ngẫm lại đã định trước Đỗ Thiên Dã có thể trở thành anh rể của mình, đầu tiên là Văn Linh, tiếp theo là Tô Viện Viện. . . Một là chị nuôi . . . Một là chị ruột. Trương Dương nói: \"Ông nghĩ Tô Viện Viện thế nào?\"\r\n\r\n    Đỗ Thiên Dã nói: \"Hôm nay cậu làm sao vậy? Sao cảm thấy cậu có vấn đề gì đó?\"\r\n\r\n    Trương Dương nói: \"Tôi cũng là cảm thấy Tô Viện Viện rất thương cảm, lúc trước bị mẹ cô ấy ép buộc làm nhiều chuyện không tình nguyện như vậy, hơn nữa tôi cũng nhìn ra cô ấy đối với ông hình như cũng có ý tứ, tôi suy nghĩ, các người trai chưa vợ gái chưa chồng, vậy . . . thẳng thắn. . .\"\r\n\r\n    Đỗ Thiên Dã nói: \"Cậu nhanh chóng im ngay, còn nói bậy, tôi thật sự giận cậu đấy!\"\r\n\r\n    \"Tôi rốt cuộc đã biết, cái gì gọi là chó cắn Lữ Đồng Tân, không nhìn được tâm người tốt, lão Đỗ, ông vỗ vỗ lương tâm của mình, ông không có một chút cảm giác đối với Tô Viện Viện?\"\r\n\r\n    Đỗ Thiên Dã nói: \"Chuyện của tôi nhân huynh đừng quản!\"\r\n\r\n    Hai người tới Tô gia, người đến đây phúng viếng cũng không phải rất nhiều, dù sao hiện tại viêm phổi loại R đang tàn sát bừa bãi trong phạm vi toàn quốc, dân chúng tận lực giảm thiểu hoạt động xã hội, hơn nữa Trầm Tĩnh Hiền lúc đầu sẽ không nhiều bạn bè, tới Tô gia hỗ trợ phần lớn là một ít bạn bè trên sinh ý của Tô Quốc Trạch, Đỗ Thiên Dã và Trương Dương đến khiến cho những người này cảm thấy kinh ngạc, phần lớn người không ngờ rằng Tô gia và bí thư thị ủy Giang thành hiện tại còn có quan hệ mật thiết như thế.\r\n\r\n    <\/div>","title":"Chương 762: Cái thứ tình cảm này. (2)"}