{"text":"﻿    Chương 904: Lại là hãm hại (1)\r\n\r\n    Sở Yên Nhiên nói: \"Em muốn đi Thần Miếu đảo kết hôn, công trình bên kia toàn bộ hoàn công phải chờ tới tháng năm sang năm.\" Cô ấy vươn tay đi đặt ở trên đùi của Trương Dương lắc lắc, hiển nhiên là trưng cầu ý của Trương Dương.\r\n\r\n    Trương Dương nói: \"Anh không thành vấn đề, tất cả đều nghe lời em.\" Thật ra hắn cảm giác tháng mười này cũng vội vàng một chút, mình lập tức đi đến Tân Hải tiền nhiệm, tất cả bên kia đều là không biết, quả thật không có quá nhiều thời gian đi xử lý hôn lễ. Hắn vừa nói như thế, rồi lại lưu ý đến biểu tình của Sở Yên Nhiên hiện lên một tia mất mác, suy nghĩ của thằng nhãi này vô cùng linh hoạt, Sở Yên Nhiên trong lòng khẳng định là vô cùng quấn quýt và mâu thuẫn, cô ấy cũng không phải cảm thấy thời gian vội vàng, mà là trên tâm lý còn chưa chuẩn bị. Trương Dương trong lòng khẽ động, hướng Tống Hoài Minh nói: \"Chú Tống, con muốn cùng Yên Nhiên làm giấy hôn thú trước!\"\r\n\r\n    Sở Yên Nhiên mặt cười ửng đỏ nói: \"Anh có hỏi qua em không?\"\r\n\r\n    Margaret vỗ tay cười nói: \"Tốt, tốt, cha mẹ chi mệnh, đã nói như vậy, không cần hỏi con!\" Lão thái thái sáng mắt sáng lòng, phương tâm Yên Nhiên từ lâu đã giao cho Trương Dương, ngoại trừ tên nhóc này không có khả năng coi trọng những người khác.\r\n\r\n    Trương Dương nói: \"Hai ta ở kinh thành không phải nói rồi sao?\"\r\n\r\n    Sở Yên Nhiên nói: \"Em không nhớ rõ!\" Trong lòng cũng hài lòng không ngớt. Thật ra cô ấy không quan tâm đến việc làm hôn thú, chỉ là một tờ giấy đối với cô ấy mà nói cũng không tính cái gì, thế nhưng Trương Dương chủ động nói ra, chứng minh trong lòng hắn từ đầu đến cuối quan tâm vẫn là mình.\r\n\r\n    Tống Hoài Minh cười nói: \"Loại sự tình này không cần hỏi chú, con là người Yên Nhiên chọn, đồng dạng, con muốn lựa chọn Yên Nhiên làm vợ của con, hai đứa sẽ gánh chịu trách nhiệm với nhau, phải có được chuẩn bị cả đời, lúc nào cảm giác chuẩn bị đầy đủ, cảm thấy vai của mình đủ để gánh chịu trách nhiệm như vậy, hai đứa đi làm hôn thú, cá nhân chú không có bất luận ý kiến cái.\"\r\n\r\n    Cơm tối xong, Tống Hoài Minh gọi Trương Dương vào phòng sách, có chuyện nói với hắn. Tống Hoài Minh nói cũng không phải vấn đề hôn nhân của Trương Dương và con gái, ông là một người cha khai sáng, cũng thấy rất rõ ràng tình cảm của Trương Dương và con gái, tình cảm của hai người quả thật hẳn là nên có kết quả, Tống Hoài Minh quan tâm chân chính vẫn là vấn đề của Tân Hải.\r\n\r\n    Tống Hoài Minh nói: \"Trương Dương, con có tìm hiểu về tình huống của Bắc Cảng hay không?\"\r\n\r\n    Trương Dương lắc đầu, tuy rằng gần đi đến Tân Hải tiền nhiệm, thế nhưng hắn đối với cục diện chính trị của Bắc Cảng một chút đều không biết.\r\n\r\n    Tống Hoài Minh nói: \"Chú vẫn đều rất không hài lòng đối với tình trạng của Bắc Cảng!\" Tại trước mặt Trương Dương ông cũng không che giấu yêu thích trong nội tâm. Theo Tống Hoài Minh xem ra, với điều kiện của Bắc Cảng, không nên trở thành thành phố lạc hậu nhất trong tỉnh Bình Hải. Nó có thể trở thành người đứng đầu toàn bộ Bình Hải, nhưng mà hiện thực lại chính là như vậy.\r\n\r\n    Trương Dương nói: \"Chú Tống, con đi Tân Hải!\"\r\n\r\n    Tống Hoài Minh nở nụ cười: \"Tân Hải là huyện quan trọng nhất Bắc Cảng, chú nói cho con một bí mật, không cần bao lâu Tân Hải sẽ trở thành huyện cấp thành phố, con làm bí thư huyện uỷ, rất nhanh sẽ trở thành bí thư thị ủy.\"\r\n\r\n    Đôi mắt của Trương đại quan nhân sáng lên, hư vinh tâm của thằng nhãi này bị câu nói đầu tiên của Tống Hoài Minh thành công dẫn dắt ra, bất quá thằng nhãi này cho tới bây giờ đều là một người lòng tham không đủ, hạ giọng nói: \"Nếu như vậy. Bí thư thị ủy vẫn là cấp xử?\"\r\n\r\n    Tống Hoài Minh nói với ý tứ sâu xa: \"Có thể sao?\" Ông đối với con rể tương lai cũng có lý giải tương đối, không cho hắn chút ngon ngọt, tên nhóc này là sẽ không ra lực, phải cho hắn thấy mục tiêu, hắn mới có thể toàn lực ứng phó.\r\n\r\n    Trương Dương cũng không phải kẻ ngu, trên chính trị không có nhiều nhân tình như vậy, cha vợ rõ ràng là cho hắn thuốc an thần, không có chuyện tốt trên trời rớt xuống như vậy đâu. Cha vợ cho ra nhiều điều kiện hậu đãi như vậy, đơn giản là muốn lợi dụng hắn đạt được mục đích chính trị nào đó, tuy rằng loại này lợi dụng là thiện ý, là một loại phát triển tốt, nhưng bản chất vẫn là lợi dụng.\r\n\r\n    Tống Hoài Minh nói: \"Từ lúc chú đi tới Bình Hải lúc, chỉ biết Bắc Cảng có rất nhiều vấn đề. Lần này hoả hoạn tuy rằng là ngẫu nhiên xảy ra, nhưng từ nào đó ý nghĩa mà nói lại là tất nhiên.\"\r\n\r\n    Trương Dương nghe không hiểu cái gì mà ngẫu nhiên với tất nhiên, hắn thấp giọng nói: \"Chú Tống, chú là không hài lòng với lãnh đạo Bắc Cảng?\"\r\n\r\n    Tống Hoài Minh mỉm cười, nếu Trương Dương đã ngộ ra, mình sẽ không cần phải nói rõ. Ông thấp giọng nói: \"Bắc Cảng tồn tại rất nhiều vấn đề, bên trong nghiêm trọng nhất cũng là buôn lậu, tuy rằng trong tỉnh nhằm vào Bắc tiến hành rồi cải cách. Đáng tiếc hiệu quả rất nhỏ. Bởi vì buôn lậu cũng dẫn phát tới một loạt hiện tượng phạm tội, tiến tới ảnh hưởng đến trị an xã hội của thành phố Bắc Cảng, tại toàn bộ tỉnh mà nói, Bắc Cảng không chỉ có là thành phố lạc hậu nhất trên kinh tế, cũng là có thành phố tần suất phạm tội cao nhất.\"\r\n\r\n    Trương Dương nói: \"Bắc Cảng có vấn đề nhiều như vậy. Xem ra muốn đổi không phải bí thư huyện uỷ Tân Hải, hẳn là phải đổi bí thư thị ủy mới đúng, chú Tống, nếu không chú đề cho con hai cấp đi.\"\r\n\r\n    Tống Hoài Minh cười nói: \"Đối đãi không thể quá cao, trong nhà còn chưa dọn thì làm sao mà dọn thiên hạ? Tân Hải là chổ loạn nhất của Bắc Cảng, muốn thu được đề thăng, muốn nâng cao một bước trên chính trị, nhất định phải chứng minh năng lực trước.\"\r\n\r\n    Trương Dương nói: \"Năng lực của con còn cần chứng minh sao?\"\r\n\r\n    \"Tên nhóc, tự tin hả?\"\r\n\r\n    Trương Dương nói: \"Nếu như chú thật cảm thấy con không có bản lĩnh kia, cũng sẽ không đem con tới Tân Hải.\"\r\n\r\n    Tống Hoài Minh cười ha hả nói: \"Là chính con muốn đi.\"\r\n\r\n    Trương Dương thở dài nói: \"Chú Tống, nói thật, con hiện tại cảm thấy mình chủ động nhảy vào trong cái hố!\"\r\n\r\n    Sở Yên Nhiên đem Trương Dương đến ngoài cửa, tuy rằng cô ấy rất muốn ở bên cạnh Trương Dương, nhưng có cha ở đây, dù sao phải có cố kỵ, hai người nắm tay nhau, Trương Dương nói: \"Nha đầu, vậy thì . . . hay là anh. . .\"\r\n\r\n    Sở Yên Nhiên lắc đầu nói: \"Ngày mai anh đến đây đón em.\"\r\n\r\n    Trương Dương gật đầu: \"Được, vậy anh đi! Sáng mai đừng quên chuẩn bị, hai ta đi làm hôn thú!\"\r\n\r\n    \"Bỏ đi, chờ lần sau em trở về, muốn làm hôn thù, nói thế nào cũng phải đường đường chính chính cầu hôn em, nếu không em thật mất mặt!\" Sở Yên Nhiên mặt cười đỏ hồng, bỗng nhiên kiễng chân nhanh chóng hôn một cái trên mặt của Trương Dương, sau đó cấp tốc bỏ chạy vào nhà.\r\n\r\n    Trương đại quan nhân vuốt chổ bị Sở Yên Nhiên hôn qua, cười lắc đầu. Sở Yên Nhiên làm cho hắn tâm động cũng là đối với hắn chân tình, tuy rằng cô ấy đã tổng giám đốc của một tập đoàn lớn, thế nhưng lúc đối mặt với mình vẫn là tiểu nha đầu hay ngượng ngùng trước kia.\r\n\r\n    Rời gia thuộc viện tỉnh ủy đã là buổi tối chín giờ, Trương Dương gọi một cú điện thoại cho Tần Thanh, Tần Thanh biết hắn ngày hôm nay trở về, vẫn ở nhà chờ hắn, bảo Trương Dương trực tiếp chạy đến gần tiểu khu.\r\n\r\n    Trương Dương đi tới địa điểm ước định, thấy Tần Thanh mặc áo khoác nhung màu xám, duyên dáng yêu kiều đứng ở nơi đó chờ, Tần Thanh hiển nhiên không có nhận ra chiếc xe việt dã này, ánh mắt còn hướng xa xa nhìn xung quanh, Trương Dương đem xe dừng đến bên cạnh của cô, mở cửa xe cười nói: \"Tần bí thư, mời lên xe!\"\r\n\r\n    Tần Thanh lúc này mới nhìn đến Trương Dương bên trong, cô ấy cười cười, tiến vào bên trong xe ngồi xuống, Trương Dương nói: \"Chờ lâu?\"\r\n\r\n    Đôi mắt sáng của Tần Thanh ngóng nhìn Trương Dương nói: \"Không thể nói là chờ lâu, dù sao đã làm tốt chờ em cả đời.\"\r\n\r\n    Những lời này nhất thời đem lửa tình trong nội tâm của Trương đại quan nhân châm lên, Tần Thanh từ ánh mắt của hắn thì ý thức được cái gì, nhỏ giọng nói: \"Đừng hồ đồ, chổ này là cửa ký túc xá.\"\r\n\r\n    Trương Dương ngăn chặn lửa tình nội tâm, mạnh mẽ đè ép ý niệm đem muốn Thanh mỹ nhân tử hình ngay tại chỗ.\r\n\r\n    Ô tô chạy ra ngoài đường lớn, Tần Thanh tựa vào Trương Dương một ít, để trán lên đầu vai hắn, nhỏ giọng nói: \"Mang chị đi hồ Thanh Long!\"\r\n\r\n    Trương Dương không biết Tần Thanh vì sao bỗng nhiên muốn đi hồ Thanh Long, bất quá hắn đối với thỉnh cầu của mỹ nhân đương nhiên là vâng theo, lái xe rời khỏi Đông Giang, thẳng đến công trường khu nội thành mới.\r\n\r\n    Tuy rằng khu nội thành mới nhiều chỗ đã khởi công, thế nhưng toàn bộ khu nội thành mới vẫn có vẻ vô cùng trống trải, Trương Dương đem xe việt dã chạy tới tây bắc hồ Thanh Long, không ai cả, toàn bộ trong trời đất dường như chỉ còn lại hai người bọn họ.\r\n\r\n    Trương Dương dừng xe lại, nghiêng thân, đem thân thể mềm mại của Tần Thanh ôm vào trong lòng của mình, cúi người xuống hôn lên môi mềm của cô ấy, dưới sự dạy dỗ của Trương đại quan nhân, kỹ thuật hôn của Thanh mỹ nhân cũng ngày càng thành thạo.\r\n\r\n    Bàn tay to của Trương Dương thâm nhập vào vạt áo Tần Thanh, xoa nắn đôi gò trắng noãn, hô hấp của Tần Thanh bởi vì hắn quấy rầy mà trở nên gấp gáp, khẽ đẩy đẩy hắn nói: \"Chị gọi em tới không phải vì cái này.\"\r\n\r\n    Trương Dương cười nói: \"Vì sao?\"\r\n\r\n    Tần Thanh nói: \"Cũng là muốn cùng em nhìn công trường khu nội thành mới, nhìn sự nghiệp chúng ta gây dựng, em phải đi, chị muốn em nhớ nơi này.\"\r\n\r\n    Trương Dương lần thứ hai hôn lên môi của cô ấy: \"Sự nghiệp của chúng ta hẳn là ở chỗ này.\"\r\n\r\n    Không khí bên trong xe trở nên mờ ám lên, Tần Thanh trong bất tri bất giác bị Trương Dương cởi sạch sẽ quần áo, thể nghiệm tình cảm mãnh liệt không gian siêu lớn của chiếc Địa Hổ này.\r\n\r\n    Ánh trăng xuyên qua cửa xe chiếu vào, Trương Dương ôm lấy thân thể của, nằm ở ghế sau bằng phẳng.\r\n\r\n    Tay của Tần Thanh vuốt ve cái cằm đang mọc râu của Trương Dương, Trương Dương nắm ngón tay nhẹ nhàng cắn một cái, thấp giọng nói: \"Sao có mùi vị thế?\"\r\n\r\n    Tần Thanh nở nụ cười: \"Là mùi vị của em!\"\r\n\r\n    Trương đại quan nhân vẻ mặt thống khổ nói: \"Chẳng lẽ cái này gọi là thủ dâm sao?\"\r\n\r\n    Tần Thanh cười rất hài lòng, đùi đẹp thon dài như dây thường xuân quấn lấy đùi của Trương Dương, hôn lên môi của Trương Dương: \"Chị thích!\" Thân thể mềm mại của cô nhẹ nhàng vuốt ve thân thể kiện mỹ của Trương Dương, không bao lâu sau dục hỏa trong lòng Trương đại quan nhân một lần nữa thiêu đốt lên, Tần Thanh ngăn chặn thân thể hắn, hai tay đỡ đầu vai hắn, rất cẩn thận ngồi ở trên người của hắn, dùng thân thể ấm áp bao lấy hắn ở bên trong.\r\n\r\n    Không chỉ là triền miên, còn có loại kích thích khác, Tần Thanh xưa nay rụt rè đêm nay biểu hiện cũng đặc biệt phóng túng, đương nhiên, một mặt này của cô ấy vĩnh viễn chỉ hiện ra đối với một mình Trương Dương. Mãi cho đến khi cô ấy cảm giác kiệt sức, mới thuận theo ngã vào trong lòng của Trương Dương, nhẹ giọng nói: \"Em không phải người!\"\r\n\r\n    Trương Dương cười nói: \"Ăn no đánh đầu bếp, cho dù chị là cán bộ đảng viên, cũng không thể như vậy.\"\r\n\r\n    Tần Thanh nở nụ cười hì hì, ôm sát liễu Trương Dương, mặt cười kề sát hai gò má của Trương Dương, tràn ngập sầu não nói: \"Chị không muốn em đi.\"\r\n\r\n    Trương Dương nói: \"Em cũng không muốn đi, nhưng cái này là không đi không được.\"\r\n\r\n    <\/div>","title":"Chương 904: Lại là hãm hại (1)"}