{"text":"﻿    Chương 980: Đệ lộ phong thanh. (4)\r\n\r\n    Trương Dương cười nói: \"Không ngờ hai vị thị trưởng đại nhân còn là đối thủ cạnh tranh của tôi.\"\r\n\r\n    Thường Lăng Không cười nói: \"Cậu đừng lo, chúng tôi đã bỏ cuộc rồi, chúc mừng cậu!\" Gã lấy trà thay rượu, chúc mừng Trương Dương.\r\n\r\n    Trương Dương nói: \"Tôi luôn muốn chuyện này tiến hành một cách im ắng, nhưng không ngờ vẫn bị truyền ra.\"\r\n\r\n    Cung Kì Vĩ nói: \"Giấy không thể gói được lửa, cậu anh cho rằng mình làm bí mật lắm ư, có ai mà không có nguồn tin tức chứ, các huyện và thành phố Bình Hải không có ban trú kinh à?\"\r\n\r\n    Trương Dương không nhịn được liền bật cười: \"Xem ra về sau Tân Hải chúng tôi cũng phải đặc biệt thành lập một ban trú kinh, ý nghĩa tồn tại của ban trú kinh không chỉ là chạy bộ đút tiền, còn có thể mang tới tác dụng dò hỏi tình báo.\"\r\n\r\n    Thường Lăng Không nói: \"Trương Dương, nói thật, cậu tuy rằng nghĩ ra trước chúng tôi, nhưng tôi không cho rằng Tân Hải cũng có ưu thế hơn chúng tôi.\"\r\n\r\n    Trương Dương nói: \"Tân Hải Hiện tại đương nhiên không thể so sánh với chỗ các anh rồi, nhưng thời đại đang phát triển, mười năm Hà Đông chuyển Hà Tây, vài năm nữa, các anh nhất định sẽ kinh than trước sự phát triển của Tân Hải.\"\r\n\r\n    Cung Kì Vĩ thủy chung tin tưởng năng lực của Trương Dương, y gật đầu nói: \"Trong các cán bộ trẻ tuổi cậu là người có bá lực nhất.\"\r\n\r\n    Trương Dương nói: \"Bá lực thì không dám nói, tôi chỉ là lớn gan thôi, có người nghĩ ra nhưng không dám làm, có người làm rồi thì không biết mình đang làm gì, tôi là người dám nghĩ dám làm, kỳ thực tôi lúc trước bảo mật chuyện xin thành lập khu bảo lưu thuế nhập khẩu là vì tôi cân nhắc đến Tân Hải ở phương diện thực lực vẫn còn nhiều khiếm khuyết, nếu đều đứng trên một vạch rồi chạy thì tôi thật sự không thể nào cạnh tranh với các anh.\"\r\n\r\n    Cung Kì Vĩ cười nói: \"Tỉnh lý đã lựa chọn cậu.\"\r\n\r\n    Thường Lăng Không nói: \"Lúc ban đầu tôi rất không hiểu, vì sao tỉnh lý muốn chọn Tân Hải, nhưng hiện tại ngẫm lại, bí thư Tống lựa chọn quả thực có lý do chính đáng, Bình Hải là một chỉnh thể, kinh tế phát triển không cân đối đã gây ảnh hưởng nghiêm trọng tới sự phát triển của toàn bộ Bình Hải, phải thay đổi tất cả những điều này, Trương Dương, làm cho tốt vào, cậu chọn rất đúng lúc đó.\" Trong lòng Thường Lăng Không vẫn cảm thấy tiếc nuối, dù sao khu bảo lưu thuế nhập khẩu đối với mỗi tòa thành thị mà nói đều có nghĩa là một lần kỳ ngộ bay lên, mà lần này nữ thần may mắn hiển nhiên không đứng ở phía bọn họ.\r\n\r\n    Trương Dương cười nói: \"Về sau còn hy vọng hai vị thị trưởng đại nhân chỉ giáo nhiều hơn.\"\r\n\r\n    Thường Lăng Không nói: \"Sau khi khu Bảo lưu thuế nhập khẩu xây xong, chúng ta sẽ hợp tác.\" Di động của Trương Dương đổ chuông, người gọi điện thoại tới là thị trưởng Bắc Cảng Cung Hoàn Sơn, gã cũng đang ở nhà khách chính phủ, muốn Trương Dương tới phòng gã, có chuyện quan trọng cần bàn.\r\n\r\n    Cung Hoàn Sơn tuy rằng không có nói rõ là chuyện gì, nhưng Trương Dương cũng đoán được gã khẳng định cũng biết chuyện khu bảo lưu thuế nhập khẩu, hơn nữa lần này mục đích gã đến Đông Giang cũng giống như Cung Kì Vĩ và Thường Lăng Không, cũng là để tranh thủ khu bảo lưu thuế nhập khẩu đặt ở thành thị của mình.\r\n\r\n    Đối với Cung Hoàn Sơn, Trương Dương một mực không thích gã, trong mắt hắn, người này chính là hạng tay sai của Hạng Thành, không có chủ kiến gì cả, Hạng Thành chỉ đi đâu thì y đi đó, nhưng hắn vẫn biểu hiện ra vẻ bình tỉnh, hàn huyên hơn một tiếng đồng hồ với Thường Lăng Không và Cung Kì Vĩ rồi lúc này mới chậm rãi tới phòng 528 của Cung Hoàn Sơn.\r\n\r\n    Cung Hoàn Sơn đã sớm chờ tới sốt ruột rồi, đã vài lần cầm điện thoại định gọi giục Trương Dương, nhưng cuối cùng lại thôi, gã cũng muốn nhìn thấy thành ôn này hiện tại có bộ dạng gì?\r\n\r\n    Cửa phòng của Cung Hoàn Sơn không đóng, cửa sổ cũng mở to, gã nghiện thuốc lá không nhẹ, dùng sự đối lưu của không khí để giữ cho trong phòng được thoáng đãng.\r\n\r\n    Mũi Trương đại quan nhân rất mẫn cảm, sau khi đi vào, ngửi thấy mùi khỏi liền hắt xì mấy phát.\r\n\r\n    Cung Hoàn Sơn ngồi tren sô pha gần cửa sổ, gật đầu với Trương Dương: \"Đóng cửa lại đi!\"\r\n\r\n    Trương Dương vươn tay ra đóng cửa lại, sau đó cố nặn ra một nụ cười: \"Thị trưởng Cung, ngài đến Đông Giang lúc nào vậy?\"\r\n\r\n    Cung Hoàn Sơn nói: \"Đến đêm qua.\"\r\n\r\n    Trương Dương ngồi xuống bên cạnh Cung Hoàn Sơn, Cung Hoàn Sơn nhìn hộp thuốc lá trên bàn trà: \"Hút thuốc đi!\" Trong khái niệm của dân nghiện thuốc, mời người khác hút thuốc là lễ nghi tối thiểu.\r\n\r\n    Trương Dương lắc đầu nói: \"Không biết hút!\"\r\n\r\n    Cung Hoàn Sơn nói: \"Thuốc rượu không tách rời, cậu uống rượu lợi hại như vậy, không ngờ lại không biết hút thuốc!\"\r\n\r\n    Trương Dương nói: \"Không ngửi nổi cái mùi đó!\"\r\n\r\n    Câu này khiến Cung Hoàn Sơn có chút khó chịu, thằng nhóc cậu có ý gì? Là kháng nghị tôi hút thuốc sao? Cậu càng ngửi không nổi thì lão tử càng hút, hun chết cậu luôn! Vốn Cung Hoàn Sơn định hút xong điếu này rồi, thì nghỉ một chút, nhưng vừa nghe thấy Trương Dương nói vậy, lại rút thêm một điếu, cười nói: \"Đành chịu thôi, tôi bỏ không nổi, thuốc không rời tay!\"\r\n\r\n    Trương Dương cười nói: \"Thật ra lãnh đạo lớn các anh hút thuốc cũng là đúng, khí thế cầm thuốc vừa nhìn đã biết là cán bộ quốc gia.\"\r\n\r\n    Cung Hoàn Sơn trong nhất thời không nghe thằng ôn này là đang nịnh hót mình hay là nói móc mình, rút điếu thuốc, phả ra một luồng khói, Trương Dương lưu ý thấy Cung Hoàn Sơn cũng hút nhất phẩm cẩm loan, hộp màu xanh, Trương đại quan nhân tuy rằng không hút thuốc lá, nhưng cũng có tìm hiểu về một số loại thuốc, nhất phẩm cẩm loan là sản phẩm hàng đầu của nhà máy thuốc lá Nam Tích, định vị sa hoa, nhất phẩm cẩm loan hộp xanh mỗi tút 888 đồng, có thể nói là giá không rẻ, Cung Hoàn Sơn mỗi ngày cũng phải hút hai bao, tính ra như vậy là mỗi tháng sáu tút, chỉ hút thuốc thôi một tháng đã tốn năm ngàn đồng, mẹ kiếp, chút tiền của anh đủ để trả tiền thuốc ư? Đương nhiên Trương đại quan nhân cũng hiểu rõ, với thân phận của Cung Hoàn Sơn, hút thuốc căn bản không cần phải bỏ tiền của mình, nhưng thần là một vị lãnh đạo thành phố, không cần phải khoe khoang như vậy chứ, cầm nhất phẩm cẩm loan đi khắp nơi rêu rao, ảnh hưởng này cũng không hay gì.\r\n\r\n    Bản thân Cung Hoàn Sơn hiển nhiên không ý thức được có gì không bình thường, gã nheo mắt nhìn làn khói bốc lên ở phía trước, điều này khiến cho ánh mắt của gã có vẻ hư vô, nói khẽ: \"Chuyện khu bảo lưu thuế nhập khẩu cậu thao tác đã bao lâu rồi?\" Đi thẳng vào vấn đề, hiện tại không cần phải vòng vo nữa.\r\n\r\n    Trương Dương cười nói: \"Từ lúc đề xuất di dời khu khai phá đã có ý định rồi, có điều lúc ấy không nắm chắc lắm, cho nên không thông tri cho thị lý, thị trưởng Cung sẽ không trách tôi tiền trảm hậu tấu chứ?\" Hiện tại tất cả đều đã trở thành sự thật, Trương Dương cũng không sợ Cung Hoàn Sơn tức giận anh anh tức giận thì làm được gì?\r\n\r\n    Cung Hoàn Sơn nói: \"Cậu khiến tôi vồ hụt rồi, ở trước mặt bí thư Tống biến thành rất xấu hổ, ông ta cũng thấy lạ, tôi thân là thị trưởng Bắc Cảng, không ngờ không biết chuyện xảy ra ở Tân Hải.\"\r\n\r\n    Trương Dương nói: \"Là sự sơ sẩy của tôi, có điều trước khi chuyện được chứng thực, tôi không muốn các lãnh đạo phải bận tâm, thành thì tất nhiên là chuyện tốt, vạn nhất không thành công, chẳng phải là khiến các vị lãnh đạo mừng hụt với tôi ư?\"\r\n\r\n    Cung Hoàn Sơn nói: \"Cậu mang tới cho chúng tôi một sự kinh hỉ rất lớn!\" Lời nói của gã tràn ngập vẻ trào phúng.\r\n\r\n    Trương Dương cũng không quan tâm, Cung Hoàn Sơn có chút bức thức cũng là bình thường. Trương Dương nói: \"Lần này ít nhiều có lãnh đạo tỉnh giúp đỡ, bí thư Tống trong chuyện này cũng cấp cho sự khẳng định rất lớn, khiến tôi tràn ngập lòng tin, tỉnh trưởng Chu còn tự mình tới kinh thành điều đình chuyện này, nếu không thì cũng sẽ không thuận lợi như vậy.\"\r\n\r\n    Cung Hoàn Sơn càng nghe trong lòng càng cảm thấy khó chịu, Trương Dương rõ ràng đang khoe khoang quan hệ của hắn, Cung Hoàn Sơn ở Bắc Cảng công tác nhiều năm như vậy, tự hỏi cũng tính là cẩn trọng, nhưng chính tích so sánh với với Trương Dương thì thật sự là thua chị kém em, trong triều không có người. Cung Hoàn Sơn nói: \"Trương Dương tỉnh lãnh đạo tỉnh coi trọng cậu như vậy, cậu phải biết quý trọng, phải tránh kiêu tránh gấp, làm tốt công tác, người trẻ tuổi nhất định phải kiên định, đừng quá tham việc, làm tốt công tác trong tay mới là chính đáng.\" Gã đang mượn cớ giáo huấn Trương Dương, thật ra hành vi của Trương Dươngcũng không có gì đáng phê bình, Cung Hoàn Sơn chỉ biết thông qua những lời này để biểu đạt một chút sự buồn bực trong lòng.\r\n\r\n    Trương Dương nói: \"Tôi vẫn luôn làm như vậy!\" Câu này khiến những lời tiếp theo của Cung Hoàn Sơn phải nuốt trở lại, ý của tôi là đang làm rất tốt, không cần anh phải thuyết giáo.\r\n\r\n    Cung Hoàn Sơn ho khan một tiếng, lần này bị hắn làm cho nghẹn rồi.\r\n\r\n    Trương Dương nói: \"Thị trưởng Cung, ngài hay là hút ít thuốc thôi, sức khỏe của vốn của cách mạng, sức khỏe của ngài không chỉ thuộc về mình mà còn thuộc về đảng và nhân dân, ngài không quý trọng thân thể chính là không quý trọng đảng và nhân dân.\" Thằng ôn này là trả thù thuần túy.\r\n\r\n    Cung Hoàn Sơn nói: \"Cậu đừng chụp mũ tôi.\"\r\n\r\n    Trương Dương cười nói: \"Thị trưởng Cung, thật đấy, tôi trước đây học y, đã từng học khóa giải phẫu, ngài không nhìn thấy người hút thuốc là phổi đều đen ư, còn có khối u nữa, phổi thối đến nơi rồi, đảm bảo ngài nhìn một cái, về sau cứ thấy thuốc là nôn.\"\r\n\r\n    Cung Hoàn Sơn bị hắn nói cho nghe mà phát tởm, trong lòng mắng thầm, cậu đang trù tôi chết phải không?\r\n\r\n    <\/div>","title":"Chương 980: Đệ lộ phong thanh. (4)"}