{"text":"﻿    Chương 1029: Càng biến càng kiên cường (1)\r\n\r\n    Cố Dưỡng Dưỡng bưng Phật nhảy tường vừa mới làm xong lên, Trương Dương đứng dậy đỡ, đặt món ăn này ở chính giữa bàn ăn. Cố Doãn Tri bảo con gái ngồi xuống ăn cơm, Cố Dưỡng Dưỡng nghe thấy bọn họ mời thì nói khẽ: \"Nguyên Hòa Hạnh Tử đó trông rất giống chị gái?\"\r\n\r\n    Cố Doãn Tri không khỏi nhíu mày: \"Con cũng gặp cô ta rồi ư?\"\r\n\r\n    Cố Dưỡng Dưỡng lúc này mới biết mình lỡ lời, cô ta thè lưỡi, có chút ngượng nùng nói: \"Chưa gặp, có điều con nghe Trương Dương nói rồi.\" Trước mặt cha, cô ta không dám nói là nghe anh trai nói, cho nên đổ tất cả chuyện lên người Trương Dương, cô ta rất tín nhiệm Trương Dương, biết Trương Dương không thể vạch trần mình đang nói dối.\r\n\r\n    Trương đại quan nhân có chút bất đắc dĩ, biết cái nồi đen này mình bắt buộc phải đội rồi, Cố Dưỡng Dưỡng cầm chén rượu lên nói với hắn: \"Trương Dương, chúc mừng anh thăng quan!\"\r\n\r\n    Cố Doãn Tri cố ý nghiêm mặt nói: \"Con bé kia, chẳng có tôn ti trật tự gì cả, ngay cả một tiếng đại ca cũng không gọi.\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Con cảm thấy gọi thẳng tên thì thân thiết hơn.\"\r\n\r\n    Trước mặt Cố Doãn Tri, Trương đại quan nhân ít nhiều lộ ra vẻ xấu hổ, hắn ho khan một tiếng: \"Gọi là gì cũng được, tóm lại em cứ coi anh là đại ca thì được rồi.\" Những lời này uyển chuyển nhắc nhở Cố Dưỡng Dưỡng, đồng thời cũng tỏ rõ với Cố Doãn Tri rằng mình đối đãi với Cố Dưỡng Dưỡng như em gái.\r\n\r\n    Cố Doãn Tri thầm than trong lòng, y làm sao mà không nhìn ra, con gái đối với Trương Dương vẫn rất nặng tình, đối với điều này thì Cố Doãn Tri cũng bất lực, chuyện ở phương diện tình cảm, y không thể can thiệp và thay đổi, Dưỡng Dưỡng ở phương diện này biểu hiện ra vẻ quyết đoán và dũng cảm tới từ chính cô ta. Nhưng cái tính biết rõ không có kết quả, nhưng vẫn không chịu quay đầu lại này giống hệt mẹ cô ta, Cố Doãn Tri cầm chén rượu lên, lặng lẽ uống một ngụm.\r\n\r\n    Cố Dưỡng Dưỡng nghe thấy Trương Dương nói như vậy, biết rõ ràng rõ ràng là đang cường điệu khoảng cách và giới hạn giữa hai người. Trong lòng không khỏi đau đớn, có điều Cố Dưỡng Dưỡng theo sự tăng lên của tuổi tác cũng đã trở nên thành thục hơn. Cô ta nhận thức được rằng, ngoài Trương Dương ra thì mình không thể chấp nhận nam nhân khác. Cô ta ngoài mặt tuy rằng nhu nhược. Nhưng trong lòng lại rất kiên cường, tuyệt không dễ dàng chịu thua, Cố Dưỡng Dưỡng nói: \"Em làm đồ ăn có ngon không?\"\r\n\r\n    Đề tài chung này đã thành công di chuyển sự chú ý của Cố Doãn Tri và Trương Dương, cũng hóa giải sự xấu hổ mà cô ta chế tạo ra, Trương Dương và Cố Doãn Tri đều gật đầu.\r\n\r\n    Trương Dương khen: \"Trù nghệ của em có thể dùng từ tiến triển cực nhanh để hình dung, thật đấy, mỗi lần gặp em đều thấy em tiến bộ.\"\r\n\r\n    Cố Dưỡng Dưỡng mỉm cười nói: \"Chỉ cần hai người thích thì em sẽ nguyện ý nấu cả đời.\"\r\n\r\n    Liên tiếp ho khan, Trương đại quan nhân bị sặc. Có điều người ho cũng không chỉ có hắn, Cố Doãn Tri cũng ho, những lời này của con gái rất rõ ràng, quả thực là công khai thổ lộ với Trương Dương.\r\n\r\n    Trương đại quan nhân thật sự có chút ngồi không nổi nữa, hắn uống cạn chén trước mặt rồi lấy cớ có việc, sau đó thì đứng dậy cáo từ.\r\n\r\n    Cố Doãn Tri không giữ hắn lại, đợi cho Trương Dương đi rồi, y nhìn con gái, trong ánh mắt có vài phần hoang mang. Vài phần yêu thương.\r\n\r\n    Cố Dưỡng Dưỡng dưới ánh mắt nhìn chăm chú của cha, nhẹ nhàng cắn cắn môi.\r\n\r\n    Cố Doãn Tri nói: \"Một người con gái thông minh sẽ không làm chuyện mà biết rõ là không thể làm được.\"\r\n\r\n    Cố Dưỡng Dưỡng nói khẽ: \"Trên đời này không có gì là không thể.\"\r\n\r\n    Cố Doãn Tri cầm chén rượu lên, hắt rượu đi, giọng nói trầm thấp: \"Con có thể thu lại nước đã hắt đi không?\"\r\n\r\n    Cố Dưỡng Dưỡng lắc đầu nói: \"Không thể!\"\r\n\r\n    Cố Doãn Tri nói: \"Trên đời này vẫn có rất nhiều chuyện không thể miễn cưỡng, cho dù con có cố gắng đến mấy thì cũng không có kết quả.\"\r\n\r\n    Cố Dưỡng Dưỡng cười nói: \"Cha, con không khống chế được cốc nước, nhưng con khống chế được bản thân mình.\"\r\n\r\n    Cố Doãn Tri nhìn con gái, lần đầu tiên cảm thấy nó đã chân chính trưởng thành.\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Tôi minh bạch tình cảm của mình, con cũng trung thành với tình cảm của mình, bất kể là kết quả như thế nào thì con cũng sẽ không miễn cưỡng mình, đồng dạng cũng sẽ không đi miễn cưỡng người khác, cha, cha không cần lo lắng cho con, con biết mình nghĩ gì, cũng minh bạch mình nên làm gì, không nên làm gì.\"\r\n\r\n    Cố Doãn Tri thở dài, y bỗng nhiên phát hiện ba đứa con của mình đều không phát triển theo phương hướng mà y muốn, con gái cả Giai Đồng thì hiện giờ sinh tử chia lìa, con trai Cố Minh Kiện thì lại là một tên khốn nạn, bên cạnh chỉ còn lại Dưỡng Dưỡng, nhưng nó cũng không còn là đứa con gái ngoan ngoãn luôn nghe lời mình như ngày xưa nữa, theo tuổi tác tăng lên, trên người nó càng biểu hiện ra càng lúc càng nhiều sự độc lập và chủ kiến, Cố Doãn Tri nói khẽ: \"Con đã trưởng thành rồi, mỗi một bước về sau con phải tự chịu trách nhiệm vì mình.\"\r\n\r\n    Tiếng chuông di động vang lên, ánh mắt hai người của hai cha con đồng thời hướng về phía phát ra tiếng chuông, thì ra là Trương Dương đi vội quá nên quên cả đưa điện thoại di động trên bàn cơm.\r\n\r\n    Cố Dưỡng Dưỡng cầm di động, nói: \"Con đi đưa cho anh ấy.\"\r\n\r\n    Cố Doãn Tri gật đầu, lại có chút không yên tâm dặn dò: \"Trở về sớm một chút!\"\r\n\r\n    \"Biết rồi!\"\r\n\r\n    Rời khỏi hải dương hoa viên, Trương đại quan nhân có một loại cảm giác thảm hại vô cùng, những lời vừa rồi của Cố Dưỡng Dưỡng khiến hắn vô cùng khó xử trước mặt Cố Doãn Tri, Trương đại quan nhân tuy rằng đa tình, nhưng chuyện trên đời có chuyện có thể làm, có chuyện không thể làm, hắn không thể xuống tay với Cố Dưỡng Dưỡng, nếu không hắn sẽ khiến Cố Giai Đồng ở dưới cửu tuyền phải thất vọng, sẽ khiến Cố Doãn Tri thất vọng.\r\n\r\n    Gió đêm khiến Trương đại quan nhân liên tiếp hắt xì, Cố Dưỡng Dưỡng theo tiếng hắt xì tìm được hắn, cô ta lớn tiếng nói: \"Trương Dương!\"\r\n\r\n    Trương đại quan nhân dừng chân, trong lòng lại thầm kêu khổ, tiểu nha đầu nhu thuận ngày xưa không ngờ đã trở nên quật cường như vậy, trong tình cảm với mình giống như một cây trúc dai dẻo mười phần.\r\n\r\n    Cố Dưỡng Dưỡng bước nhanh tới trước mặt Trương Dương, đưa điện thoại di động tới: \"Muốn tránh em à? Ngay cả di động cũng không cầm? Ở trong lòng anh em chán ghét như vậy ư?\"\r\n\r\n    Trương đại quan nhân cười khổ nói: \"Dưỡng Dưỡng, anh không phải chán ghét anh, mà là em luôn đối đãi với em như em gái anh, thật đó.\"\r\n\r\n    Cố Dưỡng Dưỡng cười nói: \"Anh không cần thiết phải cường điệu khoảng cách giữa chúng ta, em minh bạch mà.\"\r\n\r\n    Trương Dương lúng túng nói: \"\"Minh bạch là tốt rồi!\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Em không muốn có được gì cả, em cũng sẽ không miễn cưỡng bất kỳ ai, nhưng em cũng hy vọng người khác đừng miễn cưỡng em.\" Cô ta chỉ chỉ vào bãi biển cách đó không xa, nói: \"Tới phía trước đi dạo một chút.\"\r\n\r\n    Trương Dương gật đầu, bước thấp bước cao cùng Cố Dưỡng Dưỡng tới bãi biển, gió biển ban đêm trong lành nhưng rất lạnh, Trương đại quan nhân cởi áo khoác đưa cho cô ta, còn mình thì không nhịn được liên tiếp hắt xì.\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Anh mặc vào đi, đừng để lại cảm thêm.\"\r\n\r\n    Trương Dương nói: \"Anh lần này không phải cảm mạo, là luyện công tới đường rẽ... Hắt xì!\"\r\n\r\n    Cố Dưỡng Dưỡng đưa lại áo khoác cho hắn, cô ta nói khẽ: \"Thật ra em cũng không nhu nhược như trong tưởng tượng của anh đâu.\"\r\n\r\n    Trương đại quan nhân gật đầu nói: \"Anh hiện tại nhìn ra rồi, em là ngoài mềm trong cứng.\"\r\n\r\n    Cố Dưỡng Dưỡng cười nói: \"Người ta lớn lên rồi thì sẽ trở nên kiên cường một chút, vả lại năm xưa cũng phải cảm tạ anh.\"\r\n\r\n    \"Cảm tạ anh cái gì?\"\r\n\r\n    \"Chi dưới của em bị liệt nhiều năm như vậy, đã khiến em mất đi tất cả sự tự tin, có chuyện em một mực không nói với anh, nếu lúc đó không phải là gặp anh, có lẽ em không sống tới hiện tại.\"\r\n\r\n    Trương Dương có chút kinh ngạc nhìn Cố Dưỡng Dưỡng, hắn nói khẽ: \"Em không phải muốn nói lúc ấy em muốn tự sát chứ?\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Em lúc ấy đã hết dũng khí để sống, em không muốn trở thành gánh nặng của người khác, em thậm chí nghĩ tới vô số phương thức tự sát...\"\r\n\r\n    Trương Dương nói: \"Thật ra người sống trên đời không chỉ là vì mình.\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Chính vì nguyên nhân này đã giúp em kiên trì mà sống sau khi bị liệt, em sợ người nhà thương tâm, từ sau khi chị gái mất, nhìn thấy cha thương tâm như vậy, em càng thêm hối hận vì lúc trước sinh ra ý tưởng tự sát.\" Cô ta cười nói với Trương Dương: \"Cho nên anh vĩnh viễn không cần phải lo lắng cho em, dù em có bị liệt lại, thậm chí là có bất hạnh lớn hơn nữa phát sinh trên người em thì em cũng sẽ kiên trì mà sống, lạc quan mà sống.\"\r\n\r\n    Trương đại quan nhân trách mắng: \"Nói hưu nói vượn, mau phì một tiếng đi.\"\r\n\r\n    Cố Dưỡng Dưỡng nghe lời phì một cái.\r\n\r\n    Trương Dương nói: \"Phì ra nước bọt ấy.\"\r\n\r\n    Cố Dưỡng Dưỡng nghe theo lời hắn phun nước bọt, hai người đều không nhịn được liền bật cười, cười vô cùng vui vẻ, ánh mắt của hai người tiếp xúc với nhau, trong nháy mắt trở nên nóng rực, chỉ trong một lát rồi nhanh chóng bình thường lại. Trương Dương tránh ánh mắt thâm tình của Cố Dưỡng Dưỡng, nhìn về phía mặt biển đằng xa, nói khẽ: \"Dưỡng Dưỡng, đáp ứng anh một chuyện, về sau hãy gọi anh là của anh rể, nếu không thích thì em có thể gọi anh là Trương đại ca.\"\r\n\r\n    Cố Dưỡng Dưỡng băng tuyết thông minh, đương nhiên minh bạch Trương Dương đang thông qua phương thức này để uyển chuyển chứng tỏ giữa bọn họ phải bảo trì khoảng cách. Cô ta nói khẽ: \"Em không quan tâm tới kết quả, em cũng không muốn gì cả, em hiểu rõ tình cảm của mình, em là một người cố chấp, cho dù tình cảm của mình bị chú định là bi kịch, nhưng em vẫn trung thành với mối tình này, em có phải rất ngốc hay không?\"\r\n\r\n    Trương Dương gật đầu, nhìn khuôn mặt thanh lệ tuyệt luân của Cố Dưỡng Dưỡng, trong nhất thời hắn không biết phải nói gì.\r\n\r\n    <\/div>","title":"Chương 1029: Càng biến càng kiên cường (1)"}