{"text":"﻿    Chương 1017: Cũng có một sổ nợ (1)\r\n\r\n    Trương Dương minh bạch, Trần Cương trong chuyện Thái Hồng xây nhà máy không mang tới được tác dụng mấu chốt, trong chuyện này chỉ có bí thư thị ủy Hạng Thành mới có quyền quyết định, mà Hạng Thành hiện tại chỉ nhìn chằm chằm vào tăng trưởng kinh tế cực lớn mà sau khi Thái Hồng xây nhà máy có thể mang đến, y sẽ đem hết toàn lực sáng tạo điều kiện để giữ Thái Hồng lại.\r\n\r\n    Vào thứ tư, Duval từ Australia trở lại, mang theo thiết kế mà hắn đã hoàn thành, có cả bản vẽ mặt phẳng, Trương đại quan nhân đặc biệt mời thường ủy thành phố Tân Hải ở trong phòng họp xem xét bản quy hoạch của Duval.\r\n\r\n    Quy hoạch của toàn bộ khu bảo lưu thuế nhập khẩu quán triệt theo lý niệm thiết kế lúc trước, bảo vệ môi trường xanh, theo bản vẽ nếu quan sát từ không trung, khu bảo lưu thuế nhập khẩu giống như một con bồ câu trắng dang cánh bay trong rừng cây màu xanh, trong đó một cánh chính là góc Thương Gia, trong quy hoạch của Duval, góc Thương Gia có vị trí cực kỳ quan trọng, hắn lần lượt nói về quy hoạch của vườn công nghiệp, cảng Phước Long, vườn hậu cần, cuối cùng là mở rộng quy hoạch bộ phận góc Thương Gia, trọng điểm nói rõ nơi này sẽ xây dựng vườn công nghiệp xanh và tổng bộ làm công của xí nghiệp, trong ý tưởng của Duval thì vốn là nhập toàn bộ góc Thương Gia vào khu bảo lưu thuế nhập khẩu, muốn ở xung quanh góc Thương Gia tạo công viên xanh hóa lớn nhất của Bắc Cảng, đây cũng là đề nghị mà Trình Nhuận Sinh cho hắn..\r\n\r\n    Sau khi Duval nói xong quy hoạch với hắn, các thường ủy ở hiện trường đều lâm vào trầm mặc, cho dù là Hứa Song Kì vẫn luôn đứng ở phía đối lập với Trương Dương cũng cũng không thể không thừa nhận quy hoạch này của Duval vô cùng hoàn mỹ, từ bố cục vĩ mô đến vi mô đều không chê vào đâu được, dưới lý niệm bảo vệ môi trường xanh, nếu ở góc Thương Gia đột nhiên xuất hiện một tòa nhà máy sắt thép đại hình, như vậy chắc chắn sẽ phá hoại toàn bộ quy hoạch mà Duval đã hoàn thành, mà khái niệm bảo vệ môi trường xanh của khu bảo lưu thuế nhập khẩu cũng không cần phải nói đến nữa.\r\n\r\n    Tổng cố vấn bộ chỉ huy xây dựng khu bảo lưu thuế nhập khẩu Tân Hải Thường Hải Thiên đáp ứng lời mời tham dự hội nghị, dưới sự ám chỉ của Trương Dương, hắn là người đầu tiên đứng ra lên tiếng, Thường Hải Thiên đi về phía hình chiếu, cầm bút laser, dùng laser vẽ một vòng tròn ở vị trí của góc Thương Gia: \"Góc Thương Gia ở phân chia hành chính phân làm hai bộ phận, nam bộ thuộc Bắc Cảng, mười kilomet vuông bắc bộ có phạm vi thuộc Tân Hải. Căn cứ vào tình huống mà chúng tôi hiện tại tìm hiểu được, hiện tại khu vực góc Thương Gia này xuất hiện một số vấn đề, thị lý có khuynh hướng giao góc Thương Gia cho tập đoàn Thái Hồng xây dựng phân nhà máy sắt thép, không chỉ là bộ phận vốn thuộc về Bắc Cảng, còn bao gồm cả mười kilomet vuông đất vốn thuộc về Tân Hải chúng ta, nếu thị lý kiên trì làm như vậy, thế tất sẽ phá hoại quy hoạch mà chúng ta đã hoàn thành, ảnh hưởng đến toàn bộ bố cục của khu bảo lưu thuế nhập khẩu.\"\r\n\r\n    Duval nhíu mày, hắn ngắt lời: \"Nếu chính phủ thành phố Bắc Cảng kiên trì làm như vậy, tôi sẽ không tiếp tục hợp với với quý thành phố nữa, tôi không thể làm lại công tác của tôi, còn có một điểm nữa, tôi muốn hỏi một câu, các lãnh đạo Bắc Cảng các anh có hiểu về quy hoạch không? Muốn xây nhà máy sắt thép ở bên cạnh khu bảo lưu thuế nhập khẩu mới phát, muốn xây ở trung tâm giữa hai tòa thành thị, điều này căn bản là trò đùa!\"\r\n\r\n    Tất cả thường ủy đều Trương Dương, bọn họ đều đang chờ Trương Dương lên tiếng, Trương Dương mỉm cười nói với tổng thiết kế sư thành thị xanh hoá của Tân Hải Trình Nhuận Sinh: \"Giáo thụ Trình, ngài nói vài câu đi.\"\r\n\r\n    Trình Nhuận Sinh gật đầu, ông ta bỏ kính lão xuống, nói khẽ: \"Nếu bí thư Trương bảo y nói thì tôi cũng xin được nói vài câu, thành thị muốn phát triển, mời vào một xí nghiệp sắt thép cỡ lớn thì cũng thì cũng không có gì đáng trách, tôi làm thiết kế xanh hoá lâm viên cả đời, cho nên tôi từ góc độ bảo vệ môi trường mà nói chuyện này, mọi người chắc đều biết, công nghiệp có tam phế, nước thải, khí thải, chất thải công nghiệp, nhà máy sắt thép này đủ cả tam phế, nói rằng công nghệ bảo vệ môi trường hiện tại rất tiến bộ, có thể làm được ô nhiễm bằng 0, những lời này tôi không biết các anh có tin hay không, nhưng tôi thì tuyệt đối không tin. Công nghiệp của quốc gia ta sau cải cách mở cửa bị vây trong giai đoạn phát triển, nhưng sự nghiệp bảo vệ môi trường là của chúng ta lại vừa mới bắt đầu, so với trình độ tiên tiến của quốc tế thì còn kém rất nhiều, mặc dù phương diện bảo vệ môi trường đã làm được nhất lưu quốc gia, nhưng việc chọn vị trí của nhà máy sắt thép của bọn họ cũng phải thận trọng, thường thường phải xây dựng ở xa nội thành, phải xa bao nhiêu? Trên quốc tế không có tiêu chuẩn rõ ràng, nhưng căn cứ vào điều tra tổng hợp của tôi, những quốc gia làm tốt việc bảo vệ môi trường đều áp dụng quy tắc cách nội thành ba mươi km, đừng coi thường ba mươi km này, tôi có thể đưa ra một đống số liệu để chứng minh tính khoa học của nó.\"\r\n\r\n    Trương Dương bổ sung rất hợp thời: \"Tôi xin bổ sung một câu, thành phố Nam Võ cung cấp khu đất công nghiệp cho Thái Hồng, cách nội thành đại khái ba mươi lăm km, phù hợp với quy tắc mà giáo thụ Trình vừa nói.\" Hắn cười cười ý bảo Trình Nhuận Sinh tiếp tục.\r\n\r\n    Trình Nhuận Sinh nói: \"Tôi cho rằng lãnh đạo thành phố Bắc Cảng thiếu nhận thức về ngành công nghiệp này, lý niệm về phương diện bảo vệ môi trường rất bạc nhược, cho đến nay, không có một xí nghiệp sắt thép nào có thể làm được tuyệt đối ô nhiễm bằng không, Thái Hồng xây dựng ở góc Thương Gia có thể là nhìn trúng góc Thương Gia cách đường ven biển rất gần, hoàn cảnh địa lý rất ưu việt, nhưng bọn họ không hề cân nhắc đến hoàn cảnh sinh thái của địa phương. Góc Thương Gia là địa phương có hoàn cảnh sinh thái tốt nhất của địa khu Bắc Cảng, chẳng những có bờ cát tốt nhất Bắc Cảng, còn có một mảng rừng rậm đẹp nhất Bắc Cảng, nếu Thái Hồng xây dựng nhà máy sắt thép ở đây, tất nhiên sẽ phá hoại nghiêm trọng tới hoàn cảnh sinh thái địa phương. Tôi không phải là nói chuyện giật gân, tôi là có chứng cứ để tra. Có lẽ có người sẽ hỏi, xây dựng khu bảo lưu thuế nhập khẩu có thể ảnh hưởng tới sinh thái địa phương hay không? Tôi nói sẽ không, bởi vì mỗi chỗ quy hoạch của chúng ta đều cân nhắc tới vấn đề này, xí nghiệp ở góc Thương Gia và tổng bộ làm công sẽ không có bất kỳ ô nhiễm nào, chúng ta sẽ bảo tồn rừng rậm của góc Thương Gia với hạn độ lớn nhất, sẽ dung nhập kiến trúc của chúng ta vào trong tự nhiên, tạo ra khu làm công sinh thái đệ nhất Bắc Cảng thậm chí là toàn quốc. Tôi thực sự hy vọng, lãnh đạo tương quan có thể dùng ánh mắt xa rộng để nhìn xây dựng và phát triển, xây dựng của chúng ta không phải để thay đổi tự nhiên, mà là để thích ứng với tự nhiên, dung nhập với tự nhiên, trở thành một bộ phận của tự nhiên, cuối cùng tôi xin nói với mọi người một câu, chỉ có anh tôn trọng tự nhiên thì tự nhiên mới trả lại cho anh tài phú lớn hơn, nếu không cái anh nhận được sẽ chỉ là sự trả thù tàn khốc của tự nhiên!\"\r\n\r\n    Trương đại quan nhân vỗ tay đầu tiên, các thường ủy cũng đều vỗ tay.\r\n\r\n    Sau khi dừng vỗ tay, Trương Dương đứng dậy, từ trong tay Thường Hải Thiên cầm lấy bút laser, vẽ một vòng tròn rộng quanh khu bảo lưu thuế nhập khẩu, nói khẽ nói khẽ: \"Mọi người xem, khu bảo lưu thuế nhập khẩu của chúng ta có giống một con bồ câu tung cánh bay không?\"\r\n\r\n    Các thường ủy đều gật đầu.\r\n\r\n    Trương Dương nói: \"Con bồ câu này chính là tâm huyết là của chúng ta, hiện tại có người muốn chặt một cánh của nó, các anh có đáp ứng hay không?\"\r\n\r\n    Phó thị trưởng Thường vụ Đổng Ngọc Vũ lớn tiếng nói: \"Không đáp ứng, đương nhiên không thể đáp ứng?\" Thằng cha này hiện tại đã rõ đầu rõ đuôi ngả về phía trận doanh của Trương Dương, mỗi lần đều là người đầu tiên nhảy ra ủng hộ Trương Dương.\r\n\r\n    Trương Dương nói: \"Tôi cho rằng bản quy hoạch này vô cùng hoàn mỹ, trong sự nghiệp, tôi trước giờ đều là một người theo đuổi hoàn mỹ, chuyện tôi đã nhận chuẩn thì sẽ không bởi vì bất kỳ áp lực nào mà thay đổi, bản quy hoạch này tôi sẽ phân biệt đưa cho thị lý và tỉnh lý, mỗi một tấc đất của góc Thương Gia đều là thuộc về người dân Tân Hải, chỉ cần tôi tại nhiệm một ngày, quyết sẽ không cho phép có người tổn hại tới lợi ích của người dân!\"\r\n\r\n    \"Hắn nói như vậy thật ư?\" Sắc mặt của Thị trưởng Cung Hoàn Sơn âm trầm tới đáng sợ.\r\n\r\n    Thị trưởng Tân Hải Hứa Song Kì ở trong điện thoại cảm thán nói: \"Thị trưởng Cung, cứ cứ tiếp tục như vậy cũng không phải là cách, hiện tại rất nhiều đồng chí đã có ý kiến với thị lý, cho rằng thị lý trên chính sách quá nghiêng về phía tập đoàn Thái Hồng, cho rằng thị lý cân nhắc không chu toàn trên vấn đề xây dựng nhà máy sắt thép...\"\r\n\r\n    Cung Hoàn Sơn nói: \"Tôi biết, lão Hứa, anh thấy thế nào về chuyện này?\"\r\n\r\n    Hứa Song Kì ngây ra một thoáng, một lát sau hắn mới nói khẽ: \"Thị trưởng Cung, thật ra tôi cũng xây nhà máy sắt thép ở góc Thương Gia có chút không ổn...\"\r\n\r\n    Cung Hoàn Sơn nói: \"Các anh đều bị hắn thành công tẩy não rồi, thằng ôn này trừ nói ngoa ra thì có biết gì đâu? Mặc dù là sẽ mang đến một số tệ đoan, nhưng so sánh với hiệu quả và lợi ích cực lớn mà Thái Hồng mang đến, thì bé nhỏ không đáng kể, được rồi, chuyện này tôi biết rồi.\" Cung Hoàn Sơn nói xong, có chút không kiên nhẫn gác máy.\r\n\r\n    <\/div>","title":"Chương 1017: Cũng có một sổ nợ (1)"}