{"text":"﻿    Tôi đã sai khi đáp lại nụ hôn đó nhưng sai lầm trầm trọng hơn đó là lúc này, tôi muốn có lại cảm giác ấy. Vừa ngọt ngào lại vừa tê buốt.\r\n\r\n    __________\r\n\r\n    Nhã Thanh đi ra khỏi phòng. Gương mặt mệt mỏi. Sau một đêm “bay” nhìn người cô khô rạc đi vì mất nước do tiết nhiều mồ hôi. Thêm vào đó là không ngủ được do tác dụng của “kẹo” lên thần kinh.\r\n\r\n    Nhã Thanh vừa đi được 2 bước thì Cát Tường cũng từ trong phòng đi ra. Cát Tường cố tình đi vụt lên và huých mạnh vào vai Nhã Thanh.\r\n\r\n    - Mày hãy cẩn thận đấy! – Cát Tường nhìn Nhã Thanh trừng trừng.\r\n\r\n    - Tôi phải cẩn thận gì? – Nhã Thanh hỏi. Mắt lờ đờ vô hồn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Chát! – Cát Tường tát Nhã Thanh.\r\n\r\n    Gương mặt Nhã Thanh vẫn trơ ra không có chút cảm xúc.\r\n\r\n    - Đừng có đến gần Hoàng Nam – Cát Tường nghiến răng.\r\n\r\n    - Mà tốt nhất mày nên xéo khỏi đây đi! – Cát Tường nói vẻ kênh kiệu.\r\n\r\n    - Tại sao tôi phải đi chứ? – Nhã Thanh vẫn nói với vẻ thẫn thờ. Giọng nói đều đều.\r\n\r\n    Cát Tường giận tím mặt nhưng cô bỏ qua vì cô còn bận đợi Hoàng Nam trước cửa phòng Hoàng Nam.\r\n\r\n    Nhã Thanh bước những bước chân mệt mỏi đi xuống cầu thang. Vừa tới chân cầu thang thì đã thấy Cát Tường đang khoác tay Hoàng Nam và cả hai đang đi vào nhà bếp.\r\n\r\n    Nhã Thanh không vô nhà bếp mà đi đến chỗ “Tuyết đen”\r\n\r\n    Cô cứ đứng đó nhìn bức tranh mà chẳng biết mình muốn gì. Rồi cô gục đầu dựa vào bức tranh. Nhắm nghiền hai mắt.\r\n\r\n    Nhã Thanh đang rất mệt mỏi. Tâm trạng cô đang ở mức cực kỳ tệ. Có lẽ là do lượng chất kích thích còn lại trong người đang chi phối đầu óc. Lần nào cũng vậy, mỗi lần Nhã Thanh “cắn kẹo” thì qua ngày hôm sau tinh thần cô hoàn toàn không ổn định. Có khi thì cứ suy nghĩ miên man. Có lần cô khóc cả ngày không nín được . Còn hôm nay, cô đang cảm thấy cô đơn hơn bao giờ hết. Cô thèm một gia đình.\r\n\r\n    Đầu óc Nhã Thanh trống rỗng. Cô lủi thủi đi ra khỏi nhà. Nhìn cái dánh vẻ cô đơn ấy, ai cũng phải chạnh lòng, thế mà Hoàng Nam lại nở một nụ cười hả hê.\r\n\r\n    Trường Huyền Thoại\r\n\r\n    Phòng họp của hội học sinh\r\n\r\n    Cát Tường đang ở trong phòng. Cô là hội trưởng hội học sinh mà.\r\n\r\n    - Cậu gọi tôi có chuyện gì không? – Một nam sinh có dáng vẻ hung dữ đi vào.\r\n\r\n    - Dạo này cậu có vẻ ít phạm lỗi quá nhỉ? Không gây sự đánh nhau với Quỷ Vương nữa à? – Cát Tường nói, giọng kênh kiệu.\r\n\r\n    - Tôi đâu có dại mà làm trái lệnh con gái của ông trùm bang Quỷ Đêm chứ - Nam sinh kia nói.\r\n\r\n    - Chắc trong thời gian qua cậu bức bối lắm nhỉ. Có cơ hội cho cậu thư giãn đây. Xử lí con nhỏ Hoàng Nhã Thanh, học sinh mới chuyển trường đi!\r\n\r\n    - Tại sao tôi phải làm thế chứ?\r\n\r\n    - Nếu cậu không làm tôi sẽ đưa kiến nghị lên hội đồng trường đuổi học cậu. Cậu biết tôi có thể làm được điều đó mà. Với những lỗi cậu mắc thì nhà trường cũng sẽ không đắn đo trong việc đuổi học cậu đâu.\r\n\r\n    - Thế cậu không biết chuyện Quỷ Vương cứu Nhã Thanh sao?\r\n\r\n    - Vậy thì sao chứ?\r\n\r\n    - Quỷ Vương chưa bao giờ giúp người nào hết. Vậy mà lại giúp Nhã Thanh, tôi nói vậy chắc cậu hiểu chứ?\r\n\r\n    - Chẳng phải cậu là người duy nhất trong trường dám chống đối Quỷ Vương sao? Bữa nay biết sợ rồi à?\r\n\r\n    - Cậu không cần phải khích tôi đâu. Vô ích thôi.\r\n\r\n    - Vậy thì xem ra cậu chuẩn bị cuốn gói khỏi đây là kịp rồi.\r\n\r\n    - Nếu tôi nói với Quỷ Vương việc cậu nhờ tôi làm thì cậu nghĩ ai là người bị đuổi khỏi đây?\r\n\r\n    - Cậu dám uy hiếp tôi sao?\r\n\r\n    - Không dám! Tôi chỉ muốn sống yên thôi. Nước sông không phạm tới nước giếng. Tôi đi đây – Nam sinh đó nói rồi bỏ ra ngoài.\r\n\r\n    - Đáng ghét! Mày nghĩ mày có Quỷ Vương chống lưng thì tao không làm gì được mày sao? Hoàng Nhã Thanh, mày chưa biết mày đang đụng đến ai đâu – Cát Tường nghiến răng.\r\n\r\n    Xem ra con gái ông trùm Quỷ Đêm sẽ tự mình ra tay đây. Cát Tường là một cô gái rất xảo quyết. Nhưng cô lại rất được ái mộ trong trường, ngay khi vừa vào lớp 10 cô ta đã trở thành hội trưởng hội học sinh. Còn qua mặt các anh chị khối trên. Lực học của Cát Tường so vấy học sinh trường khác thì hơn hẳn nhưng ở trong ngôi trường này thì cũng chỉ bình thường thôi. Thế mà Cát Tường lại được đề cử làm hội trưởng hội học sinh vì được bạn bè tín nhiệm. Cát Tường kêu đàn em của ba mình đánh họ rồi vào vai người tốt xả thân cứu bạn bè. Sau khi Cát Tường lên làm hội trưởng hội học sinh, số học sinh vi phạm nội quy giảm đi hẳn vì vậy mà cô được làm hội trưởng 3 năm liền. Thật ra học sinh vào vi phạm sẽ bị đàn em của ba Cát Tường đánh cho thừa sống thiếu chết. Từ đó không dám nữa.\r\n\r\n    Bây giờ đang là tiết Hình học và là tiết cuối cùng của buổi sáng. Chiều nay Nhã Thanh còn phải học 4 tiết nữa.\r\n\r\n    Việt Lĩnh đang ngủ khò khò. Nhã Thanh thì cứ ngồi ngẩn người ra. Tay chân thì bứt rứt khó chịu\r\n\r\n    - Rầm! – Nhã Thanh đập bàn đứng bật dậy\r\n\r\n    Việt Lĩnh đang ngủ ngon giật mình dậy. Đang định phun trào thì đã nghe tiếng thầy hình học phun trước rồi.\r\n\r\n    - Hoàng Nhã Thanh, em làm cái gì vậy? Ra ngoài ngay!\r\n\r\n    - Nhã Thanh chỉ chờ có vậy. Cô đi ra ngoài ngay lập tức.\r\n\r\n    Nhã Thanh tìm đến chỗ cái cây lần trước cô ngồi. Dựa đầu vào thân cây, Nhã Thanh đã cảm thấy dễ chịu hơn.\r\n\r\n    Điện thoại Nhã Thanh rung lên, có tin nhắn.\r\n\r\n    - Hàng đỉnh đúng không? Anh nói mà. Ảo vãi! – Tin nhắn của người bán “kẹo” cho Nhã Thanh.\r\n\r\n    - Ừ! Lên ngọt lắm anh ạ! Lần sau có hàng ngon nhớ báo em nha! – Nhã Thanh nhắn tin trả lời.\r\n\r\n    - Ảo đến mức tưởng thật thành ảo luôn đây – Nhã Thanh lẩm bẩm. Cô đưa tay chạm lên môi một cách vô thức. Não cô bắt đầu nhớ lại cảm giác của nụ hôn hôm qua.\r\n\r\n    - Tôi đã sai khi đáp lại nụ hôn đó nhưng sai lầm trầm trọng hơn đó là lúc này, tôi muốn có lại cảm giác ấy. Vừa ngọt ngào lại vừa tê buốt.\r\n\r\n    - Tỉnh lại đi Hoàng Nhã Thanh – Nhã Thanh nghĩ thầm, tự tay tát nhẹ vào mắt mình.\r\n\r\n    - Sao lại có ý muốn như vậy cơ chứ?\r\n\r\n    - Có lẽ là do “kẹo”. Phải rồi! Trong ngày hôm nay, mọi cảm xúc đều là ảo do tác dụng phụ của chất kích thích mà thôi – Nhã Thanh đang thuyết phục chính mình.\r\n\r\n    - Hoàng Nhã Thanh, bữa nay cậu định nổi loạn à? – Giọng Việt Lĩnh từ phía xa vang tới.\r\n\r\n    - Làm gì có. Chỉ tại trong lớp bức bối quá thôi – Nhã Thanh cười xởi lởi.\r\n\r\n    - Cậu làm cái trò gì mà qua một ngày người gầy rạc đi thế này? – Việt Lĩnh chau mày nhìn Nhã Thanh.\r\n\r\n    - Giảm cân siêu tốc – Nhã Thanh nháy mắt.\r\n\r\n    - Có điên không? Người thì như bộ xương biết đi còn giảm cân cái gì? – Việt Lĩnh bĩu môi.\r\n\r\n    - Cái này gọi là dáng chuẩn đấy – Nhã Thanh cãi.\r\n\r\n    - Cậu cao mét mấy mà kêu là dáng chuẩn?\r\n\r\n    - 1m58 – Nhã Thanh nói giọng nhỏ xíu.\r\n\r\n    - Hahahaha…… - Việt Lĩnh cười sặc sụa.\r\n\r\n    - Dáng chuẩn của một xì trum – Việt Lĩnh châm chọc.\r\n\r\n    - Cao để làm gì? Mặc đồ thêm tốn vải! – Nhã Thanh cãi cùn.\r\n\r\n    - Không thèm cãi với cậu nữa. Xuống canteen đi! Tôi khao cậu ăn trưa.\r\n\r\n    - Đã tới trưa đâu mà ăn – Nhã Thanh trả cheo.\r\n\r\n    - Thế cậu có ăn không thì bảo? – Việt Lĩnh cau có.\r\n\r\n    - Đang còn trong giờ học mà.\r\n\r\n    - Giờ học thì sao chứ? Đi xuống canteen nào! – Việt Lĩnh xỏ tay túi quần đi trước rồi Nhã Thanh cũng lững thững đi theo.\r\n\r\n    Cả 2 vừa xuống canteen thì chuông tan học reo lên.\r\n\r\n    5 phút sau nhà ăn bắt đầu đông dần. Hôm nay toàn bộ khối 12 đều học 9 tiết nên ở lại trường ăn trưa luôn. Một số học sinh khối 10 và 11 ở nội trú tại trường cũng đến ăn. Các học sinh bắt đầu xếp hàng để mua thức ăn.\r\n\r\n    - Ngồi đây đợi tôi! – Việt Lĩnh nói với Nhã Thanh rồi đi đến quầy bán thức ăn. Cậu chen ngang mà không cần xếp hàng. Cũng chẳng ai dám lên tiếng phàn nàn. Việt Lĩnh mua một túi đồ rồi quay lại bàn Nhã Thanh.\r\n\r\n    - Quỷ Vương đi cùng nhỏ nào vậy?\r\n\r\n    - Có phải đó chính là Hoàng Nhã Thanh trong tin đồn không?\r\n\r\n    - Con nhỏ đó đâu có gì nổi bật đâu. Sao Quỷ Vương lại đi với nó?\r\n\r\n    Tiếng bàn tán xôn xao khắp nhà ăn.\r\n\r\n    - Câm hết cho tao! – Việt Lĩnh quay lại quát và cả nhà ăn im thin thít.\r\n\r\n    Việt Lĩnh bắt đầu lấy trong túi ra những thức ăn mà cậu mua. Toàn bộ đều là đồ ăn đóng gói sẵn và một ít trái cây.\r\n\r\n    - Hamberger.\r\n\r\n    - Sanswich.\r\n\r\n    - Nước ép trái cây.\r\n\r\n    - Sữa tươi.\r\n\r\n    - Táo.\r\n\r\n    - Quýt.\r\n\r\n    - …..\r\n\r\n    - Cậu ăn cái nào trước? – Việt Lĩnh hỏi sau khi giới thiệu toàn bộ những gì có trong cái túi.\r\n\r\n    - Sao toàn mua đồ đóng gói sẵn không vậy? – Nhã Thanh chau mày.\r\n\r\n    - Tôi không tin tưởng vệ sinh trong cái nhà ăn này.\r\n\r\n    - Nhìn sạch sẽ mà. Khó tính quá đấy! – Nhã Thanh nheo mắt nhìn Việt Lĩnh.\r\n\r\n    - Vậy để tôi mua đồ chế biến cho cậu ăn nhé!\r\n\r\n    - Thôi được rồi. Ăn cái này cũng được.\r\n\r\n    - Vậy thì ăn đi! – Việt Lĩnh khui toàn bộ số đồ ăn trên bàn.\r\n\r\n    - Này! Có ăn hết không mà khui.\r\n\r\n    - Cậu phải ăn hết mà – Việt Lĩnh nhún vai.\r\n\r\n    - Cậu cũng ăn cùng tôi chứ? – Nhã Thanh hỏi.\r\n\r\n    - Không. Tôi thích cái này hơn – Việt Lĩnh lấy trong túi quần ra gói thuốc lá.\r\n\r\n    - Cậu là học sinh mà hút thuốc à? – Nhã Thanh chau mày\r\n\r\n    Việt Lĩnh im lặng. Cậu mồi một điếu thuốc rồi rít một hơi dài. Nhả khói ra.\r\n\r\n    - Khụ… khụ… khụ… - Nhã Thanh ho sặc sục, ra công ra sức dùng hai tay xua khói đi.\r\n\r\n    - Không chịu được khói thuốc lá sao? – Việt Lĩnh hỏi.\r\n\r\n    - Muốn chết luôn đây – Nhã Thanh bịt mũi.\r\n\r\n    - Vậy thì tôi không hút nữa. Cậu mà không ăn hết chỗ này tôi sẽ hun cậu bằng khói thuốc đấy.\r\n\r\n    - Đồ độc ác! Tôi là heo sao?\r\n\r\n    - Mua đồ ăn cho cậu mà bị gọi là độc ác à? Có nhầm không vậy? Ăn đi! Nói nhiều – Việt Lĩnh ấn vào tay Nhã Thanh cái hamberger to đùng.\r\n\r\n    Hoàng Nam vừa đi vào canteen. Theo sau là Cát Tường.\r\n\r\n    - Kia chẳng phải là Nhã Thanh sao? – Cát Tường cố tình chỉ cho Hoàng Nam thấy Nhã Thanh.\r\n\r\n    - Đáng ghét! Cười đùa vui vẻ vậy sao? – Hoàng Nam nghĩ thầm.\r\n\r\n    - Cứ cười đi Hoàng Nhã Thanh. Không lâu nữa đâu cô sẽ quên mất cách cười như thế nào – Hoàng Nam nhìn Nhã Thanh bằng đôi mắt tóe lửa.\r\n\r\n    Mắt Nhã Thanh vô tình đảo quanh canteen và cô đã nhìn thấy Hoàng Nam đang đứng nhìn mình sừng sộ.\r\n\r\n    - Ặc… - Nhã Thanh vỗ ngực mình.\r\n\r\n    - Uống cái này đi! – Việt Lĩnh mau mắn đưa bình nước trái cây cho Nhã Thanh.\r\n\r\n    - Thì ra là cậu tham ăn như vậy. Ăn đến mức chết nghẹn luôn – Việt Lĩnh châm trọc.\r\n\r\n    - Thế mà còn “tôi là heo sao” – Việt Lĩnh nhại lại câu của Nhã Thanh ban nãy.\r\n\r\n    Thế là cả hai lao vô đấu khẩu. Nhã Thanh quên luôn Hoàng Nam đang lườm mình.","title":"Tuyết Đen - Chương 07"}