{"text":"﻿    Chương 1038: Không hài lòng (1)\r\n\r\n    Quả nhiên không ngoài dự liệu của Trương Dương, trong chuỗi phật châu này không ngờ có thành phần bào của vật phóng xạ, trước khi Mạnh Truyền Mĩ chết, chuỗi phật châu này vẫn luôn ở bên cạnh bà, tuy rằng không biết chuỗi phật châu này cụ thể đã ở cùng bà ta bao nhiêu năm, nhưng có một điểm có thể kết luận, chuỗi phật châu này có chứa bào của vật phóng xạ, tạo thành tổn hại phóng xạ trường kỳ đối với thân thể của Mạnh Truyền Mĩ. Người tặng bà ta chuỗi phật châu này chắc không phải là vô tâm, có thể là rắp tâm muốn gia hại bà ta.\r\n\r\n    Tạ Chí Quốc cũng có chút ngạc nhiên đối với kết quả kiểm nghiệm, hắn hỏi: \"Chuỗi phật châu này anh từ đây nà có.\"\r\n\r\n    Trương Dương nói: \"Một bằng hữu, gần đây thân thể của hắn không thoải mái, sau khi xét nghiệm máu thì phát hiện hắn có khả năng bị bệnh phóng xạ, cho nên mới nghĩ tới mang chuỗi phật châu này tới đây kiểm nghiệm.\"\r\n\r\n    Tạ Chí Quốc nói: \"Có thể là liên quan tới án mưu sát, Trương Dương, bằng hữu của anh là ai?\"\r\n\r\n    Trương Dương cười nói: \"Có thể là vô tình mua được, hắn cũng không muốn truy cứu.\"\r\n\r\n    Tạ Chí Quốc biết thằng ôn này không muốn nói thật, đặt chuỗi phật châu vào trong hộp rồi trả cho Trương Dương, nói: \"Hàm lượng nguyên tố bào bên trong rất cao, thứ này có tính phóng xạ rất mạnh, sẽ tạo thành tổn hại tới tổ chức mềm, trường kỳ tiếp xúc sẽ làm cho tứ chi vô lực, cuối cùng thậm chí sẽ phát bệnh phóng xạ rồi dẫn đến cái chết.\"\r\n\r\n    Trương Dương nói: \"Tôi sẽ bảo hắn xử lý thận trọng chuyện này.\"\r\n\r\n    Tạ Chí Quốc nói: \"Trương Dương, tôi nghe nói anh lần này tới đây là để chữa bệnh cho Kiều phu nhân à?\" Trương Dương tìm Lâm Tú hỗ trợ, chuyện này tất nhiên không giấu được gã.\r\n\r\n    Trương Dương cười nói: \"Dì Lâm nói với anh à?\"\r\n\r\n    Tạ Chí Quốc nói: \"Chuyện này có liên quan tới Kiều phu nhân không?\" Gã làm hinh trinh nhiều năm như vậy Trương Dương hành động của Trương Dương không thể qua được mắt gã.\r\n\r\n    Trương Dương nói: \"Việc này, người ta không muốn lộ ra ngoài, tôi thấy hay là chúng ta cứ gác nó sang một bên đi.\"\r\n\r\n    Tạ Chí Quốc cười nói: \"Tôi cũng chẳng muốn quản chuyện đâu đâu, có điều lợi dụng vật phóng xạ để hại người cũng là án nghiêm trọng, thân là cục trưởng công an thành phố Kinh Sơn, truy tra một chút cũng là chuyện trong phạm vi chức trách của tôi. Có một số việc chúng ta trong lòng đều minh bạch, anh không muốn tôi hỏi, tôi cũng không muốn hỏi, không xảy ra ra đại sự là được rồi.\"\r\n\r\n    Từ những lời này của Tạ Chí Quốc, Trương Dương nghe ra gã có thể đã tìm hiểu được tình huống nhiều hơn mình, thật ra trong thiên hạ không có bức tường nào là không lọt gió, Mạnh Truyền Mĩ chết ở Kinh Sơn, nếu muốn triệt để phong tỏa tin tức thì chỉ sợ là không dễ dàng như vậy, Kiều Chấn Lương muốn che giấu sự thực của Mạnh Truyền Mĩ, y không muốn chuyện này tạo thành phiền phức cho Kiều gia.\r\n\r\n    Trương Dương không muốn tiếp tục đề tài này, hắn cười nói: \"Tạ cục, Hiểu Quân về chưa?\"\r\n\r\n    Tạ Chí Quốc nói: \"Tôi đang muốn nói chuyện này với anh đây, chắc buổi tối là nó về! Cô Lâm của anh đã chuẩn bị tốt rồi, buổi tối chúng ta tới hải sản Triều châu ăn cơm.\"\r\n\r\n    Trương Dương nói: \"Tôi còn định tối nay trở về.\"\r\n\r\n    Tạ Chí Quốc nói: \"Cũng chẳng mất gì một buổi tối, sáng sớm mai cậu đi cũng được mà.\"\r\n\r\n    Trương Dương nghĩ nghĩ, Tạ Chí Quốc nói không sai, huống chi hắn còn có chuyện chưa làm xong, hiện tại đi thì cũng khó tránh khỏi hơi gấp gáp quá.\r\n\r\n    Ra khỏi chỗ của Tạ Chí Quốc, Trương Dương không hề trực tiếp trở về biệt thự ở nhờ tạm thời, mà là tới Kinh Sơn Quan Âm viện, một là hắn muốn nói tin Mạnh Truyền Mĩ đã chết với Định Nhàn sư thái, hai là muốn hỏi nguồn gốc của chuỗi phật châu này.\r\n\r\n    Định Nhàn sư thái nghe thấy tin tức Mạnh Truyền Mĩ đã mất thì cũng có chút cảm thán, đệ tử cửa Phật trong phương diện tình cảm thường thường sẽ không dễ dàng biểu lộ, đối với cái chết thì họ nhìn nhạt hơn là người bình thường.\r\n\r\n    Trương Dương lấy chuỗi lần tràng hạt trong hộp ra, nói với Định Nhàn sư thái: \"Sư thái nhận ra chuỗi phật châu này không?\"\r\n\r\n    Định Nhàn sư thái tay cầm phật châu, cẩn thận quan sát một chút rồi nói khẽ: \"Phật châu này là một vị nữ thí chủ đưa, tôi sở dĩ nhớ rõ như vậy là vì trong lúc cô ta đến Quan Âm viện trừ con gái của cô ta ra thì chỉ có vị nữ thí chủ này từng bái phỏng cô ta, từ lúc đó trên tay cô ta đã có thêm chuỗi phật châu này.\"\r\n\r\n    Trương Dương nói: \"Sư thái có nhớ rõ bộ dạng của nữ thí chủ đó không?\"\r\n\r\n    Định Nhàn sư thái nghĩ nghĩ rồi nói: \"Hơn bốn mươi tuổi, cử chỉ suy đoán vô cùng cao quý.\" Miêu tả này của bà ta chẳng khác gì là không miêu tả. Chẳng ai có thể chỉ dựa vào điểm này để suy đoán ra người đó rốt cuộc là ai.\r\n\r\n    Có điều Trương đại quan nhân vẫn từ trong đây nắm được một số manh mối. Hơn bốn mươi tuổi, thường thường nữ tính cử chỉ cao quý, bảo dưỡng thích đáng rất khó từ bề ngoài phán đoán ra được tuổi thực, người này chắc là có quan hệ mật thiết với Mạnh Truyền Mĩ, nếu không Mạnh Truyền Mĩ cũng sẽ không nhận quà của cô ta.\r\n\r\n    Sáu rưỡi tối, Trương Dương tới hải sản Triều châu đúng giờ, Lâm Tú là bà chủ ở đây, một là để mở tiệc chiêu đãi Trương Dương, thứ hai là để đón gió tẩy trần cho con trai bảo bối của cô ta\r\n\r\n    Tạ Hiểu Quân cũng mang đến ngạc nhiên ngạc nhiên cho hai vợ chồng Lâm Tú, hắn mang đến một cô gái, là đối tượng của hắn. Cô gái tên là Từ Ngưng, bộ dạng cũng không tệ lắm, có điều ăn mặc vô cùng ăn chơi, đây cũng là nguyên nhân khiến hai vợ chồng Lâm Tú ngạc nhiên hơn là kinh hỉ. Thế hệ của Bọn họ cũng không thích nữ hài tử quá ăn chơi, nhất là nhìn thấy trên mặt Từ Ngưng hóa trang quá đáng, trong lòng liền cảm thấy có chút khó chịu, Tạ Hiểu Quân cũng không biết là Trương Dương tới, hắn so với Trương Dương còn tới muộn hơn một chút, nhìn thấy Trương Dương thì mừng rỡ đến mức miệng không khép lại được.\r\n\r\n    Lâm Tú trách mắng: \"Thằng bé này, sao đến muộn thế?\" Trong lòng người làm mẹ khi không vui sẽ lập tức biểu lộ ra.\r\n\r\n    Trương đại quan nhân vừa nhìn đã minh bạch, cảm thấy Lâm Tú không hài lòng với bạn gái của con trai.\r\n\r\n    Tạ Hiểu Quân dù sao cũng trẻ tuổi, vẫn chưa ngộ ra được gì trong đây, cười ha ha nói: \"Mẹ, con tới đón tiểu Ngưng, đây là Từ Ngưng, bạn gái của con, con dâu tương lai của mẹ.\"\r\n\r\n    Lâm Tú vừa nghe vậy thì liền biến sắc, thế này là sao, chưa gì đã nói là con dâu tương lai của mình, đến khuê nữ nhà ai cũng còn chưa biết. Cô ta đang muốn phát tác, nhưng nhìn thấy chồng nháy mắt với mình, hiển nhiên là vì Trương Dương ở đây, hiện tại phát tác thì không thích hợp.\r\n\r\n    Tạ Hiểu Quân giới thiệu với Từ Ngưng: \"Đây là mẹ anh. Đây là cha anh!\"\r\n\r\n    Từ Ngưng ân cần thăm hỏi từng người, chào chú, chào cô!\"\r\n\r\n    Lâm Tú mặt mũi trắng bệch, cố ừ một tiếng, ai cũng có thể nhìn ra cô ta mất hứng, Tạ Chí Quốc thì vẫn bình thường, gật đầu nói: \"Rồi, cùng nhau ngồi xuống đi!\"\r\n\r\n    Tạ Hiểu Quân cuối cùng cũng long trọng đẩy Trương Dương ra: \"Tiểu Ngưng. Đây là sư phụ anh, anh đã nhắc tới với em rồi đó, quyền đánh mãng nam sơn, chân đá giao long bắc hải, trong thiên hạ này nếu sư phụ anh xưng võ công đệ nhị thì không ai dám xưng đệ nhất.\"\r\n\r\n    Từ Ngưng cười khanh khách, cô ta cũng gọi một tiếng sư phụ theo Tạ Hiểu Quân, nói khẽ: \"Sư phụ, anh cũng đẹp trai quá!\"\r\n\r\n    Trương đại quan nhân được vỗ mông ngựa cho ngây ra, cười bảo: \"Đừng nói vậy, chúng ta đều là bạn cùng lứa tuổi, cứ gọi là anh Trương đi!\"\r\n\r\n    Tạ Hiểu Quân nói: \"Sao như vậy được, tôi gọi anh là sư phụ, cô ta gọi anh là anh Trương, đây chẳng phải là kém bối phận ư? Nói sao cũng phải gọi là chú Trương chứ!\"\r\n\r\n    Từ Ngưng nói: \"Nào có chú trẻ tuổi như vậy!\"\r\n\r\n    Lâm Tú nói: \"Tuổi là một chuyện, bối phận lại là một chuyện khác, người trẻ tuổi phải biết lớn biết nhỏ!\" Một câu khiến Từ Ngưng mặt đỏ bừng.\r\n\r\n    Tạ Chí Quốc chung quy vẫn rộng lượng hơn một chút, hắn cười nói: \"Mau ngồi xuống đi, đừng nói nhiều làm gì.\"\r\n\r\n    Sau khi thức ăn được đưa lên, Tạ Hiểu Quân đứng dậy mở Mao Đài mà cha mang đến, Lâm Tú đa số thời gian đều đánh giá Từ Ngưng, nhìn cho Từ Ngưng như đứng trên đống lửa, ngồi trên đống than, nha đầu này cũng không ngốc, nhìn ra mẹ người ta căn bản không thích mình.\r\n\r\n    Tạ Hiểu Quân rót rượu cho bọn họ, cũng rót cho mình một ly.\r\n\r\n    Lâm Tú nói: \"Tiểu hài tử uống rượu cái gì?\"\r\n\r\n    Tạ Hiểu Quân nói: \"Sư phụ con từ xa tới, người làm đồ đệ cùng uống chén rượu có gì không đúng?\"\r\n\r\n    Lâm Tú nói: \"Con cái hay không học, chỉ biết dánh nhau uống rượu cưa gái, tật xấu trên xã hội học được đủ cả.\"\r\n\r\n    Tạ Hiểu Quân mặt, Từ Ngưng tức giận đến nỗi muốn đứng dậy bỏ đi, may mà Tạ Hiểu Quân giữ chặt tay cô ta.\r\n\r\n    Tạ Chí Quốc cũng thấy lão bà nói chuyện có chút quá đáng, cười bảo: \"Được rồi, hôm nay Trương Dương từ xa tới, bà muốn giáo huấn con trai thì cũng đừng ở trên bàn cơm.\"\r\n\r\n    Trương Dương cười nói: \"Cô Lâm, cô là đang giáo huấn tôi đấy, cô nói Hiểu Quân không đúng, rõ ràng là nói người làm sư phụ như tôi không biết dạy dỗ.\" Trương đại quan nhân đương nhiên không phải nghiêm túc, dụng ý chân chính là giúp Tạ Hiểu Quân hóa giải xấu hổ, Tạ Chí Quốc nói không sai, cho dù dạy con thì cũng đừng dạy trên bàn cơm, Tạ Hiểu Quân đã dẫn Từ Ngưng đến, cho dù trong lòng không vui thì cũng đừng để lộ ra tại chỗ.\r\n\r\n    Tạ Chí Quốc cầm chén rượu lên nói: \"Nào, chúng ta hoan nghênh bí thư Trương đến Kinh Sơn chỉ đạo công tác.\"\r\n\r\n    Trương đại quan nhân cười ha ha, nói: \"Cục trưởng Tạ, ngài đây là dày vò tôi đến chết, một cán bộ cấp ban huyện như tôi ngài đừng có mang ra trêu đùa.\"\r\n\r\n    Lâm Tú lúc này cũng thôi, để tính sổ với con trai sau, cô ta cười nói: \"Lão Tạ, anh đừng có giở giọng nhà quan, làm quan không lớn nhưng mùi vị thì ghê lắm.\"\r\n\r\n    <\/div>","title":"Chương 1038: Không hài lòng (1)"}