{"text":"﻿    Chương 1035: Người chết như đèn tắt (1)\r\n\r\n    Trong đại điện không có ai trả lời, giọng nói của Mạnh Truyền Mỹ vốn đã mỏng manh, hơn nữa bà ta cố ý nén giọng, cho dù là trong điện người cũng không thể nghe rõ, cũng may võ công của Trương đại quan nhân hơn người, thính lực siêu cường cho nên mới nghe được rõ rang.muội\r\n\r\n    Mạnh Truyền Mĩ nói: \"Anh đã quên... Anh đã quên tất cả... Anh đã quên những lời anh nói với tôi năm đó, anh đã quên lời anh hứa với tôi...\"\r\n\r\n    Trương đại quan nhân thầm nghĩ trong lòng, người mà Mạnh Truyền Mĩ nói rốt cuộc là ai? Mười phần có chín là cha thân sinh của Kiều Mộng Viện, tính tuổi của Mạnh Truyền Mĩ, Trương đại quan nhân lui về sau ba mươi năm, Mạnh Truyền Mĩ lúc đó còn rất trẻ, với xuất thân của Mạnh Truyền Mĩ, không thể chạy đến nơi thâm sơn cùng cốc như thôn Tiểu Thạch Oa này để tìm một thôn dân bình thường, khả năng lớn nhất chính là đến tìm thanh niên trí thức nơi này, Trương đại quan nhân nhớ tới bức ảnh có được từ tay Tô Viện Viện năm đó, trên ảnh là bức hình chụp tám người, trong đó có Hứa Thường Đức, Trần Thiên Trọng, Vương Quân Dao, Thẩm Tĩnh Hiền, Đổng Đức Chí, Trần Ái Quốc, còn có hai người thân phận không rõ. Trong đó quan hệ giữa Thẩm Tĩnh Hiền, Vương Quân Dao và Hứa Thường Đức rất phức tạp, giữa Trần Thiên Trọng và Thẩm Tĩnh Hiền từng có tình yêu, nhưng Mạnh Truyền Mĩ căn bản không có trong đội này, bà ta rốt cuộc có tình cảm với ai?\r\n\r\n    Trương đại quan nhân càng nghĩ càng mơ hồ.\r\n\r\n    Mạnh Truyền Mĩ lúc này nằm dưới tượng Phật, miệng lẩm bẩm, tụng kinh Phật. Qua chừng hơn hai mươi phút thì bà ta vẫn nằm úp ở đó như nhập định.\r\n\r\n    Kiều Mộng Viện cuối cùng cũng không nhịn được, đẩy cửa bước vào. Nhìn thấy bộ dạng của mẹ thì trong lòng cũng cả kinh.\r\n\r\n    Trương đại quan nhân lặng lẽ từ bên cạnh lắc mình ra. Về phần những gì hắn nghe thấy, đương nhiên sẽ không lộ ra.\r\n\r\n    Kiều Mộng Viện ôm lấy thân thể mẹ, đau lòng nói: \"Mẹ, mẹ sao phải vậy? Mẹ rốt cuộc là bị sao vậy?\"\r\n\r\n    Mạnh Truyền Mĩ nói khẽ: \"Tôi không sao, tôi không sao... Đã nói là để tôi yên. Mấy người không thể để tôi yên tĩnh được một chút ư?\"\r\n\r\n    Kiều Mộng Viện nói: \"Không! Mẹ nếu muốn quỳ thì con sẽ quỳ cũng mẹ. Mẹ nếu tụng kinh thì con sẽ tụng kinh cùng mẹ, từ giờ trở đi mẹ đi đâu, con đi đó, mẹ làm gì, con làm đó!\"\r\n\r\n    Trương đại quan nhân nghe mà thầm kinh hãi, chẳng lẽ Mạnh Truyền Mĩ làm ni cô, Kiều Mộng Viện cũng phải làm ni cô theo ư? Nếu thật sự là vậy thì khổ mình rồi, đi theo sau mông Kiều Mộng Viện lâu như vậy, cuối cùng người ta xuất gia, cái đó... Vây không phải là bức mình sau này phải bất kính với Phật tổ ư? Tư duy của Trương đại quan nhân cũng rộng không phải bình thường.\r\n\r\n    Mạnh Truyền Mĩ nói: \"Tôi đã xuất gia rồi. Sớm đã cắt đứt ràng buộc của thế tục này, cô việc gì phải vậy?\"\r\n\r\n    Kiều Mộng Viện không nói gì, vẫn quỳ ở bên cạnh, tính tình của cô ta ngoài mềm trong cứng, chuyện đã quyết định tất nhiên sẽ không thay đổi.\r\n\r\n    Mạnh Truyền Mĩ nhìn thấy con gái kiên quyết như vậy cũng chỉ có thể mặc cô ta.\r\n\r\n    Trương Dương tới ngoài Ngọc Phật điện, nhìn thấy đại hòa thượng Tế Thiện đứng cạnh lư hương, Trương Dương đi tới, mỉm cười nói: \"Tế Thiện, vẫn khỏe chứ?\"\r\n\r\n    Tế Thiện niệm phật hiệu rồi nói: \"Đa tạ Trương thí chủ trượng nghĩa cứu giúp, bần tăng vẫn luôn muốn tìm cơ hội để biểu đạt lòng biết ơn với Trương thí chủ. Hôm nay cuối cùng cũng gặp được rồi.\"\r\n\r\n    Trương Dương cười nói: \"Hữu duyên thiên lí năng tương ngộ, thế này chứng tỏ tôi và đại sư có duyên.\" Hắn xoay người lại nhìn thoáng qua Ngọc Phật điện, nói khẽ: \"Đại sư trước đây đã từng gặp Mạnh thí chủ này chưa?\"\r\n\r\n    Tế Thiện nói: \"Hình như đã gặp rồi... Nhưng tôi nghĩ không ra là gặp ở đâu, có lẽ là tôi nhìn lầm rồi, trong thiên hạ người giống nhau thực sự có nhiều lắm.\"\r\n\r\n    Trương đại quan nhân lưu ý vẻ mặt với Tế Thiện, cảm thấy Tế Thiện chắc không nói dối, Trương Dương nói: \"Đại sư cảm thấy bà ta giống ai?\"\r\n\r\n    Tế Thiện cười nói: \"Trên đời này người giống nhau thật sự quá nhiều, tôi nghĩ không ra...\" Lời nói của y bị tiếng chuông di động làm gián đoạn.\r\n\r\n    Di động của Trương Dương đổ chuông, hắn cười cười với Tế Thiện, đi sang một bên nhấc máy, điện thoại là Lâm Tú gọi tới, tín hiệu trong núi không tốt lắm, Trương đại quan nhân nghe được đứt quãng, alo rõ lâu, đổi mấy vị trí mới nghe được Lâm Tú nói gì.\r\n\r\n    Lâm Tú nói: \"Trương Dương... Kết quả xét nghiệm máu của Mạnh Truyền Mĩ đã có rồi, cô ta có thể là bị bệnh phóng xạ...\"\r\n\r\n    \"Gì cơ?\" Trương đại quan nhân lớn tiếng hỏi.\r\n\r\n    \"Bệnh phóng xạ! Chính là trường kỳ tiếp xúc với nguyên tố phóng xạ, cho nên tạo thành tổn hại mãn tính tới thân thể của cô ta.\"\r\n\r\n    Trương Dương nhíu mày, chuyện này có chút quá mức ly kỳ, Mạnh Truyền Mĩ sao lại tiếp xúc với vật chất phóng xạ?\r\n\r\n    Lâm Tú nói: \"Bác sĩ đề nghị cô ta tốt nhất đến bệnh viện kiểm tra sức khỏe toàn diện.\"\r\n\r\n    Trương Dương gật đầu nói: \"Được, tôi sẽ mau chóng an bài!\" Hắn lại nói cám ơn Lâm Tú rồi mới gác máy.\r\n\r\n    Lúc này trên bầu trời hiện lên một đạo điện quang, sau đó là tiếng ầm ầm, Trương Dương ngẩng đầu nhìn, chỉ thấy không trung u ấm, chắc là sắp có bão rồi.\r\n\r\n    Mạnh Truyền Mĩ cuối cùng cũng tụng kinh xong, Kiều Mộng Viện gọi Trương Dương tới, bảo hắn giúp đỡ Mạnh Truyền Mĩ dậy, hai người dìu Mạnh Truyền Mĩ ra.\r\n\r\n    Mạnh Truyền Mĩ thì thầm vài câu với Kiều Mộng Viện, Kiều Mộng Viện gật đầu, thì ra Mạnh Truyền Mĩ muốn đi tiểu, Trương đại quan nhân tất nhiên không tiện ở lại, Kiều Mộng Viện đỡ mẹ tới bên trong rừng cây phía sau Tây Sơn tự.\r\n\r\n    Trương đại quan nhân đợi ở cửa sau, được một lát thì thấy trời đổ mưa, Trương Dương thầm kêu không ổn, bọn họ không mang ô, giờ chỉ sợ là bị ướt rồi, mưa trong nháy mắt đã to lên. Trương đại quan nhân thầm kêu khổ, chẳng lẽ là Mạnh Truyền Mĩ tiểu ở gần chùa miếu chọc giận lão Phật gia ư, cho nên đặc biệt đổ mưa trừng phạt bà ta?\r\n\r\n    Trương đại quan nhân đứng dưới hiên trú mưa, có chút sốt ruột chờ đợi, bỗng nhiên nghe thấy trong rừng cây truyền đến một tiếng thét chói tai, giọng nói đó là của Kiều Mộng Viện.\r\n\r\n    Trương đại quan nhân biến sắc, lập tức cũng không tị hiềm gì nữa, nhanh chóng lao về phía phát ra tiếng hét.\r\n\r\n    Kiều Mộng Viện đang nằm gần vách núi, tóc tán loạn, quần áo trên người bị mưa làm ướt, chung quanh không thấy bóng dáng của Mạnh Truyền Mĩ.\r\n\r\n    Trương đại quan nhân lập tức minh bạch chuyện gì đã xảy ra, một tay tóm lấy Kiều Mộng Viện, Kiều Mộng Viện cực kỳ bi thương nói: \"Mẹ tôi... Mẹ tôi từ nơi này nhảy xuống...\"\r\n\r\n    Trương Dương đưa mắt nhìn xuống phía dưới, liền thấy vách núi trong màn mưa căn bản là không thể nhìn được thấy đáy, nếu Mạnh Truyền Mĩ từ nơi này nhảy xuống, khẳng định dữ nhiều lành ít. Trương đại quan nhân có chút buồn bực, Mạnh Truyền Mĩ ngay cả đứng dậy cũng không nổi, lấy đâu ra sức mà nhảy? Chẳng lẽ cho tới giờ bà ta vẫn đang giả vờ?\r\n\r\n    Kiều Mộng Viện khóc vô cùng thương tâm, trong tay cô ta còn cầm phật châu của mẹ, cô ta buồn bã nói: \"Tôi phải đi tìm mẹ tôi... Tôi phải đi tìm bà ấy...\" Trương đại quan nhân kéo cô ta lại, ôm vào lòng.\r\n\r\n    Kiều Mộng Viện cực kỳ bi ai, cắn một cái vào ngực Trương Dương, Trương đại quan nhân hít một hơi lạnh, phát cắn này của Kiều Mộng Viện suýt nữa thì cắn đứt một miếng thịt ở ngực hắn. Trương Dương nhịn đau ôm Kiều Mộng Viện, mưa càng lúc càng to, quần áo trên người hai người ướt nhẹp.\r\n\r\n    Tế Thiện và Chu Sơn Hà nghe tin chạy tới, nhìn thấy tình cảnh trước mắt đều chấn động, vách núi ở rừng cây phía sau Tây Sơn tự tên là Vong Trần nhai, rất ít người biết trong rừng có một vách núi như vậy, Mạnh Truyền Mĩ làm sao mà biết được?\r\n\r\n    Trong mắt Trương đại quan nhân, chuyện trước mắt là Mạnh Truyền Mĩ đã lên kế hoạch từ trước, bà ta kiên trì đòi tới Tây Sơn tự này mục đích chính là kể ra tâm sự trước ngọc phật, sau khi giải quyết xong tâm nguyện, hoàn thành chuyện này, bà ta sẽ lấy cớ đi tiểu, đoán chắc Trương Dương không thể đi theo, sau đó thừa dịp Kiều Mộng Viện không để ý, từ Vong Trần nhai thượng nhảy xuống.\r\n\r\n    Kiều Mộng Viện khóc đến hôn mê bất tỉnh, Trương Dương ôm cô ta trở lại trong Tây Sơn tự, Tế Thiện an bài một gian thiện phòng cho bọn họ, Trương Dương bất kể là như thế nào cũng không ngờ lại có kết cục là như vậy, nếu biết trước như vậy, hắn nói sao cũng sẽ không đáp ứng tới Tây Sơn tự.\r\n\r\n    Trương Dương dùng nội lực hong khô quần áo trên người Kiều Mộng Viện, điểm huyệt ngủ của cô ta, đặt cô ta ở trên giường, nhìn Kiều Mộng Viện mặt đầm đìa nước mắt, trong lòng Trương đại quan nhân cũng thổn thức không thôi. Rời khỏi thiện phòng, Tế Thiện đi tới hắn hai tay y hợp thành chữ thập: \"A di đà Phật, Trương thí chủ, tôi bỗng nhiên nhớ ra, vị Mạnh thí chủ vừa rồi trước đây chắc đã tới nơi này.\"\r\n\r\n    Trương Dương gật đầu, chuyện này không cần phải nói hắn cũng đoán được.\r\n\r\n    Tế Thiện nói: \"Đại khái là ba mươi năm trước, khi đó đúng vào lúc loạn nhất, một nhóm người trẻ tuổi của thôn Tiểu Thạch Oa tụ tập đứng lên mà phá tứ cựu, bọn họ muốn đập ngọc phật, đốt Tây Sơn tự, sư phu tội bởi vì ngăn cản bọn họ mà bị đánh thành trọng thương, lúc ấy tôi còn trẻ, tính tình xung động, nhìn thấy tình cảnh như vậy liền từ trong phòng bếp cầm một con dao ra muốn liều mạng với đám người này. Đúng lúc này, một đám thanh niên trí thức từ dưới núi lên đây, bọn họ thuyết phục đám người trẻ tuổi đó, tôi nhớ rõ lúc ấy có người nói một câu, phóng hạ đồ đao, chẳng những là bảo tôi, cũng bảo cả đám người trẻ tuổi đó, cuối cùng cũng ngăn được hành vi hủy miếu này.\"\r\n\r\n    <\/div>","title":"Chương 1035: Người chết như đèn tắt (1)"}