{"text":"﻿    Nhã Thanh lủi thủi đi vào nhà. Nghe đâu hôm nay Hoàng Nam có buổi thi đấu bóng rổ, Nhã Thanh muốn ở lại xem nhưng không dám.\r\n\r\n    - Tôi sợ bản thân Hoàng Nam hay tôi sợ chính mình?\r\n\r\n    - Khi đó sao tôi lại nghĩ đó là Hoàng Nam mà không phải là Bảo Nam chứ?\r\n\r\n    Nhã Thanh đi vào nhà bếp định lấy chút sữa uống. Nhưng chưa kịp uống thì điện thoại reo.\r\n\r\n    - Gửi cho em chưa? – Nhã Thanh bắt máy, giọng nói lạnh lùng.\r\n\r\n    - Anh gửi rồi đó. Gọi báo cho em biết nè. Chắc cũng sắp đến rồi. Xíu em ra nhà xe lấy nha.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Được rồi, em biết rồi.\r\n\r\n    Nhã Thanh cúp máy. Đôi mắt cô chợt buồn hơn. Một nỗi buồn khó hiểu.\r\n\r\n    Điện thoại lại reo thêm lần nữa. Lần này là số lạ.\r\n\r\n    - Alô? – Nhã Thanh nghe máy.\r\n\r\n    - Chị là Nhã Thanh phải không ạ? – Đầu dây bên kia, một giọng nữ nhẹ nhàng vang lên.\r\n\r\n    - Dạ phải – Nhã Thanh cũng lịch sự trả lời.\r\n\r\n    - Em ở nhà xe Thành Cam. Có người gửi bưu phẩm cho chị. Chị vui lòng đến số XX đường YY lấy nha\r\n\r\n    - À, dạ được. Cám ơn chị!\r\n\r\n    Nhã Thanh kết thúc cuộc gọi rồi nhanh chóng quay số taxi Mai Linh.\r\n\r\n    - Chị cho em 1 chiếc taxi đến số nhà X đường XX ạ.\r\n\r\n    - 4 chỗ hay 7 chỗ ạ? – Giọng nữ bên kia hỏi.\r\n\r\n    - Dạ xe nào cũng được ạ.\r\n\r\n    - Vậy chị chờ một chút nhé! Cám ơn chị!\r\n\r\n    - Dạ em cám ơn!\r\n\r\n    Nhã Thanh cúp máy, đặt điện thoại lên bàn ăn. Cô lốc một ly sữa đầy rồi chạy lên phòng thay đồ. Quên bén cái điện thoại di động.\r\n\r\n    Nhã Thanh vừa xuống tới chân cầu thang thì nghe bên ngoài có tiếng còi xe hơi. Nhã Thanh nhanh nhẩu chạy ra và ngồi vào chỗ bên cạnh tài xế. Cô quay kính xe xuống  Sáng nay khi đi xe bus Nhã Thanh đã rất cố gắng để không ói.\r\n\r\n    - Anh cho em đến nhà xe Thành Cam ạ.\r\n\r\n    Khi xe bắt đầu lăn bánh Nhã Thanh mới phát hiện ra mình quên mang điện thoại. Nhưng thôi kệ. Có ai ở nhà đâu mà lo.\r\n\r\n    Nhã Thanh đến nhà xe trình giấy chứng minh và làm thủ tục lấy đồ. Cô hơi chóng mặt vì say xe.\r\n\r\n    - Thật bất tiện quá! Không lẽ phải mua xe máy sao? – Nhã Thanh nghĩ thầm.\r\n\r\n    Cô trở vào xe taxi\r\n\r\n    - Anh biết trụ ATM nào gần đây không ạ? – Nhã Thanh hỏi tài xế.\r\n\r\n    - Có một trụ cách đây khoảng 8km.\r\n\r\n    - Anh chở em đến đó đi ạ!\r\n\r\n    Nhã Thanh rút tiền xong xuôi cô quay vào taxi.\r\n\r\n    - Anh chở em đến cửa hàng bán xe máy nhé!\r\n\r\n    - Cửa hàng nào cũng được hả?\r\n\r\n    - Dạ vâng.\r\n\r\n    Sau khi đi ba cửa hàng lòng vòng trong thành phố. Cuối cùng Nhã Thanh quyết định mua một chiếc Yamaha Mio màu trắng và đỏ đô. Nhã Thanh chỉ cần xe để đi thôi chứ không muốn chơi nổi ^^\r\n\r\n    Có xe, có bản đồ. Nhã Thanh nổi hứng muốn đi dạo thành phố và ăn cái gì đó thật ngon ^^ Dù sao trời hôm nay cũng khá ấm và trong xanh nên tâm trạng Nhã Thanh cũng tự nhiên thoải mái.\r\n\r\n    Hoàng Nam về nhà sớm hơn mọi khi. Cậu đang rất bực bội vì trận bóng rổ vừa rồi hòa. Ngay khi chuẩn bị lên rổ trong 3 giây cuối cùng thì đột nhiên Hoàng Nam bị phân tâm. Không hiểu sao cậu bị tin đồn Việt Lĩnh bế Nhã Thanh làm phân tâm.\r\n\r\n    - Mình bị sao vậy chứ? Học hành nhiều quá nên tinh thần bấn loạn rồi sao? – Hoàng Nam lầm bầm.\r\n\r\n    Hoàng Nam đi thẳng vô nhà bếp như một thói quen. Cậu định kiếm cái gì bỏ bụng. Vô đến nhà bếp mới nhớ ra mẹ mình không có ở nhà. Hoàng Nam cau có ôm cái bụng đói. Cậu lại bực mình tập 2 vì nhỏ Cát Tường.\r\n\r\n    - Hoàng Nam à, hôm nay sinh nhật bạn tớ, cậu đi cùng tớ nhé! – Cát Tường ríu rít.\r\n\r\n    - Không đi! – Hoàng Nam trả lời lạnh.\r\n\r\n    - Đi với tớ đi mà. Tụi nó ai cũng có đôi có cặp, cậu đi với tớ đi!\r\n\r\n    - Cậu có nhiều người theo đuổi lắm mà, tụi nó sẵn sàng đi với cậu đấy.\r\n\r\n    - Nhưng tớ muốn đi với cậu – Cát Tường gắt.\r\n\r\n    - Không thích! Tôi muốn về nhà.\r\n\r\n    - Hôm nay cô giúp việc chưa tới đâu. Không có ai nấu ăn cho cậu ăn đâu – Cát Tường giận dỗi bỏ đi.\r\n\r\n    - Đồ trẻ con! Không có người nấu thì tôi ra ngoài ăn cũng được – Hoàng Nam lẩm bẩm khi nhớ lại cuộc nói chuyện với Cát Tường.\r\n\r\n    Đang định lên phòng thay đồ rồi đi ăn thì Hoàng Nam thấy trên bàn ăn có 1 vật màu trắng. Đến gần mới biết đó là điện thoại di động.\r\n\r\n    - Điện thoại ai đây? – Hoàng Nam cầm chiếc điện thoại lên.\r\n\r\n    - Giờ này chỉ có Hoàng Nhã Thanh về nhà chứ còn ai.\r\n\r\n    Hoàng Nam vô tình ấn vào bàn phím và màn hình sáng lên. Màn hình điện thoại dù bị che do phần chữ “Bấm phím * để mở khóa bàn phím” nhưng Hoàng Nam vẫn có thể thấy lờ mờ cái hình nền. Hoàng Nam ấn mở khóa ngay lập tức.\r\n\r\n    - Tại sao cô ta lại để hình nền điện thoại như thế này? – Hoàng Nam trợn mắt nhưng chau mày.\r\n\r\n    Hình nền điện thoại là hình của Bảo Nam.\r\n\r\n    - Hoàng Nhã Thanh, rốt cuộc cô là người như thế nào? Bỏ rơi em tôi rồi lại làm như thế này?\r\n\r\n    - Hay là sau khi em tôi chết cô mới cảm thấy hối tiếc?\r\n\r\n    - Phải rồi. Vậy nên mỗi khi thấy tôi thân với Cát Tường gương mặt của cô mới thế.\r\n\r\n    - Hóa ra là như vậy sao?\r\n\r\n    - Được rồi Hoàng Nhã Thanh, tôi sẽ dày vò cô cho đến khi cô tuyệt vọng mà tự tử như em tôi đã từng tuyệt vọng – Hoàng Nam cười đểu rồi đặt chiếc điện thoại về chỗ cũ. Cậu lên phòng thay đồ rồi đi ăn.\r\n\r\n    __________\r\n\r\n    Nhã Thanh về nhà thì thấy Hoàng Nam đang ở trong phòng khách cùng với một cô gái. Cô gái ấy đang ngồi trên đùi Hoàng Nam. Hai tay xoa má Hoàng Nam.\r\n\r\n    Nhã Thanh khựng lại. Đôi mắt se sắt.\r\n\r\n    - Tim mình sao lại đau thế này chứ? – Nhã Thanh nghĩ thầm. Cô đang cố gồng người để không đưa tay lên ôm ngực.\r\n\r\n    Nhã Thanh chỉ nhìn thấy nửa mặt Hoàng Nam vì nửa mặt kia bị đầu cô gái kia che mất.\r\n\r\n    Hoàng Nam đang cúi xuống hôn lên cổ cô gái kia nhưng mắt thì rướn lên nhìn Nhã Thanh. Đôi môi đang bận bịu vẫn hé nở nụ cười nửa miệng.\r\n\r\n    Nhã Thanh còn đang chết đứng nhưng nhìn thấy nụ cười đó thì cô đã có thể cử động được.\r\n\r\n    - Phải rồi. Đó là Hoàng Nam, không phải Bảo Nam. Mày đừng có nhầm lẫn Hoàng Nhã Thanh – Nhã Thanh đáp lại nụ cười của Hoàng Nam bằng một nụ cười nửa miệng đẹp không kém. Nhã Thanh đi lên lầu và làm như không quan tâm.\r\n\r\n    Ngay khi bóng Nhã Thanh khuất, Hoàng Nam lập tức ngừng hôn cổ cô gái kia.\r\n\r\n    - Sao lại dừng lại vậy anh? – Cô gái ấy hỏi, giọng õng ẹo.\r\n\r\n    - Cút đi! – Hoàng Nam buông lời lạnh lùng, đẩy cô gái ấy ra khỏi chân mình rồi đứng lên bỏ đi.\r\n\r\n    - Anh làm cái gì vậy? – Cô gái kia nói, giọng ấm ức.\r\n\r\n    Hoàng Nam liếc cô ta một cái sắc lạnh. Cô gái cảm thấy người mình lạnh toạt. Cô ta lập tức đi ra khỏi nhà.\r\n\r\n    Nhã Thanh đang ngồi trên giường, gục đầu xuống đầu gối. Tuy đã nhắc mình đó là Hoàng Nam chứ không phải Bảo Nam nhưng tâm trạng cô chẳng khá hơn chút nào.\r\n\r\n    Nhã Thanh quyết định đi tắm. Ngâm mình trong bồn nước nóng may ra có thể giúp cô cảm thấy thoải mái. Đúng là có khá hơn một chút, nhưng tâm trạng vẫn khá nặng nề. Như có một tảng đá đè nặng.\r\n\r\n    Bar clup\r\n\r\n    Nhã Thanh đang ngồi lủi thủi trong một góc khuất. Trên bàn là chai Hennessi X.O\r\n\r\n    DJ bắt đầu lên nhạc được hơn 10 phút rồi. Nhã Thanh đi vô tolet và lấy trong túi ra 1 viên thuốc nhỏ bằng đầu ngón tay út màu trắng. Bẻ ra làm đôi, cô bỏ một nửa vào miệng nhai nhanh rồi nuốt. Đó chính là thừ ban chiều Nhã Thanh đi lấy ở nhà xe T____T\r\n\r\n    Nhã Thanh trở ra và nốc hai ly rượu “set”\r\n\r\n    Chỉ sau 15 phút, “kẹo” đã mắt đầu thấm. Mọi thứ xung quanh trở nên mờ mờ ảo ảo. Âm thanh nghe to hơn và mạnh hơn. Nhã Thanh nhắm mắt lại và bắt đầu bay. Ngay khi vừa vô quán cô đã boa cho hai vệ sỹ đứng sát bàn cô. Như vậy là đảm bảo không ai quấy rầy cô nữa rồi.\r\n\r\n    “Kẹo” lần này là Cá Ngựa Trắng. Lên rất ngọt. Đúng như lời nói của ông anh bán kẹo. Hàng đỉnh.\r\n\r\n    Nhã Thanh không phải là một cô gái hư hỏng. Không hề! Nhưng cô lại cố làm cho mình hư hỏng. Cô tin vào lời của người bạn thân trước khi chết. Rằng cô là một con quỷ. Người có gương mặt thiên sứ nhưng có lòng dạ ác quỷ. Uyển Thy bảo Nhã Thanh hãy sống thật với bản chất mình. Và Nhã Thanh tin đây mới là con người thật của cô\r\n\r\n    Hôm nay Hoàng Nam không ra ngoài chơi với bạn như mọi khi. Cậu đang đọc lại những email Bảo Nam gửi khi còn sống. Bảo Nam luôn kể với Hoàng Nam tất cả mọi chuyện mình làm trong ngày, và Hoàng Nam cũng vậy.\r\n\r\n    - Đây rồi – Hoàng Nam cười nửa miệng khi tìm thấy cái email mà cậu muốn tìm.\r\n\r\n    - Anh à, em vui quá! Em vừa tỏ tình với Nhã Thanh lúc này. Đến bây giờ tim em vẫn còn hồi hộp. Hỳ, em chưa bao giờ nghĩ có một ngày mình lại vừa đàn vừa hát cho một cô gái nghe trong một quán café như ngày hôm nay. Em đã hát bài hát mà anh em mình thích nhất đấy anh. Nhã Thanh rất cảm động. Cậu ấy đã khóc. Lúc em hát xong cậu ấy đã ôm em, một cái ôm thật chặt. Vì khi đó run quá nên em không thể hôn được cậu ấy. Nếu bình tĩnh hơn thì em đã hôn Nhã Thanh rồi…\r\n\r\n    - Hoàng Nhã Thanh, cô hãy đợi đấy. Tôi thề sẽ làm cho cô phải khổ sở cả về thể xác lẫn tinh thần – Hoàng Nam nghiến răng.\r\n\r\n    Nhã Thanh lại vô tolet và nhai nột nửa viên thuốc còn lại. Cô ra chỗ ngồi và tiếp tục cuộc bay.\r\n\r\n    ________\r\n\r\n    DJ bắt đầu out nhạc. Nhã Thanh tính tiền xong đâu đó thì ngồi nghe nhạc xả để “xuống”\r\n\r\n    - Hoàng Nhã Thanh. Cô được lắm! Làm cái trò gì mà giờ này còn chưa về? Mẹ tôi không có nhà là cô có thể đi chơi xả láng rồi – Hoàng Nam đang ngồi bên cạnh cây dương cầm nằm ở tầng 1.\r\n\r\n    - Tôi sẽ nói với mẹ việc cô đi chơi khuya – Hoàng Nam lẩm bẩm\r\n\r\n    Nhã Thanh đang chạy xe trên đường lạnh buốt. Thế nhưng cô không thấy lạnh. Đầu cô cũng không suy nghĩ được gì. Cô chỉ thấy con đường trước mặt xa tít tắp. Chạy hết ga mà vẫn còn thấy chậm.\r\n\r\n    Nhã Thanh dắt xe vào gara nhỏ bên hông “Thiên Thần” rồi lững thững đi vào nhà. Đầu cô đang cúi gằm chợt ngẩng lên ngay lập tức, hai mắt nhắm tịt mơ mang mở to hẳn khi cô nghe tiếng piano và tiếng hát phát ra.\r\n\r\n    Giai điệu bài hát What are words đang vang lên bên tai cô.\r\n\r\n    - Ảo đến mức này sao? – Nhã Thanh nghĩ đó là do “kẹo”\r\n\r\n    Nhưng khi vừa bước vào cửa cô đứng sững. Thân hình đó, khuôn mắt đó, giọng hát đó, bài hát đó. Tất cả đang hiện lên trước mắt cô.\r\n\r\n    - Bảo Nam – Nhã Thanh dụi dụi mắt.\r\n\r\n    - Cậu về rồi à? Cậu đừng đi ngủ vội. Nghe tớ hát đã nhé – Hoàng Nam dừng lại và nói với Nhã Thanh.\r\n\r\n    Nhã Thanh gật đầu như cái máy, hai mắt mở to ngạc nhiên xen lẫn vui mừng.\r\n\r\n    Những ngón tay của Hoàng Nam bắt đầu lướt trên những phím đàn. Giọng hát quen thuộc vang lên.\r\n\r\n    Anywhere you are, I am near\r\n\r\n    Anywhere you go, I\\'ll be there\r\n\r\n    Anytime you whisper my name, you\\'ll see\r\n\r\n    How every single promise I keep\r\n\r\n    Cuz what kind of guy would I be\r\n\r\n    If I was to leave when you need me most\r\n\r\n    What are words\r\n\r\n    If you really don\\'t mean them\r\n\r\n    When you say them\r\n\r\n    What are words\r\n\r\n    If they\\'re only for good times\r\n\r\n    Then they don\\'t\r\n\r\n    When it\\'s love\r\n\r\n    Yeah, you say them out loud\r\n\r\n    Those words, They never go away\r\n\r\n    They live on, even when we\\'re gone\r\n\r\n    And I know an angel was sent just for me\r\n\r\n    And I know I\\'m meant to be where I am\r\n\r\n    And I\\'m gonna be\r\n\r\n    Standing right beside her tonight\r\n\r\n    And I\\'m gonna be by your side\r\n\r\n    I would never leave when she needs me most\r\n\r\n    What are words\r\n\r\n    If you really don\\'t mean them\r\n\r\n    When you say them\r\n\r\n    What are words\r\n\r\n    If they\\'re only for good times\r\n\r\n    Then they don\\'t\r\n\r\n    When it\\'s love\r\n\r\n    Yeah, you say them out loud\r\n\r\n    Those words, They never go away\r\n\r\n    They live on, even when we\\'re gone\r\n\r\n    Anywhere you are, I am near\r\n\r\n    Anywhere you go, I\\'ll be there\r\n\r\n    And I\\'m gonna be here forever more\r\n\r\n    Every single promise I keep\r\n\r\n    Cuz what kind of guy would I be\r\n\r\n    If I was to leave when you need me most\r\n\r\n    I\\'m forever keeping my angel close\r\n\r\n    Hoàng Nam đã hát xong và đang tiến lại phía Nhã Thanh. Nhã Thanh đứng yên không nhúc nhích. Cô vẫn nghĩ đây là ảo giác.\r\n\r\n    Bây giờ Hoàng Nam đang đứng cách Nhã Thanh chỉ một bước chân. Cậu nở nụ cười thật hiền. Nụ cười mà Bảo Nam vẫn hay cười với Nhã Thanh.\r\n\r\n    Nhã Thanh muốn đưa tay chạp vào người con trai đang đứng trước cô nhưng lại sợ ảo ảnh này tan biến.\r\n\r\n    Hoàng Nam đưa tay đặt lên má Nhã Thanh. Nhã Thanh nghiêng đầu để áp má mình sát hơn với bàn tay ấm áp ấy. Cô không ngờ cảm giác lại thật đến vậy.\r\n\r\n    Hoàng Nam từ từ cúi đầu xuống gần môi Nhã Thanh hơn. Và rồi hai bờ môi mềm mại chạm nhau. Nhã Thanh đáp lại nụ hôn một cách nồng nhiệt dù chẳng chuyên nghiệp tí nào  Cô quàng hai tay qua cổ Hoàng Nam và ghì chặt lấy nó.\r\n\r\n    Hoàng Nam hình như quên mất đây là nụ hôn chế nhạo. Cậu định dùng nụ hôn này làm tổn thương Nhã Thanh thế nhưng chính cậu cũng đang say đắm.\r\n\r\n    - Hai người đang làm gì vậy? – Một giọng nói tức giận vang lên làm cả hai giật mình. Bây giờ Hoàng Nam mới phát hiện ra mình làm “sai kế hoạch”. Mặt cậu bối rối, hai má đỏ bừng.\r\n\r\n    - Chát! – Cát Tường bước đến tát Nhã Thanh một cái thật mạnh làm vết thương trên miệng chưa lành do hồi sáng bị đánh rỉ máu.\r\n\r\n    - Con khốn! Sao mày dám hôn Hoàng Nam của tao chứ? – Cát Tường dơ tay định tát cái thứ hai nhưng bị Hoàng Nam ngăn lại. Cậu giữ cánh tay cát tường lại.\r\n\r\n    - Lên phòng đi! – Hoàng Nam nói, gương mặt hằm hằm.\r\n\r\n    - Cậu bênh nó sao? – Cát Tường tức giận.\r\n\r\n    - Tôi nói lên phòng mà – Giọng nói Hoàng Nam có vẻ như đang chịu đựng.\r\n\r\n    Cát Tường nhận ra Hoàng Nam đang kìm nén cơn tức giận. Cô nàng đành ngậm ngùi lên phòng, trước khi đi còn quay lại ném cho Nhã Thanh một lời đe dọa.\r\n\r\n    - Mày chưa xong với tao đâu.\r\n\r\n    Cát Tường đi khỏi. Nhã Thanh khụy xuống sàn. Gương mặt khổ sở. Đôi mắt vừa buồn vừa tức giận.\r\n\r\n    - Cậu… cậu là Hoàng Nam sao? – Nhã Thanh trừng mắt nhìn Hoàng Nam.\r\n\r\n    - Chứ cậu tưởng tôi là ai? Bảo Nam à? Thằng em đáng thương của tôi đã bị cậu hại chết rồi mà. Cậu quên rồi sao? – Hoàng Nam nhìn Nhã Thanh bằng ánh mắt khinh bỉ sau đó bỏ lên phòng.\r\n\r\n    - Quá đáng! Thật sự quá đáng mà – Nhã Thanh dùng mu bàn tay phải chùi mạnh lên môi. Nước mắt cô rơi lã chã.","title":"Tuyết Đen - Chương 06"}