{"text":"﻿    o0o  Chapter 81: Đại địch đương đầu\r\n\r\n    Yến Phi và Hồ Lôi Phương rẽ sang ngang đi về phía đông, ánh đèn lửa từ Dạ Oa Tử rọi không tới đây, đường phố lặng lẽ không một bóng người, hai người đều là cao thủ, hiện tại ta địch chưa rõ, trông lại giống như một đôi bạn thân dạo chơi nhàn nhã.\r\n\r\n    Hồ Lôi Phương sau mấy câu khách khí liền chuyển sang chính đề, nói: “Ta đã cố gắng nói với Chúc lão đại, Yến Phi huynh không phải ngoại nhân, có chuyện gì cũng có thể ngồi lại cùng nhau giải quyết, đại địch bên ngoài thì lăm le dòm ngó. Chúng ta không những không biết đoàn kết, lại còn gây chuyện có hại cho nhiều phía, đối với các bang hội khác cũng là chuyện không hay ho gì. Ta và Mộ Dung Chiến cho đến tận lúc huynh hạ chiến thư, mới hay Nhậm Dao đã tiềm nhập Biên Hoang Tập, người này xuất hiện, mọi người đều phải cảnh giác”.\r\n\r\n    Yến Phi cười nói: “Hồ Lôi lão đại thật xứng với vai trò hòa giải lão nhân, lời lẽ đủ cả tình lý, ta đương nhiên ủng hộ. Chỉ không biết lão đại nói đến ngoại địch là muốn nói tới bọn nào?”\r\n\r\n    Hồ Lôi Phương cúi đầu nghiêm mặt nói: “Trước tiên thứ cho ta mạo muội hỏi một câu, Yến huynh hiện tại có phải là người của Tạ An, Tạ Huyền không?”\r\n\r\n    Yến Phi gật đầu: “Lão đại là người ngay thẳng, vậy ta cũng không tiện vòng vo, ta dám thề có trời đất, Yến Phi này chỉ phụ thuộc vào một cá nhân, đó chính là bản thân mình, từ xưa đã thế, tương lai vẫn vậy. Bất quá Tạ gia thực là có ân nghĩa với ta, ta cũng mong có cơ hội báo đáp, nhưng ta sẽ tuyệt đối không bán đứng Biên Hoang Tập, cũng như không ai chịu bán đứng gia tộc mình”.\r\n\r\n    Hồ Lôi Phương vui mừng: “Yên tâm rồi! Ở Biên Hoang Tập, ai cũng biết Yến Phi nói ra một lời, tuyệt không bao giờ làm khác. Lại còn một câu hỏi, bằng cách nào Yến huynh trong thời gian một ngày phát hiện Nhậm Dao tàng than ở đây?”\r\n\r\n    Yến Phi nói: “Đó kêu là có chuyện tấu xảo, người của ta ngẫu nhiên gặp y”.\r\n\r\n    Hồ Lôi Phương trầm ngâm một lát rồi nói: “Trước khi có họa Phù Kiên, không ai nghĩ sự an toàn của Biên Hoang Tập lại trở nên mong manh như thế này. Ài! Hiện giờ ta càng thêm cảm giác đại họa lâm đầu, theo nhãn tuyến của ta, Mộ Dung Thùy đang tập trung tinh nhuệ từ khắp nơi, chuẩn bị tổ chức một đạo quân mạnh, tiến vào chiếm Biên Hoang Tập, biến Biên Hoang Tập thành một trong những cứ điểm của y, đạo quân này do ai chỉ huy thì hiện còn chưa rõ. Ta rất biết con người Mộ Dung Thùy, đã quyết là làm, vì vậy mối họa này không thể xem thường được”.\r\n\r\n    Yến Phi vốn đã nghe qua chuyện này từ miệng Cao Ngạn, nhưng khi đó cho rằng Mộ Dung Thùy chỉ phải một toán cao thủ tới Biên Hoang Tập tranh thiên hạ, bây giờ nghe Hồ Lôi Phương mới biết Mộ Dung Thùy định phải cả một đạo quân muốn dùng sức mạnh áp đảo nhất cử khống chế Biên Hoang Tập. Như vậy không phải là chuyện đùa nữa, cho rằng tất cả các bang hội ở Biên Hoang Tập đoàn kết lại, tổng cộng cũng không tới ngàn người, Hoang nhân thì tự tư tự lọi, ai biết phận nấy. Trong tình huống này, Biên Hoang Tập đúng là đại họa lâm đầu, làm sao có tự do được?\r\n\r\n    Hồ Lôi Phương nói: “Tin tức này đã bí mật lan truyền trong các bang hội phương Bắc, vừa xong ta mới thông báo cho Chúc lão đại, y nghe xong mặt mũi rất khó coi, với tính cách ác độc của Mộ Dung Thùy, tất sẽ lệnh cho thủ hạ giết hêt người của Hán bang”.\r\n\r\n    Yến Phi nhíu mày nói: “Như thế Biên Hoang Tập sẽ mất hết giá trị, ai có thể thay Hán bang làm cầu nối mậu dịch Nam Bắc?”\r\n\r\n    Hồ Lôi Phương nói: “Lấy Lưỡng Hồ bang làm tân Hán bang thì sao? Lưỡng Hồ bang đã ngầm kết minh với bá chủ đại hà là Hoàng Hà bang, phân chia lợi ích Biên Hoang Tập, mà “Hoàng Long” Thiết Sỹ Tâm của Hoàng Hà bang lại chính là huynh đệ kết bái với Mộ Dung Thùy, từ đây Yến huynh có thể liên tưởng được chứ?”.\r\n\r\n    Yến Phi trong lòng chấn động, thầm nghĩ không lẽ Nhậm Dao có liên quan đến việc này? gượng cười nói: “Tin tức của Hồ Lôi lão đại thật vô cùng ý nghĩa, xin nói giúp với Chúc lão đại, nếu y chịu bình tĩnh ngồi nói chuyện, bọn ta nhất định sẽ phụng bồi. Còn về những chuyện khác, ta muốn sau khi làm rõ rồi sẽ lại xin lão ca chỉ giáo. Thế được không? Xin dừng bước ở đây!”\r\n\r\n    Hồ Lôi Phương đứng lại, nói với Yến Phi đang đi xa dần: “Sáng mai tất sẽ có tin tốt lành! Chúc Yến huynh đêm nay yên giấc!”.\r\n\r\n    o0o\r\n\r\n    Ban đêm trước canh tư, khu lều trướng chìm trong tăm tối, những cây đèn kéo quân đã ngừng chạy, không gian yên tĩnh, bầu trời đầy sao.\r\n\r\n    Lưu Dụ và Yến Phi vừa về tới ngồi bên đống hòm rương nói chuyện, những người còn lại kể cả Bàng Nghĩa và Cao Ngạn đều đã ngủ mê mệt, có Lưu Dụ canh chứng, mọi người đều yên chí nằm ngủ.\r\n\r\n    Yến Phi nghe Lưu Dụ thuật lại sự tình khi chàng ra ngoài, thần sắc ngưng trọng.\r\n\r\n    Lưu Dụ cho rằng chàng lo lắng về việc Cao Ngạn, gật đầu nói: “Chuyện này quả thực đau đầu, nếu bây giờ Cao Ngạn nói mê, chắc chắn sẽ kêu “Tiểu Bạch Nhạn của ta”, lúc vữa mới trông thấy Doãn Thanh Nhã, hắn giống như bị sét đánh, không còn biết trời đất gì nữa”.\r\n\r\n    Yến Phi bật cười: “Tiểu từ này rất dễ cao hứng, cũng dễ suy sụp, cứ để qua hai ngày chắc không còn chuyện gì! Thủ đoạn này của Hác Trường Hanh thật cao minh phi thường, rất nhẹ nhàng hóa giải nguy cơ mà vẫn giữ thể diện cho Hồng Tử Xuân, không hổ là tay toàn tài”.\r\n\r\n    Lưu Dụ thấy chàng vẫn giữ thần sắc nghiêm trọng, ngạc nhiên: “Té ra huynh không phải lo vì chuyện Cao Ngạn, ta lại cho là chuyện này dù lớn dù nhỏ cũng nhiều khả năng trở thành chỗ yếu của bọn ta”.\r\n\r\n    Yến Phi ngước nhìn bầu trời đêm, chậm rãi thở ra một hơi, nói: “Cao Ngạn hoặc giả không nghe ta và huynh nói, nhưng chắc chắn rất nghe lời Thiên Thiên. Chuyện này ta có thể để yên coi biến hóa, điều ta lo là Nhậm Dao, có thể huynh đã đánh giá thấp y rồi”.\r\n\r\n    Lưu Dụ ngạc nhiên: “Ta chưa hiểu rõ?”.\r\n\r\n    Yến Phi nhìn gã, nói: “Ta từng giao thủ với hắn, người này chẳng những ưa giả trá, mà còn rất giỏi giả trá, ta đã vì thế nếm đủ, suýt nữa thì bị y lấy đi cái mạng nhỏ này. Từ miệng lão đại Hồ Lôi Phương của Khương bang ta nghe được tin tức kinh hồn, Lưỡng Hồ bang và Hoàng Hà bang đã âm thầm liên kết, mà long đầu lão đại của Hoàng Hà bang “Hoàng Long” Thiết Sỹ Tâm là huynh đệ kểt bái của Mộ Dung Thùy, thế lực ba bên liên thủ, âm mưu dùng uy lực áp đảo như sét đánh ngang tai, một cú chiếm lĩnh Biên Hoang Tập, nếu Nhậm Dao có phần tham dự, huynh nói xem tình cảnh sẽ như thế nào?”\r\n\r\n    Lưu Dụ biến sắc nói: “Ta phải lập tức thông báo cho Huyền soái”\r\n\r\n    Yến Phi điềm đạm nói: “Với hùng tài đại lược của Mộ Dung Thủy, hành động kinh thiên động địa này làm sao không dự tính tới uy hiếp của Bắc Phủ Binh? Nếu Huyền soái phái quân tới trước, không chừng lại đúng y mong mỏi. Hà huống quan hệ của Huyền soái với triều đinh đang lúc căng thẳng, chính thức thỉnh mệnh triều đình, chắc chắn sẽ không được phê chuẩn, tự mình điều động quân đội sợ sẽ làm tình huống ác hóa, tiến thoái lưỡng nan, nếu để xẩy ra chuyện bạo loạn, thành quả chiền thắng Phì Thủy sẽ mất trắng. Huyền soái đã mang chuyện Biên Hoang Tập giao cho chúng ta, vậy thì phải là chúng ta giải quyết”.\r\n\r\n    Lưu Dụ nghe vậy buồn bã không nói.\r\n\r\n    Mộ Dung Thùy hiện thời là thế lực mạnh nhất phương bắc, đủ sức chống lại cả phương nam, nếu đàng hoàng đo sức trên chiến trường, dù hợp binh Kinh Châu và Bắc Phủ Binh lại cũng chưa biết mèo nào cắn mỉu nào. Hiện tại Mộ Dung Thủy, Lưỡng Hồ bang và Hoàng Hà bang dắt díu nhau tới Biên Hoang Tập, mọi người có phản kháng cũng chắc khác nào châu chấu đá xe.\r\n\r\n    Trong thế trận này phải múa may thế nào đây?\r\n\r\n    Lưu Dụ đương nhiên không cam chịu thất bại, chỉ là nhất thời vô kế khả thi.\r\n\r\n    Mộ Dung Thùy thi hành sách lược liên kết với lưỡng đại bang, so với trăm vạn đại quân Phù Kiên còn khó ứng phó hơn, một khi chuyển xảy ra rồi, chỉ sợ muốn đào tẩu cũng không có lối.\r\n\r\n    Từ góc độ này mà quan sát, nếu Cao Ngạn mê đắm Doãn Thanh Nhã, hậu quả lại càng tệ hại.\r\n\r\n    Yến Phi nói: “Với tính cách ưa dùng âm mưu thủ đoạn của Nhậm Dao, Biên Hoang Tập nhất định có cài nhãn tuyến, như vậy đối với những chuyện phát sinh ở Biên Hoang Tập rõ như trong lòng bàn tay, bằng không chẳng thể nào chúng ta vừa hạ chiến thư, y đã mò tới trút hận được”.\r\n\r\n    Lưu Dụ nhíu mày: “Huynh định nói…?”.\r\n\r\n    Yến Phi nói: “Ta nói y biết rõ ta không có mặt mà cố ý tìm tới kiếm chuyện, y là người thâm trầm độc ác, làm gì không nhẫn nhịn được, y chính là muốn giả vờ tức giận thất thủ, không phải là ta thổi phồng y, với kiếm pháp xuất thần nhập hóa của y, cho dù ta và huynh tinh tiến đến mức nào đi nữa, tuyệt không có khả năng chính diện đánh y thụ thương, mà với tâm tính của y, Thiên Thiên có thể ngăn chặn được y sao?”\r\n\r\n    Lưu Dụ động dung: “Nhận định của huynh rất có lý, khi đó ta hơi bất ngờ là mình đắc thủ, chỉ vì là không hiểu đủ về y, không ngờ huynh lại nghĩ đến điểm này”.\r\n\r\n    Lại không hiểu: “Làm như thế có lợi gì? Y là người cao ngạo tự phụ, dưới mắt không người, sao lại chịu kỳ sỉ đại nhục như vậy?”\r\n\r\n    Yến Phi nói: “Đương nhiên là vì mục tiêu lớn lao hơn, vì chuyện phục quốc, y sẵn sàng chịu bất kỳ hy sinh nào, hà huống đấy là cách tuyệt diệu bổ cứu cho chuyện y bại lộ hành tung. Y có thể mượn cớ này tránh khỏi phải quyết chiến với ta, khiến người khác không còn để ý đến mình. Ngược lại khiến huynh một đêm thanh danh Biên Hoang Tập, lại làm Chúc lão đại càng thêm khó chịu. Ài! Ta thực lo là Trác Cuồng Sinh là người của y, lão Trác ngăn trở ta truy theo Nhậm Thanh Thị, xảo hợp đến mức ta thầy lo lắng”.\r\n\r\n    Lưu Dụ than: “Tình cảnh ta địch khó phân như thế này thật chưa tùng gặp, Hồng Tử Xuân cũng có thể là người của Lưỡng Hồ bang, hoặc là người của Mộ Dung Thùy, khiến cho việc đoàn kết Biên Hoang Tập càng khó khăn hơn”.\r\n\r\n    Yến Phi gượng cười: “Mảnh đất này chư Hồ hỗn tạp, người Hán không những phân biệt nam bắc, lại còn tranh giành địa bàn, thế tộc kiều ngụ phương nam và thế tộc bản địa thế như nước với lửa. Thêm vào đấy các bang hội đối đầu, hùng cứ nhất phương, muốn bọn họ đoàn kết cùng ngăn ngoại địch chỉ giống như leo cây bắt cá, hơn nữa bọn ta cần phải sống được đến lúc đó để mà nỗ lực”.\r\n\r\n    Lưu Dụ trầm ngâm một chút rồi nói: “Chúng ta cũng không phải là không có biện pháp, chỉ cần trước tiên lật đổ Hác Trường Hanh, cũng coi như làm trì hoàn việc đại quân Mộ Dung Thùy kéo đến”.\r\n\r\n    Yến Phi vỗ trán khen: “Lại là lão ca ngươi có biện pháp, việc đơn giản như thế sao ta nghĩ không ra nhỉ? Tuy rằng khó khăn trùng trùng, Hác Trường Hanh là kẻ khó lòng trêu ghẹo, nhưng dù gì cũng có đường hướng để nỗ lực”.\r\n\r\n    Lưu Dụ nói: “Thiên Thiên có thể phát huy diễm lực của nàng trong chuyện đoàn kết các bang hội, chỉ cần chúng ta thành công trong việc bứt hết thế lực của Lưỡng Hồ bang, lại khống chế không để Nhiếp Thiên Hoàn tiến một bước, Mộ Dung Thùy cho dù chiếm được Biên Hoang Tập, cũng chỉ có cách hợp tác với Hán nhân thôi, như vậy ít nhất cũng giải quyết được một nửa vấn đề. Ài! Mẹ ơi! Bọn ta nghĩ đến điểm này, Mộ Dung Chiến và Hồ Lôi Phương cũng có thể nghĩ tới, sao chịu hy sinh để thành nhân chi mỹ? Thác Bạt tộc là tộc nhân của huynh, huynh cũng chẳng thể điềm nhiên tọa thị?”\r\n\r\n    Yến Phi trầm giọng nói: “Đành phải tính hết vào đầu Hoàng Hà bang, nhổ hết gốc rễ. Con bà nó! Thế gọi là chống thù trong giặc ngoài đấy, nhà này không có phép tắc gì hết. Ta bắt đầu đau đầu về Cao tiểu tử rồi. Gã này trong chuyện nam nữ cố chấp đến phát sợ, nếu chúng ta quyết loại trừ Hác Trường Hanh, vậy thì phải đối đãi thế nào với Doãn Thanh Nhã? Cái vô địch tổ hợp của ta không ổn? khéo mà đi tong”.\r\n\r\n    Lưu Dụ đang nghĩ đến vấn đề khác, nói: “Nhậm Dao cố ý thọ thương, hay là có chủ ý gì nhắm vào huynh chăng? Ví dụ như y vẫn tiếp nhận sự khiêu chiến của huynh, đến lúc quyết chiến lại cố ý lộ sơ hở gì đấy do thọ thương để dụ huynh vào bẫy”.\r\n\r\n    Yến Phi mỉm cười: “Nhậm Dao còn chưa nỡ giết ta, ít ra cũng phải đợi đến lúc ta và Chúc lão đại lưỡng bại câu thương đã, nhưng y sẽ không tuyệt bỏ qua huynh, có thể còn giá họa cho Chúc lão đại. Minh bạch chưa?”.\r\n\r\n    Lưu Dụ hít một hơi khí lạnh nói: “Chiêu này quả nhiên độc địa”.\r\n\r\n    Yến Phi nói: “Hành động của Nhậm Dao như thế nào sẽ sớm có đầu mối thôi, lần này đến đổ trường tuy thất bại quay về, nhưng cũng có hai đại thu hoạch, thứ nhất là nắm được kỹ thuật đánh bạc tất thắng, thứ hai lão đại chân chính của Hán bang vị tất đã là Chúc Thiên Vân, hoặc giả là Trình Thương Cổ”.\r\n\r\n    Lưu Dụ ngơ ngác: “Nhận định này thật mới mẻ, chủ sự chân chính của Hán bang té ra là Trình Thương Cổ. Hắc! Trên đời thật có thuật đổ tất thắng sao? Huynh đảm bảo mình không sai chứ?”\r\n\r\n    Yến Phi mỉm cười: “Nói suông không ích gì, đêm mai ta sẽ lấy sự thực để chứng minh cho huynh coi. Sẵn bây giờ còn cả canh giờ, chúng ta hay nghỉ ngơi cho khỏe, ngày mai tốt hơn hay tệ hơn khi tỉnh dậy sẽ có đáp án ngay”.\r\n\r\n    o0o\r\n\r\n    Yến Phi từ cảnh giới tĩnh tu thiền định tỉnh lại, chàng không lưu ý đến tiếng người tiếng xe huyên náo bên ngoài, mà nghĩ đến những lời nũng nịu đêm qua của Kỷ Thiên Thiên “Ngày mai nếu tỉnh dậy nếu không lập tức thấy huynh, nhất định sẽ chẳng tha cho huynh”.\r\n\r\n    Hiện tại, chàng đương nhiên không đáp lại ước muốn của nàng, không lẽ nàng một mất một còn với mình sao? Giơ tay ngọc đánh chàng mấy cái ư? Hay là giận dỗi không thèm lý đến chàng nữa?\r\n\r\n    Bên ngoài rất ồn ào, trên đám rương hòm chỉ có mình chàng, cảm giác rất cổ quái.\r\n\r\n    Tiếng động từ đám bốc xếp những gỗ cây, gỗ tấm truyền vào, ngày hôm nay tốt hay xấu, vẫn còn chưa biết, nhưng chắc chắn là một ngày bắt đầu bằng những hoạt động náo nhiệt.\r\n\r\n    Cao Ngạn hưng phấn tiến vào vươn đầu ngó: “Yến lão đại của chúng ta cuối cùng cũng tỉnh giấc rồi! Còn không mau cút ra tiếp khách, ngươi có biết toàn bộ những kẻ có máu mặt ở Biên Hoang Tập đều đến rồi không?”.\r\n\r\n    Yến Phi nhảy dựng dậy, đầu óc còn lơ mơ nói: “Đừng có nói láo”.\r\n\r\n    Cao Ngạn: “Ngươi có đủ chân tay, hai mắt không mờ, không biết thò cái đầu chim của ngươi ra coi xem ta có nói quá không?”.\r\n\r\n    “Cao công tử!”.\r\n\r\n    Cao Ngạn bối rối tiến vào, phía sau xuất hiện Tiểu Thi khuôn mặt xinh xắn đỏ bừng, hai tay bê một chậu nước cùng khăn lụa trắng bước vào, hằm hè nhìn trừng trừng Cao Ngạn nói: “Cao công tử làm sao có thể mới sáng sớm đã nói những lời thô tục như thế?”.\r\n\r\n    Nói xong yểu điện tiến vào, mặt mũi tươi như hoa nói: “Tiểu thư sai Tiểu Thi lại thị hầu Yến lão dại rửa mặt”.\r\n\r\n    Cao Ngạn hoang mang tiếp lấy chậu nước, cố ý nâng lên ngang mặt Yến Phí, khép nép nói: “Yến gia xin hãy rửa ráy, huynh còn phải ra tiếp khách!”.\r\n\r\n    Yến Phi đang nghĩ vì sao Kỷ Thiên Thiên không tiến vào đòi chàng bồi thường, hơi cảm thấy thất vọng, nghe nói bực mình đáp: “Bỏ xuống đất được không?”.\r\n\r\n    Xong quay sang nói với Tiểu Thi: “Tạ ơn Tiểu Thi, ta đã quen thoải mái rửa mặt ngoài giếng nước thật thống khoái, Tiểu Thi mau trở về chiếu cố tiểu thư, ta sẽ lập tức ra ngay”.\r\n\r\n    Tiểu Thi vui vẻ đi ra ngoài.\r\n\r\n    Yến Phi quỳ hai đầu gối xuống đất, dung hai tay vốc nước vào mặt, cảm giác lạnh buốt khiến tinh thần chàng phấn chấn, lẩm bẩm: “Tiểu Nhạn của ngươi tới rồi chứ?”.\r\n\r\n    Cao Ngạn quỳ xuống bên cạnh, cười nói: “Coi như tiểu tư ngươi tin tức linh thông, Bạch Nhạn xinh đẹp không bay đến, người đến là Hác đại ca anh tuấn của nàng đang hướng tới Thiên Thiên triển khai công thế, ngươi không ra nghênh chiến, chắc chắn sẽ phải thiệt thòi”.\r\n\r\n    Yến Phi giật mình dừng lại, nhìn Cao Ngạn ngạc nhiên hỏi: “Hác Trường Hanh dám công nhiên hiện thân?”.\r\n\r\n    Cao Ngạn nói: “Có gì mà không dám? Có Hồng Tử Xuân đưa hắn tới, Lưỡng Hồ bang của hắn càng thêm phong quang, trừ phi Hồng Tử Xuân trở thành tử địch của Lưỡng Hồ bang, ai dám làm gì hắn nào?”.\r\n\r\n    Yến Phi tiếp lấy khăn vải Cao Ngạn đưa cho, lau sạch những giọt nước trên mặt, than thầm một hơi, thầm nghĩ Hác Trường Hanh mỗi nước cờ đều chơi thật tuyệt, ngoài sự tưởng tượng của mọi người, chắc chắn là một đối thủ khó nhằn. Cho dù là người rất cố kỵ hắn như Hồ Lôi Phương, biết hắn cùng Hoàng Hà bang kết minh, lại có quan hệ với Mộ Dung Thùy, dù hận Hác Trường Hanh đến chết, cũng là người đầu tiên không dám đắc tội với hắn, lại hy vọng mình xuất thủ, cùng với Hác Trường Hanh đấu đá tưng bừng, đến lúc đó Hồ Lôi Phương có thể ung dung nghĩ cách bảo than. Hắn đâu ngu gì đứng mũi chịu sào?\r\n\r\n    Cao Ngạn nói: “Ngươi nghĩ gì thế?”\r\n\r\n    Yến Phi gượng cười: “Từ khi nào ngươi hoá thành hiếu kỳ như thế? Chuyện người khác nghĩ cũng muốn biết đầu đuôi xuôi ngược hay sao?”.\r\n\r\n    Cao Ngạn vội nói: “Là ta quan tâm ngươi, sợ ngươi đố kỵ đến phát điên thôi. Hắc! Ta có chuyện muốn nhờ ngươi?”\r\n\r\n    Yến Phi bực tức: “Có phải muốn ta thương lương với Hác Trường Hanh để an bài cho ngươi với tiểu yêu tinh xinh đẹp gặp nhau, đúng không?”\r\n\r\n    Cao Ngạn vỗ đùi khen: “Lão Yến ngươi thực là thông minh lanh lợi, rất hiểu ý người khác. Ha! Nàng đúng là tiểu yêu tinh quyến rũ đến chết người, ta chính là đang hoan hỉ tiểu yêu tinh”.\r\n\r\n    Yến Phi nhìn kỹ hắn một lúc, nhạt giọng nói: “Ngươi có biết ả chẳng những là tiểu yêu tinh, mà còn có thể hại ngươi khuynh gia bại sản, tan cửa nát nhà chứ?”\r\n\r\n    Cao Ngạn nghiêm mặt cương quyết nói: “Vô luận là loài gì, cũng bất kể thành bại, ta vẫn phải có được nàng. Có nhớ ta từng nói vói ngươi về nguyện vọng to lớn từ thửa nhỏ không? Hiện tại rốt cuộc cũng gặp rồi đó, ta chưa từng có cảm giác với nữ nhân đêm qua lúc gặp nàng, ta có trực giác là nàng không có ta không được?”\r\n\r\n    Yến Phi cuối cùng cũng minh bạch vì sao Lưu Dụ thấy đau đầu, vươn minh đứng dậy, nhìn chằm chằm vào mặt Cao Ngạn lúc đó cũng đã đứng lên, nói: “Hiện tại kình địch lớn nhất của chúng ta không phải là Chúc lão đại mà là Hác Trường Hanh, ngươi muốn theo đuổi Doãn Thanh Nhã, có phải là tự tìm đường cùng không?”.\r\n\r\n    Cao Ngạn lộ thần tình kiên quyết, nói như thề thốt: “Tình yêu nam nữ chân chính vượt qua tất cả, nữ nhân mà thò tay ra vơ được thì còn thú vị gì? Khiến cho một người không thích ngươi yêu ngươi, cùng với mỹ nhân không thể kết hợp với ngươi thành đôi uyên ương, mới là thành tựu vĩ đại nhất. Yến Phi ngươi chịu làm điều thiện, tương trợ ta một tay, ta sẽ hết sức cảm kích ngươi”.\r\n\r\n    Yến Phi đặt tay lên vai hắn, cùng nhau đi ra, gật đầu nói: “Tiểu tử đáng thương rớt xuống biển tình rồi, ngươi nói cũng đúng, người phải có mộng tưởng, không có mộng tưởng tháng ngày thật rất khó chịu đựng”.\r\n\r\n    Cao Ngạn nói: “Thấy người trong mộng rồi, lại kềm ngựa không được nữa. Lưu Dụ và Bàng Nghĩa đều không hiểu ta, may mà ngươi khá hơn một chút”.\r\n\r\n    Yến Phi đang muốn trả lời, vừa qua đám hòm xiểng, tình huống đập vào mắt lập tức khiến chàng ngơ ngác.","title":"0080"}