{"text":"﻿    Chương 1083: Vai diễn đao mã (3)\r\n\r\n    Tiền Xuân Lâu biết vị này là cháu gái của Tiết lão, chính chủ tới rồi, lập tức mặt mày hớn hở, an bài lại mấy bài diễn ngày mai, khi nói đến màn Quế Anh đả phá Thiên Môn trận, lại nghĩ tới chuyện vừa rồi Liễu Đan Thần bị thương, hắn nói với Liễu Đan Thần: \"Tiểu Liễu, lưng cô không sao chứ, ngày mai có thể biểu diễn được không?\"\r\n\r\n    Liễu Đan Thần nói: \"Không sao!\" Cô ta cũng cảm thấy vô cùng kỳ quái, y thuật của Trương Dương thực sự là rất lợi hại, vừa rồi rõ ràng thắt lưng bị trật đến độ không đi nổi, lúc này đã có thể hành động như thường.\r\n\r\n    Lúc này ngoài cửa người tiến vào, chính là Lương Khang và Kiều Bằng Phi. Hai người có quan hệ không tồi với Tiết Vĩ Đồng, lần này tới đây là để hỗ trợ.\r\n\r\n    Lương Khang trước đây đã từng phát sinh va chạm với Trương Dương, tuy rằng quan hệ vẫn không được tốt lắm, nhưng có nhiều bằng hữu chung ở đây như vậy, hai người ngoài mặt cũng biểu hiện bình thường.\r\n\r\n    Nhìn thấy Liễu Đan Thần, Lương Khang và Kiều Bằng Phi mắt đều sáng lên, Phùng Cảnh Lượng có câu nói không sai, gần đây Liễu Đan Thần vô cùng nổi danh trong giới Thái tử ở kinh thành, không ít người đều thèm nhỏ dãi sắc đẹp của cô ta, thậm chí có người lặng lẽ đánh cuộc, lấy theo đuổi Liễu Đan Thần làm tiền đặt cược.\r\n\r\n    Lương Khang đang muốn tiến lên bắt chuyện thì Kiều Bằng Phi đã đi tới, mỉm cười nói: \"Vị này không phải Liễu tiểu thư ư? Tại hạ là Kiều Bằng Phi, tôi là fan hâm mộ của cô.\"\r\n\r\n    Liễu Đan Thần cười cười, gật đầu tỏ ý rồi không nói gì.\r\n\r\n    Lương Khang nói: \"Chúng ta đừng đứngở chỗ này nữa, Cảnh Lượng, anh không phải muốn mời chúng tôi tới đây ăn cơm ư? Cùng đi ăn cơm đi.\"\r\n\r\n    Phùng Cảnh Lượng nói: \"Đúng vậy, chúng ta đi ăn cơm nào. Liễu tiểu thư, cùng đi nhé.\"\r\n\r\n    Liễu Đan Thần lại nói: \"Không được, chúng tôi ngày mai có diễn xuất, còn phải làm quen với sân.\"\r\n\r\n    Kiều Bằng Phi nói: \"Thế cũng không thể không ăn cơm được.\"\r\n\r\n    Liễu Đan Thần cười nói: \"Thôi, tôi gần đây đang ăn kiêng. Nhìn thấy nhiều món ăn ngon như vậy, lại không thể không ăn thì đúng là khổ, viện trưởng Tiền, các anh đi đi.\"\r\n\r\n    Tiền Xuân Lâu tuy rằng muốn đi, nhưng hắn cũng được coi là người từng trải, trong lòng minh bạch, người ta là mời Liễu Đan Thần. với thân phận của mình vẫn không có tư cách cùng ngồi cùng ăn với đám Thái tử gia này. Hắn cười nói: \"Viện Kinh kịch còn có việc, tôi phải trở về.\"\r\n\r\n    Phùng Cảnh Lượng gật đầu, nhìn thấy người ta không muốn đi. Hắn cũng không tiện miễn cưỡng.\r\n\r\n    Khi Trương Dương và Cố Dưỡng Dưỡng cùng nhau chuẩn bị rời đi, lại nghe Liễu Đan Thần nói: \"Bí thư Trương, xin dừng bước.\"\r\n\r\n    Trương đại quan nhân dừng chân. Phát hiện Lương Khang, Phùng Cảnh Lượng, Kiều Bằng Phi ánh mắt đồng loạt hướng về phía hắn, Trương đại quan nhân không cần hỏi cũng biết trong lòng đám người này nghĩ gì. Đám người này khẳng định đang nghĩ, vì sao mỹ nữ đều coi trọng hắn, không nhìn ra hắn hơn mình ở chỗ nào?\r\n\r\n    Trương Dương dừng chân, Kiều Bằng Phi ở phía sau ý vị thâm trường nói: \"Trương Dương, nhanh lên, mấy anh em đợi anh trong phòng.\"\r\n\r\n    Liễu Đan Thần tới bên cạnh Trương Dương, nói khẽ: \"Bí thư Trương, ngài vừa rồi nói xương sống của tôi xuất hiện vấn đề.\"\r\n\r\n    Trương Dương nói: \"Không sai.\"\r\n\r\n    \" Nhưng tôi đã chụp X quang trong bệnh viện. Cũng đã làm CT, bác sĩ cũng không có nói nghiêm trọng như vậy.\"\r\n\r\n    Trương Dương mỉm cười nói: \"Bất kỳ tật bệnh gì cũng đều là dần dần nặng thêm, ở thời kỳ đầu của bệnh có thể được chẩn đoán chính xác, như vậy trên đời này cũng sẽ không có bệnh trí mạng nào cả, các hạng kiểm tra của y học hiện đại tuy rằng vô cùng tiên tiến, nhưng vẫn không đạt được trình độ có thể chẩn đoán bệnh biến chính xác trăm phần trăm ở thời kỳ đầu, loại biến hóa rất nhỏ của gân màng và xương cốt phải tích lũy đến trình độ nhất định mới có thể được dụng cụ kiểm tra đo lường phát hiện.\"\r\n\r\n    Một đôi mắt đẹp của Liễu Đan Thần chớp chớp, nhìn ra được cô ta vẫn không hoàn toàn tin, thật ra đây cũng là chuyện bình thường, Trương đại quan nhân nói huyền diệu khó giải thích, ngay cả thiết bị chữa bệnh tiên tiến nhất cũng không phát hiện được bệnh biến. Hắn chỉ sờ soạng một chút là có thể biết được ? Đổi thành bất kỳ ai cũng sẽ sinh ra nghi hoặc.\r\n\r\n    Trương Dương cười nói: \"Tôi biết cách nói của mình hơi trống rỗng, Liễu tiểu thư. Chờ sau sinh nhật Tiết lão, chúng ta hẹn thời gian, tôi giúp cô trị liệu một chút.\"\r\n\r\n    Liễu Đan Thần gật đầu.\r\n\r\n    Trương Dương cũng không tiếp tục nhiều lời, cáo từ cô ta.\r\n\r\n    Trương đại quan nhân vừa đi vào phòng liền nghe thấy Kiều Bằng Phi cảm thán nói: \"Trương Dương à Trương Dương, tôi uất lắm, sao cô nương xinh đẹp đều thích anh như vậy.\"\r\n\r\n    Trương Dương cười cười ngồi xuống : \"Đừng nói hưu nói vượn, tôi là tham thảo vấn đề y học cùng người ta.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Nói chính sự đi, đừng nói chuyện tào lao nữa.\"\r\n\r\n    Mấy người nhìn về phía Tiết Vĩ Đồng, Tiết Vĩ Đồng nói: \"Mọi người giúp tôi hợp kế đi, sáng mai tôi nên dùng phương thức như thế nào mới có thể khiến ông nội của tôi vui vẻ cao hứng?\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Hay là tôi dạy cô làm thức ăn, tự tay nấu cho Tiết lão, ông ấy khẳng định sẽ cao hứng.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Tôi ngửi thấy mùi khói dầu là đau đầu.\"\r\n\r\n    Phùng Cảnh Lượng nói: \"Hai ngày nay cô bận trước bận sau, chỉ phần hiếu tâm này đã đủ để Tiết lão cao hứng rồi.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Thế vẫn không đủ.\"\r\n\r\n    Lương Khang nói: \"Tôi cho cô một chủ ý nhé, Tiết lão quan tâm nhất chính là chung thân đại sự của cô, hay là cô đột kích tìm một gã bạn trai, ngày mai đưa tới trước mặt Tiết lão để ông ấy chấm, Tiết lão khẳng định sẽ cao hứng.\"\r\n\r\n    Tiết Vĩ Đồng trợn tròn hai mắt, hung tợn nói: \"Lương Khang, có tin tôi đấm anh thành mắt gấu mèo không?\"\r\n\r\n    Kiều Bằng Phi nói đỡ: \"Tôi cũng cảm thấy đề nghị của Lương Khang không tồi, chờ khi ông nội tôi mừng thọ, tôi cũng sẽ mang bạn gái về, nhất định phải khiến ông ấy thích.\"\r\n\r\n    Tiết Vĩ Đồng nhìn chung quanh: \"Tôi hiện tại mới phát hiện, đám người này, không có một ai là người tốt cả.\"\r\n\r\n    Trương đại quan nhân không vui: \"Ê, bé con, nói kiểu gì thế? Em rất là thích một gậy đập tất cả nhé, bọn họ không ra gì thế nào không liên quan tới anh.\"\r\n\r\n    Phùng Cảnh Lượng cười nói: \"Anh bảo anh không ra gì, người không ra gì nhất chính là anh đó.\"\r\n\r\n    Mấy người Còn lại đều đồng ý.\r\n\r\n    Trương Dương nói: \"Thật ra tôi cũng có một đề nghị, nếu Tiết lão thích xem diễn thì chúng ta lên hát cho ông ấy một bài là được.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Em không hát đâu!\"\r\n\r\n    Kiều Bằng Phi nói: \"Tôi thấy được đó!\"\r\n\r\n    Lương Khang nói: \"Thế cũng không sao, kỳ thực mọi người đều chỉ mong được vui vẻ mà.\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Em thấy hay là thế này, không phải có một loại gọi là Song Hoàng ư? Chỉ cần mặc chùm từ đầu đến chân, ở phía sau tìm người hát hộ là được mà.\"\r\n\r\n    Trương Dương giơ ngón tay cái lên hướng về phía Dưỡng Dưỡng: \"Được, em ngày mai mai hát, để Liễu Đan Thần ở phía sau hát đỡ cho em.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Em hát cái gì? Hoa đán thì không được đâu, vũ sinh thì còn may ra.\" Cô ta xắn tay áo, nói: \"Kể ra thì lộn nhào đối với em cũng không có vấn đề.\"\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Anh Trương Dương cũng không thành vấn đề.\"\r\n\r\n    Trương đại quan nhân nói: \"Em kéo anh vào làm gì? Có việc của anh à?\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Đương nhiên là có việc của anh, ông nội của em chính là ông nội của anh, ai bảo anh kết bái với em, những lời vừa rồi của mọi người cũng nhắc nhở tôi, ngày mai chúng ta lên diễn một màn Đại Náo Thiên Cung, tôi diễn Mỹ Hầu Vương, các anh đều hóa trang thành khỉ con.\"\r\n\r\n    Lương Khang kháng nghị: \"Tiết gia, không được mắng người ta.\"\r\n\r\n    Tiết Vĩ Đồng cũng cảm thấy hưng phấn vì kỳ tư diệu tưởng của mình: \"Ha ha, cứ quyết định vậy đi, Kiều Bằng Phi, anh không phải là người của Bát Quái môn ư? Anh nhào lộn, Tam ca, với võ công của anh thì khẳng định không thành vấn đề, lão Phùng và Lương Khang hai người đứng làm nền phía sau, chúng ta quyết định vậy đi.\"\r\n\r\n    Phùng Cảnh Lượng nói: \"Ngày đại hỉ, trình diễn Đại Náo Thiên Cung thì hình như không hay.\"\r\n\r\n    Tiết Vĩ Đồng nói: \"Không gọi là Đại Náo Thiên Cung, gọi là đàn khỉ mừng thọ, mau gọi viện trưởng Tiền tới, xem ý tưởng của chúng ta có vấn đề gì không.\" Ánh mắt của cô ta chuyển hướng sang Cố Dưỡng Dưỡng.\r\n\r\n    Cố Dưỡng Dưỡng nói: \"Không có việc của tôi, sáng mai phụ trách phụ trách làm Phật Nhảy Tường.\"\r\n\r\n    Sau khi Tiền Xuân Lâu nghe nói tới chuyện này thì cảm giác đầu tiên chính là đám Thái tử gia rất biết làm náo động, cho rằng biểu diễn kinh kịchlà trò đùa à? Tùy tiện người nào cũng có thể lên sân khấu ư? Muốn lên sân khấu diễn kịch, không có mấy năm công phu là không thể.\r\n\r\n    Có điều Tiền Xuân Lâu cũng hiểu rõ, người ta cũng không phải là muốn hát hí khúc thật chỉ là muốn lên sân khấu làm náo nhiệt, chọc lão nhân gia vui thôi, Tiền Xuân Lâu chấp nhận ngay, muốn làm cho ra dáng thì phải bỏ công chút\r\n\r\n    Mấy người ăn xong cơm rất nhanh, tới trước sân khấu kịch, Tiền Xuân Lâu vẫn không đi đâu, Phùng Cảnh Lượng không khỏi nói: \"Viện trưởng Tiền, anh không phải nói trở về có việc ư?\"\r\n\r\n    Tiền Xuân Lâu cười nói: \"Chuyện lớn đến mấy cũng không quan trọng bằng ở đây, tôi đi được nửa đường thì nhận được điện thoại của anh nên gấp trở về ngay.\" Hắn cho Tiết Vĩ Đồng một đề nghị, Tiết Vĩ Đồng chỉ cần hóa trang, mặc trang phục và đạo cụ của mỹ hầu vương, cầm gậy đi trên sân khấu một vòng, chuyện khác thì do người của viện kinh kịch xử lý. Nhưng không ngờ yêu cầu của Tiết Vĩ Đồng rất cao, kiên trì muốn dùng đám huynh đệ tỷ muội của cô ta.\r\n\r\n    Trương đại quan nhân xem như nhìn ra rồi, Tiết Vĩ Đồng đây là muốn dẫn mọi người ra pháp trường cùng nhau.\r\n\r\n    Lương Khang nói: \"Tôi không làm đâu, có điều có điều đã có yêu cầu thì cho dù là bảo tôi diễn thân cây tôi cũng diễn.\"\r\n\r\n    Phùng Cảnh Lượng phụ họa theo.\r\n\r\n    Tiết Vĩ Đồng nói: \"Tam ca, anh Bằng Phi, hai người các anh biểu diễn nhào lộn chắc không có vấn đề gì chứ?\"\r\n\r\n    Trương đại quan nhân và Kiều Bằng Phi nhìn nhau, hai người đều là cười khổ, xem ra lần này cần phải đóng vai khỉ rồi.\r\n\r\n    Dưới yêu cầu nhất trí của mấy người, Trương Dương và Kiều Bằng Phi đi lên sân khấu kịch, Tiền Xuân Lâu tìm võ cho bọn họ, dạy họ bí quyết nhào lộn trên sân khấu kịch, vị đạo sư kia liên tục thể hiện mấy phương pháp nhào lộn, bảo Trương Dương và Kiều Bằng Phi luyện một lần, không nói đến Trương đại quan nhân, cho dù Kiều Bằng Phi cũng tập võ từ nhỏ, hai người nhào lộn rất đẹp, khi bọn họ nhào lộn như máy xay gió, vị võ sư kia nhìn mà trợn mắt há hốc miệng, chờ hai người dừng lại mà mặt không đỏ tim không đập, sư này thở dài: \"Tôi không còn gì để dạy cả, may mà các anh không làm nghề này, nếu không thì đám võ sư chúng tôi đều thất nghiệp.\" Những lời này của hắn tuyệt không có thành phần thổi phồng.\r\n\r\n    Tiền Xuân Lâu lúc này mới hiểu được người ta vì sao có gan lên đài biểu diễn, đám người này là có để khí, hai người này nếu vào nghề này thì tuyệt đối có thể trở thành võ nhất lưu.\r\n\r\n    <\/div>","title":"Chương 1083: Vai diễn đao mã (3)"}