{"text":"﻿    Chương 1084: Quần hầu bái thọ! (3)\r\n\r\n    Tiết Vĩ Đồng đã rời sân khấu không kịp tẩy trang đã đẩy bánh kem đi tới trước mặt ông nội.\r\n\r\n    Tiết lão mừng rỡ cười ha ha: \"Được! Thật là được!\"\r\n\r\n    Tiết lão thổi tắt ngọn nến sinh nhật xong, bắt chuyện mọi người ngồi vào vị trí.\r\n\r\n    Trương Dương tẩy trang xong thì đi đến trước mặt Tiết lão ân cần thăm hỏi, Tiết lão kéo tay hắn, hướng Phó Hiến Lương bên cạnh nói: \"Hiến lương, đây là Trương Dương, con nuôi của Quốc Quyền.\"\r\n\r\n    Phó Hiến Lương mỉm cười gật đầu.\r\n\r\n    Trương Dương cung kính nói: \"Xin chào phó tổng lý!\" Trong lòng có chút buồn cười, Phó Hiến Lương này thật đúng là không gặp may, đời này đã định trước chỉ có thể làm phó tổng lý.\r\n\r\n    Phó Hiến Lương nói: \"Trương Dương, tôi nghe nói qua cậu, quả nhiên là trẻ tuổi đầy hứa hẹn.\"\r\n\r\n    Trương Dương nói: \"Hy vọng phó tổng lý sau này chỉ điểm tôi nhiều hơn.\"\r\n\r\n    Tiệc rượu bắt đầu, Tiết lão tự nhiên thành trung tâm chú mục của mọi người, mọi người luân phiên tiến lên kính rượu, Tiết lão đều là lướt qua, màn kịch thứ hai lại bắt đầu, do Vu Hồng Chiêu của kinh kịch viện hát bài ‘Ma Cô Hiến Thọ’, Tiết lão nhẹ nhàng gõ nhịp theo giọng hát trầm bồng du dương, tâm tình có chút vui sướng.\r\n\r\n    Tiêu Quốc Thành nâng ly rượu chạm ly với Tiết Thế Luân nói: \"Thế Luân, ba nuôi ngày hôm nay rất hài lòng!\"\r\n\r\n    Tiết Thế Luân mỉm cười nói: \"Hạnh phúc hiện tại lớn nhất của ba cũng là cùng người nhà mừng tuổi thọ, chuyện khác ba từ lâu đã thấy phai nhạt.\" Hai người thấp giọng giao lưu, cùng uống một ly.\r\n\r\n    Cố Doãn Tri ngồi chung một bàn với bọn họ rất ít nói chuyện, nếu như không phải Tiết lão yêu cầu, ông sẽ không chủ động ngồi ở chỗ này.\r\n\r\n    Tiết lão ý thức được Cố Doãn Tri im lặng, cười nói: \"Duẫn Tri, ông hẳn là nên chủ động xuất kích đi, hào khí của bí thư tỉnh uỷ năm đó đâu?\"\r\n\r\n    Cố Doãn Tri cười nói: \"Hào khí vẫn còn, thế nhưng tửu lượng không được, cũng không thể so với ngài, càng già càng dẻo dai!\"\r\n\r\n    Tiết lão cười nói: \"Càng già càng dẻo dai vẫn là già rồi, có người nói càng già càng dẻo dai thật ra cũng là hồi quang phản chiếu.\"\r\n\r\n    Phó Hiến Lương nói: \"Tiết lão, hôm nay ngày đại hỉ nói những lời này không thích hợp, ngài cũng là càng già càng dẻo dai, chờ ngài đại thọ chín mươi, chúng tôi còn muốn đến đây chúc mừng cho ngài.\"\r\n\r\n    Tiết lão nói: \"Già rồi, chín mươi đại thọ? Tôi không biết có thể sống được đến ngày đó hay không.\"\r\n\r\n    Tiêu Quốc Thành nói: \"Nhất định có thể, thân thể ba nuôi tốt như vậy, đừng nói là đại thọ chín mươi, cho dù là trăm tuổi cũng không vấn đề.\"\r\n\r\n    Tiết lão nói: \" Mượn cát ngôn của con, Quốc Thành, hai cha con ta uống một ly.\" Tiết lão và Tiêu Quốc Thành nâng ly rượu, ngửi thấy được một mùi thơm mê người, là đầu bếp mang đồ ăn tới, món này cũng là phật khiêu tường Cố Dưỡng Dưỡng đặc biệt làm.\r\n\r\n    Tiết Vĩ Đồng cười đi đến đây: \"Ông nội, ngài nếm thử mùi vị của món phật khiêu tường này nha?\"\r\n\r\n    Tiết lão nói: \"Muốn nói phật khiêu tường làm được chính tông nhất phải nói đến đầu bếp của lão Kiều năm đó là Tào Tam Pháo, ông ấy là ngự trù hoàng cung, phật khiêu tường mới là mỹ vị.\" Tiết lão gắp đồ ăn ăn một ngụm, hai hàng lông mày nhất thời giãn ra, nhẹ giọng nói: \" Hương tỏa bốn hướng, chín mà không vụn, dư vị vô cùng! Được! Thật sự được! Món phật khiêu tường làm đến mức này, ngay cả Tào Tam Pháo sống lại cũng không hơn cái gì, lẽ nào món này là do đệ tử của Tào Tam Pháo làm? \"\r\n\r\n    Tiết Vĩ Đồng thấy ông nội khen như vậy, cười liên tục.\r\n\r\n    Cố Doãn Tri mỉm cười nói: \"Tiết lão, món này là tiểu nữ Dưỡng Dưỡng đặc biệt làm cho ngài ăn, được Tiết lão khen như vậy, đã là khẳng định lớn nhất.\"\r\n\r\n    Tiết Thế Luân một bên nói: \"Duẫn Tri huynh thật sự là có cách dạy con, ba người con đều nổi tiếng!\"\r\n\r\n    Không biết Tiết Thế Luân cố tình hay là vô ý thốt ra những lời này, đa số người ở đây đều biết con gái lớn Cố Giai Đồng đã ra đi hơn một năm trước, có thể nói những lời này của Tiết Thế Luân rất không thích hợp.\r\n\r\n    Biểu tình của Cố Doãn Tri cũng không dị dạng, chỉ là nhàn nhạt cười cười nói: \"Thật ra các bậc cha mẹ chưa chắc muốn đứa nhỏ có tiền đồ bao nhiêu lớn, bình an là tốt rồi!\"\r\n\r\n    Trong lòng Tiết lão thầm trách con trai nói năng bậy bạ, thế nhưng trước mặt nhiều người như vậy cũng không tiện, dù sao Cố Doãn Tri cũng không có làm rõ, ông mỉm cười nói: \"Dưỡng dưỡng đâu, kêu lên cho tôi làm quen một chút.\"\r\n\r\n    Cố Doãn Tri nhìn hướng xung quanh một chút, thấy Cố Dưỡng Dưỡng xa xa vừa vặn đi ra, đi đến bàn của Trương Dương, vì vậy vẫy vẫy tay hướng Cố Dưỡng Dưỡng.\r\n\r\n    Cố Dưỡng Dưỡng cũng không thấy cha gọi mình, ngược lại là thấy Trương Dương, Trương Dương nhắc nhở Cố Dưỡng Dưỡng nói: \"Dưỡng Dưỡng, ba em gọi em đấy.\"\r\n\r\n    Cố Dưỡng Dưỡng xoay người, thấy cha đang phất tay, cô ấy nhanh chóng đi qua.\r\n\r\n    Cố Doãn Tri cầm tay của con gái, đem cô ấy giới thiệu cho Tiết lão nói: \"Tiết lão, đây là con gái của tôi Dưỡng Dưỡng.\"\r\n\r\n    Tiết lão vẻ mặt ôn hoà nói: \"Dưỡng Dưỡng, đã trổ mã thành một đại cô nương, thấy những đứa nhỏ này đều trưởng thành, chúng ta sao có thể không lão.\"\r\n\r\n    Cố Doãn Tri mỉm cười nói: \"Đích thật là già rồi!\"\r\n\r\n    Tiết Thế Luân nói: \"Dưỡng Dưỡng lớn lên rất giống Giai Đồng!\"\r\n\r\n    Cố Dưỡng Dưỡng biểu tình biến đổi, ánh mắt có chút bất an nhìn cha, Cố Doãn Tri đã có thể kết luận, câu nói kia vừa rồi của Tiết Thế Luân cũng không phải vô ý nói ra, ông ta căn bản là cố ý vạch vết sẹo trong lòng của mình, mọi người xung quanh không nói gì, phần lớn người đều quan tâm đến phản ứng của Cố Doãn Tri.\r\n\r\n    Tiết lão đang chuẩn bị mở miệng trách cứ con trai, lại nghe Cố Doãn Tri nói: \"Thế Luân, chúng ta trước đó gián đoạn liên lạc cũng nhiều năm, giữa hai bên cũng trở nên không lý giải.\" Ông nâng ly rượu nói: \"Thế Luân chúng ta uống một ly.\"\r\n\r\n    Tiết Thế Luân mỉm cười nói: \"Bằng hữu chân chính cũng không nhất định phải mỗi ngày đều cùng một chỗ, chúng ta cho dù vài chục năm không gặp, tôi vẫn không quên được chổ tốt lúc trước anh cho tôi.\" Ông ta Cố Doãn Tri chạm ly, đem rượu uống một hơi cạn sạch.\r\n\r\n    Cố Doãn Tri cũng cầm ly rượu, nhẹ giọng nói: \"Tiết lão đối đãi với chúng ta như con ruột, nếu như không có Tiết lão chỉ dẫn, trong đa số người ở đây cũng không có thành tựu của hôm nay.\" Ông bảo con gái đi rót đầy rượu cho Tiết Thế Luân, lại rót đầy cho mình, Cố Doãn Tri nâng ly rượu nói: \"Chúng ta cùng nhau kính Tiết lão một ly, chúc lão nhân gia khỏe mạnh bình an.\"\r\n\r\n    Phó Hiến Lương nói: \"Duẫn Tri huynh nói rất hay, chúng ta hẳn là nên kính Tiết lão một ly.\"\r\n\r\n    Tiết lão tuy rằng biết con trai vừa rồi nói không lễ phép, thế nhưng thấy Cố Doãn Tri cũng không không chấp nhất, cũng đè cơn tức trong lòng, mỉm cười nói: \"Ly này tôi uống, trước khi uống rượu tôi muốn nói với các người một câu, giữa người và người gặp nhau tương giao hiểu nhau, chính là duyên phận cả đời, sinh mệnh hữu hạn, đại ái vô cương! Tôi hy vọng trong lòng mỗi người đều có yêu, yêu quốc gia của chúng ta, yêu thân nhân của chúng ta, yêu bạn bè của chúng ta, yêu con cái của chúng ta, người sống trên đời, không thể nhìn chằm chằm quá khức, nếu như từ đầu đến cuối nhìn thẳng đi qua, như vậy sẽ cảm giác được, khi còn sống nhìn không thấy hy vọng, ánh mặt trời ngay phía trước, nhưng chỉ nguyện ý nhìn bóng lưng của mình, vậy cũng không phải hạnh phúc!\"\r\n\r\n    Tiêu Quốc Thành nói: \"Cha nuôi nói luôn luôn khiến người tỉnh ngộ, lời này khiến cho con hiểu ra, mấy năm nay, con từ đầu đến cuối đều quay đầu lại nhìn.\"\r\n\r\n    Thật ra đâu chỉ là ông ta, rất nhiều người ở đây đều là như thế.\r\n\r\n    Mọi người cùng Tiết lão uống một ly này, lúc này lại có người đến đây kính rượu. là bí thư thị ủy Hạng Thành mang theo Cung Hoàn Sơn cùng nhau đến đây, bọn họ kính qua Tiết lão, lại đi kính Phó Hiến Lương.\r\n\r\n    Cố Dưỡng Dưỡng thừa dịp lúc này trở lại bên cạnh Trương Dương ngồi xuống, Trương Dương nhìn ra biểu tình của cô ấy khác thường, thấp giọng nói: \"Làm sao vậy?\"\r\n\r\n    <\/div>","title":"Chương 1084: Quần hầu bái thọ! (3)"}