{"text":"﻿    Chương 1143: Lòng người khó lường (3)\r\n\r\n    Kim Mẫn Nhi hét lên, bất chấp tất cả, cô ta mở cửa sổ nhìn xuống phía dưới, liền thấy Trương Dương ngã cắm đầu xuống mặt cỏ. Hơn mười vệ binh nghe tiếng động chạy tới liền bao vây hắn.\r\n\r\n    Kim Mẫn Nhi thét to: \"Các anh không được làm bị thương anh ta.\" Cô ta mở cửa phòng liều lĩnh chạy xuống.\r\n\r\n    Hai vệ binh Ngoài cửa cản cô ta lại, kẹp tay cô ta rồi kéo vào trong phòng, Kim Mẫn Nhi rưng rưng kêu lên: \"Buông ra! Buông ra, không cho phép các anh làm thương tổn tới anh ta, không được...\"\r\n\r\n    Kim Thừa Hoán tới trước mặt Trương Dương, nhìn thấy Trương Dương nằm lăn trên đất, tay chân không ngừng run rẩy, sắc mặt giống như tro tàn thì nhíu mày, nhìn cảnh vệ chung quanh rồi nói: \"Sao lại thế này?\"\r\n\r\n    Đầu mục bẩm báo với hắn: \"Tướng quân, chúng tôi cũng không biết là chuyện gì xảy ra, hắn tới ngoài cửa sổ phòng tiểu thư, đột nhiên ngã xuống, sau đó thì biến thành như vậy, chúng tôi cũng không nổ súng!\"\r\n\r\n    Kim Thừa Hoán nói: \"Gọi bác sĩ!\"\r\n\r\n    Bác sĩ rất nhanh chạy đến, lại chịu cứng với bệnh tình của Trương Dương, hắn chưa bao giờ gặp chứng bệnh kỳ quái như vậy, đương nhiên không dám tùy tiện đưa ra phương án trị liệu, sau khi tiêm thuốc an thần cho Trương Dương thì Trương Dương liền ngủ say, hắn đi ra bên ngoài, Kim Thừa Hoán vẫn luôn đợi ở trong phòng khách.\r\n\r\n    Bác sĩ tới trước mặt Kim Thừa Hoán, cúi người chào rồi nói: \"Tướng quân!\"\r\n\r\n    Kim Thừa Hoán nói: \"Hắn rốt cuộc bị bệnh gì?\"\r\n\r\n    Bác sĩ vẻ mặt lúng túng nói: \"Tướng quân, tôi cũng không biết hắn rốt cuộc bị bệnh gì, có lẽ phải đưa hắn tới bệnh viện, phải kiểm tra toàn diện mới được.\"\r\n\r\n    Sắc mặt Kim Thừa Hoán trầm xuống.\r\n\r\n    Bác sĩ sợ đến nỗi trán túa mồ hôi lạnh, hắn cũng hiểu ít nhiều về tính tình của Kim Thừa Hoán, biết vị tư lệnh bảo an này hỉ nộ vô thường, nếu vô ý đắc tội thì chỉ sợ ngay cả tính mạng cũng khó bảo đảm, hắn vội vàng bổ sung: \"Tôi đã tiêm thuốc an thần cho hắn rồi, tình huống của hắn hiện tại đã ổn định một chút, tôi đã lấy máu của hắn, mang về lập tức tiến hành xét nghiệm, tin rằng rất nhanh sẽ có kết quả.\"\r\n\r\n    Kim Thừa Hoán gật đầu nói: \"Anh đi đi!\"\r\n\r\n    Bác sĩ đi rồi, Kim Thừa Hoán vẫy vẫy tay với thủ hạ, thấp giọng thì thầm vài câu.\r\n\r\n    Trương đại quan nhân khi tỉnh lại, phát hiện mình đang ở trong một căn phòng kín, cảm thấy miệng môi khô khốc, người như nhũn ra, suy yếu vô cùng, Trương Dương cố xuống giường, giẫm chân trần xuống mặt đất thì cảm thấy sàn nhà lạnh ngắt, không ngờ là làm bằng sắt. Trương Dương xoa xoa đầu, trước tiên tìm nước để uống, rót một cốc rồi uống cạn, cảm giác tinh thần của mình đã khôi phục được một chút.\r\n\r\n    Trong phòng trừ một chiếc giường ra thì chính là một cái bồn cầu, từ cách bố trí của nơi này cho thấy chắc là một nhà tù bí mật, Kim Thừa Hoán lấy oán trả ơn, không ngờ đã nhốt mình lại.\r\n\r\n    Trương Dương sờ vách tường, không nghi ngờ gì nữa, toàn bộ phòng đều là dùng bằng sắt, cho dù võ công của võ công ở trạng thái đỉnh phong thì cũng rất khó thoát khỏi được nơi kiên cố như vậy, huống chi người hắn hiện tại còn đang yếu như vậy.\r\n\r\n    Trong nghịch cảnh, Trương Dương ngược lại bình tĩnh thần kỳ, hắn trở lại giường rồi ngồi xuống, cẩn thận nhớ lại tất cả đã phát sinh trước khi hôn mê. Hắn nhớ tới ánh trăng khiến cho người ta hoa mắt thần mê đó, nhớ tới thân ảnh của nữ nhân mơ hồ kia, hít sâu một hơi, xua đi những suy nghĩ này, không khỏi nghĩ tới Kim Mẫn Nhi, vừa nghĩ tới bộ dạngcủa Kim Mẫn Nhi thì trong lòng hắn lại đau đớn, thân ảnh của nữ nhân mơ hồ đó lại xuất hiện trong đầu hắn.\r\n\r\n    Trương Dương ôm ngực, ép cho đầu óc hồi phục sự trống rỗng, bệnh trạng của mình không phải là có bệnh, mà giống như bị người ta hạ cổ độc! Trương Dương nhớ lại cái đem hắn ở ở kinh thành lẻn vào trong phòng của Liễu Đan Thần, trong phòng cô ta nhìn thấy đủ loại cảnh tượng kỳ dị, cái chậu sành ở dưới gầm giường của Liễu Đan Thần chưa đầy độc vật. Trương đại quan nhân nhắm mắt lại, hình ảnh tối hôm đó không ngừng lấp lóe trong đầu hắn, đồ án bằng gấm thần bí, tập ảnh khỏa thân khiến cho người ta huyết mạch sôi sục của Liễu Đan Thần, hắn giống như nhìn thấy thân thể mềm mại trần trụi của Liễu Đan Thần đang chậm rãi đi tới chỗ mình, chui vào trong lòng mình, bỗng nhiên há miệng, hàm răng trắng bóc đột nhiên có hai cái răng nanh, Trương đại quan nhân một cái giật mình, lập tức mở hai mắt ra, hắn cuối cùng cũng minh bạch, ảo ảnh nữ nhân xuất hiện trong đầu mình không ngờ là Liễu Đan Thần, tối hôm đó hắn lẻn vào trong phòng Liễu Đan Thần nội vốn cho rằng là thần không biết quỷ không hay, nhưng trên thực tế lại rơi vào bàn cờ mà đối phương đã bố trí từ trước, dưới tình huống hắn không hề phát hiện đã bị đối phương hạ cổ.\r\n\r\n    Tính ra thì hôm nay vừa hay là mười lăm âm lịch, Trương Dương cũng có chút tìm hiểu về chuyện gieo cổ của Miêu Cương, biết thường thường cổ độc sẽ phát tác vào đêm trăng tròn, lúc phát tác thì giống như bị một hồi bệnh nặng, bình thường phải qua bảy ngày mới có thể hoàn toàn khôi phục. Lúc ban đầu thì có thể mỗi năm phát tác một lần, theo cổ độc ăn sâu, tần suất phát tác cũng sẽ trở nên càng lúc càng thường xuyên.\r\n\r\n    Trương Dương thầm điều tức, cảm giác kinh mạch của tắc nghẽn, nội tức cũng không thể vận chuyển tự nhiên, đối với việc này hắn cũng đã chuẩn bị tâm lý rồi. Trương đại quan nhân tái thế làm người, trải qua vô số hung hiểm, cho dù là bị gieo cổ độc, hắn cũng không sợ hãi, y thuật của hắn trác tuyệt, đối với phương pháp làm trì hoãn sự phát tác của cổ độc và triệt để trị tận gốc cũng có tìm hiểu, cổ độc không phải là bệnh bất trị, việc cấp bách chính là phải nhanh khôi phục nội lực, sớm ngày thoát ly khỏi nhà tù, tìm Kim Mẫn Nhi, giúp cô ta rời khỏi địa phương này. Nhớ tới Kim Mẫn Nhi, trong lòng Trương Dương lại đau đớn, đau đến mức trước mắt hắn tối sầm, cơ hồ muốn ngất đi. Trong đầu lại hiện ra bóng dáng của Liễu Đan Thần, từ bệnh trạng mà mình biểu hiện ra, Trương Dương đã phán đoán được, hắn chắc là bị hạ tình cổ, loại cổ độc này là nữ nhân Miêu Cương đặc biệt để trừng phạt kẻ phụ tình mà chế ra, trong lòng người bị gieo chủng lại không thể nghĩ tới nữ nhân khác, nếu không ngực sẽ đau đớn, muốn loại cổ độc này không phát tác, phải về bên cạnh người gieo cổ, toàn tâm toàn ý với cô ta, đối với cô ta cũng nói gì nghe nấy, chỉ có như vậy mới có thể đảm bảo cổ độc không phát tác.\r\n\r\n    Trương đại quan nhân thở dài, lẩm bẩm: \"Liễu Đan Thần à Liễu Đan Thần, không ngờ cô lại là người bố cục.\" Trong miệng nói tới Liễu Đan Thần, trong đầu nghĩ tới bộ dạng của Liễu Đan Thần, đau đớn trong lòng quả nhiên trong nháy mắt đã giảm bớt, tuy rằng hắn quan tâm tới an nguy của Kim Mẫn Nhi, nhưng dưới tình huống như vậy, bất kể là như thế nào cũng không dám chủ động nghĩ tới.\r\n\r\n    Kim Mẫn Nhi thức trắng đêm không ngủ, mắt đẹp khóc tới sưng vù, sáng sớm ánh dương chiếu vào phòng, cô ta nghe thấy tiếng gõ cửa, lau nước mắt rồi nói: \"Vào đi!\"\r\n\r\n    Kim Thừa Hoán chậm rãi đi vào phòng, mỉm cười nói: \"Mẫn nhi, sao không xuống ăn cơm?\"\r\n\r\n    Kim Mẫn Nhi nói: “Cha không thả Trương Dương thì con vĩnh viễn sẽ không ăn cái gì cả.\"\r\n\r\n    Kim Thừa Hoán nói: \"Nếu con làm như vậy thì cha cam đoan Trương Dương sẽ không sống trên thế giới này thêm một ngày nào nữa.\"\r\n\r\n    Trong mắt Kim Mẫn Nhi lộ ra vẻ sợ hãi, Kim Thừa Hoán nắm được biến hóa trên vẻ mặt của con gái, nhẹ giọng thở dài: \"Mẫn nhi, hắn sống hay chết tất cả là một ý niệm của con!\"\r\n\r\n    Kim Mẫn Nhi nhìn cha, giống như hôm nay mới nhận rõ bộ mặt thật của hắn, cắn cắn môi: \"Vì quyền lực, cha quả nhiên có thể hy sinh tất cả, mẹ hai nói không sai, cha quả nhiên không quan tâm tới bất kỳ ai!\"\r\n\r\n    <\/div>","title":"Chương 1143: Lòng người khó lường (3)"}