{"text":"﻿    Chương 1143: Lòng người khó lường (2)\r\n\r\n    Phủ Tướng quân rất lớn, chủ thể do hai tòa biệt thự cấu thành, Trương Dương ở trong một căn biệt thự khác, tuy rằng Kim Thừa Hoán tối hôm đó vô cùng lịch sự đối với hắn, nhưng Trương Dương vẫn cảm thấy một số chỗ bất thường, luôn cảm thấy biểu hiện của Kim Thừa Hoán rất thần bí.\r\n\r\n    Sau khi Trương Dương tắm rửa xong, bôi thuốc trị thương lên vết thương, mặc quần áo đi ra cửa phòng, nhìn thấy ngoài cửa có hai vệ binh gác, Trương Dương vừa đi ra thì hai người vội vàng hành lễ, một người trong đó nói tiếng Trung rất tốt, đây là Kim Thừa Hoán đặc biệt an bài, vệ binh đó nói: \"Tướng quân sai chúng tôi ở đây phụ trách bảo hộ an toàn cho Trương tiên sinh.\"\r\n\r\n    Trương Dương cười cười, nghĩ thầm chỉ bằng hai người các anh cũng dám nói bảo hộ tôi, lão tử nếu lưu lạc tới mức bị các anh bảo hộ thì cũng không dám ngàn dặm xa xôi chạy đến nơi đây bảo hộ Mẫn nhi. Trương đại quan nhân tất nhiên sẽ không tin tưởng hai người này đơn giản chỉ là được phái tới để bảo hộ mình, mười phần có chín là Kim Thừa Hoán phái hai người bọn họ tới đây theo dõi mình, để tránh mình đi loạn khắp nơi.\r\n\r\n    Trương Dương nói: \"Tôi không đi xa đâu, chỉ đi dạo trong sân tôi, bên trong phủ tướng quân chắc cũng không có nguy hiểm gì đâu!\" Hắn đi ra ngoài, hai vội vàng đi theo, như hình với bóng.\r\n\r\n    Trương đại quan nhân dừng chân, nói với hai người họ: \"Hai vị có ý gì? Lo lắng tôi gây bất lợi cho tướng quân ư?\"\r\n\r\n    Tên vệ binh nói được tiếng Trung cười nói: \"Trương tiên sinh nói đùa rồi, chúng tôi đều biết anh là ân nhân cứu mạng của tiểu thư, sao lại gây bất lợi với tướng quân?\"\r\n\r\n    Trương Dương nói: \"Đã vậy thì hai vị đừng đi theo tôi, tôi đi dạo trong vườn, hít thở chút không khí trong lành thôi. Các anh đi theo tôi như vậy khiến tôi có tôi có cảm giác như là bị người ta giam giữ vậy.\"\r\n\r\n    Hai vệ binh liếc mắt nhìn nhau, nhưng sau khi đi được vài bước thì hai người vẫn đi theo ở xa xa, Trương đại quan nhân có chút bất đắc dĩ lắc đầu, dừng chân nói: \"Tôi muốn đi gặp tiểu thư.\"\r\n\r\n    Vệ binh đó nói: \"Trương tiên sinh, tôi thấy ngài dã mệt mỏi cả một ngày rồi, hay là nghỉ ngơi sớm một chút đi, tiểu thư chắc đã ngủ rồi, hiện tại quấy rầy cô ta chỉ sợ không thích hợp đâu.\"\r\n\r\n    Trương đại quan nhân càng cảm thấy không đúng, có điều hắn cũng không kiên trì, cười nói: \"Nói cũng có lý, vậy thôi tôi về ngủ sớm vậy.\"\r\n\r\n    Hai vệ binh nhìn thấy hắn cuối cùng cũng đáp ứng trở về nghỉ ngơi thì thở phào nhẹ nhõm, thần thái của hai người hai người không thể qua được mắt Trương Dương.\r\n\r\n    Trương Dương trở lại khách phòng rồi khóa trái cửa phòng lại, cầm điện thoại trong phòng, lại phát hiện điện thoại đã bị hỏng. Trong lòng không khỏi có chút bực tức, Kim Thừa Hoán này đang làm cái gì vậy? Mình chiếu cố hắn như vậy, không cầu hồi báo nhưng cũng không thể đối đãi với lão tử như vậy được, cái này gọi là đạo đãi khách ư, căn bản chính là giam lỏng. Nếu với tính tình của Trương đại quan nhân trước đây thì hắn đã sớm đi tìm Kim Thừa Hoán lý luận rồi, nhưng hiện tại dù sao cũng đang tha hương, mình tuy rằng chiếu cố cho Kim gia, nhưng nhân vật như Kim Thừa Hoán chưa chắc đã cảm kích, cổ kim nội ngoại, phàm là đại nhân vật cấp số này thường thường đều không câu nệ tiểu tiết, trong mắt bọn họ thì ân oán so sánh với quyền lực thì chẳng quan trọng gì, trước khi chưa rõ suy nghĩ cụ thể của Kim Thừa Hoán, tốt nhất đừng manh động.\r\n\r\n    Trương Dương dứt khoát ngồi trên giường lặng lẽ điều tức, vết thương trên người bắt đầu ngứa, đang trong quá trình khép lại, có điều hắn tối nay luôn có chút thấp thỏm, thủy chung không thể bình tĩnh được, đã là mười hai giờ tối rồi, Trương Dương nhìn qua cửa sổ, liền thấy trong sân được phòng thủ nghiêm mật, hơn mười vệ binh đang tuần tra trong phủ đệ, ngoài phủ tướng quân còn có trọng binh đóng giữ. Ngẩng đầu nhìn trời đêm, liền thấy vầng trăng đang treo trên cao. Trương Dương bỗng nhiên nhớ tới, hôm nay lại là mười lăm, đêm trăng tròn, hắn và Kim Mẫn Nhi gần trong gang tấc nhưng không cách nào gặp được.\r\n\r\n    Trong lòng Trương Dương thầm nghĩ, tối nay bất kể là như thế nào cũng phải mặt Mẫn nhi, làm rõ Kim Thừa Hoán rốt cuộc đang làm gì?\r\n\r\n    Rạng sáng, Trương Dương mở cửa sổ, nhân lúc vệ binh không chú ý lặng lẽ chui ra ngoài, thân thể hắn dán sát vào bên ngoài tầng hai, từ góc độ của hắn có thể nhìn thấy, chung quanh phủ tướng quân đều có vệ binh đi qua đi lại, hắn thầm hít sâu một hơi, dùng thuật bích hổ du tường dát sát vào tường mà bò lên trên, giữa hai căn biệt thự có thông đạo dưới đất liền nhau, ở bên ngoài phải đi qua khoảng cách trống trải hơn mười thước, Trương Dương đi đến chỗ cao nhất của biệt thự, lui lại mấy bước về phía sau, sau đó thì chạy nhanh, mũi chân điểm nhẹ lên nóc nhà, thân thể như một con chim lớn lăng không bay lên, lộn một vòng trong không trung, khi hạ xuống thì chân đã hạ xuống tường ngoài của biệt thự đối diện, chạy lấy đà, nhảy lấy đà, hạ xuống hành văn liền mạch lưu loát, không hề đình trệ, cũng không phát ra tiếng động gì, khi Trương Dương nằm trên tường ngoài biệt thự thì vừa hay có hai vệ binh đi qua giữa hai căn biệt thự, bọn họ cũng không phát hiện ra điều dị thường trên đỉnh đầu.\r\n\r\n    Đợi cho vệ binh đi xa rồi, Trương đại quan nhân mới tới phòng của Kim Mẫn Nhi ở tầng hai, trong phòng Kim Mẫn Nhi tối đen như mực. Trương đại quan nhân ghé vào cửa sổ thì mơ hồ nghe thấy tiếng khóc nức nở của cô ta.\r\n\r\n    Trương Dương dùng truyền âm nhập mật nói: \"Mẫn nhi!\"\r\n\r\n    Kim Mẫn Nhi vốn cho rằng mình nghe lầm, nhưng lại nghe thấy giọng hắn gọi tên mình, cô ta kinh hỉ vạn phần, đi tới phía trước cửa sổ rồi nói khẽ: \"Trương Dương, là anh ư? thực sự là anh ư?\"\r\n\r\n    Trương Dương tiếp tục dùng truyền âm nhập mật nói: \"Là anh đây!Em mở cửa sổ ra để anh vào.\"\r\n\r\n    Kim Mẫn Nhi nói: \"Tất cả cửa sổ đều đã được bố trí thiết bị an phòng, chỉ cần em mở ra thì sẽ chạm tới chuông cảnh báo, sẽ đánh thức bọn họ.\"\r\n\r\n    Trương Dương nói: \"Rốt cuộc xảy ra chuyện gì vậy?\"\r\n\r\n    \"Cha em, cha em muốn gả em cho con trai của tổng thống, anh biết đấy. Em bất kể là như thế nào cũng sẽ không đáp ứng, bởi vì, bởi vì trong lòng em đã sớm có anh rồi....\" Nếu không phải vào những lúc như thế này thì với tính tình rụt rè của Kim Mẫn Nhi, nhất quyết sẽ không chủ động thổ lộ tình ý trong lòng.\r\n\r\n    Trương đại quan nhân nghe mà trong lòng kích động, hắn sao chịu để Kim Mẫn Nhi gả cho người khác, cho dù là Kim Thừa Hoán ép cô ta cũng không được. Trương Dương nói khẽ: \"Em yên tâm, có anh ở đây, không có bất kỳ ai có thể miễn cưỡng được em cả. Anh giờ cứu em ra...\" Hắn còn chưa nói xong thì bỗng nhiên cảm thấy ngực đau đớn, trước mắt như ngàn vì sao lấp lánh. Người tựa hồ bị hút cạn sức, vội vàng dùng hai tay tóm lấy bệ cửa sổ, hắn có chút hoảng sợ ngẩng đầu, nhìn thấy ánh trăng tròn tròn phản chiếu trên cửa sổ, trong nhất thời trước mắt là một mảng hỗn loạn, trong đầu cũng trở nên trống rỗng, trong lúc hoảng hốt giống như nhìn thấy một nữ nhân tóc dài chân trần đang đi tới chỗ mình, Trương đại quan nhân cố gắng muốn nhìn rõ khuôn mặt đó, đáng tiếc tầm nhìn của hắn lại càng lúc càng mơ hồ, tay chân cũng bắt đầu trở nên ngứa ngáy, giống như có trăm ngàn con sâu nhỏ đang cắn tứ chi của hắn.\r\n\r\n    Kim Mẫn Nhi tuy rằng cách cửa sổ cũng cảm thấy được biến hóa dị thường của Trương Dương, cô ta kinh hô: \"Trương Dương, anh làm sao vậy?\"\r\n\r\n    Trương đại quan nhân không nói được một lời, cố gắng nặn ra nụ cười, đau đớn trong lòng trở nên không thể chịu đựng được. Hắn thét lớn một tiếng, hai tay rốt cuộc cũng không chống đỡ được thân thể của mình, từ trên cao ngã cắm đầu xuống.\r\n\r\n    <\/div>","title":"Chương 1143: Lòng người khó lường (2)"}