{"text":"﻿    Chương 1144: Chết để sau sống lại (3)\r\n\r\n    Quyền Chính Thái bị yêu cầu của hắn khiến cho trợn mắt há hốc miệng, không nghi ngờ gì nữa, giữa Trương Dương và Kim Thừa Hoán khẳng định đã sinh ra mâu thuẫn không thể điều hòa, mà mâu thuẫn này hẳn là bởi vì Kim Mẫn Nhi. Quyền Chính Thái nói: \"Trương tiên sinh, anh chỉ sợ không biết rồi, Kim tiểu thư và con trai tổng thống Hồng Chính Tể tối nay sẽ đính hôn, tối nay sẽ cử hành nghi thức đính hôn cho bọn họ ở bên trong phủ tổng thống.\r\n\r\n    Trương Dương nói: \"Cút con mẹ nó tiệc đính hôn đi, Kim Mẫn Nhi là nữ nhân của tôi. Ai dám giành với tôi thì tôi sẽ giết chết hắn!\" Mặt hắn sầm xuống, lộ ra vẻ mặt hung ác.\r\n\r\n    Quyền Chính Thái nghe hắn nói như vậy thì thật sự có chút dở khóc dở cười, theo lời của hắn thì chẳng phải là muốn giết chết con trai của tổng thống ư, Quyền Chính Thái khuyên nhủ: \"Trương tiên sinh, anh bình tĩnh một chút đi, Kim tiểu thư và Hồng Chính Tể kết hợp là một cuộc nhân duyên mỹ mãn, không những bọn họ trai tài gái sắc. Hơn nữa thông qua quan hệ hôn nhân như vậy, có thể cho đưa cục diện chính trị của nước tới về ổn định.\"\r\n\r\n    Trương đại quan nhân tức giận nói: \"Cục diện chính trị của quốc gia Các anh ổn định hay không thì liên quan chó gì tới tôi? Sớm biết rằng Kim Thừa Hoán là người như vậy thì lão tử nói gì cũng sẽ không cứu hắn, hy sinh hạnh phúc của con gái, dùng Mẫn nhi để đổi lấy liên minh với tổng thống. Tôi khinh!\"\r\n\r\n    Quyền Chính Thái cũng không phải là kẻ ngốc, trước đây hắn đã nhìn ra Trương Dương và Kim Mẫn Nhi là lưỡng tình tương duyệt. Nhưng trong mắt hắn nhi nữ tinh trường dẫu sao cũng là việc nhỏ, không thể nào quan trọng bằng liên minh lợi ích trên chính trị, nhưng Quyền Chính Thái vẫn biểu lộ sự đồng tình với tao ngộ của Trương Dương và Kim Mẫn Nhi, hắn thở dài nói: \"Trương tiên sinh, Kim tướng quân nếu đã quyết định gả con gái cho Hồng Chính Tể thì chuyện này không ai có thể thay đổi được, tôi thấy anh nên chấp nhận hiện thực đi.\"\r\n\r\n    Trương đại quan nhân quay đầu đi, ánh mắt giống như dao nhọn bắn về phía Quyền Chính Thái, khiến Quyền Chính Thái không khỏi có chút rùng mình.\r\n\r\n    Quyền Chính Thái thầm nghĩ trong lòng, chuyện này liên quan chó gì tới tôi? Nếu không phải tôi bị anh hạ độc, tôi có cần phải để anh trút giận vậy không? Nhưng trong lòng có bất mãn đến mấy thì ngoài mặt vẫn phải cười bồi: \"Trương tiên sinh, chúng ta cũng quen biết lâu rồi, tôi vẫn luôn coi anh là bằng hữu đáng tin nhất. Tôi sẽ hết sức giúp anh trở về Trung Quốc.\"\r\n\r\n    Trương Dương cười nói: \"Xem ra anh không hiểu tôi rồi, con người của tôi trước giờ đều là không đạt được mục đích thì thề không bỏ qua, tôi lúc trước tới Nam Triều Tiên cũng không phải là vì tham gia vào phân tranh chính trị của các anh, cũng không muốn tới cứu ai cả, mục đích của tôi chỉ có một, đó là bảo đảm Mẫn nhi được bình an, muốn tôi về ư, nằm mơ đi! Tôi không ngại lời xấu nói trước, nếu ai dám khi dễ Kim Mẫn Nhi, tôi tất nhiên sẽ tìm hắn để đòi lại công đạo.\"\r\n\r\n    \" Nhưng anh chỉ có một mình, thế đơn lực cô, Trương tiên sinh vì sao không chịu đối mặt với hiện thực?\"\r\n\r\n    Trương Dương lắc đầu nói: \"Cho dù tôi chết ở đây cũng sẽ phải có trên ngàn vạn người phải chôn cùng tôi.\"\r\n\r\n    Quyền Chính Thái rùng mình.\r\n\r\n    Trương Dương vỗ vai hắn, nói: \"Yên tâm, tôi chỉ mà cứu Kim Mẫn Nhi ra, không muốn thương tổn tới người vô tội, nếu anh muốn chuyện này chuyện lớn biến thành chuyện nhỏ thì giúp tôi vào phủ tổng thống.\"\r\n\r\n    Quyền Chính Thái mặt đầy vẻ khó xử, hắn nếu giúp Trương Dương thì trái với nguyên tắc của KBR, nhưng nếu không giúp Trương Dương thì mình chỉ có đường chết, do dự hồi lâu mới nói: \"Anh đáp ứng tôi, không được làm thương tổn tới tổng thống và tướng quân.\"\r\n\r\n    Trương Dương nói: \"Tôi là đi cứu người chứ không phải đi giết người, nếu tôi muốn hại bọn họ, lúc trước việc gì phải phí công cứu Kim Thừa Hoán ra? Anh chỉ cần giúp tôi tiến vào phủ tổng thống, chuyện khác thì không liên can tới anh.\"\r\n\r\n    Quyền Chính Thái cuối cùng cũng hạ quyết tâm, gật đầu nói: \"Tôi giúp anh lần này.\"\r\n\r\n    Trương Dương nói: \"Bất kể kết quả như thế nào thì tôi cũng sẽ đưa giải dược tới cho anh: \" Câu này mới là câu Quyền Chính Thái quan tâm nhất.\r\n\r\n    Tám giờ tối, trời tạnh mưa, Quyền Chính Thái lái xe đưa Trương Dương tới phủ tổng thống, sau khi Thôi Chí Cảnh chết, hắn đã được bổ nhiệm là người chấp hành lâm thời của KBR, có thân phận như vậy, ra vào phủ tổng thống tất nhiên dễ dàng.\r\n\r\n    Quyền Chính Thái dừng xe ở bãi đỗ xe trước phủ tổng thống, nhìn nhìn bốn phía rồi nói với Trương Dương: \"Tôi chỉ có thể đưa anh đến đây thôi, tiếp theo phải làm gì thì phải dựa vào bản thân anh.\"\r\n\r\n    Trương đại quan nhân mặc tây trang màu đen, dính râu chữ bát, đeo kính mắt gọng vàng, trong rất phong độ mỉm cười, trong hoàn cảnh này mà hắn vẫn biểu hiện ra vẻ khí định thần nhàn hơn người một bậc, Quyền Chính Thái không khỏi thầm bội phục.\r\n\r\n    Trương Dương mở cửa xe bước xuống, Quyền Chính Thái hạ cửa kính xe xuống rồi nói với hắn: \"Tuy rằng vào phủ tổng thống, nhưng muốn tiến vào nơi tổ chức vũ hội thì phải có thiệp mời, hơn nữa thông qua một cửa an ninh. Đường đi anh đã nhớ chưa?\" Theo yêu cầu của Trương Dương, Quyền Chính Thái đặc biệt tìm tới bản đồ kết cấu kiến trúc trong phủ tổng thống cho hắn.\r\n\r\n    Trương Dương đóng cửa xe, chớp chớp mắt với hắn: \"Tôi tự mình đi xử lý!\"\r\n\r\n    \" Giải dược đâu?\"\r\n\r\n    \" Yên tâm, tôi sẽ gửi cho anh!\"\r\n\r\n    Quyền Chính Thái thì không lạc quan như vậy, nhìn thấy Trương Dương đi tới cửa vào vũ hội như lững thững trong sân vắng. Trong lòng thầm cảm thán, chỉ mong thằng cha này có thể bình an vô sự, bằng không mình cũng sẽ phải chôn cùng hắn.\r\n\r\n    Trương đại quan nhân từ xa đã nhìn thấy binh lính phụ trách an kiểm trước cửa, đang kiểm tra từng thiệp mời trong tay khách, Trương Dương không hề nóng lòng đi tới, ánh mắt hắn nhìn quanh bãi đỗ xe, nhìn thấy một nữ lang còn trử từ một chiếc xe Ferrari màu đen bước xuống, cô ta hiển nhiên tới một mình, vẻ mặt của cô ta mang theo sự cô đơn, không tươi cười như những người khách khác.\r\n\r\n    Trương Dương đi tới, thằng cha này không biết tiếng Hàn, có điều đã trải qua học tập học tập tiếng Anh, cũng có thể ứng phó được với mấy câu đối thoại bình thường, tân khách tham dự trường hợp này đều là xã hội thượng lưu của Nam Triều Tiên, đa số đều được giáo dục tốt, trong quốc gia bị ảnh hưởng rất sâu của người Mỹ như Nam Triều Tiên này, tiếng Anh gần như ngôn ngữ mẹ đẻ thứ hai của họ, Trương đại quan nhân dùng tiếng Anh chào: \"Chào cô!\"\r\n\r\n    Nữ lang đó hiển nhiên bị sự mạo muội của hắn khiến cho ngây ra, có chút kinh ngạc nhìn nhìn Trương Dương rồi nói: \"Tôi quen anh sao?\"\r\n\r\n    Trương đại quan nhân cười tươi như ánh mặt trời: \"Cô thật sự không nhận ra tôi à? Cô nhìn kỹ vào mắt tôi đi, chúng ta trước đây đã từng gặp nhau rồi mà.\"\r\n\r\n    Nữ lang đó không biết bên trong có trá, nhìn vào hai mắt Trương Dương, bỗng nhiên cảm thấy ánh mắt của hắn tựa hồ như có ma lực, sau khi mình nhìn vào thì mất khống chế.\r\n\r\n    Trương Dương nói: \"Cô tên gì?\"\r\n\r\n    \" Doãn Tố Nguyện.\" Ánh mắt của Nữ lang trở nên mê man.\r\n\r\n    Nếu không phải là thời khắc phi thường thì Trương đại quan nhân cũng sẽ không dùng thuật thôi miên để đối phó với một nữ tử vô tội, có điều hắn không dùng phương pháp này thì không thể tiến vào được hiện trường vũ hội, hắn mỉm cười nói: \"Cô muốn mời tôi tới vũ hội để khiêu vũ phải không?\"\r\n\r\n    \"Đúng!\" Doãn Tố Nguyện đáp.\r\n\r\n    Trương Dương nói: \"Thiệp mời đâu?\"\r\n\r\n    Doãn Tố Nguyện mở ví, lấy ra thiệp mời, Trương Dương cười cười rồi vươn cánh tay ra: \"Khoác tay tôi đi, chúng ta đi vào như đôi tình nhân.\"\r\n\r\n    Doãn Tố Nguyện gật đầu, ánh mắt hư vô mờ mịt, cô ta ôm cánh tay Trương Dương rồi dựa vào người hắn đi vào.\r\n\r\n    Quyền Chính Thái không đi ngay, nhìn thấy Trương Dương chỉ nói có mấy câu đã khiến Doãn Tố Nguyện khoác tay hắn, hai người tựa như đôi tình nhân đi tới lối vào vũ hội, Quyền Chính Thái cơ hồ không thể tin vào mắt mình, chẳng lẽ thằng cha này có ma pháp? Hay là hắn Hay là hắn và Doãn Tố Nguyện đã quen nhau từ trước rồi?\r\n\r\n    Trương Dương và Doãn Tố Nguyện tới lối vào vũ hội, Doãn Tố Nguyện đưa thiệp mời cho vệ binh, hai người thông qua an kiểm, lại cùng nhau đi vào đại sảnh vũ hội, Trương đại quan nhân nhanh chóng tách ra với Doãn Tố Nguyện, nói khẽ: \"Xin lỗi!\" Hắn nhìn thấy xa xa tổng thống Hồng đang đứng ở giữa một đám người, giống như chúng tinh phủng nguyệt tiếp nhận lời chúc mừng của mọi người.\r\n\r\n    Trương Dương cúi đầu, vội vàng đi về phía toilet.\r\n\r\n    Sau khi thân ảnh của Trương đại quan nhân biến mất, Doãn Tố Nguyện giống như vừa trong mộng mới tỉnh, cô ta ngơ ngác, mình sao lại bất tri bất giác đi vào đây? Vừa rồi đã xảy ra chuyện gì, Bất kể cô ta cố gắng như thế nào thì thủy chung vẫn không thể nhớ ra được, cô ta nhẹ giọng thở dài: \"Nếu thực sự có thể quên được vậy thì tốt!\"\r\n\r\n    Trương đại quan nhân nhìn mình trong gương toilet, hắn cơ bản cũng hài lòng với kỹ xảo hoá trang của Quyền Chính Thái, ít nhất có thể qua được mắt đa số người.\r\n\r\n    Trương Dương ra bên ngoài, thuận tay cầm một ly rượu, vừa thưởng thức rượu vừa quan sát hoàn cảnh chung quanh.\r\n\r\n    Tổng thống Hồng vẫn được mọi người vây quanh, hắn tựa hồ đang chuẩn bị chuyện gì đó, ra hiệu với mọi người là mình phải đi, mọi người tách ra, hắn bước đi.\r\n\r\n    Trương đại quan nhân không dám nghĩ tới Kim Mẫn Nhi, sợ tình cổ lại phát tác, có điều loại khả năng này cực kỳ bé nhỏ, hắn cho dù bị Liễu Đan Thần gieo tình cổ, nhưng mới chỉ ở giai đoạn sơ kì, huống chi vừa mới phát tác một lần rồi, không thể phát tác lần thứ hai trong khoảng thời gian ngắn.\r\n\r\n    <\/div>","title":"Chương 1144: Chết để sau sống lại (3)"}