{"text":"﻿    Chương 1148: Anh giúp tôi với (1)\r\n\r\n    Thường Hải Tâm nhìn thấy bộ dạng suy tư của Trương Dương, cũng không quấy rầy hắn, mà là đỗ xe sang một bên cho hắn thời gian để suy nghĩ.\r\n\r\n    Trương Dương một hồi lâu sau mới ý thức được Thường Hải Tâm đã dừng xe, hắn cười nói: \"Dừng xe làm gì?\"\r\n\r\n    Thường Hải Tâm nói: \"Em tới đoàn thị ủy, còn anh thì đi đâu?\"\r\n\r\n    \"Em đưa anh tới cục công an đi.\"\r\n\r\n    Thường Hải Tâm vẻ mặt kỳ quái nhìn hắn: \"Xem ra anh vẫn rất quan tâm tới chuyện của cô ta.\"\r\n\r\n    Trương đại quan nhân cười nói: \"Đã nói là em ghen rồi mà, miệng đầy mùi dấm chua kia kìa!\"\r\n\r\n    Thường Hải Tâm nói: \"Đừng trách em không nhắc nhở anh, gần đây phiền toái của anh đã không ít rồi, đừng có lo việc bao đồng.\"\r\n\r\n    Trương Dương cười cười gật đầu: \"Yên tâm đi, anh làm việc có chừng mực mà, em nếu muốn dạy anh thì chờ tới buổi tối nhé, chúng ta nói chuyện trên giường.\"\r\n\r\n    Thường Hải Tâm phì một tiếng, xấu hổ nói: \"Em mặc kệ anh, gần đây em phải ở cùng với chị dâu, làm gì có thời gian...\" Ý tứ Trong lời nói không phải không muốn nói chuyện trên giường với Trương Dương, mà là gần đây không có thời gian.\r\n\r\n    Trương đại quan nhân bật cười ha ha: \"Chị dâu em mang thai à?\"\r\n\r\n    Thường Hải Tâm nói: \"Anh sao cái gì biết?\"\r\n\r\n    Trương đại quan nhân nói: \"Anh luôn nhớ đến chị dâu em mà!\"\r\n\r\n    \"Anh biến đi!\" Thường Hải Tâm cười mắng hắn, tất nhiên không phải là thật, ô tô đã tới cửa cục công an, Thường Hải Tâm nói: \"Xuống xe đi!\"\r\n\r\n    Trương Dương mở cửa xe, trước khi xuống xe nói với Thường Hải Tâm: \"Đợi lát nữa anh xong việc thì sẽ điện thoại cho em, buổi trưa tranh thủ cùng nhau ăn cơm.\"\r\n\r\n    \" Chính sự quan trọng hơn!\" Thường Hải Tâm vẫy vẫy tay với Trương Dương rồi Lái xe rời đi.\r\n\r\n    Trương Dương nhìn Thường Hải Tâm lái xe đi xa, lúc này mới xoay người đi vào cục công an thành phố Bắc Cảng.\r\n\r\n    Cục trưởng công an Thành phố Bắc Cảng Triệu Quốc Cường vừa mới họp nội bộ xong, lúc này đang ngồi ở trước máy tính trong văn phòng xem hồ sơ tư liệu trước đây của Hồng Trường Thanh, nghe nói Trương Dương tới đây tìm hắn, gật đầu nói: \"Mời hắn vào.\"\r\n\r\n    Trương đại quan nhân mặt mày hớn hở đi vào trong văn phòng, cười nói: \"Triệu cục, đang bận à?\"\r\n\r\n    Triệu Quốc Cường ăn ngay nói thật: \"Bận!\"\r\n\r\n    Trương Dương nói: \"Xem ra tôi hôm nay đến không đúng lúc rồi.\"\r\n\r\n    Triệu Quốc Cường mời hắn ngồi xuống sô pha, mỉm cười nói: \"Vô sự bất đăng Tam Bảo điện. Bí thư Trương nếu không có chuyện gì thì cũng sẽ không tới chỗ tôi chơi đâu.\"\r\n\r\n    Trương Dương gật đầu nói: \"Quả thực có việc, tôi nghe nói Hồng Trường Thanh đã chết, cho nên tới đây hỏi về tình tiết vụ án một chút.\"\r\n\r\n    Triệu Quốc Cường đi pha trà cho hắn, đưa chén trà cho Trương Dương rồi ánh mắt nhân cơ hội đánh giá Trương Dương một chút, không che giấu được vẻ kinh ngạc trên mặt: \"Bí thư Trương, anh và người chết rất quen thuộc ư?\"\r\n\r\n    Trương Dương nói: \"Cô ta lúc sinh tiền từng đảm nhiệm chức chủ nhiệm Trương Dương huyện ủy Tân Hải. Tôi cũng biết cô ta.\"\r\n\r\n    Triệu Quốc Cường nói: \"Tôi nghe nói cô ta sở dĩ rời khỏi Tân Hải là vì xảy ra một số mâu thuẫn với anh .\"\r\n\r\n    Trương Dương cười nói: \"Triệu cục, xem ra anh đã tìm hiểu rất rõ ràng chuyện trong đây.\"\r\n\r\n    Triệu Quốc Cường nói: \"Hiện tại là một xã hội bùng bổ tin tức. Bất kỳ bí mật gì cũng chỉ là tương đối. Huống chi có một số việc căn bản không bí mật gì cả.\"\r\n\r\n    Trương Dương nói: \"Quả thực không phải là bí mật, Hồng Trường Thanh trong lúc công tác ở Tân Hải đã có một số bất đồng về lý niệm công tác với tôi.\"\r\n\r\n    Triệu Quốc Cường nói: \"Tôi lại nghe nói phiên bản khác, cô ta lợi dụng cháu gái Hồng Thi Kiều hãm hại anh, nhưng chuyện này bị, vạch trần, Hồng Trường Thanh bởi vậy mà không muốn tiếp tục làm việc ở Tân Hải, cho nên lựa chọn rời khỏi.\"\r\n\r\n    Trương Dương nói: \"Thật ra tôi cũng đã từng giữ cô ta lại, tôi vốn hy vọng cô ta sẽ ở Tân Hải làm chủ nhiệm ban chiêu thương.\" Nói tới đây Trương Dương tạm dừng một chút. Sau đó thì thở dài, có chút tiếc hận nói: \"Hồng nhan bạc mệnh. Không ngờ cô ta còn trẻ tuổi như vậy đã đi rồi.\"\r\n\r\n    Triệu Quốc Cường nói: \"Tình cảm của cô ta và chồng không tốt lắm, chết đã mấy ngày rồi mà hắn cũng không liên hệ. Theo tình huống mà chúng tôi nắm giữ được thì chồng cô ta và cô ta đã ở riêng một đoạn thời gian rồi, gần đây đang ra ngoài học tập, chúng tôi đã thông tri tin xấu của cô ta cho hắn.\"\r\n\r\n    Trương đại quan nhân cuối cùng cũng tìm được một cơ hội thích hợp, nhìn như rất thản nhiên nói: \"Cô ta rốt cuộc là chết như thế nào?\"\r\n\r\n    Triệu Quốc Cường nói: \"Vẫn chưa có báo cáo nghiệm thi, bây giờ vẫn không thể có kết luận.\" Lúc này điện thoại trên bàn vang lên, Triệu Quốc Cường cười cười áy náy với Trương Dương rồi đứng dậy đi lấy điện thoại.\r\n\r\n    Báo cáo Nghiệm thi đã có, kết luận khiến Triệu Quốc Cường có chút giật mình, Hồng Trường Thanh không phải là chết vì hít phải khí độc mà tắc thở, nguyên nhân chân chính là nghẹn thở cơ giới, cái gọi là nghẹt thở cơ giới là vì tác dụng của cơ giới dẫn tới cản trở hô hấp. Trúng độc khí ga ở hiện trường chỉ là hiện tượng giả, là để che giấu sự thật Hồng Trường Thanh bị người khác sát hại. Đây là án mưu sát, Triệu Quốc Cường buông điện thoại, nhìn mặt bàn một lúc, mới ngẩng đầu nhìn Trương Dương: \"Kết quả Nghiệm thi đã có rồi, là bị giết!\"\r\n\r\n    Trương Dương nói: \"Bị giết ư?\" Kết luận này khiến tâm tình của hắn trở nên trầm trọng, bởi vì hắn biết chuyện Hồng Trường Thanh tử vong tất nhiên sẽ liên lụy đến Trần Cương, chuyện đang phát triển theo phương hướng không thể biết trước.\r\n\r\n    Triệu Quốc Cường cẩn thận quan sát vẻ mặt của Trương Dương, nói khẽ: \"Anh có gì muốn nói với tôi về chuyện này không? Có phải có thể cung cấp cho chúng tôi một số manh mối hữu dụng hay không?\"\r\n\r\n    Trương Dương nói: \"Tôi chỉ là thuận tiện tới đây hỏi một chút thôi.\"\r\n\r\n    Triệu Quốc Cường nói: \"Làm một cảnh sát, tôi cảm giác ý đồ đến của anh hôm nay không phải đơn giản như vậy, anh rất quan tâm tới chuyện này, anh nhất định biết gì đó, đồng thời anh lại đang băn khoăn gì đó. Trương Dương, người chết là một cán bộ một quốc gia, cô ta từng của anh đồng sự của anh, nếu anh biết gì đó, tôi hy vọng anh có thể thành thật với tôi, giúp tôi mau chóng phá án.\"\r\n\r\n    Trương Dương nghĩ nghĩ rồi nói: \"Đối với ai là hung thủ giết chết cô ta thì tôi thực sự không biết, nhưng tôi quả thực có biết một số chuyện về Hồng Trường Thanh, việc này có lẽ có liên quan tới tình tiết vụ án, hoặc có lẽ cũng không có chút liên quan gì tới tình tiết vụ án, tôi hiện tại cũng không thích hợp nói ra, tôi lo lắng sẽ tạo thành ngộ đạo đối với anh.\"\r\n\r\n    Triệu Quốc Cường nói: \"Anh đang hoài nghi năng lực phán đoán của tôi?\"\r\n\r\n    \"Không, anh là một trong những cảnh sát mà tôi thưởng thức nhất, từ lúc ở Nam Tích, tôi đã hiểu rõ năng lực phá án của anh rồi.\"\r\n\r\n    Triệu Quốc Cường tràn ngập mê hoặc nhìn hắn: \"Anh chẳng lẽ không thấy hành động của mình rất khiến cho người ta hoài nghi ư?\"\r\n\r\n    Trương Dương cười nói: \"Có gì mà hoài nghi? Tôi không có bất kỳ liên quan gì tới vụ án của Hồng Trường Thanh, những chuyện tôi biết sớm muộn gì cũng đều sẽ nói với anh, nhưng chắc không phải hiện tại.\"\r\n\r\n    <\/div>","title":"Chương 1148: Anh giúp tôi với (1)"}