{"text":"﻿    Chương 1162: Đe dọa (3)\r\n\r\n    Kì Sơn mời Trương Dương tới vườn hoa sân thượng uống cà phê, bọn họ ngồi dưới tán che nắng, cầm chén cà phê thơm phức, tựa hồ đã hoàn toàn quên đi chuyện không vui vừa rồi, Kì Sơn nói: \"Tôi sẽ tăng cường bảo an. Chuyện Đồng dạng sẽ không xảy ra nữa đâu.\"\r\n\r\n    Trương Dương nói: \"Đừng nói quá vẹn toàn, người này nếu đã có thể xuất quỷ nhập thần lẻn vào, chứng tỏ hắn cũng có chút bản sự, con chó đó là bị một đao chém đứt đầu, người bình thường không làm được đâu. Đao pháp của người này khẳng định rất tốt.\"\r\n\r\n    Kì Sơn nói: \"Liệu có liên quan tới người Nhật Bản không?\"\r\n\r\n    Trương Dương cười nói: \"Có thể, nếu để tôi biết được là ai làm chuyện này, tôi sẽ một đao chặt rụng đầu hắn.\"\r\n\r\n    Kì Sơn nói: \"Buổi tối có rảnh không, tôi mời anh đi nghe nhạc.\"\r\n\r\n    Trương đại quan nhân cười nói: \"Nghe nhạc là giả, cổ động cho Lâm Tuyết Quyên là thật!\"\r\n\r\n    Kì Sơn có chút ngượng ngùng cười nói: \"Âm nhạc có tác dụng giúp thư giãn, những người như chúng ta luôn sống quá căng thẳng. Lúc thích hợp nên cố thả lỏng một chút.\"\r\n\r\n    Trương Dương nói: \"Lâm Tuyết Quyên va Hoắc Vân Trung ly hôn chưa?\"\r\n\r\n    Kì Sơn hơi ngẩn ra: \"Gì cơ?\" Rồi hắn minh bạch ý tứ của Trương Dương, nói khẽ: \"Vẫn đang trong thời kỳ ly thân, Hoắc Vân Trung không đồng ý ly hôn, chắc cuối cùng cũng phải theo trình tự pháp luật thôi.\"\r\n\r\n    Trương Dương nói: \"Hai người...\"\r\n\r\n    Kì Sơn nói: \"Nếu tôi nói chúng tôi hiện tại so với trước đây thì càng xa lạ hơn anh có tin hay không?\"\r\n\r\n    Trương Dương gật đầu: \"Tin!\"\r\n\r\n    Kì Sơn bật cười: \"Vốn tôi cho rằng chướng ngại tồn tại giữa tôi và cô ta chính là hôn nhân của cô ta, nhưng khi hôn nhân của cô ta sắp được giải trừ thì tôi lại phát hiện, giữa chúng ta có rất nhiều vấn đề.\" Hắn tạm dừng một chút rồi lại nói: \"Không phải vấn đề của cô ta mà là vấn đề của tôi.\"\r\n\r\n    Trương Dương nói: \"Anh không giống một người không quyết đoán, nếu đã nhận thức chuẩn thì vì sao phải do dự?\"\r\n\r\n    Trong ánh mắt Kì Sơn hiện lên một tia đau khổ, có một số việc, hắn vĩnh viễn không thể nói với người ngoài.\r\n\r\n    Trương Dương nghĩ nghĩ hay là đem chuyện này nói với Trung Đảo Xuyên Thái, mục đích hắn nói với Trung Đảo Xuyên Thái là muốn thông qua Trung Đảo Xuyên Thái truyền lời cho Võ Trực Chính Dã, Trương Dương từ vết đao chém chết con chó đã đoán được, chém chết con chó chắc là đao Nhật Bản, Võ Trực Chính Dã trước đó đã chuyển chiến thư cho Liễu Sinh Nghĩa Phu cho hắn, Trương Dương cho rằng rất có thể có liên quan tới người Nhật Bản.\r\n\r\n    Trung Đảo Xuyên Thái sau khi nghe nói chuyện này thì lộ ra vẻ kinh ngạc, hắn cả kinh nói: \"Sao lại có chuyện này?\"\r\n\r\n    Trương Dương nói: \"Tôi tự thấy cũng có chút kiến thức đối với các lưu phái võ công, từ trên vết đao có thể thấy được, chém chết con chó chính là đao pháp Nhật Bản, võ công của người này còn hơn cả Liễu Sinh Chính Đạo.\"\r\n\r\n    Trung Đảo Xuyên Thái nhíu mày, theo cách nói của Trương Dương thì chắc là đã tập trung người làm chuyện này lên võ giả Nhật Bản, Trung Đảo Xuyên Thái nói: \"Trương tiên sinh, đương kim thời đại thời đại võ công đao pháp của các quốc gia đã thông hiểu đạo lí, chưa chắc chỉ có người Nhật Bản mới có thể dùng đao Nhật Bản, tựa như võ thuật của quý quốc hiện giờ đã truyền khắp thế giới rồi.\"\r\n\r\n    Trương Dương nói: \"Trung Đảo tiên sinh, chúng ta quen nhau đã lâu rồi, cũng hiểu lẫn nhau, võ công của anh và Liễu Sinh Chính Đạo sàn sàn như nhau, tôi dám nói, tôi không sợ bất kỳ ai khiêu chiến cả.\"\r\n\r\n    Trung Đảo Xuyên Thái nắm chặt điện thoại, lưng đã ướt đẫm mồ hôi lạnh, hắn đương nhiên biết Trương Dương không hề khoa trương, với võ công của Trương Dương thì cho dù là Liễu Sinh Nghĩa Phu cũng không phải là đối thủ của hắn.\r\n\r\n    Trương Dương nói: \"Giúp tôi chuyển cáo cho đại sứ tiên sinh, sự nhẫn nại của tôi là có mức độ thôi.\" Trương đại quan nhân không cần suy nghĩ đã tính món nợ này lên người Võ Trực Chính Dã, hắn mặc kệ Võ Trực Chính Dã có phải làm chuyện này hay không, hắn cho rằng cho dù Võ Trực Chính Dã không trực tiếp làm thì chuyện này cũng có liên quan tới hắn.\r\n\r\n    Sau khi nói chuyện điện thoại với Trung Đảo Xuyên Thái xong, Trương Dương đang muốn ra ngoài, nhưng khi tới đại sảnh dưới lầu vừa hay gặp vợ của Tống Hoài Minh \\- Liễu Ngọc Oánh, Trương đại quan nhân biết Liễu Ngọc Oánh sẽ không vô duyên vô cớ tới đây, bà ta lần này tới đây khẳng định là để tìm mình, hơn nữa Trương Dương cũng đoán được ý đồ đến của bà ta có liên quan tới Sở Yên Nhiên.\r\n\r\n    Chân tướng Trương Dương và Sở Yên Nhiên chia tay chỉ có Tống Hoài Minh biết, Liễu Ngọc Oánh không nghi ngờ gì nữa cũng bị giấu, thật ra bà ta vẫn luôn muốn nói chuyện tử tế với Trương Dương, chỉ là không tìm được cơ hội thích hợp, Liễu Ngọc Oánh biết Trương Dương đến Đông Giang là do Triệu Tĩnh nói, nói đến cũng khéo, Triệu Tĩnh và Đinh Triệu Dũng khi về Đinh gia ăn cơm vừa hay gặp Liễu Ngọc Oánh, Liễu Ngọc Oánh hỏi tình hình gần đây của Trương Dương mới biết được hắn đang ở Đông Giang.\r\n\r\n    Đối mặt Liễu Ngọc Oánh, Trương Dương vẫn khá lễ phép: \"Cô Liễu, cô khỏe chứ ạ!\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Gần đây tôi chả khỏe gì cả, có thể nói chuyện với cậu không, Bí thư Trương!\"\r\n\r\n    Trương đại quan nhân bị một tiếng bí thư Trương của Liễu Ngọc Oánh khiến cho có chút xấu hổ, hắn cười nói: \"Cô Liễu, cô đang giận cháu à, xin cô đừng gọi cháu như vậy, nếu không cháu chỉ biết tìm cái lỗ nẻ mà chui xuống thôi.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Thằng nhóc cậu đừng có giở trò này với tôi, có rảnh không? Tôi có việc hỏi cậu.\"\r\n\r\n    Trương Dương cười nói: \"Chuyện gì cũng không quan trọng bằng cô tìm cháu, cô Liễu, cháu mời cô đi uống trà.\"\r\n\r\n    Liễu Ngọc Oánh gật đầu, đi theo Trương Dương ra chỗ ngồi lộ thiên bên ngoài, Trương Dương gọi một ấm trà Long Tĩnh, rất ân cần rót cho Liễu Ngọc Oánh.\r\n\r\n    Liễu Ngọc Oánh nhìn hắn từ trên xuống dưới: \"Trương Dương, cậu chắc biết mục đích tôi tới tìm này chứ hả?\"\r\n\r\n    Trương Dương gật đầu nói: \"Biết, cháu biết chứ.\"\r\n\r\n    Thái độ thành khẩn của Trương đại quan nhân ít nhiều khiến Liễu Ngọc Oánh có chút mềm hoá, bà ta thở dài: \"Tôi thật sự là không hiểu nổi cô cậu, đang yên đang lành sao lại chia tay? Lớn cả rồi, Yên Nhiên năm nay cũng đã hai mươi lăm tuổi, cô cậu yêu nhau cũng được năm năm rồi, tình cảm nhiều năm như vậy mà nói bỏ là bỏ à?\"\r\n\r\n    Trương Dương nói: \"Chuyện này không trách Yên Nhiên, đều do cháu.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Vậy cậu nói cho tôi nghe thử xem, trách gì cậu? cậu làm sai chỗ nào?\"\r\n\r\n    Trương Dương nói: \"Cháu... cháu thật ra cũng không có lỗi gì lớn.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Cậu không có lỗi gì lớn à? Tôi cũng nghe nói về chuyện của cậu, có phải cậu ba lòng hai ý với Yên Nhiên không?\"\r\n\r\n    Trương Dương Trương Dương: \"Cô Liễu, lời đồn bên ngoài không đáng tin đâu, rất nhiều người chính là đang biến pháp bôi nhọ cháu, tình cảm của cháu và Yên Nhiên cũng chính là bị những lời đồn này quấy nhiễu.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Được rồi, vậy tôi hỏi cậu, chuyện của cậu và Kiều Mộng Viện là sao?\"\r\n\r\n    Trương đại quan nhân bị những lời này của Liễu Ngọc Oánh Giữ hỏi cho nghẹn lời, hắn đầu tiên nghĩ đến Chu Hưng Dân, chẳng lẽ Chu Hưng Dân đã tiết lộ ra chuyện Kiều Chấn Lương ủy thác hắn tác hợp mình và Kiều Mộng Viện ư? Trương Dương lại cảm thấy chuyện này không có khả năng, Chu Hưng Dân chắc sẽ không làm chuyện nhỏ xíu như vậy, thật ra hắn và Kiều Mộng Viện công tác cùng một chỗ khẳng định cũng sẽ có người nói ra nói vào. Trương Dương cười nói: \"Không có gì à, cô ta và cháu chỉ là quan hệ đồng sự, cháu mời cô ta tới đảm nhiệm phó chủ nhiệm ban chiêu thương Tân Hải, chuyện đơn giản như vậy thôi.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Trương Dương, tôi tin lời cậu nói, bởi vì tôi tự nhận là là hiểu tình cảm giữa cậu và Yên Nhiên, tôi cho rằng hai đứa không thể chia tay được, cũng không nên chia tay. Tôi hỏi lại cậu một câu, cậu bây giờ còn yêu Yên Nhiên hay không?\"\r\n\r\n    \"Yêu!\" Trương đại quan nhân không chút do dự hồi đáp, thằng cha này đối với mỗi hồng nhan tri kỷ đều là yêu từ nội tâm, ngay cả chính hắn cũng cảm thấy mình là tên quái thai, vì sao tình cảm của mình lại lan tràn tới mức độ như vậy? Thằng cha này không khỏi thầm oán mình, hắn cho rằng đây đều là ông trời gây họa, nếu không phải âm soa dương thác đưa mình từ triều Đại Tùy đến đây, mình cũng sẽ không biến thành như vậy, nên nói là, mình vẫn là như quá khứ, chỉ là thời đại đã thay đổi.\r\n\r\n    Liễu Ngọc Oánh nói: \"Nếu như vậy vì sao cậu không lấy ra một chút thành ý, cầu xin sự tha thứ của Yên Nhiên?\"\r\n\r\n    Trương đại quan nhân không biết đáp lại thế nào, không phải không muốn nói, mà là không thể nói.\r\n\r\n    Liễu Ngọc Oánh lại lý giải sự trầm mặc của hắn là đuối lý, thở dài nói: \"Tôi không biết hai đứa đang làm gì, cả Hoài Minh nữa, gần đây bên ngoài có rất nhiều lời đồn, nói anh ta bởi vì chuyện của Yên Nhiên mà giận chó đánh mèo cậu.\"\r\n\r\n    Trương Dương cười nói: \"Chuyện vô căn cứ mà cô, cô đừng nghe người ngoài nói linh tính.\"\r\n\r\n    Liễu Ngọc Oánh nói: \"Tôi rất hiểu chồng tôi, tôi biết anh ta tuyệt đối không phải là một người quan báo tư thù, cho dù là tình cảm của cậu và Yên Nhiên không còn, chúng tôi cũng không có lý do để oán cậu, cậu đã giúp chúng tôi quá nhiều rồi.\" Liễu Ngọc Oánh nói như vậy là cũng có nguyên nhân, Trương Dương chẳng những đã cứu bà ta, còn cứu cả con trai của bà ta, nếu không có Trương Dương thì mẹ con bọn họ chỉ sợ đã sớm rời khỏi nhân thế rồi.\r\n\r\n    Trương Dương nói: \"Bí thư Tống không hề nhằm vào tôi.\"\r\n\r\n    <\/div>","title":"Chương 1162: Đe dọa (3)"}