{"text":"﻿    Chương 1172: Yêu con thắm thiết (2)\r\n\r\n    Tần Manh Manh nói: \"Tôi minh bạch, bởi vì tôi cũng là một người mẹ, vì con trai, tôi có thể bất chấp mọi giá, cho nên bà làm bất kỳ chuyện gì tôi cũng sẽ không cảm thấy bất ngờ, tôi cũng có thể lý giải suy nghĩ của bà, bà yên tâm, tôi sẽ tránh gặp mặt Văn Hạo Nam.\"\r\n\r\n    La Tuệ Ninh nhẹ giọng thở dài: \"Có một số việc nhất định không thể trốn tránh, cô còn trẻ tuổi như vậy, khó khăn lắm mới rời khỏi được nơi này, khó khăn lắm mới có được cuộc sống hoàn toàn mới, vì sao lại phải về, cừu hận có thể thay đổi một người, cho dù cô có thể thành công báo thù, chờ sau khi cô hoàn thành tâm nguyện rồi, cô cũng sẽ phát hiện tất cả đều đã thay đổi, có lẽ sẽ phát hiện tất cả đều không đáng.\"\r\n\r\n    Tần Manh Manh nói: \"Đáng!\"\r\n\r\n    \" Nếu cô xảy ra chuyện thì sao?\" La Tuệ Ninh đã là lần thứ hai hỏi vấn đề này.\r\n\r\n    Tần Manh Manh nói: \"Anh Dương sẽ giúp tôi chiếu cố nó!\" Những lời này được thốt ra ngay, không hề phải suy nghĩ lâu.\r\n\r\n    La Tuệ Ninh lại từ trong những lời này của cô ta cảm thấy được gì đó, bà ta nhìn vào hai mắt Tần Manh Manh rồi nói khẽ: \"Cô thích Trương Dương!\" Khi La Tuệ Ninh nói ra những lời này, nội tâm cảm thấy thoải mái, nhưng lập tức trong lòng lại căng ra, bà ta cũng không rõ vì sao lại sinh ra biến hóa tâm lý lớn như vậy, nói xong câu đó, bà ta thấy mặt Tần Manh Manh đỏ lên, La Tuệ Ninh từ biến hóa vẻ mặt của cô ta đã kết luận suy nghĩ này của mình. bà ta không hề cảm thấy bất ngờ, Trương Dương nhiều lần cứu Tần Manh Manh từ trong nước lửa, từ xưa mỹ nhân yêu anh hùng, tiểu tử giống như hắn vốn rất được nữ hài tử thích, Tần Manh Manh sinh ra lòng ái mộ đối với hắn cũng là bình thường.\r\n\r\n    Tần Manh Manh lại bởi vì những lời này của La Tuệ Ninh là tâm hoảng ý loạn một trận, ở sâu trong lòng của cô ta quả thực rất thích Trương Dương, nhưng cô ta biết Trương Dương đã có người yêu, mình cũng không phải thân trong sạch, chưa bao giờ sinh ra hy vọng xa vời khác, trong hiện thực, cô ta là con gái nuôi của Từ Lập Hoa, em gái nuôi của Trương Dương, sớm đã quyết định chôn sâu tình yêu đó dưới đáy lòng, trừ những điều đó ra thì không bao giờ nghĩ gì nữa. Cho tới nay cô ta che giấu rất tốt, có thể nói La Tuệ Ninh là người đầu tiên vạch trần chuyện này.\r\n\r\n    Tần Manh Manh lắc đầu: \"Văn phu nhân hiểu lầm rồi, tôi vẫn luôn coi anh ta là anh ruột của tôi, tôi có thể sống đến bây giờ tất cả là nhờ có anh ta giúp, nếu không có anh Dương, tiểu Hoan chỉ sợ đã chết từ lâu rồi, nếu như vậy thì tôi cũng sẽ không sống một mình.\"\r\n\r\n    La Tuệ Ninh nào có chịu tin, nhưng bà ta cũng không nỡ tiếp tục truy hỏi, trong lòng thầm than oan nghiệt, tiểu tử Trương Dương này lưu tình khắp nơi, khiến bao nữ hài tử ái mộ hắn, thật sự không biết về sau hắn định ứng đối với cục diện phức tạp như vậy nên như thế nào. bà ta lập tức lại nghĩ, chuyện tình cảm của người trẻ tuổi không cần bà ta hỏi đến, mọi người có tạo hóa của riêng mình. La Tuệ Ninh nói khẽ: \"Cái chết của Cha cô có liên quan tới Tra Tấn Bắc ư?\" Bởi vì ở hiện trường tiệc tối từ thiện tối hôm qua, La Tuệ Ninh chính mắt thấy Tần Manh Manh và Tra Tấn Bắc đấu nhau, cho nên mới hỏi như vậy, thật ra bà ta đã đoán được mấu chốt trong đó.\r\n\r\n    Tần Manh Manh nói: \"Chuyện Không có chứng cứ tôi không thể nói lung tung.\" Cô ta nhìn đồng hồ, đề xuất cáo từ: \"Văn phu nhân, tôi lát nữa còn có việc làm ăn phải bàn.\"\r\n\r\n    La Tuệ Ninh gật đầu nói: \"Cô đi đi, những lời tôi nói với cô vừa rồi xin cô hãy cân nhắc cho kỹ.\"\r\n\r\n    \"Tôi sẽ!\"\r\n\r\n    Tiễn bước Tần Manh Manh rồi, Trương Dương về bên cạnh La Tuệ Ninh, nhìn thấy ánh mắt của La Tuệ Ninh bao phủ vẻ lo lắng, thì thấp giọng hỏi: \"Mẹ nuôi, nói thế nào rồi?\"\r\n\r\n    La Tuệ Ninh nói: \"Xem ra cô ta lần này sẽ không dễ dàng rời khỏi.\"\r\n\r\n    Trương Dương thở dài nói: \"Con cũng đau đầu bởi vì chuyện này dây, rất nhiều người đều biết thân phận của cô ta, nếu chuyện này truyền tới chỗ Tần gia, bọn họ nhất định sẽ không bỏ qua cho cô ta.\"\r\n\r\n    La Tuệ Ninh nhìn Trương Dương rồi nói: \"Hạo Nam cũng biết chuyện này ư?\"\r\n\r\n    Thật ra La Tuệ Ninh đã sớm liệu đến được chuyện này, trên thế giới không có yêu vô cớ vô duyên, cũng không có hận vô duyên vô cớ, cừu hận của con trai đối với Trương Dương tuyệt không đơn giản như vậy. Người yêu quá sinh hận! Chuyện như vậy chẳng lạ lùng gì, nhưng không ngờ lại xuất hiện trong nhà của mình, có lẽ bà ta nên nói chuyện tử tế với con trai.\r\n\r\n    Trương Dương nói: \"Mẹ nuôi, mẹ yên tâm, con sẽ bảo trì khắc chế.\"\r\n\r\n    La Tuệ Ninh nói: \"người mẹ lo lắng không phải là con, Hạo Nam nếu biết cô ta quay trở về trong nước, không biết sẽ có phản ứng như thế nào.\"\r\n\r\n    Trương Dương nói: \"Tình cảm của anh ta và tình cảm đã ổn định, theo lý thì chuyện này sẽ không tạo thành kích thích quá lớn đối với anh ta.\"\r\n\r\n    La Tuệ Ninh nói: \"Trương Dương, mẹ thủy chung cảm thấy chuyện không đơn giản như vậy, Tra Tấn Bắc không phải kẻ ngốc, hắn là một thương nhân, hơn nữa gia thế phi phàm, loại chuyện bắt cóc giết người theo lý hắn sẽ không làm, cái chết của Hà Trường An quá mức rõ ràng, người khác sẽ dễ dàng nghĩ đến hắn.\"\r\n\r\n    Trương Dương nói: \"Con cũng cảm thấy hắn không thể ngốc như vậy, nếu chuyện của Hà Trường An không phải hắn, thì như vậy Tần Manh Manh chẳng phải là chọn sai mục tiêu báo thù ư?\"\r\n\r\n    La Tuệ Ninh nói: \"Bất kể như thế nào thì chuyện này con cũng phải làm rõ nhanh một chút, nếu có thể thuyết phục cô ta rời khỏi thì không còn gì tốt hơn, chúng ta nếu có thể nhìn thấu thân phận của cô ta thì người khác cũng có thể, Tần gia đối với cái chết của Tần Chấn Đông vẫn canh cánh trong lòng, nếu bọn họ biết chuyện này, mẹ thấy cô ta sẽ phiền toái.\"\r\n\r\n    Tra Tấn Bắc và đại ca Tra Tấn Nam cùng nhau ngồi ở trong sân uống trà, đối với đại ca của mình, Tra Tấn Bắc trước giờ luôn rất bội phục, hắn vĩnh viễn không làm được tứ bình bát ổn như đại ca, với niên kỉ của đại ca đã có thể làm được tới vị trí trước mắt là rất khó, càng khó hơn là mỗi một phái đều vô cùng thưởng thức y.\r\n\r\n    Tra Tấn Nam nhấp ngụm trà, ngước mắt lên nhìn trời, hôm nay thời tiết không tốt lắm, nặng nề hình như sắp mưa, y nói khẽ: \"Không khí kinh thành không được như xưa.\"\r\n\r\n    Tra Tấn Bắc ừ một tiếng, trong đầu lại nghĩ đến những chuyện khác.\r\n\r\n    Ánh mắt của Tra Tấn Nam quan sát mặt em trai một chút rồi nói khẽ: \"Cậu hình như có chút không yên lòng.\"\r\n\r\n    Tra Tấn Bắc nói: \"Có ư?\"\r\n\r\n    Tra Tấn Nam cười nói: \"Là huynh đệ Nhiều năm như vậy, cậu có tâm sự gì thì không thể qua được mắt tôi, tôi luôn cảm thấy cậu tới lúc nên nghỉ ngơi một chút rồi.\"\r\n\r\n    Tra Tấn Bắc nói: \"Em có phải làm gì đâu, cả ngày đều nghỉ ngơi mà.\"\r\n\r\n    Tra Tấn Nam nói: \"Cái gọi là nghỉ ngơi không phải chỉ trên thân thể, mà là ở chỗ này.\" Y chỉ chỉ vào đầu mình.\r\n\r\n    Tra Tấn Bắc nói: \"Anh nói như vậy, em thực sự cảm giác mình có chút mệt mỏi.\"\r\n\r\n    \" Nghe nói cậu ở trên tiệc tối từ thiện gặp chút phiền toái?\"\r\n\r\n    Tra Tấn Bắc lắc đầu nói: \"Không tính là phiền toái gì cả, chỉ bị một vãn bối đoạt mất phong đầu.\"\r\n\r\n    Tra Tấn Nam nói: \"Trường Giang sóng sau đè sóng trước, cậu cũng không còn trẻ tuổi nữa, tội gì phải tranh khí phách với đám hậu bối này, vì sao không cân nhắc lập một gia đình, Tra gia chúng ta đời này vẫn chưa có nam đinh.\"\r\n\r\n    Tra Tấn Bắc bật cười ha ha: \"Đại ca, không ngờ anh phong kiến như vậy, đã là thời đại nào rồi, nam nữ như nhau cả thôi, nếu anh thực sự để ý như vậy thì bảo chị dâu sinh thêm đứa nữa đi.\"\r\n\r\n    <\/div>","title":"Chương 1172: Yêu con thắm thiết (2)"}