{"text":"﻿    Chương 1178: Gặp gia trưởng (3)\r\n\r\n    Trương Dương nhận thấy được La Tuệ Ninh tựa hồ biết một số việc, hắn nói khẽ: \"Mẹ nuôi, mẹ là nói có người rất có thể sẽ gây bất lợi cho cô ta.\"\r\n\r\n    La Tuệ Ninh nói: \"Gần đây tin tức truyền tới rất nhiều, Hà Trường An sở dĩ có thể sau khi cải cách mở cửa nhanh chóng tích lũy được tài phú lớn như vậy, một bộ phận trong đó không phải thông qua con đường chính đáng mà có.\"\r\n\r\n    Trương Dương nói: \"Trước đó cũng có điều tra về chuyện Hà Trường An bị tình nghi dính líu đến đút lót, có điều cuối cùng cũng không tra ra vấn đề quá lớn của hắn.\"\r\n\r\n    La Tuệ Ninh nói: \"Chuyện này vẫn chưa kết thúc, theo như mẹ biết thì trước mắt Hà Trường An không chỉ có liên quan tới đút lót và làm kinh doanh Bất chính, còn bị tình nghi dính líu đến giúp một số quan viên rửa tiền.\"\r\n\r\n    Trương Dương nhíu mày, nếu thật sự là như vậy, vấn đề của Hà Trường An chỉ sợ rất lớn, nhìn vẻ mặt ngưng trọng của La Tuệ Ninh, Trương Dương bỗng nhiên ý thức được vấn đề của Hà Trường An hiển nhiên đã mang đến một số phiền toái không cần thiết cho Văn gia. Bên trong Quan trường, nhất là giữa đối thủ, đối với vấn đề này là rất mẫn cảm, đối thủ chính trị của Văn Quốc Quyền cũng sẽ không dễ dàng buông tha cơ hội như vậy.\r\n\r\n    Trương Dương nói khẽ: \"Vấn đề của Hà Trường An liệu có mang tới phiền phức cho cha mẹ không?\"\r\n\r\n    La Tuệ Ninh không lập tức trả lời hắn. Một lát sau mới: \"Lão Hà và nhà chúng ta quen biết nhiều năm, vẫn luôn là bằng hữu rất tốt, cha nuôi của con đối với quan hệ cũng vô cùng cẩn thận, thủy chung thừa hành quân tử chi giao nhạt như nước, không để phát sinh bất kỳ quan hệ kinh tế nào với Hà Trường An, nhưng...\" bà ta tạm dừng một chút rồi cắn cắn môi nói: \"Hội từ thiện của Thiên Trì tiên sinh lúc mới xây dựng cần tài chính khởi động, lão Hà chủ động xin gia nhập hội từ thiện, cũng cung cấp hai ngàn vạn vạn nhân dân tệ làm quyên góp, bởi vì lão hà là mẹ giới thiệu vào, cho nên hiện tại có người đang lợi dụng chuyện này để làm khó.\"\r\n\r\n    Trương Dương biết rõ chuyện này tuyệt không đơn giản, người có gan lợi dụng chuyện này để làm khó dễ Văn gia nhất định không phải là nhân vật tầm thường, nếu đổi thành trước đây, Trương đại quan nhân có lẽ đã sớm vỗ bàn nổi giận, thề sẽ đòi lại công đạo cho Văn gia, nhưng hiện tại hắn làm việc so với trước đây thì ổn trọng hơn rất nhiều, rất nhiều chuyện không phải phát hỏa là có thể giải quyết được vấn đề. La Tuệ Ninh sở dĩ nói với hắn chuyện này, quan trọng hơn là một loại thổ lộ, chứ không phải cần hắn giúp, trong loại đấu tranh chính trị này Trương Dương cũng rất khó giúp được gì, Trương Dương nói: \"Mẹ nuôi, con nên làm gì.\"\r\n\r\n    La Tuệ Ninh từ trong những lời này của hắn đã cảm thấy được sự tiến bộ của hắn, nói khẽ nói khẽ: \"mẹ chỉ muốn tìm người nói chuyện thôi, con không phải làm gì cả, trong chuyện của Hà Trường An, Văn gia chúng ta không thẹn với lương tâm, cho dù có người muốn lợi dụng chuyện này để bôi nhọ chúng ta thì hắn cũng sẽ không được như ý nguyện đâu.\"\r\n\r\n    Trương Dương gật đầu.\r\n\r\n    La Tuệ Ninh thở dài nói: \"mẹ là cảm thấy có lỗi với tiên sinh, chuyện lần này có thể sẽ làm ảnh hưởng về phía danh dự của lão nhân gia.\"\r\n\r\n    Trương Dương vỗ vỗ mu bàn tay của La Tuệ Ninh, an ủi: \"Mẹ nuôi, thanh giả tự thanh thanh giả tự thanh, mẹ cần gì phải để một số kẻ dụng tâm kín đáo làm ảnh hưởng, con nghĩ tiên sinh trên trời có linh thiêng nhất định có thể minh bạch chân tướng của chuyện này, ông ta sẽ không bận tâm đâu.\"\r\n\r\n    La Tuệ Ninh cười cười, tràn ngập tự trách nói: \"Hiện tại ngẫm lại mẹ cuối cùng vẫn cân nhắc cân nhắc, lúc hội từ thiện mới thành lập, đối với quyên tiền quyên tiền từ ngoại giới cân nhắc chừng mực không đủ nghiêm khắc, chỉ muốn mau chóng thiết lập hội từ thiện hội từ thiện, chứ không ngờ có vấn đề với lai lịch của một số khoản tiền.\"\r\n\r\n    Trương Dương nói: \"Mẹ nuôi, chuyện đã xảy ra rồi, mẹ cũng đừng rối rắm quá. Thị phi đúng sai tự có công đạo, chuyện không làm thì không ai không ai có thể áp đặt lên người mẹ được.\"\r\n\r\n    La Tuệ Ninh nói: \"Cha nuôi con tuy rằng ngoài miệng không nói gì, nhưng mẹ biết trong lòng ông ta không vui, , mẹ không biết nên giải thích với ông ta như thế nào, chỗ Văn Linh và Hạo Nam mẹ lại không biết có nên nói với chúng không, cho nên..\" Nói tới đây mắt của bà ta có chút đỏ lựng.\r\n\r\n    Trương Dương nói: \"Mẹ nuôi, mẹ yên tâm, chuyện này rất nhanh sẽ qua thôi, bất kể phát sinh bất kỳ chuyện gì thì con sẽ đứng bên mẹ.\"\r\n\r\n    Văn Quốc Quyền trở về thì đã khuya, khi y trở về, nghe nói Trương Dương và Sở Yên Nhiên đều ngủ ở đây thì cười cười, nhìn vợ vẫn đang chờ, có chút áy náy nói: \"Gần đây chuyện công tác rất bận, sự tình trong nhà phải để em lo hết rồi.\"\r\n\r\n    La Tuệ Ninh nói: \"Công tác có bận tới mấy thì cũng phải chú ý tới thân thể.\"\r\n\r\n    Văn Quốc Quyền gật đầu, y mỉm cười nói: \"Anh đi tắm rửa, em ngủ trước đi.\"\r\n\r\n    Văn Quốc Quyền tắm rửa xong vào phòng ngủ thì phát hiện đèn ngủ vẫn sáng, La Tuệ Ninh vẫn ngồi ở đó lẳng lặng chờ y, Văn Quốc Quyền không khỏi cười: \"Sao? Không ngủ được à?\"\r\n\r\n    La Tuệ Ninh gật đầu: \"Ngày mai người nhà của Trương Dương và Yên Nhiên sẽ tới đây, em đã đặt phòng ở Kim Vương phủ, anh nhất định phải tới tham dự đó.\"\r\n\r\n    Văn Quốc Quyền gật đầu nói: \"Trước đó em đã nói rồi mà, anh vẫn nhớ, đúng rồi, hay là thôi ở Kim Vương phủ đi, chúng ta tới khách sạn Tây Sơn, hoàn cảnh bên đó thanh nhã hơn, ra vào cũng ít gặp người quen hơn.\"\r\n\r\n    La Tuệ Ninh nói: \"Nghe anh, sáng sớm mai em sẽ thông tri cho bọn họ.\"\r\n\r\n    Văn Quốc Quyền nói: \"Hai đứa nhỏ có hòa hỏa không?\"\r\n\r\n    La Tuệ Ninh nói: \"Theo em thấy thì tình cảm giữa chhungs trước giờ không có vấn đề gì.\"\r\n\r\n    Văn Quốc Quyền cười nói: \"Không có vấn đề là tốt nhất, anh còn tưởng rằng chúng chia tay thật, mấy ngày trước, khi anh gặp Kiều lão, lão gia tử lộ ra ý tứ muốn anh tác hợp Trương Dương và cháu gái của ông ta.\"\r\n\r\n    La Tuệ Ninh thở dài nói: \"Thằng ôn này có nữ nhân duyên đặc biệt, rất nhiều nữ hài tử xuất sắc đều thích nó, thật sự không biết là nó có phúc hay là nõi khổ của nó.\"\r\n\r\n    Văn Quốc Quyền nói: \"Quyết định sớm một chút là tốt nhất, đừng giống như Hạo Nam, lớn như vậy rồi mà thủy chung không có định tính.\"\r\n\r\n    Nhắc tới con trai, La Tuệ Ninh lập tức trầm mặc.\r\n\r\n    Văn Quốc Quyền nói: \"Không nhắc tới những chuyện khiến em phiền lòng nữa, chúng ta hay là nghỉ ngơi sớm một chút.\"\r\n\r\n    La Tuệ Ninh bỗng nhiên tóm lấy cánh tay Văn Quốc Quyền, đầu tựa vào vai y, tự nhiên bật khóc.\r\n\r\n    Văn Quốc Quyền bị biểu hiện này của bà ta khiến cho ngây ngốc, nhẹ giọng khuyên giải an ủi: \"Tuệ Ninh, em sao thế?\"\r\n\r\n    La Tuệ Ninh không nói gì, chỉ thấp giọng khóc nức nở.\r\n\r\n    Văn Quốc Quyền chỉ có thể đẻ bà ta khóc trong chốc lát, khó khăn lắm La Tuệ Ninh mới khống chế được tình tự của mình, run giọng nói: \"Quốc Quyền à, em xin lỗi anh, bọn nhỏ trong nhà không nghe lời, bên ngoài thì lại mang tới cho anh nhiều phiền toái như vậy.\"\r\n\r\n    Văn Quốc Quyền cười nói: \"Ai nói? Nếu không có em thì anh căn bản không thể nào an tâm làm công tác của mình, nếu không có em thì anh cũng sẽ không có thành tựu hôm nay, ở trong lòng anh e thủy chung là người thân thiết nhất, thủy chung là người mà anh phải cảm ơn nhất trên thế giới này.\"\r\n\r\n    La Tuệ Ninh đỏ mắt nói: \"Em cho rằng anh sẽ không nói ra những lời này.\"\r\n\r\n    Văn Quốc Quyền cười nói: \"Sao lại không? Đối với em anh vĩnh viễn sẽ nói vậy.\" Y ôm vai vợ: \" Có tâm sự gì thì cứ nói ra, giữa vợ chồng không có gì không thể nói cả.\"\r\n\r\n    La Tuệ Ninh nói: \"Gần đây chuyện của hội từ thiện nhất định đã mang tới cho anh rất nhiều phiền toái.\"\r\n\r\n    Văn Quốc Quyền cười cười lắc đầu: \"Có gì mà phiền toái? Chúng ta thực sự có vấn đề thì đó mới chính là phiền toái, chúng ta không thẹn với lương tâm, thì có gì mà phiền toái? Người khác muốn nói gì thì cứ để cho họ nói, anh cứ làm chuyện của anh. Thật ra những ngày nay em vẫn luôn muốn tìm cơ hội để khai thông cho em một chút, đừng có nghĩ nhiều quá, mấy năm nay anh trên sĩ đồ một đường đi lên, có lẽ có lẽ không có bao nhiêu bằng hữu, nhưng cũng không thiếu kẻ địch, công kích ác ý của người khác sẽ chỉ làm anh trở nên kiên cường hơn, chẳng lẽ em đối với chồng mình ngay cả một chút lòng tin cũng không có ư?\"\r\n\r\n    La Tuệ Ninh nói: \"Tôi có lòng tin!\"\r\n\r\n    Margaret và Từ Lập Hoa cùng nhau vào buổi chiều ngày hôm sau tới kinh thành, Lâm Tú đã sớm an bài chỗ nghỉ ngơi, vốn chuẩn bị để lão thái thái tới tứ hợp viện ở đường Cảnh Phúc nghỉ ngơi, nhưng bên kia La Tuệ Ninh đã đã an bài, mời lão thái thái tới khách sạn Tây Sơn ở.\r\n\r\n    Trương Dương và Sở Yên Nhiên nhìn thấy lão thái thái ngồi xe Mercedes vào bãi đỗ xe, hai người ra đón, Margaret qua cửa sổ nhìn thấy hai người tay trong tay đi ra thì không khỏi mừng rỡ tới mặt mày hớn hở, nói với Từ Lập Hoa bên cạnh: \"Hai đứa nhỏ này xứng đôi thật.\"\r\n\r\n    Từ Lập Hoa cười cười gật đầu, lần này Triệu Thiết Sinh không tới, hắn nghe nói tới kinh thành có thể sẽ phải gặp đại nhân vật thì thấy sợ, nói gì cũng không chịu đi, cho nên Từ Lập Hoa tới một mình.\r\n\r\n    Từ Lập Hoa và Lâm Tú một trái một phái đỡ lão thái thái xuống xe, Margaret hai chân sau khi hai chân chạm đất thì nói: \"Không cần đỡ tôi, tôi tự đi được.\" Tính tình của bà ta xưa nay vẫn rất mạnh mẽ.\r\n\r\n    Sở Yên Nhiên như con nai con vui vẻ chạy tới trước mặt lão thái thái, ôm cổ bà ta, còn hôn chụt chụt hai cái lên mặt bà ta: \"Bà ngoại, con nhớ bà chết đi được.\"\r\n\r\n    <\/div>","title":"Chương 1178: Gặp gia trưởng (3)"}