{"text":"﻿    Chương 1251: Giáo thụ Hoa (3)\r\n\r\n    Giáo thụ Hoa nói: \"Triệu Quân về sau lại ngộ hại, trải qua kiểm chứng bước đầu của chúng tôi, chuyện này có liên quan tới Chương Bích Quân, Chương Bích Quân sở dĩ xuống tay với hắn không phải là vì thù riêng, khi An Đức Hằng mất tích, chính vào lúc Quốc An thời buổi rối loạn, Hình Triêu Huy cũng biến mất vào cùng lúc, chính là vì những biến cố liên tiếp này, quản lý nội bộ Quốc An xuất hiện sơ hở, lúc này mới khiến An Đức Hằng tìm được cơ hội để nắm, Triệu Quân trong chuyện An Đức Hằng đào tẩu có trách nhiệm quản lý, Hình Triêu Huy là lãnh đạo tiền nhiệm của Triệu Quân, cũng là ân sư của hắn, Triệu Quân đối với chuyện Hình Triêu Huy mất tích thì biểu hiện ra vẻ cực kỳ chú ý. Hắn thông qua điều tra An Đức Hằng mất tích, chắc phát hiện sự mất tích của An Đức Hằng là có người ở trong nội bộ tiến hành phối hợp, mà điều tra vụ Hình Triêu Huy mất tích, khiến hắn bắt đầu hoài nghi Chương Bích Quân, vì thế Triệu Quân bắt đầu điều tra bộ môn của Chương Bích Quân.\"\r\n\r\n    Trương Dương nói khẽ: \"Ngài là nói, nguyên nhân chủ yếu Triệu Quân ngộ hại là vì hắn đã uy hiếp tới an toàn của Chương Bích Quân.\"\r\n\r\n    Giáo thụ Hoa thở dài: \"Hai người này hiện giờ đều đã, rốt cuộc giữa bọn họ đã xảy ra gì, tôi cũng không rõ lắm, những gì tôi nói chỉ là một loại giả thiết, thật ra trong nội bộ chúng tôi còn có một loại quan điểm nữa, cho rằng sự mất tích của An Đức Hằng có quan hệ trực tiếp tới Triệu Quân, cho rằng Triệu Quân cũng là một thành viên trong trận doanh của Chương Bích Quân.\"\r\n\r\n    Trương Dương nói: \"Tuyệt không có khả năng này.\"\r\n\r\n    Giáo thụ Hoa nói: \"Không ai có thể chứng minh được giữa bọn họ đã xảy ra chuyện gì, cho nên cách làm tốt nhất của chúng tôi chính là vĩnh cửu gác lại chuyện này, Triệu Quân có em gái. Anh chắc không xa lạ gì.\"\r\n\r\n    Trương Dương nói: \"Chuyện này có liên quan gì tới cô ta?\"\r\n\r\n    Giáo thụ Hoa nói: \"Tang Bối Bối bị tổ chức định tính là phản bội, cô ta vẫn thuộc bộ môn của Chương Bích Quân, là ái tướng dưới tay Chương Bích Quân, am hiểu thuật hoá trang. Là người nổi bật trong thế hệ trẻ tuổi, hành động cuối cùng của cô ta ở Quốc An là lẻn vào biệt thự của Tra Tấn Bắc, trộm một đĩa dữ liệu, căn cứ vào ghi chép sự kiện lúc đó. Anh cũng có mặt, cũng giúp cô ta hoàn thành nhiệm vụ đó.\"\r\n\r\n    Trương Dương trong lòng thầm than, giáo thụ Hoa này quả nhiên lợi hại, tất cả những gì mình đã làm ở Quốc An không thể qua được mắt ông ta, bỗng nhiên lại nghĩ tới giáo thụ Hoa này căn bản chính là người mù, xem ra rất nhiều lúc người mù so với người bình thường còn hiểu chuyện sâu sắc hơn. Trương đại quan nhân đối với chuyện này vẫn luôn cảm thấy lẫn lộn rối rắm, hắn nhẹ giọng hỏi: \"Tra Tấn Bắc và Chương Bích Quân có phải cùng bọn hay không? Vì sao Chương Bích Quân muốn điều tra hắn?\"\r\n\r\n    Giáo thụ Hoa lạnh lùng cười nói: \"Tra Tấn Bắc và Chương Bích Quân không phải là cùng bọn. Chương Bích Quân sở dĩ điều tra hắn, là vì Tra Tấn Bắc nghi ngờ cô ta đầu tiên. Tra Tấn Bắc là tay trùm châu báu số một trong nước. Nhưng sự giàu có của hắn lại có quan hệ mật thiết với Đài Loan Vương Triều Kim Cương. Nếu như không có Khưu gia ra sức bồi dưỡng. Tra Tấn Bắc không thể trong hơn mười năm ngắn ngủn trở thành nhân vật lĩnh quân của ngành sản xuất châu báu trong nước. Khưu gia coi trọng hắn cái gì? Thiết kế ư? Thiết kế sư giỏi hơn hắn ở đâu chả có, tài phú ư? Lúc Tra Tấn Bắc mới gây dựng sự nghiệp cơ hồ chỉ có hai bàn tay trắng.\"\r\n\r\n    Trương Dương nói: \"Nhân mạch.\"\r\n\r\n    Giáo thụ Hoa gật đầu nói: \"Không sai. Họ Nhìn trúng nhân mạch của hắn, Tra Tấn Bắc xuất thân trong gia đình cán bộ cao cấp, anh trai hắn Tra Tấn Nam hiện giờ đã là quan lớn cấp phó bộ của Trung Tổ bộ, khi Tra Tấn Bắc bắt đầu gây dựng sự nghiệp, Tra Tấn Nam đã là quan viên cấp thính, Khưu gia là nhìn trúng tiềm lực và bối cảnh chính trị của Tra gia, có thể nói bọn họ hợp tác với Tra Tấn Bắc là hai bên cùng có lợi, sự thật chứng minh, ánh mắt của Khưu gia rất chính xác, trong mười một năm ngắn ngủn, Tinh Toản từ một cửa hàng đơn đọc phát triển thành một cự đầu ngành châu báu với một trăm tám mươi chín chi nhánh trong nước, cũng có một nhà máy gia công và đoàn đội thiết kế riêng. Trong đó cũng có năng lực của Tra Tấn Bắc, nhưng tài nguyên và bối cảnh của hắn cũng mang đến tác dụng khá quan trọng.\"\r\n\r\n    Trương Dương nói: \"Nhưng Tra Tấn Bắc vì sao muốn điều tra Chương Bích Quân?\"\r\n\r\n    \" Chuyện này phải bắt đầu từ Hà Trường An ở trong thương nghiệp đánh úp Tra Tấn Bắc, Tra Tấn Bắc đối với đối thủ cạnh tranh cường đại này tự nhiên là rất cẩn thận, hắn cũng không phải là nhân vật tầm thường, dứt bỏ thực lực bối cảnh trong nước không nói tới, ở hải ngoại, có Khưu gia làm hậu thuẫn, Khưu gia vận dụng quan hệ điều tra tài sản của Hà Trường An ở hải ngoại, trong đây có một người mang tới tác dụng mấu chốt.\"\r\n\r\n    Trương Dương nói: \"Ai?\" Trong lòng cũng đã xuất hiện bóng dáng của Khưu Phượng Tiên.\r\n\r\n    Quả nhiên không ngoài sở liệu của hắn, giáo thụ Hoa nói ra tên của Khưu Phượng Tiên: \"Khưu Phượng Tiên! Nữ hài tử này rất không đơn giản, cô ta chẳng những là hòn ngọc quý trên tay Khưu gia, trong lúc học ở nước Mỹ còn gia nhập CIA nước Mỹ. Ngoài mặt là đồng bọn hợp tác sinh ý của Tra Tấn Bắc, nhưng trên thực tế cô ta là một đặc công Mỹ.\"\r\n\r\n    Trương đại quan nhân tuy rằng đã sớm cảm thấy Khưu Phượng Tiên không đơn giản. Nhưng khi giáo thụ Hoa chân chính vạch trần thân phận của cô ta, vẫn không khỏi cảm thấy ngạc nhiên. Hắn có chút mê hoặc nói: \"Nhưng lão tử của cô ta đang ở Đài Loan tham gia tranh cử mà.\"\r\n\r\n    Giáo thụ Hoa nói: \"Quan hệ của Nước Mỹ với bên kia còn cần tôi giải thích với anh ư?\"\r\n\r\n    Trương đại quan nhân thở dài, nói khẽ: \"Tra Tấn Bắc và Hà Trường An thuộc hai tập đoàn lợi ích bất đồng.\"\r\n\r\n    Giáo thụ Hoa nói: \"Đây là nguyên nhân căn bản mà bọn họ phát sinh xung đột, Tra Tấn Bắc trong quá trình điều tra Hà Trường An, phát hiện một số bí mật của hắn.\" Ông ta gẩy tàn thuốc, nói: \"Bất kỳ ai phất nhanh cũng không phải là ngẫu nhiên, hơn nữa đa số phất nhanh được cũng không thể là thông qua cách bình thường, tôi biết anh và Hà Trường An có quan hệ không tồi, nhưng anh vẫn cần đối mặt với một hiện thực, Hà Trường An là một trong những thành viên chủ yếu trong tập đoàn rửa tiền.\"\r\n\r\n    Trương Dương cũng không phải là lần đầu tiên nghe thấy tin tức này.\r\n\r\n    Giáo thụ Hoa nói: \"Chúng tôi đã nắm giữ được chứng cớ xác thực, điểm này không thể nghi ngờ, Hà Trường An am hiểu đầu tư kinh thương, hắn có địa vị khá quan trọng trong tập đoàn này, được cho là lực lượng nòng cốt của tập đoàn, nhưng con người ta sẽ thay đổi, nguyên don thay đổi Hà Trường An là từ Tần Manh Manh, nói đến đây, chúng ta phải ngược dòng lịch sử một chút. Hà Trường An vẫn cho rằng vợ và con gái hắn đã chết trong địa chấn vào hơn hai mươi năm trước, nhưng hắn không ngờ, Tần Hồng Giang lúc ấy dẫn bộ đội phụ trách giải cứu lại bỏ qua con gái thân sinh mà cứu Tần Manh Manh. Tần Hồng Giang đối với chuyện này không nhắc tới chữ nào, hắn không biết, cũng không thể nhớ rõ, năm đó nam tử từng quỳ xuống ở trước mặt hắn, đau khổ cầu xin hắn đi cứu người về sau lại thành một tay trùm hét ra lửa trên thương giới.\"\r\n\r\n    Trương Dương đối với đoạn lịch sử này thì hiểu rõ cực kỳ, nhắc tới chuyện này, khiến hắn không thể không cảm thán tạo hóa trêu người.\r\n\r\n    Giáo thụ Hoa dập thuốc, nói khẽ: \"Nếu như không phải vì anh, chuyện cũ này có thể vĩnh viễn bị chôn vùi, bởi vì anh dính vào, cứu Tần Hoan, liên tiếp xảy ra xung đột với Tần gia, mà Tần Manh Manh thì giết chết Tần Chấn Đông, khiến chuyện xưa lại trồi lên mặt nước, bởi vì Quốc An nhúng tay vào, mới tra được quan hệ giữa Hà Trường An và Tần Manh Manh Tần Hoan.\"\r\n\r\n    Trương Dương cắn cắn môi, xem ra giáo thụ Hoa đối với chuyện này đã điều tra khá thấu triệt.\r\n\r\n    Giáo thụ Hoa nói: \"Anh có lẽ cảm thấy chuyện giải cứu Tần Manh Manh là anh thông qua sự phối hợp của Hình Triêu Huy, nhưng anh cũng không rõ nguyên tắc hành động của tổ chức, Hình Triêu Huy là người rất chú trọng nguyên tắc và kỷ luật, hành động lớn như vậy hắn không dám tự tiện làm chủ, trừ phi được người cấp bậc rất cao trao quyền, tôi điều tra chuyện này, phát hiện Chương Bích Quân từ đầu tới đuôi đều hiểu rõ chuyện này, chắc là Hà Trường An đã bí mật tìm cô ta, nhờ cô ta giải cứu giải cứu Tần Manh Manh.\"\r\n\r\n    Trương đại quan nhân đã tin lời ông ta, trong lòng thầm cảm thán, thì ra mình vẫn luôn bị Hà Trường An qua mặt.\r\n\r\n    Giáo thụ Hoa nói: \"một người vốn cảm thấy mình là người cô đơn, nhưng bỗng nhiên phát hiện mình trên thế giới này chẳng những có con gái mà còn có cả cháu ngoại, tâm tính hắn sẽ phát sinh biến hóa như thế nào? Tâm tính của Hà Trường An xảy ra biến hóa. Hắn bắt đầu di dời tài sản của mình, hắn bắt đầu cân nhắc cho hậu nhân mình, hắn trở nên không muốn mạo hiểm nữa, hắn thậm chí muốn cắt đứt tất cả quan hệ với tập đoàn rửa tiền, mà tất cả những điều này đã đắc tội với đồng bọn hợp tác nhiều năm của hắn.\"\r\n\r\n    Trương Dương nói khẽ: \"Nguyên nhân cái chết chân chính của Hà Trường An là vì vậy ư?\"\r\n\r\n    Giáo thụ Hoa gật đầu: \"Với tội nghiệt hắn phạm phải, cho dù là ra toà án cũng tử hình, sự kiện Hà Trường An bị bắt cóc thật ra là hành động Quốc An bày ra, chuyện này do Chương Bích Quân phụ trách, sau khi bắt cóc Hà Trường An thì dùng mỏ vàng để che tai mắt người ta, thuận tiện giá họa cho Tra Tấn Bắc, Tần Manh Manh cũng bởi vì cha bị giết, muốn tìm Tra Tấn Bắc báo thù mà trở về trong nước. Khi Chương Bích Quân bày ra hành động nhằm vào cô ta thì chính Chương Bích Quân lại xảy ra chuyện.\"\r\n\r\n    <\/div>","title":"Chương 1251: Giáo thụ Hoa (3)"}