{"text":"﻿    <b>Em khóc cái gì? – P1<\/b>\r\n\r\n    <i>Dịch: Cà Chua Ép\r\n\r\n    Chỉnh dịch: Sahara<\/i>\r\n\r\n    “Khóc cái gì mà khóc?”\r\n\r\n    Cố Thừa Đông ngồi xổm xuống trước mặt cô, cô đẩy anh một cái thay cho câu trả lời, sau đó tự mình đứng dậy đi ra khỏi thư phòng.\r\n\r\n    Cố Thừa Đông cũng không hề động đậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Phụ nữ là giống như một loài động vật đáng ghét vậy, nếu như bạn đối với cô ấy tốt một chút, cô ấy sẽ cảm thấy như vậy vẫn chưa đủ, còn muốn tốt hơn, tốt hơn nữa. Nếu bạn cứ mãi tiếp tục chiều cô ấy như thế, đến sau này sẽ có một ngày bạn bỗng nhiên cảm thấy vô cùng mệt mỏi, và cô ấy sẽ có biểu hiện vô cùng tức giận, truy vấn tại sao bạn lại thay đổi, không còn tốt với cô ấy như xưa nữa. Nhưng nếu bạn ngay từ lúc đầu đã đối xử với cô ấy lúc nóng lúc lạnh, thì chỉ cần một hành động nhỏ của bạn cũng sẽ có thể khiến cô ấy cảm động.\r\n\r\n    Cố Thừa Đông đứng dậy, chậm rãi ra khỏi thư phòng. Đêm nay, hai vợ chồng bọn họ một câu cũng không nói với nhau. Sau khi đưa ra được sự lựa chọn của bản thân, anh cảm giác trong lòng mình không phải là sự vui sướng hoan hỉ sau trời quang mây tạnh, mà là sự áy náy hổ thẹn không nguôi. Suy cho cùng có nhiều người đàn ông, sau khi đã chứa đựng bóng hình một người con gái khác, lẽ đương nhiên sẽ không còn chú ý tới người con gái trước kia, nói dễ nghe một chút thì gọi là khéo nắm bắt hiện tại, khó nghe hơn một chút chẳng qua là bản tính xấu xa của đàn ông, bản thân anh chẳng qua cũng là ngụy biện mà thôi.\r\n\r\n    Vì vậy mà, sự áy náy và hổ thẹn với Suzie trong lòng anh càng lúc càng trở nên nặng nề hơn.\r\n\r\n    Dương Cẩm Ngưng cũng một đêm mất ngủ, cô không biết phải làm sao để mở miệng nói chuyện với Cố Thừa Đông, cũng không muốn hỏi xem chuyện giữa anh và Suzie đã bắt đầu như thế nào, bọn họ yêu nhau ra sao, anh đã chấp nhận làm những gì cho Suzie. Nhưng cho dù là không hỏi, thì dường như mỗi khi cô nhắm mắt lại, cô đều có thể tưởng tượng ra được bức tranh hoàn mĩ giữa Cố Thừa Đông và Suzie khi hai người họ đứng cạnh bên nhau, ngay cả chính cô cũng không thể nào phủ nhận được, bức tranh đó thực sự rất đẹp, ít nhất vẫn đẹp hơn so với cô đứng bên cạnh anh.\r\n\r\n    Mọi hành động của cô ngày hôm nay, trong mắt Cố Thừa Đông lại dường như vô cùng thảm hại, cô như vậy vĩnh viễn không thể nào thay thế được Suzie, bởi vì Suzie sẽ không bao giờ làm ra những chuyện như vậy. Người con gái đó mãi mãi dịu dàng với tất cả mọi người, luôn luôn nghĩ cho người khác, sẽ không ghen ghét đố kị với ai. Còn cô, vĩnh viễn cũng không thể nào trở thành người như Suzie được, vĩnh viễn không thể nào tốt đẹp được như cô ấy.\r\n\r\n    Cô như vậy trong mắt Cố Thừa Đông là bộ dạng nào đây?\r\n\r\n    Nhất định rất là kém cỏi?\r\n\r\n    Ngày hôm sau, bọn họ vẫn không nói với nhau một lời. Sắc mặt Cố Thừa Đông không tốt, sắc mặt của Dương Cẩm Ngưng cũng chẳng kém là bao. Trước tiên bọn họ trở về Cố gia, Cố Thừa Đông và Cố lão gia bàn vài chuyện về phương án lần này ở thành phố Yên Xuyên, còn cô ở trong sân tùy tiện tìm một chỗ ngồi.\r\n\r\n    Cô cuối cùng cũng hiểu rằng, có rất nhiều sự thật sẽ khiến cho người ta không thoải mái, chi bằng lúc trước coi như hoàn toàn không biết đi. Nếu như không biết, thì sẽ không cần phải để trong lòng, cũng sẽ không khó chịu như vậy. Biết càng nhiều, bản thân cũng sẽ càng lúc càng mờ mịt, hạnh phúc sẽ càng xa vời hơn, còn cô bây giờ không thể làm gì được nữa rồi. Lần trước cô có cơ hội rời khỏi Cố Thừa Đông, thừa lúc bản thân vẫn chưa lún sâu vào vòng xoáy ái tình, thế nhưng cô lại từ bỏ, lựa chọn cùng Cố Thừa Đông cố gắng sống tốt, lựa chọn ở lại bên cạnh anh. Oán hận ai bây giờ, con đường của cô là do chính bản thân cô lựa chọn, chỉ có thể là do cô tự mình gánh lấy hậu quả, ngay cả lí do để trách móc người khác cũng không có.\r\n\r\n    Lúc đó, thực sự vẫn không nỡ buông tay sao? Không nỡ từ bỏ người đàn ông đã ở bên cạnh lâu như thế, cuối cùng cái gì cũng đều không có được, không nỡ từ bỏ hạnh phúc nhỏ nhoi mình đã từng có, không nỡ từ bỏ tấm chân tình mình đã bỏ ra.\r\n\r\n    Mà hiện tại thì sao? Sau khi cô biết đươc mối quan hệ giữa Cố Thừa Đông và Suzie, cô thật sự không biết phải đối mặt như thế nào với người đàn ông này.\r\n\r\n    Đàn ông và phụ nữ suy cho cùng cũng khác biệt rất lớn, cô thì vướng mắc mãi như vậy, còn anh thì cho dù sau khi đã biết rõ sự thật rồi, vẫn không có biểu hiện gì, như vậy xem ra, vẫn là bản thân cô kém cỏi hơn mà thôi.\r\n\r\n    Sức khỏe của Cố lão gìa càng lúc càng không tốt, thế nhưng ông nhất quyết không chịu đến bệnh viện, chỉ gọi bác sĩ riêng đến khám. Dương Cẩm Ngưng muốn cùng Cố Thừa Đông ở lại bên cạnh ông, nhưng lại bị ông cự tuyệt, bắt bọn họ phải trở về nhà. Vẫn bảo bọn họ cố gắng mà sống tốt, giữa vợ chồng nên hiểu nhau nhiều hơn, mà cô và Cố Thừa Đông đều nhất loạt đồng ý, giả dối vô cùng.\r\n\r\n    Dương Cẩm Ngưng ngồi trong xe Cố Thừa Đông, bọn họ đã rất lâu, rất lâu không nói chuyện với nhau rồi. Vốn dĩ là hai người thân thiết vô cùng, thậm chí rất nhiều lần cô cảm thấy bọn họ đã trử thành người thân nhất của nhau, nhưng thời khắc xa lạ này đã nhắc nhở cô rằng, sự thân mật đó chẳng qua chỉ là của ngày hôm qua mà thôi.\r\n\r\n    Cô không thể nào khuây khỏa được, cũng không thể nào từ bỏ được.\r\n\r\n    Xe tăng tốc chạy về phía trước, cảnh vật bên ngoài thoáng qua lại không thể nào thu hút nổi ánh mắt của cô.\r\n\r\n    Cô nhìn chằm chằm vào móng tay mình, mấy cái móng này muốn đẹp phải làm suốt mấy ngày liền, màu xanh ngọc vẫn chưa phai đi chút nào, chỉ tốn hơn một trăm tệ, lúc đó còn cảm thấy rẻ, tính ra vẫn có lợi. Cô còn chìa ra trước mặt anh để khoe, khiến anh không kìm được phải thốt ra vài câu khen ngợi. Bây giờ nhìn lại, cô chỉ cảm thấy phiền chán, hoặc giả có thể nói, bây giờ cô nhìn gì cũng thấy phiền chán, nhìn gì cũng thấy ghét.\r\n\r\n    Cô từ từ ngẩng đầu, nhìn chằm chằm vào bóng lưng Cố Thừa Đông.\r\n\r\n    “Anh là vì bức tranh đó mới quen biết với Suzie?” Cô còn nhớ năm đó sau khi đã đạt được giải thưởng, bức tranh này liền được người ta đặt ở trong một triển lãm nào đó, cô lúc đó cũng không quan tâm mấy đến chuyện này, thế nhưng bức tranh ấy bây giờ lại nằm trong tay của Cố Thừa Đông.\r\n\r\n    Phụ nữ vốn thích đàn ông thành thực với họ, nhưng khi nghe đàn ông nói thật rồi, chính họ lại căm ghét câu trả lời ấy.\r\n\r\n    Cố Thừa Đông nhìn cô qua kính chiếu hậu, cô lúc nào cũng có những thắc mắc như vậy, chỉ đến khi có được đáp án khiến cô vừa lòng mới thôi.\r\n\r\n    “Đúng vậy!”\r\n\r\n    Dương Cẩm Ngưng cắn môi, như vậy coi là gì?\r\n\r\n    Cô đương nhiên cũng sẽ không tự mình đa tình mà cho rằng sau khi xem bức tranh đó anh mới bị thu hút, rồi nảy sinh tình cảm với cô gái trong tranh, cuối cùng gặp được người thật mới tình cảm dạt dào. Sự thật là anh yêu thích tính cách của Suzie, bị con người của Suzie thu hút, còn bức tranh kia chẳng qua chỉ là một đốm lửa xúc tác mà thôi, yếu tố quyết định vẫn là bản thân Suzie.\r\n\r\n    Xem ra Thượng đế lúc nào cũng ưu ái với những người lương thiện hơn cả.\r\n\r\n    Bất luận là bằng con đường nào, ít nhất vẫn cho họ một cơ hội được tồn tại.\r\n\r\n    ~~~~~\r\n\r\n    Preview:\r\n\r\n    Em vẫn thường nghĩ, liệu có một ngày anh cưới một người khác hay không, sau đó sẽ hoàn toàn đẩy em ra khỏi trái tim anh, rồi hoàn toàn quên mất em…\r\n\r\n    Anh có như vậy không?\r\n\r\n    Liệu có xảy ra chuyện đó hay không?\r\n\r\n    Nếu để em tự mình đưa ra một đáp án, em sẽ ích kỉ mà hy vọng rằng, anh sẽ không như vậy.\r\n\r\n    Sau khi trở về biệt thự Dạ Hoa, Dương Cẩm Ngưng vẫn không chủ động nói chuyện với Cố Thừa Đông. Cố Thừa Đông vốn là người tùy theo ý người khác, bình thường không thay đổi nổi ai khác, chỉ có thể tự hạn chế chính mình, vì thế anh cũng không muốn đi thay đổi điều gì ở cô.\r\n\r\n    Cố Thừa Đông đến công ty rồi, Dương Cẩm Ngưng ở nhà nhận được một vài món đồ từ ai đó gửi đến, là bưu phẩm gửi cho Cố Thừa Đông. Dương Cẩm Ngưng nhìn mấy món đồ đó, chỉ nhẹ chau mày.\r\n\r\n    Cô để dì Hoàng đem tới cho Cố Thừa Đông.\r\n\r\n    Nửa đêm.\r\n\r\n    Dương Cẩm Ngưng mặc áo ngủ, từ giường tỉnh dậy, chầm chậm đi đến thư phòng.\r\n\r\n    Cố Thừa Đông vẫn ngồi ở nơi anh thường làm việc, trên bàn đặt một vài quyển sổ và mấy bức thư, toàn bộ những thứ đó đều do người khác gửi đến.Vỏ hộp bọc những bức thư đó được mở ném sang một bên, trên bề mặt còn dính không ít băng dính, lại không hề bị xé bỏ triệt để, xem ra vẫn còn ngay ngắn một chút. Cô đột nhiên cảm thấy, bọn họ thực sự là không giống nhau, cô sau khi đồ mua trên mạng được gửi tới, cô sẽ rất vui sướng mà muốn mở ra, liền lập tức dùng tay xé bỏ, cái hộp sẽ bị xé tới mức xấu xí khó coi, cuối cùng vẫn là mở không được, liền chạy đi tìm kéo đến cắt. Cố Thừa Đông làm việc, vẫn là vô cùng có lí trí như thế. Việc này ngẫm lại, cô không biết là có nên tự chúc mừng hay không đây, vì bản thân cô đã từng khiến anh mất đi lí trí, cho dù việc đó đã bị che lấp vào bóng tối.\r\n\r\n    Cô nhìn Cố Thừa Đông cẩn thận lấy ra từng phong thư, cẩn thận mở ra, biểu tình của anh vô cùng trân trọng. Cô quan sát của anh, hành động này vô cùng lớn mật, thế nhưng cho dù cô có đứng ở nơi này thì anh vẫn không phát hiện ra cô. Sự chú ý của anh đã hoàn toàn bị những lá thư kia thu hút, anh bước vào một thế giới khác, hoàn toàn quên mất cô, cũng có thể nói là anh đang ở trong một thế giới riềng mà Dương Cẩm Ngưng cô không thể nào lại gần được.\r\n\r\n    Một tay cô men theo mép cửa, không thể nào tiếp tục đè xuống những suy nghĩ trong lòng mình, bởi vì cô biết, trong thế giới đó của anh, thời khắc này người ngự trị trong đó chính là Suzie, đó là thế giới chỉ thuộc về hai người bọn họ.\r\n\r\n    Những bức thư đó cũng chính là của Suzie.\r\n\r\n    Thực ra chữ viết của Suzie cũng không đẹp, viết viết vẽ vẽ, giống như là chữ của học sinh tiểu học vậy, nhưng ai đã từng nhìn qua đều không thể nào phủ nhận rằng, xem chữ viết của cô sẽ có cảm giác vừa chân thật lại vừa đáng yêu.\r\n\r\n    Cố Thừa Đông xé tiếp một lá thư, lại tiếp tục xem.\r\n\r\n    Những lá thư này là sau khi anh ra nước ngoài, Suzie ở nhà viết cho anh, cũng chưa từng gửi đi. Cũng giống như Suzie đã từng nói, cô không muốn mình đi quấy rầy anh, cô mang tình yêu của cô viết nên những bức thư lưu lại, cũng không mảy may để anh phát hiện ra.\r\n\r\n    Biểu tình của anh thành kính như vậy, khiến sự chua chát trong lòng Dương Cẩm Ngưng càng thêm nồng đậm.\r\n\r\n    Cố Thừa Đông mở quyển nhật kí đó ra, nhìn chằm chằm vào những câu chữ trên đó đến xuất thần.\r\n\r\n    Suzie: Em vẫn thường nghĩ, liệu có một ngày anh cưới một người khác hay không, sau đó sẽ hoàn toàn đẩy em ra khỏi trái tim anh, rồi hoàn toàn quên mất em…\r\n\r\n    Anh có như vậy không?\r\n\r\n    Liệu có xảy ra chuyện đó hay không?\r\n\r\n    Nếu để em tự mình đưa ra một đáp án, em sẽ ích kỉ mà hy vọng rằng, anh sẽ không như vậy.\r\n\r\n    Anh dùng tay nhẹ nhàng ve vuốt lên từng con chữ đã nhạt màu.\r\n\r\n    Suzie: “Bọn họ nói phải dùng mực cacbon viết chữ mới có thể giữ lại lâu hơn một chút, thế nhưng em chỉ thích dùng mực xanh, xem ra vẫn đẹp hơn một chút.”\r\n\r\n    Cố Thừa Đông: “Em muốn giữ lại cái gì?”\r\n\r\n    Suzie: “Rất nhiều, rất nhiều thứ,ví dụ như anh… ha ha..”\r\n\r\n    Cố Thừa Đông: “Vậy thì em phải dùng mực cacbon rồi.”\r\n\r\n    Suzie: “Em chỉ dùng mực xanh thôi…” Cô dừng lại một chút, “Em tin rằng cái gì của mình thì nhất định sẽ là của mình, không phải là của mình thì dù em có cố cưỡng cầu như thế nào cũng không được… Hơn nữa, nó thật sự sẽ bị phai màu sao?”\r\n\r\n    Sẽ, thật sự sẽ như thế, tất cả mọi thứ đều sẽ bị phai màu, chỉ là thời gian lưu lại dài ngắn không giống nhau mà thôi.\r\n\r\n    Có lẽ, ngay cả tình cảm cũng sẽ như vậy thôi, tình cảm của một số người cũng sẽ bị phai mờ.\r\n\r\n    Dương Cẩm Ngưng chậm chạp trở lại phòng ngủ, không mở đèn, cũng không phát ra bất cứ tiếng động nào, động tác vô cùng tỉ mỉ nhẹ nhàng. Sau khi đã nằm lên giường, cô lại cảm thấy bản thân mình quá mức cẩn thận rồi, cô đang nghĩ, cho dù cô có gây ra tiếng động to đến cỡ nào, Cố Thừa Đông cũng sẽ không bị cô làm ảnh hưởng. Cô cũng không phải là kẻ nghe lén, cho dù xác thực là cô có đang nghe lén đi chăng nữa.\r\n\r\n    Cô chịu không nổi bộ dạng trân trọng đó của Cố Thừa Đông, thế nhưng nó lại cứ xuất hiện mãi trong đầu cô, trái tim cô có cảm giác khó chịu, giống như là có vật gì đó đang mắc lại trong đó, nhưng hoàn toàn không đau, chỉ bản thân cô mới biết được mình có bao nhiêu khó chịu.\r\n\r\n    Thật ra, cô vẫn còn có một chút hy vọng, hy vọng Cố Thừa Đông đêm nay sẽ còn nhớ đến mình. Đương nhiên, anh đã để cô phải thất vọng rồi. Trước đây dù hai người có xảy ra chuyện gì không vui, anh cũng sẽ đến nằm xuống bên cạnh cô, nhưng hôm nay thì không.\r\n\r\n    Anh không hề trở về phòng ngủ.\r\n\r\n    Việc này lại khiến cho cô suy nghĩ lung tung, anh có phải vẫn đang đắm chìm trong thế giới có Suzie, có phải sau khi so sánh cô với Suzie, anh lại càng phát hiện ra Suzie vô cùng đáng quý, có phải anh đang suy nghĩ lại cuộc hôn nhân này xem cuối cùng có phải là điều anh muốn hay không? Có phải, cô không phải là người vợ anh muốn.\r\n\r\n    Cô một đêm mất ngủ, sau khi tia nắng ban mai đầu tiên chiếu rọi vào, cô mới rời giường. Việc đầu tiên chính là chạy đến thư phòng, nhưng tất cả đều vô cùng sạch sẽ gọn gàng, nhìn không ra bất cứ vết tích nào của ngày hôm qua. Dường như tất cả những việc mà cô nhìn thấy ngày hôm qua, hoàn toàn là do cô tự mình ảo tưởng. Thậm chí, cô ở trong thư phòng tìm kiếm một lúc cũng hoàn toàn không tìm thấy bất cứ một lá thư nào cả.\r\n\r\n    Cô nhất quyết tin tưởng rằng, là Cố Thừa Đông đã mang chúng đến cất ở một góc khuất nào đó, hoặc có thể nói đó chính là góc khuất trong trái tim anh, cô vĩnh viễn cũng không thể bước đến nơi đó.\r\n\r\n    Cô sau khi đã bình tĩnh lại, mới nghe dì Hoàng nói Cố Thừa Đông đã rời khỏi nhà từ sáng sớm rồi. Tại sao lại đi sớm như vậy, không ai biết được.\r\n\r\n    Chỉ là, cô biết, ngực của cô càng lúc càng tức, nhưng vẫn không hề có cảm giác đau nhức…","title":"Biến Yêu Thành Cưới - Chương 55"}