{"text":"﻿    Chương 1283: Tam sinh tam thế (1)\r\n\r\n    Trương đại quan nhân gật đầu với Tùy Dương Đế Dương Quảng, không nói gì đi vào.\r\n\r\n    Tùy Dương Đế nhìn bóng dáng của hắn, nói với lão thái giám: \"Hắn là cái gì vậy? Không ngờ chỉ gật đầu với ta, một chút tôn ti cũng không có?\"\r\n\r\n    Lão thái giám khom người nói: \"Bệ hạ, chắc là vì vội đỡ đẻ cho quý phi, cho nên lơ là lễ tiết quân thần.\" Hắn cũng là nói ddowdx cho Trương Dương.\r\n\r\n    Bên trong hai mắt Tùy Dương Đế hiện lên một tia sát khí âm lãnh.\r\n\r\n    Trương đại quan nhân đi vào cung thất, tiếng kêu thảm thiết sau, trở nên càng rõ ràng hơn.\r\n\r\n    Bà đỡ tay dính đầy máu chạy, nhìn thấy Trương Dương, vẻ mặt sợ hãi, lập tức biến thành kinh hỉ: \"Trương.. Trương đại thần y, ngài, ngài cuối cùng cũng tới rồi.\" Trương Nhất Châm ở thời Đại Tùy khá là nổi danh, trong cung ngoài cung đại danh của hắn không có ai không biết, không có ai không nghe.\r\n\r\n    Trương đại quan nhân cười nói: \"Hà bà bà, bà đừng lo, có tôi rồi.\" Hắn rất tự nhiên gọ họ của bà đỡ, cảm giác quen thuộc ngày xưa trong nhảy mắt xộc lên, Trương đại quan nhân lại không hề bởi vì loại cảm giác này mà cảm thấy ấm áp, mà sinh ra một loại chua sót khôn kể.\r\n\r\n    Trương đại quan nhân thu liễm tâm thần, loại trừ hết tạp niệm trong đầu, cung nữ đứng ở phía trước vnes màn, Trương đại quan nhân trong lòng minh bạch đi vào tấm màn che này rồi, tuy rằng là đi cứu người, nhưng trên thực tế lại triệt để đắc tội với tên Tùy Dương Đế ngu ngốc vô đạo, chẳng những nhìn rồi, hơn nữa còn sờ nữ nhân của hắn, hậu quả thế nào chắc không cần nghĩ, mình lúc trước sao không có có giác ngộ như vậy nhỉ? Không ngờ còn tưởng rằng mình cứu được tính mạng của hai mẹ con Lan quý phi, Tùy Dương Đế sẽ phong thưởng cho mình. Xem ra lịch lãm nhân sinh ở thế kỷ hai mươi không uổng phí, trí cảnh giác của mình đã đề cao hơn rất nhiều. Trương đại quan nhân lặng lẽ quan sát hoàn cảnh chung quanh, hắn phải nghĩ trước đường lui.\r\n\r\n    Mấy cung nữ tất cả đang bận rộn vây quanh ở giường.\r\n\r\n    Trương đại quan nhân tới trước giường, trước tiên nhìn thấy hai cái đùi trắng của Lan quý phi đang dạng ra, vải bông chắn ở phía trước đã nhiễm không ít vết máu. Ánh mắt Trương đại quan nhân trước tiên dừng ở trên mặt Lan quý phi, tóc Lan quý phi rối tum. Trên trán đầy mồ hôi lạnh, môi tái nhợt không có chút máu. Ánh mắt Của cô ta nhìn thấy Trương Dương, môi rung rung, Trương Dương đi tới, không hề nóng lòng đỡ đẻ cho cô ta, ngược lại trước tiên đặt tay lên mạch môn của cô ta, Cảm thấy mạch môn của Lan quý phi như có như không, loại mạch tượng này đối với cô ta mà nói thì cực kỳ quen thuộc, hắn trước đây đã từng thấy trên người Văn Linh.\r\n\r\n    Trương Dương dùng truyền âm nhập mật nói với cô ta: \"Kim Văn Linh, cô nghĩ cho rõ đây, thân phận thực sự của cô Dương Quảng đã biết rồi, tôi cho dù cứu cô thì cô vẫn khó thoát khỏi cái chết.\"\r\n\r\n    Lan quý phi lạnh lùng nhìn hắn, nhưng không nói gì.\r\n\r\n    Trương Dương tiếp tục nói: \"Sau khi tôi cứu cô, hy vọng cô tự giải quyết cho tốt, dẫn hài tử của cô chạy đi.\"\r\n\r\n    Nhưng vào lúc này, bỗng nhiên nghe thấy cung nữ kinh hỉ nói: \"Sinh ra rồi, sinh ra rồi...\"\r\n\r\n    Bà đỡ từ giữa hai chân Lan quý phi đỡ đứa con mới sinh ra, kinh hỉ nói: \"Ông trời có mắt, là tiểu hoàng tử, mẹ con bình an! Hoàng ân mênh mông cuồn cuộn, hoàng ân mênh mông cuồn cuộn.\"\r\n\r\n    Trương đại quan nhân trong nhất thời ngây ra đó, tao x! Trước đây rõ ràng không phải như vậy mà, thế này là sao, con mẹ nó là thế đéo nào? Cô ta rõ ràng là khó sanh, cần mình ra tay mới có thể cứu được.\r\n\r\n    Lan quý phi thở phào nhẹ nhõm, bên kia bà đỡ đang cắt cuống rốn, tát vào mông đứa bẻ một cái, tiếng khóc của đứa bé lập tức vang lên trong cung.\r\n\r\n    Giọng nói vô cùng vui sướng của Dương Quảng từ bên ngoài truyền đến: \"Sinh rồi, sinh rồi! Ái phi thế nào rồi, Ái phi thế nào rồi?\"\r\n\r\n    Trương đại quan nhân ngơ ngác nhìn Lan quý phi, liền thấy khóe môi Lan quý phi dần hiện ra một nụ cười lạnh sâu xa khó hiểu, nói khẽ: \"Đứa nhỏ này của tôi có dễ thương không, tôi tặng nó cho anh nhé?\"\r\n\r\n    Trương Dương không khỏi ngẩn ra, không biết những lời này của Lan quý phi rốt cuộc có ý gì?\r\n\r\n    Lan quý phi ôm lấy đứa trẻ, nhẹ nhàng lắc lư, hôn một cái lên đôi môi bé nhỏ, nhìn khuôn mặt đáng yêu của nó, trong hai mắt lộ ra hào quang từ ái trước giờ chưa từng có. Có cung nữ ôm đứa bé đi ra ngoài, nghe thấy tiếng cười to vui vẻ đến cực điểm của Dương Quảng.\r\n\r\n    Môi Lan quý phi khẽ mở, cũng dùng truyền âm nhập mật nói với Trương Dương: \"Anh quan tâm tới anh thì tốt hơn đó, bồ tát đất qua sông, bản thân cũng khó bảo toàn.\"\r\n\r\n    Trương đại quan nhân từ trong hai mắt của cô ta nhìn thấy ánh mắt quen thuộc, ánh mắt này hắn từng thấy ở Văn Linh. Trương Dương ra sức lắc đầu, thối lui về phía sau, ra bên ngoài.\r\n\r\n    Lại nghe thấy Tùy Dương Đế vui vẻ cười to: \"Thần y Trương Nhất Châm quả nhiên danh bất hư truyền, Người đâu, ban thưởng rượu.\"\r\n\r\n    Trương đại quan nhân mắng thầm trong lòng: \"Ban thưởng cái con mẹ mày! Thằng chó mày lại muốn hại tao đây hả?\" Nhưng thời này nó khác, Hoàng Đế ban thưởng rượu, anh không phải muốn cự tuyệt thì có thể cự tuyệt. Trương đại quan nhân nhướng mày nảy ra ý hay, hắn cung kính nói với Tùy Dương Đế: \"Bệ hạ, quý phi nương nương tuy rằng mẹ con bình an, nhưng tiểu hoàng tử này vốn sinh ra đã yếu, xin để thảo dân bắt mạch cho nó.\" Muốn lão tử uống rượu độc à, không dễ dàng đâu.\r\n\r\n    Tùy Dương Đế không biết là kế, đưa đứa nhỏ cho Trương Dương.\r\n\r\n    Trương đại quan nhân ôm lấy đứa bé, bỗng nhiên vung tay lên, bốp bốp, liên tục hai cái, tát vào cái miệng rộng của Tùy Dương Đế, đánh cho Tùy Dương Đế mắt nổ đom đóm, đầu óc choáng váng, ngã bịch xuống đất, kim quađang cũng xộc xệch, long bào trên người cũng ô uế, thằng ôn này đâu ngờ lại có người dám xúc phạm tới thiên uy của hắn, vừa rồi còn muốn ban cho Trương Nhất Châm một ly rượu độc, con mẹ nó, nữ nhân của lão tử mày cũng dám sờ.\r\n\r\n    Chẳng ai ngờ được vị Trương đại quan nhân này chẳng những dám sờ nữ nhân của hắn, còn dám tát hắn, chẳng những dám tát hắn, còn dám cướp con trai của hắn. Con mẹ nó, lão tử hảo tâm cứu vợ và con trai mày, thằng chó mày không ngờ lại lấy oán trả ơn, đúng là đáng đánh.\r\n\r\n    Tùy Dương Đế Dương Quảng còn chưa kịp từ dưới đất bò dậy thì Trương đại quan nhân đã như tia chớp lao ra cửa.\r\n\r\n    Lão thái giám cũng là một cao thủ nội gia, nhìn thấy Trương Dương ôm đứa nhỏ từ bên trong lao ra thì xông lên vỗ một chưởng về phía Trương Dương, thân thể Trương đại quan nhân nhảy lên mấy trượng, tránh một chưởng của lão thái giám lão thái giám, khi rơi xuống đất thì đã ở ngoài tường cung.\r\n\r\n    Động tĩnh Bên trong đã kinh động tới thị vệ bên ngoài, nhìn thấy một người bay vọt ra, thị vệ đều lắp cung bắn tên, mũi chân Trương đại quan nhân nhẹ nhàng điểm lên tuyết, thân như Hồng Nhạn, lại bay lên, động tác mau lẹ hạ xuống phía trước xe ngựa mà lúc trước hắn ngồi tới, một quyền đánh ngã mã phu, cướp lấy xe ngựa, rồi giục ngựa lao ra khỏi cung.\r\n\r\n    Phía sau mưa tên vù vù bắn tới, nghe thấy có người hô to: \"Đừng bắn! Tiểu hoàng tử ở trong tay hắn...\"\r\n\r\n    <\/div>","title":"Chương 1283: Tam sinh tam thế (1)"}