{"text":"﻿    o0o  Chapter 89: Vĩnh viễn khai thủy\r\n\r\n    Kỷ Thiên Thiên đi tới ngồi xuống cạnh Lưu Dụ, hỏi : “Yến lão đại đi đâu rồi?”.\r\n\r\n    Lưu Dụ thấy có trong đám người qua đường có võ sĩ đuổi theo ló đầu vào nhìn Kỷ Thiên Thiên, ngạc nhiên: “Đám thủ vệ kia là ai vậy?”\r\n\r\n    Kỷ Thiên Thiên bất lực đáp: “là hảo ý của Chúc lão đại, phái người đến canh giữ mấy con đường xung quanh, đề phòng có người đến quấy nhiễu tới, người ta đuổi cũng không được, thật bực quá”.\r\n\r\n    Lưu Dụ hừ một tiếng: “Đây là để y có thể quang minh chính đại đến giám thị bọn ta. Yến lão đại đi lo chuyện rồi, hắn giao cho tiểu đầu mục ta phụ trách đưa đại tiểu thư đến Lầu chuông”.\r\n\r\n    Kỷ Thiên Thiên háy hắn một cái: “Tâm tình của Lưu lão đại tựa hồ không được tốt. Ài! Nghe nói bánh bột hấp ở đây rất nổi tiếng!”.\r\n\r\n    Lưu Dụ gióng tiếng vào phòng hấp: “Lão Vương, mang cho ta thêm một đĩa mười tám cái bánh bột hấp đi”.\r\n\r\n    Lão Vương dạ một tiếng.\r\n\r\n    Kỷ Thiên Thiên thất kinh: “Mười tám cái nhiều vậy, Lưu lão đại đã ăn no. Thiên Thiên một mình làm sao ăn hết”.\r\n\r\n    Lưu Dụ cảm thấy nhẹ nhàng thanh thản vô bì. Có Kỷ Thiên Thiên hiện thân làm dáng trước mắt, diễn dịch thần vận mỹ nữ động lòng người, toàn đất trời lập tức tràn trề sinh thú. Mỗi một biểu tình nho nhỏ của nàng là liền có thể câu nhiếp hồn phách của mình. Không trách được Yến Phi tâm như nước lắng mà cũng bị nàng kéo dẫn song triều. Đối với Lưu Dụ gã mà nói, Kỷ Thiên Thiên là một chất xúc tác kỳ dị, thiêu đốt một bộ phận không biết gọi là gì trong tim Lưu Dụ như đang luyện đan, khiến cho gã hôm nay không ngừng nhớ nhung Vương Đạm Chân, người con gái nhà cao cửa rộng mà gã không có cách trèo cao đụng tới.\r\n\r\n    May là có Kỷ Thiên Thiên, có thể quen biết nàng, thân cận nàng đã là một thứ hạnh phúc, cón oán trách gì được nữa.\r\n\r\n    Gã cười nói: “Vì ta muốn nhìn thấy tư thế mỹ miều tiểu thư nàng ăn bánh bột  hấp. Khà khá! Ta một nửa nói đùa, bánh bột hấp của lão Vương rất tinh xảo, ta có thế ngốn hai cái một lần, Thiên Thiên chắc có thể ăn nguyên cái, mười tám cái thì chỉ mở miệng mười tám lần thôi. Sau mười tám lần nhai, bọn ta lập tức khởi hành, thời gian không còn nhiều nữa!”.\r\n\r\n    Kỷ Thiên Thiên tươi tắn yêu kiều nói: “Anh có cảm thấy sau khi đến Biên Hoang Tập, ai ai cũng đều biến đổi không? Như Lưu lão đại anh biến thành thong dong thư thả, không còn cổ hủ cứng ngắt nữa. Về mặt thời gian anh không cần phải lo, Biên Hoang Tập có Cơ Biệt xưng là “Binh Khí đại vương” sai người mang đến hai thớt chiến mã Hung Nô cho tôi và Tiểu Thi dùng, bọn ta có thể cưỡi hai thớt tuấn mã đó theo Đông đại nhai vào Dạ Oa Tử, hưởng thụ cái thú dong ngựa trên đường cái ở Biên Hoang Tập”.\r\n\r\n    Lưu Dụ nhíu mày: “Ta bắt đầu lo cho Yến Phi”.\r\n\r\n    Lão Vương lùn thấp mạnh mẽ bưng một đĩa bánh bột hấp ngang nhiên bước ra, thình lình phát giác khách đến không ngò là Kỷ Thiên Thiên mà lão từng bỏ buôn bán đứng đàng xa nhìn ngó cả nửa canh giờ, đôi tròng mắt gần rớt ra ngoài, lúc dâng mâm bánh bột hấp thơm lừng, run run nói: “Bữa ăn hôm nay miễn phí”.\r\n\r\n    Lưu Dụ giới thiệu: “Lão Vương vốn là đại sự phụ bánh bột hấp nổi danh nhất của Trường An, ở Biên Hoang Tập vẫn xếp hạng nhất”.\r\n\r\n    Kỷ Thiên Thiên bồn chon chờ bánh bột hấp lọt vào tay, há miệng cắn một cái, thần thái cười tươi yêu kiều duyên dáng không thể nào so sánh nổi, lão Vương nhìn chằm chặp không chịu bỏ đi.\r\n\r\n    Kỷ Thiên Thiên hiện ra thần tình thỏa mãn, vui vẻ thốt: “Ở Kiến Khang cũng đâu ăn được bánh bột hấp nào thơm ngon như vầy, lão Vương đại sư phụ có chịu chỉ điểm tay nghề cho Thiên Thiên không?”\r\n\r\n    Lão Vương đỏ bừng mặt, khúm núm cóm róm, chỉ cười xòa, không nói nên lời.\r\n\r\n    Lưu Dụ nói giùm lão: “Đương nhiên không thành vấn đề, đây là vinh hạnh của lão Vương”.\r\n\r\n    Lại ngầm đá lão Vương một cái, lão Vương mới chịu bâng khuâng bỏ đi.\r\n\r\n    Kỷ Thiên Thiên nói: “Thì ra Biên Hoang Tập mới thực sự là nơi nhân tài hội họp, nhân vật đỉnh cao của các ngành các nghề đều đến đây. Úy! Tôi còn chưa tính xong vói anh, anh nói bậy gì đó? Anh lo cho Yến Phi? Lo cái gì? Lo Thiên Thiên thay lòng ư?”.\r\n\r\n    Lưu Dụ tự chuốc lấy họa, cười khổ: “Nàng nếu thực sự ngã lòng với một mình yo, sao lại có thể treo giải thưởng như vậy? Nếu kẻ bắt hay giết được Hoa Yêu không phải là Yến Phi, khác nào làm mất hết hứng”.\r\n\r\n    Kỷ Thiên Thiên như không nghe gã nói, ăn liền ba cái bánh bột hấp, thần thái nhàn nhã tự đắc, sau đó dịu giọng: “Vì tôi muốn Yến Phi chứng minh cho tất cả mọi người thấy chàng mới là đệ nhất cao thủ của Biên Hoang Tập. Anh chắc còn biết rõ hơn về năng lực của  chàng hơn tôi, chàng có thể đạt tới cảnh giới kiếm đao thông huyền, trong thiên hạ căn bản không còn ai có thể đánh bại được chàng. Chàng có thể là người duy nhất thắng được Hoa Yêu, cho nên tôi không một chút lo lắng rằng người đêm đó tôi bầu bạn không phải là chàng, đó cũng là biện pháp tôi ép chàng thẳng thắn tỏ tình”.\r\n\r\n    Lưu Dụ hỏi: “Đèn tẩu mã không tính sao?”, châm trà cho nàng.\r\n\r\n    Kỷ Thiên Thiên cầm bánh bột hấp lên, bình thản như không: “Đó là lần bắt đầu đầu tiên. Bắt Hoa Yêu là lần bắt đầu thứ nhì. Chỉ có bắt đầu không có kết thúc, hiểu chứ? Tôi muốn không chấm hết với chàng, chỉ có bắt đầu với bắt đầu không dứt. Cảm giác bắt đầu đẹp nhất mà! Không cần phải lo lắng nữa nhé? Hiện tại tâm nguyện duy nhất của tôi muốn làm chàng mê mệt thẫn thờ, đó là bí mật của người ta, không cho phép anh tiết lộ với bất cứ một ai đó”.\r\n\r\n    Lưu Dụ sửng sốt: “Yến Phi muốn trốn chạy lười biếng một chút cũng không được rồi. Vậy thì còn khổ cực hơn là trùng kiến Đệ Nhất Lâu nữa”.\r\n\r\n    Kỷ Thiên Thiên cười “hắc” một tiếng: “Không cần nói quá. Yến Phi là chuyên gia làm biếng trốn tránh, phương diện đó không cần anh mệt nghĩ đâu”.\r\n\r\n    Lưu Dụ im lặng một hồi, gật đầu: “Có Thiên Thiên để ý tới là phúc khí của Yến Phi. Đi! Ngựa tới rồi!”.\r\n\r\n    Bọn Tả Khâu Lượng dắt hai thớt tuấn mã đến trước cửa, cung hầu đại giá của hai người, không có một chút xíu khí sắc ác ôn Biên Hoang Tập.\r\n\r\n    Lưu Dụ thầm nghĩ bọn chúng chính là đại biểu cho sự chuyển biến của Biên Hoang Tập. Động lực làm cho Biên Hoang Tập dần dần cải biến chính là mỹ nữ bên cạnh, không có ai có thể kháng cự nàng, bao gồm cả những kẻ cùng hung cực ác.\r\n\r\n    o0o\r\n\r\n    Xe ngựa dừng trước lầu chuông.\r\n\r\n    Cơ Biệt thong thả hỏi: “Chúc lão đại sao lại sợ ngươi như vậy? Lúc người còn chưa về tới, đối với Bàng Nghĩa cũng chỉ là tát nhẹ một cái, không dám hạ thủ nặng nề, sợ hại mạng bọn họ Bàng mà thành ra kết thâm cừu không giải nổi với ngươi. Sauk hi ngươi về, y từng bước thoái nhường, không giống tác phong bình thường của y. Kiếm pháp của ngươi ngon lành, ai cũng đều biết, bất quá nếu y kéo rốc hết sào huyệt ra, ngươi làm sao mà ngăn chặn được? Yến thiếu gia có cảm thấy kỳ quái không?”.\r\n\r\n    Yến Phi cau mày: “Không cần lòng vòng nữa, ngươi thật ra muốn gì?”.\r\n\r\n    Cơ Biệt cười khổ: “Đừng bực dọc vậy chứ. Ta chỉ là nghĩ ra kẻ Chúc lão đại cố kỵ nhất là quả là ngươi, y chịu nhẫn nhịn nuốt lời, tình huống giống như Mộ Dung Chiến, khẳng định là mưu mẹo khác đối phó ngươi. Trên sự thật ngươi về lại Biên Hoang Tập, lập tức làm cho hình thế toàn Tập xuất hiện biến hóa vi diệu, không còn giống trước đây, chỉ đơn thuần bằng võ lực là có thể giải quyết tất cả”.\r\n\r\n    Ngưng một chút, thở dài một hơi: “Nếu không phải Yến thiếu gia ngươi về kịp thời, ta mấy ngày nay phải tìm nơi lánh họa rồi. Ta có tin tức đáng tin cậy phi thường, Mộ Dung Thùy đã cử con mình là Mộ Dung Bảo làm chủ soái, nội trong thời gian ngắn sẽ ùn ùn xâm lược Biên Hoang Tập, đừng nhìn sự hưng vượng bề ngoài của Biên Hoang Tập, kỳ thực ai ai cũng chuẩn bị chạy loạn đó”.\r\n\r\n    Yến Phi hỏi: “Y đọat được Biên Hoang Tập hoang vu như vậy thì được lợi ích gì chứ?”.\r\n\r\n    Cơ Biệt nói: “Mộ Dung Thùy lão mưu thâm toán, đương nhiên sẽ không phá hoại địa vị đặc thù then chốt vận chuyển hàng hóa mậu dịch Nam Bắc. Y nhẫn nại lao tâm mấy tháng trời là lo ký kết hiệp nghị với Hoàng Hà bang và Thiên Sư đạo, phân chia lợi ích Biên Hoang Tập. Cũng có người nói kẻ Mộ Dung Thùy chọn là Lưỡng Hồ bang, đấy chỉ là khói mù Tôn Ân tung ra, vì chỉ có y mới dám công nhiên đối kháng Tấn thất, Nhiếp Thiên Hoàn ứng phó Hoàn Huyền và Đại Giang bang đã đủ hết hơi hết sức rồi, còn khí lực đâu mà gây chuyện”.\r\n\r\n    Yến Phi mỉm cười: “Tin tức của ngươi rất linh thông, bất quá tại sao lại vì ta quay về mà quăng bỏ ý lánh họa?”.\r\n\r\n    Cơ Biệt buồn bã: “Nếu còn một tia hy vọng, ai mà chịu ly khai vùng đất béo bở có thể phát tài lớn mà lại cách xa chiến hỏa như vầy? Có câu người chết mới yên nghỉ. Ta không giống như người phiêu dạt một mình, độc lai độc vãng, ta mà đi, sự nghiệp khổ cực kiến lập sẽ bị phân chia tước đoạt, Biên Hoang Tập là đất hổ lang, đừng thấy ai ai ngày thường cũng xưng huynh đệ với ta là hay, có chuyện xảy ra, chỉ có nước chém thêm hai đao”.\r\n\r\n    Yến Phi hỏi: “Chính như ngươi có nói, ta hiện tại lo cho mình còn không xong, sao lại trở thành một tia hy vọng của ngươi?”.\r\n\r\n    Cơ Biệt đáp: ‘Vì ta biết quan hệ thực sự của người và Tạ gia, thời thế đương kim, ở phương Nam chỉ có Bắc Phủ binh của Tạ Huyền và Kinh Châu quân của Hoàn Huyền mới có thể so đọ thực lực với Mộ Dung Thùy. Đối với Hoàn Huyền ta đương nhiên không mong mỏi thái quá, còn người dã tâm lang sói, so với Mộ Dung Thùy tàn độc không kém. Hiện thời ở phương Bắc, Mộ Dung Thùy không còn địch thủ nữa, chuyện y thống nhất Bắc phương là chuyện sớm muộn, chỉ có Bắc Phủ binh của Tạ Huyền mới có thể cản trợ y Nam xâm, mà chiếm lĩnh Biên Hoang Tập là bước đầu y khuyếch triển về phương Nam, hơn nữa là điểm trọng yếu nhất để thống nhất Nam Bắc, có thể triệt đoạn cung ứng vật tư và tài nguyên của các thế lực Bắc phương, lại có thể đem binh uy hiếp Nam phương, đẩy mạnh gan tạo phản của Tôn Ân, Tạ Huyền nếu ngồi yên không lí giải tới, đại họa lập tức lâm đầu”.\r\n\r\n    Yến Phi chấn động trong lòng, bề ngoài đương nhiên bất động thanh sắc.\r\n\r\n    Chàng và Lưu Dụ đã nghiên cứu qua tình huống đồn đãi khắp nơi, nghĩ là một hầm bẫy ghim ghìm Tạ Huyền. Cơ Biệt lại đến du thuyết mình, thỉnh Tạ Huyền xuất binh đến đối kháng Mộ Dung Thùy, tuy hợp tình hợp lý, lại không thể gạt bỏ khả năng họ Cơ đang ngấm ngầm làm việc cho Mộ Dung Thùy.\r\n\r\n    Do quan hệ giữa Tạ Huyền và Tư Mã hoàng triều đang ở mức ác liệt, thêm vào thế nước lửa với Hoàn Huyền, đâu đâu cũng là khung cảnh nguy hiểm phi thường, không cho phép sai lầm. Nếu thất bại ở Biên Hoang Tập, không chỉ tang tận hết làn song oai vọng thắng về từ trận chiến Phì Thủy, Tư Mã Đạo Tử có thể lấn lướt tước đọat binh quyền của Tạ Huyền, đổ tội danh lên mình Tạ Huyền, quân thế chân vạc tam túc đỉnh lập sẽ liền bị đả phá, Tôn Ân thừa cơ tạo phản, lợi dụng nội bộ Nam phương không ổn, khêu móc cội rễ thù hận giữa thế tộc bản địa và thế tộc kiều ngụ, hậu quả không thể tưởng tượng nổi.\r\n\r\n    Mộ Dung Thùy không còn lo về phía Nam nữa, có thể toàn lực thống nhất Bắc phương, sau khi đứng vững sẽ xua quân Nam hạ, thu thập tàn cục Nam triều chia năm xẻ bảy vì nội chiến, một đá vô số chim, không có phương pháp nào thần hiệu hơn so với đánh gục Tạ Huyền ở Biên Hoang Tập.\r\n\r\n    Ý tưởng “hầm bẫy” tuyệt không phải tưởng tượng không có căn cứ, mà là bằng vào sự lão luyện thâm trầm của Mộ Dung Thùy, tuyệt sẽ không tiết lộ phong thanh trước khi chuyện xảy ra, nếu không thì kỳ binh đâu còn là kỳ binh nữa.\r\n\r\n    Nhậm Dao chịu cố ý tỏ ra yếu kém, lại tuyên bố quyết ý bỏ đi, đều là vì không muốn khuấy động sự cảnh giác của phía Tạ Huyền.\r\n\r\n    Nguyên nhân khác khiến chàng hoài nghi chính là y đầu tiên chỉ ra Mộ Dung Chiến và Chúc lão đại sẽ không buông tha chàng, làm cho chàng sinh ra cảm giác nguy cơ, càng tăng thêm tính khẩn cấp chàng phải cầu viện với Tạ Huyền.\r\n\r\n    Cơ Biệt chịu vạch trần Lưỡng Hồ bang không có tham dự vào hành động của Mộ Dung Thùy là vì Hác Trường Hanh sáng sớm hôm nay đã công khai bày tỏ thái độ ở khu doanh trại, ương ngạch tiếp tục kéo hắn xuống nước là chuyện bất trí.\r\n\r\n    Yến Phi thầm nghĩ, nếu Cơ Biệt biết mình từ mấy lới của y mà suy luận ra nhiều thứ như vậy, y khẳng định sẽ hối hận phi thường.\r\n\r\n    Sức ảnh hưởng của Cơ Biệt ở Biên Hoang Tập không dưới các long đầu lão đại của các bang hội, có ý giong trống mở đường cho Mộ Dung Thùy và Tôn Ân, Biên Hoang Tập càng nguy như trứng xếp chồng, lúc nào cũng có thể có đại họa đổ sụp.\r\n\r\n    Trên sự thật cũng chỉ có bốn chữ “đại họa lâm đầu” mới mô tả Biên Hoang Tập hiện tsị một cách sâu sát nhất.\r\n\r\n    Chàng hờ hững hỏi: “Ngươi nghĩ ta và Tạ Huyền có quan hệ gì?”.\r\n\r\n    Cơ Biệt hơi ngạc nhiên, cười khổ đáp: “Nói ra sợ không thú vị mấy! Ở Biên Hoang Tập, chỉ có Cơ Biệt ta là qua lại rộng rãi với cả Nam phương lẫn Bắc phương, ta với Vương Quốc Bảo ở Kiến Khang luôn luôn có giao dịch mua bán, gã tiết lộ chuyện của ngươi cho ta biết là không có hảo tâm, ta đương nhiên không vì gieo rắc lời đồn cho gã để làm hại ngươi!”.\r\n\r\n    Vừa định giải thích thêm một hai câu, Hồ Lôi Phương không biết từ đâu đi ra, lớn tiếng: “Cơ đại thiếu gia trốn trong xe làm gì vậy? Tìm ngươi cả nữa ngày không thấy đâu. Càng lạ là Cơ công tử của bọn ta lại bỏ lỡ cơ hội sáng sớm hôm nay đến gặp Kỷ Thiên Thiên, ngươi bộ đổi tính rồi à?”.\r\n\r\n    Cơ Biệt vén rèm xe, cười nói: “Ta và Yến thiếu ga đang hàn huyên, nhìn thấy không?”.\r\n\r\n    Yến Phi gật đầu chào Hồ Lôi Phương qua song cửa.\r\n\r\n    Hồ Lôi Phương hiện thần tình kinh dị, Yến Phi trong lòng rung động, ở Biên Hoang Tập, người bề ngoài có quan hệ thân mật nhất với Cơ Biệt tuyệt không ai bằng Hồ Lôi Phương. Mà chàng tuyệt không lo Khương tộc sẽ liên hợp cùng Mộ Dung Chiến, vì vậy có khả năng là Cơ Biệt bán đứng cả Biên Hoang Tập bao gồm luôn Hồ Lôi Phương. Cho nên nếu có thể khéo léo lợi dụng, Hồ Lôi Phương có thể là một con cờ tốt kiềm chế Cơ Biệt.\r\n\r\n    Cơ Biệt quay sang Yến Phi nói: “Bọn ta xuống xe đi! Đừng để Hồ Lôi lão đại đợi lâu!”.\r\n\r\n    o0o\r\n\r\n    Kỷ Thiên Thiên đang biểu diễn kỵ thuật phía trước Lưu Dụ, quất ngựa phóng nhanh, gặp xe len qua xe, gặp ngựa lướt qua ngựa trên Đông đại nhai nhiệt náo, gây chấn động khắp nơi.\r\n\r\n    Ở Kiến Khang nếu cưỡi ngựa như vậy, khẳng định sẽ khiến người ta bất mãn. Nhưng ở địa phương kẻ mạnh hoàng hành này, ai ai cũng quen đó là lẽ thường, đặc biệt nhìn thấy giai nhân cười tươi xinh đẹp như tiên tử, tóc mây bay lất phất, có người còn vỗ tay khen tụng, đâu đâu cùng trầm trồ rền rĩ.\r\n\r\n    Lưu Dụ theo sát đằng sau nàng, nhìn tư thái động lòng người anh thư khoát đạt của nàng, trong lòng trăm mối tơ vò.\r\n\r\n    Sao mình luôn để ý đến những mỹ nữ không thể đụng đến được, tương phản với tôn chỉ làm người luôn luôn bước chân trên đất chắc vậy?\r\n\r\n    May là mình đối với Kỷ Thiên Thiên chỉ là đứng yên thưởng thức, nàng chịu xem mình là tri kỷ là mình mãn nguyện rồi, hơn nữa còn thành tâm chúc phúc cho hảo hữu Yến Phi của mình mà nàng để mắt tới.\r\n\r\n    Gã có cảm thấy nàng không những muốn chinh phục Biên Hoang Tập, còn muốn chinh phục Yến Phi. Kỷ Thiên Thiên không phải hạng nữ lưu yếu đuối, trên chuyện tình cảm nam nữ thích chủ động, mà nàng không phải là người bá đạo, chỉ là muốn khống chế mệnh vận trên tay, tận tình tung tăng hưởng thụ sinh mệnh huy hoàng của nàng.\r\n\r\n    Nhưng tới khi nhớ tới Vương Đạm Chân, trong lòng gã liền tràn ngập tình cảm thất lạc tự ti tự thương xót.\r\n\r\n    Gã tuy không chịu thừa nhận, nhưng gã quả là không quên nàng được, không quên được nụ cười điềm mỹ lúc nàng vẫy tay tạm biệt, làm cho gã sinh ra ấn tượng khắc sâu vĩnh viễn không phai mờ. Phong cách nhàn tĩnh của nàng đả động thâm sâu đến gã. Chỉ hận gã với nàng chỉ là một chiều, chỉ là ngầm thương, lần gặp gỡ không hẹn trước ở Tạ gia hẻm Ô Y rất có khả năng là lần gặp được nàng cuối cùng. Đã là bắt đầu, không ngờ cùng là kết thúc.\r\n\r\n    Phương pháp thông minh nhất là mau chóng quên nàng đi, không nghe được bất cứ tin tức gì liên quan đến nàng nữa, để thời gian đem nỗi tương tư mai tang sâu chỗ kín nhân trong nội tâm.\r\n\r\n    Kỷ Thiên Thiên hoan hô một tiếng, thì ra đã vượt qua biên giới Dạ Oa Tử.\r\n\r\n    Lầu phòng bốn phía không khác biệt gì, vẫn còn chưa mở cửa làm ăn, người qua lại thưa thớt, rất dễ phân biệt.\r\n\r\n    Kỷ Thiên Thiên phóng chậm lại, để Lưu Dụ từ sau vọt lên, cười yêu kiều: “Thiên Thiên  có thể tưởng tượng  tình cảnh về đêm ở đây, đêm nay các người nhất định phải theo người ta xem nhiệt náo đó”.\r\n\r\n    Lưu Dụ cười đáp: “Đó là chức trách đương nhiên của Yến lão đại, theo hầu Biên Hoang  đệ nhất mỹ nhân tự nhiên là Biên Hoang đệ nhất kiếm”.\r\n\r\n    Kỷ Thiên Thiên hờn dỗi háy gã, ánh mắt tựa như có thể nói chuyện: “Lại chọc người ta nữa”.\r\n\r\n    Lưu Dụ thần hồn gần tan chảy, mười mấy kị sỹ từ con đường cắt ngang xông ra, kỵ sĩ dẫn đầu lớn tiếng: “Thiên Thiên tiểu thư xin đợi một chút”.\r\n\r\n    Hai người nghe tiếng nhìn sang, không ngờ chính là Mộ Dung Chiến uy vũ bất phàm, có đám thủ hạ theo sau phóng tới.\r\n\r\n    o0o\r\n\r\n    Thác Bạt Nghi ngồi trong đại đường của tòa kiến trúc chính ở Bắc môn dịch trạm, tâm tư như nước thủy triểu lên xuống.\r\n\r\n    Hắn rất muốn tìm người đến đàm đạo tâm sự, nhưng Hạ Hầu Đình lại phải đến Lầu chuông tham dự hội nghị, chỉ còn mình hắn nghĩ ngợi.\r\n\r\n    Lời nói của Yến Phi vẫn cón vang vọng bên tai.\r\n\r\n    Chàng nói đúng, địch nhân của bọn họ trước mắt là Bắc phương chứ không phải Nam phương, họa hoạn lớn nhất là Mộ Dung Thùy.\r\n\r\n    Chiến dịch Cao Liễu đánh tan Quật Đốt, giúp bọn họ chuyển nguy thành an, nhưng cũng gieo cắm nguy cơ quyết liệt với Mộ Dung Thùy. Mộ Dung Bảo lấy thế kẻ mạnh cướp chiến lợi phẩm trọng yếu nhất là Quật Đốt đem đi, sau này cha con Mộ Dung Thùy phóng thích lão khi Quật Đốt bỏ nhiều vàng bạc chuộc hân, để Quật Đốt có thể thu thập tàn binh, di cư đến cùng gó đất Tô La phía tây Thông Vạn, trông nhờ sự che chở dưới bóng Hung Nô Thiết Phất bộ của Hách Liên Bột Bột.\r\n\r\n    Do Quật Đốt đối với Thát Bạt Tiên Ti tộc vẫn còn sức ảnh hưởng, hơn nữa rành rọt hư thực của Thác Bạt Khuê, thêm vào dã tâm của Hách Liên Bột Bột, lập thành đại họa mặt tây Thác Bạt tộc, làm cho chuyện lập quốc đứng khựng lại, bị bức phải kéo dài thời gian.\r\n\r\n    Mộ Dung Thùy chiêu này độc lạt phi thường, đã được tiền chuộc, lại không cần phải phí một binh một tốt, bày trò khiến hai bộ Thác Bạt và Thiết Phát co kéo kềm chế lẫn nhau, không có cách nào tiến bước khuyếch trương thế lực.\r\n\r\n    Đối với Yến Phi hắn có một phần tình cảm thân thiết sâu đậm, quan hệ kiến lập thửa nhỏ có thể gìn giữ lâu bền nhất lúc đó không có bất cứ xung đột lợi ích gì, đến khi trưởng thành, giao tình giữa người với người không còn có thể thuần khiết đơn giản giống như thời đại thiếu niên nữa. Cho nên Yến Phi đề xuất yêu cầu, hắn căn bản không có cách nào cự tuyệt, vẫn phải tận lực làm xong cho chàng.\r\n\r\n    Thủ hạ tâm phúc Đinh Tuyên đến trước mặt hắn, cung kính: “Nghi gia triệu tập tiểu nhân đến có chuyện gì phân phó?”.\r\n\r\n    Đinh Tuyên là Hán nhân phương Bắc, làm tài được việc, Thác Bạt Nghi đặc biệt mang hắn từ Ngưa Xuyên đến Biên Hoang Tập là muốn mượn sự trầm ổn lão luyện của gã giúp sức.\r\n\r\n    Trọng dụng Hán nhân là chính sách luôn luôn của Thác Bạt Khuê, Thác Bạt Khuê đối với vị tả hữu mưu sỹ của hắn là Hứa Khiêm và Trương Cổn luôn lắng nghe làm theo, thành tựu hôm nay Thác Bạt Khuê có được, công lao của hai người không phải nhỏ.\r\n\r\n    Thác Bạt Nghi trầm ngâm, thốt: “Ta sẽ chọn ra một thớt chiến mã, ngươi đem đến doanh trại của Yến Phi cho ta”.\r\n\r\n    Đinh Tuyên hơi ngạc nhiên, lòng nghĩ chuyện đơn giản như vậy, sao lại cần đến mình xử lý? Cũng vì vậy mà có thế đoán được sự tình không phải đơn giản như bề ngoài.\r\n\r\n    Gã gật đầu: “Có phải là cần che giấu tai mắt của tất cả mọi người không?”.\r\n\r\n    Thác Bạt Nghi cười khổ: “Đây chính là điểm quan trọng, ngươi không thể quá ngang nhiên phô trương, lại không thể không để cho người ta biết được. Hiểu chứ? Bằng vào tác phong của Đồ Phụng Tam, nhãn tuyến của y chắc đã xông xáo khắp Tập, doanh trại của Yến Phi cũng không thể may mắn tránh khỏi, chỉ cần ngươi chỉ rõ là giao cho Lưu Dụ, chắc là không qua mắt được Đồ Phụng Tam”.\r\n\r\n    Đinh Tuyên nghe không hiểu đầu đuôi, bất quá biết rõ chuyện mình phụng mệnh đi làm nói: “Tiểu nhân minh bạch! Tôi sẽ làm đến nơi đến chốn”.\r\n\r\n    Thác Bạt Nghi nói: “Chuyện này cần lập tức đi làm, lúc đưa chiến mã đến doanh trại, chính là giờ phút ta động thân đi gặp Đồ Phụng Tam, Đồ Phụng Tam như vậy mới không hoài nghi ta lấy chiến mã đó mà cố lộng huyền hư, sau khi y thu được tin tức, có thể tiến thêm một bước chứng thực ta không nói láo”.\r\n\r\n    Đinh Tuyên nhận lệnh đi ra.\r\n\r\n    Thác Bạt Nghi đứng dậy, bước ra đại trướng, đứng ra ngoài cửa lớn quan sat tình huống náo nhiệt xe qua người lại ở Bắc môn, trong lòng thầm nghĩ phương pháp có thể khiến Đồ Phụng Tam tin tưởng không nghi ngờ,\r\n\r\n    Muốn lừa gạt Đồ Phụng Tam không phải dễ, y thành danh đâu phải là cái vỏ rỗng, Hoàn Huyền là một trong những nhân vật trác tuyệt nhất phương Nam, Đồ Phụng Tam được Hoàn Huyền trọng dụng, bản thân đương nhiên có chân tài thực học.\r\n\r\n    Bất quá, hắn không có chút xíu sợ sệt đối với Đồ Phụng Tam, hiện tại kẻ Biên Hoang Tập làm hắn cố kỵ nhất không phải Mộ Dung Chiến, càng không phải là Chúc lão đại hay Giang Hải Lưu, Hoa Yêu hắn lại càng không để trong tâm. Hắn ghìm nhất là Hách Liên Bột Bột.\r\n\r\n    Người của Thác Bạt tộc rõ thủ đoạn của y hơn hết so với bất kỳ một ai. Y chịu buông cơ nghiệp Thống Vạn xuống mà đến đây xông pha thiên hạ, chính là giống như Thác Bạt Nghi hắn, muốn tìm đường đột phá dưới thế lực to lớn của Mộ Dung Thùy. Dưới tình huống này, sự chính diện xung đột giữa hắn và Hách Liên Bột Bột chỉ là vấn đề thời gian.","title":"0088"}