{"text":"﻿    Chương 914: Màu tím, màu đen!\r\n\r\n    Quan hệ nhân quả là quan hệ kỳ diệu nhất, anh không muốn thừa nhận cũng không được. Tô Mộc làm sao cũng không nghĩ tới nếu không phải lần này mình đi tới Bạch Hoa thị, chẳng những đem chuyện của Đổng Việt Minh vạch trần, còn làm cho Bạch Hoa thị bỏ trống vị trí phó chủ tịch thành phố. Nếu không có chỗ trống này, vấn đề nhậm chức của Thác Bạt Huyền còn có thể kéo dài thêm một thời gian, làm sao lại nhanh chóng quyết định như thế.\r\n\r\n    Câu nhắc nhở cuối cùng của Trần Nhạc thật sự trọng yếu đối với Tô Mộc. Mặc dù đợi khi hắn quay về phòng đốc tra tỉnh ủy cũng sẽ biết, nhưng biết trước vẫn có thể bố cục trước tiên. Nên nhớ ở bất kỳ thời điểm nào trong các ngành nghề, ai có thể nắm giữ tiên cơ thì người đó có thể lấy được thắng lợi cuối cùng, đây là sự thật không cách nào thay đổi.\r\n\r\n    Trần bí thư, đa tạ!\r\n\r\n    Tô Mộc xoay người nói.\r\n\r\n    Trần Nhạc mỉm cười gật đầu, không nói thêm lời nào. Tô Mộc trực tiếp xoay người nhanh chóng rời đi.\r\n\r\n    Buổi chiều.\r\n\r\n    Tô Mộc thật điệu thấp lên xe khách quay về Thịnh Kinh thị, đợi khi hắn tới Thịnh Kinh, sắc trời đã tối. Vào giờ này cũng đã sớm tan sở, cho dù hắn muốn đi tìm Trịnh Vấn Tri hội báo công tác cũng không cần gấp gáp như vậy. Hơn nữa nếu hắn không đoán sai, rất nhanh tổ điều tra sẽ đưa báo cáo lên bàn các ủy viên tỉnh ủy, hồi báo rõ ràng vụ án của Đổng Việt Minh.\r\n\r\n    Bởi vì trời đã tối, Tô Mộc gọi xe taxi đi tới quán cà phê Tả Nhĩ. Hắn chỉ muốn tìm một chỗ yên tĩnh dùng cơm hòa dịu tâm tình. Đã vào quan trường nhiều năm, Tô Mộc đã sớm sản sinh miễn dịch đối với loại người như Đổng Việt Minh, biết rõ đạo lý nước quá trong sẽ không có cá.\r\n\r\n    Tâm tình của Tô Mộc không vui là vì tình huống của vợ con Thạch Trung Vũ làm ảnh hưởng, nghĩ tới hai mẹ con bơ vơ không còn chỗ nương tựa, đáy lòng hắn lại dâng lên cảm giác thương tiếc.\r\n\r\n    Khoan đã!\r\n\r\n    Trước đó Thạch Hoan Ca đảm nhiệm chức quản lý tài vụ trong xí nghiệp, nghe nói bị sa thải là vì nàng không đồng ý làm sổ sách giả. Nếu thật sự là vậy hắn có thể dùng Thạch Hoan Ca. Nhưng không biết nàng nghĩ như thế nào, có nguyện ý tiến vào thể chế hay muốn làm việc bên ngoài. Nói thật, hiện tại Tô Mộc thật hi vọng Thạch Hoan Ca có thể giúp đỡ mình.\r\n\r\n    Nghĩ tới lúc tiếp xúc với Thạch Hoan Ca chỉ dựa vào quan bảng tìm hiểu tin tức, Tô Mộc liền gọi điện cho Cao Viện Viện. Khi Tô Mộc nói ra chuyện này, Cao Viện Viện lập tức đáp ứng, cam đoan sáng sớm mai sẽ đem tư liệu của Thạch Hoan Ca đặt lên bàn làm việc của Tô Mộc.\r\n\r\n    Đem chuyện của Thạch Hoan Ca tạm thời ổn định, Tô Mộc đi vào quán cà phê, tùy ý gọi thức ăn liền ngồi xuống bên bàn. Không biết vì sao hôm nay không thấy Hoàng Tiệp, thậm chí cả Chương Linh Quân cũng vắng mặt. Điều này làm cho hắn có chút kỳ quái, đáy lòng suy đoán rốt cục đã xảy ra chuyện gì lại làm cả hai người đều đi vắng.\r\n\r\n    Khi Tô Mộc sắp dùng cơm xong, đang định rời đi, thân ảnh Hoàng Tiệp cùng Chương Linh Quân chợt xuất hiện. Quần áo của hai người làm đôi mắt Tô Mộc tỏa sáng, là lễ phục dạ hội, hơn nữa hai người vô cùng xinh đẹp, lộ ra hương vị nữ tính gợi cảm, nhất thời kích thích ánh mắt nam giới ngồi trong quán cà phê nhìn chăm chú.\r\n\r\n    Hai nàng vừa đi vào liền đi thẳng vào bên trong quán, Tô Mộc vốn định lặng lẽ rời đi, nhưng khi hắn nhìn thấy trên mặt Chương Linh Quân có giọt nước mắt, nhịp tim không khỏi gia tốc.\r\n\r\n    Sao lại thế này?\r\n\r\n    Nhìn dáng vẻ hai nàng không phải là đi tham dự tiệc tối sao? Nếu là vậy vì sao Chương Linh Quân lại khóc?\r\n\r\n    Hay là có người động Chương Linh Quân, chiếm tiện nghi của nàng?\r\n\r\n    Khi Tô Mộc nghĩ tới điều này, không biết vì sao đại não chợt nổ tung. Tô Mộc vẫn xem Chương Linh Quân như chị cả, nếu không có nàng lúc trước hắn cũng không học xong đại học. Là Chương Linh Quân cho hắn cơ hội làm việc trong Tả Nhĩ, ở trong lòng hắn, nàng chính là chị của hắn.\r\n\r\n    Bây giờ có người dám khi dễ chị của hắn, Tô Mộc làm sao có thể chịu được?\r\n\r\n    Vừa nghĩ tới đây Tô Mộc lập tức đứng dậy đi về phía hai cô gái. Theo lý mà nói bên trong là khu vực cấm của quán cà phê, nhưng phục vụ sinh đã nhận được dặn dò, chỉ cần là Tô Mộc thì có thể tùy ý đi vào.\r\n\r\n    Bên trong một căn phòng quán cà phê Tả Nhĩ.\r\n\r\n    Khi Tô Mộc đứng ngoài cửa phòng, thông qua khe cửa nghe được lời nói của hai cô gái, trong lòng không khỏi bất đắc dĩ cười. Loại chuyện này hắn thật sự không thể giúp đỡ. Mặc dù hắn xem Chương Linh Quân là chị cả, nhưng Chương Linh Quân khóc là vì mâu thuẫn với chồng, bởi vì chồng nàng không muốn nàng xuất đầu lộ diện trong tiệc tối, chỉ sợ nàng sẽ làm ra chuyện bậy bạ gì đó.\r\n\r\n    Kỳ thật đây là tâm lý thật bình thường, đổi lại người đàn ông nào có được người vợ như Chương Linh Quân cũng sẽ suy tính hơn thiệt. Nhưng chồng của nàng không nghĩ tới nàng vẫn phải có tự do riêng của mình. Vì vậy hai vợ chồng cãi nhau, chẳng những Chương Linh Quân đi tham dự tiệc tối, còn uống thật nhiều rượu, mượn rượu giải sầu.\r\n\r\n    Quan thanh liêm khó xử việc nhà!\r\n\r\n    Ai vậy?\r\n\r\n    Ngay lúc Tô Mộc xoay người định rời đi, Hoàng Tiệp đột nhiên xoay người nhìn ra cửa thấp giọng quát hỏi. Hiện tại nhìn Chương Linh Quân thật mê người, bởi nàng uống nhiều rượu nên dáng ngồi thật phóng túng, mơ hồ lộ ra đôi chân thon dài thẳng tắp.\r\n\r\n    Như ẩn như hiện, hết sức mê người.\r\n\r\n    Mặc dù là Hoàng Tiệp cũng không khá hơn chút nào, bởi vì đang ở trong địa bàn của mình, cho nên nàng đã cởi lễ phục dạ hội, tùy tiện mặc chiếc áo ngắn tay. Hiện giờ có người xông vào, nơi này vốn là cấm địa, không có nàng cho phép bất luận kẻ nào cũng không thể tới gần nửa bước. Là ai có gan như vậy, chẳng lẽ không sợ bị đuổi việc sao?\r\n\r\n    Hoàng tỷ, là tôi!\r\n\r\n    Tô Mộc thật thản nhiên lên tiếng, nếu lúc này hắn rời đi thật sự không tốt lắm. Vừa lên tiếng hắn liền đẩy cửa đi vào, khi hắn nhìn thấy Chương Linh Quân nằm nghiêng trên sô pha, nhìn thấy bộ dáng mê người của nàng, trong lòng thầm tán thưởng một tiếng, đúng là quả đào mật chín mọng. Có được mỹ nữ như vậy, lại có ai nguyện ý cãi nhau đây?\r\n\r\n    Thật là phung phí của trời!\r\n\r\n    Hoàng Tiệp thật không ngờ người đứng bên ngoài là Tô Mộc. Nhưng khi nhìn thấy là hắn, thần kinh căng thẳng của nàng lập tức thả lỏng xuống.\r\n\r\n    Nhưng không biết trong lòng suy nghĩ thế nào, nàng còn cố ý tách hai chân ra một chút. Với vị trí Tô Mộc đang đứng, liếc mắt liền có thể nhìn thấy được Chương Linh Quân mặc quần lót màu tím.\r\n\r\n    Gợi cảm dễ thương!\r\n\r\n    Tô Mộc chỉ nhìn lướt qua liền thu hồi ánh mắt, hắn e ngại mình còn nhìn nữa trái tim sẽ không chịu nổi. Nên nhớ hai cô gái trước mắt chính là mỹ nữ, tùy tiện một người đã đủ làm cho hắn vô cùng tâm động, càng khỏi nói có tới hai người.\r\n\r\n    Hoàng tỷ, tôi không phải cố ý đứng bên ngoài, chẳng qua tôi đang dùng cơm, nhìn thấy hai người trở về định vào chào hỏi thôi. Tôi cam đoan, tuyệt đối không nghe được cái gì.\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    Coi như nghe được thì có sao đâu, chúng tôi cũng không nói gì bí mật, cũng không sợ anh nghe được.\r\n\r\n    Hoàng Tiệp nhìn lướt qua bộ dáng hiện giờ của Chương Linh Quân, đôi mắt xoay chuyển, lại ngồi xuống sô pha, thật tự nhiên nằm xuống.\r\n\r\n    Trong phòng có ba sô pha, hai sô pha có hai mỹ nữ thiên kiều bá mỵ đang nằm, mà Tô Mộc chỉ có thể ngồi lên sô pha đối diện cuối cùng. Chỉ cần hắn ngồi xuống liền có thể chứng kiến một vài phong cảnh tốt đẹp.\r\n\r\n    Hơn nữa vào lúc này Hoàng Tiệp còn gác chân, nhất thời váy dài dạ hội liền chảy xuống. Nàng giống như không hề ý thức được, thật thản nhiên buông thả thân thể như thế.\r\n\r\n    Có cần ác như vậy hay không?\r\n\r\n    Hai vị chị cả, dù sao tôi cũng từng giúp hai người, dù chúng ta quen thuộc, nhưng không cần phải chơi lớn như vậy đi?\r\n\r\n    Đây rõ ràng muốn đùa chết tôi đâu!\r\n\r\n    Bên trái là quần lót tím tơ lụa, bên phải là quần lót màu đen chữ T, Tô Mộc ngây người!\r\n\r\n    <\/div>","title":"Chương 914: Màu Tím, Màu Đen!"}