{"text":"﻿    Chương 990: Tất cả chúng tôi đều ủng hộ cậu!\r\n\r\n    Tại chỗ ở của Chu lão.\r\n\r\n    Trịnh Kinh Luân mỉm cười nhìn về phía Chu Phụng Tiền.\r\n\r\n    – Chu lão, chính là như vậy!\r\n\r\n    – Lần này, tên tiểu tử kai lại muốn chơi lớn rồi.\r\n\r\n    Chu Phụng Tiền nói.\r\n\r\n    – Chu lão, chuyện này thật ra sư đệ là rơi vào cục diện bị động. Cho tới bây giờ trên internet, ngôn luận vẫn bị một vài người khống chế, thật sự bắt đầu nghiêng về một bên.\r\n\r\n    Trịnh Kinh Luân thu hồi lại dáng vẻ tươi cười, khẽ nói.\r\n\r\n    – Hừ, có vài người tự cho mình là đúng, thật sự cho là hành vi của mình có thể giấu diếm được mọi người, nhưng không biết hành động như vậy đã đào hố cho mình.\r\n\r\n    Chu Phụng Tiền lãnh đạm nói.\r\n\r\n    Trịnh Kinh Luân không mở miệng nói chuyện!\r\n\r\n    Chu Phụng Tiền trầm ngâm một lát, sau đó nói thẳng:\r\n\r\n    – Cậu đi đi. Chuyện này tôi sẽ nói chuyện với đồng chí Du Thanh Nguyên!\r\n\r\n    – Vâng!\r\n\r\n    Du Thanh Nguyên là ai? Khi Trịnh Kinh Luân nghe được cái tên này, thân thể không nhịn được run lên. Hắn biết lần này Chu Phụng Tiền thật sự tức giận. Dưới tình huống mình đã đánh tiếng trước, còn có người dám làm ra chuyện như vậy, rõ ràng là đang đối chọi với uy nghiêm của Chu Phụng Tiền. Chẳng lẽ thật sự cho rằng Chu Phụng Tiền lui xuống, sau đó không còn bất kỳ quyền phát ngôn nào nữa sao? Đừng quên, Du Thanh Nguyên chính là dựa vào Chu Phụng Tiền mới đi từng bước một đến vị trí như bây giờ.\r\n\r\n    Du Thanh Nguyên còn là người đứng đầu trong đoàn hệ, là người nắm giữ ủy ban kỷ luật!\r\n\r\n    Bài giảng của Thái Nhã Nho thật sự vô cùng đặc sắc. Người nghe người nhiệt huyết sôi trào. Thời gian rất nhanh đã trôi qua. Mà vào thời điểm bài giảng của Thái Nhã Nho gần kết thúc, bên ngoài phòng học đột nhiên truyền đến những tiếng bước chân dồn dập. Ngay sau đó, khi Tô Mộc nghe được tiếng bước chân như vậy, không nhịn được cười khổ. Chính vì không có nhắc nhở đám người Mộc Thanh, kết quả các cô liền gây ra cảnh tượng như vậy.\r\n\r\n    – Tô ca. Chúng tôi vĩnh viễn ủng hộ anh!\r\n\r\n    – Tô ca, chúng tôi sẽ dùng hành động để tất cả mọi người biết chân tướng của câu chuyện!\r\n\r\n    – Tô ca, chúng ta đi tới trước đại sứ quán của đảo quốc biểu tình thị uy, để cho bọn họ biết không phải ai cũng có thể mặc cho bọn họ tùy ý bôi nhọ.\r\n\r\n    Khi tiếng nữ tử hô lên xuyên qua tiếng kèn đồng tiếng, tất cả mọi người trong phòng học đều sửng sốt.\r\n\r\n    Tô ca, Tô ca là ai? Chẳng lẽ nói nhân vật chính trong câu truyện trên mạng kia đang ở trong phòng học ở đây? Họ Tô, suy nghĩ một chút, vô số ánh mắt đều phóng đến trên người Tô Mộc. Phải biết rằng toàn bộ lớp học chỉ có một mình Tô Mộc là họ Tô. Nếu như đến lúc này bọn họ còn không đoán ra được Tô ca là ai, vậy mới thật sự ngu ngốc.\r\n\r\n    – Tô Mộc, người kia không phải là em chứ?\r\n\r\n    – Là em!\r\n\r\n    Tô Mộc bất đắc dĩ đứng dậy, nhìn về phía Thái Nhã Nho, rất cung kính khom lưng nói:\r\n\r\n    – Lão sư, thật sự xin lỗi. Đã làm phiền đến buổi giảng bài của ngài. Em thật sự không ngờ tới. Em ở đây xin nhận lỗi với ngài!\r\n\r\n    – Ha ha!\r\n\r\n    Thái Nhã Nho nhất thời cười ha ha, trên mặt hắn hoàn toàn không có bất kỳ sự tức giận nào, ngược lại còn lộ vẻ kích động. Thời khắc này, Thái Nhã Nho giống như một đứa bé, ánh mắt nhìn Tô Mộc đầy mừng rỡ và bất ngờ.\r\n\r\n    – Là em đánh người đảo quốc?\r\n\r\n    Thái Nhã Nho cười nói.\r\n\r\n    – Đúng vậy!\r\n\r\n    Tô Mộc nói.\r\n\r\n    – Đánh có đạo lý?\r\n\r\n    Thái Nhã Nho hỏi.\r\n\r\n    – Tương đối có lý!\r\n\r\n    Tô Mộc hơi dừng lại một chút, nghĩ đến chuyện nếu đã biến thành như vậy, không nhất thiết phải tiếp tục bày bố nữa. Nên thu lưới thôi.\r\n\r\n    – Lão sư, chuyện thật ra là như vậy. Người bị đánh là Liễu Sinh Nhất Hối, là chủ một công ty liên doanh với nước ngoài ở thành phố Tân Khuyết. Ngày đó, tôi và Khương lão sư đi vào muốn nghĩ cách cứu đám người Dương Di. Bởi vì Liễu Sinh Nhất Hối không ngờ hèn hạ, bỏ thuốc cho đám người Dương Di, muốn xâm phạm các cô ấy.\r\n\r\n    Sau khi Tô Mộc nói ra như vậy, trong phòng học thoáng yên lăng, sau đó dậy lên sóng to gió lớn. Trên mặt mỗi người đều phẫn nộ. Đã biết chuyện sẽ không đơn giản như vậy. Nhưng thật không ngờ lại là như vậy. Đám người đảo quốc, các người muốn tìm chết sao? Không ngờ làm ra chuyện bỉ ổi như vậy, bây giờ còn muốn trả đũa. Các ngươi có biết xấu hổ hay không? Quên đi. Các ngươi căn bản sẽ không biết.\r\n\r\n    Thái Nhã Nho vẫn duy trì sự bình tĩnh hỏi:\r\n\r\n    – Em có chứng cứ?\r\n\r\n    – Đại sư, Tô Mộc nói thật trăm phần trăm. Lúc đó, em và hắn đi vào muốn tìm cách cứu người. Đêm đó đám người Dương Di đã bị đưa đến bệnh viện thành phố Tân Khuyết. Em có giấy chứng nhận của bệnh viện. Còn nữa, lúc đó khi đám người Dương Di tiến vào phòng cũng có video quay lại. kết hợp với video và ảnh em chụp được coi như là chứng cứ.\r\n\r\n    Khương Mộ Chi quyết đoán nói.\r\n\r\n    Có Khương Mộ Chi nói, đã không có người nào nghi ngờ nữa.\r\n\r\n    Chuyện đã rõ ràng như vậy, chẳng lẽ còn muốn nghi ngờ nữa sao? Khương Mộ Chi là ai? Lời của cô ấy nói chẳng lẽ còn sai được sao? Khương Mộ Chi chẳng lẽ còn nói láo sao? Lại nói, Khương Mộ Chi đã nói trong tay nắm chứng cứ xác thực. Chỉ cần lấy những chứng cớ này ra, tuyệt đối có thể khiến đám người đảo quốc kia phải tự chui đầu vào rọ.\r\n\r\n    – Được. Nếu các người có chứng cứ, nếu tôi gặp phải chuyện này, vậy tôi không thể không quan tâm. Tô Mộc đúng không? Em yên tâm, chuyện này tôi sẽ ra mặt làm chứng cho em. Tôi muốn cho đám hỗn đản kia biết, nước chúng ta không thể bị sỉ nhục!\r\n\r\n    Thái Nhã Nho lớn tiếng nói.\r\n\r\n    – Đa tạ lão sư!\r\n\r\n    Tô Mộc vội vàng nói.\r\n\r\n    Chuyện này thật là có Thái Nhã Nho ra mặt, vậy tính chất thật sự rất nghiêm trọng. Lơi một đại sư quốc học nói ra chính là chứng cứ. Càng không cần nói tới chứng cứ xác thực bày ra trước mặt, cho dù là ai cũng không có cách nào chống chế.\r\n\r\n    – Được rồi. Chúng ta đi ra xem một chút!\r\n\r\n    Thái Nhã Nho nói xong liền đi ra khỏi phòng học. Mà sau khi những người còn lại đều đi ra, liền phát hiện ở bãi đất trống trước giảng đường, đã có rất nhiều người đang đứng. Tất cả bọn họ đều là do đám người Mộc Thanh triệu tập qua. Đám người Mộc Thanh được Tô Mộc cứu ra. Nếu như không phải có Tô Mộc, sự trong sạch của các cô đã sớm chôn vùi trong tay của người đảo quốc kia. Hiện tại Liễu Sinh Nhất Hối còn dám ngậm máu phun người như vậy, đám người Mộc Thanh làm sao có thể nuốt xuống nỗi ức này!\r\n\r\n    – Tô ca, Tô ca, tất cả chúng tôi đều ủng hộ anh!\r\n\r\n    – Là đại sư Thái Nhã Nho!\r\n\r\n    – Thái đại sư, đều biết ngài là nhân sĩ yêu nước. Lần này ngài nhất định phải làm chủ cho Tô ca chúng em!\r\n\r\n    – Hiện tại quốc gia chúng ta, những quan viên tốt như Tô ca vốn đã không nhiều lắm. Nếu bởi vì chuyện này mà bị trục xuất, chúng tôi tuyệt đối không phục!\r\n\r\n    Tô Mộc đứng ở trên tầng, nhìn những gương mặt trẻ tuổi trước mắt, cảm nhận được sự nhiệt huyết lộ rõ trên người bọn họ, trong lòng nhất thời cảm thấy ấm áp. Hắn biết cho tới nay tín ngưỡng của mình thật sự không có sai. Chỉ cần bọn họ có thể đứng ở bên cạnh mình, Tô Mộc sẽ có mười phần nhiệt tình. Hắn chưa bao giờ hối hận vì đã động thủ đánh Liễu Sinh Nhất Hối. Nếu để cho hắn lại lựa chọn một lần nữa, Tô Mộc vẫn sẽ làm như vậy.\r\n\r\n    Những sinh viên đáng yêu đáng kính tới mức nào?\r\n\r\n    Thái Nhã Nho cũng đã lâu không thấy kích động như bây giờ. Khi hắn nhìn thấy đám sinh viên đang càng lúc càng tập trung lại, hắn nhất thời vung cánh tay lên.\r\n\r\n    – Tô Mộc hiện tại đứng ở bên cạnh tôi. Tôi đã đáp ứng sẽ làm chủ cho hắn, lấy lại công đạo. Mọi người cũng không nên hành sự lỗ mãng. Nếu như thật sự làm vậy, ngược lại sẽ hại Tô Mộc. Cho nên hãy nghe tôi nói, nếu như mọi người thật sự muốn tốt cho Tô Mộc, vậy hãy vào mạng, nói ra chân tướng của câu chuyện, để người dân của mình nhìn thấy rõ ràng, rốt cuộc đã có chuyện gì xảy ra. Khiến đám người mê muội lương tâm nói mê nói sảng kia biết, sự kiên trì của bọn họ buồn cười tới mức nào, tín ngưỡng của bọn họ ti tiện tới mức nào!\r\n\r\n    – Đúng vậy, tất cả giải tán đi!\r\n\r\n    Tô Mộc nói.\r\n\r\n    Với quy mô và cách làm như thế vẫn ở trong phạm vi ngầm đồng ý. Nếu như bọn họ thật sự biểu tình trên đường phố, vậy tuyệt đối sẽ gây ra ảnh hưởng không tốt đối với Tô Mộc. Dù sao ở trong Thiên Triều, chuyện biểu tình như vậy vẫn phải khống chế nghiêm ngặt. Tô Mộc cũng không muốn bởi vì chuyện như vậy mà đánh mất mũ cánh chuồn. Nếu quả thật là như vậy, Tô Mộc sẽ phải oan khuất chết không được.\r\n\r\n    – Tản ra đi!\r\n\r\n    Khương Mộ Chi nói.\r\n\r\n    Khi tiếng nói như vậy vang lên, đám người Mộc Thanh biết, chuyện này thật sự không thể làm ầm ĩ. Ở chỗ này cho thấy thái độ của mình là được. Cái gọi là biểu tình trên đường phố, kiên quyết không thể làm. Bởi vì nếu thật sự làm như vậy, tuyệt đối sẽ gây tai họa cho Tô Mộc.\r\n\r\n    – Tô ca, bây giờ chúng tôi trở về, lên mạng phát tin!\r\n\r\n    – Chúng ta phải tìm kiếm tất cả những kẻ hỗn đản nói giúp cho người đảo quốc kia!\r\n\r\n    – Lên mạng đi!\r\n\r\n    Mới rồi, đám người còn tụ tập ở chỗ này, rất nhanh đã rời đi. Nhưng bọn họ lại không có nhàn rỗi. Mỗi người thật sự trở lại ký túc xá của mình bắt đầu chuẩn bị lên mạng, vạch trần chân tướng của câu chuyện.\r\n\r\n    – Lão sư, đa tạ ngài!\r\n\r\n    Tô Mộc nói.\r\n\r\n    – Cảm ơn cái gì mà cảm ơn. Đây là chuyện tôi muốn làm, tôi sẽ nên làm. Tô Mộc, em sẽ chờ đi. Chuyện rất nhanh sẽ xuất hiện nghịch chuyển lớn. Đến lúc đó, không phải chúng ta bị động, mà là phía bên đảo quốc kia sẽ trở thành chuột chạy qua đường người người kêu đánh. Chỉ có điều chứng cứ của em, có phải nên lấy ra một chút hay không?\r\n\r\n    Thái Nhã Nho nói.\r\n\r\n    – Lão sư, vừa rồi em đã nhờ người bắt đầu làm rồi.\r\n\r\n    Tô Mộc nói.\r\n\r\n    – Vậy là tốt rồi!\r\n\r\n    Sau khi Thái Nhã Nho nghe Tô Mộc nói những lời này, đã biết Tô Mộc trước đó nhất định đã bố trí. Hiện tại bởi vì chuyện như vậy, bố cục này rất nhanh sẽ trực tiếp thu lưới. Mặc dù không biết có phá hỏng kế hoạch của Tô Mộc hay không, nhưng Thái Nhã Nho không hối hận.\r\n\r\n    – Tô Mộc, ngay bây giờ tôi sẽ đi giúp em lấy lại công đạo!\r\n\r\n    Thái Nhã Nho nói xong xoay người liền đi.\r\n\r\n    Tô Mộc không biết Thái Nhã Nho sẽ làm như thế nào, nhưng nghĩ tới tính cách đáng yêu của lão đầu này, thật ra lại mỉm cười. Thái Nhã Nho làm đại sư quốc học, thật sự vẫn là một người có cá tính. Sau này nếu có thể thỉnh giáo hắn nhiều hơn, chắc hẳn là chuyện tốt. Nếu như cùng Thái Nhã Nho trao đổi về phương diện quốc học, đoán chừng Thái Nhã Nho chắc sẽ không cự tuyệt.\r\n\r\n    Tô Mộc đối quốc học thật sự không xa lạ gì.\r\n\r\n    Ngay khi Tô Mộc đang suy nghĩ, các bạn cùng học trong lớp đứng ở bên cạnh hắn bất chợt la lớn:\r\n\r\n    – Tô Mộc, chúng ta đều ủng hộ cậu!\r\n\r\n    – Cảm ơn!\r\n\r\n    Tô Mộc chân thành nói.\r\n\r\n    – Cảm ơn cái gì mà cảm ơn, tiểu tử cậu dám làm như thế, thật sự là hợp với tính tôi. Được rồi. Không cần nói nữa, đăng tin trước đã. Nhất định phải lôi kéo đám người kia ra. Xem rốt cuộc là tên khốn kiếp nào bôi nhọ người trong lớp chúng ta!\r\n\r\n    – Đúng vậy!\r\n\r\n    – Kéo hắn ra!\r\n\r\n    …\r\n\r\n    Tô Mộc nhìn các bạn trong lớp học đầy nghĩa khí rời đi, trong lòng vô cùng cảm động.\r\n\r\n    <\/div>","title":"Chương 990: Tất Cả Chúng Tôi Đều Ủng Hộ Cậu!"}