{"text":"﻿    Chương 951: Đêm khuya gầm hét!\r\n\r\n    Trên thế giới này chuyện đáng sợ nhất chính là bị để ý, không sợ trộm ăn trộm, chỉ sợ trộm để ý. Bởi vì chỉ cần bị để ý, chỉ cần hơi chút mưu kế, là có thể đưa ngươi vào tình cảnh nguy hiểm. Giống như chuyện Phong Quân đang làm hiện tại, Phong Quân có thể hứa với Tôn Tân làm thành công chuyện này, dĩ nhiên là có mười phần nắm chắc. Trên thế giới này, rất nhiều chuyện phát sinh chính là trùng hợp như vậy.\r\n\r\n    Giống như hiện tại nam tử ngồi bên cạnh Phong Quân này, chính là một người trùng hợp, hắn tên là Lâm Phong.\r\n\r\n    Lâm Phong là ai? Hắn chẳng qua là một sinh viên rất bình thường ở Giang Đại, nhưng hắn cũng không phải người bình thường, là bởi vì hắn là bạn cùng phòng ký túc với Ôn Tử Nhật. Mà bạn trai của Tô Khả không phải là ai khác, mà chính là Ôn Tử Nhật. Dưới tình huống như thế, sau khi Phong Quân dành hết một canh giờ điều tra, rất nhanh khóa chặt mục tiêu trên người Lâm Phong, sau khi đưa hắn đi, liền bắt đầu bày mưu tính kế với hắn.\r\n\r\n    Hơn nữa Phong Quân lựa chọn Lâm Phong, là bởi vì Lâm Phong có một người cha mê đánh bạc như điên. Mà cha hắn vừa vặn đang thiếu bang đầu rắn không ít tiền, cho nên Phong Quân mới chọn hắn. Hơn nữa hứa hẹn, chỉ cần hắn đồng ý giúp chuyện này, như vậy toàn bộ số tiền nợ của cha hắn đều bị xóa bỏ.\r\n\r\n    Đây là chuyện tốt thế nào chứ!\r\n\r\n    Lâm Phong là người rất thương cha mình, cho nên hiện tại có cơ hội có thể giúp cha, dĩ nhiên sẽ không bỏ qua. Hơn nữa Lâm Phong lại là một người rất ích kỉ, lại rất tự ti. Hắn vô cùng đố kỵ với Ôn Tử Nhật, cho nên có cơ hội có thể hãm hại đối phương, hắn tuyệt đối sẽ không bỏ qua.\r\n\r\n    Cho nên dưới sự trùng hợp này, sau khi Lâm Phong lén lút tháo sim điện thoại của Ôn Tử Nhật, liền vội vàng xuất hiện ở cửa trường học. Sau đó Lâm Phong đưa sim vào trong điện thoại của mình, trực tiếp bấm số điện thoại của Tô Khả.\r\n\r\n    Tô Khả hiện tại đang chuẩn bị đi ngủ, tối nay vô tình gặp gỡ Tô Mộc, thật sự khiến cho Tô Khả cảm thấy rất cao hứng. Bất kể như thế nào, nói trước với Tô Mộc, cho hắn biết mình đã có người yêu, vẫn tốt hơn đến lúc đó trực tiếp thình lình nói cho hắn biết.\r\n\r\n    – Tiểu Khả, bây giờ cậu hạnh phúc rồi, Tô ca đã biết chuyện của cậu, sau này cậu cũng không cần phải lén lút nữa.\r\n\r\n    Ôn Ly cười nói.\r\n\r\n    – Đúng vậy, tại sao vừa rồi không để mình nói ra người đó là ai? Phải biết rằng Ôn bí thư chính là bảo vật của Giang Đại chúng ta, mặc dù tính cách có chút trầm lắng, nhưng con trai thành thật luôn là chuyện tốt.\r\n\r\n    Ngụy Mạn hỏi.\r\n\r\n    – Các cậu không hiểu đâu.\r\n\r\n    Tô Khả nói:\r\n\r\n    – Tử Nhật cái gì cũng tốt, chỉ là có chút quá hiền lành, mình biết hắn không phải người đơn giản, nhưng mình cũng không muốn trước khi chưa được sự đồng ý của hắn, lại tự tiện làm chủ cho hắn. Nếu như Tử Nhật thật sự muốn cùng mình đi gặp anh mình…, khi đó chúng mình đi cũng chưa muộn. Nếu Tử Nhật còn chưa chuẩn bị tâm lý thật tốt, mình tuyệt đối sẽ không miễn cưỡng hắn.\r\n\r\n    – Ai u, câu trước là Tử Nhật câu sau cũng Tử Nhật, tại sao có thể thân thiết như vậy chứ.\r\n\r\n    Ôn Ly khẽ cười nói.\r\n\r\n    Reng reng!\r\n\r\n    Đúng lúc này, điện thoại của Tô Khả đột nhiên vang lên, sau khi nhìn thấy là ai gọi đến, trên mặt Tô Khả nhất thời lộ ra một nụ cười ngọt ngào, trực tiếp đi ra ban công nghe máy.\r\n\r\n    – Cái gì? Được, mình biết rồi!\r\n\r\n    Nói xong Tô Khả liền vội vàng chạy ra ngoài, khẩn trương đến mức không nói thêm cái gì. Nhìn thấy như vậy, Ôn Ly và Ngụy Mạn không khỏi vội vàng hỏi:\r\n\r\n    – Tiểu Khả, sao vậy? Bên ngoài vẫn còn đang mưa mà?\r\n\r\n    – Tử Nhật bị xe đụng, đang ở cửa trường học, mình phải nhanh chóng ra đó!\r\n\r\n    Tô Khả nói xong, đã chạy ra ngoài ký túc xá.\r\n\r\n    Cái gì? Ôn Tử Nhật bị xe đụng phải!\r\n\r\n    Sau khi tin tức như thế truyền đến tai hai người, bọn họ cũng không có ý tứ tiếp tục nghỉ ngơi, vội vàng đứng dậy thay quần áo, đuổi theo Tô Khả. Nhưng khi các nàng đuổi kịp đến cửa trường học, lại không phát hiện ra gì cả.\r\n\r\n    Mưa vẫn rơi, nhưng không có bất kỳ bóng người nào.\r\n\r\n    Cho đến lúc này, hai nàng mới ý thức được có cái gì không đúng, Ôn Ly gấp giọng nói:\r\n\r\n    – Làm sao bây giờ? Tô Khả có thể gặp chuyện không may hay không? Tại sao nơi này không có dấu vết bị đụng xe gì cả? Chẳng lẽ bọn họ đã vào bệnh viện rồi sao?\r\n\r\n    – Không có lý nào, chúng ta chạy đến cũng không chậm, cho dù xe cứu thương tới đây cũng chưa chắc nhanh bằng chúng ta. Có thể là Tiểu Khả nghe nhầm, Ôn Tử Nhật không phải bị đụng xe ở chỗ này, nhưng bất kể như thế nào, hiện tại chúng ta đến ký túc xá của Ôn Tử Nhật xem thế nào. Không chừng hắn không sao cả, chỉ là hù dọa Tiểu Khả mà thôi.\r\n\r\n    Ngụy Mạn trầm giọng nói.\r\n\r\n    – Vậy để mình gọi điện thoại cho hắn trước!\r\n\r\n    Ôn Ly vừa nói vừa bắt đầu gọi, nhưng điện thoại của Ôn Tử Nhật không gọi được! Ngay sau đó lại bắt đầu gọi cho Tô Khả, nhưng cũng không gọi được, cảnh tượng như vậy xuất hiện, khiến cả hai thật sự cảm giác không được bình thường.\r\n\r\n    Toàn bộ chuyện này lộ ra một loại quỷ dị!\r\n\r\n    Chẳng lẽ Tô Khả thật sự gặp nguy hiểm gì rồi sao!\r\n\r\n    Khi hai người xuất hiện ở ký túc xá của Ôn Tử Nhật, kêu người gọi Ôn Tử Nhật xuống, khi các nàng nhìn thấy Ôn Tử Nhật vẫn sống sờ sờ, không có bất kỳ chuyện gì đứng trước mắt, hai nàng hoàn toàn sụp đổ.\r\n\r\n    – Ôn Tử Nhật, cậu không phải bị xe đụng phải sao?\r\n\r\n    Trong thanh âm của Ôn Ly mang theo vẻ nức nở.\r\n\r\n    – Bị xe đụng? Chuyện gì vậy?\r\n\r\n    Ôn Tử Nhật nhíu mày nói, hắn biết hai người này là bạn thân của Tô Khả, nhưng các nàng cũng không thể nguyền rủa người ta như vậy chứ, tự nhiên kêu người ta bị xe đụng là thế nào?\r\n\r\n    – Hỏng rồi, đúng là xảy ra chuyện rồi!\r\n\r\n    Ôn Ly gấp giọng nói.\r\n\r\n    – Rốt cuộc có chuyện gì?\r\n\r\n    Ôn Tử Nhật dự cảm thấy có chuyện không ổn.\r\n\r\n    – Vừa rồi là điện thoại của cậu gọi cho Tô Khả, nói cậu bị xe đụng phải ở cửa trường học, sau đó Tiểu Khả vội vàng lao đi, nhưng ai ngờ đến khi chúng mình đuổi theo đến nơi, ở cửa trường học không có gì cả. Chúng mình chạy tới đây tìm cậu, kết quả cậu lại ở chỗ này không có chuyện gì, cậu nói Tiểu Khả không phải đã xảy ra chuyện là rồi chứ?\r\n\r\n    Ngụy Mạn mặc dù lo lắng, nhưng vẫn giải thích.\r\n\r\n    – Cái gì?\r\n\r\n    Sắc mặt Ôn Tử Nhật liền âm trầm, vừa nói vừa rút điện thoại từ trong túi quần ra, trực tiếp ấn số mới phát hiện điện thoại không có sim.\r\n\r\n    Âm mưu, đây tuyệt đối là một âm mưu!\r\n\r\n    Hai mắt Ôn Tử Nhật nheo lại thành một đường thẳng, nói với hai người:\r\n\r\n    – Chuyện này tôi biết rồi, tôi sẽ xử lý, hai người không nên gấp gáp, tôi nhất định sẽ dẫn Tiểu Khả còn nguyên vẹn tới trước mắt hai người.\r\n\r\n    Nói xong lời này, Ôn Tử Nhật liền trực tiếp rời khỏi ký túc xá, lao vào trong màn mưa, trong chớp mắt đã biến mất.\r\n\r\n    Khi chỉ còn lại hai người, Ôn Ly hoảng sợ nói:\r\n\r\n    – Chúng ta có nên báo tin cho Tô ca hay không?\r\n\r\n    – Dĩ nhiên! Chuyện lớn như vậy nếu không báo cho Tô ca, có chuyện gì xảy ra chúng ta không thể gánh đỡ được trách nhiệm, để mình gọi!\r\n\r\n    Ngụy Mạn vừa nói vừa vội vàng bấm số điện thoại của Tô Mộc. Điện thoại rất nhanh được nối máy.\r\n\r\n    – Ngụy Mạn, có chuyện gì sao?\r\n\r\n    – Tô ca, là như vậy…\r\n\r\n    Sau khi Ngụy Mạn kể lại mọi chuyện, ở bên kia Tô Mộc đã vội vàng đứng lên, sắc mặt trầm thấp đáng sợ:\r\n\r\n    – Ngụy Mạn, em lặp lại lần nữa cho anh nghe!\r\n\r\n    – Tô ca, Tiểu Khả có thể bị bắt cóc rồi!\r\n\r\n    Ngụy Mạn run giọng nói.\r\n\r\n    – Anh biết rồi, các em ở cửa trường học chờ anh, anh lập tức tới ngay!\r\n\r\n    Tô Mộc quyết đoán nói.\r\n\r\n    Trịnh Mục và Đỗ Phẩm Thượng cũng đã nghe thấy bên kia nói gì, sắc mặt lo lắng, Trịnh Mục trầm giọng nói:\r\n\r\n    – Tiểu Khả bị bắt cóc sao? Thiệt hay giả? Không phải là trò đùa gì chứ?\r\n\r\n    Sắc mặt Tô Mộc trầm thấp, trực tiếp gọi điện thoại cho Tô Khả, lại phát hiện bên kia truyền đến thanh âm không liên lạc được.\r\n\r\n    – Không thể nào, cho dù đám Ngụy Mạn trêu đùa đi nữa, cũng không dám lôi chuyện này ra đùa giỡn!\r\n\r\n    Tô Mộc lắc đầu nói, vừa nói vừa bắt đầu đi ra ngoài:\r\n\r\n    – Bây giờ tôi phải đi đến Giang Đại trước, tôi muốn biết rốt cuộc đã xảy ra chuyện gì.\r\n\r\n    – Chúng ta cùng đi!\r\n\r\n    Trịnh Mục và Đỗ Phẩm Thượng vội vàng đứng dậy, may là ba người đến hiện tại cũng uống không nhiều, cho nên lái xe tới vẫn không có vấn đề gì.\r\n\r\n    Lúc này tâm tình của Tô Mộc tương đối lo âu, chuyện hắn sợ hãi nhất chính là cái này. Lúc trước Quan Ngư bị bắt cóc, đã khiến cho Tô Mộc cảm thấy vô cùng khủng hoảng, hiện tại không ngờ chuyện như vậy lại phát sinh trên người Tô Khả. Phải biết rằng bọn cướp kia thật sự không để ý đến bất cứ chuyện gì, bọn chúng muốn làm gì là làm. Chẳng qua tại sao? Tại sao lại là Tô Khả?\r\n\r\n    Đây rốt cuộc là người nào làm?\r\n\r\n    Sau lưng chuyện này rút cuộc cất giấu bí mật gì?\r\n\r\n    Nhưng bất kể là ai, bất kể cất giấu bí mật gì, chỉ cần các ngươi dám động đến Tô Khả, ta sẽ đấu đến chết với các ngươi!\r\n\r\n    Tô Mộc có điểm yếu, Tô Khả chính là điểm yếu của hắn.\r\n\r\n    Tô Mộc yêu thương em gái hắn hơn bất cứ ai khác, vì Tô Khả, Tô Mộc có thể làm bất cứ chuyện gì. Ở trong lòng Tô Mộc, Tô Khả chiếm một vị trí rất quan trọng. Hiện tại Tô Khả lại bị người ta bắt cóc, là ai to gan như vậy? Tô Mộc bắt buộc mình phải bình tĩnh, nhưng hắn lại không thể bình tĩnh.\r\n\r\n    Trịnh Mục và Đỗ Phẩm Thượng ngồi bên cạnh, hai người cũng chưa biết chuyện cụ thể như thế nào, cho nên cũng không phát biểu ý kiến. Hai người cũng không mở miệng an ủi Tô Mộc, bởi vì bọn họ biết, lúc này cái gọi là an ủi, thật sự không nói thì tốt hơn.\r\n\r\n    Hiện giờ Tô Mộc chắc chắn không nghe thấy bất kỳ câu nói nào cả!\r\n\r\n    Trong tâm trạng lo âu như vậy, Tô Mộc không biết đã vượt qua bao nhiêu đèn đỏ, vội vã xuất hiện ở cửa trường học Giang Đại. Mưa lúc này càng ngày càng lớn, nhưng không ngăn được ngọn lửa thiêu đốt trong lồng ngực Tô Mộc. Xe vừa dừng lại, hắn liền trực tiếp xông ra ngoài, trực tiếp vọt tới cửa.\r\n\r\n    – Tô ca!\r\n\r\n    – Ôn Ly, Ngụy Mạn, rốt cuộc là xảy ra chuyện gì? Tô Khả hiện tại vẫn chưa về sao?\r\n\r\n    Tô Mộc gấp giọng hỏi.\r\n\r\n    – Chưa!\r\n\r\n    Hai người lắc đầu nói.\r\n\r\n    – Chết tiệt!\r\n\r\n    Hai mắt Tô Mộc hiện đầy hung quang, xoay người định đi đến phòng bảo vệ ở cửa trường học, nếu như ở cửa trường học thật sự phát sinh chuyện gì…, bọn họ không thể nào không biết.\r\n\r\n    Chẳng qua khi Tô Mộc vừa đi tới, bên tai liền truyền đến một trận thanh âm khiến cho hắn nổi đóa.\r\n\r\n    <\/div>","title":"Chương 951: Đêm Khuya Gầm Hét!"}