{"text":"﻿    Chương 953: Có chút phá hủy ý tứ giúp đỡ\r\n\r\n    Bên trong nhà máy hóa chất ở ngoại ô.\r\n\r\n    Cạch!\r\n\r\n    Trong nháy mắt cánh cửa sắt bị đóng lại, Tô Khả đã trực tiếp bị ném vào một căn phòng lạnh như băng. Bốn bề vách tường đều trụi lủi, trong phòng không có gì ngoài một chiếc giường xập xệ, ngay cả một cái bàn cũng không có. Kể từ khi Tô Khả bị bắt đi cũng chưa bị trói hai tay, hiện tại dĩ nhiên cũng không cần thiết. Bởi vì căn phòng này hoàn toàn không có cửa sổ, cho nên Phong Quân cũng không lo lắng Tô Khả có thể chạy trốn.\r\n\r\n    Nếu nàng có thể chạy thoát, vậy thật sự là thành thần rồi.\r\n\r\n    – Bang chủ, chuyện làm xong rồi.\r\n\r\n    Phong Quân đứng ngoài cửa, sau khi kêu mấy tên đồng bọn của bang đầu rắn phân tán giới nghiêm, liền bấm số điện thoại của Tôn Tân.\r\n\r\n    – Thật sao?\r\n\r\n    Tôn Tân có chút bất ngờ.\r\n\r\n    – Đúng vậy, chính là chỗ này, không có bất cứ vấn đề gì.\r\n\r\n    Phong Quân nói.\r\n\r\n    – Vậy thì tốt, chờ điện thoại của tôi.\r\n\r\n    Tôn Tân cúp điện thoại, sau đó nhìn về phía Tôn Nguyên Thắng:\r\n\r\n    – Tôn thiếu, chuyện đã làm thỏa đáng, hiện tại Tô Khả đã bị chúng ta bắt được, đang nhốt bên trong một nhà máy hóa chất ở ngoại ô. Kế tiếp chúng ta nên làm gì?\r\n\r\n    – Làm gì sao? Đương nhiên là phế bỏ Tô Mộc. Lần này tôi đã tìm được một hảo thủ tới đây, cho nên cậu không cần lo lắng Tô Mộc có thể như thế nào. Đi, chúng ta vừa đi vừa nói chuyện.\r\n\r\n    Tôn Nguyên Thắng hung dữ nói.\r\n\r\n    – Được!\r\n\r\n    Đợi sau khi hai người rời phòng, Tôn Nguyên Thắng bất chợt lắc đầu:\r\n\r\n    – Tôn Tân, tôi bất chợt nhớ ra tôi còn có chút việc, chuyện này trực tiếp giao cho cậu xử lý. Bây giờ cậu qua đó, báo cho Tô Mộc, tôi sẽ kêu người của tôi đi với cậu, chờ sau khi đến đó, làm thế nào là chuyện của cậu. Tôi chỉ có một yêu cầu, đó chính là phải phế bỏ Tô Mộc!\r\n\r\n    Điều này khiến Tôn Tân thật sự sửng sốt!\r\n\r\n    Chuyện này là thế nào? Từ đầu tới cuối đều là ngươi làm chuyện này, tại sao sắp thành công, ngươi lại muốn tránh ra, đây là ngươi muốn trốn tránh trừng phạt sao? Không có đạo lý, phải biết rằng Tôn Nguyên Thắng hiện tại muốn thoát thân cũng không có khả năng. Nếu như vậy đã nói lên hắn nhất định có việc khác cần hoàn thành, hoặc là nói Tôn Nguyên Thắng thật sự giống như người bên ngoài đồn đãi, không thích nữ nhân, mà thích nam sắc.\r\n\r\n    Nếu như vậy, chuyện này thật sự là ta tự làm rồi.\r\n\r\n    Tôn Tân gật đầu:\r\n\r\n    – Yên tâm đi, tôi biết phải làm sao.\r\n\r\n    – Lão Hoàng, anh hãy đi theo Tôn Tân, nghe sắp xếp của hắn là được.\r\n\r\n    Tôn Nguyên Thắng nhìn nam nhân đứng bên cạnh, phân phó nói.\r\n\r\n    – Vâng, Tôn thiếu!\r\n\r\n    Đợi sau khi chiếc xe này nhanh như tia chớp lái đi, Tôn Nguyên Thắng một mình đứng trong mưa to, trên mặt hiện ra nụ cười:\r\n\r\n    – Tô Mộc, ta thật sự rất muốn nhìn thấy ngươi chết, nhưng ta không thể ở hiện trường. Tôn Tân, ta cũng đã chuẩn bị xong cho ngươi, nếu ngay cả chuyện này ngươi cũng làm không được, vậy thì thật sự đáng chết rồi!\r\n\r\n    – Tôn thiếu!\r\n\r\n    Đúng lúc này một chiếc xe bất chợt dừng lại bên cạnh Tôn Nguyên Thắng, sau khi Tôn Nguyên Thắng mở cửa xe ngồi xuống, hai mắt khép hờ, lạnh lùng nói:\r\n\r\n    – Buổi tiệc tối nay vẫn chưa kết thúc, anh tôi có lẽ vẫn đang ở đó chờ chúng ta? Đi, bây giờ chúng ta qua đó!\r\n\r\n    – Vâng!\r\n\r\n    Tôn Nguyên Thắng thật sự đủ âm hiểm xảo trá, dưới tình huống như thế, vẫn không mất đi lý trí cuối cùng. Dĩ nhiên trong chuyện này cũng do nhân tố Tôn Nguyên Bồi, bởi vì tối nay Tôn Nguyên Bồi có một bữa tiệc ở thành phố Thịnh Kinh, chỉ mặt gọi tên Tôn Nguyên Thắng tham gia. Nếu Tôn Nguyên Thắng dám vắng mặt…, đến lúc đó Tôn Nguyên Bồi tuyệt đối sẽ hung hăng thu thập hắn.\r\n\r\n    Tôn Nguyên Thắng chắc chắn không dám không nghe theo lời Tôn Nguyên Bồi!\r\n\r\n    Tôn Tân hiện tại giống như một con sói xảo quyệt, xông về phía nhà xưởng ở ngoại ô, hắn hoàn toàn không biết, con đường đã đi này, hoàn toàn không thể trở về được nữa.\r\n\r\n    Quán cà phê Tả Nhĩ.\r\n\r\n    Reng reng!\r\n\r\n    Khi ở bên này Tô Mộc đang nghe theo phân tích cuar Trương Báo Quốc, điện thoại của hắn đột nhiên vang lên, bên kia truyền đến một giọng nói trầm thấp:\r\n\r\n    – Nếu muốn gặp được muội muội của ngươi, thì đừng nói gì cả, hiện tại lái xe rời khỏi nơi đang ở, lái đến quảng trường trung tâm!\r\n\r\n    Cạch!\r\n\r\n    Phong Quân vừa dứt lời liền trực tiếp cúp điện thoại, sắc mặt Tô Mộc đã khôi phục tỉnh táo, bây giờ người nào nhìn hắn đều có thể biết hắn nhất định là có chuyện, nhưng biểu hiện của hắn vẫn vô cùng trấn tĩnh. Thương Đình từng nói với Tô Mộc, bất kể là xảy ra chuyện gì, nếu như cậu không có cách nào duy trì tỉnh táo, kết quả cuối cùng đều sẽ hết sức kinh khủng. Cho nên khi cần bình tĩnh vẫn phải bình tĩnh, như vậy cậu có thể giải quyết được bất kỳ chuyện gì.\r\n\r\n    – Tô Mộc, xảy ra chuyện gì vậy?\r\n\r\n    Trương Báo Quốc gấp giọng hỏi.\r\n\r\n    – Là bọn cướp gọi tới, hiện tại kêu tôi dựa theo làm theo hướng dẫn của bọn chúng. Không đòi tiền, rất hiển nhiên là hướng về phía tôi rồi. Trương ca, tôi hi vọng chuyện này anh tạm thời không tiết lộ ra ngoài, Phẩm Thượng, các cậu cũng lưu lại, không ai cần đi theo tôi.\r\n\r\n    Tô Mộc quyết đoán nói.\r\n\r\n    – Lão sư…\r\n\r\n    – Cậu nhất định phải ở đây, không được đi theo!\r\n\r\n    Tô Mộc lạnh lùng nói.\r\n\r\n    – Tô ca, nhất định phải đưa Tiểu Khả.\r\n\r\n    Ôn Ly lo lắng nói.\r\n\r\n    Trên mặt Tô Mộc lộ ra một nụ cười:\r\n\r\n    – Yên tâm đi, anh nhất định sẽ đưa Tiểu Khả bình yên vô sự trở về, mục tiêu của bọn cướp là anh, nếu Tiểu Khả bị thương, bọn hắn sẽ không làm gì được anh. Cho nên các em cứ bình tĩnh chờ tin tức là được!\r\n\r\n    Nói xong Tô Mộc liền xoay người rời đi!\r\n\r\n    Đợi sau khi Tô Mộc rời khỏi, Đỗ Phẩm Thượng hung hăng gõ lên mặt bàn:\r\n\r\n    – Trương cục, hai cô bé này tôi tạm thời giao cho anh, tôi phải đi làm một số chuyện.\r\n\r\n    – Cậu đừng làm loạn.\r\n\r\n    Trương Báo Quốc cau mày nói.\r\n\r\n    – Tôi làm loạn? Tôi làm sao lại làm loạn kia? Trương cục, anh đừng quên, tôi là công dân tuân kỷ tuân theo pháp luật kỷ cương, đừng nói bây giờ tôi còn là một sinh viên, làm sao tôi có thể làm loạn.\r\n\r\n    Đỗ Phẩm Thượng quả quyết rời đi.\r\n\r\n    Trương Báo Quốc bây giờ đang lo lắng, mặc dù Tô Mộc không kêu hắn vận dụng hệ thống cảnh vụ, nhưng xảy ra chuyện như vậy, hắn làm cục trưởng cục công an thành phố, nếu không làm chuyện gì, chẳng phải là quá vô dụng. Hơn nữa chuyện này lại phát sinh trong khu trực thuộc của hắn, nếu Trương Báo Quốc mặc kệ, vậy còn gì là cục trưởng.\r\n\r\n    Cho nên Trương Báo Quốc suy nghĩ rồi trực tiếp gọi điện thoại, theo cú điện thoại của hắn, cục công an thành phố Thịnh Kinh bắt đầu lặng lẽ vận chuyển.\r\n\r\n    Trong mưa to tầm tã, trong một chiếc ôtô trên đường quốc lộ.\r\n\r\n    – Ôn thiếu, đã điều tra được Tô tiểu thư hiện tại ở nơi nào.\r\n\r\n    Mạnh Kỳ nói.\r\n\r\n    – Bây giờ nhanh chóng qua đó!\r\n\r\n    Ôn Tử Nhật lạnh lùng nói.\r\n\r\n    – Ôn thiếu, chúng tôi sẽ qua đó, bảo đảm đưa Tô Khả tiểu thư an toàn trở về, ngài đừng qua đấy…\r\n\r\n    Mạnh Kỳ còn chưa nói xong, đã bị ánh mắt lạnh lùng của Ôn Tử Nhật ngăn cản.\r\n\r\n    – Hiện tại tôi sẽ qua đó!\r\n\r\n    – Vâng!\r\n\r\n    Ôn Tử Nhật suy nghĩ, có nên trực tiếp gọi điện cho Tô Mộc hay không. Bây giờ chuyện Ôn Tử Nhật mong muốn nhất chính là, cứu Tô Khả từ trong tay bọn cướp. Chẳng qua Ôn Tử Nhật làm sao cũng không nghĩ tới, mục tiêu bọn cướp nhằm vào chính là Tô Mộc, khi bọn hắn đang đuổi về phương hướng bọn bắt cóc, Tô Mộc cũng đã nhận được tin tức từ chỗ Phong Quân, bắt đầu lái xe như điên về phía nhà xưởng.\r\n\r\n    – Tô Mộc, vừa rồi tôi đã hỏi thăm rõ ràng, chuyện này rất có thể là Tôn Tân làm, tối nay hắn không xuất hiện ở bất cứ nơi nào. Chỉ có Tôn Nguyên Thắng, bây giờ đang tham gia vào một buổi dạ tiệc trong thành phố.\r\n\r\n    Trịnh Mục gọi điện thoại nói.\r\n\r\n    – Tôn Tân sao?\r\n\r\n    Tô Mộc cười lạnh nói.\r\n\r\n    – Còn nữa tôi cũng hỏi thăm được một tin tức bí mật, Tôn Tân thật ra có một tiểu bang hội ở thành phố Thịnh Kinh, tên là bang đầu rắn. Địa điểm ở ngoại ô, nơi đó thực sự rất hoang vu vắng vẻ.\r\n\r\n    Trịnh Mục còn chưa nói hết, đã bị Tô Mộc trực tiếp cắt đứt.\r\n\r\n    – Trịnh Mục, tôi biết rồi, bây giờ tôi đang lái xe về hướng nhà máy hóa chất đó. Nếu anh nói như thế, sợ rằng chuyện này thật sự có quan hệ đến Tôn Tân. Tối nay nơi đó có thể sẽ sinh ra động tĩnh lớn, tôi chưa báo cho Trương cục, giờ anh báo cho hắn một tiếng, nếu có thể, tối nay hãy giới nghiêm nơi đó cho tôi. Trước khi không có tin tức của tôi, tôi không hi vọng có bất kỳ người nào can thiệp đi vào.\r\n\r\n    Tô Mộc lãnh đạm nói.\r\n\r\n    – Tôi hiểu rồi, tôi sẽ đi chuẩn bị.\r\n\r\n    Trịnh Mục nói.\r\n\r\n    – Ừ!\r\n\r\n    Sau khi Tô Mộc cúp điện thoại, trực tiếp ném điện thoại di động qua một bên, hắn hiện tại đã không cần thiết nghe thêm điện thoại của ai, bây giờ đã biết địa điểm, hắn biết tiếp theo nên làm cái gì rồi.\r\n\r\n    Tôn Tân, ngươi thật sự điên cuồng rồi, nếu tối nay không khai đao với tụi bay, Tô Mộc này không phải là nam nhân nữa, không phải là ca ca nữa!\r\n\r\n    Rầm rầm!\r\n\r\n    Mưa to vẫn không ngừng rơi xuống, giống như muốn che giấu tất cả chuyện tà ác trong tòa thành thị này. Trong mưa gió cuồng phong, Tô Mộc một mình lái xe xuất hiện bên ngoài nhà máy hóa chất. Hắn thong dong dừng xe lại, sau đó trực tiếp lấy từ chiếc rương phía sau ra một đoạn thiết côn ước chừng dài một thước.\r\n\r\n    – Tiểu Khả, anh sẽ cứu em ngay bây giờ.\r\n\r\n    Tô Mộc hít sâu một hơi, ngay sau đó thân thể giống như loài mèo, nhanh như tia chớp đi tới, dung nhập vào trong màn đêm. Mặc dù nói Tô Mộc chưa bao giờ trải qua huấn luyện đặc biệt, nhưng hàng năm vẫn tu luyện Hình Ý Quyền, hiện tại hắn đã có thể khống chế vận chuyển xương cốt và huyết mạch trên cơ thể rất tốt, biết làm thế nào mới có thể không phát ra thanh âm.\r\n\r\n    Theo khoảng cách càng ngày càng gần, hô hấp của Tô Mộc cũng bắt đầu trở nên mềm mại.\r\n\r\n    – Lão Đại rút cuộc có ý tứ gì chứ? Bắt một cô gái xinh đẹp như vậy, lại không để cho chúng ta đụng vào.\r\n\r\n    – Ngươi đừng mơ tưởng, đó là một nữ sinh, lão Đại giữ lại có chỗ hữu dụng.\r\n\r\n    – Hữu dụng cái gì, nếu trói tới đây rồi, vậy còn sợ gì nữa, để cho mấy huynh đệ chúng ta thoải mái đi.\r\n\r\n    – Câm miệng đi!\r\n\r\n    – Câm miệng, tôi không câm miệng, tôi đâu có nói sai? Hắc, lão Dương, làm sao anh không lên tiếng, anh…\r\n\r\n    Hai người vừa rồi còn nói chuyện, hiện giờ một người đã té trên mặt đất, hắn cũng muốn nói chuyện, chỉ có điều bây giờ không thể nói gì. Vừa rồi Tô Mộc đã nhanh như mèo đi tới, trong nháy mắt chế trụ hắn, phương pháp cũng rất quyết đoán, trực tiếp khóa cổ.\r\n\r\n    Giết chết tại chỗ!\r\n\r\n    <\/div>","title":"Chương 953: Có Chút Phá Hủy Ý Tứ Giúp Đỡ"}