{"text":"﻿    Chương 1226: Tan họp trước, bom sau\r\n\r\n    Trên phương diện chính trị, một điểm quan trọng nhất chính là minh hữu tin cậy. Loại tin cậy này rất có tính châm chích. Như danh tiếng làm quan, nhạy cảm chính trị, tính thành thục trong chính trị, những tất cả đều ở trong phạm vi minh hữu tin cậy. Nếu như nói một minh hữu, lại không quen có tính tự giác chính trị, thật sự là lựa chọn rất tệ. Tục ngữ nói rất đúng. Không sợ đối thủ như thần, chỉ sợ đồng bạn giống heo. Chính là đạo lý này.\r\n\r\n    Ngay từ ban đầu, Mạnh Vi Khiêm đã biết chuyện ngày hôm nay là do Lý Tuyển muốn dùng dao sắc chặt đay rối bày bố ra. Chỉ có điều hắn thật sự không ngờ Ôn Lê lại đóng vai trò không nhỏ trong đó. Xem ra hắn bị đẩy ra sát mép ngoài lâu quá rồi. Hắn cũng nên bắt đầu phát ra tiếng nói của mình mới được. Nhưng phải biết rằng tiếng nói như vậy không thể tùy tiện phát ra. Nếu như thật sự có chút vô ý, sẽ thua hoàn toàn.\r\n\r\n    Ôn Lê làm vậy chính là đang đánh cược. Hơn nữa bố cục đánh cược này cũng rất xảo diệu. Là đánh cược rằng Tô Mộc hãnh diện với danh tiếng mà đến. Nếu như Tô Mộc thật sự kích động, ngầm đồng ý với đề nghị của Ôn Lê. Như vậy ngược lại sẽ rơi vào trong cái hố bọn họ đào ra.\r\n\r\n    Ai ngờ được Tô Mộc thật sự rất khôn khéo. Hắn không làm như vậy. Nếu như Tô Mộc thật sự lựa chọn như vậy, kéo Mã Khánh Văn xuống, tối thiểu sẽ lộ ra mấy sơ hở. Nói ví dụ như đầu tiên sẽ hoàn toàn xé rách mặt mũi với Lưu Á; Thứ hai đó là đắc tội với phía Lý Tuyển; Thứ ba chính là để lại ấn tượng kiêu ngạo hống hách cho người khác. Phải biết rằng hai cái đầu chỉ là thứ yếu. Mấu chốt nhất chính là cái thứ ba.\r\n\r\n    Có án tử của Lý Thiên Thạc, Tô Mộc ở huyện Hoa Hải sẽ đánh ra cục diện. Nhưng phải biết rằng dù sao Mã Khánh Văn cũng không phải là Lý Thiên Thạc. Chuyện như vậy cũng không nhiều. Nếu như tự do thật sự kéo dài không mục đích, kết quả tất nhiên là thảm không nỡ nhìn. Khi ấn tượng kiêu ngạo hống hách được dựng lên, Tô Mộc không chỉ bị đám người Lý Tuyển bỏ đá xuống giếng, cho dù là đám người Ôn Lê cũng sẽ không cho mình sắc mặt tốt.\r\n\r\n    Đến lúc đó tuyệt đối sẽ bị xem là khẩu súng cho người khác sử dụng!\r\n\r\n    Mạnh Vi Khiêm quá quen với tác phong của mấy người này. Ngay thời điểm hắn còn đang lo lắng cho Tô Mộc, ai ngờ được Tô Mộc đã khám phá bố cục như vậy, quả quyết phá cuộc. Cứ như vậy, chẳng những xử lý Mã Khánh Văn, quan trọng hơn chính là không có người nào có thể xoi mói được điều gì. Không chỉ không có cách nào xoi mói, ngược lại càng thêm xem trọng Tô Mộc. Đổi lại thành các người gặp phải chuyện này, có thể buông tha Mã Khánh Văn sao?\r\n\r\n    – Nếu nói như vậy, cứ dựa theo đề nghị của Tô huyện trưởng để tiến hành xử lý. Nếu ai có ý kiến nói, hiện tại có thể lập tức nói ra!\r\n\r\n    Lý Tuyển đảo mắt nhìn qua mọi người ở đó nói.\r\n\r\n    Ai có thể có ý kiến?\r\n\r\n    Vào lúc này ai còn có thể có ý kiến?\r\n\r\n    Lý Tuyển cũng có chút ủy khuất, nhưng đây là hiện thực. Nếu nói như vậy, liền trực tiếp đánh nhịp. Dù sao ở trong mắt Lý Tuyển từ trước đến nay những người này không đáng xem trọng. Thậm chí nếu như có thể, người như Lưu Á vậy, Lý Tuyển cũng có thể vứt bỏ. Đây là một người quan trường điển hình!\r\n\r\n    – Nếu như mọi người đã không có vấn đề gì, vậy chúng ta…\r\n\r\n    Lý Tuyển còn chưa nói hết lời, liền bị Tô Mộc cắt ngang.\r\n\r\n    – Lý bí thư, tôi có chuyện muốn nói rõ tại đây!\r\n\r\n    Lý Tuyển có chút không vui. Lúc trước anh không nói, không ngờ bây giờ lại nói. Anh làm vậy là có ý gì! Chỉ có điều Lý Tuyển cũng không có cách nào không cho Tô Mộc nói. Nếu như thật sự làm như vậy, chức bí thư huyện ủy của Lý Tuyển chỉ sợ sẽ thôi làm.\r\n\r\n    – Chuyện gì?\r\n\r\n    Lý Tuyển hỏi.\r\n\r\n    – Là như thế này. Ban đầu tôi nghĩ chuyện này nên báo cáo với Lý bí thư trước. Nhưng tôi thật sự không có ngờ, cuộc họp thường ủy huyện ủy lại mở ra vội vàng như vậy. Chỉ có điều nếu như đã mở cuộc họp, vậy không nhất thiết phải tìm thời gian báo cáo nữa. Lý bí thư, các đồng chí, là như thế này. Trải qua cố gắng của Phó huyện trưởng chính phủ huyện chúng ta, Dương Vinh, vào ngày mai Vạn Tượng Phong Đầu chuẩn bị chính thức ký kết hợp đồng đầu tư xây dựng cơ sở hoa cảnh tại huyện Hoa Hải chúng ta! Đến lúc đó, Tưởng thị trưởng sẽ tới tham dự.\r\n\r\n    Tô Mộc thản nhiên nói.\r\n\r\n    Tất cả hoàn toàn yên lặng!\r\n\r\n    Chính là nói mấy câu như vậy lại làm cho tất cả mọi người đều trầm mặc. Ánh mắt mọi người nhìn về phía Tô Mộc, đều lộ vẻ phức tạp. Đổng Học Vũ hiểu rõ ràng nhất, thân là phó huyện trưởng thường vụ chính quyền huyện, không ngờ trước đó hắn hoàn toàn không nhận được một chút tin tức nào. Đây không thể không nói là một sự sỉ nhục. Nhưng điều khiến Đổng Học Vũ càng cảm thấy hối hận hơn chính là, sớm biết vậy mình đã duy trì mối quan hệ tốt với Tô Mộc. Nói vậy, cái cơ sở hoa cảnh này không chừng sẽ trở thành thành tích của mình. Sao còn để bây giờ Tô Mộc nhấn mạnh nói ra tên Dương Vinh này.\r\n\r\n    Tâm tình Lý Tuyển cũng vì vậy mà xuống thấp!\r\n\r\n    Kết thúc thời kỳ ngọt ngào với Tô Mộc, cũng bởi vì vụ án các thiếu nữ mất tích. Mà bây giờ nhìn Tô Mộc làm ra được thành tích đầu tiên, không ngờ trong thời gian ngắn như vậy lại lấy ra. Nếu như còn ở thời kỳ thân mật trước đó, dù thế nào cũng sẽ có một phần thành tích của Lý Tuyển ở trong đó. Hiện tại thì hay rồi. Nói ra cũng không có người nào tin tưởng Lý Tuyển sẽ có vấn đề gì.\r\n\r\n    Còn có rất nhiều người có cùng suy nghĩ như Lý Tuyển,!\r\n\r\n    Không có người nào tin tưởng Tô Mộc thật sự giải quyết chuyện này như vậy. Nhưng có Tưởng Hoài Bắc nhắc tới lúc trước, bọn họ không thể không tin tưởng chuyện này là thật. Cho dù Đổng Học Vũ cũng im lặng, vào lúc này không dám nói chen vào châm chọc cái gì. Bởi vì hắn biết cái gọi là tập đoàn Tam Thịnh thật sự không có cách nào so sánh với Vạn Tượng Phong Đầu. Danh tiếng của Vạn Tượng Phong Đầu ở Thịnh Kinh thật sự rất tốt. Có danh tiếng như vậy ở đây, nếu như Đổng Học Vũ hiện tại thật sự chất vấn, không thể nghi ngờ sẽ là tự rước lấy nhục.\r\n\r\n    – Đây là chuyện tốt!\r\n\r\n    Chỉ trong thời gian ngắn, Lý Tuyển đã che giấu được cảm giác không được tự nhiên, vừa cười vừa nói:\r\n\r\n    – Tô huyện trưởng thật biết cách lãnh đạo. Trong thời gian ngắn như vậy đã có thể khiến chuyện cơ sở hoa cảnh trở thành thực tế. Nếu ngày mai Tưởng thị trưởng muốn qua, dù thế nào chúng ta cũng phải chuẩn bị kỹ càng một chút mới đúng. Tuyệt đối không thể xuất hiện bất kỳ sai lầm nào. Chuyện này giao cho văn phòng Huyện ủy làm đi!\r\n\r\n    – Vâng, bảo đảm sẽ làm tốt!\r\n\r\n    Lâm Nghi Đạc vội vàng nói.\r\n\r\n    Tô Mộc thật ra không có ý truy cứu chuyện này. Dù sao đầu to mình đã bắt nào trong tay. Về phần những cái còn lại, hắn không để ý tới. Nhưng nếu như cứ bỏ qua như vậy, Tô Mộc đã không cần phải cắt ngang lời Lý Tuyển. Cho nên ngay sau khi Lâm Nghi Đạc vừa dứt lời, Tô Mộc liền nói tiếp. Quả nhiên lời của hắn khiến tâm tư của tất cả thường ủy huyện ủy đều trở nên sôi sục. Cho dù là Lưu Á đã cùng Tô Mộc có giao dịch, hơn nữa đứng ở trong đội của Tô Mộc, cũng không khỏi bị lời nói của Tô Mộc làm chấn động.\r\n\r\n    – Lý bí thư, xây dựng cơ sở hoa cảnh là huyện Hoa Hải là cơ sở đầu tiên của chúng ta. Cơ sở tiếp theo bắt đầu khởi động. Theo sát đó còn có cơ sở trồng chọt của Đại Bằng của Thập Phương Trấn. Tôi cũng chuẩn bị lập tức khởi công! Còn nữa, tôi còn chuẩn bị xây dựng một cơ sở vận chuyển hậu cần và cơ sở giao dịch tiểu thương phẩm ở huyện Hoa Hải chúng ta. Đương nhiên những điều này vẫn còn ở trong quy hoạch. Chỉ có điều tôi tin tưởng chỉ cần các vị thường ủy huyện ủy đang ngồi đây cho sự ủng hộ lớn, huyện Hoa Hải chúng ta tuyệt đối có thể phát triển.\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    Lý Tuyển thật sự muốn mắng chửi người!\r\n\r\n    Tô Mộc anh làm như vậy là có ý gì? Đây nói rõ chính là nói cho mọi người, trong tay ah cầm một cái bánh ga-tô. Các người ai muốn được ăn giống như Dương Vinh, hãy nhanh dựa vào phía tôi. Trước đó anh nhằm vào gian hàng chính quyền huyện thì thôi đi. Bây giờ còn đánh chủ ý đến đám người thường ủy huyện ủy này. Hơn nữa điều kỳ quái nhất chính là, Lý Tuyển thật sự dám xác định, sẽ có thường ủy huyện ủy động tâm. Đây chính là thành tích lớn. Nếu như thật sự cũng có thể thành công, tuyệt đối sẽ làm cho tất cả thường ủy huyện ủy tham gia trên người tăng ra một thành tích đậm màu mực.\r\n\r\n    Nhưng như vậy càng tôn lên sự bất lực và uất ức của Lý Tuyển!\r\n\r\n    Lý Tuyển ở chỗ này nhiều năm cũng không phát triển kinh tế được. Nhìn Tô Mộc người ta vừa tới đã lập được công. Cô còn có gì để nói nữa.\r\n\r\n    Lý Tuyển nhìn những thường ủy huyện ủy còn lại. Ánh mắt bọn họ nhìn về phía Tô Mộc đã phát sinh biến hóa. Trong lòng cô ta bắt đầu dâng lên ý lạnh. Tuyệt đối không thể để cho anh lại đắc ý như thế. Bằng không uy tín của tôi để vào đâu?\r\n\r\n    – Tô huyện trưởng, việc này chút nữa lại nói sau. Tạm thời chuẩn bị tốt chuyện làm sao tiếp đãi Tưởng thị trưởng đã!\r\n\r\n    Lý Tuyển nói.\r\n\r\n    – Được!\r\n\r\n    Tô Mộc gật đầu nói.\r\n\r\n    Dù sao những điều nên nói đều đã nói. Thật sự không cần thiết phải tiếp tục ở lại chỗ này. Tin tưởng rất nhanh, những lời mình nói ở đây sẽ được truyền khắp giới quan trường của huyện Hoa Hải. Đến lúc đó chuyện tòa nhật báo sẽ bị chuyện này áp chế xuống. Nói vậy, cho dù đem tất cả bọn họ song khai, cũng sẽ không hình thành quá nhiều sóng gió.\r\n\r\n    Đương nhiên chủ yếu nhất chính là chỉ cần tin tức này truyền ra ngoài, như vậy chờ đợi hắn chắc chắn là nhiều người ủng hộ hơn. Đây mới là trọng điểm mà Tô Mộc mong muốn.\r\n\r\n    Tô Mộc rất bình yên đi ra khỏi phòng họp của huyện ủy. Lần này hắn là người thu hoạch lớn nhất. Lúc Lưu Á đi ra, trái tim vốn treo cao cuối cùng đã hạ xuống không ít. Không quan tâm nói như thế nào, chỉ cần trong huyện Hoa Hải đã xác định chuyện kế tiếp, sẽ không có ai truy cứu nữa. Chuyện này đến đó sẽ kết thúc. Về phần trong thành phố sẽ không có khả năng làm khó. Dù sao trong thành phố có Trịnh Sơ Vu bảo đảm, Lưu Á vẫn rất an toàn.\r\n\r\n    Lại nói, hiện tại không đơn thuần là ánh mắt của huyện Hoa Hải bị những lời này của Tô Mộc thu hút qua. Nếu như những điều này thật sự thành công, có khả năng toàn bộ ánh mắt của toàn bộ thành phố Tây Phẩm cũng sẽ tập trung lại đây.\r\n\r\n    Phải biết rằng bên trong thành phố Tây Phẩm, Tưởng Hoài Bắc được phân công quản lý huyện Hoa Hải. Nếu huyện Hoa Hải thật sự phát triển như vậy, Tưởng Hoài Bắc nhận trách nhiệm phân công quản lý, sẽ không ai suy đoán ý tứ thế nào sao?\r\n\r\n    Trong quan trường không sợ nhất chính là suy đoán!\r\n\r\n    Trong quan trường sợ nhất cũng là suy đoán!\r\n\r\n    Khi Tô Mộc xuất hiện ở văn phòng chính phủ huyện, Sở Tranh đi tới, trong tay cầm một cái họp được bọc vô cùng tinh mỹ.\r\n\r\n    – Huyện trưởng, đây là đồ của ngài. Tôi thấy hình như được gửi từ nước Mỹ qua!\r\n\r\n    – Tôi biết rồi!\r\n\r\n    Sau khi Tô Mộc nhận lấy đồ, liền tiến phòng làm việc. Vừa đóng cửa lại, hắn vội vàng mở cái hộp ra. Trong nháy mắt khi vừa vở ra, trước mắt hiện ra một cảnh tượng, thật sự khiến Tô Mộc có chút kinh diễm.\r\n\r\n    Ở trong sự kinh diễm này, Diệp Tích đúng lúc gọi điện thoại tới.\r\n\r\n    <\/div>","title":"Chương 1226: Tan Họp Trước, Bom Sau"}