{"text":"﻿    Chương 1206: Để xã hội thêm chút yêu thương\r\n\r\n    Mạnh Vi Khiêm thần bí kéo Tô Mộc sang bên cạnh như vậy, nói là muốn nói chuyện một chút, những người còn lại đương nhiên thức thời cũng sẽ không tiến đến gần. Nhưng điều này cũng không làm khó được Lương Phá Lỗ. Tròng mắt gia hỏa này xoay chuyển, liền trực tiếp đi tới trước mặt Chương Duệ.\r\n\r\n    – Anh chính là trưởng ban công an huyện Hoa Hải?\r\n\r\n    Lương Phá Lỗ hỏi.\r\n\r\n    – Đúng vậy, tôi là Chương Duệ!\r\n\r\n    Nhưng đây cũng là nguyên nhân Lương Phá Lỗ qua lúc này.\r\n\r\n    Địch Lâm và Đoạn Bằng đứng ở bên cạnh, lại không có ai nghĩ làm rõ ràng. Về phần nói đến Sở Tranh, tuy rằng hắn cũng có chút nghi ngờ không rõ Lương Phá Lỗ muốn làm cái gì, nhưng nhìn đám người Địch Lâm không mở miệng, tất nhiên cũng ngậm miệng theo.\r\n\r\n    – Rất tốt, anh ở nơi này phải giúp anh Tô một chút. Nói là giúp đỡ, chính là muốn anh nghe lời anh Tô của tôi. Tôi nói anh cũng đừng chê tôi nói chuyện quá thẳng. Bởi vì tôi chính là người thẳng thắn như vậy. Quanh co lòng vòng loại cách nói này tôi cũng biết, nhưng nhớ tới là tôi thấy đau đầu. Hơn nữa, tôi cũng sợ nói ra lời như vậy, anh cũng không biết tôi đang nói cái gì.\r\n\r\n    Lương Phá Lỗ nói.\r\n\r\n    Kính ngờ, đừng nói là cách nói quanh co lòng vòng, cho dù như bây giờ, tôi cũng không biết anh đang nói gì. Cái gì mà nghe theo lời Tô Mộc, chẳng lẽ tôi còn không đủ nghe theo sao? Chỉ có điều anh rốt cuộc là ai, dám nói với tôi như vậy, thật lợi hại đi!\r\n\r\n    – Anh là ai?\r\n\r\n    – Nhìn một cái tôi đã biết anh sẽ hỏi như vậy. Cũng tốt. Hỏi như vậy, thật ra bớt cho tôi rất nhiều phiền phức. Anh hỏi tôi là ai đúng không? Được, vểnh tai nghe cho rõ. Tôi chính là Lương Phá Lỗ. Về phần nói đến bối cảnh của tôi. Tới đây, tôi lén nói cho anh biết. . .\r\n\r\n    Nghe Lương Phá Lỗ từ từ nói ra, thần sắc trên mặt Chương Duệ đã bắt đầu biến thành khiếp sợ!\r\n\r\n    Nói vậy, nếu thật sự thành công, đi theo huyện trưởng như Tô Mộc vậy, tiền đồ tương lai không cần phải suy nghĩ nhiều! Chờ sau khi chuyện hôm nay kết thúc, dựa theo lời Lương Phá Lỗ nói, đi vào trong thành phố gặp Lý cục trưởng.\r\n\r\n    – Huyện trưởng, lần này động tác của anh thật sự có hơi lớn. Tôi tin tưởng phía bên Lý bí thư nhất định sẽ có suy nghĩ.\r\n\r\n    Mạnh Vi Khiêm nói.\r\n\r\n    – Có suy nghĩ hay không đó là chuyện của cô ta. Chuyện này mang lại vinh dự cho huyện Hoa Hải chúng ta. Tôi tuyệt đối sẽ không quan tâm tới!\r\n\r\n    Tô Mộc thản nhiên nói.\r\n\r\n    – Vâng, thật sự là như thế. Huyện trưởng, ngoại trừ chuyện này ra, tôi muốn báo cáo chính là, mấy ngày gần đây mâu thuẫn giữa trong thôn và Tân Thiên Nông Mậu có xu hướng càng lúc càng nặng nề. Nguyên nhân gây ra chính là Tân Thiên Nông Mậu muốn dùng tiền để hóa giải mâu thuẫn trước đó. Nhưng bây giờ người trong thôn biết anh ở trong huyện nói muốn làm chủ cho bọn họ, cho nên không muốn nhận thêm tiền, ngược lại càng kiên trì hơn trước! Chỉ có điều thời điểm Mã Quốc Sơn xử lý chuyện này, thái độ cũng vẫn mờ ám.\r\n\r\n    Mạnh Vi Khiêm nói.\r\n\r\n    Mã Quốc Sơn!\r\n\r\n    Khi Tô Mộc nghe được cái tên này, trong mắt lộ ra sự lạnh lùng nghiêm nghị. Mã Quốc Sơn này thật sự đủ chấp nhất. Mình đã cho hắn cơ hội, lẽ nào hắn còn không biết quý trọng sao? Thật sự cho rằng dựa vào Đổng Học Vũ, là có thể chống lại mình sao? Đổng Học Vũ thật sự cho rằng hiện tại đứng ở trong đội ngũ của Phó thị trưởng Hà Hằng là có thể gõ nhịp với mình sao? Nghĩ đến tình hình phát triển của huyện Hoa Hải bây giờ, nghĩ đến sắp tới phải nghênh đón thủy triều phát triển cao, trong lòng Tô Mộc liền quyết định chủ ý.\r\n\r\n    Là thời gian phải thống nhất một mẫu ba phần đất của mình!\r\n\r\n    Giống như đã nới trước đó, Tô Mộc là huyện trưởng chính quyền huyện, như vậy có liên quan đến chuyện phải làm sao để phát triển kinh tế trong huyện. Hắn phải nắm giữ quyền chủ đạo tuyệt đối, ai cũng đừng mong có thể khiêu khích.\r\n\r\n    Mã Quốc Sơn người như vậy, nếu như ngồi tại chỗ không làm chuyện gì, cũng không thể làm gì khác hơn là để hắn thoái vị.\r\n\r\n    – Tình hình Mã Quốc Sơn làm sao?\r\n\r\n    Tô Mộc thấp giọng hỏi.\r\n\r\n    – Có vấn đề!\r\n\r\n    Mạnh Vi Khiêm chỉ nói một câu như vậy, lại biểu lộ trong tay hắn có nắm giữ chứng cứ.\r\n\r\n    – Vậy đủ rồi!\r\n\r\n    Tô Mộc không nói gì nữa.\r\n\r\n    Hiện tại, trong chính quyền huyện, việc hoa màu trực tiếp giao cho Dương Quang Vinh. Dương Quang Vinh đã đứng ở phía bên Tô Mộc; Chuyện các thiếu nữ mất tích được phá án và bắt giam, Trâu Nhất Khoa đứng ra, cũng không thể làm ra chuyện gì đáng lo lắng; mấy Phó huyện trưởng còn lại, Tô Mộc cũng có lòng tin có thể làm cho bọn họ đi theo bước chân của mình.\r\n\r\n    – Lão Mạnh, chúng ta đi thôi. Cùng đi tới nhà khách chính quyền huyện, sớm giao trả các cô ấy lại cho cha mẹ của bọn họ, chúng ta cũng bớt lo!\r\n\r\n    Tô Mộc nói.\r\n\r\n    Lão Mạnh, đừng coi thường sự thay đổi cách xưng hô này.\r\n\r\n    Hiện tại lúc trực tiếp gặp mặt, Tô Mộc không nói tới chức quan Mạnh bí thư nữa, mà lấy cách xưng hô lão Mạnh như vậy, vô hình trung liền kéo gần mối quan hệ của hai bên. Ở dưới tình huống như vậy, tâm tình Mạnh Vi Khiêm cũng kích động. Tình hình vụ án các thiếu nữ mất tích thật ra là thế nào, nói thật bây giờ trong lòng Mạnh Vi Khiêm đều biết rất rõ. Dù sao cũng là chuyện bên trong hệ thống công an, hắn có con đường của riêng mình cũng là chuyện rất bình thường.\r\n\r\n    Cũng bởi vì biết trong chuyện này thậm chí có bóng dáng của Tô Mộc, cho nên Mạnh Vi Khiêm mới có thể kiên định thể hiện lập trường của mình. Bởi vì Mạnh Vi Khiêm biết, Tô Mộc có bối cảnh thâm hậu như vậy, lại là người muốn chủ động làm việc, loại chính khách trong quan trường như Lý Tuyển tuyệt đối không thể so sánh được.\r\n\r\n    Tiền đồ của Tô Mộc tuyệt đối càng quang minh hơn so với Lý Tuyển!\r\n\r\n    Ai không muốn đi theo một người có tiềm lực tuyệt đối, ai muốn đi theo một người không có tiền đồ gì?\r\n\r\n    Đợi sau khi Tô Mộc đi tới, phát hiện ánh mắt Chương Duệ nhìn của mình còn cung kính hơn hồi nãy, trong lòng không khỏi có chút nghi ngờ. Chương Duệ làm gì vậy? Cho dù chuyện này thật sự do tôi làm, cậu cũng không nhất thiết phải làm như vậy đi? Ánh mắt sùng bái trắng trợn như vậy, thật sự khiến Tô Mộc cảm giác có chút khó chịu, lại không thể hỏi Chương Duệ xem rốt cuộc là thế nào. Tô Mộc cảm thấy có chút nghi ngờ và không giải thích được.\r\n\r\n    Vấn đề như vậy, Mạnh Vi Khiêm tất nhiên cũng phát hiện ra. Chỉ có điều hắn lại hỏi trực tiếp. Mà ngồi ở bên trong xe, Chương Duệ nhanh chóng nói ra thân phận của Lương Phá Lỗ, đồng thời nhấn mạnh Lương Phá Lỗ bây giờ là tiểu đệ đi theo Tô Mộc lăn lộn.\r\n\r\n    Thân phận như vậy, khiến Mạnh Vi Khiêm cũng cảm thấy thật sự bất ngờ. Thật không ngờ người kia lại là con trai của Lương Thủ Nghiệp trưởng phòng sở công an tỉnh!\r\n\r\n    Bối cảnh thâm hậu!\r\n\r\n    Bây giờ Mạnh Vi Khiêm càng lúc càng cảm giác lựa chọn ban đầu của mình là hành động anh minh tới mức nào!\r\n\r\n    Nhà khách chính quyền huyện.\r\n\r\n    Đám người mười gia đình Sở Vân Quý đều đang ở đây. Lúc trước mặc dù có người rời khỏi, nhưng sau khi về đến nhà nghĩ khuê nữ của mình vẫn không có tin tức, lại trực tiếp trở lại nhà khách chính quyền huyện. Ở chỗ này dù sao nhiều người, nhiều người có nghĩa là ý nghĩ nhiều. Mỗi ngày bọn họ đều đang sốt ruột chờ đợi. Mỗi ngày đều trôi qua trong sự lo lắng như vậy. Nói thật, nếu như không tìm được khuê nữ trở về, thần kinh của bọn họ thật sự sẽ không chịu nổi nữa.\r\n\r\n    Sở Vân Quý lo lắng đứng ở trước cửa của nhà khách, thỉnh thoảng nhìn ra xa, hy vọng có thể nhìn thấy bóng dáng của Xuân Ny.\r\n\r\n    Nhưng Sở Vân Quý biết, hy vọng càng lớn, thất vọng cũng càng lớn.\r\n\r\n    – Đi thôi, chúng ta nên đi ăn cơm trưa thôi!\r\n\r\n    Lưu Lệ Hoa đi tới nhỏ giọng nói.\r\n\r\n    – Đúng vậy, lão Sở, đi thôi!\r\n\r\n    Người mấy nhà còn lại đều lên tiếng nói. Bọn họ đều mong có thể nhìn thấy khuê nữ nhà mình trở về, đứng ở trước mắt bọn họ. Nhưng hy vọng như thế, ngày một ngày hai cũng không thể thực hiện được. Cho nên hiện tại bọn họ đều cảm thấy có chút mất mát.\r\n\r\n    Sở Vân Quý không cam lòng, sau khi liếc mắt nhìn về phía cửa, liền xoay người bước tập tễnh định rời khỏi đó.\r\n\r\n    – Ba!\r\n\r\n    Nhưng ai ngờ được đúng vào lúc này, bên tai Sở Vân Quý đột nhiên vang lên một tiếng gọi ba đầy kích động. Sau khi nghe thấy được tiếng kêu như vậy, thân thể Sở Vân Quý đứng nguyên tại chỗ. Chỉ có điều sau đó hắn lập tức giống như tự giễu, lắc đầu.\r\n\r\n    – Mình thật sự nghe thấy ảo giác rồi!\r\n\r\n    – Ba!\r\n\r\n    Khi tiếng gọi thứ hai lại vang lên, trong giây lát Sở Vân Quý xoay người lại, nhìn Xuân Ny Nhi xuất hiện ở phía sau, trên mặt lộ ra thần sắc không thể tin được. Nhưng người đã đi lên trước, nắm lấy hai cánh tay của Xuân Ny Nhi, tâm tình vô cùng xúc động.\r\n\r\n    – Là Xuân Ny Nhi sao?\r\n\r\n    – Ba, là con, con đã trở về! Con là Xuân Ny Nhi của ba. Con đã trở về!\r\n\r\n    Xuân Ny Nhi khóc lớn.\r\n\r\n    – Xuân Ny Nhi!\r\n\r\n    Sở Vân Quý nhiều ngày đau khổ thương nhớ như vậy, sau khi nghe Xuân Ny Nhi nói xong, nhìn thấy cô đứng ở trước mắt mình, thật sự không có cách nào tiếp tục kìm chế được nữa. Tất cả đều bạo phát ra. Trên mặt hắn đầy nước mắt.\r\n\r\n    Hai hàng rơi xuống!\r\n\r\n    Lúc này Lưu Lệ Hoa cũng vội vàng bước tới, ôm Xuân Ny Nhi vào trong lòng khóc rống lên!\r\n\r\n    Một nhà Sở Vân Quý ôm nhau khóc rống chỉ là cảnh mở màn cho buổi trưa hôm đó. Chín nữ hài còn lại cũng đi đến. Chín gia đình phụ mẫu nhìn thấy khuê nữ của mình xuất hiện ở trước mắt như vậy, quỳ rạp xuống trước mặt bọn họ như vậy, tất cả cũng bắt đầu khóc rống lên.\r\n\r\n    Cảm giác mất con lại được tìm thấy, nếu không thật sự trải qua, sẽ không có cách nào cảm nhận được!\r\n\r\n    Đám người Tô Mộc đứng ở cửa, nhìn cảnh tượng trước mắt, trong lòng cũng cảm thấy ấm áp. Gia hỏa như Lương Phá Lỗ cũng bị tình cảnh như thế làm cảm động, trong lòng dường như có thứ gì đó được thêm vào, kích động khó nhịn nổi.\r\n\r\n    Bên trong đại sảnh, khóc thành một biển nước mắt!\r\n\r\n    Ở ngoài phòng khách, thời khắc xúc động đang diễn ra!\r\n\r\n    <\/div>","title":"Chương 1206: Để Xã Hội Thêm Chút Yêu Thương"}