{"text":"﻿    Chương 1088: Thử dò xét? Hay uỷ quyền?\r\n\r\n    Sử dụng thuộc hạ như thế nào là một môn học vấn, bất kỳ một thượng vị giả nào cũng phải học môn học này, chớ nói chi là Tô Mộc hiện tại, vẫn phải duy trì thái độ nghiêm túc nhất đối với môn học này. Nếu không cẩn thận, môn học vấn này sẽ khiến hắn xui xẻo. Nhưng nếu môn học này suy nghĩ thấu triệt, sẽ mang đến cho Tô Mộc chỗ tốt khó có thể tưởng tượng. May là lúc trước Tô Mộc từng nghiên cứu môn học vấn này, cho nên hiện tại mặc dù ở mảnh đất xa lạ như huyện Hoa Hải, cũng có thể thành thạo mở rộng nghiên cứu.\r\n\r\n    Sáu phó huyện trưởng, theo thứ tự là Hoàng Ngọc Hiên, Mã Quốc Sơn, Dương Vinh, Trâu Nhất Khoa, Trương Hưng Thần và La Giai Vân, ngoài La Giai Vân là nữ, năm người còn lại đều là nam. Trong sáu người này Mã Quốc Sơn đã bị Tô Mộc loại bỏ, còn lại năm người, La Giai Vân vẫn giữ mình trong sạch, không kết thành đồng minh với ai, cũng không nghe nói tác phong của nàng có vấn đề, là một quan viên tương đối sạch sẽ.\r\n\r\n    Hoàng Ngọc Hiên là người Bạch Trác đề bạt trước kia, vô cùng tin phục Bạch Trác, chỉ có điều khi Bạch Trác bị song quy, trở thành người không có căn cơ. Quan hệ giữa Dương Vinh và Trâu Nhất Khoa cũng không tệ, hai người vẫn giúp đỡ lẫn nhau. Trương Hưng Thần sở dĩ có thể làm phó huyện trưởng, hoàn toàn là nhặt được tiện nghi do cạnh tranh lúc ấy. Trong sáu phó huyện trưởng, là người không có căn cơ nhất, cho nên bình thường biểu hiện cũng tương đối lặng lẽ.\r\n\r\n    Nên sử dụng năm phó huyện trưởng này như thế nào, trở thành đại sự Tô Mộc nhất định phải suy nghĩ hiện tại.\r\n\r\n    Trong lúc suy nghĩ, cửa phòng làm việc đột nhiên bị đẩy ra, Sở Tranh đi vào, thần sắc có chút dị thường nói:\r\n\r\n    – Huyện trưởng, phía ngoài có một nữ sĩ, nói là sư tỷ của ngài, muốn gặp ngài!\r\n\r\n    – Sư tỷ?\r\n\r\n    Hai mắt Tô Mộc tỏa sáng, vội vàng đứng dậy, trong sự của kinh ngạc Sở Tranh, Tô Mộc chủ động đi ra phòng làm việc. Trong trí nhớ của Sở Tranh, thật sự không có ai có thể đáng giá để Tô Mộc làm như vậy. Mặc dù người xưng là sư tỷ này, nhìn qua rất có phong vận, nhưng cũng không đến mức như vậy. Chẳng lẽ giữa hai người có quan hệ gì sao? Sở Tranh bây giờ còn chưa biết, người xưng là sư tỷ này, chính là tổng tài của Vạn Tượng Phong Đầu.\r\n\r\n    – Sư tỷ. Làm sao bây giờ chị lại ở đây? Không phải nói còn hơn nửa canh giờ nữa sao?\r\n\r\n    Tô Mộc kinh ngạc hỏi.\r\n\r\n    – Làm sao? Chẳng lẽ sư tỷ tới sớm một chút, cậu cũng có ý kiến hay sao?\r\n\r\n    Mộ Dung Cần Cần cười nói.\r\n\r\n    – Nào dám, nhanh vào phòng đi!\r\n\r\n    Tô Mộc tránh đường, đợi sau khi Mộ Dung Cần Cần đi vào ngồi xuống, Sở Tranh liền vội vàng dâng trà, Tô Mộc đã dùng thái độ như vậy, nếu mình không thức thời, thử hỏi làm sao có thể tiếp tục xen lẫn ở chỗ này.\r\n\r\n    – Sở Tranh, giới thiệu với cậu, vị này là sư tỷ của tôi, cũng là tổng tài của Vạn Tượng Phong Đầu, Mộ Dung Cần Cần!\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    Nàng chính là Mộ Dung Cần Cần?\r\n\r\n    Sở Tranh sau giây phút nghi ngờ ngắn ngủi, trên mặt vẫn duy trì vẻ cung kính:\r\n\r\n    – Xin chào Mộ Dung tổng tài!\r\n\r\n    – Cậu chính là thư ký của sư đệ tôi sao? Rất tốt, tôi thích người linh hoạt như cậu.\r\n\r\n    Mộ Dung Cần Cần cười nói.\r\n\r\n    Chính là lời nói như vậy, nhất thời khiến cho Sở Tranh đỏ mặt. Người như Sở Tranh, ở trước mặt Mộ Dung Cần Cần thật sự không có bao nhiêu lực chống đỡ. Sau khi Tô Mộc phất tay một cái kêu Sở Tranh rời đi, Sở Tranh cũng không trực tiếp đóng chặt cửa phòng làm việc, mà vẫn giữ một khe hở. Chính là khe hở như vậy, khiến cho Mộ Dung Cần Cần nhìn thấy, trong lòng âm thầm than thở, Tô Mộc chọn người thật sự là sắc bén trước sau như một.\r\n\r\n    – Nói đi. Sư tỷ, tại sao chị lại ở chỗ này? Đoàn khảo sát đầu tư của Vạn Tượng Phong Đầu đâu?\r\n\r\n    Tô Mộc hỏi.\r\n\r\n    – Bọn họ đi sau, Thạch Hoan Ca dẫn đội, cậu yên tâm, sẽ không có bất cứ vấn đề gì. Về phần tôi, nhiệm vụ của tôi chính là tới đây dò thăm tình hình trước. Thế nào? Chẳng lẽ cậu không hoan nghênh tôi sao?\r\n\r\n    Mộ Dung Cần Cần cười nói.\r\n\r\n    – Sư tỷ, chị nói gì vậy. Bây giờ tôi đang ước gì chị dẫn đội khảo sát đến đây. Ngày hôm qua tôi mới vừa đuổi một xí nghiệp đầu tư ở đây, nếu lại không làm ra chút thành tích, xem chừng các đại lão gia của huyện Hoa Hải sẽ mắng tôi chết!\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    – Khanh khách!\r\n\r\n    Mộ Dung Cần Cần cười run rẩy hết cả người, khiến ngọn núi trước ngực cũng bắt đầu lay động, hiện ra hình ảnh thật sự hút mắt.\r\n\r\n    – Đáng đời, ai bảo cậu kích động như vậy!\r\n\r\n    – Làm sao? Chị cũng đã biết? Xem ra chuyện tốt không ra khỏi cửa, chuyện xấu truyền xa ngàn dặm rồi!\r\n\r\n    Tô Mộc im lặng lắc đầu.\r\n\r\n    – Được rồi, không nói những chuyện vô vị này nữa, tôi sở dĩ tới đây tiền trạm, chính là muốn nhận được một tin tức chính xác về phía cậu. Vạn Tượng Phong Đầu đã bỏ ra rất nhiều khoản tiền, nhưng trong thời gian ngắn chắc chắn không có cách nào nhìn thấy hiệu quả và lợi ích. Còn chỗ cậu, thật sự có thể xây dựng trụ sở hoa cảnh sao?\r\n\r\n    Mộ Dung Cần Cần hỏi.\r\n\r\n    Đây mới là vấn đề trọng yếu nhất!\r\n\r\n    Còn lại tất cả đều là giả dối, chỉ có cái này mới là vấn đề trọng yếu nhất. Nếu cái vấn đề này cũng không có cách nào nhận được đáp án minh xác, lần này Mộ Dung Cần Cần đến đây tiền trạm, cũng mất đi ý nghĩa trọng yếu nhất.\r\n\r\n    – Có thể!\r\n\r\n    Tô Mộc quyết đoán nói:\r\n\r\n    – Huyện Hoa Hải mặc dù trước mắt tương đối nghèo khó, nhưng tôi có thể bảo đảm với sư tỷ, trong thời gian không lâu, huyện thành nhỏ này sẽ trở thành đầu mối giao thông then chốt, bởi vì tôi chuẩn bị xây dựng bốn trụ sở lớn ở nơi này, ngoài trụ sở hoa cảnh, còn có trụ sở hậu cần, trụ sở lưu chuyển tiểu thương phẩm và trụ sở nhà kính. Chị nói nếu xây dựng ba trụ sở như vậy, trụ sở hoa cảnh có thể không có thị trường sao? Hơn nữa, tôi đã cho người liên lạc với những chuyên gia tốt nhất. Các vị chỉ cần dựa theo kế hoạch, bắt đầu đầu tư xây dựng là được. Dĩ nhiên trước đó, Vạn Tượng Phong Đầu cũng phải tiến hành khảo sát, cũng phải…\r\n\r\n    – Tôi nói này tiểu sư đệ, cậu không cần thiết nói những thứ này với tôi, cậu làm việc tôi còn có thể không yên lòng sao? Nếu cậu đã nói nơi này có thể kiếm tiền, cho dù tôi có phải đập nồi bán sắt cũng sẽ ủng hộ đến cùng. Hơn nữa Vạn Tượng Phong Đầu chúng tôi hiện tại thiếu cái gì, chứ không thiếu tiền!\r\n\r\n    Mộ Dung Cần Cần cười tủm tỉm nói.\r\n\r\n    Mộ Dung Cần Cần là người thông minh, hoàn toàn không nói số tiền kia là của Tô Mộc, có một số việc chỉ cần biết là được, không cần thiết nói ra, nếu nói ra, nhất định sẽ biến chất!\r\n\r\n    Tô Mộc dĩ nhiên cũng biết lời này của Mộ Dung Cần Cần có ý gì, cười lắc đầu, khi định nói gì đó, Sở Tranh đã gõ cửa đi vào:\r\n\r\n    – Huyện trưởng, là phó huyện trưởng Dương muốn đến báo cáo công việc với ngài, ngài xem?\r\n\r\n    Dương Vinh sao?\r\n\r\n    Khóe miệng Tô Mộc vung lên, lúc này Dương Vinh đến đây hoàn toàn nằm trong kế hoạch của Tô Mộc, nếu như không đến mới là có vấn đề. Phải biết rằng chuyện xảy ra tối hôm qua, thật sự giống như một quả bom, nổ vang bên tai sáu phó huyện trưởng. Lúc trước bọn họ có thể dùng lý do này lý do kia không đến đây báo cáo công việc, cho dù tới cũng không thể nào là lấy ra chút hoa quả khô. Nhưng sau khi xảy ra chuyện của tập đoàn Tam Thịnh, xem chừng bọn họ thật sự ngồi không yên.\r\n\r\n    Nếu người nào có thể ngồi yên, đó mới là kỳ quái!\r\n\r\n    Mộ Dung Cần Cần nhìn vẻ mặt Tô Mộc, cũng biết trong chuyện này có chuyện. Cho nên nàng đứng dậy, định nói sẽ rời đi, nhưng Tô Mộc nhìn qua, trực tiếp lắc đầu:\r\n\r\n    – Mộ Dung tổng tài, chị không cần thiết rời đi, cứ ở lại. Sở Tranh, kêu phó huyện trưởng Dương vào đi!\r\n\r\n    – Vâng!\r\n\r\n    Sở Tranh gật đầu.\r\n\r\n    Mộ Dung tổng tài? Sau khi cách xưng hô như vậy từ trong miệng Tô Mộc vang lên , Mộ Dung Cần Cần biết, chuyện hôm nay có thể sẽ có chút thú vị, nếu không Tô Mộc không cần thiết vận dụng cách gọi như vậy.\r\n\r\n    Khi Dương Vinh đi vào phòng làm việc, vừa nhìn thấy Mộ Dung Cần Cần ngồi trên ghế sa lon, đã bị khí chất của nữ nhân trước mắt này làm cho kinh hãi. Mặc dù hắn là phó huyện trưởng, nhưng chưa từng gặp qua nữ nhân nào giống như Mộ Dung Cần Cần. Cho dù ngồi bất động một chỗ, cũng có thể làm cho người ta hai mắt tỏa sáng. Nhưng Dương Vinh biết nơi này là nơi nào, cho nên cũng không thất thố.\r\n\r\n    – Tô huyện trưởng, tôi muốn đến đây báo cáo công việc với ngài, nếu như bây giờ không thuận tiện, tôi có thể đến sau.\r\n\r\n    Dương Vinh nói.\r\n\r\n    – Thuận tiện, tại sao có thể không thuận tiện.\r\n\r\n    Tô Mộc cười nói:\r\n\r\n    – Phó huyện trưởng Dương, để tôi giới thiệu. Vị này là Dương Vinh, phó huyện trưởng huyện Hoa Hải chúng tôi, Mộ Dung Cần Cần, tổng tài Vạn Tượng Phong Đầu!\r\n\r\n    Vạn Tượng Phong Đầu sao? Nữ nhân xinh đẹp trước mặt này, chính là tổng tài của Vạn Tượng Phong Đầu? Không có đạo lý, đoàn xe của Vạn Tượng Phong Đầu không phải còn đang trên đường sao? Tại sao vị tổng tài này lại xuất hiện ở đây? Chẳng qua nghi ngờ này chỉ nhanh chóng xẹt qua, Dương Vinh trấn định vươn tay.\r\n\r\n    – Mộ Dung tổng tài, hoan nghênh các vị đến huyện Hoa Hải chúng tôi khảo sát đầu tư!\r\n\r\n    – Vẫn mong phó huyện trưởng Dương chiếu cố nhiều hơn!\r\n\r\n    Mộ Dung Cần Cần đứng dậy, bắt tay Dương Vinh.\r\n\r\n    – Không dám không dám, huyện Hoa Hải chúng tôi có thể có được Vạn Tượng Phong Đầu các vị đến khảo sát, là chuyện vô cùng đáng mừng.\r\n\r\n    Dương Vinh cười nói.\r\n\r\n    – Được rồi, hai người cũng không cần thiết khen tặng lẫn nhau như vậy. Mộ Dung tổng tài, tôi nghĩ người của Vạn Tượng Phong Đầu có lẽ sắp chạy tới rồi, tôi đã cho người chuẩn bị phòng cho các vị ở nhà khách chính quyền huyện, làm mấy món nhắm rượu, chị cũng không thể vắng mặt đúng không. Vậy đi, các vị thu xếp đến trước, đợi đến tối chúng tôi sẽ tới sau.\r\n\r\n    Tô Mộc nói.\r\n\r\n    – Được!\r\n\r\n    Mộ Dung Cần Cần vừa nói vừa đứng dậy rời đi.\r\n\r\n    Sau khi trong phòng chỉ còn lại hai người, Tô Mộc lại nói ra một câu khiến cho Dương Vinh há hốc mồm.\r\n\r\n    Tô Mộc muốn làm gì?\r\n\r\n    Là thử dò xét?\r\n\r\n    Hay là thật sự muốn uỷ quyền?\r\n\r\n    <\/div>","title":"Chương 1088: Thử Dò Xét? Hay Uỷ Quyền?"}