{"text":"﻿    <b>Nhất định phải là anh ấy<\/b><i>Edit: Chilli Mai\r\n\r\n    Chỉnh dịch: Sahara<\/i>Cố Thừa Đông lại đi công tác, cũng không biết bận cái gì. Thực ra trước anh cũng bận, nhưng lúc nào cũng luẩn quẩn trước mặt cô. Từ chuyện này có thể chứng minh một việc, nếu như một người đàn ông mượn cớ bận rộn để không liên lạc với bạn, vậy chẳng qua là vì trong lòng người đàn ông đó, bạn không quan trọng lắm, nếu như bạn đủ quan trọng, dù bận thế nào anh ta cũng bằng lòng dành một chút thời gian cho bạn, hoặc ít ra cũng sẽ gọi điện cho bạn.\r\n\r\n    Cố Thừa Đông sau đó không xuất hiện, Dương Cẩm Ngưng cảm thấy bản thân mình làm cái gì cũng không vừa ý, cho dù anh rất tự giác gọi điện thông báo với cô là phải đi công tác, dặn cô chú ý việc học tập của nha đầu kia.\r\n\r\n    Dương Cẩm Ngưng buồn chán lôi kéo con gái đi dạo. Lúc này nhìn tiểu quỷ này cô cảm thấy rất có nó cũng rất tốt, ít ra cũng có người cùng cô đi dạo phố, con cái quả nhiên cũng có ít nhiều hữu dụng.\r\n\r\n    Khi biển quảng cáo lớn “KFC” trên quảng trường đập vào mắt nha đầu kia thì, nha đầu kia lập tức kích động, kéo tay Dương Cẩm Ngưng, “Đã lâu rồi con chưa có ăn.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chỉ biêt tham ăn, Dương Cẩm Ngưng đang định lên lớp con một bài nhưng chợt nghĩ, nếu là Cố Thừa Đông, chắc là anh sẽ không từ chối, vì vậy cô dắt tay nha đầu kia, “Đi thôi.”\r\n\r\n    Ăn một lần cũng không sao.\r\n\r\n    Nha đầu kia vô cùng ngạc nhiên, cô còn đang suy nghĩ phải làm nũng thế nào để mẹ bằng lòng mình đây, kết quả chưa kịp giở thủ đoạn thì mẹ đã thỏa hiệp rồi.\r\n\r\n    Giờ này trong quán không quá nhiều người, Dương Cẩm Ngưng đi xếp hàng lấy đồ ăn, nha đầu kia ngồi ở một chỗ. Từ xa nhìn mẹ lấy nhiều đồ ăn như vậy, cô bé tỏ ra rất yêu thương mẹ, chạy tới bưng đồ ăn giúp mẹ.\r\n\r\n    Hai người cùng nhau trở lại chỗ ngồi.\r\n\r\n    Sau khi ăn xong, Dương Cẩm Ngưng thấy có người quen đi vào.\r\n\r\n    Nếu như không thấy Mộ Song Lăng, Dương Cẩm Ngưng kỳ thực quên mất, Cố Thừa Đông và Mộ Song Lăng vẫn còn hôn ước, thậm chí còn nằm trên trang đầu của báo chí. Hình như cô đã cố ý che đậy sự thật ấy nên đã quên mất mối quan hệ giữa họ. Bây giờ gặp được đương sự, không thể nào coi như không thấy được.\r\n\r\n    Mộ Song Lăng cũng đã thấy Dương Cẩm Ngưng, mỉm cười với cô. Dương Cẩm ngưng quay đầu, làm bộ không thấy, cô vẫn còn mang hận, vẫn nhớ như in Mộ Song Lăng nói thế nào về mình. Nhưng nghĩ thế nào, cảm thấy không ổn, cô lại quay lại nhìn Mộ Song Lăng.\r\n\r\n    Quả nhiên, Dương Cẩm Ngưng không nhìn lầm, đứng bên Mộ Song Lăng còn có một đứa bé trai.\r\n\r\n    Giống như phát hiện ra một châu lục mới, Dương Cẩm Ngưng cảm thấy vô cùng kích động, lập tức nhìn con gái, “Tuyền Tuyền, con xem, con có nhớ cô kia không?”\r\n\r\n    Dương Nghệ Tuyền theo hướng chỉ của Dương Cẩm Ngưng nhìn qua, liên tục gật đầu, “Nhớ.”\r\n\r\n    “Tuyền Tuyền là một đứa trẻ lễ phép, có phải là nên qua bên đó chào hỏi cô ấy một tiếng không?”\r\n\r\n    Dương Nghệ Tuyền nhìn mẹ một lúc, ngẫm nghĩ xem mẹ đang muốn làm gì, sau đó uống một ngụm coca lớn rồi mới đứng dậy, chạy đến bên Mộ Song Lăng nói gì đó.\r\n\r\n    Dương Cẩm Ngưng cũng nhìn chằm chằm họ.\r\n\r\n    Nghệ Tuyền rất nhanh chạy trở lại, trong tay cầm một cái bánh trứng.\r\n\r\n    Dương Cẩm Ngưng chờ con gái mình ăn xong, mới mở miệng, “Cô kia và anh kia đang nói chuyện gì?”\r\n\r\n    Cô không hỏi còn được, nghe hỏi xong, Dương Nghệ Tuyền bất bình, “Mẹ, mẹ xem bọn họ, cái anh kia căn bản không thích ăn KFC, nhưng cô vẫn đưa anh đến ăn. Con rất muốn đến đây ăn, nhưng mẹ lại không cho con đến.”\r\n\r\n    Dương Cẩm Ngưng lập tức hiểu ra.\r\n\r\n    Hóa ra là mẹ con.\r\n\r\n    Nếu như nỗi phiền não của Dương Cẩm Ngưng là vì Nghệ Tuyền thích ăn KFC, thì nỗi phiền não của Mộ Song Lăng lại là con trai cô ấy già dặn trước tuổi, có vẻ trưởng thành hơn các bé đồng trang lứa, nên sở thích cũng không giống những đứa trẻ khác. Chính vì thế mà Mộ Song Lăng cảm thấy, không biết có phải là mình đã nuôi dạy con sai cách hay không.\r\n\r\n    Mộ Song Lăng hất hàm về phía Nghệ Tuyền, trêu chọc con trai mình, “Cô bé rất đáng yêu, con có thích không?”\r\n\r\n    Kỷ Thành Hạo liếc mắt nhìn mẹ mình, “Vô vị.”\r\n\r\n    Mộ Song Lăng nhún nhún vai, không thèm để ý tới phản ứng của con trai.\r\n\r\n    Chờ con trai ăn xong, cô mới cười cười, “Đi thôi, chúng ta qua đó tâm sự với cô xinh đẹp kia.”\r\n\r\n    “Mình mẹ qua đó được rồi.” Kỷ Thành Hạo không thích đi cùng mẹ.\r\n\r\n    Mộ Song Lăng giả vờ ngạc nhiên, “Mẹ tưởng con thích! Từ nãy cứ thấy con nhìn qua bên đó mà.”\r\n\r\n    Kỷ Thành Hạo ngậm miệng. Thực ra cậu bé muốn nói, vừa nãy mình nhìn cô kia, xem có đúng là cô mang thai không, nếu có thì sinh ra chắc sẽ là một cô bé đáng yêu lắm nhỉ.\r\n\r\n    Đương nhiên chuyện này không thể nói ra, bằng không, để mẹ biết được thế nào cũng suy nghĩ xa xôi.\r\n\r\n    Mộ Song Lăng đi qua phía Dương Cẩm Ngưng.\r\n\r\n    Dương Cẩm Ngưng thấy Mộ Song Lăng có chuyện muốn nói, vì thế bảo Nghệ Tuyền qua bên kia chơi với Kỷ Thành Hạo. Con bé này không có ý kiến gì, nói đi là đi, chẳng qua là vì Dương Cẩm Ngưng vừa mua cho cô bé một cánh gà, nên cô bé mới vui vẻ mà đi.\r\n\r\n    Dương Cẩm Ngưng quay lại nhìn Mộ Song Lăng ngồi bên cạnh, thật ra cảm giác của cô đối với Mộ Song Lăng rất phức tạp, không thể nói rõ là cảm giác gì.\r\n\r\n    Dương Cẩm Ngưng gạt tóc trên trán.”Con trai của cô rất đáng yêu.”\r\n\r\n    Mộ Song Lăng nở nụ cười, thứ nhất con trai cô dĩ nhiên rất đáng yêu, thứ hai, Dương Cẩm ngưng nói như vậy là cố ý.\r\n\r\n    “Không dễ thương bằng con gái của cô.” Mộ Song Lăng vẫn cười.\r\n\r\n    Dương Cẩm Ngưng nhíu mày, “Thịnh Ân Quốc tế không phải bây giờ rất bận rộn sao?” Thật ra cô muốn nói, Mộ Song Lăng không cùng Cố Thừa Đông đi công tác, rõ ràng là rất lạ.\r\n\r\n    “Tôi đang nghỉ phép.” Mộ Song Lăng cười rất sâu xa, “Nghỉ kết hôn, cô hiểu không?”\r\n\r\n    Dương Cẩm Ngưng nhíu mày, có cảm giác người phụ nữ này có ý nói như vậy, Nhưng cô không nghĩ ra vì sao cô ta phải cố ý. “Vậy sao? Cô xác định hôn lễ của mình sẽ có chú rể?”\r\n\r\n    “Việc này không phiền cô lo lắng.”Mộ Song Lăng cũng không tức giận, cười cười nhìn Dương Cẩm Ngưng, “Không phải cô nghĩ đến chuyện đoạt hôn đó chứ?”\r\n\r\n    Cô cắn môi, không nói lời nào, có lẽ đúng là cô muốn vậy. Nhưng cô vĩnh viễn sẽ không làm. Nếu như một người đàn ông định cùng môt người phụ nữ khác kết hôn, cô tuyệt đối sẽ không đi cầu xin, nếu đối phương đã vứt bỏ mình, cô có làm gì cũng chỉ chứng minh bản thân ngu ngốc.\r\n\r\n    Mộ Song Lăng thấy cô không mở miệng, cũng thu lại nét mặt, “Tôi biết cô và C Thừa Đông lúc trước có quan hệ, nhưng tôi tuyệt đối không để ý.” Nói xong cô nhìn sang hai đừa trẻ, “Tôi cũng có con nên sẽ không yêu cầu ở anh ta quá cao.”\r\n\r\n    Dương Cẩm Ngưng cắn môi, muốn nói cái gì, nhưng phát hiện mình cái gì cũng không nói nên lời.\r\n\r\n    “Cô đã có con gái với anh ấy, đó cũng coi như kỉ niệm giữa hai người, cô hẳn là không nên tiếc nuối.” Mô Song Lăng giả vờ thoải mái, “Hơn nữa, với tính cách của cô mà nói, mất đi Cố Thừa Đông, cũng nhất định gặp người rất tốt, cô sẽ không để ý đâu.”\r\n\r\n    “Ai nói tôi không để ý?”Dương Cẩm Ngưng thực sự có chút tức giận, cũng không biết người phụ nữ này trong lòng đang nghĩ cái gì.\r\n\r\n    Mộ Song Lăng nhíu mi, “Ồ, tôi tưởng cô không để ý.”\r\n\r\n    Dương Cẩm Ngưng nhìn con gái, cậu nhóc kia hình như rất nhẫn nại chơi đùa cùng Nghệ Tuyền“Tôi yêu con gái tôi, điều đó không thể nghi ngờ, nhưng tôi rất rõ, con cái không thể theo tôi hết đời. Tôi không biết người khác làm cha mẹ thế nào, có phải là không thể từ bỏ con cái hay không, nhưng nuôi dưỡng chúng là trách nhiệm và nghĩa vụ của tôi, đương nhiên còn vì tình mẫu tử. Nhưng khi chúng trưởng thành, chúng sẽ gặp một người quan trọng với cuộc đời chúng. Tuy rằng không muốn thừa nhận, nhưng sự thật vẫn là, trong lòng con cái, cha mẹ thật ra chỉ đứng vị trí thứ hai. Người có thể theo tôi đến già, sẽ không phải là con gái, mà là chồng tôi. Trước đây tôi cũng đã suy nghĩ, rời khỏi người đàn ông này, sẽ gặp người kế tiếp, tôi vĩnh viễn sẽ không cô đơn, miễn là tôi muốn.”\r\n\r\n    Mộ Song Lăng chỉ nhìn chằm chằm Dương Cẩm Ngưng, không hề lên tiếng.\r\n\r\n    Dương Cẩm Ngưng cắn môi, “Cho tới bây giờ tôi vẫn nghĩ, bên cạnh tôi, nếu không phải là Cố Thừa Đông, nhất định không được.”\r\n\r\n    Ánh mắt của cô, chưa bao giờ kiên định như vậy, nhưng cô nói xong, tự mình lại nở nụ cười. Đây chính là suy nghĩ trong lòng cô, cô tuân theo trái tim mình.\r\n\r\n    Mộ Song Lăng không ngồi nữa, tự mình rời khỏi.\r\n\r\n    Cố Thừa Đông và Cố Kế Đông lần này cạnh tranh không hề nhường nhịn, Cố Thừa Đông không quá để tâm vào chuyện được mất, tận lực làm tốt là được rồi. nếu như kết quả không như ý, cũng không liên quan đến người khác, nhưng Cố Kế Đông không như vậy, anh ta chỉ hi vọng kết quả cuối cùng là thành công, không có ý nghĩ thứ hai trong đầu.\r\n\r\n    Hai người cuối cùng cũng phải đối mặt với nhau.\r\n\r\n    Trước khi có kết quả, họ đang đứng ở phòng khách bên ngoài hành lang.\r\n\r\n    Cố Kế Đông chắp tay sau lưng, tấm mắt phóng ra rất xa, “Anh nói chúng ta ai sẽ thắng.”\r\n\r\n    “Ai cũng không thắng.”\r\n\r\n    “Vậy anh còn tới?”\r\n\r\n    “Ai nói người nhất định phải thắng thua?”\r\n\r\n    Cố Kế Đông im lặng nửa ngày, “Anh rõ ràng có thể ra tay, tại sao lại buông tay?”\r\n\r\n    “Tôi không suy nghĩ đến điều này.” Kết quả cuối cùng ai cũng sẽ chịu tổn thương, huống chi Cố thị gặp nguy cơ lớn cũng không phải điều anh muốn thấy. Nếu như trước đây, e rằng anh sẽ không chút do dự mà tiêu diệt đối phương, nhưng thời thế thay đổi, chuyện gì cũng có thể thay đổi theo.\r\n\r\n    “Tôi sẽ không cảm kích anh.”\r\n\r\n    “Cậu biết, điều tôi muốn chính là cậu từ bỏ.”\r\n\r\n    Giống như Cố Kế Đông tự xưng là hiểu rõ anh, anh cũng hiểu rõ Cố Kế Đông. Cố Kế Đông làm ra một loạt kế hoạch như vậy, đều không phải là muốn làm chuyện bất lợi cho anh, mà là chứng minh Cố Kế Đông anh hoàn toàn xứng đáng làm người kế tục Cố gia, muốn chứng minh năng lực của anh hoàn toàn có khả năng lãnh đạo Cố thị đến chỗ huy hoàng, quan trọng là muốn chứng minh anh ta tài giỏi hơn anh, chứ không phải là muốn đánh nhau đến một mất một còn, chỉ là một trận đấu mà thôi, mà trận này, ai cũng phải chịu nhiều thua thiệt.\r\n\r\n    Chỉ có thể nói, Cố Thừa Đông ngay từ đầu đã có lợi thế, vì vậy tổn thất cũng ít, đơn giản như vậy thôi. Thay đổi tầm mắt, chỉ dẫn đối phương, chờ đối phương phát hiện ra thì đã không kịp thoát ra.\r\n\r\n    Chỉ cần khiến Cố Kế Đông biết được trong cuộc cạnh tranh này anh ta không có lợi là được.\r\n\r\n    Cố Kế Đông là người tuyệt đối có khả năng đánh lại người khác, cũng có thể buông tay.\r\n\r\n    “Tôi sẽ không gây phiền phức cho anh.” Nếu bản thân đã lĩnh hội được thực lực của đối phương, cũng không cần phải đưa mình vào thế khó.\r\n\r\n    Cố Thừa Đông gật đầu, “Ông nội, hẳn là rất thích kết quả này.”\r\n\r\n    Cố Kế Đông nắm chặt tay, sau đó lại buông ra.\r\n\r\n    Kết quả đấu thầu đã có, giống như Cố Thừa Đông dự đoán, là bị một công ty nội địa nào đó đạt được, bọn họ chẳng qua chỉ như tới đây chơi một chút. Nhiều khi, tình người lại là thứ quan trọng hơn cả.\r\n\r\n    Sau khi bọn họ cùng nhau đi ra đại sảnh, Cố Kế Đông gọi Cố Thừa Đông lại, “Anh biết tôi hâm mộ anh cái gì không?”\r\n\r\n    Cố Thừa Đông dừng bước, “Dương Cẩm Ngưng?”\r\n\r\n    Cố Kế Đông cười, “Anh quả nhiên đã nghi ngờ từ lâu.”\r\n\r\n    “Nếu như không phải cậu, cô ấy sẽ không dễ dàng biết được tất cả hành tung của tôi, hơn nữa có một số việc, xảy ra quá mức trùng hợp.” Anh thành thật trả lời.\r\n\r\n    Cố Kế Đông lại cười, có phần bất đắc dĩ, “Thật ra…” Tôi gặp cô ấy trước anh…Nhưng có lợi ích gì chứ?\r\n\r\n    Cố Thừa Đông liếc anh một cái, “Hi vọng cậu đừng khiến ông nội thất vọng.” Nói xong anh xoay người rời đi.\r\n\r\n    Cố Thừa Đông trở lại Mạc Xuyên, đối mặt với một đống văn kiện chất cao như núi. Trải qua một buổi sáng ở văn phòng, cho đến khi Mộ Song Lăng tốt bụng mang cơm trưa tới, “Anh vất vả rồi.”\r\n\r\n    Cố Thừa Đông không mở miệng.\r\n\r\n    Cô tuyệt đối không để tâm, “À, hôn lễn đúng hạn cử hành.”\r\n\r\n    Cố Thừa Đông lắc đầu, “Khiêu chiến vào điểm mấu chốt của người đàn ông như vậy, có phải là hơi quá đáng không?”\r\n\r\n    Mộ Song Lăng không thèm quan tâm đấn câu nói của anh, đưa cho anh một vật, “Nhìn anh vất vả như vậy, an ủi anh một chút.”\r\n\r\n    “Đây là vật gì?”\r\n\r\n    “Tôi tin anh sẽ rất thích, vì chắc chắn anh chưa được nghe những lời như thế bao giờ.”\r\n\r\n    Cố Thừa Đông cầm lấy chiếc máy ghi âm, mở ra.","title":"Biến Yêu Thành Cưới - Chương 93"}