{"text":"﻿    Chương 1312: Làm cho tôi làm sao kiếm rể hiền?\r\n\r\n    Bởi vì hôm nay Mộ Dung Cần Cần lái một chiếc xe thật bình thường, cho nên đám người Phương Thế Ngọc mới trắng trợn khiêu khích như vậy. Nếu lái xe sang, cho hắn mấy lá gan cũng không dám làm như thế!\r\n\r\n    Đây cũng là nguyên nhân ai cũng thích vẻ bề ngoài!\r\n\r\n    Không cần biết là ở quốc nội hay nước ngoài, nếu có được xe sang, sẽ ảnh hưởng thật lớn với việc kinh doanh mua bán của người đó.\r\n\r\n    Oanh!\r\n\r\n    Khi Hummer trực tiếp tông thẳng vào Audi, sắc mặt Phương Thế Ngọc liền thay đổi. Vừa rồi hắn chỉ lo nhìn Mộ Dung Cần Cần, hoàn toàn không để ý tới chiếc Hummer, ai ngờ chiếc xe kia lại hung hăng đụng tới, thật sự làm Phương Thế Ngọc sợ ngây người.\r\n\r\n    Rốt cục là chuyện gì xảy ra?\r\n\r\n    Ở trong Tây Phẩm thị còn có người dám liều lĩnh như vậy? Dám đụng xe của hắn, quả thật là muốn chết!\r\n\r\n    Là ai? Mày là ai? Dám đụng xe của tao, mày muốn chết phải không?\r\n\r\n    Phương Thế Ngọc quay kính xe xuống, lớn tiếng hô to.\r\n\r\n    Muốn chết?\r\n\r\n    Khóe môi Tô Mộc nhếch lên, không để ý tới lời đe dọa của Phương Thế Ngọc, xe lui ra ngoài, ngay sau đó lại tông thẳng tới. Lần này càng mãnh liệt hơn lần trước, lập tức đụng xe Audi hoàn toàn thay đổi.\r\n\r\n    Người ngồi trong xe nhìn thấy Tô Mộc hung tàn như vậy, làm sao còn dám ngồi yên, vội vàng lôi kéo Phương Thế Ngọc xuống xe. Ngay sau khi Phương Thế Ngọc đi ra, người ở trong những xe khác cũng vội vàng đi xuống, chớp mắt đã có sáu người, vây quanh Phương Thế Ngọc, ánh mắt khiêu khích nhìn Tô Mộc.\r\n\r\n    Mày là ai?\r\n\r\n    Phương Thế Ngọc phẫn nộ quát.\r\n\r\n    Mộ Dung Cần Cần vẫn ngồi yên trong xe, quan sát Tô Mộc đi tới, vẻ mặt lộ nụ cười ôn nhu, ánh mắt nhìn Tô Mộc mê ly như đối với tình nhân, đầy vẻ mờ tối.\r\n\r\n    Có lẽ hành động của Tô Mộc chỉ là vô tâm, nhưng Mộ Dung Cần Cần lại cảm giác khác hẳn. Bởi vì khi nàng bất lực nhất, Tô Mộc hoành không xuất thế, vì nàng lại dùng chiếc Hummer xa hoa tông thẳng xe Audi văng ra. Tô Mộc vì nàng, lại không chút do dự làm như thế.\r\n\r\n    Đúng dịp nụ cười của nàng bị Phương Thế Ngọc nhìn thấy, lửa giận liền bốc lên cao.\r\n\r\n    Tiểu bạch kiểm nơi nào tới!\r\n\r\n    Không sao chứ?\r\n\r\n    Tô Mộc mỉm cười hỏi.\r\n\r\n    Không sao!\r\n\r\n    Mộ Dung Cần Cần cười đáp.\r\n\r\n    Lái xe đi ra đi, chiều nay tôi còn phải về đâu, nếu rảnh rỗi thì đi cùng tôi. Vừa lúc tôi muốn nhìn xem công trình của công ty em xây dựng thế nào? Có thể đúng thời hạn hoàn công hay không?\r\n\r\n    Tô Mộc cười nói.\r\n\r\n    Được!\r\n\r\n    Mộ Dung Cần Cần nói xong liền khởi động máy, ngay lúc nàng định lái xe ra ngoài, cơn giận của Phương Thế Ngọc liền bạo phát.\r\n\r\n    Đây quả thật là đem mặt mũi của hắn ném xuống đất chà đạp, hung hăng chà đạp! Gian phu dâm phụ, tao tuyệt đối không cho tụi mày sống dễ chịu, sẽ cho tụi mày biết kết cục đắc tội tao!\r\n\r\n    đọc truyệｎ tại http:\/\/truyencua\r\n\r\n    tui.neｔ\/Ngăn lại chiếc xe kia cho tao, hung hăng đánh tiểu tử này một trận!\r\n\r\n    Phương Thế Ngọc quát lớn.\r\n\r\n    Dạ!\r\n\r\n    Sáu người xông lên, nhưng còn chưa tới gần người Tô Mộc, Đoạn Bằng đã sớm xông lên phía trước. Mặt hàng như vậy còn chưa đủ cho Đoạn Bằng thu thập. Chỉ chớp mắt sáu người đã bị đánh ngã, đây là do Đoạn Bằng hạ thủ lưu tình, nếu không nhất định sẽ bị đánh gãy tay gãy chân.\r\n\r\n    Phương Thế Ngọc choáng váng!\r\n\r\n    Gặp qua càn rỡ, chưa từng thấy qua ai càn rỡ như Tô Mộc, chỉ một người hầu đi theo bên cạnh đã hung tàn như vậy, trong nháy mắt đã đánh bay sáu người của hắn, làm cho hắn cảm thấy tuyệt vọng chính là Tô Mộc hoàn toàn không hề liếc nhìn qua hắn lần nào. Ở ngay trước mặt hắn, Tô Mộc ngồi vào trong xe của Mộ Dung Cần Cần, chiếc xe lập tức nghênh ngang rời đi.\r\n\r\n    Trịnh tổng, có cần tôi lưu lại hỗ trợ hay không?\r\n\r\n    Đoạn Bằng hỏi.\r\n\r\n    Được rồi, chỉ là chút chuyện mà thôi, tôi có thể xử lý, đi nhanh đi!\r\n\r\n    Trịnh Mục thản nhiên phất tay.\r\n\r\n    Dạ!\r\n\r\n    Đoạn Bằng cùng Sở Tranh đi theo Tô Mộc, nơi này chỉ còn lại Trịnh Mục cùng Phương Thế Ngọc, Trịnh Mục chậm rãi đi tới, ánh mắt đảo qua chiếc Audi cùng Hummer, chép chép miệng.\r\n\r\n    Audi cũng không chơi lại Hummer a! Phương Thế Ngọc, chiếc xe của anh bị đụng là đáng đời. Đây là danh thiếp của tôi, nếu anh muốn đòi bồi thường, hoặc có bất cứ chuyện gì cần làm, tôi tùy thời phụng bồi! Nhưng anh nhớ kỹ cho tôi, chiếc Hummer của tôi không phải ai muốn đụng là đụng, anh chờ đợi lệnh truyền của pháp viện đi!\r\n\r\n    Nói xong lời này Trịnh Mục liền xoay người rời đi, dáng vẻ hung hăng càn quấy khiến Phương Thế Ngọc muốn phát điên.\r\n\r\n    Mày cho mình là ai vậy, dám nói chuyện với tao như thế, tao…\r\n\r\n    Vẻ mặt Phương Thế Ngọc đang nổi giận, nhưng khi nhìn thấy rõ danh thiếp của Trịnh Mục, lập tức sửng sốt, sắc mặt biến thành tái nhợt.\r\n\r\n    Sao lại là hắn?\r\n\r\n    Tổng tài tập đoàn Trịnh thị?\r\n\r\n    Là người của Âu Dương tập đoàn, Phương Thế Ngọc đương nhiên biết thân phận của Trịnh Mục, người này có thể gây sức ép khiến Âu Dương tập đoàn sắp đóng cửa, tại sao mình lại gặp phải hắn? Đây không phải là muốn chết sao?\r\n\r\n    Làm sao bây giờ?\r\n\r\n    Làm sao bây giờ?\r\n\r\n    Phương Thế Ngọc đứng sững nơi đó, xung quanh vang lên tiếng rên rỉ, mà vẻ mặt hắn như muốn phát điên.\r\n\r\n    …\r\n\r\n    Sư tỷ, cô đừng lén lút nhìn tôi như vậy có được hay không? Hiện tại cô đang lái xe, nếu gây tai nạn cái mạng nhỏ của tôi xong rồi!\r\n\r\n    Tô Mộc vui đùa nói.\r\n\r\n    Tôi gây tai nạn? Cho dù tôi đụng xe cũng không đụng lưu loát như anh! Hummer đụng Audi, tiết mục này lần đầu tiên tôi chứng kiến. Tôi còn không sợ mà anh sợ cái gì chứ, chẳng qua tôi cùng anh lên đường thôi.\r\n\r\n    Mộ Dung Cần Cần cười nói.\r\n\r\n    Ý là làm vợ chồng trên đường hoàng tuyền sao?\r\n\r\n    Tô Mộc thuận thế cười nói.\r\n\r\n    Anh nói phải thì phải, nhưng Tô Mộc, anh thật to gan, cũng dám trêu chọc sư tỷ? Như thế nào? Có phải rốt cục không chịu đựng nổi, nghĩ chìa ma trảo tội ác với sư tỷ hay không! Nếu thật sự là vậy, sư tỷ sẽ thành toàn. Nên nhớ xưa nay đều là sư tỷ xứng sư đệ, sư huynh xứng sư muội đâu!\r\n\r\n    Mộ Dung Cần Cần cười khanh khách.\r\n\r\n    Sư tỷ, sau này gặp phải tình huống như vậy cô đừng băn khoăn, sau khi gọi điện cho tôi thì cứ hung hăng đụng thẳng vào. Chỉ cần cô không bị thương, hoàn toàn phế bỏ xe bọn hắn cũng không chuyện gì. Ở tại Tây Phẩm thị, xảy ra bất cứ chuyện gì tôi đều giải quyết cho cô!\r\n\r\n    Tô Mộc nói.\r\n\r\n    Tiểu sư đệ nói ra lời này thật khí phách đâu. Anh biết không, anh còn như vậy tôi càng thích muốn chết. Hay là tôi hạ thấp tiêu chuẩn một chút, cùng sư đệ đàm một tràng yêu đương, thế nào?\r\n\r\n    Mộ Dung Cần Cần cười khúc khích nói.\r\n\r\n    Tốt, chỉ cần sư tỷ nguyện ý, sư đệ rất thích ý giúp đỡ!\r\n\r\n    Tô Mộc cười híp mắt nói.\r\n\r\n    Quả nhiên khuôn mặt Mộ Dung Cần Cần bắt đầu đỏ hồng lên.\r\n\r\n    Ở đoạn đường kế tiếp tuy hai người vẫn trò chuyện, nhưng không còn nhắc tới vấn đề này. Mãi tới khi chạy về huyện thành, Tô Mộc xuống xe ngồi vào xe của mình rời khỏi, Mộ Dung Cần Cần nhìn theo xe của hắn, lộ vẻ mặt cười khổ.\r\n\r\n    Tiểu sư đệ, trong những người đàn ông mà tôi gặp anh là người ưu tú nhất, anh ưu tú như vậy, anh bảo sư tỷ này làm sao tìm được rể hiền đây? Nếu tôi không tìm được, tôi mặc kệ, sẽ bắt anh tới dùng! Tới lúc đó nếu anh dám cự tuyệt, tôi sẽ…\r\n\r\n    Giờ khắc này như nghĩ tới điều gì, khuôn mặt nàng chợt đỏ bừng lên.\r\n\r\n    <\/div>","title":"Chương 1312: Làm Cho Tôi Làm Sao Kiếm Rể Hiền?"}