{"text":"﻿    Chương 67: Ngươi Không Xứng\r\n\r\n    Nhưng Tùy Qua cũng không nhận thấy có người nào khả nghi tới gần gốc cây củ cải này.\r\n\r\n    Suy nghĩ một chút, tạm thời không có đầu mối gì.\r\n\r\n    Nhưng, Tùy Qua suy đoán, nếu quả thật có người chú ý đến gốc cây củ cải này, như vậy hắn nhất định sẽ quay lại .\r\n\r\n    Khi gốc cây củ cải phun ra nuốt vào nguyên khí, chính là lúc hắn xuất hiện.\r\n\r\n    Nghĩ thông suốt điểm này, trong lòng Tùy Qua từ từ trấn tĩnh lại.\r\n\r\n    Sau khi tan lớp, Tùy Qua chuẩn bị tới phòng ấm của mình xem tình hình.\r\n\r\n    Khi đi ngang qua ký túc xá giáo sư, trùng hợp thấy Đường Vũ Khê từ bên trong ký túc xá bước ra. Nhưng điều khiến Tùy Qua khó chịu chính là, giáo sư trung y trẻ tuổi được xưng là \"Tiểu châm vương\" La Văn Uyên cũng đang ở đó, trong tay hắn đang cầm một bó hoa hồng đỏ, đang xum xoe lấy lòng Đường Vũ Khê.\r\n\r\n    May là, Đường Vũ Khê căn bản không để ý đến La Văn Uyên, cũng không đưa tay nhận bó hoa hồng trong tay La Văn Uyên. Nhưng da mặt người này rất dầy, vẫn không chịu rời đi, xem dáng vẻ muốn dây dưa với Đường Vũ Khê.\r\n\r\n    - Cô giáo Đường, không phải cô nói muốn tới thư viện phụ đạo Anh ngữ cho tôi sao, chúng ta đi nhanh lên.\r\n\r\n    Tùy Qua tiến lên nói với Đường Vũ Khê, hoàn toàn không để ý đến La Văn Uyên.\r\n\r\n    - Đúng vậy, chúng ta đi ngay đi.\r\n\r\n    Đường Vũ Khê đáp một tiếng, nói với La Văn Uyên:\r\n\r\n    - Thầy La, tôi còn có việc, đi trước.\r\n\r\n    - Cô Đường, vậy cô nhận bó hoa này đi.\r\n\r\n    La Văn Uyên vẫn không hết hy vọng.\r\n\r\n    - Cô giáo Đường không thích hoa hồng đỏ, cô ấy thích tường vi trắng.\r\n\r\n    Tùy Qua ở một bên nói:\r\n\r\n    - Đúng không, cô Đường?\r\n\r\n    Đường Vũ Khê biết tiểu tử này cố ý nói cho mình nghe, nhưng thật sự nàng thích hơn tường vi trắng hơn, cho nên gật đầu.\r\n\r\n    - Thầy La, hoa hồng này rất đẹp, hay là thầy tặng cho người khác đi, không ít cô gái thích hoa hồng đỏ. Hơn nữa không ít nữ đồng học, cũng thích hoa hồng, huống chi thầy La lại nhiều tiền như vậy.\r\n\r\n    Tùy Qua nói với La Văn Uyên, sau đó làm một động tác rất lớn mật: hắn tự tay nắm lấy bàn tay nhỏ bé của Đường Vũ Khê.\r\n\r\n    Dụng ý của Tùy Qua đồng học rất đơn giản, đây là đang cảnh cáo La Văn Uyên:\r\n\r\n    - Đường Vũ Khê là dự tính của người nào đó, không có chỗ cho La Văn Uyên, ngài chỉ có thể lánh sang một bên!\r\n\r\n    La Văn Uyên không phải chưa từng nghĩ sẽ gặp phải tình địch, nhưng dù thế nào hắn cũng không ngờ, tình địch lại là một tiểu tử mới nhập học như vậy. Nhưng chính là tiểu tử này, lần trước đã khiến hắn mất hết thể diện trước mặt Hứa Hành Sơn và Đường Vũ Khê, La Văn Uyên đến nay vẫn canh cánh trong lòng. Không ngờ oan gia ngõ hẹp, lúc này tên tiểu tử lại một lần nữa xuất hiện trước mặt La Văn Uyên, hơn nữa còn nắm tay \"tình nhân trong mộng\" của La Văn Uyên.\r\n\r\n    - Tùy Qua đồng học, cậu biết cậu đang làm gì không?\r\n\r\n    La Văn Uyên lạnh lùng nói với Tùy Qua:\r\n\r\n    - Đây là trường học!\r\n\r\n    - Đừng nói là trường học, cho dù là địa ngục, tôi vẫn nắm tay cô ấy!\r\n\r\n    Tùy Qua uy vũ nói.\r\n\r\n    Đường Vũ Khê, vốn định buông tay Tùy Qua, nghe hắn vừa nói như thế, lại nắm chặt tay hắn.\r\n\r\n    La Văn Uyên không ngờ Tùy Qua đồng học can đảm như vậy, cười lạnh nói:\r\n\r\n    - Tùy Qua đồng học, cậu thật là uy phong. Nhưng cậu không sợ trường học khai trừ, cũng phải quan tâm đến danh dự của cô giáo Đường? Loại hành vi này của cậu, chính là thân mật với cô giáo Đường. Trường học không cho phép thầy trò yêu nhau!\r\n\r\n    - Không cho phép? Làm sao tôi lại nghe nói hiệu trưởng của chúng ta vừa cưới vợ hai, còn là học sinh của ông ấy nữa?\r\n\r\n    Tùy Qua cười nói.\r\n\r\n    - Cậu. . . đừng già mồm, người ta đã tốt nghiệp nhiều năm rồi!\r\n\r\n    La Văn Uyên nói.\r\n\r\n    - Thầy La, tôi không rảnh tranh luận với thầy.\r\n\r\n    Tùy Qua trầm giọng nói:\r\n\r\n    - Bất kể là hoa trong tay thầy, hay là thầy, đều không xứng với Đường lão sư!\r\n\r\n    La Văn Uyên chưa từng bị mất mặt như vậy, huống chi đối phương chỉ là một tiểu tử oắt con, trong ánh mắt của hắn hiện ra vẻ oán hận, lạnh lùng nói với Tùy Qua:\r\n\r\n    - Tiểu tử, đừng tưởng rằng biết chút y thuật chân không là không xem người khác ra cái gì. Tôi cho cậu một cơ hội, chúng ta so đấu y thuật, tôi muốn cho cậu biết cái gì gọi là \"núi cao còn có núi cao hơn\", tôi sẽ khiến cậu thất bại thảm hại! Cậu dám không?\r\n\r\n    - Không có hứng thú.\r\n\r\n    Tùy Qua không chút lưu tình nói:\r\n\r\n    - Thầy không xứng với làm đối thủ của tôi! Bất luận là y thuật hay là tình trường.\r\n\r\n    Nói xong, Tùy Qua nắm tay Đường Vũ Khê, đi về hướng bãi đậu xe.\r\n\r\n    La Văn Uyên oán hận nhìn Tùy Qua rời đi, sau đó ném bó hoa hồng trên tay vào thùng rác.\r\n\r\n    Đường Vũ Khê cũng có chút xấu hổ, đi một đoạn, nàng rốt cục thả tay Tùy Qua, nói:\r\n\r\n    - Tùy Qua đồng học, sau này có thể đừng như vậy. Tay nữ nhân, cũng không phải thứ muốn nắm là có thể nắm.\r\n\r\n    - Tôi cũng không tùy tiện, tôi là thành tâm thành ý lòng tới nắm tay cô.\r\n\r\n    Tùy Qua nói.\r\n\r\n    - Cậu cố ý chọc giận tôi có phải không?\r\n\r\n    Đường Vũ Khê hơi sẵng giọng, sau đó thở dài một hơi.\r\n\r\n    Lúc này, hai người đã đi tới bãi đậu xe lộ thiên.\r\n\r\n    Đường Vũ Khê nhìn đám hoa tường vi đã héo tàn, như có điều suy nghĩ, thở dài nói:\r\n\r\n    - Quang cảnh đẹp nhất trôi đi quá nhanh. May là, bọn chúng từng cố gắng nở hoa.\r\n\r\n    - Nếu Đường lão sư thích, vậy hãy để cho bọn chúng vĩnh viễn xinh đẹp nở hoa đi.\r\n\r\n    Tùy Qua mỉm cười nói.\r\n\r\n    - Vĩnh viễn nở hoa. . . Làm sao có thể, thứ xinh đẹp cũng chỉ thoáng qua rồi biến mất.\r\n\r\n    Đường Vũ Khê ca thán một tiếng, chui vào trong xe.\r\n\r\n    Tùy Qua cũng không khách khí, chui đầu vào trong.\r\n\r\n    Ngồi trên xe của mỹ nữ, tuyệt đối là chuyện vô cùng thích ý. Cảm giác như vậy, thậm chí còn thích hơn Tùy Qua tự mình lái xe vô số lần.\r\n\r\n    Mặc dù, từ trường học đến trụ sở đào tạo thực vật chỉ có hai ba phút đường xe.\r\n\r\n    Sáng sớm hôm sau, trời mới hửng nắng.\r\n\r\n    Lúc này, nằm trên giường Tùy Qua đã tỉnh, nhưng hắn không rời khỏi giường, mà nheo mắt nhìn động tĩnh trên ban công.\r\n\r\n    Gốc cây củ cải trong chậu hoa, rất nhanh sẽ phải thổ nạp nguyên khí, nếu quả thật có người lấy trộm nguyên khí cỏ cây của gốc cây củ cải, như vậy hắn nhất định sẽ xuất hiện đúng lúc. Tùy Qua đồng học, đang đợi chờ đối phương xuất hiện.\r\n\r\n    Ánh nắng càng ngày càng rực rỡ.\r\n\r\n    Thời gian từng chút trôi qua.\r\n\r\n    Trên ban công không có động tĩnh. Đừng nói là bóng người, ngay cả bóng quỷ cũng không thấy một người nào.\r\n\r\n    Tùy Qua còn đang kinh ngạc, đột nhiên, một chấm đen lớn bằng ngón tay út xuất hiện trong tầm mắt của Tùy Qua, chấm đen di động rất nhanh, thoáng cái đã hạ xuống đỉnh đầu cây củ cải.\r\n\r\n    Rất hiển nhiên, vật này chính là đầu sỏ gây chuyện!\r\n\r\n    Tùy Qua trườn xuống giường, nhẹ nhàng nhích tới gần sân thượng, quan sát động tĩnh qua lớp kính.\r\n\r\n    Nằm ngoài dự liệu của hắn, vật vừa hạ xuống đỉnh đầu cây củ cải chính là một con ong.\r\n\r\n    Một con ong mật cực kỳ lớn!\r\n\r\n    Con ong này lớn bằng ngón tay út, cái đầu còn lớn hơn ong vò vẽ.\r\n\r\n    Hơn nữa, hoa văn và cánh trên người con ong cũng màu vàng, mơ hồ lộ ra một loại khí phách vương giả.\r\n\r\n    <\/div>","title":"Chương 67: Ngươi Không Xứng"}