{"text":"﻿    Chương 336: Quy củ mới.\r\n\r\n    - Đi đi! Nơi này không hoan nghênh ngươi!\r\n\r\n    Mắt Kiếng nghiêm mặt nói:\r\n\r\n    - Ngay cả thuốc men cũng muốn đầu cơ trục lợi, coi chừng ngày nào đó thiếu tay thiếu chân!\r\n\r\n    Thanh niên cường tráng nhất thời xám xịt rời đi.\r\n\r\n    Lúc này, trong đám người xếp hàng cũng có mấy người bước ra, xám xịt rời đi.\r\n\r\n    Hiển nhiên, mấy người này cũng là người của đảng con bò, vốn định đục nước béo cò kiếm ít tiền, ai ngờ lại bị đám người Mắt Kiếng điều tra được.\r\n\r\n    Dĩ nhiên, nếu Cuồng Hùng bang là đệ nhất bang hội của thành phố Đông Giang, chỉ cần cố ý điều tra, muốn bắt được người của đảng con bò đương nhiên dễ như trở bàn tay. Sở dĩ nhắm vào tên thanh niên cường tráng, chẳng qua là giết một người răn trăm người mà thôi.\r\n\r\n    Hơn nữa, loại cảnh cáo này hiển nhiên có tác dụng.\r\n\r\n    Bớt đi đảng con bò kiếm chuyện, chuyện sẽ tiến triển thuận lợi hơn nhiều.\r\n\r\n    Nhân viên phục vụ khách hàng tiếp tục hỏi thăm và ghi chép tình huống của bệnh nhân.\r\n\r\n    Bệnh nhân có nhu cầu thuốc dán tiến hành trị liệu, cần đưa ra các loại giấy tờ như bệnh án hoặc là phim chụp để chứng minh bệnh tình.\r\n\r\n    Mặt khác, bệnh nhân phải nói rõ đơn vị và chức vụ công tác.\r\n\r\n    Chứng minh bệnh tình còn có thể lý giải, nhưng nói rõ đơn vị và chức vụ công tác, lại làm cho rất nhiều người khó hiểu.\r\n\r\n    Lúc này, một phu nhâ ăn mặc sang trọng, trên người còn mang rất nhiều đồ trang sức đắt tiền đang \"tranh luận\" với nhân viên phục vụ khách hàng, bất mãn nói:\r\n\r\n    - Tôi đã xếp hàng rồi, bệnh án cũng có, làm sao lại không bán thuốc dán cho tôi? Các ngươi cũng quá cường thế đi?\r\n\r\n    - Phu nhân, xin bà bình tĩnh.\r\n\r\n    Nhân viên phục vụ khách hàng kiên nhẫn giải thích:\r\n\r\n    - Trước mắt, giá bán Đế Ngọc cao số 2 là tám trăm đồng một tờ. . .\r\n\r\n    - Một ngàn sáu, hai tờ! Cầm đi! Không thiếu một đồng nào!\r\n\r\n    Phu nhân không nhịn được nói.\r\n\r\n    - Phu nhân, xin bà nghe tôi giải thích có được không?\r\n\r\n    Nhân viên phục vụ khách hàng tiếp tục nói:\r\n\r\n    - Tám trăm đồng chỉ là giá vốn thuốc dán của chúng tôi, chúng tôi cũng không có được lợi nhuận gì, thậm chí còn liên lụy đến giá thành vận chuyển buôn bán. Nhưng nếu như định giá quá cao, người bình thường lại không mua được, cho nên giá tiền của chúng tôi, trên thực tế là phụ cấp cho bệnh nhân bình thường. . .\r\n\r\n    - Đừng giải thích nhiều nữa, cậu nói bây giờ làm thế nào?\r\n\r\n    Phu nhân lại không nhịn được cắt lời của nhân viên phục vụ khách hàng...:\r\n\r\n    - Tôi cho cậu biết, nếu làm chậm trễ chữa bệnh cho chồng tôi, tôi sẽ niêm phong công ty của các người!\r\n\r\n    Cuồng vọng!\r\n\r\n    Tố chất của nhân viên phục vụ khách hàng vẫn rất tốt, tiếp tục nói:\r\n\r\n    - Phu nhân, công ty có chế độ của công ty, bà uy hiếp tôi như vậy cũng không có cách nào. Tôi biết chồng bà là quan viên, nhưng chính bởi vì hắn là quan viên, cho nên chúng tôi mới không thể bán thuốc dán cho bà.\r\n\r\n    - Cái gì!\r\n\r\n    Phu nhân cảm tưởng như mình nghe lầm, thời buổi hiện giờ còn có người dám đối đầu với quan viên. Phải biết rằng, làm bà lớn, bất luận là ăn nhậu chơi bời đều có người chi trả, giảm giá, cho nên điều này làm cho bà có một loại cảm giác cao hơn người khác một bậc. Ai ngờ, hôm nay thân phận bà lớn lại vấp phải trắc trở! Người ta không chỉ không giảm giá, ngược lại còn muốn tăng giá.\r\n\r\n    Hơn nữa những người khác cũng thấy chuyện này rất thú vị, cho nên cũng xem rất náo nhiệt giống nhau sống chết mặc bây.\r\n\r\n    - Đây là các người kỳ thị bệnh nhân! Lại còn định giá lung tung, tôi phải đến bộ công thương kiện các ngươi!\r\n\r\n    Phu nhân vênh váo tự đắc nói.\r\n\r\n    - Bà vẫn chưa hiểu ý của chúng tôi.\r\n\r\n    Nhân viên phục vụ khách hàng uống một hớp nước, tiếp tục nói:\r\n\r\n    - Chúng tôi không phải kỳ thị bà, mà bởi vì trước mắt Đế Ngọc cao số 2 rất khan hiếm, cho nên không có thể bảo đảm người nào cũng có thể mua được. Nhưng, người sáng lập hội của chúng tôi muốn ưu tiên cho bệnh nhân có nhu cầu cấp bách, mặt khác, đối với những người hứng thú với từ thiện, chúng tôi cũng sẽ ưu tiên bảo đảm, đây cũng là muốn phát huy phẩm chất tốt đẹp của Hoa Hạ chúng ta. Cho nên, nếu bà quả thật cần thuốc, có thể suy nghĩ đến \"Quỹ cứu trợ Tiên Linh Thảo đường\" tiến hành quyên tặng từ thiện, sau đó cầm thư đề cử của bọn họ tới mua thuốc dán là được. Đến lúc đó, chúng tôi vẫn bán cho bà tám trăm đồng một tờ, cũng không có tăng giá lung tung, cũng không có cái gọi là kỳ thị? Chúng tôi chẳng qua muốn khích lệ sự nghiệp quyên tặng từ thiện, chẳng lẽ có gì sai lầm sao?\r\n\r\n    - Các người -- hừ, tôi lười nói với các người! Chỉ hỏi một câu, cậu rút cuộc có bán thuốc dán cho tôi hay không!\r\n\r\n    Phu nhân nổi đóa nói.\r\n\r\n    - Bán. Nhưng với tình hình của bà, còn phải đợi..., chờ thuốc dán của chúng ta có đủ, sẽ bán cho bà.\r\n\r\n    Nhân viên phục vụ khách hàng nói.\r\n\r\n    - Được! Các người chờ đó cho tôi....\r\n\r\n    Phu nhân hừ lạnh nói, phủi áo rời đi, tựa hồ muốn tiến hành các loại trả thù.\r\n\r\n    - Hừ! Bà lớn thì giỏi lắm sao!\r\n\r\n    Phu nhân kia vừa ra khỏi cửa, liền có người bất mãn nói.\r\n\r\n    - Chỗ nào cũng muốn chiếm tiện nghi, không có cửa đâu! Cũng nên để cho bọn họ bỏ chút huyết!\r\n\r\n    - Khó trách có một tham quan, thậm chí ngay cả mua vớ cũng lấy tiền công ra chi trả, thật đúng là đủ ác tâm!\r\n\r\n    - Luôn cổ động dân chúng làm từ thiện, đến phiên bọn bọ, lại bất thiện!\r\n\r\n    - . . .\r\n\r\n    Mắt Kiếng thấy quần chúng căm phẫn, đành phải một lần nữa ra mặt kêu mọi người giữ yên lặng, hơn nữa hi vọng mọi người tuân thủ quy định, phối hợp với quy định của công ty. Vốn, mọi người xếp hàng còn có một số ý kiến, nhưng sau khi nhìn thấy người của đảng con bò muốn đến đầu cơ, sau đó lại có bà lớn bị cự tuyệt, cũng hiểu rõ cách làm của công ty dược Watson.\r\n\r\n    Nếu Đế Ngọc cao số 2 được hoan nghênh như vậy, vậy thì để có thể khiến thuốc dán đến được tay người thật sự cần, xếp hàng một lát cũng không có gì oán trách, dù sao cách làm của công ty dược cũng không phải cố ý nhằm vào người nào.\r\n\r\n    Tóm lại, kể từ đó, mọi chuyện trở nên thuận lợi.\r\n\r\n    Phương thức tiêu thụ kỳ quái dần dần được người dân thành phố Đông Giang chấp nhận.\r\n\r\n    Về phần vị phu nhân kia, đích xác là cáo mượn oai hùm, muốn dẫn người nghĩ đến bộ phận phục vụ khách hàng tìm phiền toái, nhưng Mắt Kiếng đã sớm chuẩn bị một lá thư cho bà ta, mới đầu phu nhân còn tưởng bên trong chính là tiền và thuốc cao dán, sau khi mở ra, mới phát hiện bên trong chỉ có mấy tấm hình nhạy cảm khó coi, mà nam chính trong tấm ảnh chính là lão công của bà ta.\r\n\r\n    Dĩ nhiên, bà ta có thể kháng nghị đây là ảnh ghép, cũng có thể kiện Mắt Kiếng lừa gạt. Nhưng nội tâm nói cho bà ta biết, những tấm hình này là thật, vị trượng phu nhìn như rất đàng hoàng, lại cùng người ta làm loạn.\r\n\r\n    Huống chi, một khi loại chuyện này bị đưa ra ánh sáng, chức quan của chồng bà ta tất nhiên cũng không giữ được.\r\n\r\n    Cho nên, vị phu nhân này hấp tấp tới, lại chỉ có thể xám xịt rời đi.\r\n\r\n    Mắt Kiếng thầm mắng một tiếng \"Nhóc con\", trước kia khi Hùng ca còn đang quản lý Nhân Gian Tiên Cảnh đã quay chụp được không ít những tấm hình đáng ghê tởm của các quan viên hủ bại, bất cứ lúc nào cần dùng đều có thể lấy ra làm bia đở đạn. Bất kể là phu nhân hay là lão công của các bà, muốn đến tìm phiền toái, hơn phân nửa đều chỉ có thể tự rước lấy nhục.\r\n\r\n    <\/div>","title":"Chương 336: Quy Củ Mới."}