{"text":"﻿    Chương 451: Vạn niên ngọc tủy.\r\n\r\n    - Anh nghĩ…\r\n\r\n    Tùy Qua đang muốn trút ra áp lực “vô sỉ” trong lòng, ai biết chuông cửa chợt vang lên.\r\n\r\n    Đáng chết.\r\n\r\n    Trong lòng Tùy Qua thầm hận, sao mình quên bỏ tấm thẻ “thỉnh đừng quấy rầy” ngoài cửa đây?\r\n\r\n    Cửa mở.\r\n\r\n    Một người phục vụ đi vào, đưa một túi xách cho Tùy Qua:\r\n\r\n    - Tùy tiên sinh, có người tặng túi xách này cho anh.\r\n\r\n    - Người nọ có bộ dáng thế nào?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    Người phục vụ nghĩ nghĩ, gãi gãi đầu, áy náy nói:\r\n\r\n    - Thật ngượng ngùng, tôi đã quên!\r\n\r\n    - Là ai đưa tới túi xách này?\r\n\r\n    Đường Vũ Khê hỏi.\r\n\r\n    - Anh đâu biết.\r\n\r\n    Tùy Qua đáp:\r\n\r\n    - Anh đâu có bạn bè ở Đế Kinh, chẳng lẽ là cô gái nào sùng bái anh đưa tới?\r\n\r\n    - Phi! Anh nằm mộng đi.\r\n\r\n    Đường Vũ Khê mắng:\r\n\r\n    - Mở ra nhìn xem sẽ biết.\r\n\r\n    - Nói rất đúng.\r\n\r\n    Tùy Qua mở túi xách, nhất thời sắc mặt kịch biến.\r\n\r\n    Bên trong có một hộp nhỏ, trong hộp là một hồ lô cỡ nắm tay giống như phỉ thúy màu xanh biếc.\r\n\r\n    - Thất Sát Hồ Lô!\r\n\r\n    Tùy Qua kinh hô.\r\n\r\n    - Cái gì là Thất Sát Hồ Lô?\r\n\r\n    Đường Vũ Khê nghi hoặc hỏi.\r\n\r\n    - Thất Sát Hồ Lô là hồ lô do thượng phẩm linh thảo Huyền Hồ Đằng kết thành, hồ lô có không gian, sau khi tế luyện có thể trở thành pháp bảo, có thể cất chứa nước lửa, độc vật, phi đao vân vân, cũng có thể dùng nuôi dưỡng linh sủng, được xưng là Thất Sát Hồ Lô.\r\n\r\n    Thần sắc Tùy Qua ngưng trọng nói.\r\n\r\n    - Anh muốn nói có người đưa thứ này tới là muốn hại anh?\r\n\r\n    Đường Vũ Khê khẩn trương.\r\n\r\n    Tùy Qua lắc đầu:\r\n\r\n    - Nếu như đối phương muốn hại anh, căn bản không cần đem hồ lô đưa cho anh.\r\n\r\n    Sau đó Tùy Qua cầm hồ lô lắc lắc, bên trong tựa hồ đựng chất lỏng nào đó.\r\n\r\n    - Mở ra nhìn xem đi.\r\n\r\n    Đường Vũ Khê nói.\r\n\r\n    - Được.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Nhưng em nên cẩn thận một chút, đứng sau lưng anh.\r\n\r\n    - Đã biết.\r\n\r\n    Đường Vũ Khê nói:\r\n\r\n    - Kỳ thật gần đây em vẫn luyện công phu anh dạy cho em, thân thể nhanh nhẹn hơn trước nhiều lắm.\r\n\r\n    - Cẩn thận là hơn.\r\n\r\n    Tùy Qua nói, mở nắp hồ lô, làm hai người không ngờ chính là bên trong hồ lô truyền ra thanh âm một cô gái:\r\n\r\n    - Tùy Qua, anh thật sự làm cho tôi thất vọng. Không tưởng được qua lâu như vậy anh còn chưa đạt tới tiên thiên kỳ. Hiện giờ nguy cơ buông xuống, tôi đem Vạn Niên Ngọc Tủy cùng hồ lô tặng cho anh, hi vọng anh có thể nhanh chóng tăng lên tu vi, có được năng lực tự bảo vệ mình, tự thu xếp ổn thỏa…chi…\r\n\r\n    Thanh âm vang vọng trong phòng chốc lát mới biến mất.\r\n\r\n    - Di, người kia làm sao làm được, lại có thể đem thanh âm lưu trong hồ lô.\r\n\r\n    Đường Vũ Khê hỏi:\r\n\r\n    - Đây là pháp thuật sao?\r\n\r\n    - Xem như thế đi.\r\n\r\n    Tùy Qua gật đầu, tâm tình biến thành gấp gáp, chủ nhân thanh âm là ai hắn đã biết.\r\n\r\n    - Tùy Qua, xem ra đúng là mỹ nữ đưa tới, chẳng lẽ anh không muốn nói cho em nghe một chút sao?\r\n\r\n    Đường Vũ Khê hỏi.\r\n\r\n    - Là nàng.\r\n\r\n    Tùy Qua đáp:\r\n\r\n    - Ngoại trừ nàng, anh thật sự nghĩ không ra còn có ai có được thủ bút lớn như vậy, còn có pháp thuật cao minh như thế.\r\n\r\n    Vạn Niên Ngọc Tủy, chính là hàn ngọc vạn năm trong địa mạch ngưng tụ thành tinh hoa, cực kỳ thưa thớt, hiệu quả mạnh hơn ngọc tủy ngàn năm gấp trăm lần. Chỉ một giọt là có thể giúp linh thảo hấp thu thiên địa linh khí mấy chục trên trăm năm, cho dù là hiệu quả của Bát Hoang Vân Vũ đại trận cũng không sánh bằng Vạn Niên Ngọc Tủy.\r\n\r\n    Mà Thất Sát Hồ Lô đựng Vạn Niên Ngọc Tủy bản thân cũng là một kiện bảo bối, thật giống như một món pháp bảo không gian.\r\n\r\n    - Đừng nói chuyện mơ hồ như vậy, rốt cục nàng là ai?\r\n\r\n    Đường Vũ Khê hỏi.\r\n\r\n    - Ân nhân cứu mạng của anh.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Chính là vị đạo cô thần bí mà anh từng nhắc tới, cũng là “chỗ dựa vững chắc” của anh.\r\n\r\n    - Là nàng?\r\n\r\n    Đường Vũ Khê cũng biết Tùy Qua nói tới ai.\r\n\r\n    - Nàng…hẳn là tới giúp anh đi?\r\n\r\n    - Vô nghĩa.\r\n\r\n    Tùy Qua đáp:\r\n\r\n    - Nếu nàng không tới giúp anh, anh đã sớm cúp!\r\n\r\n    - Như vậy…rốt cục nàng có ý nghĩ gì với anh đây? Không phải anh nói anh không biết nàng sao? Hơn nữa người tu hành cũng là một thế giới tàn khốc, vì sao nàng lại trợ giúp một người không quen biết đây?\r\n\r\n    - Vậy em cảm thấy được nàng có ý đồ gì với anh?\r\n\r\n    Tùy Qua hỏi:\r\n\r\n    - Tu vi của nàng đã kinh thế hãi tục, anh ở trong mắt nàng chẳng đáng là gì. Nếu như nàng thật có ý đồ gì, đại khái như lời đồn, đem anh xem là nam sủng của nàng đi, ha ha…\r\n\r\n    - Anh muốn chết!\r\n\r\n    Đường Vũ Khê cả giận mắng.\r\n\r\n    Tùy Qua lắc lắc hồ lô, xác định là Vạn Niên Ngọc Tủy, vì vậy vội vàng cất vào.\r\n\r\n    Có được Vạn Niên Ngọc Tủy, Tùy Qua có thể nhanh chóng đề cao Bão Phúc Đan Mộc đột phá tiên thiên kỳ.\r\n\r\n    - Nguy cơ buông xuống…\r\n\r\n    Tùy Qua nhớ lại lời nói của vị đạo cô kia, có thể làm cho nàng cảm giác là “nguy cơ”, Tùy Qua thật sự không dám hình dung là chuyện gì phát sinh. Nhưng dù không có nàng nhắc nhở, hắn cũng cảm nhận được nguy cơ tiến đến. Hiện giờ chuyện hắn đang làm là kéo da hổ dựng đại kỳ, lực uy hiếp của vị đạo cô tuy rằng cường đại, nhưng Tùy Qua không khả năng luôn dựa vào nàng, loại chuyện này sớm muộn sẽ bại lộ.\r\n\r\n    - Sáng sớm mai anh sẽ quay về Đông Giang.\r\n\r\n    Tùy Qua hạ quyết tâm.\r\n\r\n    - Đáng tiếc em không thể cùng anh trở về. Ngày mai mẹ em về nhà, em phải bồi mẹ vài ngày mới được.\r\n\r\n    - Nghe được em dùng từ đáng tiếc, anh đã cảm thấy thỏa mãn.\r\n\r\n    Tùy Qua cười nói.\r\n\r\n    Đường Vũ Khê liếc mắt, di động chợt vang lên.\r\n\r\n    Sau khi tiếp điện thoại, nàng nói:\r\n\r\n    - Em muốn về trước.\r\n\r\n    - Sao vậy?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    - Mẹ đã về nhà sớm hơn.\r\n\r\n    - Không phải đâu? Mẹ em thật không hiểu ý người chút nào.\r\n\r\n    - Cũng bởi vì mẹ hiểu ý người nên mới về sớm thôi, ai bảo trong đầu anh đều là tư tưởng dơ bẩn đâu.\r\n\r\n    Sau đó nàng hôn lên mặt hắn:\r\n\r\n    - Thượng lộ bình an!\r\n\r\n    Nói xong nàng rời khỏi phòng.\r\n\r\n    Mơ màng ngủ tới hừng sáng, Tùy Qua cùng nhóm người Nhãn Kính lên phi cơ về Đông Giang.\r\n\r\n    Trên phi cơ, Nhãn Kính báo cáo tình huống hiện tại của công ty Hoa Sinh.\r\n\r\n    Buổi trưa, Tùy Qua về đến sân bay Đông Giang.\r\n\r\n    Ở lối ra, hắn nhìn thấy một thân ảnh mỹ lệ quen thuộc.\r\n\r\n    - Lam đại chủ trì!\r\n\r\n    Tùy Qua kêu lên.\r\n\r\n    - Tốt lắm, anh rốt cục đã trở lại, tôi còn tưởng rằng anh bỏ trốn rồi sao.\r\n\r\n    Lam Lan nói, không nhìn nhóm người Nhãn Kính, lôi kéo Tùy Qua:\r\n\r\n    - Lên xe trước rồi nói sau.\r\n\r\n    - Lam đại chủ trì, cô thật cho rằng tôi đã bỏ trốn sao?\r\n\r\n    Ngồi lên xe việt dã của Lam Lan, Tùy Qua đột nhiên hỏi.\r\n\r\n    - Đích xác có nghĩ qua.\r\n\r\n    Lam Lan nói:\r\n\r\n    - Dù sao thời gian anh “bỏ trốn” quá đột nhiên. Lúc ấy công ty của anh lâm vào sự kiện gây ô nhiễm, tôi thật nghĩ anh cuốn tiền trốn chạy, bỏ mặc cục diện rối rắm này. Nhưng rất nhanh tôi đã bỏ qua ý nghĩ kia, bởi vì anh không phải là người như thế.\r\n\r\n    - Vô nghĩa!\r\n\r\n    Tùy Qua nghiêm túc nói:\r\n\r\n    - Đầu tiên tôi không khả năng làm ra chuyện thương thiên hại lý như vậy. Còn nữa, có Lam đại chủ trì giám sát, cho dù tôi bỏ trốn chỉ sợ cũng không trốn thoát.\r\n\r\n    - Đừng bần!\r\n\r\n    Lam Lan nói:\r\n\r\n    - Tôi không nghĩ tới năng lượng của anh lớn như vậy, lại có thể phong tỏa tin tức trên mạng.\r\n\r\n    - Việc này…\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Không phải tôi làm.\r\n\r\n    <\/div>","title":"Chương 451: Vạn Niên Ngọc Tủy."}