{"text":"﻿    Chương 482: Phiền toái của Tống Văn Hiên (2).\r\n\r\n    Sư tôn.\r\n\r\n    Nhìn thấy Tùy Qua, Hồ Nhất Tám cung kính khom mình hành lễ, không có nửa điểm làm bộ.\r\n\r\n    Có thể nhìn ra, Hồ Nhất Tám vô cùng tôn kính sư tôn Tùy Qua.\r\n\r\n    - Ừ.\r\n\r\n    Tùy Qua gật đầu:\r\n\r\n    - Hồ Nhất Tám, thành thật mà nói bây giờ ngươi còn chưa bước vào Luyện Khí kỳ, nói rõ tư chất của ngươi thật sự không được. Nhưng, chuyên cần có thể bổ sung kém cỏi, chỉ cần ngươi kiên trì bền bỉ, cánh cửa tu đạo tất nhiên sẽ mở ra cho ngươi. Huống chi, ngươi đã thành khẩn gọi ta là sư tôn như thế, đến lúc đó ta đương nhiên cũng sẽ giúp ngươi một tay .\r\n\r\n    Hồ Nhất Tám vừa nghe, trên mặt phát ra sắc mặt vui mừng, liên tục nói lời cảm ơn Tùy Qua.\r\n\r\n    Tùy Qua cũng không nói gì nữa, như giẫm trên đất bằng, cất bước đi lên núi.\r\n\r\n    Mặc dù đây là lần thứ hai thấy Tùy Qua đi như vậy, Tống Thiên Húc vẫn có chút giật mình.\r\n\r\n    Sau khi đến sơn trang Tống gia, Tống Thiên Húc kêu người đưa một người ra ngoài.\r\n\r\n    Đây là một thương nhân trung niên mập mập, hói đầu, tên là Trần Triệu Tường, người này chính là lão tổng của công ty dược Xuân Huy, bị Tống Văn Hiên bắt đến Tống gia sơn trang, chuẩn bị giao cho Tùy Qua xử lý.\r\n\r\n    Sau khi Trần Triệu Tường bị dẫn đến, vẫn có chút cuồng ngạo, nói với đám người Tùy Qua:\r\n\r\n    - Các ngươi định làm gì? Đây là bắt cóc, các người là tội phạm! Hơn nữa, ngươi biết Trần Triệu Tường ta là ai không? Ta là người ở hắc bạch đều có bối cảnh...\r\n\r\n    Bốp!\r\n\r\n    Tùy Qua chỉ nhẹ nhàng đưa tay, cho Trần Triệu Tường một cái bạt tai, nhưng trực tiếp đánh bay hắn ra xa hai thước.\r\n\r\n    Sau khi bị ăn một tát này, Trần Triệu Tường mới nhất thời thu liễm, kinh hô:\r\n\r\n    - Các ngươi... Các ngươi muốn vơ vét bao nhiêu tiền của ta? Bất luận là bao nhiêu tiền, các ngươi chỉ cần mở miệng, ta sẽ cho người lấy cho các ngươi.\r\n\r\n    - Ta không có hứng thú với tiền của ngươi.\r\n\r\n    Tùy Qua bình thản nói:\r\n\r\n    - Nhưng, ta đã hứa với người khác, phải khiến ngươi sám hối vì hành động của mình. Đáng tiếc, tới bây giờ, xem ra ngươi vẫn chưa có một chút sám hối.\r\n\r\n    - Ta... Ta sám hối cái gì?\r\n\r\n    Trần Triệu Tường đè nén lửa giận trong lòng nói:\r\n\r\n    - Công ty dược của ta là công ty nổi tiếng của tỉnh Minh Hải, cũng là công ty nộp thuế rất nhiều, kéo động địa kinh tế phương, cống hiến rất nhiều cho quốc gia, ta làm sao còn có tội nghiệt chứ? Huống chi, ta còn tham gia sự nghiệp từ thiện, lần trước hội thập đỏ có quyên tiền, ta cũng đóng góp mấy vạn.\r\n\r\n    - Nói như vậy, vậy nên gửi một lá thư khen ngợi ngươi?\r\n\r\n    Tùy Qua khinh thường nói:\r\n\r\n    - Những thôn dân của thôn Thanh Hòa bởi vì nguồn nước ô nhiễm mà mắc bệnh, còn có những người mắc bệnh ở dọc con sông bị ô nhiễm? Khốn khiếp, ngươi biết ngươi làm chuyện này, chính là đoạn tử tuyệt tôn hay không? Ngươi nộp thuế nhà giàu, xí nghiệp minh tinh sao, con mẹ nó, ngay cả cứt chó ngươi cũng không bằng!\r\n\r\n    - Tùy tiên sinh, xin bớt giận, dù sao người này đã nằm trong tay chúng ta. Xử lý hắn thế nào, đều theo ý của ngài.\r\n\r\n    Tống Lập Hào nói:\r\n\r\n    - Việc cấp bách, vẫn là đợi Bát gia trở về rồi hãy nói. Nếu không phải Bát gia vẫn chưa trở về, tôi sớm đã xử lý tên này rồi.\r\n\r\n    - Tống Văn Hiên... Hắn rút cuộc đã làm gì, vì sao còn chưa trở lại?\r\n\r\n    Tùy Qua hỏi, tạm thời không để ý tới Trần Triệu Tường nữa.\r\n\r\n    - Bát gia nói, hắn muốn giải quyết thỏa đáng chuyện ngài đã giao đãi. Trần Triệu Tường, chẳng qua là một con cờ của người khác mà thôi, nếu muốn giải quyết vấn đề căn bản, nhất định phải bắt được người giật dây.\r\n\r\n    Tống Lập Hào nói:\r\n\r\n    - Chỉ có điều, Bát gia hình như là gặp một chút phiền toái, cho nên chuyện này vẫn chưa làm thành công.\r\n\r\n    - A... Thì ra là như vậy.\r\n\r\n    Tùy Qua hơi kinh ngạc.\r\n\r\n    Tu vi của Tống Văn Hiên đã là Tiên Thiên trung kỳ, trong thế tục tựa hồ là tồn tại tuyệt đỉnh, hắn lại rơi vào trong phiền toái. Nói như vậy, người sau lưng Trần Triệu Tường, thật sự có chút năng lượng.\r\n\r\n    - Trần Triệu Tường, núi dựa của ngươi rút cuộc là người nào?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    Trần Triệu Tường vốn đang có chút do dự, nhưng nhìn thấy ánh mắt như dao găm của Tùy Qua trợn trừng, nhất thời bị dọa, vội vàng nói:\r\n\r\n    - Là Trần Quang Hoa, Phó tỉnh trưởng Trần.\r\n\r\n    Trần Triệu Tường cho rằng nói ra hậu đài phía sau, Tùy Qua chí ít cũng có thể có chút kiêng kỵ và sợ hãi mới đúng. Nhưng Tùy Qua chỉ bình thản nói:\r\n\r\n    - Phó tỉnh trưởng? Một Phó tỉnh trưởng, có khả năng lớn như vậy sao?\r\n\r\n    Trong ấn tượng của Tùy Qua, cho dù là cấp bậc của Đường Thế Uyên, cận vệ Hoàng Hạc cũng chỉ là Luyện Khí hậu kỳ mà thôi.\r\n\r\n    Mà Trần Quang Hoa, bản lãnh cao tới đâu, lại có thể làm cho Tống Văn Hiên không thể làm gì.\r\n\r\n    Nhưng Tùy Qua thoáng suy nghĩ, lại cảm thấy chuyện này cũng không phải không có khả năng.\r\n\r\n    Thử nghĩ, nếu như cao thủ Tiên Thiên kỳ thật sự có thể bất chấp tất cả, đi lại trong thế tục, như vậy không phải đám tham quan và gian thương, không chừng sớm đã bị Tiên Thiên cao thủ chánh nghĩa giết sạch rồi.\r\n\r\n    Nhưng là, loại chuyện đó lại không phát sinh, như vậy nguyên nhân bên trong cũng có chút ý vị sâu xa.\r\n\r\n    Bất kể như thế nào, việc cấp bách chính là giải cứu Tống Văn Hiên khỏi phiền toái.\r\n\r\n    Chẳng qua là, trước mắt tu vi của Tùy Qua cũng chỉ là Tiên Thiên trung kỳ, hơn Tống Văn Hiên cũng không nhiều, nếu Tống Văn Hiên cũng lâm vào phiền toái, như vậy Tùy Qua tự mình xuất thủ, chỉ sợ cũng chưa chắc có thể giải quyết chuyện này.\r\n\r\n    - Tùy tiên sinh, nếu như ngài quyết định xuất thủ, tôi đương nhiên sẽ toàn lực tương trợ .\r\n\r\n    Tống Thiên Húc đứng bên cạnh đột nhiên nói.\r\n\r\n    - Nếu như ta quyết định xuất thủ, còn cần ngươi tương trợ sao!\r\n\r\n    Tùy Qua ngạo nghễ nói, lộ ra vẻ khí phách mười phần.\r\n\r\n    Trong lòng Tùy Qua rất rõ ràng, Tống Thiên Húc tâm địa giảo hoạt hơn Tống Văn Hiên rất nhiều, nếu như Tùy Qua biểu hiện do dự, sợ hãi rụt rè, chỉ sợ Tống Thiên Húc lại sẽ nổi lên nhị tâm.\r\n\r\n    Nói trắng ra là, phụ tử Tống gia chính là cỏ đầu tường, hai cha con bọn họ chỉ có thể lợi dụng, nhưng tuyệt đối không thể tin tưởng.\r\n\r\n    Chính bởi vì như thế, bình thường Tùy Qua chỉ lưu lại Tống Văn Hiên ở bên cạnh làm việc, chứ không lưu lại Tống Thiên Húc, chính là vì nguyên nhân này.\r\n\r\n    - Đúng thế, Tùy tiên sinh tu vi cao thâm, tất nhiên có thể uy hiếp bát phương.\r\n\r\n    Tống Thiên Húc vuốt đuôi Tùy Qua.\r\n\r\n    - Uy hiếp bát phương thì không cần.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Nhưng ta muốn ra ngoài uy hiếp bát phương, hiện giờ trong tay lại không có binh khí tiện tay. Ta thấy “Tam Thanh phong” của Tống gia các vị cũng không tệ lắm, thay vì để các vị để ở đây làm núi giả, không bằng đưa cho ta dùng mấy ngày.\r\n\r\n    Vừa nghe Tùy Qua nói lời này, Tống Thiên Húc nhất thời lo lắng rồi.\r\n\r\n    Không sai, người của Tống gia căn bản không cách nào thúc dục Tam Thánh phong, bởi vì thứ này quá nặng, tu vi của bọn hắn căn bản không đủ. Nhưng, đám người Tống Thiên Húc không thể thúc dục, cũng không có nghĩa bọn họ không cần bảo bối này. Phải biết rằng, vật này dù gì cũng là một pháp bảo, bảo bối, cho dù mình không dùng được, nhưng cũng không ai nguyện ý đưa bảo bối của mình cho người khác.\r\n\r\n    - Sao vậy, ngươi không muốn?\r\n\r\n    <\/div>","title":"Chương 482: Phiền Toái Của Tống Văn Hiên (2)."}