{"text":"﻿    Chương 455: Chuyện thứ hai.\r\n\r\n    - Rất khỏe?\r\n\r\n    Người trung niên cau mày nói:\r\n\r\n    - Tôi nghe nói con bé bị súng bắn trúng, tính mạng bị đe dọa, làm sao lại rất khỏe?\r\n\r\n    - Tình huống lúc trước đúng là không tốt. Nhưng hiện tại, tình hình của cô ấy rất tốt rồi.\r\n\r\n    Trang Nhất Lượng cũng không biết giải thích như thế nào.\r\n\r\n    Người trung niên hừ một tiếng, sau đó nói với Quách Minh Phong và Thái Viễn Minh nói:\r\n\r\n    - Thật không ngờ, tình hình trị an của Đông Giang các vị lại kém như vậy. Giữa ban ngày ban mặt, lại có người nổ súng bắn con gái tôi giữa nơi đống đúc!\r\n\r\n    Sau lưng Quách Minh Phong và Thái Viễn Minh toát mồ hôi lạnh. Quách Minh Phong vội vàng nói:\r\n\r\n    - Xin Lam phó tỉnh trưởng yên tâm, chúng tôi nhất định sẽ toàn lực truy tìm hung thủ, rồi đưa hắn ra tòa án! Tuyệt đối không lơ là!\r\n\r\n    Thái Minh Viễn cũng vội vàng nói:\r\n\r\n    - Chúng tôi sẽ phái thêm người bảo vệ an toàn cho Lam tiểu thư trong hai mươi bốn giờ.\r\n\r\n    Thái Minh Viễn cũng buồn bực, ai ngờ Lam đại chủ truyền biên nổi tiếng của thành phố Đông Giang lại chính là con gái của Phó tỉnh trưởng Lam Văn Cẩm. Chỉ có thể nói, vị Lam Phó tỉnh trưởng này giữ bí mật quá tốt, nếu không Thái Minh Viễn biết Lam Lan là con gái của Lam Văn Cẩm, chắc chắn sẽ dặn dò người phía dưới bảo đảm an toàn cho nàng bất cứ lúc nào.\r\n\r\n    Hôm nay, con gái của Phó tỉnh trưởng bị bắn giữa phố xá náo nhiệt, đây là chuyện vô cùng nghiêm trọng!\r\n\r\n    - Lam tiên sinh, thương thế của Lam Lan đã không cần lo ngại nữa, chỉ cần tĩnh dưỡng một thời gian là được.\r\n\r\n    Tùy Qua tiến lên nói với Lam Văn Cẩm.\r\n\r\n    - Cậu là ai?\r\n\r\n    Lam Văn Cẩm nhìn Tùy Qua từ trên xuống dưới, đánh giá một phen, sau đó cau mày nói.\r\n\r\n    - Tôi là bằng hữu của Lam Lan.\r\n\r\n    Tùy Qua bình thản nói, từ vẻ mặt của Lam Văn Cẩm, hắn có thể nhìn thấu vẻ khinh thường của đối phương.\r\n\r\n    - Bằng hữu của Tiểu Lan sao?\r\n\r\n    Lam Văn Cẩm nói:\r\n\r\n    - Nghe nói vừa rồi cậu chính là người can thiệp vào công việc trị liệu của bác sĩ.\r\n\r\n    - Hừ! Nếu không phải có Tùy tiên sinh, con gái của ngươi đã sớm không xong rồi.\r\n\r\n    Tống Văn Hiên hừ lạnh một tiếng, là một cao thủ Tiên Thiên kỳ, hắn dĩ nhiên không cần nịnh nọt một Phó tỉnh trưởng.\r\n\r\n    - Đúng vậy, y thuật của Tùy tiên sinh rất cao siêu, giỏi hơn tôi rất nhiều.\r\n\r\n    Trang Nhất Lượng ở bên cạnh nói.\r\n\r\n    - Vậy sao, vậy thì cám ơn cậu.\r\n\r\n    Lam Văn Cẩm nói, mặc dù ngoài miệng nói cám ơn, nhưng trong giọng nói không có bao nhiêu lòng cảm kích. Sau đó, Lam Văn Cẩm nói với Tùy Qua:\r\n\r\n    - Người trẻ tuổi, cậu có thể đi, tôi sẽ an bài hộ lý tốt nhất cho Tiểu Lan.\r\n\r\n    Tùy Qua cười to mấy tiếng, nếu như không phải người trước mắt chính là phụ thân của Lam Lan, chỉ sợ hắn đã sớm vạch mặt, chửi mắng đối phương một trận rồi. Phó tỉnh trưởng thì thế nào, trong mắt Tùy Qua, cũng chỉ là một con kiến có đầu hơi to mà thôi.\r\n\r\n    May là, Lam Lan hiện tại cần tĩnh dưỡng, cho nên Tùy Qua cũng không có gì lo lắng. Sau khi cười xong, Tùy Qua xoay người rời đi.\r\n\r\n    Lam Văn Cẩm nhìn thấy Tùy Qua ngạo mạn như vậy, càng cảm thấy tiểu tử này không đáng tin.\r\n\r\n    Sau khi Tùy Qua rời đi, Lam Văn Cẩm đương nhiên kêu bệnh viện an bài phòng bệnh và hộ lý tốt nhất cho Lam Lan.\r\n\r\n    Ở cửa bệnh viện, Tống Văn Hiên gọi một chiếc xe tôixi.\r\n\r\n    Sau khi lên xe, Tống Văn Hiên nói với Tùy Qua:\r\n\r\n    - Phụ thân của Lam tiểu thư thật là vô lễ, nếu như lúc trước không phải có Tùy tiên sinh, hắn. . .\r\n\r\n    - Không sao.\r\n\r\n    Tùy Qua khoát tay áo, ý bảo Tống Văn Hiên không cần nói tiếp, sau đó, Tùy Qua ném một bình ngọc nhỏ cho Tống Văn Hiên:\r\n\r\n    - Linh dịch trong này sẽ rất có ích đề cao tu vi của ngươi.\r\n\r\n    Tống Văn Hiên vừa mở nắp bình, nhất thời mừng rỡ, khí tức trong đây chính là ngũ hành tinh kim khí, mà công pháp chủ tu của hắn chính là chân khí kim thuộc tính, cho nên đích xác là rất có ích lợi.\r\n\r\n    Chiếm được vật này, cộng thêm Cố Nguyên hoàn Tùy Qua cho lúc trước, một chút Tiên Thiên chân khí mà Tống Văn Hiên tổn thất có vẻ bé nhỏ không đáng kể rồi.\r\n\r\n    Sau đó, Tùy Qua đến công ty dược Watson.\r\n\r\n    Sau khi xuống xe, Tùy Qua nói với Tống Văn Hiên:\r\n\r\n    - Ta có việc muốn nhờ ngươi đi làm.\r\n\r\n    Tống Văn Hiên vội vàng khiêm tốn nói:\r\n\r\n    - Tiên sinh phân phó là được.\r\n\r\n    - Thay tôi đi điều tra một việc.\r\n\r\n    Tùy Qua đưa số tài liệu lúc trước Lam Lan chuyển giao cho hắn cho Tống Văn Hiên:\r\n\r\n    - Xem chuyện trong này có thật hay không. Nếu là thật, bắt lão bản của xưởng dược Xuân Huy cho tôi.\r\n\r\n    - Dứt khoát giết chết là được rồi.\r\n\r\n    Tống Văn Hiên bất mãn nói, một lão bản xưởng dược, trong mắt hắn còn không bằng cái rắm.\r\n\r\n    - Tôi muốn hắn sống.\r\n\r\n    Tùy Qua cường điệu nói:\r\n\r\n    - Ngoài ra, nhất định phải điều tra rõ ràng, tôi không thích làm việc lung tung.\r\n\r\n    Tống Văn Hiên mặc dù cảm thấy chuyện này có chút nhàm chán, nhưng thấy Tùy Qua nói thận trọng như thế, không thể làm gì khác hơn là gật đầu đồng ý.\r\n\r\n    Đợi Tống Văn Hiên rời đi, Tùy Qua tìm Mắt Kiếng, kêu hắn triệu tập thôn dân gần đó lại.\r\n\r\n    Mắt Kiếng hoàn toàn không hiểu, vất vả lắm mới trấn an được đám quần chúng tức giận, Tùy Qua lại muốn chủ động tụ tập bọn họ lại, đây không phải là không có chuyện gì, tự nhiên gây chuyện sao.\r\n\r\n    - Cứ làm theo là được.\r\n\r\n    Tùy Qua nói với Mắt Kiếng:\r\n\r\n    - Có một số việc, phải đối mặt giải quyết mới được. Mặc dù phía chính phủ công ty chúng tôi đã sửa lại kết luận sai rồi, nhưng vẫn chưa hoàn toàn tiêu trừ địch ý của thôn dân gần đây với chúng tôi, chuyện này cũng không phải là chuyện tốt.\r\n\r\n    - Cậu là lão bản, cậu nói như vậy, tôi đương nhiên phải làm theo rồi.\r\n\r\n    Mắt Kiếng đồng ý, sau đó kêu người đến từng nhà báo cho thôn dân phụ cận.\r\n\r\n    Những thôn dân này vốn có phê bình kín đáo đối với công ty dược Watson, mặc dù phía chính phủ đã sửa lại kết luận cho xưởng sản xuất thuốc, nhưng những thôn dân này vẫn không đến lấy bồi thường, vẫn là một bụng hỏa khí. Lúc này nghe thấy công ty dược chủ động tìm bọn hắn, đương nhiên rất nhanh tụ tập lại. Không tới nửa giờ, cửa công ty dược đã bị bịt kín.\r\n\r\n    Nhưng, lần này bởi vì công ty dược chủ động triệu tập những thôn dân này tới đây, cho nên cảm xúc của thôn dân cũng không phải rất kích động, càng không làm ra cử động gì quá đáng.\r\n\r\n    Tùy Qua xuất hiện ở cửa công ty, ý bảo mọi người yên tĩnh, sau đó hắng giọng nói:\r\n\r\n    - Bằng hữu thôn dân thôn Thanh Hòa, tôi biết, mấy ngày qua tôi không xuất hiện, rất nhiều người cho rằng tôi cố ý tránh né, hoặc là bỏ chạy rồi. Mặc dù có tin tức phía chính phủ sửa lại án sai cho công ty của chúng tôi, nhưng tôi biết mọi người khẳng định không tin, nghĩ là tôi mua chuộc quan viên, đúng không?\r\n\r\n    Các thôn dân vốn tưởng rằng Tùy Qua vừa xuất hiện sẽ lập tức giải vây trách nhiệm cho công ty của mình, không ngờ Tùy Qua lại không nói như vậy, nhưng những lời này, hoàn toàn chạm đến tâm khảm bên trong của bọn họ. Vốn có mấy người tính toán ồn ào, lúc này đương nhiên không thể ồn ào nữa.\r\n\r\n    - Không sai, tôi biết thanh minh của phía chính phủ không có nhiều tin cậy. Đúng là, người làm ô nhiễm nguồn nước của các vị, bọn họ là cầm thú, là súc sinh, khốn kiếp! Nhưng tôi đứng trước mặt các vị, lấy lương tâm của tôi ra nói, tôi tuyệt đối không phải người như vậy!\r\n\r\n    Giọng nói của Tùy Qua rất vang, dùng chân khí lay động ra ngoài, vô cùng vang vọng, có khí thế.\r\n\r\n    <\/div>","title":"Chương 455: Chuyện Thứ Hai."}