{"text":"﻿    Chương 609: Cái Gì Gọi Là Tâm Ma. (2)\r\n\r\n    - Ngưu lão, Hàn lão, các ngươi nói thế nào?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    - Cái này. . .\r\n\r\n    Hàn Côn nói:\r\n\r\n    - Tâm ma quấy nhiễu, loại chuyện này nghe được nhiều, nhưng chuyện giải cứu thành công, lại nghe rất ít. Loại vật như tâm ma, giống như giòi trong xương, thật sự khó có thể rút ra. Hơn nữa, mấu chốt sau khi bị tâm ma xâm lấn, bản thân người tu hành không phát hiện ra, tính tình chỉ bất giác bắt đầu biến hóa, trở nên mất hết tính người, khát máu, cuối cùng hoàn toàn biến thành một người khác. Hoặc là nói, hoàn toàn biến thành một ma đầu.\r\n\r\n    Tùy Qua cau mày nói:\r\n\r\n    - Chẳng lẽ không có cách nào?\r\n\r\n    - Biện pháp cũng không phải không có.\r\n\r\n    Ngưu Duyên Tranh nói:\r\n\r\n    - Bằng hữu của ngươi, trước mắt tu vi cảnh giới không cao, giải cứu có thể dễ dàng hơn một chút. Nếu như cảnh giới cao, tính tình của nàng biến đổi, có thể sẽ không có cơ hội cho ngươi giải cứu.\r\n\r\n    - Làm sao giải cứu?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    - Ngưu huynh, đừng nói!\r\n\r\n    Hàn Côn chợt nói.\r\n\r\n    - Có ý gì?\r\n\r\n    Tùy Qua nhìn Hàn Côn:\r\n\r\n    - Ngươi biết biện pháp giải cứu?\r\n\r\n    - Quá hung hiểm, căn bản không ai muốn nếm thử!\r\n\r\n    Hàn Côn thở dài nói, nhìn ra được hắn thật tâm suy nghĩ cho Tùy Qua:\r\n\r\n    - Biện pháp duy nhất, chính là giết chết tâm ma xâm nhập trong thân thể nàng.\r\n\r\n    - Chuyện này có gì khó khăn?\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Dùng tinh thần lực tiến vào thân thể của nàng, sau đó chém giết tâm ma không phải được sao?\r\n\r\n    - Làm gì dễ dàng như vậy.\r\n\r\n    Hàn Côn nói, tựa hồ đang khuyên nhủ Tùy Qua buông tha ý nghĩ này:\r\n\r\n    - Ngươi biết tâm ma là cái gì không? Bọn chúng vốn chính là một luồng ý niệm thuần túy, nhưng luồng ý niệm của bọn chúng lại có tư tưởng, hơn nữa còn không biến mất. Cho nên, tinh thần lực của bọn chúng còn cường đại hơn người tu hành!\r\n\r\n    Tùy Qua hiểu ý tứ trong lời nói của Hàn Côn.\r\n\r\n    Dùng tinh thần lực giao chiến, người tu hành tựa hồ rất khó thắng được tâm ma, bởi vì tâm ma vốn chính là lấy tinh thần, ý niệm tồn tại. Bất luận tinh thần lực của người tu hành loài người có kỹ xảo công kích thành thạo cỡ nào, cường đại cỡ nào, cũng rất khó cạo chết những tâm ma này.\r\n\r\n    - Vậy cũng chưa chắc, có một số người tu hành có ý niệm và tinh thần lực, thậm chí có thể hiện ra hình thái, biến thành phân thân. Loại người tu hành này, tinh thần lực của bọn hắn chẳng lẽ còn không thể cường đại hơn tâm ma?\r\n\r\n    Tùy Qua nói, đang nhớ lại ngày đó Tiên Viên chân nhân lấy một đạo thần niệm hiện ra hình thái, sau đó mạnh mẽ đánh bại Khổng Bạch Huyên.\r\n\r\n    - Lấy tinh thần lực và thần niệm hiện ra phân thân, cũng chỉ có Nguyên Anh kỳ đại năng mới có bản lãnh này. Hiện nay, rút cuộc có còn người tu hành Nguyên Anh kỳ hay không, cũng rất khó nói.\r\n\r\n    Hàn Côn nói:\r\n\r\n    - Cho dù có, ai có thể mời được người tu hành Nguyên Anh kỳ xuất thủ đây?\r\n\r\n    - Nước xa không cứu được lửa gần.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Mời được người tu hành Nguyên Anh kỳ, đó là chuyện không thực tế. Xem ra, chỉ có thể dựa vào bản thân mình.\r\n\r\n    - Tùy tiên sinh. . . Ngươi tuyệt đối không thể mạo hiểm!\r\n\r\n    Ngưu Duyên Tranh vội vàng khuyên.\r\n\r\n    - Ý ta đã quyết.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Ta cũng không tin, ngay cả một tâm ma nhỏ bé cũng không hàng phục được.\r\n\r\n    Ba người Tống Văn Hiên cũng biết không khuyên can được Tùy Qua, chỉ biết đem tất cả hiểu biết về tâm ma nói cho Tùy Qua biết, sau đó Ngưu Duyên Tranh và Hàn Côn, lại đem một số bí quyết vận dụng tinh thần lực nói cho Tùy Qua.\r\n\r\n    Sau đó, Tùy Qua một mình bay vút lên đỉnh núi, tính toán yên tĩnh một phen, tìm cách khu trừ tâm ma trong cơ thể Đường Vũ Khê.\r\n\r\n    Nhìn Tùy Qua một mình bay lên ngọn núi, Hàn Côn lo lắng, nói với Ngưu Duyên Tranh:\r\n\r\n    - Ngưu huynh, ngươi cảm thấy lần này Tùy tiên sinh có thể giết chết được tâm ma kia hay không?\r\n\r\n    Ngưu Duyên Tranh thở dài nói:\r\n\r\n    - Nếu là ta, ngay cả dũng khí xuất thủ cũng không có, tâm ma không chỉ khó chém giết, hơn nữa còn rất giảo hoạt, biết mê hoặc người như thế nào. Tóm lại, nếu là ta khẳng định không được. Nhưng, Tùy tiên sinh rất bí hiểm, có lẽ hắn sẽ có biện pháp giải quyết.\r\n\r\n    - Chỉ hy vọng như thế.\r\n\r\n    Tống Văn Hiên thở dài nói.\r\n\r\n    Tùy Qua một mình đứng trên đỉnh núi, gió núi phần phật, thổi tung y phục của hắn, nhưng hai chân hắn giống như đạp đất mọc rễ, vẫn không nhúc nhích.\r\n\r\n    May nhờ Tùy Qua không tùy tiện lợi dụng tinh thần lực đi giải cứu Đường Vũ Khê, cố gắng chém giết tâm ma trong cơ thể nàng, nếu không sợ rằng chẳng những không chém giết được tâm ma trong cơ thể nàng, ngược lại còn liên lụy đến bản thân.\r\n\r\n    Nhưng điều khiến Tùy Qua khó hiểu chính là, làm sao Đường Vũ Khê lại bị tâm ma xâm nhập?\r\n\r\n    Với tu vi cảnh giới hiện tại của nàng, không tính là cao thâm. Phải biết rằng, tâm ma giống như ký sinh trùng, một khi “vật chủ” tử vong, bọn chúng cũng không còn tồn tại, phương pháp siêu thoát duy nhất của tâm ma, chính là khống chế thân thể vật chủ, sau đó tu luyện, cho đến khi siêu thoát. Cho nên, tâm ma cũng sẽ cẩn thận chọn lựa “vật chủ”, bình thường, tâm ma sẽ không chọn người bình thường, cũng sẽ không lựa chọn người tu hành có cảnh giới vẫn tương đối thấp.\r\n\r\n    Đây cũng là nguyên nhân vì sao, người tu hành cảnh giới khá thấp, xác suất tẩu hỏa nhập ma tương đối nhỏ.\r\n\r\n    Đường Vũ Khê trước mắt vẫn chỉ là Luyện Khí trung kỳ, thiếu chút nữa mới đến Luyện Khí hậu kỳ, lại đã bị tâm ma xâm lấn.\r\n\r\n    Điều này làm cho Tùy Qua rất khó hiểu.\r\n\r\n    Bỗng nhiên, trong đầu Tùy Qua tuôn ra một ý nghĩ kỳ lạ. Chính là tâm ma xâm lấn nàng quá giảo hoạt!\r\n\r\n    Dựa theo thuyết pháp của Ngưu Duyên Tranh và Tống Văn Hiên, tâm ma là ma đầu, có trí khôn , bọn chúng biết lựa chọn lúc thích hợp nhất, người thích hợp nhất tiến hành xâm lấn. Đường Vũ Khê, sở dĩ bị tâm ma “chọn trúng”, cũng bởi vì tốc độ tu hành của nàng quá nhanh, giống như có thiên phú tu hành!\r\n\r\n    Tùy Qua rốt cuộc tìm được nguyên nhân Đường Vũ Khê bị tâm ma xâm nhập.\r\n\r\n    Tâm ma chết tiệt này, tất nhiên cảm thấy tốc độ tu hành của Đường Vũ Khê cực nhanh, cho nên tiềm lực tu hành không giới hạn, không đợi được Đường Vũ Khê bước vào Tiên Thiên, Trúc Cơ kỳ, khẩn cấp bắt đầu xâm lấn. Đại khái, tâm ma này muốn chiếm cứ thân thể của Đường Vũ Khê trước, tránh cho sau này bị tâm ma khác để ý.\r\n\r\n    Xem ra, cảnh giới tăng lên quá nhanh, quả nhiên cũng không phải chuyện tốt.\r\n\r\n    - Tâm ma chết tiệt này! Không cần biết ngươi có địa vị gì, ta cũng sẽ chém giết ngươi!\r\n\r\n    Nhìn mây bay dằng dặc, trong đôi mắt Tùy Qua bắn ra ánh mắt kiên định.\r\n\r\n    Hơn một giờ sau, Tùy Qua từ trên ngọn núi bay vút xuống.\r\n\r\n    - Tùy tiên sinh, ngươi chuẩn bị xong rồi?\r\n\r\n    Ngưu Duyên Tranh hỏi, tựa hồ không tin Tùy Qua có thể tìm ra phương pháp giải quyết tâm ma nhanh như vậy.\r\n\r\n    Tùy Qua lắc đầu, nói:\r\n\r\n    - Có lúc, không phải chuẩn bị xong mới đi làm.\r\n\r\n    - Tùy tiên sinh, có gì cần, xin cứ việc phân phó.\r\n\r\n    Hàn Côn nói:\r\n\r\n    - Cho dù muốn ta hao phí toàn bộ tinh thần lực đi chém giết tâm ma, ta cũng sẽ không do dự.\r\n\r\n    - Không cần.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Các ngươi cứ ở đây yên tâm tu hành. Tâm ma chết tiệt này cứ để ta đi gặp nó, xem xem nó rút cuộc là thần thánh phương nào.\r\n\r\n    <\/div>","title":"Chương 609: Cái Gì Gọi Là Tâm Ma. (2)"}