{"text":"﻿    Chương 649: Thủ đoạn lợi hại của Lam Lan.\r\n\r\n    - Việc này cũng đâu có gì, Lam Lan rất thích ý trợ giúp anh thôi.\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Nàng là một cô gái tốt, lại rất xinh đẹp.\r\n\r\n    - Đương nhiên, đáng tiếc…\r\n\r\n    - Đáng tiếc cái gì?\r\n\r\n    - Nàng là một bách hợp, cô đại khái còn chưa biết đi, hình như nàng thích nữ nhân.\r\n\r\n    Tùy Qua khẽ thở dài.\r\n\r\n    - Thích nữ nhân? Anh nói nàng là bách hợp?\r\n\r\n    Trầm Quân Lăng kinh ngạc:\r\n\r\n    - Nhìn không giống chút nào.\r\n\r\n    - Phải đó.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Tôi cũng nghĩ là không phải. Hắc, cô nói nàng chịu hợp tác với cô, không phải là vì trúng ý cô đi?\r\n\r\n    - Tới địa ngục đi, anh thật sự là một tên bại hoại không hơn không kém.\r\n\r\n    Trầm Quân Lăng cười mắng.\r\n\r\n    - Nhưng hai người làm sao lập kế hoạch?\r\n\r\n    Tùy Qua hỏi.\r\n\r\n    - Đơn giản.\r\n\r\n    Trầm Quân Lăng cười nói:\r\n\r\n    - Vị nữ chủ trì trong ti vi thật hi vọng có được một bình Mỹ Lệ Họa Thủy. Mà vị Dương Duy Tĩnh kia bản thân là khách hàng của Mỹ Lệ Họa Thủy, hơn nữa nàng cũng hi vọng sau này được tiếp tục sử dụng sản phẩm, những lời nàng nói đều là sự thật.\r\n\r\n    - Thì ra là thế.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Mấy đài truyền hình khác cũng vậy sao?\r\n\r\n    - Phải.\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Tôi đi tìm Lam Lan hỗ trợ, nàng rất nhanh nghĩ ra chủ ý này, hơn nữa còn giúp đỡ liên lạc một ít bạn bè cùng ngành. Kỳ thật lời nói của Dương giảng dạy kia cũng có chút đạo lý, ở trong mắt rất nhiều người cấp bậc internet có chút thấp, dù người nào cũng biết hiện giờ internet mới phổ biến lớn nhất. Anh xem, rất nhiều thương gia vẫn liều mạng bỏ tiền làm quảng cáo trong ti vi, chính vì tỏ rõ bây giờ vẫn còn có rất nhiều người yêu thích truyền hình. Cho nên trận địa trên ti vi chúng ta nhất định phải xâm chiếm trước. Lam đại chủ trì thật sự giúp chúng ta rất lớn. Hiện giờ trong internet, trên ti vi, chúng ta đều chiếm ưu thế tuyệt đối, đối thủ đã không lật nổi sóng gió gì nữa. Ít nhất lần này giao phong bọn hắn xem như đã thua hoàn toàn.\r\n\r\n    - Lần này bọn hắn thua nhưng khẳng định sẽ còn có kế hoạch tiếp theo.\r\n\r\n    - Tùy Qua, tôi nghĩ có phải anh đã suy đoán được đối thủ là ai?\r\n\r\n    Trầm Quân Lăng đột nhiên hỏi.\r\n\r\n    - Phường hội.\r\n\r\n    Tùy Qua phun ra hai chữ.\r\n\r\n    Thần sắc Trầm Quân Lăng có chút mất tự nhiên, nhưng vẫn trấn định hơn lần đầu nghe nhắc đến phường hội, sau một lát nàng nói:\r\n\r\n    - Ý nghĩ của anh không khác gì với tôi. Nhưng mà thực lực phường hội sâu không lường được, vì sao phải dùng thủ đoạn như vậy?\r\n\r\n    - Bởi vì bọn hắn thật cẩn thận.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Chẳng lẽ cô đã quên rồi sao, vị nữ ma đầu làm thịt thân “xử nam” của tôi có thể là một nhân vật khiến người nghe danh mà biến sắc. Cho nên dù phường hội cường đại cũng không thể không do dự cẩn thận. Vì thế cho dù là đối phó tôi, người của phường hội cũng không dám công khai, chỉ có thể áp dụng thủ đoạn âm thầm này mà thôi. Trừ phi bọn hắn cảm thấy được có thể lập tức tiêu diệt tôi!\r\n\r\n    - Ah, nói như vậy anh thật sự trở thành tiểu bạch kiểm?\r\n\r\n    Trầm Quân Lăng cười hỏi.\r\n\r\n    - Cũng không xê xích bao nhiêu.\r\n\r\n    Tùy Qua cười nói:\r\n\r\n    - Có phải cô cảm thấy tôi là một kẻ vô dụng, sự tình gì cũng phải dựa vào phụ nữ hỗ trợ. Làm quỹ từ thiện, là Đường Vũ Khê giúp đỡ. Hiện tại sản phẩm làm đẹp, lại do cô giúp đỡ. Chỗ dựa vững chắc sau lưng, lại là một nữ ma đầu. Ai, thật không nghĩ tới thân tôi đường đường nam nhi, lại luân lạc tới bước đường ăn mềm cơm như vậy.\r\n\r\n    - Nhìn anh cũng không giống như đang tố khổ, mà là đang khoe khoang đâu.\r\n\r\n    Trầm Quân Lăng nói.\r\n\r\n    - Di, bị cô nhìn thấu rồi.\r\n\r\n    Tùy Qua cười cười, lại thành khẩn nói:\r\n\r\n    - Nhưng tôi không phải khoe khoang mị lực của mình, mà là khoe ra bản thân có thể cấu kết với những cô gái tài giỏi như các cô thôi.\r\n\r\n    - Hứ, đừng tưởng rằng tỷ sẽ cảm động vì những lời này của anh.\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Chuyện này xem như kết thúc, sau này anh định làm như thế nào. Đúng như trước kia anh lo lắng, những người đó chỉ sợ lại có lần nữa.\r\n\r\n    - Không, chuyện này còn chưa kết thúc!\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Để cho tôi trích dẫn một câu nói kinh điển thật trang bức – hiện tại chỉ là mới bắt đầu!\r\n\r\n    - Anh muốn làm thế nào?\r\n\r\n    Trầm Quân Lăng kinh ngạc hỏi, dù sao đối thủ chính là phường hội cường đại mà thần bí.\r\n\r\n    - Rất nhanh cô sẽ biết!\r\n\r\n    Tùy Qua nhìn lên ti vi nói.\r\n\r\n    Vào ban đêm, Tùy Qua lại trở thành khách mời của chuyên mục “Đông Giang thị điểm” do Lam Lan chủ trì.\r\n\r\n    Hôm nay Tùy Qua mặc bộ quần áo kiểu Tôn Trung Sơn, bởi vì lần trước hắn nhìn thấy Lữ Chính Dương của Long Đằng mặc bộ quần áo này thật phong cách, vì vậy cũng mua một bộ mặc vào, nhưng cổ tay áo của hắn không thêu long đồ đằng của Long Đằng hay sử dụng.\r\n\r\n    Nhưng dù sao Tùy Qua vẫn là cao thủ tiên thiên kỳ đỉnh phong, có thể toát ra chút khí thế sinh ra một cỗ uy áp vô hình, mặc vào bộ áo Tôn Trung Sơn mười phần bộ tịch, ít nhất không bôi nhọ bộ quần áo kia.\r\n\r\n    Bên trong đại sảnh ấm áp, Lam Lan mặc một bộ quần áo công sở màu xanh biển, búi tóc, đeo một dây chuyền ngọc xanh biếc, lại đeo hoa tai ngọc trai, thoạt nhìn giỏi giang lại đoan trang, còn mang theo khí chất uyển chuyển ý nhị.\r\n\r\n    Lam Lan lộ ra dáng tươi cười đầy chức nghiệp, mở ra đề tài:\r\n\r\n    - Hôm nay chúng ta tán gẫu chủ đề là Mỹ Lệ Họa Thủy, tôi biết đề tài này đã có thật nhiều đài truyền hình đã làm, tựa hồ khiến cho mọi người cảm thấy không có sáng ý. Nhưng tôi nghĩ nhiều người đều biết về Mỹ Lệ Họa Thủy, nhưng chưa chắc biết người sáng tạo sản phẩm này đi? Hôm nay tôi đã may mắn mời được một trong những người sáng lập Mỹ Lệ Họa Thủy, Tùy Qua tiên sinh, để anh ấy cùng chúng ta giới thiệu về Mỹ Lệ Họa Thủy, mang đến phúc âm cho các bạn nữ giới khắp đất nước.\r\n\r\n    Tùy Qua thật tự nhiên đứng lên chào.\r\n\r\n    Hiện trường vang đầy tiếng vỗ tay.\r\n\r\n    - Tùy tiên sinh, Mỹ Lệ Họa Thủy đã thổi quét toàn bộ internet cùng truyền thông ti vi, trong Hoa Hạ đã có danh dự cực cao, có thể nói là kỳ tích trong hành nghiệp làm đẹp của Đông y cả nước. Sản phẩm của anh thành công lớn như thế, nhưng trong khoảng thời gian này anh rất ít lộ diện trước truyền thông, không biết là vì sao vậy?\r\n\r\n    Lam Lan bắt đầu hỏi câu hỏi đầu tiên.\r\n\r\n    - Bởi vì tôi là một người khiêm tốn thôi.\r\n\r\n    Tùy Qua thật “khiêm tốn” nói.\r\n\r\n    Lam Lan cười hỏi:\r\n\r\n    - Mạo muội nói một câu, sao tôi lại có cảm giác anh đang khoe khoang đây?\r\n\r\n    Người xem cười vang.\r\n\r\n    Tùy Qua đồng học ra vẻ nghiêm trang nói:\r\n\r\n    - Lam chủ trì, đối với những dược thương khác mà nói, tôi thật là một người phi thường khiêm tốn.\r\n\r\n    - Vậy sao?\r\n\r\n    Lam Lan cười hỏi.\r\n\r\n    - Phải.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Cô xem, có rất nhiều thương nhân chỉ mới tạo ra một chút thành tích hoặc là có một sản phẩm xuất sắc thì khẩn cấp tâng bốc, quảng cáo đầy trời, thường xuyên lộ diện trên truyền thông. Nhưng tôi không làm như vậy, bởi vì tôi thật sự rất bận rộn. A, Lam đại chủ trì khoan hãy chê cười tôi, hiện tại rất nhiều người đều biết Mỹ Lệ Họa Thủy là do tập đoàn Tiên Linh Thảo Đường cùng công ty dược nghiệp Thiên Phách cùng nhau kinh doanh, nhưng trước kia có mấy người biết về tập đoàn Tiên Linh Thảo Đường đây?\r\n\r\n    <\/div>","title":"Chương 649: Thủ Đoạn Lợi Hại Của Lam Lan."}