{"text":"﻿    Chương 692: Không điều. (2)\r\n\r\n    - Thực sự quá khoác lác! Nói còn êm tai hơn hát!\r\n\r\n    Chu Thiên Hải không hổ là giáo sư, luôn tìm được cơ hội công kích đối phương.\r\n\r\n    - Người hơi có chút kiến thức thuốc Đông y cũng biết, một bộ thuốc Đông y có thời gian sinh ra tác dụng tuyệt đối không phải nửa giờ. Nếu không thuốc Đông y cũng sớm chiếm cứ thị trường dược toàn cầu rồi, cũng sẽ không có cục diện bị thuốc tây ngăn chặn như hôm nay.\r\n\r\n    - Vậy mỏi mắt mong chờ đi.\r\n\r\n    Tùy Qua cũng không có giải thích với Chu Thiên Hải, viết xuống một phương thuốc, sau đó cho người dựa theo phương thuốc lấy dược liệu cần.\r\n\r\n    Thời điểm chuẩn bị thuốc, đơn thuốc của Tùy Qua xuất hiện trên truyền hình lớn.\r\n\r\n    Đơn thuốc này lão địa chủ am hiểu phụ khoa gọi là \"Vạn tinh phương \", năm đó lão địa chủ còn dựa vào huênh hoang khoác lác dùng vạn tinh phương này làm giàu. Hơn nữa bản thân đơn thuốc này cũng là từ trong Thần Nông Tiên Thảo Quyết mà ra.\r\n\r\n    Đơn thuốc có thể ghi lại trong Thần nông Tiên Thảo Quyết, tự nhiên có chỗ không tầm thường.\r\n\r\n    Nhưng cũng không phải người nào cũng biết hàng.\r\n\r\n    Ví dụ như Chu Thiên Hải.\r\n\r\n    - Chu giáo sư hình như chưa nói ra suy nghĩ của mình a?\r\n\r\n    Lam Lan hướng vẻ mặt vẻ khinh thường nhìn Chu Thiên Hải hỏi.\r\n\r\n    - Tôi nghiên cứu rất nhiều phương thuốc cổ truyền của Trung y, cũng xem ra không ít sáng tác của Đông y hiện đại. Nhưng mà đối với đơn thuốc của Tùy tiên sinh thì tôi thấy nó quá bình thường không có gì lạ, khiến cho tôi cảm thấy rất thất vọng.\r\n\r\n    Chu Thiên Hải dùng ngữ khí chuyên nghiệp nói ra:\r\n\r\n    - Tôi dám khẳng định, đơn thuốc này không phải đơn thuốc trong kinh điển cổ đại, không có lai lịch gì, chỉ có thể xem như ‘ dã đơn thuốc ’, ‘ phương thuốc dân gian ’ mà thôi, không đưa lên mặt bàn.\r\n\r\n    - Tùy tiên sinh, đối với Chu giáo sư bình luận, ngài có cảm tưởng gì?\r\n\r\n    - Chu giáo sư không hổ là giáo sư chuyên gia, nhưng mà chuyên gia nào cũng giống nhau, bọn họ đều có cùng đặc điểm với nhau: công phu miệng lưỡi rất lợi hại.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Nhưng mà phương thuốc tốt xấu cốt yếu đều nằm ở hiệu quả, mà không phải ở phương diện phương thuốc có danh tiếng hay không.\r\n\r\n    - Ân, tôi đồng ý quan điểm của Tùy tiên sinh.\r\n\r\n    Lam Lan nói:\r\n\r\n    - Nhân viên công tác đã lấy dược liệu mà tiên sinh cần. Chu giáo sư, ngài nhìn xem những dược liệu này có vấn đề gì không?\r\n\r\n    - Không có vấn đề gì.\r\n\r\n    Chu Thiên Hải nói:\r\n\r\n    - Đây chỉ là dược liệu tươi mà thôi. Nhưng mà trong mắt của tôi, đây chỉ là cố lộng huyền hư, đối với dược tính không có tác dụng tăng lên gì cả.\r\n\r\n    Mà Tùy Qua sau đó cầm một gốc cây thảo dược, sau đó lấy chín cây huyền diệp châm và khẽ cười nói:\r\n\r\n    - Như vậy hôm nay tôi cố lộng huyền hư một lần a.\r\n\r\n    Nói xong Tùy Qua lại dùng châm đâm vào gốc dược liệu.\r\n\r\n    Sau đó trên mặt gốc dược liệu này toát ra một giọt chất lỏng màu xanh biếc, Tùy Qua cho giọt chất lỏng này vào ly thủy tinh có nửa cốc nước.\r\n\r\n    Tích! Tích!\r\n\r\n    Không bao lâu khi đã lấy được mười giọt chất lỏng, Tùy Qua đặt gốc dược liệu này qua một bên, sau đó lại đổi dược liệu khác, sau đó làm như thế lần nữa.\r\n\r\n    Không qua mấy phút, Tùy Qua chế biến thành một thang thuốc đông y.\r\n\r\n    Nhưng mà thang thuốc đông y này không có nấu như bình thường, chúng đều là thảo dược tươi, sau đó lấy chất lỏng cho vào trong cốc thủy tinh, nước trong đó biến thành màu xanh, nhìn qua đây chỉ là đồ uống chứ không phải thuốc đông y.\r\n\r\n    - Uống hết một phần ba.\r\n\r\n    Tùy Qua nhìn qua cô gái bị bệnh, nói:\r\n\r\n    - Sau đó trở lại vị trí chỗ ngồi nghỉ ngơi một chút.\r\n\r\n    Bởi vì \"Mỹ Lệ Họa Thủy\" cho nên nữ nhân bị bệnh sùng bái Tùy Qua mù quáng, huống hồ nàng nhìn tận mắt đây chỉ là chất lỏng thảo dược mà thôi, cũng không có thứ gì khác, bởi vậy yên tâm uống một phần ba ly thuốc.\r\n\r\n    Thời điểm tiễn nữ bên nhân này về sau và chờ kết cục, Lam Lan nói ra:\r\n\r\n    - Tôi lần đầu tiên có người chế thuốc đông y như thế. Xin hỏi Tùy tiên sinh, anh thấy phương thuốc này có cái gì độc đáo?\r\n\r\n    - Nếu chưa từng có người nào làm như thế, vậy xem như sáng tạo độc đáo của tôi đi.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Rất nhiều người đều lâm vào một nhầm lẫn, cho rằng thuốc đông y thì nhất định phải nấu qua. Kỳ thật không phải như vậy, bản thân nấu thuốc bản chất chính là tinh luyện ra tinh hoa dược liệu mà thôi, mà nấu thuốc chỉ là thủ đoạn xưa nhất. Tiếc nuối là thủ đoạn cổ xưa này tới bây giờ cũng không có nhiều người đi cải tiến nó bao giờ. Đương nhiên, cũng có người bắt đầu chế biến dược thành thuốc pha sẵn, đây cũng là một loại cải tiến, nhưng mà cải tiến được còn chưa đủ. Mà cách tôi làm chính là trực tiếp lấy tinh hoa của thảo dược, sau đó trực tiếp biến thành chất lỏng mà thôi. Bởi như vậy dược tính thực tế tăng lên rất nhiều.\r\n\r\n    - Tôi hiểu rồi, khó trách anh nói hai mươi phút là thấy hiệu quả, thì ra là chiết xuất dược tính của thảo dược.\r\n\r\n    Lam Lan nói ra.\r\n\r\n    - Hừ. Đạo lý ai cũng biết, chỉ sợ làm được không dễ dàng.\r\n\r\n    Chu Thiên Hải hừ một tiếng.\r\n\r\n    - Lam dẫn chương trình, mời bệnh nhân được ‘ rút thăm ’ trúng kia lên đài đi.\r\n\r\n    Tùy Qua không nhìn thẳng Chu Thiên Hải mà nói ra.\r\n\r\n    Lam Lan đọc tên của bệnh nhân kia, sau đó liền nhìn thấy một tiểu nữ hài và mẹ đi lên sân khấu.\r\n\r\n    - Cô bạn nhỏ này là Hoàng Cầm Đan đúng không?\r\n\r\n    Lam Lan rất thân thiết hỏi tiểu nữ hài.\r\n\r\n    Tiểu nữ hài gật gật đầu, dường như rất rụt rè, rất hướng nội.\r\n\r\n    Tùy Qua nhìn qua tiểu nữ hài này mặc bộ áo lông màu đen, mặc chiếc quần đơn rộng thùng thình, bộ dáng nhi rất nhu thuận nhưng quá hướng nội. Hơn nữa tiểu nữ hài này hơn phân nửa là thích quần áo đẹp, nhưng mà một bộ trang phục màu đen này quá nặng nề và buồn bực.\r\n\r\n    Mẹ của nữ hài hình như rất buồn lo, đại khái là bởi vì con gái có bệnh.\r\n\r\n    Tùy Qua không có lập tức mở miệng chuẩn đoán bệnh tình.\r\n\r\n    Chu Thiên Hải cùng Thiết Văn Thư cũng không có lập tức mở miệng.\r\n\r\n    Bởi vì chỉ cần từ biểu hiện mà nhìn cũng không thể đoán được tiểu nữ hài này có bệnh gì.\r\n\r\n    - Xem ra cô bạn nhỏ rất ngại ngùng, chúng ta nên mời mẹ cô bé nói chuyện nha?\r\n\r\n    Lam Lan cầm microphone đưa về phía mẹ cô bé.\r\n\r\n    Mẹ cô bé thở dài một hơi, sau đó mới nói:\r\n\r\n    - Đứa nhỏ này lúc trước rất hoạt bát, nhưng mà sau ba tuổi cũng không biết nhiễm vi khuẩn từ nơi nào, trên đùi bỗng nhiên mọc ra bệnh vẫy nến đáng buồn nôn, hơn nữa nóng lên sẽ rất ngứa, nàng không chịu được nên đã gãi, thẳng đến khi cào rách da chảy máu ra... Bởi vì bệnh vảy nến này dám bạn cùng trang lứa bài xích, cười nhạo, dần dần trở nên trầm mặc ít nói. Vì không muốn chúng bạn nhìn thấy bệnh ở trên đùi, nàng mùa hè chưa bao giờ chịu mặc váy, luôn mặc quần dài... Thời điểm sinh nhật nàng nói nguyện vọng của nàng chính là bệnh vảy nến trên đùi biến mất, nàng có thể mặc váy dài xinh đẹp. Ai, nhưng mà bệnh vảy nến này không thể trị tận gốc, tôi đã đi tới tìm rất nhiều chuyên gia xem bệnh, ngay từ đầu hữu hiệu, nhưng mà về sau lại tái phát, không cách nào khỏi hẳn.\r\n\r\n    Đáng thương cho tấm lòng cha mẹ.\r\n\r\n    <\/div>","title":"Chương 692: Không Điều. (2)"}