{"text":"﻿    Chương 759: Sử Vạn Ức. (1)\r\n\r\n    Tạm dừng không nói người này thế nào, chỉ cần là thủ đoạn tiêu thụ, hắn đã đạt tới mức lô hỏa thuần thanh.\r\n\r\n    Sơn trang rất yên tĩnh, bởi vì nơi này căn bản không có người khác.\r\n\r\n    Đây vốn là một trong những sản nghiệp của Trầm gia.\r\n\r\n    Nhìn thấy Tùy Qua cùng Trầm Quân Lăng xuất hiện, người trung niên mang tính, hơi hối đầu đứng lên, cũng không như Tùy Qua tưởng tượng, người này không có sự khôn khéo của thương nhân, càng giống như giáo sư công tác văn hóa.\r\n\r\n    - Tùy Qua tiên sinh đúng không? Quả nhiên là tuổi trẻ tài cao.\r\n\r\n    Người trung niên vươn tay ôn hòa nói:\r\n\r\n    - Bản nhân là Sử Vạn Ức.\r\n\r\n    - Nghe danh đã lâu.\r\n\r\n    Tùy Qua thò tay bắt tay với đối phương, cười nói:\r\n\r\n    - Danh tiếng của Sử tiên sinh càng như sấm bên tai.\r\n\r\n    - Thanh danh tuy có, nhưng mà âm thanh không dễ nghe cũng nhiều.\r\n\r\n    Sử Vạn Ức nói:\r\n\r\n    - Tôi tự hiểu lấy mình, tại rất nhiều người trong mắt, ta chính là lúc thì du hộ chuyên nghiệp, chuyên môn lừa dối dân chúng mua sắm ta sản phẩm.\"\r\n\r\n    - Chúng ta nên vừa ăn vừa nói.\r\n\r\n    Trầm Quân Lăng nói ra, ba người đi vào giữa.\r\n\r\n    Mặc dù đối với phương cũng không nói rõ ý đồ đến, nhưng mà Tùy Qua mơ hồ cảm giác được khả năng cùng dược phẩm sinh ý có quan hệ. Người này trước mắt tuy nhiên liên quan đến đến rất nhiều lĩnh vực, nhưng mà lúc ban đầu nhưng lại theo dược phẩm ngành sản xuất lập nghiệp.\r\n\r\n    Thời điểm này tự nhiên có người đưa rượu và thức ăn lên.\r\n\r\n    Dùng cơm trong hoàn cảnh này và bàn chuyện làm ăn, ngược lại là rất có tư tưởng, Tùy Qua thầm khen Trầm Quân Lăng đúng là rất biết hưởng thụ.\r\n\r\n    Uống xong chén rượu, Tùy Qua nói ra:\r\n\r\n    - Sử tiên sinh chính là thần tượng của những sinh viên như tôi, mười mấy năm trước, tiên sinh chỉ bằng một loại thuốc thành công bước vào hàng ngũ phú ông vạn ức, không tới ba năm bởi vì quay vòng vốn không đúng, phá sản mắc nợ vài trăm triệu; mấy năm trước vào quảng cáo mà xoay người, trong vòng một năm lại kiếm lời hơn một tỷ; về sau lại mời nhiều chuyên viên tài chính tới quản lý, đã trở thành truyền kỳ.\r\n\r\n    - Nếu chỉ xoay người thật nhanh thì tính là truyền kỳ gì chứ?\r\n\r\n    Sử Vạn Ức có chút tự phụ nói:\r\n\r\n    - Nhân tài bất bại mới là truyền kỳ. Bill Gates, Steve, những người này chính là truyền kỳ. Nhưng mà cố gắng có một ngày, anh cũng sẽ trở thành truyền kỳ như vậy.\r\n\r\n    - Sử tiên sinh không nên tán dương tôi quá mức.\r\n\r\n    Tùy Qua cười nói:\r\n\r\n    - Tuy tôi tự phụ, kiêu ngạo, nhưng mà đầu óc vẫn thanh tỉnh, khoảng cách truyền kỳ vẫn còn kém quá xa, đúng rồi, Sử tiên sinh hôm nay tới có ý thế nào?\r\n\r\n    - Đi thẳng vào vấn đề a.\r\n\r\n    Sử Vạn Ức nói:\r\n\r\n    - Ước chừng anh cũng biết, tôi buôn bán liên quan rất nhiều lĩnh vực. Dược phẩm, bất động sản, tài chính, trang web, trò chơi... Các ngành sản xuất, những chuyện này tôi đều làm. Bởi vì từ khi tôi thất bại, tôi định vị mình không phải là nhà công nghiệp, mà là nhà đầu tư, cho nên tôi không ngừng đầu tư đúng đắn, đối tượng hợp tác. Đơn giản mà nói cái gì kiếm được tiền tôi sẽ đầu tư.\r\n\r\n    - Xem ra phương diện này tiên sinh rất có nghề.\r\n\r\n    - Kỳ thật tôi cũng không định làm như vậy, giấc mộng của tôi là nhà công nghiệp, mà không phải người đầu tư.\r\n\r\n    Sử Vạn Ức nói.\r\n\r\n    - Người đầu tư, nói hay lắm nghe, nhưng kỳ thật chính là đầu cơ hợp lý mà thôi, cái gì kiếm tiền sẽ quăng vào, sau đó không kiếm tiền thì rút tiền về, lưu lại chính là lông gà. Nhưng mà Hoa Hạ hiện tại có thể sống được chính là ngành tài chính, những chuyện khác khó mà làm. Ví dụ như những năm này tôi quen với mấy lão bản nắm mấy trăm nhà máy trong tay, lợi nhuận một năm của tôi còn không bằng lão bà của tôi đi mua sắm.\r\n\r\n    - Ý của tiên sinh là, trong Hoa Hạ hiện tại chỉ có đầu tư hợp lý mới có thể kiếm tiền?\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Hôm nay tiên sinh tới tìm tôi, chính là muốn bàn chuyện đầu tư hay sao? Nhưng mà tôi không có hứng thú chuyện đầu cơ trục lợi.\r\n\r\n    - Điểm này tôi biết rõ.\r\n\r\n    Sử Vạn Ức nói:\r\n\r\n    - Trước khi tới đây tôi đã tìm hiểu Tùy tiên sinh thật lâu, tôi biết rõ Tùy tiên sinh thật sự là người trong ngành dược phẩm. Ước chừng anh cũng biết, tôi lúc ban đầu lập nghiệp chính là ngành dược phẩm, hơn nữa có chút thành tựu. Nhưng mà nước của ngành này quá sâu, mà lúc đầu tôi chỉ làm kinh doanh, nghiên cứu, nhưng mà lại không biết làm ‘ mờ ám ’, kết quả thiệt thòi lớn. Bởi vì tôi không có làm được chuyện này, cho nên tôi mới bội phục Tùy tiên sinh anh, tuổi còn trẻ đã làm sinh động như vậy, hơn nữa sự nghiệp càng lúc càng lớn, thanh danh cũng càng ngày càng vang dội. Tôi không muốn biết Tùy tiên sinh làm được như thế nào, nhưng mà tôi hy vọng có thể hợp tác với Tùy tiên sinh, mở rộng ra nước ngoài, kiếm nhiều tiền hơn, cứu nhiều người hơn.\r\n\r\n    - Tiên sinh muốn hợp tác sao?\r\n\r\n    Tuy Tùy Qua đã đoán được ý đồ tới của đối phương, nhưng vẫn có chút không dám khẳng định, dù sao Sử Vạn Ức giao thiệp nhiều với các ngành, hơn nữa tuy Sử Vạn Ức ở trong nước xem như nhân vật truyền kỳ, nhưng mà danh tiếng khen chê không đồng nhất. Nếu như song phương hợp tác, Tùy Qua cũng có khả năng nện chiêu bài của mình.\r\n\r\n    - Vâng, hợp tác.\r\n\r\n    Sử Vạn Ức rất thành khẩn nói:\r\n\r\n    - Tôi biết rõ thanh danh của mình không tính là tốt, có người gọi tôi là Sử lừa đảo, có người gọi là Sử đại lừa đảo... Nhưng mà, người đầu tư chính là nhà tư bản, hết thảy dùng lợi nhuận làm mục đích tối thượng. Nhưng mà nếu như Tùy tiên sinh chịu hợp tác với tôi, tôi có thể mau chóng rút khỏi các lĩnh vực khác, chuyên tâm làm sinh ý dược phẩm.\r\n\r\n    - Úc, Sử tiên sinh có lòng tin như thế?\r\n\r\n    Tùy Qua rất kinh ngạc nói.\r\n\r\n    - Thứ nhất là có lòng tin, bởi vì tôi hiểu biết nhiều về ngành sản xuất dược phẩm này. Thứ hai, ngành khác chỉ là đầu cơ mà thôi, làm một hồi thì rút ra. Ví dụ như trò chơi, tôi chỉ muốn cầm nó đưa ra thị trường, chính sách sắp đả kích thì bắt đầu rút ra khỏi nó. Nhắc tới chuyện đầu tư cá độ mấy năm trước, hiện tại chẳng phải còn phát chuyển chuyện chơi bài, mạt chược hay sao, chẳng lẽ đánh bạc có lợi cho thanh niên phát triển? Không cho đưa ra thị trường a, tôi mua cổ phiếu ngân hàng, kết quả lợi nhuận vài tỷ, muốn rót thêm người ta không cho, nói đúng hơn là làm mất đi quyền khống chế công hữu của nhà nước. Cho nên đổi vấn đề thật nhàm chán, tôi cảm thấy chuyên về một lĩnh vực mới tốt. Hơn nữa Sử mỗ cũng không có ý định lừa tiền, mà là hy vọng đi kiếm tiền của nước ngoài mới có cảm giác thành tựu.\r\n\r\n    - Không phải tiên sinh hiện tại là nhà đầu tư sao, làm gì không đi ra nước ngoài đầu tư?\r\n\r\n    Tùy Qua không có trả lời Sử Vạn Ức chuyện hợp tác, mà hỏi qua vấn đề khác.\r\n\r\n    Sử Vạn Ức biểu lộ phức tạp, nói ra:\r\n\r\n    - Quăng tiền cho lão trợ lý nước ngoài, nếu như người ta giàu đó là dưỡng hổ gây họa; nếu như lỗ thì người đầu tư chúng tôi lỗ, cho nên thật khó chịu. Bởi vậy vẫn đầu tư trong nước, kiếm tiền nước ngoài mới có cảm giác thành tựu.\r\n\r\n    - Sử tiên sinh nói nghe thật chân ái nha.\r\n\r\n    Tùy Qua thở dài, nói.\r\n\r\n    - Trong nước có rất nhiều xí nghiệp, chỉ kiếm tiền trong nước không thành tựu, nhưng mà gài bẫy người dân thì không được. Sản phẩm đến nước ngoài, khúm núm người ta còn không chịu nể mặt mũi.\r\n\r\n    <\/div>","title":"Chương 759: Sử Vạn Ức. (1)"}