{"text":"﻿    Chương 926: Ân cần hỏi thăm tới từ vài ngàn năm trước.\r\n\r\n    - Đẹp không?\r\n\r\n    Trầm Quân Lăng cười nhạt một tiếng, mị lực lan tràn ra khắp nơi.\r\n\r\n    - Đẹp, em đẹp như yêu tinh vậy! (có mặt người ngoài thì Tùy Qua cứ gọi cô - tôi)\r\n\r\n    Tùy Qua cười nói.\r\n\r\n    - Anh nhìn thấy yêu tình rồi sao?\r\n\r\n    Trầm Quân Lăng khẽ dựa vào lan can, mặc cho gió mát sáng sớm thổi tóc đen bay lên.\r\n\r\n    - Nhìn thấy rồi, không đẹp như em!\r\n\r\n    Tùy Qua cười nói:\r\n\r\n    - Cho nên anh đã lạt thủ tồi hoa.\r\n\r\n    - Không tin.\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Anh cam lòng lạt thủ tồi hoa với nữ nhân sao?\r\n\r\n    - Đó không phải nữ nhân, là nữ yêu!\r\n\r\n    Tùy Qua sữa chửa lời của nàng.\r\n\r\n    - Huống chi, cô ta còn có lão công đấy.\r\n\r\n    - Ha ha, câu đằng sau mới là mấu chốt đấy.\r\n\r\n    Trầm Quân Lăng cười nói:\r\n\r\n    - Nói như vậy, anh đập chết lão công của cô ta sao?\r\n\r\n    - Đúng!\r\n\r\n    Tùy Qua thở dài, nói:\r\n\r\n    - Tôi định cho cả hai đi làm đôi thần tiên yêu nghiệt, đáng tiếc chúng cứ muốn lấy mạng của anh, không cho anh thời gian làm thần tiên quyến lữ với em, nhân sinh bất đắc dĩ như vậy đấy. Cho nên vì không khiến vận mệnh của anh ảm đạm, cũng đành phải khiến chúng bi kịch mà thôi.\r\n\r\n    - Anh muốn ôm em vượt qua thời gian thần tiên quyễn lữ sao?\r\n\r\n    Trầm Quân Lăng tựa vai tới.\r\n\r\n    - Ôm thử xem đi!\r\n\r\n    Đương nhiên Tùy Qua đồng học sẽ không khách khí, nhẹ nhàng ôm vai Trầm Quân Lăng.\r\n\r\n    Một lát sau yên lặng qua đi, Trầm Quân Lăng mới nói:\r\n\r\n    - Loại cảm giác này được chứ?\r\n\r\n    - Tốt.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Cho nên anh cứ ôm thế, thẳng tới thời điểm ông trời tan vỡ!\r\n\r\n    - Cũng được a, không chừng ngày nào đó anh lên Tiên Giới ôm tiên nữ, mà em chỉ có thể ở lại nhân gian chịu khổ.\r\n\r\n    Trầm Quân Lăng nói.\r\n\r\n    - Yên tâm đi, anh không thích những tiên nữ lạnh như băng kia, anh cứ ưa thích tiểu yêu tinh nhiệt tình như lửa như em mà thôi.\r\n\r\n    - Ba hoa.\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Nói chính sự đi. Chuyện sinh ý anh triệt để ủy quyền sao?\r\n\r\n    - Đúng vậy a.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Chẳng lẽ em thật sự cho rằng anh mê luyến tiền tài và quyền lực thế tục sao?\r\n\r\n    - Ách... Anh là người yêu mỹ nữ không yêu tiền tài?\r\n\r\n    Trầm Quân Lăng nói:\r\n\r\n    - Sở dĩ em hỏi như vậy, là muốn xác nhận quyết tâm của anh một chút, sau đó mạch suy nghĩ của em và Đường Vũ Khê sẽ được duy trì.\r\n\r\n    - Chẳng phải hôm qua anh nói rồi sao, về sau tập đoàn sẽ do hai người làm chủ, cho dù là kinh doanh, quyết sách gì anh cũng không can thiệp, anh chủ yếu cung cấp ủng hộ ‘ kỹ thuật ’ mà thôi.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Huống hồ dùng năng lực cả hai chắc chắn có thể đảm nhiệm nhiệm vụ này. Cả hai chính là hai cánh tay của anh đấy.\r\n\r\n    - Vậy anh thường xuyên dùng cánh tay trái hay tay phải giải quyết vấn đề?\r\n\r\n    - Anh dùng...\r\n\r\n    Tùy Qua bỗng nhiên kịp phản ứng, nói:\r\n\r\n    - Nha đầu kia, gày bẫy cho anh chui vào sao. Đứng đắn một chút a..., anh nghĩ trước tiên câu thông với Đường Vũ Khê một chút, cô ấy cũng tán thành quyết định của anh. Cho nên về sau cứ buông tay mà làm đi.\r\n\r\n    - Tốt.\r\n\r\n    Trầm Quân Lăng gật gật đầu, nói:\r\n\r\n    - Xem ra, dùng không bao lâu, lý tưởng của em sẽ thực hiện được rồi. Đến lúc đó, nữ nhân toàn thế giới phải dùng sản phẩm của em, đều biết tên Trầm Quân Lăng của em.\r\n\r\n    - Đương nhiên, tiểu Quân Quân của anh tốt nhất mà!\r\n\r\n    - Không được gọi em buồn nôn như vậy!\r\n\r\n    Trầm Quân Lăng nói, dường như nghĩ tới một chuyện.\r\n\r\n    - Còn có, Sảng Hải đã phiên dịch tốt rồi. Anh có thể trao đổi với nữ quỷ tỷ tỷ kia rồi. Chuyện này em cũng rất hứng thú đấy.\r\n\r\n    - Còn chờ cái gì, nhanh đưa máy tới đây!\r\n\r\n    Tùy Qua đã có hứng thú, nói:\r\n\r\n    - Tính toán, chúng ta đi qua đi. Em nhanh thay quần áo đi, tuy anh thích nhìn em mặc đồ ngủ, nhưng mà không thích người khác nhìn em mặc đồ ngủ đâu.\r\n\r\n    - Chán ghét!\r\n\r\n    Trầm Quân Lăng hừ một tiếng, nhưng nàng vẫn đi thay quần áo.\r\n\r\n    Qua mười phút sau, Trầm Quân Lăng rốt cục thay đồ xong.\r\n\r\n    Thời điểm Trầm Quân Lăng thay quần áo, Tùy Qua không quên đi tạm biệt An Vũ Đồng.\r\n\r\n    Thời điểm đi qua, Trầm Quân Lăng thay đổi một bộ đồ công sở tiêu chuẩn, nhưng mà quần áo này có tư thái uyển chuyển kiều mị, có lực sát thương rất lớn, khiến người ta mơ màng vô hạn.\r\n\r\n    Qua thêm mười phút, Tùy Qua cùng Trầm Quân Lăng đến trụ sở của Sảng Hải.\r\n\r\n    Thời điểm gõ cửa, Sảng Hải còn mặc đồ ngủ, tóc tai râu ria rối loạn.\r\n\r\n    Rất hiển nhiên, tên này trước giờ vẫn làm \"Máy phiên dịch\" .\r\n\r\n    Nhìn thấy Trầm Quân Lăng xuất hiện, Sảng Hải vội vàng nói:\r\n\r\n    - Hai vị, hơi chờ một chút, tôi thay quần áo.\r\n\r\n    Không qua một phút sau, Sảng Hải đã biến thành \"Nhân sĩ thành công\".\r\n\r\n    Nhưng tiếc nuối là, Trầm Quân Lăng căn bản không có nhìn hàng hiệu trên người của hắn, mà là đi thẳng vào vấn đề:\r\n\r\n    - Sảng Hải, đêm qua anh điện thoại nói với tôi máy phiên dịch đã làm xong rồi, ở địa phương nào vậy?\r\n\r\n    - Trong thư phòng.\r\n\r\n    Sảng Hải nói ra, sau đó lại gỡ một cái USB trên Laptop đang hoạt động.\r\n\r\n    - Tôi đã biên soạn cách hệ thông phiên dịch vào trong đó, thuận tiện mang theo, hơn nữa có thể vận hành trên điện thoại, tùy thời tùy chỗ cũng có thể tiến hành phiên dịch, có phải rất thuận tiện không?\r\n\r\n    Khó trách Sảng Hải \"Kéo dài\" thời gian mấy ngày, đó là vì hắn muốn nịnh nọt Trầm Quân Lăng, biến \"Máy phiên dịch\" này thành thứ dễ dàng sử dụng.\r\n\r\n    - Cảm ơn, Sảng Hải.\r\n\r\n    Trầm Quân Lăng nói, lại định cùng Tùy Qua rời khỏi.\r\n\r\n    Trên mặt Sảng Hải lộ ra biểu lộ tiếc nuối, nhưng mà chợt nói:\r\n\r\n    - Quân Lăng, tôi chúc phúc cho cô và Tùy tiên sinh.\r\n\r\n    - Cảm ơn.\r\n\r\n    Tùy Qua đoạt trước Trầm Quân Lăng, nói:\r\n\r\n    - Sảng tiên sinh, cám ơn anh giúp chúng tôi. Về sau, nếu có cần chuyện cần giúp đỡ cứ nói với tôi.\r\n\r\n    - Tôi chỉ có một chuyện cần giúp mà thôi.\r\n\r\n    Sảng Hải thành khẩn nhìn qua Tùy Qua.\r\n\r\n    - Mời nói.\r\n\r\n    - Giúp tôi chiếu cố tốt Quân Lăng.\r\n\r\n    Sảng Hải chân thành nói:\r\n\r\n    - Cô ấy là nữ tử duy nhất tôi ngưỡng mộ trong lòng, duy nhất.\r\n\r\n    - Xin yên tâm.\r\n\r\n    Tùy Qua ngữ khí cũng rất thành khẩn.\r\n\r\n    Khi rời khỏi trụ sở Sảng Hải, Tùy Qua mới nhìn Trầm Quân Lăng nói:\r\n\r\n    - Ai, nam nhân si tình tốt a! Đều tại em, nam nhân si tình như thế bị em phá hủy rồi.\r\n\r\n    - Đúng vậy a. Tại sao anh không học được từ anh ta chứ\/\r\n\r\n    Trầm Quân Lăng nói.\r\n\r\n    - Nếu anh là anh ta, em sẽ thích sao?\r\n\r\n    Tùy Qua hỏi lại.\r\n\r\n    - Cũng phải!\r\n\r\n    Trầm Quân Lăng nói ra:\r\n\r\n    - Chỉ có chuyện tình cảm là em không thể làm gì. Ai bảo Trầm Quân Lăng em mờ mắt, hết lần này tới lần khác lại thích tiểu côn đồ hoa tâm như anh chứ.\r\n\r\n    - Anh cũng không phải tiểu côn đồ.\r\n\r\n    Tùy Qua nghiêm trang nói:\r\n\r\n    - Truyền thuyết, anh sẽ trở thành hoàng giả trong giới tu hành. Mà với tư cách một hoàng giả, điểm chung cơ bản nhất chính là không có ít hơn một nữ nhân.\r\n\r\n    - Phi! anh quá tự đại cuồng.\r\n\r\n    Trầm Quân Lăng nhịn không được phun mắng một tiếng,\r\n\r\n    - Đúng rồi, nhanh tìm nơi đi, em muốn biết nữ quỷ muốn trao đổi gì với chúng ta.\r\n\r\n    - Vội vả như vậy?\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Như vậy, cho xe ngừng lại ven đường đi.\r\n\r\n    - Ven đường?\r\n\r\n    - Đúng vậy a, không phải em sốt ruột sao, ngay tại ven đường là được.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Đợi hạ anh thu em vào trong Hồng Mông thạch, sau đó có thể nghe rõ ràng.\r\n\r\n    - Vậy được a.\r\n\r\n    <\/div>","title":"Chương 926: Ân Cần Hỏi Thăm Tới Từ Vài Ngàn Năm Trước."}