{"text":"﻿    Chương 1224: Thẩm Quân Lăng Trúc Cơ. (2)\r\n\r\n    Với thủ đoạn của Tùy Qua, muốn bóp chết khí linh rất dễ dàng, nhưng muốn hàng phục lại là một việc khác.\r\n\r\n    Chẳng qua, nếu như khí linh bị bóp chết, linh khí cũng không còn là linh khí, mà chỉ có thể coi là tuyệt phẩm bảo khí, uy lực xê xích rất lớn. Cho nên, đối với khí linh Xích Cơ của Xích Hà Thoi, Tùy Qua chỉ lấy Phạm âm của Mặc Yểm Liên rửa sạch lòng cừu hận của hắn, sau đó lại lấy linh thảo chi ca tinh lọc thần hồn, trải qua nhiều lần cố gắng, nhất là sau khi biết Nam Cung thế gia hoàn toàn tiêu vong, Xích Cơ rốt cục quy thuận.\r\n\r\n    Dù sao, mặc dù Xích Hà Thoi là trấn sơn chi bảo của Nam Cung thế gia, nhưng chủ nhân đầu tiên luyện chế ra nó đã tử vong. Cho nên lòng trung thành của nó đối với Nam Cung thế gia, cũng chỉ có thể xem là một loại tập quán, một loại hoài niệm đối với chủ nhân cũ mà thôi. Cho nên, khi biết được Nam Cung thế gia tiêu vong, nó lại có một loại cảm giác giải thoát, cảm thấy hoàn thành sứ mạng đối với Nam Cung thế gia. Hôm nay, có thể bắt đầu một cuộc sống mới rồi.\r\n\r\n    - Cuối cùng đã đến phiên ta Trúc Cơ.\r\n\r\n    Lúc này Thẩm Quân Lăng đã đến phòng làm việc của Đường Vũ Khê, sau đó hỏi Tùy Qua:\r\n\r\n    - Ngươi chuẩn bị pháp bảo gì cho ta, cũng không thể quá kém chứ? Ta cũng cúc cung tận tụy cho tập đoàn Tiên Linh Thảo Đường, ngươi cũng không thể bên nặng bên nhẹ được?\r\n\r\n    - Ta chuẩn bị cho ngươi một linh khí.\r\n\r\n    Tùy Qua cười nhạt, sau đó phóng thích khí linh Xích Cơ từ trong Hồng Mông thạch ra ngoài.\r\n\r\n    Xích Cơ, vẫn mặc hoa phục cổ trang, lộ ra vẻ vô cùng diễm lệ.\r\n\r\n    Nhưng, trong ánh mắt của nó không còn vẻ kiệt ngạo, âm chí ngày xưa, thay vào đó là một loại thần thái triệt để đại ngộ.\r\n\r\n    - Bái kiến tân chủ nhân của ngươi đi.\r\n\r\n    Tùy Qua chỉ chỉ Thẩm Quân Lăng.\r\n\r\n    Xích Cơ thoáng kinh ngạc, vốn tưởng rằng Tùy Qua sẽ trở thành tân chủ nhân của nó, không ngờ Tùy Qua lại ban thưởng linh khí cho người khác.\r\n\r\n    - Làm sao, ngươi không muốn sao?\r\n\r\n    Tùy Qua bình thản hỏi.\r\n\r\n    Xích Cơ do dự một lát, sau đó hạ bái Thẩm Quân Lăng nói:\r\n\r\n    - Khí linh Xích Cơ, bái kiến chủ nhân.\r\n\r\n    - Xích Cơ, ta biết ngươi muốn trở thành hộ thân pháp bảo của ta. Nhưng chuyện này sợ rằng không thỏa đáng.\r\n\r\n    Tùy Qua cười ha hả:\r\n\r\n    - Ngươi tuy là khí linh, nhưng cũng là một vưu vật xinh đẹp tuyệt luân, ta cũng không muốn bị các nàng hiểu lầm ngươi cấu kết với ta.\r\n\r\n    Lời này của Tùy Qua chỉ nói đùa, nhưng Thẩm Quân Lăng và Đường Vũ Khê đều đỏ mặt.\r\n\r\n    Bởi vì hai người bọn họ đều có ý nghĩ như vậy. Mặc dù cảm thấy cấu kết giữa khí linh và chủ nhân, nghe rất cổ quái, nhưng Xích Cơ vừa nhìn chính là một vưu vật, đích xác là rất dễ khiến người khác hiểu nhầm.\r\n\r\n    - Ta hiểu.\r\n\r\n    Xích Cơ cung kính nói với Tùy Qua:\r\n\r\n    - Ta nhất định sẽ tận tâm phụ tá tân chủ nhân.\r\n\r\n    - Ngươi hiểu được là tốt.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Mặc dù ngươi là khí linh, nhưng ta lại có Tạo Hóa Đan có thể thành toàn ngươi, còn có Thiên kiếp thần lôi có thể rèn luyện bản thể pháp bảo, giúp ngươi đề thăng tu vi. Nhưng, điều kiện tiên quyết chính là ngươi nhất định phải dụng tâm phụ tá Quân Lăng.\r\n\r\n    - Vâng, tiên sinh.\r\n\r\n    Xích Cơ quỳ xuống, cung kính đáp ứng.\r\n\r\n    Sau đó, Tùy Qua thu thập Xích Cơ vào trong Hồng Mông thạch.\r\n\r\n    Đường Vũ Khê có chút hâm mộ nói:\r\n\r\n    - Quân Lăng, mới vừa rồi ngươi còn nói bên nặng bên nhẹ, kết quả thật đúng là lợi cho ngươi. Khi ta Trúc Cơ, chỉ được một bảo khí mà thôi, ngươi Trúc Cơ lại có một linh khí.\r\n\r\n    - Vũ Khê, ngươi không phải đang ghen tị chứ?\r\n\r\n    Thẩm Quân Lăng cười ha hả nói.\r\n\r\n    - Dĩ nhiên không thể nào.\r\n\r\n    Đường Vũ Khê cười nói:\r\n\r\n    - Ta chỉ muốn nhắc nhở hắn lúc nào đó rèn luyện pháp bảo của ta thành linh khí. Được rồi, Quân Lăng ngươi mau đi Trúc Cơ đi, chờ ngươi Trúc Cơ thành công, chúng ta có thể cùng nhau ngự kiếm phi hành.\r\n\r\n    - Ta cũng nóng ruột rồi.\r\n\r\n    Thẩm Quân Lăng có chút mong đợi nói.\r\n\r\n    - Vậy ta sẽ đi ngay bây giờ.\r\n\r\n    Tùy Qua kéo tay Thẩm Quân Lăng, vèo một tiếng, liền bay lên trời, trong nháy mắt đã đến Trà Kiếm sơn.\r\n\r\n    Tùy Qua mang theo Thẩm Quân Lăng, rơi xuống một ngọn núi không có người.\r\n\r\n    Thẩm Quân Lăng nói với Tùy Qua:\r\n\r\n    - Trà Kiếm sơn hiện tại đã hoàn toàn bất đồng so với trước kia.\r\n\r\n    - Đó là dĩ nhiên, nơi này đã là căn cứ địa của Thần Thảo Tông rồi.\r\n\r\n    Tùy Qua cười nói.\r\n\r\n    - Căn cứ địa? Ngươi nói giống như xã hội đen vậy.\r\n\r\n    Thẩm Quân Lăng nói:\r\n\r\n    - Hiện tại, người của Thẩm gia chúng ta, trên căn bản đều bị ngươi hấp thu đến Thần Thảo Tông. Bây giờ ngươi làm ra thanh thế lớn như vậy, chẳng lẽ thật sự muốn xây dựng bang hội hay sao?\r\n\r\n    - Thành lập tông môn, không phải là bang hội.\r\n\r\n    Tùy Qua sửa lưng Thẩm Quân Lăng:\r\n\r\n    - Thần Thảo Tông, vốn là ta chỉ xé da hổ kéo đại kỳ, hù dọa người. Không ngờ, lần này thật sự phải thành lập một tông môn.\r\n\r\n    - Ngươi coi như bị ép lên núi rồi?\r\n\r\n    Thẩm Quân Lăng cười nói.\r\n\r\n    - Coi như vậy đi.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Nhưng, người Thẩm gia các ngươi gia nhập Thần Thảo Tông, cũng không phải ta ép.\r\n\r\n    - Ta dĩ nhiên biết.\r\n\r\n    Thẩm Quân Lăng nói:\r\n\r\n    - Thẩm gia lấy được rất nhiều chỗ tốt từ chỗ ngươi.\r\n\r\n    - Không nói những thứ này nữa, ngươi Trúc Cơ trước đi.\r\n\r\n    Tùy Qua nói xong, đánh một đạo mảnh nhỏ pháp tắc Trúc Cơ kỳ vào trong thân thể Thẩm Quân Lăng.\r\n\r\n    Chỉ chốc lát sau, một cột sáng màu đỏ từ trên ngọn núi Thẩm Quân Lăng và Tùy Qua đang ở phóng lên cao, thanh thế cực lớn.\r\n\r\n    Một lúc lâu sau, thiên địa linh khí xung quanh khôi phục bình thường, trong thiên không, lơ lửng một con thoi giống như con thuyền, Thẩm Quân Lăng bay lên dẫm lên con thoi, tay áo bay bay, phiêu nhiên như tiên...\r\n\r\n    Thấy cảnh tượng này, Tùy Qua có một loại cảm giác hoa mắt thần mê.\r\n\r\n    Thẩm Quân Lăng, quả nhiên là vưu vật yêu mị, hơn nữa theo tu vi tăng lên, loại mị hoặc của nàng càng thêm hấp dẫn.\r\n\r\n    - Tùy Qua, tạm biệt! Ta trở về Đông Giang đây!\r\n\r\n    Thẩm Quân Lăng phất phất tay với Tùy Qua, nhẹ lướt đi.\r\n\r\n    Tùy Qua buồn bã nhìn theo, chỉ chốc lát sau, một người xuất hiện bên cạnh hắn.\r\n\r\n    - Đặng Hạc, ngươi tới đây làm gì?\r\n\r\n    Tùy Qua hỏi Đặng Hạc.\r\n\r\n    - Lần này đến Như Mộng Thủy cốc thí luyện, ta cũng muốn tham gia!\r\n\r\n    Đặng Hạc đưa ra yêu cầu của hắn.\r\n\r\n    - Làm sao, ngươi tính toán trùng kích vào Kết Đan kỳ, sau đó đề thăng Huyết Đằng năm cánh làm yêu thảo sao?\r\n\r\n    ùy Qua nhìn thấu ý nghĩ của Đặng Hạc.\r\n\r\n    - Đúng vậy.\r\n\r\n    Đặng Hạc trầm giọng nói:\r\n\r\n    - Nghe nói lần trước ở Tàng khu, huynh đệ Long Đằng chúng ta chịu nhiều tổn thất, cho nên lần này chúng ta nhất định phải tìm trở về. Ta nhất định phải đề thăng cảnh giới, đề thăng thực lực, sau đó làm thịt toàn bộ đám ma vật kia!\r\n\r\n    - Làm thịt?\r\n\r\n    Tùy Qua cười ha hả:\r\n\r\n    - Lần trước lúc thí luyện, ngươi thiếu chút nữa bị ma vật làm thịt rồi?\r\n\r\n    - Khụ... Lần này sẽ không.\r\n\r\n    Đặng Hạc gượng cười, che dấu xấu hổ.\r\n\r\n    - Ngươi muốn đi liền sao.\r\n\r\n    Tùy Qua cười nói:\r\n\r\n    - Dù sao tham gia rèn luyện cũng không hạn chế nhân số. Huống chi, ta cũng muốn biết, sau khi ngươi Kết Đan, có thể lợi hại tới trình độ nào.\r\n\r\n    <\/div>","title":"Chương 1224: Thẩm Quân Lăng Trúc Cơ. (2)"}