{"text":"﻿    Chương 1140: Tiến Vào Nhược Thủy Cung.\r\n\r\n    Tâm ma kia là tu vi Nguyên Anh trung kỳ, mặc dù kinh ngạc trước tu vi kinh người của Tùy Qua, nhưng lại không bị Tùy Qua hù dọa, nó cười lạnh, trong miệng phun ra một cây Hỏa Long Trụ, Hỏa Long Trụ trong khoảnh khắc biến thành cây cột chọc trời, trên cán có mấy chục con Hỏa Long bảo vệ xung quanh, tâm ma kia vung tay lên, Hỏa Long Trụ trực tiếp trấn áp lên đỉnh đầu Tùy Qua. Tâm ma này cũng không đặt Cuốc chấn linh của Tùy Qua trong mắt, lại lấy công đối công! Thật là quá cuồng vọng!\r\n\r\n    Nhưng Tùy Qua đang cần tâm ma cuồng vọng, pháp bảo như Cuốc chấn linh, bản thân đích xác không có quá nhiều lực uy hiếp, thoạt nhìn thậm chí cũng không giống như một pháp bảo lợi hại, nhưng khi nó xuất hiện trong tay Tiên Viên chân nhân, lại là pháp bảo lợi hại nhất Tùy Qua từng thấy.\r\n\r\n    Mà tâm ma, lại dám khinh địch như thế, nếu nó dùng pháp bảo đi chống đỡ Cuốc chấn linh..., còn có mấy phần sinh cơ. Nhưng, nó lại cuồng vọng lấy công đối công, trực tiếp dùng thân thể đón đỡ Cuốc chấn linh trong tay Tùy Qua, như vậy quả thực chính là —— muốn chết!\r\n\r\n    Thanh âm cuốc chấn linh phá vỡ không gian, giống như rắn độc phun lưỡi, khi mũi nhọn Cuốc chấn linh xẹt qua đỉnh đầu tâm ma, nó mới biết được pháp bảo này lợi hại cỡ nào.\r\n\r\n    Tùy Qua biết, với tu vi của tâm ma này, muốn một cái cuốc chém rụng đầu nó, tuyệt đối là chuyện không có khả năng, vì vậy Tùy Qua căn bản không có ý định lấy được chiến quả như vậy, vì vậy cái cuốc mới chém về phía hư ảnh Nguyên Anh trên đầu nó. Nguyên Anh của tâm ma chính là chỗ tinh hoa tính mạng của nó, hơn nữa cảnh giới tu hành của bọn chúng, cũng tương tự như người và yêu, bất đồng là, sau khi tâm ma dựa vào nghị lực bản thân ngưng tụ thành thân thể, lập tức sẽ dựng dục ra Nguyên Anh, đây cũng là nguyên nhân vì sao tâm ma tự thân tu luyện ra thân thể lại lợi hại như vậy.\r\n\r\n    Nhưng Cuốc chấn linh của Tùy Qua càng lợi hại hơn.\r\n\r\n    Xích mang do cuốc chấn linh biến thành xẹt qua đỉnh đầu tâm ma, lập tức chém ra hư ảnh Nguyên Anh.\r\n\r\n    Nhất thời, tâm ma kia cảm thấy thiên địa xoay chuyển, tựa hồ thân thể của nó hoàn toàn mất đi liên lạc với Nguyên Anh.\r\n\r\n    Mà người tu hành Nguyên Anh kỳ, tu vi toàn thân phần lớn đến từ bản thân Nguyên Anh, mất đi liên lạc với Nguyên Anh, ý nghĩa thực lực toàn thân sẽ rớt xuống hơn phân nửa!\r\n\r\n    - Chém.\r\n\r\n    Tùy Qua lạnh lùng phun ra một chữ, Cuốc chấn linh lại hóa thành một đạo xích mang, hung hăng chém về phía đỉnh đầu tâm ma.\r\n\r\n    Tâm ma đã mất đi hơn phân nửa lực lượng, lực phòng ngự đương nhiên giảm bớt trên diện rộng, còn Cuốc chấn linh của Tùy Qua lại có tốc độ cực nhanh, cực kỳ tinh diệu, căn bản không để cho nó cơ hội né tránh, chém lên cổ tâm ma.\r\n\r\n    Ông!\r\n\r\n    Một tiếng vang rất nhỏ vang lên.\r\n\r\n    Đó là thanh âm Cuốc chấn linh xẹt qua cổ tâm ma.\r\n\r\n    Trong nháy mắt tiêu mất phần lớn chiến lực, hơn nữa không có pháp bảo hộ thân, hộ thể cương khí trên người nó căn bản không cách nào chống đỡ Cuốc chấn linh của Tùy Qua.\r\n\r\n    Tùy Qua quá mãnh liệt, còn tâm ma thật ngông cuồng.\r\n\r\n    Cho nên, tử vong là điều không thể tránh khỏi.\r\n\r\n    - Ngao!\r\n\r\n    Khí linh Hỏa Long Trụ gầm lên giận dữ, trấn áp về hướng đỉnh đầu Tùy Qua, tựa hồ muốn báo thù rửa hận cho chủ nhân.\r\n\r\n    - Cút!\r\n\r\n    Tùy Qua gầm lên giận dữ, toàn lực đánh ra một quyền Thảo Mộc Câu Hủ.\r\n\r\n    Ầm!\r\n\r\n    Quả đấm mạnh mẽ đánh lên Hỏa Long Trụ.\r\n\r\n    Thảo Mộc Câu Hủ một quyền đánh ra, không chỉ không bị Hỏa Long Trụ trấn áp, ngược lại Hỏa Long Trụ giống như cột chống trời bay ra ngoài, lực lượng kinh khủng như thế, trực tiếp chấn nhiếp mấy tâm ma chuẩn bị vây công. Đám tâm ma này lập tức cảm giác trên người tiểu tử này thả ra một loại khí thế vô địch, nhất thời không dám tiến lên vây công.\r\n\r\n    Chỉ trong nháy mắt, Tùy Qua dùng thiên Lôi lao tù cuốn đi tâm ma này.\r\n\r\n    Mặc dù Tùy Qua rất thích thú với linh khí Hỏa Long Trụ, nhưng chỉ có thể nhìn nó biến mất trong sương mù, bởi vì Tùy Qua vất vả lắm mới xung phong liều chết tới đây, hiện giờ Nhược Thủy Cung đã hiện ra trước mắt, hắn chỉ có thể lựa chọn đi hoàn thành “nhiệm vụ”.\r\n\r\n    Ở đảo nhỏ trung tâm, có ngọn núi cao nhất, đỉnh núi cực kỳ hiểm trở, cao không thể chạm. So với các ngọn núi khác, cỏ cây trên ngọn núi này nhiều hơn một ít, thậm chí cũng không thiếu linh thảo. Nhưng, Tùy Qua không thể đi dò xét ở đây có phải có linh thảo hay không, bởi vì cửa vào Nhược Thủy Cung nằm dưới chân núi.\r\n\r\n    Nhược Thủy Cung xây dựa vào núi, chỉ có một góc cung điện lộ ra phía ngoài sơn thể, phần lớn kiến trúc tựa hồ cũng xâm nhập vào trong sơn thể. Nhưng, thành cung cao mấy chục trượng, kiến trúc hùng vĩ, vẫn hiển lộ ra sự bất phàm của Nhược Thủy Cung. Nhưng, chỗ trung tâm Như Mộng Thủy cốc, vốn là địa bàn của tu sĩ loài người, hôm nay lại ma diễm ngập trời.\r\n\r\n    Lúc này, chiến đấu của ma nhân và tâm ma xung quanh Nhược Thủy Cung đã tiến vào giai đoạn gay cấn.\r\n\r\n    Tùy Qua dùng thần niệm quét xung quanh, phát hiện mặc dù ma nhân đã hãm thành, giết đến phía dưới Nhược Thủy Cung, nhưng cũng không chân chính chiếm cứ thượng phong. Những ma nhân này sở dĩ giết đến nơi này, bởi vì “giả anh hùng” Tùy Qua đã đánh tan một đoạn phòng tuyến của tâm ma, khiến những tâm ma nổi điên vọt tới nơi này. Nhưng, phần lớn tâm ma hữu hình trong Nhược Thủy Cung đã gia nhập trận doanh, bên ma nhân đã hoàn toàn không còn ưu thế.\r\n\r\n    Tùy Qua đã tính toán. Tâm ma và ma nhân cảnh giới ngang hàng, lực chiến đấu của người trước thường mạnh hơn người sau, bởi vì tâm ma am hiểu động não hơn, còn phần lớn ma nhân chỉ biết giết chóc. Loại tâm ma tự tu luyện ra hình thể càng thêm lợi hại, bởi vì thân thể của những tâm ma này là dùng tinh thần lực của bọn chúng rèn luyện, càng thêm hoàn mỹ, càng thêm thích hợp để chiến đấu.\r\n\r\n    Nhưng, đối với Tùy Qua mà nói, mục đích đã đạt tới, Nhược Thủy Cung gần ngay trước mắt, đương nhiên là toàn lực vọt tới.\r\n\r\n    Phong Lôi cánh bị thúc dục đến cực hạn.\r\n\r\n    Tùy Qua giống như tia chớp, xông đến cửa Nhược Thủy Cung .\r\n\r\n    - Tên ngớ ngẩn! Lại dám đến Nhược Thủy Cung tìm chết!\r\n\r\n    Mặc dù phần lớn tâm ma của Nhược Thủy Cung đã ra ngoài tham chiến, nhưng đương nhiên vẫn có người canh gác, Tùy Qua mới vừa tới cửa, một tâm ma có thể xác ma nhân đã cầm đại đao trong tay bổ tới đầu hắn.\r\n\r\n    Tùy Qua phi thân nghênh đón.\r\n\r\n    Khi sắp nhích tới gần tâm ma kia, Tùy Qua tản đi dược lực của ma dược, khôi phục diện mạo thật sự. Tâm ma kia hiển nhiên chưa từng thấy thuật thay đổi dung mạo tinh diệu như thế, không khỏi kinh ngạc, trong chốc lát, Tùy Qua đã động thủ, thất đan hợp nhất, một quyền Thảo Mộc Câu Hủ đánh lên ngực tâm ma, Cuốc chấn linh một lần nữa xuất thủ, chém về phía cổ tâm ma kia.\r\n\r\n    Tâm ma này là tu vi Nguyên Anh sơ kỳ, làm sao có thể chống đỡ công kích của Tùy Qua.\r\n\r\n    Nguyên Anh của tâm ma, nhất thời rơi vào trong tay Tùy Qua.\r\n\r\n    Đáng tiếc chính là, thanh đại đao trong tay nó, chỉ là tuyệt phẩm bảo khí mà thôi, khiến Tùy Qua không khỏi thất vọng. Nhưng nghĩ lại, nếu như vũ khí của đối phương là linh khí lời, chỉ sợ Tùy Qua sẽ không dễ dàng chém giết đối phương như vậy.\r\n\r\n    <\/div>","title":"Chương 1140: Tiến Vào Nhược Thủy Cung."}