{"text":"﻿    Chương 1266: Ma Quỷ thành nguy cơ.\r\n\r\n    Dưới sự tham dự của tập đoàn Tiên Linh Thảo Đường, trận bệnh dịch thình lình xảy ra lần này đã đạt được sự khống chế. Hơn nữa đây cũng là án lệ không dùng loại thuốc đặc hiệu cùng vắc xin phòng bệnh nhưng vẫn khống chế được tình hình bệnh dịch.\r\n\r\n    Bên trong trận dịch lần này, tập đoàn Tiên Linh Thảo Đường là xí nghiệp duy nhất được lợi, tuy rằng “bác sĩ” của tập đoàn đều là miễn phí trị liệu, nhưng không hề nghi ngờ lần này danh dự tập đoàn quả nhiên vang dội trong ngoài nước. Bởi vì tình hình bệnh dịch lần này xu thế hung hãn, ngay cả tổ chức chữ thập đỏ cũng cảm thấy phi thường khó giải quyết, lo lắng sẽ lan tràn khắp cả Châu Á thậm chí là toàn bộ thế giới, nhưng so sánh với trận dịch siêu vi trùng mấy năm trước, lần này chính phủ Hoa Hạ khống chế tình hình bệnh dịch đưa ra thủ đoạn cùng hiệu suất đạt được lời khẳng định cùng biểu dương của hội chữ thập đỏ. Hơn nữa “Liệu pháp chân khí” cũng được thật nhiều chuyên gia y học đồng minh nước ngoài thừa nhận, hơn nữa còn có một chút quốc gia đã mời bác sĩ của tập đoàn Tiên Linh Thảo Đường đến nước của họ tiến hành giao lưu học thuật, triển lãm điểm thần kỳ của “liệu pháp chân khí”.\r\n\r\n    Mà những tập đoàn ích lợi phe phái Dương Sâm lần này đương nhiên bị tổn thất không nhỏ, có thể nói là ăn trộm gà không được còn mất nắm gạo. Nhất là Dương Sâm, không ngờ còn chọc giận Tùy Qua, kết quả hiện giờ thân thể đã bị tâm ma đoạt xá.\r\n\r\n    Phương diện nghiệp vụ kinh doanh của tập đoàn Tiên Linh Thảo Đường tự nhiên phát triển không ngừng, nhất là quỹ hội, trong đoạn thời gian này đã nhận không ít hội viên, thân phận của họ đều không đơn giản, sở dĩ trở thành hội viên quỹ hội, là hi vọng có thể từ quỹ hội “mua” được một phần bình an, một phần khỏe mạnh.\r\n\r\n    Mặt khác việc kinh doanh bệnh viện Tiên Linh Thảo Đường đã nhanh chóng chuyển tốt, Đường Vũ Khê cùng Trầm Quân Lăng đang chuẩn bị quyết đoán mở rộng càng nhiều bệnh viện, sau đó thừa thế đẩy ra thuốc Đông y của tập đoàn Tiên Linh Thảo Đường. Cách làm của các nàng thật đơn giản nhưng cũng rất trực tiếp, đó là thu mua bệnh viện của người khác. Trong Hoa Hạ, các bệnh viện lớn nhỏ thật không ít, nhưng rất nhiều bệnh viện không chính quy, đều chỉ dựa vào “cửa sau” kiếm tiền, sự tồn tại của những bệnh viện này đối với dân chúng mà nói chính là mầm tai vạ. Rất nhiều người bệnh không cẩn thận đi vào những bệnh viện kia, chẳng những không trị được bệnh, ngược lại không bệnh cũng bị nhìn có bệnh, bệnh nhẹ biến thành bệnh nặng, cho nên thu mua những loại bệnh viện như vậy đối với dân chúng mà nói là chuyện phi thường có lợi.\r\n\r\n    Đương nhiên quá trình thu mua cũng không thuận buồm xuôi gió, nhưng bằng vào địa vị của Đường Vũ Khê cùng Đường gia, ở bên ngoài thật không có nhiều người dám không nể mặt. Những bệnh viện giả mạo khẳng định có liên quan tới xã hội ngầm, nếu gặp phải bệnh viện như vậy, sẽ do Mục Ngọc Giao cùng Sơn Hùng ra mặt. Cho nên trong quá trình thu mua, tiến độ của tập đoàn Tiên Linh Thảo Đường thật không tệ lắm.\r\n\r\n    Hiện giờ tình hình của tập đoàn Tiên Linh Thảo Đường vô cùng khả quan, Tùy Qua đã thấy được cục diện thuốc Đông y “xưng bá” Hoa Hạ Thần Châu. Đáng tiếc chính là tiền đồ tập đoàn mặc dù là một mảnh tốt đẹp, nhưng thế cục Hoa Hạ lại thay đổi bất ngờ.\r\n\r\n    Không nói đến tình thế quốc tế như thế nào, hiện tại với Ma Quỷ thành, chính là khối u ác tính, là một đại họa hoạn.\r\n\r\n    Lúc này cách Ma Quỷ thành chừng vài trăm cây số, người của Long Đằng cùng bộ đội tinh anh đóng quân bên ngoài, đã hình thành một đạo phòng tuyến. Đối ngoại tuyên bố là diễn tập quân sự, nhưng trên thực tế là nhân ma chiến đấu. Nguyên bản đối với loại chiến đấu cấp bậc này, binh lính bình thường căn bản không thể nhúng tay vào, nhưng ít nhiều đều nhờ Tùy Qua đã cung cấp một nhóm Phích Lịch Nguyên Khí Châu cho Tang Thiên. Dưới sự nghiên cứu của thiên tài thất tổ biến thái Long Đằng, nhanh chóng đem Phích Lịch Nguyên Khí Châu biến thành đan dược chân chính, bọn họ nghiên cứu ra một loại súng ống kiểu mới, tên là Phích Lịch Thương, có thể bắn ra Phích Lịch Nguyên Khí Châu, có thể tạo thành lực thương tổ cho ma vật.\r\n\r\n    Uy lực của Phích Lịch Thương tuy không quá lớn, còn không bằng tiên thiên kiếm khí của đạo sĩ tiên thiên kỳ, nhưng mấu chốt là tầm bắn đủ xa, hơn nữa số lượng thật nhiều, mấy ngàn người cùng nhau nổ súng trong khoảnh khắc có thể hình thành võng hỏa lực, không quản là ma đầu có hình hay vô hình, gặp phải võng hỏa lực cũng rất khó toàn thân trở ra.\r\n\r\n    Đương nhiên những binh lính bình thường này cho dù có Phích Lịch Thương nhưng không thể nhìn thấy tâm ma vô hình, nhưng không sao, người Long Đằng sẽ trợ giúp bọn họ điều tra động tĩnh của tâm ma, sau đó chỉ huy bọn hắn tiến hành phòng ngự công kích.\r\n\r\n    Thời điểm này vẫn có vài cuộc chiến đấu quy mô nhỏ phát sinh, Tùy Qua nhìn ra được người của Long Đằng phối hợp rất khá với binh lính bình thường, chủ yếu làm cho tâm ma khó thể chạy thoát khỏi vòng vây. Chuyện cá lọt lưới đương nhiên là không tránh khỏi, nhưng chỉ cần số lượng không nhiều thì mang đến nguy hại cũng sẽ có hạn.\r\n\r\n    Nhưng khi nhìn thấy tình huống này, Tùy Qua không cách nào lập tức tấn công Ma Quỷ thành.\r\n\r\n    Vì sao?\r\n\r\n    Hắn lo lắng làm liên lụy đến người Long Đằng cùng binh lính bình thường.\r\n\r\n    Nếu Tùy Qua toàn lực tấn công Ma Quỷ thành, chẳng khác nào chọc phải tổ ong vò vẽ, ngay bản thân hắn không cách nào khẳng định sẽ có bao nhiêu ma vật từ trong thành tràn ra, không biết tu vi của ma vật rốt cục ra sao, nhưng không hề nghi ngờ chính là trong đại chiến ma vật sẽ nóng nảy, liều lĩnh giết chóc.\r\n\r\n    Tùy Qua vốn định một mình giải quyết chuyện này, nhưng hiện tại xem ra không thể không làm kinh động Tang Thiên cùng cao thủ Long Đằng, nếu không có mệnh lệnh của Tang Thiên, Tùy Qua thật sự không biện pháp điều động nhiều người như thế.\r\n\r\n    - Chúng tôi sẽ nhanh đến.\r\n\r\n    Nhận được điện thoại của Tùy Qua, Tang Thiên chỉ nói một câu như vậy.\r\n\r\n    Tùy Qua biết mình nhất định phải chờ đợi.\r\n\r\n    Tốc độ của nhóm người Tang Thiên thật nhanh chóng, một giờ sau đại bộ phận cao thủ nhất tổ cùng mấy vị tổ trưởng đã đến.\r\n\r\n    - Tang lão đại, lần này tinh anh của Long Đằng đều đã đến đây rồi chứ.\r\n\r\n    Tùy Qua khẽ thở dài.\r\n\r\n    - Tinh anh nhị tổ không thể đến.\r\n\r\n    Tang Thiên bình tĩnh nói:\r\n\r\n    - Cho nên cuộc chiến lần này chỉ có thể thắng không thể bại. Nếu không chỉ sợ Long Đằng sẽ trở thành lịch sử.\r\n\r\n    - Tang lão đại, anh là gây áp lực cho tôi ah.\r\n\r\n    Tùy Qua thở dài:\r\n\r\n    - Trận này không dễ đánh.\r\n\r\n    - Không dễ đánh, cũng phải đánh.\r\n\r\n    Tang Thiên nói:\r\n\r\n    - Người của Long Đằng còn đang đợi báo thù rửa hận đâu. Lần trước chúng ta bị tổn thất nặng trong này, trong lòng còn nghẹn một hơi, lần này cậu dám đến thống tổ ong vò vẽ, chúng tôi làm sao không đến trợ oai.\r\n\r\n    - Ma Quỷ thành, lão tử đã sớm chướng mắt!\r\n\r\n    Một thanh âm quen thuộc vang lên.\r\n\r\n    - Đặng Hạc, sao anh đến đây?\r\n\r\n    Tùy Qua quay đầu, kinh ngạc nhìn Đặng Hạc, hắn cũng không thông tri người kia đến đây ah!\r\n\r\n    - Hắc, là Tang lão đại gọi tôi về đơn vị!\r\n\r\n    Đặng Hạc vui mừng nói:\r\n\r\n    - Huống hồ cuộc chiến phấn khích như vậy, tôi sao có thể bỏ qua. Thật vất vả bây giờ tôi có thể xem như là chủ lực của Long Đằng, đây là quang vinh vô hạn thôi.\r\n\r\n    <\/div>","title":"Chương 1266: Ma Quỷ Thành Nguy Cơ."}