{"text":"﻿    Chương 1352: Trường Bạch Phái. (2)\r\n\r\n    Quả nhiên, nghe Lý Huyền Diệp nói như vậy, đệ tử Trường Bạch Phái tức giận.\r\n\r\n    - Gia chủ, người Phác gia đã bị chủ nhân của ta chế ngự rồi.\r\n\r\n    Lý Nghệ Cơ cẩn thận trả lời.\r\n\r\n    - Úc, thì ra Tùy tiên sinh tự mình ra tay trấn áp, khó trách Phác gia không có ở chỗ này.\r\n\r\n    Lý Huyền Diệp nói ra:\r\n\r\n    - Nhưng mà gia chủ Phác gia vì sao tới giờ còn không xuất hiện, hẳn là hắn không biết lão thần tiên tới đây chủ trì công đạo sao?\r\n\r\n    - Đợi một chút --\r\n\r\n    Thời điểm này, lão thần tiên mở miệng, ánh mắt nhìn qua Tùy Qua.\r\n\r\n    - Ngươi là người phương nào? Vì sao can thiệp vào chuyện Cao Ly của chúng ta.\r\n\r\n    Nghe khẩu khí của lão thần tiên này, giống như cả bán đảo Cao Ly đều nằm trong tầm khống chế của hắn.\r\n\r\n    Mà trên thực tế, Trường Bạch Phái lão thần tiên này đúng là thái thượng hoàng, ngay cả mấy cường giả của bắc Cao Ly cũng từng là đệ tử của hắn, cho nên Lý Huyền Diệp gặp được phiền toái thì trực tiếp đi tìm lão thần tiên, chính là hy vọng áp chế Phác gia, đồng thời khiến nanh vuốt người Mỹ không quá mức làm càn.\r\n\r\n    - Ta là Tùy Qua, người Hoa Hạ, xin hỏi lão nhân gia ngươi là người phương nào?\r\n\r\n    Tùy Qua ngữ khí không kiêu ngạo không siểm nịnh.\r\n\r\n    - Ta là người phương nào? Ha ha!\r\n\r\n    Lão thần tiên cười như điên,\r\n\r\n    - Tu sĩ cả Cao Ly này có người nào không biết tên của ta?\r\n\r\n    - Ta là người Hoa Hạ, không phải tu sĩ Cao Ly.\r\n\r\n    Tùy Qua ngữ khí lạnh nhạt như trước, mang theo hương vị khiêu khích.\r\n\r\n    Trên thực tế, Tùy Qua ngữ khí vẫn khách khí như trước, không nghĩ tới lão gia hỏa này còn muốn cậy già lên mặt.\r\n\r\n    Nếu như muốn cậy già lên mặt cũng không có sao, mấu chốt là ngươi phải có thực lực cậy già lên mặt a!\r\n\r\n    Nếu không sẽ trở thành trang bức.\r\n\r\n    - Chủ nhân, đây là tông chủ Cao Ly Trường Bạch Phái Thôi Vĩnh Chân lão thần tiên, tu sĩ cả Cao Ly đều dùng Trường Bạch Phái vi tôn.\r\n\r\n    Lý Nghệ Cơ lo lắng Tùy Qua ăn thiệt thòi, vội vàng mở miệng cảnh báo Tùy Qua một câu.\r\n\r\n    - Làm càn! Đây là nơi tới phiên ngươi nói chuyện sao!\r\n\r\n    Thôi Vĩnh Chân quát lên như sấm sét.\r\n\r\n    Dù sao cũng là tu sĩ Nguyên Anh kỳ, tại bán đảo Cao Ly này đúng là tồn tại vô thượng.\r\n\r\n    Nhưng mà Thôi Vĩnh Chân muốn tìm sĩ diện trước mặt Tùy Qua chẳng khác gì tự rước lấy nhục.\r\n\r\n    Tùy Qua bình tĩnh nói:\r\n\r\n    - Thôi Vĩnh Chân, đánh chó phải ngó mặt chủ. Lý Nghệ Cơ chính la người hầu của ta, nàng nói chuyện với ta, có gì không thể? Tuy ngươi là tông chủ Trường Bạch Phái, chẳng lẽ có thể hạn chế chúng ta nói chuyện sao?\r\n\r\n    - Hiện tại người tuổi trẻ, đều không biết trời cao đất rộng sao?\r\n\r\n    Thôi Vĩnh Chân lạnh lùng nói, sát khí như sương.\r\n\r\n    - Lão thần tiên bớt giận! Bớt giận!\r\n\r\n    Lý Huyền Diệp đầu đầy mồ hôi, hắn vốn định mời Trường Bạch Phái ra mặt khiển trách Phác gia, ai biết chưa khiển trách Phác gia, lại làm cho Thôi Vĩnh Chân cùng Tùy Qua xung đột, đây không phải là tự gây phiền toái sao?\r\n\r\n    - Lý Huyền Diệp, ngươi im ngay!\r\n\r\n    Ánh mắt Thôi Vĩnh Chân nhìn qua Tùy Qua, dường như đang điều tra tu vị của Tùy Qua, sau một lát hắn mới lên tiếng.\r\n\r\n    - Người tuổi trẻ, bổn tông thấy ngươi trẻ tuổi khí thịnh, chắc là không biết trời cao đất rộng, cũng được, Kim Hoán Chí, ngươi đi lên lĩnh giáo thân thủ của người trẻ tuổi này đi, điểm đến là ngừng.\r\n\r\n    - Lão dối trá!\r\n\r\n    Tùy Qua nhẹ nhàng hừ một tiếng, tác phong làm việc của Thôi Vĩnh Chân dùng \"Lão gian cự hoạt\" để hình dung thật sự cũng không đủ. Thôi Vĩnh Chân này bởi vì không rõ thực lực chân chính của Tùy Qua, cho nên bảo đệ tử ra tay dò xét thực lực của Tùy Qua, hơn nữa còn dùng lý do \"Điểm đến là ngừng\", không chỉ bài ra tư thái cao thâm mạt trắc, còn không dám mạo hiểm.\r\n\r\n    Tên tu sĩ thanh niên Kim Hoán Chí lập tức đứng ra, nhìn Tùy Qua chắp tay nói ra:\r\n\r\n    - Trường Bạch Phái Kim Hoán Chí, lãnh giáo tiên sinh!\r\n\r\n    Tên Kim Hoán Chí lễ nghi phong phạm cũng không tệ, xem ra dứt bỏ tu vị cùng lực lượng không nói, Trường Bạch Phái cũng không có làm cao.\r\n\r\n    Tùy Qua chắp tay hoàn lễ, cũng không động thân đứng lên, nói:\r\n\r\n    - Ta là thiếu tông chủ Hoa Hạ Thần Thảo Tông, ngươi chỉ điểm ta lãnh giáo, không đủ tư cách. Cho nên, kiếm của ngươi không ra khỏi vỏ mới tốt.\r\n\r\n    - Tiên sinh, mạo phạm!\r\n\r\n    Kim Hoán Chí cuối cùng xem như thiếu niên thiên tài của Trường Bạch Phái, tâm cao khí ngạo không thể tránh được, nhìn thấy Tùy Qua càng ngạo mạn hơn, không đặt hắn vào mắt, Kim Hoán Chí ở trước mặt sư tôn và các đệ tử đồng môn Trường Bạch Phái làm sao xuống đài được, trong nội tâm tự nhiên là khó chịu, cho nên kiếm sau lưng đã ra khỏi vỏ.\r\n\r\n    Nhưng mà Tùy Qua đã cảnh cáo Kim Hoán Chí, bảo hắn tốt nhất không nên rút kiếm khỏi vỏ.\r\n\r\n    Thời điểm này phi kiếm của Kim Hoán Chí ra khỏi vỏ thì hắn phát hiện mình không thể khống chế nổi phi kiếm.\r\n\r\n    Thời điểm Kim Hoán Chí đỏ mặt vì không khống chế nổi phi kiếm, thanh phi kiếm này chậm rãi bay vào trong tay của Tùy Qua.\r\n\r\n    - Phàm phẩm phi kiếm, không cần cũng được.\r\n\r\n    Tùy Qua nói một câu, sau đó không thấy hắn làm động tác gì, phi kiếm của Kim Hoán Chí đã hóa thành bột mịn trong tay của Tùy Qua.\r\n\r\n    Yết hầu của Kim Hoán Chí ngứa, dĩ hắn đã bị nội thương, bổn mạng pháp bảo bị hủy, tự nhiên hắn không thể bình an vô sự.\r\n\r\n    Đệ tử Trường Bạch Phái còn lại định rút kiếm ra.\r\n\r\n    Tùy Qua nở nụ cười nhẹ:\r\n\r\n    - Ta đã sớm nói, bảo hắn không nên rút kiếm.\r\n\r\n    - Dừng tay.\r\n\r\n    Thôi Vĩnh Chân càng không nhìn thấu sâu cạn của Tùy Qua, cho nên hắn không muốn môn nhân đệ tử triệt để chọc giận Tùy Qua.\r\n\r\n    - Tùy tiên sinh chỉ điểm tới là ngừng, các ngươi kích động như thế làm gì vậy, chẳng lẽ muốn làm mất danh tiếng Trường Bạch Phái chúng ta hay sao?\r\n\r\n    Nghe Thôi Vĩnh Chân nói thế, đệ tử còn lại lui ra sau.\r\n\r\n    - Thôi tông chủ, nhiều người ở đây, theo ta ra ngoài nói chuyện đi.\r\n\r\n    Tùy Qua nhìn Thôi Vĩnh Chân nói ra, đứng dậy bay ra ngoài, trong khoảnh khắc dã đi tới đỉnh núi Hàn Cầm Sơn đầy mây mù. Hắn không lo Thôi Vĩnh Chân không theo tới, trừ phi Thôi Vĩnh Chân không muốn làm tông chủ Trường Bạch Phái, làm thái thượng hoàng cả Cao Ly.\r\n\r\n    Quả nhiên, sau một lát Thôi Vĩnh Chân xuất hiện cách Tùy Qua mười trượng, nhìn Tùy Qua chắp tay nói ra:\r\n\r\n    - Tùy tiên sinh, bổn tông nghe qua Hoa Hạ tông môn ngọa hổ tàng long, không ngờ Tùy tiên sinh tuổi còn trẻ đã có tu vị bực này.\r\n\r\n    Không có người ngoài, Thôi Vĩnh Chân cảm thấy nên vỗ mông ngựa Tùy Qua trước cũng không sai, dù sao thò tay không đánh mặt người cười, đạo lý kia vẫn không sai được. Thôi Vĩnh Chân không nhìn thấu tu vị của Tùy Qua, cho nên hắn tự nhiên không muốn vờ vịt trước mặt Tùy Qua.\r\n\r\n    - Tu vị hạng gì?\r\n\r\n    Tùy Qua phản hỏi một câu, sau đó bắt đầu không ngừng mà tăng lên chính mình khí thế uy áp.\r\n\r\n    Ngay từ đầu Thôi Vĩnh Chân còn có thể trầm ổn đứng trước mặt Tùy Qua, nhưng mà sau một lát, trước khí thế cường đại của Tùy Qua áp bách, Thôi Vĩnh Chân không thể không lui ra phía sau, sau đó khí thế của Tùy Qua tăng lên lần nữa, Thôi Vĩnh Chân lui nữa, thời điểm này Thôi Vĩnh Chân mang theo thần thái kinh hoàng. Nhưng mà Thôi Vĩnh Chân vẫn phải tiếp tục lui ra sau, bởi vì khí thế của Tùy Qua vẫn tăng lên...\r\n\r\n    <\/div>","title":"Chương 1352: Trường Bạch Phái. (2)"}