{"text":"﻿    Chương 1506: Thao khống tự nhiên. (1)\r\n\r\n    - Tiểu Quân Quân, nếu em còn muốn tranh cãi với anh thì tìm thời gian khác đi, anh phải đi đây.\r\n\r\n    Tùy Qua cười ha ha, vô thanh vô tức biến mất.\r\n\r\n    Sau một lát Trầm Quân Lăng mới hừ một tiếng:\r\n\r\n    - Người này nhất định đi tìm An An cùng Lam Lan của hắn.\r\n\r\n    - Đừng suy nghĩ lung tung.\r\n\r\n    Đường Vũ Khê cười nói:\r\n\r\n    - Đã tới giờ phút này rồi, em còn ghen sao?\r\n\r\n    - Chẳng lẽ chị không có?\r\n\r\n    Trầm Quân Lăng hỏi lại.\r\n\r\n    - Cũng có một chút vậy.\r\n\r\n    Đường Vũ Khê cười nói, sau đó diễn cảm chợt nghiêm túc:\r\n\r\n    - Nhưng hắn làm nhiều việc cho chúng ta như thế, phóng túng hắn một chút thì có là gì. Hiện tại chị xem như hiểu được rồi, chỉ cần có thể vĩnh viễn ở chung một chỗ với hắn, những chuyện khác đều không trọng yếu.\r\n\r\n    - Chị là cố ý nói như vậy với em, hay muốn tẩy não em đây?\r\n\r\n    - Đánh cuộc đi, chị không có công phu như vậy đâu.\r\n\r\n    Thủ phủ bán đảo nam Cao Ly, Seuol ngày trước.\r\n\r\n    Hiện tại đệ nhất gia tộc Lý gia, đang ở khách sạn Seuol cử hành một cuộc hội nghị thật kỳ lạ.\r\n\r\n    Người tham gia hội nghị đều là hậu duệ Vu tộc Châu Á, cũng chính là nhân sĩ có đặc dị công năng trong mắt người thường.\r\n\r\n    Những người này đều là người kiêu ngạo bất tuần, nhưng Lý gia là hậu duệ Vu tộc, cho tới nay đều có giao tình, hơn nữa còn được Trường Bạch phái ủng hộ, cho nên mới thuận lợi đem những dị năng giả này mời đến nơi đây.\r\n\r\n    - Chủ nhân, chúng tôi đã chuẩn bị xong rồi.\r\n\r\n    Lúc này bên ngoài phòng hội nghị khách sạn, Lý Nghệ Cơ đang gọi điện cho Tùy Qua hội báo.\r\n\r\n    - Tôi biết, tôi đang ở trong hội trường.\r\n\r\n    Thanh âm Tùy Qua vang lên bên tai Lý Nghệ Cơ.\r\n\r\n    Tùy Qua đã đi vào hội trường, nhưng vì hắn thu liễm chân khí nên rất ít người nhận ra được sự tồn tại của hắn.\r\n\r\n    Những hậu duệ Vu tộc ở đây, tuy rằng cũng giống như những hậu duệ thần ma, đều phi thường kiêu ngạo, nhưng ở trong mắt Tùy Qua tu vi thật sự không đáng giá nhắc tới.\r\n\r\n    Đưa mắt cả Châu Á, hậu duệ Vu tộc đều đã xuống dốc.\r\n\r\n    Ở trong quá khứ, Vu tộc thập phần cường đại, cơ hồ có thể ngang hàng với tiên đạo, nhưng hiện tại Vu tộc yếu ớt đến thương cảm.\r\n\r\n    Nhưng mặc dù là vậy họ vẫn cho rằng mình rất cao, có cảm giác cao cao tại thượng.\r\n\r\n    Nói thật ra Tùy Qua cũng không muốn giao tiếp với những người này, nhưng không còn cách nào, hậu duệ Vu tộc chính là nhân tố không ổn định, nếu hiện tại Tùy Qua không khống chế bọn họ, như vậy họ rất có thể trở thành quân tiên phong của ma vật bên ngoài xâm lấn thế giới loài người.\r\n\r\n    Hậu duệ Vu tộc cũng như hậu duệ thần ma, kỳ thật đều là quân cờ mà thôi.\r\n\r\n    Dù huyết thống của họ đã suy nhược, nhưng bản chất sẽ không biến hóa, chỉ cần trong huyết thống còn tồn tại tai họa ngầm phản nghịch, vẫn sẽ bị thần ma khống chế, trở thành tay sai của bọn họ.\r\n\r\n    Đừng xem thanh danh của Tùy Qua ở trong tu hành giới đã như mặt trời ban trưa, nhưng cơ bản không có liên hệ với Vu tộc, cho nên lực kêu gọi của Tùy Qua còn không lợi hại bằng Lý gia.\r\n\r\n    Trong hội trường có vài trăm người, những người này đều không biết mục đích thực sự của hội nghị lần này, nhìn thấy người của Lý gia còn chưa cử hành cuộc họp chính thức, không khỏi có chút mất kiên nhẫn. Nhưng đúng lúc này bọn họ chợt nhìn thấy một thanh niên đi lên đài chủ tịch trong hội trường.\r\n\r\n    - Uy…người thanh niên, anh là ai?\r\n\r\n    Lúc này bên dưới có người hô lên một tiếng, người này dùng tiếng Hán, nhưng khẩu âm có chút cổ quái, hẳn là người Hong Kong.\r\n\r\n    Tùy Qua đứng trên đài chủ tịch, ánh mắt nhìn vào trung niên Hong Kong kia, bởi vì người này là một ma thuật sư, có chút tiếng tăm, chắc là lợi dụng huyết thống Vu tộc của bản thân.\r\n\r\n    - Tôi là Tùy Qua.\r\n\r\n    Tùy Qua kéo microphone, thản nhiên nói một câu.\r\n\r\n    - Không biết.\r\n\r\n    Người kia khẽ hừ một tiếng:\r\n\r\n    - Người thanh niên thật sự là không lễ phép. Gia chủ Lý gia đâu, hội trường loạn thành như vậy cũng không đi ra duy trì trật tự một chút…\r\n\r\n    Người này còn chưa nói xong đã ngừng lại, bởi vì không thể không ngừng, nếu không hắn thật sự hít thở không thông!\r\n\r\n    Người kia đã bị khí thế của Tùy Qua áp bách đến ngạt thở.\r\n\r\n    Những người còn lại trong hội trường đều là như thế.\r\n\r\n    Trong khoảnh khắc cả hội trường lặng ngắt như tờ, cây kim rơi xuống cũng nghe được.\r\n\r\n    - Tốt lắm, tất cả mọi người đã an tĩnh lại.\r\n\r\n    Tùy Qua thu lại uy áp, nói tiếp:\r\n\r\n    - Các vị đều là hậu duệ Vu tộc, tuy rằng có chút người dùng xưng hô khác, nhưng trong mắt của tôi bản chất không khác biệt, bởi vì các vị đều dựa vào việc kế thừa huyết thống mà đạt được lực lượng. Tôi khác với các vị, tôi là người tu đạo, các vị có người đã nghe nói qua, có chút người chưa từng nghe qua, chuyện này không quan trọng. Hôm nay tôi phải báo cho các vị một việc, đó chính là các vị đều đang đứng trong nguy hiểm cực độ!\r\n\r\n    - Nói chuyện hoang đường!\r\n\r\n    Có người mở miệng phản bác.\r\n\r\n    Tùy Qua khẽ vươn tay, đem người kia bắt lên trên đài, người nọ là một thanh niên Hoa kiều, câu nói vừa rồi chỉ là phản ứng bản năng, không nghĩ tới lại chọc giận Tùy Qua, lại bị bắt lên đài chủ tịch, tựa hồ muốn dùng hắn giết gà dọa khỉ, làm cho hắn không khỏi sợ hãi.\r\n\r\n    - Anh đang sợ cái gì?\r\n\r\n    Tùy Qua thản nhiên nói:\r\n\r\n    - Anh đã không đồng ý cách nói của tôi, tôi cho anh cơ hội để nói.\r\n\r\n    - Nếu chúng tôi bị vây trong nguy hiểm cực độ, chẳng lẽ tự chúng tôi không biết sao?\r\n\r\n    Thanh niên kiên trì nói:\r\n\r\n    - Chúng tôi đều là người có bản lĩnh độc đáo, chúng tôi có thể tự bảo vệ mình.\r\n\r\n    - Bản lĩnh độc đáo mà anh nói là chính anh tập luyện có được sao? Hay là bẩm sinh đã có?\r\n\r\n    Tùy Qua cười lạnh:\r\n\r\n    - Những năng lực của anh đều là từ trong huyết mạch kế thừa mà có, cho nên anh đã thành thói quen loại lực lượng này tồn tại, nhưng chưa từng hoài nghi qua loại lực lượng kia có thể khống chế ngược lại bản thân các anh hay không sao?\r\n\r\n    - Anh chỉ đang nói chuyện giật gân mà thôi.\r\n\r\n    Thanh niên nói:\r\n\r\n    - Nếu như có vấn đề gì, trước kia không phải đã sớm xảy ra chuyện sao? Hơn nữa ít nhất phải có dấu hiệu gì đi? Đúng vậy, lực lượng của tôi không cường đại như anh, nhưng anh cũng đừng dùng lý do vô lý như thế muốn khống chế chúng tôi đi?\r\n\r\n    Tùy Qua thật sự cảm thấy dở khóc dở cười, nếu không phải biết những người này rất có thể biến thành “tai họa” ngày sau, hắn thật sự lười “giáo dục” bọn họ, cho họ tự sinh tự diệt tốt nhất.\r\n\r\n    - Tôi cần khống chế các người? Ở trong mắt của tôi, thực lực của các vị thật sự quá yếu! Yếu vô cùng! Tiểu Ngân Trùng! Ảnh Phong!\r\n\r\n    Tùy Qua quát khẽ một tiếng, gọi tiểu Ngân Trùng cùng Ảnh Phong đi ra.\r\n\r\n    Hai người vừa xuất hiện, khí thế cường đại bộc phát làm những người bên dưới hoàn toàn nín bặt.\r\n\r\n    Sau một lúc hai người mới thu liễm khí thế.\r\n\r\n    - Lão đại, bọn hắn thật sự là quá yếu!\r\n\r\n    Tiểu Ngân Trùng hừ lạnh một tiếng, ngữ khí vô cùng khinh thường.\r\n\r\n    - Phải đó, chủ nhân. Bọn hắn hoàn toàn không có giá trị đáng mời chào!\r\n\r\n    Ảnh Phong cũng đưa ra một đánh giá thập phần khách quan.\r\n\r\n    Sắc mặt những hậu duệ Vu tộc trong hội trường vô cùng khó xem, nhưng từ trong khí thế cường đại của tiểu Ngân Trùng cùng Ảnh Phong mà xem, bọn họ cũng cảm giác được mình chỉ là con kiến trong tay người ta. Hơn nữa trên người Ảnh Phong cùng tiểu Ngân Trùng còn mang theo cỗ tà khí, khiến cho họ càng thêm sợ hãi hơn cả đối với Tùy Qua.\r\n\r\n    <\/div>","title":"Chương 1506: Thao Khống Tự Nhiên. (1)"}