{"text":"﻿    Chương 1578: Khí Tượng Mới. (1)\r\n\r\n    Sau đó, Tùy Qua lại nói:\r\n\r\n    - Nhưng, trước mắt thực lực của chúng ta vẫn rất yếu ớt, cho nên ta tính toán trở về một chuyến, xem còn đồng đạo nhân loại còn đang kiên trì hay không, nếu có thể viện thủ một tay, ta tính toán sẽ đưa bọn họ tới đây.\r\n\r\n    - Đồng đạo nhân loại? Lão đệ không phải nói Vinh Diệu quân đoàn của Hathaway đấy chứ?\r\n\r\n    Xem ra Tang Thiên vẫn còn có chút thành kiến với Hathaway:\r\n\r\n    - Vinh Diệu quân đoàn của nữ nhân này là kẻ thù của Long Đằng chúng ta. Nhưng, lão đệ ngươi nói đúng, Vinh Diệu quân đoàn cũng vậy, Thánh Quang Tài Quyết đoàn cũng vậy, đều là đồng đạo loài người. Giống như liên hiệp kháng nhật lúc trước, dưới tình huống như vậy nên liên hiệp đối ngoại.\r\n\r\n    - Ta cũng có ý tứ này.\r\n\r\n    Tùy Qua gật đầu nói:\r\n\r\n    - Cho nên, việc này không nên chậm trễ, ta sẽ lập tức trở về xem tình huống. Làm phiền Tang lão Đại, ngũ trưởng lão trấn thủ nơi này, không ai được tùy tiện ra ngoài điều tra tình huống, ta đã kêu Khổng Bạch Huyên sư tỷ ra ngoài, có một mình nàng là đủ rồi.\r\n\r\n    Sau khi mọi người đã đạt thành thống nhất, Tùy Qua lập tức lên đường, trở về thế giới loài người.\r\n\r\n    Hiện giờ Thiên Quỹ đã hoàn toàn mở ra, môn hộ của các thế giới cũng mở ra, Tùy Qua muốn tiến vào thế giới loài người, dĩ nhiên cũng hề khó khăn. Phiền phức duy nhất chính là bên cạnh môn hộ, luôn có một số tu sĩ Thất La Giới canh gác, nhưng cũng không ngăn được Tùy Qua. Sau khi chém giết hai tu sĩ giữ cửa, Tùy Qua trở lại thế giới loài người.\r\n\r\n    Cảnh tượng trước mắt, Tùy Qua chỉ có thể dùng bốn chữ - Hoàng tan khắp nơi- để hình dung.\r\n\r\n    Mặc dù lúc trước còn nói - Nước mất giang sơn vẫn còn- , nhưng bởi vì hàng tỉ ma vật tàn sát bừa bãi, sông núi đã hoàn toàn thay đổi.\r\n\r\n    Con người vốn ích kỷ, Tùy Qua cũng không ngoại lệ, cho nên sau khi trở về thế giới loài người, trạm dừng chân đầu tiên của Tùy Qua vẫn là Hoa Hạ Thần Châu, bị đại quân ma vật vây công, Tùy Qua tựa hồ cũng trực tiếp xuyên qua không gian nhanh chóng phi hành, sau đó dùng thần niệm cường đại tìm kiếm người may mắn còn sống sót. Chỉ có điều, hiện giờ người sống sót ở Hoa Hạ Thần Châu thật sự quá ít, Tùy Qua tìm kiếm một vòng, cũng chỉ tìm được mấy ngàn người mà thôi.\r\n\r\n    Ngoài ra, còn có một số tu sĩ, có lẽ là hoàn toàn phong bế tông môn, hoặc là ẩn giấu ở chỗ bí mật, Tùy Qua có thể cảm giác được tồn tại của những người này, nhưng không để ý đến bọn họ. Chẳng qua, có một việc khiến Tùy Qua cảm thấy quỷ dị:\r\n\r\n    Thành phố Trường An vẫn đang còn!\r\n\r\n    Thành phố Trường An là một thành thị cổ xưa lúc trước của Hoa Hạ, sau đó rất nhiều nhân vật quyền quý ở kinh thành vì tránh họa, đã chuyển dời đến thành phố Trường An. Trong Trường An và thành thị phụ cận, tập kết lực lượng gần hai trăm vạn quân cảnh của Hoa Hạ, số lượng này tương đương với hai phần ba tổng số quân cảnh Hoa Hạ trước kia. Ngoài ra, xung quanh còn bố trí số lượng lớn các loại vũ khí như đạn đạo, đạn hạt nhân… những nhân vật quyền quý tựa hồ đã tập trung hơn phân nửa lực lượng quốc phòng ở đây. Cơ cấu quốc gia là để phục vụ kiến trúc thượng tầng, lúc này chiếm được chứng minh tốt nhất.\r\n\r\n    Nhưng, Tùy Qua cũng không ngờ, Trường An lại có thể đứng vững trong trận hạo kiếp này.\r\n\r\n    Mặc dù có vô số đạn đạo và đạn hạt nhân kinh người, nhưng Tùy Qua cũng không tin những thứ này có thể chống đỡ xâm lấn của hàng tỉ đại quân ma vật, bởi vì số lượng ma vật là rất nhiều, hơn nữa còn không ngừng tuôn ra, giết cũng không hết.\r\n\r\n    Như vậy, Trường An rút cuộc dựa vào cái gì chống đỡ?\r\n\r\n    Chẳng lẽ đám quyền quý bọn họ thật sự là chân long thiên tử, thiên mệnh sở quy sao?\r\n\r\n    Rất hiển nhiên đây là nói nhảm, hoàn toàn không có đạo lý.\r\n\r\n    Dưới lòng hiếu kỳ sai khiến, Tùy Qua mạo hiểm dừng lại trên không trung thành phố Trường An.\r\n\r\n    Không thể tưởng tượng nổi chính là, mặc dù xung quanh Trường An tụ họp vô số đại quân ma vật, nhưng những ma vật này cũng không tiến vào, cũng không tiến công thành thị, trực tiếp đi đường vòng.\r\n\r\n    Điều này hoàn toàn không phù hợp với bản tính của đám ma vật thế giới ngoại lai!\r\n\r\n    Rút cuộc là nguyên nhân gì, có thể làm cho những ma vật này làm như không thấy thành thị này?\r\n\r\n    Nếu như người của Trường An làm được điểm này, như vậy vì sao bọn họ không chỉ cho người khác?\r\n\r\n    Bởi vì số lượng ma vật xung quanh Trường An rất ít, cũng tránh cho Tùy Qua bị đám ma vật phát hiện và vây công, dựa vào tu vi của hắn, Tùy Qua rất dễ dàng tiềm nhập vào trong thành phố này.\r\n\r\n    Sau khi tiến vào thành phố, Tùy Qua liền phát hiện tình huống rất không bình thường.\r\n\r\n    Trực giác đầu tiên của Tùy Qua là hắn giống như không phải đi tới thành thị của loài người, mà là tiến vào một thành thị ma vật!\r\n\r\n    Mặc dù xung quanh có không ít - Người - , nhưng Tùy Qua rõ ràng cảm giác được, những người này đã không phải là người.\r\n\r\n    Tỷ như những binh lính thủ thành, mặc dù thoạt nhìn cũng không khác thường nhân, nhưng trên thực tế bọn họ đã không còn là con người thuần túy, bọn họ chỉ là một cái xác không hồn! Hoàn toàn đánh mất cá tính, hình người của mình, đã không còn những thứ con người nên có, phía dưới thân thể ấm áp của bọn họ, chỉ là một ma linh lạnh như băng, không có nhân tính.\r\n\r\n    Tùy Qua không muốn động thủ với những binh lính đã ma hóa này, bởi vì hắn cũng không muốn đánh rắn động cỏ, ngoài ra còn một số binh lính, cũng không bị ma hóa, binh sĩ ma hóa và chưa bị ma hóa, gần xấp xỉ nhau.\r\n\r\n    Ngoài ra, dân chúng ở Trường An cũng như thế: không sai biệt lắm một nửa người bị ma vật chiếm cứ, một nửa khác là loài người. Tình huống như vậy, không chỉ không thể tưởng tượng, hơn nữa quả thực là nghe rợn cả người.\r\n\r\n    Có lẽ, đây chính là nguyên nhân ma vật ngoài thành không xâm lấn.\r\n\r\n    Trường An rút cuộc đã xảy ra chuyện gì?\r\n\r\n    Tùy Qua đành phải tạm thời bỏ qua chuyện cứu vớt quân đoàn Vinh Diệu, dự tính tìm hiểu chuyện đã xảy ra ở Trường An.\r\n\r\n    Nhưng, hiện tại cả Trường An, hơn phân nửa là ma vật, sau khi những người này ma biến, cũng sẽ xem Tùy Qua là địch nhân, một khi nhận thấy dị thường của Tùy Qua, khẳng định sẽ hợp nhau tấn công.\r\n\r\n    -Cầm giấy - chứng nhận ở lại- của ngươi qua đây xem.\r\n\r\n    Lúc này phía đầu đường có một người lính lớn tiếng quát Tùy Qua.\r\n\r\n    Tùy Qua thu suy nghĩ lại, bắt đầu ứng phó cục diện trước mắt.\r\n\r\n    Chỉ thấy mấy người lính trên đường đang tiến hành kiểm tra một tờ giấy chứng nhận màu đỏ mới phát hành của - người tinh thuần- . Có lẽ chính là cái gọi là - giấy chứng nhận ở lại- . Chẳng qua lúc này là thời đại nào rồi, còn kiểm tra mấy giấy chứng nhận này làm gì?\r\n\r\n    Tùy Qua đi tới.\r\n\r\n    Mấy người phía trước đang nơm nớp lo sợ đón nhận kiểm chứng, Tùy Qua nhìn thấy rất rõ, trên giấy chứng nhận ở lại viết rõ tên họ, số tuổi của người đó, quan trọng nhất là con thêm một dãy số, gồm mười sáu chữ số, không phải là mã số giấy CMND, không biết có ích lợi gì.\r\n\r\n    - Giấy chứng nhận ở lại của ngươi đâu!\r\n\r\n    Một người lính quát Tùy Qua.\r\n\r\n    - Cho ngươi.\r\n\r\n    <\/div>","title":"Chương 1578: Khí Tượng Mới. (1)"}