{"text":"﻿    Chương 1554: Quỷ tướng của địa phủ.\r\n\r\n    - Câm mồm ! Ở trước mặt bản quỷ tướng, ngươi chỉ là điểm tâm của ta! Vừa vặn, bản quỷ tướng đã năm ngàn năm không ăn điểm tâm mới mẻ rồi!\r\n\r\n    Ngưu Đầu hét lớn một tiếng, cả người ma khí đằng đằng, đinh ba trong tay hung hăng chém xuống Tùy Qua:\r\n\r\n    - Chết đi….\r\n\r\n    - Hồng Mông thụ! Chém!\r\n\r\n    Tùy Qua chợt lóe người, thúc dục Phong Lôi cánh, giống như một đạo thiểm điện né tránh đinh ba của Ngưu Đầu, đi tới gần gáy nó, lúc này trên bả vai Tùy Qua đã xuất hiện một cái cuốc màu xanh biếc, cái cuốc từ trên bả vai Tùy Qua bắn ra, giữa không trung kéo ra hồ quang một hồ quang dài màu xanh biếc.\r\n\r\n    Nhanh!\r\n\r\n    Chuẩn xác!\r\n\r\n    Tàn nhẫn!\r\n\r\n    Khi Ngưu Đầu còn chưa biết rõ rút cuộc xảy ra chuyện gì, chỉ cảm giác cổ chợt lạnh, đầu và thân thể đã trực tiếp tách ra rồi.\r\n\r\n    Đám tiểu quỷ hung thần ác sát phía sau Ngưu Đầu, thấy Tùy Qua thoáng cái đã chặt đứt cổ Ngưu Đầu, sợ hãi vội vàng lui về phía sau.\r\n\r\n    Nhưng, ngay vào lúc này, cổ Ngưu Đầu lại phát ra một tiếng rống giận dữ khổng lồ:\r\n\r\n    - Ngươi cho rằng như vậy sẽ giết được bản quỷ tướng sao! Ta là cường giả Hợp Thể kỳ, tu luyện chuyển thế trọng sinh thuật của Địa phủ, ngươi không giết được ta đâu!\r\n\r\n    Khi rống giận, cái đầu cực đại của Ngưu Đầu lại bay về phía thân thể, tựa hồ muốn một lần nữa kết hợp với thân thể.\r\n\r\n    - Thảo Mộc Câu Mục!\r\n\r\n    Khi đầu Ngưu Đầu còn chưa bay trở về, Tùy Qua đã chặn đường đi của nó, sau đó đánh ra một quyền lên cái đầu cực đại của Ngưu Đầu.\r\n\r\n    Bởi vì Hồng Mông thụ và áo giáp Thanh Đế Mộc Hoàng được đề thăng, quyền ý và uy lực của Thảo Mộc Câu Mục cũng tăng lên một bậc, một quyền này mang theo lực lượng và ý chí hủy diệt, không chỉ có thể hoàn toàn phá hủy sinh cơ của Ngưu Đầu, thậm chí ngay cả thần niệm của nó cũng bị phá hủy, sau đó Ngưu Đầu hóa thành nguyên khí, bị Tùy Qua thu vào trong Hồng Mông thạch.\r\n\r\n    - Không!\r\n\r\n    Mặc dù Ngưu Đầu không còn thân thể, nhưng trong bụng vẫn còn có thể phát ra âm thanh, sau một tiếng rống giận thảm thiết, cổ của nó lại bắt đầu ngọa nguậy, tựa hồ còn muốn tiếp tục chém xuống, đinh ba trong tay cũng ngăn trước ngực, tính toán ngăn cản tiến công của Tùy Qua.\r\n\r\n    - Chém!\r\n\r\n    Tùy Qua quát lạnh một tiếng, Hồng Mông thụ biến thành cái cuốc, một lần nữa chém xuống, đinh ba trong tay Ngưu Đầu vốn cũng không phải là vật phàm, nhưng lúc này cái cuốc của Tùy Qua cộng thêm uy thế của áo giáp Thanh Đế Mộc Hoàng, quả nhiên là khí thế lôi đình vạn quân, một đạo hồ quang chặt đứt đinh ba của Ngưu Đầu, sau đó trực tiếp chém vào thân thể của Ngưu Đầu.\r\n\r\n    - Hồng Mông chi hỏa!\r\n\r\n    Trong miệng Tùy Qua vô tình phun ra bốn chữ, Hồng Mông thụ chém lên người Ngưu Đầu đột nhiên hừng hực bốc cháy.\r\n\r\n    Đừng quên, chín quả tiên trên Hồng Mông thụ, đã thành hình rồi, khoảng cách thành thục đã không còn xa. Trong đó còn có một con Tam Túc Kim Ô “sinh non” đã thành hình, Cửu Dương Chân Hỏa toàn lực thúc dục, cho dù là thần tiên cũng không thể hoàn toàn đối đầu, rất nhanh ma khí toàn thân nó đã bị Cửu Dương Chân Hỏa đốt rụi, sau đó cả người nó cũng bốc cháy.\r\n\r\n    Cửu Dương Chân Hỏa, chí dương chi hỏa, thiêu đốt tất cả âm tà, ngọn lửa ám mị.\r\n\r\n    Ngưu Đầu cực kỳ không cam lòng, dùng bụng phát ra một tiếng gầm gừ thống khổ, nhưng căn bản vô dụng, Hồng Mông thụ vừa thiêu đốt, vừa cắm rễ vào trong miệng vết thương của nó, điên cuồng hấp thu máu tươi và nguyên khí của nó, cho dù nó có Trọng sinh thuật cũng vô dụng, không có nguyên khí, bất kỳ thuật pháp nào cũng không thể thi triển ra, chỉ có thể trơ mắt nhìn Hồng Mông chi hỏa đốt thành tro bụi.\r\n\r\n    Trong không khí, phảng phất một mùi vị quái dị.\r\n\r\n    - Ừ, hình như là mùi thịt bò nướng!\r\n\r\n    Tùy Qua bình thản nói, lúc này đám tiểu quỷ còn lại mới phục hồi tinh thần, kinh hoàng chạy trốn, nhưng căn bản vô dụng, Tùy Qua dùng Hồng Mông Tử Khí, lập tức thu nhập đám tiểu quỷ này vào trong Hồng Mông thạch.\r\n\r\n    Thái thượng trưởng lão Côn Luân tông từ xa thấy thế, sợ hãi nói:\r\n\r\n    - Làm sao có thể! Hắn lại chém giết quỷ tướng Địa phủ! Hắn lại trở nên mạnh mẽ rồi, ta phải lập tức trở về bẩm báo tông môn!\r\n\r\n    - Ngươi không cần trở về.\r\n\r\n    Một thanh âm uy nghiêm vang lên, sau đó người này liền thấy một đại ấn cực lớn từ trên đầu hắn giáng xuống —— Viêm Hoàng thánh ấn!\r\n\r\n    Tang Thiên xuất thủ!\r\n\r\n    Lúc này Viêm Hoàng thánh ấn đã là cấp bậc tiên khí, Tang Thiên toàn lực xuất thủ, cho dù là Thái thượng trưởng lão của Côn Luân tông có tu vi Hóa Thần hậu kỳ, nhưng căn bản vô dụng, lúc này Viêm Hoàng thánh ấn lột xác thành tiên khí , dung hợp với long mạch của Hoa Hạ Thần Châu, đã tương đương với cả Hoa Hạ Thần Châu rồi. Mặc dù Tang Thiên không cách nào hoàn toàn thúc dục lực lượng của Viêm Hoàng thánh ấn, nhưng cho dù là một phần ngàn lực lượng của sông núi cỏ cây Hoa Hạ Thần Châu, cũng đủ đập Thái thượng trưởng lão của Côn Luân tông thành bánh thịt rồi!\r\n\r\n    Ầm!\r\n\r\n    Trong tiếng nổ, Thái thượng trưởng lão Côn Luân tông bị Viêm Hoàng thánh ấn trực tiếp đập thành thịt nát, Pháp Thần muốn chạy trốn, lại bị khí linh của Viêm Hoàng thánh ấn nuốt vào.\r\n\r\n    Chết ngay lập tức!\r\n\r\n    Tang Thiên thở ra một hơi.\r\n\r\n    Lúc này, Tang Thiên rốt cuộc biết, Côn Luân tông cũng không phải là một tòa núi cao không cách nào vượt qua. Trước kia, cho dù là Tang Thiên, cũng không dám tùy tiện giết chết đệ tử môn nhân Côn Luân tông, bởi vì hắn biết Côn Luân tông là thế lực không chọc nổi. Nhưng hiện tại, Tang Thiên lại xuất thủ chém giết một Thái thượng trưởng lão Côn Luân tông, điều này làm cho hắn có một loại cảm giác oán hận chất chứa được báo đáp.\r\n\r\n    Nhưng, Tang Thiên rất nhanh thu liễm tâm thần, đặt lực chú ý lên người Tùy Qua.\r\n\r\n    Lúc này, vẻ mặt Tùy Qua có chút không thoải mái, bởi vì khe hở không gian vẫn tiếp tục lớn lên, hơn nữa đang tiếp tục “Cổ động”, tựa hồ có một hình thể, lực lượng cường đại hơn muốn mạnh mẽ từ trong khe hở không gian này chui ra\r\n\r\n    - Đó là vật gì!\r\n\r\n    Tang Thiên kinh hô.\r\n\r\n    - Rất nhanh sẽ biết.\r\n\r\n    Tùy Qua nghiêm nghị nói, sau đó nhìn đoàn hắc vân, nói với Tang Thiên:\r\n\r\n    - Ta biết thứ gì là Thiên Quỹ rồi —— đó chính là Thiên Quỹ.\r\n\r\n    - Cái gì?\r\n\r\n    Tang Thiên nghi ngờ nói.\r\n\r\n    - Thiên Quỹ, danh như ý nghĩa, là quỹ đạo của trời. Thiên không phải chỉ thiên không, mà là “Chư Thiên”. Quỹ đạo Chư Thiên, chính là Thiên Quỹ, nói cách khác, khi Thiên Quỹ hoàn toàn lộ ra, lối đi của Chư Thiên cũng hoàn toàn mở ra. Chư Thiên ba ngàn giới, đủ loại ma vật cũng sẽ xuất hiện, sẽ có một trận hỗn chiến khổng lồ kéo dài!\r\n\r\n    Giọng nói Tùy Qua rất bình tĩnh, nhưng trong bình tĩnh lại ẩn chứa cuộn sóng ngập trời, khiến Tang Thiên cũng cảm giác được chỗ đáng sợ của luồng lực lượng này.\r\n\r\n    Chư Thiên ba ngàn giới, đều thông qua Thiên Quỹ liên hệ với nhau, Thiên Quỹ xuất hiện, lối đi của tất cả thế giới cũng sẽ từ từ mở ra.\r\n\r\n    Vậy sẽ là tràng diện kinh khủng như thế nào?\r\n\r\n    Tương lai, sinh cơ, đều trở nên hết sức xa vời.\r\n\r\n    - Có thể hủy diệt Thiên Quỹ không?\r\n\r\n    Tang Thiên chợt hỏi.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Thiên Quỹ cũng không phải lần đầu tiên xuất hiện, trước kia khi xuất hiện, trong thế giới loài người còn có nhiều tu sĩ hơn cường đại chúng ta, cũng không thể hủy diệt Thiên Quỹ, huống chi là chúng ta!\r\n\r\n    <\/div>","title":"Chương 1554: Quỷ Tướng Của Địa Phủ."}