{"text":"﻿    Chương 1594: Tiên đan phong ba. (1)\r\n\r\n    Thất La Giới, xem ra cũng đầy cao thủ, chỉ một chút tiên đan khí, cũng có thể dẫn động nhiều cường giả như vậy, cũng may nhờ Tùy Qua xem thời cơ cực nhanh, nếu không để những người này biết tồn tại của “Trụ sở tạm thời”, hậu quả thật sự không thể tưởng tượng.\r\n\r\n    Hiện tại, Tùy Qua không phải làm gì nữa, trực tiếp đợi những người này rời đi là được.\r\n\r\n    Có chúng sanh quả che chở, Tùy Qua tin tưởng mình không dễ dàng bị phát hiện.\r\n\r\n    Sự thật đúng là như thế, bởi vì chúng sanh quả có thể hoàn toàn thay đổi khí chất của một người, cho nên những người lúc trước bị Tùy Qua dẫn tới, đương nhiên mất đi tung tích của Tùy Qua.\r\n\r\n    Nhưng, những người này hiển nhiên cũng không cam lòng.\r\n\r\n    Tùy Qua vẫn có thể cảm giác được từng đạo thần niệm quét qua người mình.\r\n\r\n    Lúc này, Tùy Qua đứng bên cạnh vách tường trên đường, giả dạng làm một người ăn xin.\r\n\r\n    - Lão gia gia, ngươi đói bụng sao.\r\n\r\n    Lúc này, một đứa bé tiến đến hỏi Tùy Qua, nó tựa hồ cảm thấy Tùy Qua thật đáng thương, cho nên cầm trong tay nửa chiếc bánh bột ngô còn chưa ăn xong, đưa cho Tùy Qua.\r\n\r\n    Tùy Qua khẽ mỉm cười, nhận lấy nửa chiếc bánh bột ngô, nhưng không lên tiếng, tránh để nói nhiều làm lộ tung tích.\r\n\r\n    Tiểu hài tử thấy Tùy Qua nhận bánh bột ngô, cao hứng rời đi.\r\n\r\n    Ngay vào lúc này, trong thiên không đột nhiên xuyên tới một tiếng quát lên:\r\n\r\n    - Thành chủ Gia Hạ thành, Gia Hạ Thiên Nhất ở đâu.\r\n\r\n    Nghe thanh âm và khí tức của người này, rõ ràng là một tu sĩ Hợp Thể hậu kỳ.\r\n\r\n    - Người tới người phương nào.\r\n\r\n    Một thanh âm khác từ trong thành thị vang lên, tu vi không hề kém hơn người nọ.\r\n\r\n    - Thiên Hoàng đạo tông, Điền Cung Dã!\r\n\r\n    Thanh âm kia lại một lần nữa vang lên.\r\n\r\n    - Thiên Hoàng đạo tông.\r\n\r\n    Tùy Qua thầm kinh ngạc, bởi vì hắn đã sớm biết, tông môn cố chấp nhất trong Thất La Giới chính là Thiên Hoàng đạo tông, cho nên nghe thấy người này là người của Thiên Hoàng đạo tông, Tùy Qua cũng lập tức lưu ý.\r\n\r\n    Thành chủ Gia Hạ thành, Gia Hạ Thiên Nhất lúc này cũng hiện thân, bay lên trời, nói với người của Thiên Hoàng đạo tông:\r\n\r\n    - Không biết đạo hữu của Thiên Hoàng đạo tông có chuyện gì mà đến.\r\n\r\n    - Bổn tọa đang truy kích một Luyện Đan Sư, người này lẩn trốn trong Gia Hạ thành của các ngươi, cho nên, ta muốn thành chủ giúp ta tìm ra.\r\n\r\n    Điền Cung Dã của Thiên Hoàng đạo tông nói, giọng nói lộ ra vẻ ngạo mạn và cuồng vọng.\r\n\r\n    - Đạo hữu huy động nhân lực như thế, chỉ sợ không phải đơn giản.\r\n\r\n    Gia Hạ Thiên Nhất dù gì cũng là người đứng đầu một thành, mặc dù biết mình không chọc nổi vào Thiên Hoàng đạo tông, nhưng ít nhất hắn cũng muốn biết rõ ràng chân tướng của sự việc, ít nhất phải tranh thủ một chút ích lợi cho mình.\r\n\r\n    - Chuyện dĩ nhiên không đơn giản như vậy.\r\n\r\n    Điền Cung Dã thản nhiên nói:\r\n\r\n    - Gia Hạ Thiên Nhất, ngươi coi như có chút vận khí, cho nên ta không ngại nói cho ngươi biết, vừa rồi có một Luyện Đan Sư, luyện chế được tiên đan, hơn nữa chạy trốn tới Gia Hạ thành các ngươi, cho nên, nếu như ngươi chịu phối hợp với bổn tọa, nếu như chiếm được tiên đan hoặc là bắt được Luyện Đan Sư kia, bổn tọa không thể thiếu chỗ tốt của ngươi.\r\n\r\n    - Đa tạ Điền Cung đạo hữu.\r\n\r\n    Gia Hạ Thiên Nhất cười ha ha, sắc mặt vui mừng. Gia Hạ Thiên Nhất biết cháo nhiều tăng ít không phải là chuyện tốt, cho nên nói tiếp:\r\n\r\n    - Ha ha, Điền Cung đạo hữu, chẳng qua tăng nhiều mà cháo ít, sợ rằng tiên đan này….\r\n\r\n    - Cái này không cần phải ngươi bận tâm.\r\n\r\n    Điền Cung Dã hừ lạnh một tiếng, sau đó nói với xung quanh:\r\n\r\n    - Chư vị đạo hữu, tiên đan này là vật Thiên Hoàng đạo tông chúng ta coi trọng, sau khi bổn tọa đắc thủ, sẽ hiến tặng cho tông chủ bổn tông, nếu như chư vị đạo hữu làm khó ta, đó chính là đối địch với Thiên Hoàng đạo tông, cho nên, chư vị tốt nhất suy nghĩ kỹ càng.\r\n\r\n    - Điền Cung Dã, phàm là việc gì cũng có thứ tự trước sau, ngươi đến sau còn chưa nói, còn muốn nuốt ăn một mình sao.\r\n\r\n    Lực hấp dẫn của tiên đan thật sự quá lớn, cho nên cho dù biết Điền Cung Dã không dễ chọc, vẫn có người nhảy ra phản đối.\r\n\r\n    - Lời bổn tọa nói..., chỉ nói một lần, đối địch với ta, chính là đối địch với Thiên Hoàng đạo tông.\r\n\r\n    Điền Cung Dã cuồng ngạo nói:\r\n\r\n    - Thiên Địa đại kiếp đã tới, chẳng lẽ vị đạo hữu này muốn đi làm quân tiên phong.\r\n\r\n    - Giỏi cho Điền Cung Dã ngươi. Nhưng, coi chừng ăn một mình tiêu hóa không được.\r\n\r\n    Người nọ sau khi có chút mạnh miệng, lập tức phi thân bay đi, nhìn ra được hắn thật sự kiêng kỵ Thiên Hoàng đạo tông.\r\n\r\n    - Còn ai nữa.\r\n\r\n    Điền Cung Dã lạnh lùng nói.\r\n\r\n    Trong những người còn lại, mặc dù có người có tu vi không thua gì Điền Cung Dã, nhưng cũng không dám ai vạch mặt đối địch với Thiên Hoàng đạo tông, cũng chỉ có thể tức giận mà không dám nói gì, cho nên không thể làm gì khác hơn là thối lui ra xa, nhưng vẫn có một số người chưa từ bỏ ý định, từ xa chú ý đến biến hóa của việc này.\r\n\r\n    - Điền Cung đạo hữu, ngươi khẳng định vị Luyện Đan Sư kia trốn trong thành.\r\n\r\n    Thấy mọi người rời đi, Gia Hạ Thiên Nhất hỏi.\r\n\r\n    - Bổn tọa hết sức khẳng định.\r\n\r\n    Điền Cung Dã nối:\r\n\r\n    - Chẳng qua công phu ẩn núp của người này quá mạnh, xen lẫn trong đám người trong thành, thật sự khó có thể phân biệt\r\n\r\n    - Ngay cả Điền Cung đạo hữu cũng không thể nhận ra, nói vậy có chút khó giải quyết, Nhưng, Điền Cung đạo hữu tựa như đã có cao chiêu.\r\n\r\n    Gia Hạ Thiên Nhất vuốt đuôi đối phương.\r\n\r\n    - Dĩ nhiên.\r\n\r\n    Điền Cung Dã lạnh lùng nói:\r\n\r\n    - Biện pháp thật ra rất đơn giản, luyện hóa toàn bộ người trong Gia Hạ thành của ngươi, người nọ dĩ nhiên là đi ra, tiên đan, cũng đi ra.\r\n\r\n    - Ngươi muốn tàn sát hàng loạt dân trong thành.\r\n\r\n    Gia Hạ Thiên Nhất nghe ra ý tứ của Điền Cung Dã.\r\n\r\n    - Như vậy, ngươi tính toán phối hợp với bổn tọa, hay là bổn tọa tự mình động thủ.\r\n\r\n    Điền Cung Dã nói.\r\n\r\n    - Được, vô độc bất trượng phu.\r\n\r\n    Gia Hạ Thiên Nhất biết nếu như hắn không phối hợp, Điền Cung Dã cũng có thể tìm người khác làm chuyện này, khi đó Gia Hạ Thiên Nhất hắn sẽ không mò được chỗ tốt gì, mặc dù sau lưng Gia Hạ Thiên Nhất còn có Tam Luân tông ủng hộ, nhưng so với Thiên Hoàng đạo tông, thực lực xê xích rất xa, cho nên Gia Hạ Thiên Nhất biết lựa chọn như thế nào.\r\n\r\n    Vì vậy, Gia Hạ Thiên Nhất rất dứt khoát triệu tập người của mình, trực tiếp nghịch chuyển trận pháp hộ thành, bắt đầu luyện hóa dân thường trong thành .\r\n\r\n    - Như vậy là được rồi.\r\n\r\n    Điền Cung Dã hừ lạnh nói:\r\n\r\n    - Ta xem tên kia có thể ẩn núp bao lâu.\r\n\r\n    Khi đối phương nghịch chuyển trận pháp, Tùy Qua lập tức biết ý nghĩ của Điền Cung Dã và Gia Hạ Thiên Nhất, trong lòng thầm hận, không ngờ những người này lại phát rồ tới mức như thế, vì tìm ra hắn, trực tiếp luyện hóa trăm vạn dân chúng trong thành.\r\n\r\n    - Súc sinh.\r\n\r\n    Tùy Qua hét lớn một tiếng, đánh một quyền vào chỗ trung tâm Gia Hạ thành, trực tiếp biến cả phủ thành chủ thành mảnh nhỏ, đồng thời trực tiếp phá khai trận pháp.\r\n\r\n    - Tốt, ngươi rốt cục hiện thân rồi.\r\n\r\n    Điền Cung Dã hừ lạnh một tiếng, nhào tới hướng Tùy Qua.\r\n\r\n    Vù.\r\n\r\n    Tùy Qua thúc dục Phong Lôi cánh, nhanh chóng bay ra ngoài thành, tránh cho liên lụy cả tòa thành thị.\r\n\r\n    - Muốn đi, không dễ dàng như vậy.\r\n\r\n    Gia Hạ Thiên Nhất hét lớn một tiếng, ngăn cản phía trước Tùy Qua.\r\n\r\n    <\/div>","title":"Chương 1594: Tiên Đan Phong Ba. (1)"}