{"text":"﻿    Chương 1695: Ma thánh.\r\n\r\n    Tuy là chiến đấu quy mô nhỏ, nhưng vào thời điểm căng thẳng hiện tại, lập tức chọc giận Tu La giới. Dưới tình huống như thế, cho dù là Tu La giới đứng đầu cũng không thể ngăn chặn những đạo sĩ trong giới đã bị cừu hận che mắt.\r\n\r\n    Huống chi đạo sĩ Tu La giới đều là kẻ hiếu chiến, bị hai giới liên thủ khiêu khích, sao còn có thể nhẫn nhịn, lập tức xuất động báo thù Ma Nhân giới cùng Tâm Ma giới.\r\n\r\n    Nếu giữa chư thiên vạn giới vẫn còn không gian bích chướng cản trở, như vậy hỗn loạn sẽ không dễ dàng phát sinh, nhưng bởi vì Thiên Quỹ tồn tại, không gian bích chướng đã bị nghiền nát hoặc phá vỡ, cho nên hỗn chiến khẳng định không cách nào tránh khỏi, trên thực tế hành động của Tùy Qua chỉ là trước tiên dẫn phát cuộc hỗn chiến chưa từng có từ trước tới nay mà thôi.\r\n\r\n    Trận thiên địa đại kiếp nạn này, tuy bùng nổ tại địa cầu, nhưng chư thiên vạn giới làm sao có thể tránh thoát, dù là tiên giới cũng không thể! Cho nên một ít cường giả muốn liên hợp đạt tới hiệp thương tạm thời, cùng liên thủ đối phó tiên giới, phật giới, ma giới, căn bản là kế hoạch không cách nào thực hiện. Hơn nữa chẳng ai ngờ rằng, đầu sỏ quấy lên trận đại hỗn chiến này chỉ là một nhân loại đạo sĩ bé nhỏ không đáng kể.\r\n\r\n    Chư thiên vạn giới, chiến tranh không ngừng diễn ra, cho dù là Thất La giới cũng không ngoại lệ. Bên trong chư thiên ba ngàn giới, Thất La giới bài danh phía sau, trước kia vì có Tu La giới, Thất La giới xem như ổn định, nhưng hiện tại Tu La giới đã khai chiến với Tâm Ma giới cùng Ma Nhân giới, đương nhiên Thất La giới không còn người bao che. Vì thế thật nhiều đạo sĩ cùng ma vật các giới bắt đầu tiến vào Thất La giới, chuẩn bị cướp đoạt một phen.\r\n\r\n    Nhưng sau khi bọn hắn đi vào, lại phát hiện Thất La giới không yếu nhược như trong tưởng tượng, thực lực cả thế giới tựa hồ càng cường đại hơn so với trước kia, dưới sự thống trị của Tần Hán vương triều, hiện tại Thất La giới bền chắc như thép, tuy rằng trước kia hỗn chiến làm Thất La giới tổn thương một ít nguyên khí, nhưng tính cả Thần Thảo tông, Long Đằng, Thiên Lam kiếm tông, Vinh Diệu quân đoàn, thực lực tổng hợp của Thất La giới đã càng mạnh hơn so với trước kia.\r\n\r\n    Nhất là bởi sự tồn tại của Tùy Qua, bài danh của Thất La giới hẳn nên tiến gần phía trước.\r\n\r\n    Nhiều khi một thế giới mạnh hay yếu, quan hệ rất lớn với nhất giới đứng đầu, nếu hắn cường hãn, dù thế giới này nhỏ yếu cũng đạt được bao che, không ai dám làm ra hành động quá phận. Cho nên hiện tại kỳ thật Thất La giới không dễ dàng bị người uy hiếp như vậy.\r\n\r\n    Mặt khác đại quân chinh tiễu của Tần Hán vương triều thực lực hết sức kinh người!\r\n\r\n    Hiện tại số lượng đại quân đã vượt qua bảy trăm vạn! Hơn nữa trải qua cuộc hỗn chiến, đã luyện thành bền chắc như thép, rất nhiều đạo sĩ hoặc ma vật thế giới khác tiến vào muốn vớt ưu đãi một khi gặp phải chinh tiễu đại quân, trực tiếp bị nghiền thành tro bụi.\r\n\r\n    Bởi vì thống soái đại quân chính là Tùy Qua, hiện tại hắn đã trở thành Thất La giới đứng đầu!\r\n\r\n    Sở dĩ hắn bảo hộ Thất La giới, bởi vì hiện tại nơi này đã thành căn cứ địa của Thần Thảo tông, tương đương thuộc địa, hắn không muốn địa bàn mình cực khổ lấy được bị người chiếm đoạt. Huống chi nhờ vào chinh tiễu đại quân, hắn hoàn toàn có thể xếp người của Thần Thảo tông, Long Đằng, Vinh Diệu quân đoàn, Thiên Lam kiếm tông đi vào quân đội, thứ nhất có thể che giấu thân phận của họ, miễn cho người của Thất La giới phát hiện có thêm thế lực khác trà trộn vào, thứ hai có thể nhân cơ hội tập luyện, tiếp tục gia tăng thực lực cùng sức chiến đấu cho người của mình.\r\n\r\n    Mà hiện tại thực lực của Thần Thảo tông, Long Đằng, Vinh Diệu quân đoàn đều đã phi thường cường đại, cường đại hơn trăm ngàn lần so với trước kia!\r\n\r\n    Cho nên phàm là đạo sĩ hay ma vật đi vào Thất La giới, chủ yếu đều là có đi không về.\r\n\r\n    Nhưng loại tình huống này kéo dài liên tục thật lâu, đương nhiên sẽ khiến cho một ít cường giả chú ý.\r\n\r\n    Lúc này Tang Thiên cùng một tiểu đội vừa xử lý xong một số người xâm nhập, một cường giả liền xuất hiện!\r\n\r\n    Người này đã thành tán tiên, cho nên ngoại hình thật giống nhân loại, toàn thân phóng thích ra khí thế phi thường tà ác, hoàn toàn không có chút “nhân vị” của đạo sĩ nhân loại.\r\n\r\n    Bề ngoài của hắn chừng hơn hai mươi, dùng đầu lưỡi dài nhọn liếm môi, lại đưa mắt quan sát thân hình của Tang Thiên, nói:\r\n\r\n    - Thật sự không nghĩ tới trong Thất La giới lại có được hán tử cường tráng như ngươi! Không sai, bổn tọa rất thích, ngươi có thể lưu được một mạng, làm nam bộc của ta, những người khác cũng không cần tiếp tục tồn tại làm gì.\r\n\r\n    - Nghiệp chướng! Ngươi bị thất tâm điên sao?\r\n\r\n    Tang Thiên giận dữ hét, ma vật này lại muốn “bạo cúc” của hắn, hiển nhiên làm Tang Thiên muốn phát điên. Cho dù tu vi của Tang Thiên không bằng ma vật kia, nhưng nơi này là Thất La giới, là địa bàn của Tùy Qua, không cần phải yếu thế.\r\n\r\n    - Nếu ngươi không làm nam bộc của bổn tọa, nhất định phải chết! Kiệt kiệt…\r\n\r\n    Ma đầu nhe răng cười:\r\n\r\n    - Khi đó ngươi nhất định bị bổn tọa trực tiếp giết chết!\r\n\r\n    Tang Thiên thật sự không nhịn được dùng thần niệm xin Tùy Qua giúp đỡ.\r\n\r\n    Nhưng lúc này hắn lại không cảm giác được thần niệm của Tùy Qua!\r\n\r\n    - Ta kháo! Tùy lão đệ, cậu muốn đùa chết tôi sao!\r\n\r\n    Tang Thiên buồn bực nói, nhưng hắn chỉ có thể kiên trì thúc giục Viêm Hoàng Thánh Ấn, chuẩn bị đối chiến với ma vật kia.\r\n\r\n    Tuy hiện tại Hoa Hạ đã bị phá hủy, nhưng Hoa Hạ long mạch đã dung nhập vào Viêm Hoàng Thánh Ấn, hơn nữa Tùy Qua cung cấp thật nhiều linh thảo, linh mộc cùng linh mạch, cho nên Viêm Hoàng Thánh Ấn đã trở thành tiên khí chân chính, nếu Tang Thiên tu vi tán tiên hoặc chân tiên, lực lượng chân chính của thánh ấn sẽ bộc lộ ra.\r\n\r\n    Nhưng với tu vi hợp thể kỳ của Tang Thiên hiện tại, muốn nhờ vào Viêm Hoàng Thánh Ấn đối kháng với một tán tiên vẫn còn chưa đủ, nhất là tán tiên kia còn là kẻ biến thái.\r\n\r\n    Ngay khi Tang Thiên chuẩn bị liều mạng, đột nhiên bị người vỗ vai, khiến hắn cả kinh suýt chút nhảy dựng lên. Nhưng hắn nhanh chóng vui mừng nói:\r\n\r\n    - Tùy lão đệ, cậu cuối cùng xuất hiện! Không phải nói nếu tán tiên xuất hiện đều do cậu thanh tẩy sao?\r\n\r\n    - Đúng vậy, nhưng tôi chỉ thích nhìn xem thử anh bị ma vật kia trêu chọc mà thôi.\r\n\r\n    Tùy Qua ha ha cười nói:\r\n\r\n    - Đường đường Long Đằng lão đại, bị người trêu chọc, loại trường hợp này rất ít thấy qua.\r\n\r\n    - Tiểu tử! Ngươi là người phương nào, lại dám xem thường sự tồn tại của bổn tọa!\r\n\r\n    Ma vật tựa hồ bị hành vi khinh rẻ của Tùy Qua hoàn toàn chọc giận.\r\n\r\n    - Ngươi?\r\n\r\n    Tùy Qua rốt cục nhìn qua ma vật, ánh mắt cực kỳ khinh thường:\r\n\r\n    - Một tán tiên độ kiếp sơ kỳ mà thôi, lại muốn đến Thất La giới giương oai!\r\n\r\n    - Đúng vậy, tuy bổn tọa chỉ là tán tiên độ kiếp sơ kỳ, nhưng ngoại trừ Thất La giới đứng đầu, những đạo sĩ khác bổn tọa vẫn thoải mái chém giết!\r\n\r\n    Ma vật đã sớm nhận được tin tức, đạo sĩ cực mạnh của Thất La giới chỉ có cảnh giới tu vi độ kiếp trung kỳ, hơn nữa chỉ một người, chỉ cần hắn tránh né người kia là có thể hoành hành trong Thất La giới.\r\n\r\n    - Không sai, thật sự tinh mắt. Bởi vì bổn soái chính là Thất La giới đứng đầu!\r\n\r\n    Tùy Qua hừ lạnh một tiếng.\r\n\r\n    <\/div>","title":"Chương 1695: Ma Thánh."}