{"text":"﻿    Chương 1787: Thần Thú giới.\r\n\r\n    Thần Thú giới là thế giới cường đại xếp thứ năm trong chư thiên vạn giới, hắn muốn nhìn xem Thần Thú giới mạnh đến mức nào.\r\n\r\n    Thần Thú giới đúng là rất cường đại, hơn nữa mạnh vượt qua tưởng tượng của Tùy Qua.\r\n\r\n    Thần Thú giới là đâu? Đó là nơi hoang phú cường đại phi thăng đến.\r\n\r\n    Tức là trong Thần Thú giới đa số là hoang thú, thần thú đẳng cấp chân tiên. Thần thú khi đến chân tiên thì tu vi thường sánh bằng thiên tiên, địa tiên.\r\n\r\n    Thần Thú giới rất rộng lớn nhưng thiếu hơi người.\r\n\r\n    Bởi vì phi thăng đến đây toàn là thần thú, hoang thú, yêu thú. Bọn chúng không hiểu nghệ thuật kiến trúc, chỉ biết liều mạng truy cầu lực lượng, nên Thần Thú giới là đất hoang dã.\r\n\r\n    Thần Thú giới không có nhiều cư dân, có lẽ đây là lý do tại sao thứ hạng của Thần Thú giới không cao.\r\n\r\n    Số lượng nhiều có thể bù đắp chênh lệch chất lượng hoặc ngược lại. Tu sĩ Thần Thú giới có lợi hại đến mấy thì ít người, thực lực tổng thể giảm mạnh.\r\n\r\n    Tùy Qua theo Kim Thiềm Tử từ lối vào một trận pháp ẩn khuất nhập cư trái phép đến Thần Thú giới. Vì điều này làm Kim Thiềm Tử, Tùy Qua tốn hai mươi viên tiên đan cho người canh gác trận pháp. Tùy Qua nhận ra Thần Thú giới phòng ngự không nghiêm khắc, không có hệ thống nghiêm ngặt.\r\n\r\n    Kim Thiềm Tử là cáo già, mang Tùy Qua vào Thần Thú giới sau đó mỗi người một ngã. Đạo lý của Kim Thiềm Tử rất đơn giản, Tùy Qua hay gây sự, quậy tưng bừng, tu vi của nó thì quá yếu, không thể giúp được gì cho hắn mà còn vướng víu tay chân. Tùy Qua hiểu ý tưởng của Kim Thiềm Tử, rõ ràng là không muốn bị hắn liên lụy.\r\n\r\n    Kim Thiềm Tử biết Tùy Qua chuyên gây sự, không muốn bị kéo xuống nước.\r\n\r\n    Mục đích đến Thần Thú giới đã hoàn thành, dù Kim Thiềm Tử không dẫn đường cho Tùy Qua cũng không quan trọng.\r\n\r\n    Tùy Qua dùng thần niệm quét qua, tìm thấy ngay một đẳng cấp địa tiên. Tùy Qua bỏ rơi Kim Thiềm Tử chạy đến động phủ của địa tiên bái phỏng, phát ra hơi thở của Tiểu Ngân Trùng, vậy thì đối phương sẽ không cảm thấy đột nhiên. Tùy Qua mang theo lễ vật phong phú, tin tưởng đối phương sẽ không từ chối.\r\n\r\n    Trong động phủ là một sư tử lông vàng hai đầu tu thành tiên phi thăng đến Thần Thú giới. Nghe Tùy Qua bái phỏng, sư tử lông vàng hai đầu phớt lờ hắn, nhưng ngửi được mùi tiên đan làm nó không kiềm lòng được ra khỏi động phủ.\r\n\r\n    Đạo hiệu của sư tử lông vàng hai đầu là Song Sư Tử, chắc do nó tự đặt tên, không dùng não nghĩ nhiều.\r\n\r\n    Cái gọi là lễ nhiều người không trách.\r\n\r\n    Tùy Qua chuẩn bị rất nhiều tiên đan, quả nhiên được Song Sư Tử nhiệt tình chiêu đãi.\r\n\r\n    Trong động phủ của Song Sư Tử có mấy hoang thú chưa thành chân tiên hầu hạ nó.\r\n\r\n    Thấy Tùy Qua lấy một bàn tiên đan ra, đám hoang thú thèm thuồng chảy nước miếng.\r\n\r\n    Song Sư Tử nhận lấy tiên đan, bày tiệc trong động phủ chiêu đãi Tùy Qua. Nói là chiêu đãi nhưng thật ra chỉ có ít rượu thịt, cuộc sống ở Thần Thú giới thật sự là không chú trọng gì.\r\n\r\n    Song Sư Tử hỏi Tùy Qua dến có chuyện gì:\r\n\r\n    - Tùy đạo hữu, không biết ngươi bái phỏng ta là có chuyện gì?\r\n\r\n    - À, là vầy, gần đây ta biết có đường làm giàu nhưng cần người trợ giúp, vì vậy đánh liều mời Song Sư Tử đạo hữu đi cùng ta.\r\n\r\n    Tùy Qua lại lấy ra một viên tiên đan loay hoay trong tay:\r\n\r\n    - Lúc trước ta có hợp tác với một vị đạo hữu tên là Kim Thiềm Tử, kiếm được khá nhiều tiên đan.\r\n\r\n    Tùy Qua thật ác, hắn kéo Kim Thiềm Tử uống nước thật.\r\n\r\n    Song Sư Tử nôn nóng hỏi tới:\r\n\r\n    - Đường phát tài gì?\r\n\r\n    - Săn giết tu sĩ, đổi lấy đan dược.\r\n\r\n    Tùy Qua hỏi:\r\n\r\n    - Chẳng lẽ Song Sư Tử đạo hữu chưa biết sao? Lúc trước có nhiều người săn giết tu sĩ Vân Trung giới đổi tiên đan, chúng ta thu hoạch được khá nhiều.\r\n\r\n    - A! Chuyện này thì ta biết.\r\n\r\n    Song Sư Tử do dự nói:\r\n\r\n    - Nhưng mấy đại nhân vật Thần Thú giới không cho chúng ta tham gia vào tranh đấu giữa ba giới tiên, phật, ma. Chuyện này . . . Hơi khó.\r\n\r\n    - Chúng ta chỉ săn giết tu sĩ Vân Trung giới chứ không phải người tiên giới, có vấn đề gì? Huống chi ngươi không thấy chúng ta còn lành lặn sao?\r\n\r\n    Tùy Qua tiếp tục khuyên:\r\n\r\n    - Huống chi bây giờ săn giết tu sĩ Tu La giới cũng có thể đổi tiên đan, qua vụ này là không còn cơ hội. Song Sư Tử đạo hữu, nếu còn do dự thì ngươi sẽ không có cơ hội.\r\n\r\n    Song Sư Tử hơi động tâm.\r\n\r\n    Tùy Qua tiếp tục bảo:\r\n\r\n    - Thật ra trong Thần Thú giới có nhiều tu sĩ đã làm, đầu năm nay no chết là to gan, đói chết là gan nhỏ.\r\n\r\n    - Cái này . . . Thật không?\r\n\r\n    - Đương nhiên là thật.\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Song Sư Tử đạo hữu dù gì có tu vi địa tiên, đi giết mấy tu sĩ Tu La giới không tốn chút sức lại có hàng đống tiên đan vào tay. Chuyện dễ ăn như vậy mà Song Sư Tử đạo hữu định bỏ qua? Không thấy tiếc sao?\r\n\r\n    Song Sư Tử không ngốc, hỏi lại Tùy Qua:\r\n\r\n    - Nếu đơn giản đột nhiên tại sao đạo hữu đến tìm ta làm gì?\r\n\r\n    Tùy Qua nói:\r\n\r\n    - Song Sư Tử đạo hữu, tu vi của ngươi lợi hại như vậy, lỡ gặp cao thủ Tu La giới gì đó ngăn cản một một lúc là chúng ta có thể an toàn rút lui. Huống chi nhiều người dễ làm việc, chúng ta có thể hợp tác chém giết, để đám người kia không thể trốn thoát, càng kiếm được nhiều tiên đan hơn. Vì vậy, Song Sư Tử đạo hữu có thể kêu thêm một vài chí giao cùng đi.\r\n\r\n    - Hưm, ý kiến này không trệ. Nhưng bọn họ đang tu hành, chưa chắc đồng ý.\r\n\r\n    Tùy Qua lấy mấy hồ lô tiên đan ra:\r\n\r\n    - Có thứ này chắc chắn bọn họ sẽ đồng ý.\r\n\r\n    - Đúng đúng, ha ha ha ha ha ha!\r\n\r\n    Song Sư Tử cười to bảo:\r\n\r\n    - Đạo hữu ngồi chờ chút, ta đi mời mấy vị bằng hữu tốt đây.\r\n\r\n    Rất nhanh Song Sư Tử mời đến mấy người giúp đỡ, đều là đẳng cấp địa tiên.\r\n\r\n    Tuy nhiên nhóm này xuất hiện thì không khí là lạ, Tùy Qua nhìn thấy trong mắt bọn họ có . . . Tham lam.\r\n\r\n    Tùy Qua không ngờ gợi lên lòn tham của mấy tên này.\r\n\r\n    Tùy Qua không thích lãng phí thời gian, hắn nói với Song Sư Tử:\r\n\r\n    - Đạo hữu, sao mấy người giúp đỡ ngươi mời tới cứ nhìn chăm chăm vào túi của ta? Chẳng lẽ muốn có đan dược trong túi ta?\r\n\r\n    - Ha ha ha ha ha ha!\r\n\r\n    Song Sư Tử cười âm hiểm:\r\n\r\n    - Đạo hữu, đề nghị của ngươi rất tốt nhưng ngươi cũng biết Thần Thú giới chúng ta thiếu đan dược, không ai thích làm luyện đan. Trên người của ngươi có nhiều đan dược như thế tất nhiên ên cống hiến một chút cho chúng ta, mấy bằng hữu của ta đề nghị là chỉ cần ngươi giao tiên đan ra liền thả ngươi đi. Còn về mối làm ăn săn giết thì tất nhiên chúng ta tự làm, không cần ngươi dẫn đường.\r\n\r\n    - Như thế nào? Các ngươi muốn xuống tay với ta?\r\n\r\n    Tùy Qua thản nhiên nói:\r\n\r\n    - Đừng thấy ta chỉ là tu vi Độ Kiếp trung kỳ, đây chỉ là mặt ngoài. Tu vi thật sự của ta thì các ngươi rất khó tưởng tượng.\r\n\r\n    Một bằng hữu của Song Sư Tử cuồng cười:\r\n\r\n    - Vậy hãy cho chúng ta tưởng tượng đi.\r\n\r\n    - Nếu ngươi đã muốn tìm chết thì ta sẽ thành toàn.\r\n\r\n    Tùy Qua đột nhiên hành động, hắn ra tay hết sức, cơ thể tụ tập mấy ngàn vạn thiên binh thần tướng phát ra một kích, hắn còn dùng Chấn Linh Sừ tấn công. Tùy Qua tỏ rõ không cho đối phương có cơ hội nào, hắn muốn chém bằng hữu Song Sư Tử lập uy.\r\n\r\n    <\/div>","title":"Chương 1787: Thần Thú Giới."}