{"text":"﻿    Chương 120: Cậu gầy đi rồi\r\n\r\n    - Xem thử dùng thuận tay không?\r\n\r\n    Cường Tử ngậm thuốc lá hỏi Kim Tiểu Chu mặc một võ phục màu đen, ánh mắt đùa cợt.\r\n\r\n    Kim Tiểu Chu trước mặt hắn đang chơi một khẩu súng bắn tỉa bán tự động M25 sản xuất tại Hoa Kỳ trong tay, thứ này đáng gọi là vũ khí giết người, cũng không biết Cường Tử là thông qua con đường gì có được. Kim Tiểu Chu liếc mắt nhìn thấy súng con mắt đã trợn trừng tầm mắt không chuyển chỗ khác. Anh ta vuốt ve từng ly từng tí súng bắn tỉa mới tinh giống như vuốt ve phụ nữ yêu thích của mình, động tác nhu hoà từ tốn.\r\n\r\n    Sau khi điều chỉnh súng ngắm đến trạng thái tốt nhất, Kim Tiểu Chu thích đến mức không thể buông tay được nói với Cường Tử:\r\n\r\n    - Tôi nói, thứ này anh làm thế nào chôm được?\r\n\r\n    - Chôm chỉa hay làm thế nào có được anh đừng để ý, cho anh thời gian một tiếng đồng hồ làm quen cây súng này, sau một giờ chúng ta xuất phát có vấn đề gì không?\r\n\r\n    Cường Tử hỏi.\r\n\r\n    - Không có, bây giờ tôi đến hậu sơn.\r\n\r\n    Nhìn Kim Tiểu Chu sải bước có không thể chờ đợi được nhảy thẳng từ cửa sổ phía sau ra ngoài chạy lên ngọn núi đất kia, Cường Tử cười rất thâm ý. Kim Tiểu Chu tài năng tuyệt vời trời cho còn hơn so với Trần Đông Thanh, càng giống một người mê súng gần như nhập ma.\r\n\r\n    Giơ tay lên nhìn chiếc đồng hồ Patek Philippe kia, bây giờ là giữa trưa mười hai giờ. Xe Chu Bách Tước đã dừng ở cửa ra vào, chiếc Land Rover gây quá nhiều chú ý nên bị bỏ đi, hiện tại xe Chu Bách Tước lái là chiếc Audi A6 thu được từ chỗ Lân Tứ, thay một biển số mới, rất chói mắt.\r\n\r\n    Bắt đầu bằng Tế A, con số tiếp sau đó rất nhỏ.\r\n\r\n    Cường Tử thay đổi tác phong thường có, cũng không biết dùng thủ đoạn gì từ chỗ Trần Đông Thanh cuỗm được tấm biển số xe gần như có thể hoàng hành không ngán gì ở Sơn Đông.\r\n\r\n    Chu Bách Tước ngồi xổm trước chiếc Audi A6 nhìn chăm chú biển số xe cười khúc khích, đây là một chiếc Audi A6L có rèm che sản xuất mới nhất năm nay, tính năng rất tuyệt, xa hoa sang trọng. Tuy nhiên thân xe cũng không thể nào gây thích thú cho Chu Bách Tước đã từng lái qua vô số xe tốt như Lamborghini, Ferrari, Audi A8. Điều thật sự khiến cho anh ta mặt mày hớn hở chính là biển số xe chính phủ có thể nói không cần nhìn đến phép tắc giao thông kia.\r\n\r\n    Chu Bách Tước xem qua vô số xe, lần đầu tiên tiếp xúc gần gũi thứ đồ không hợp lẽ thường như vậy.\r\n\r\n    Trần Đông Thanh mệt mỏi bị Cường Tử dùng chiến thuật hết sức vô lại đùa bỡn như bình sứt lại mẻ, giơ tay ném mấy tấm biển số xe bắt đầu bằng Quân A, Quân B, thậm chí Quân C cho Cường Tử cầm đi diễu võ dương oai, nào hay tiểu tử đó chỉ nhìn chằm chằm một thứ, sau khi tới tay mặt mày hớn hở bộ dạng phát tài khiến cho Trần Đông Thanh điên lên hết sức.\r\n\r\n    Sau một giờ Kim Tiểu Chu đúng giờ vác cây súng bắn tỉa M25 của Mỹ quay về phòng Cường Tử, điều khiến cho anh ta khó chịu là con bê tóc bạc cả đầu đang ngồi xổm ở trên ghế mở webcam QQ (công cụ chát chít giống Skype biểu tượng hình con chim cánh cụt) cùng một cô gái xinh đẹp có thể coi là hoa hậu đại học cấp tỉnh tán tỉnh nhau. Cường Tử không quen nói chuyện đang dùng nhất dương chỉ thần công đâm đâm điểm điểm ở trên bàn phím, cực kỳ có phong cách.\r\n\r\n    Đoạn phim trên webcame không trôi trảy lắm, nhưng gương mặt kiều diễm ướt át thổi đạn muốn bắn kia vẫn khiến cho Kim Tiểu Chu hít vào một hơi khí lạnh. Anh ta nghĩ không ra, dựa vào điều kiện của mình mà nói cũng không kém bao nhiêu so với con bê này, nhưng bây giờ đừng nói hoa hậu trường, cho dù là hoa hậu lớp cũng không một ai chủ động yêu thương nhung nhớ. Chu Bách Tước từng lừa gạt một gốc cải trắng ngon ngọt ở trước cửa rạp chiếu phim nên biết rõ muốn tán tỉnh cô gái trong video này độ khó còn nhiều hơn. Anh ta sinh lòng đố kỵ oán hận rút phắt đầu cắm nguồn điện, dùng hành động để kháng nghị tính vô nhân đạo của Cường Tử.\r\n\r\n    Một người là Bùi Nhược, một người là Tôn Văn Văn.\r\n\r\n    Hai cô gái này Kim Tiểu Chu đều biết rõ là hồ ly tinh hồng nhan hoạ thuỷ có đạo hạnh, bất kỳ một người nào cũng đều có thể khiến cho đàn ông tự cao như Kim Tiểu Chu ngoan ngoãn giao vũ khí đầu hàng. Huống chi nghe nói Cường Tử còn có một vưu vật tuyệt thế có thể gọi là cấp bậc nữ thần khiến cho súng phải hết đạn, mặc dù chưa từng thấy qua nhưng Kim Tiểu Chu biết rõ thực lực cô gái trong truyền thuyết kia hoàn toàn trên Bùi Nhược và Tôn Văn Văn không chỉ một cấp bậc.\r\n\r\n    Không muốn trơ mắt nhìn thấy một gốc cây cải trắng vô tội ngu dốt bị Cường Tử giống như dã thú nhổ tận gốc rễ, Kim Tiểu Chu chỉ có thể quân pháp bất vị thân.\r\n\r\n    - Sao nào? Đố kỵ rồi à?\r\n\r\n    Cường Tử ngồi xổm trên ghế ngậm thuốc lá híp mắt nhìn Kim Tiểu Chu, còn làm ra vẻ mặt chủ nghĩa nhân đạo.\r\n\r\n    - Đố kỵ rất trắng trợn.\r\n\r\n    Kim Tiểu Chu cầm từ trên bàn máy tính lên gói Trung Nam Hải của Cường Tử rút ra một điếu đốt lên, sau khi hít một hơi thật sâu nói.\r\n\r\n    - Quen tay rồi phải không?\r\n\r\n    Cường Tử nói lần nữa.\r\n\r\n    - Như tí sử chỉ (Dễ sai bảo như cánh tay).\r\n\r\n    Thành ngữ rất chuẩn xác, Cường Tử nở nụ cười.\r\n\r\n    - Vậy thì tốt, chúng ta đi!\r\n\r\n    Cường Tử đứng dậy móc điện thoại di động ra gửi tin nhắn cho số di động bé gái hoa hậu đại học Cát Lâm vừa mới lừa gạt thành công trong video kia, sau đó khoe khoang không chút giấu diếm quơ điện thoại trước mặt Kim Tiểu Chu.\r\n\r\n    - Anh đóng video cũng không ngăn được hùng tâm tráng trí quân tử hảo cầu của tôi, đặc biệt là người nhà bé gái đã chủ động cho tôi số điện thoại, cái này coi như là gió xuân thổi củi khô bén lửa. Anh cho dù là Hoàng Thế Nhân, Hồ Hán Tam cũng ngăn không được ngọn lửa cách mạng lan ra khắp đồng cỏ kia.\r\n\r\n    Sau khi điện thoại vang lên Cường Tử cho Kim Tiểu Chu nhìn thoáng qua tin nhắn đối phương trả lời.\r\n\r\n    - Bản thân bảo trọng ngàn vạn lần sống thật tốt, nhớ anh đợi anh em sẽ tự tay làm hài lòng anh.\r\n\r\n    Kim Tiểu Chu hắc tuyến đầy đầu, tự nhủ cô gái này không phải mất trí thì là heo mập ngu ngốc, nhìn thấy rất thanh nhã như thế đã nóng bỏng như thế này rồi sao? Đích thân thoả mãn anh, thoả mãn cái gì?\r\n\r\n    Cường Tử không hề kích động như Kim Tiểu Chu, cười khúc khích trả lời một tin.\r\n\r\n    - Anh là đoàn viên thanh niên dự bị, viên đạn bọc đường cũng ăn mòn không được quả tim đỏ hân hoan hướng đến vinh quang của anh.\r\n\r\n    Kim Tiểu Chu làm bộ muốn ói, không để ý tới vẻ mặt tự mãn của con bê này nữa.\r\n\r\n    Thực ra anh ta không biết, Cường Tử gửi tinh nhắn thứ nhất là \"Mời vừa rồi bị năm ba cô gái đẹp phát hiện xem video của em, oán hận cực độ rút nguồn điện nói muốn xử phạt anh. Về sau bớt hái hoa ngắt cỏ hại củ cải trắng mọng nước, anh phải hy sinh đi chơi foursome rồi, anh rất muốn thời khắc này đứng ở bên cạnh là em, chết dưới hoa mẫu đơn làm quỷ cũng phong lưu.\"\r\n\r\n    Cười thu lại điện thoại, Cường Tử cầm bộ quần áo xuống lầu. Khi Kim Tiểu Chu ngồi vào tay lái phụ chiếc Audi A6, vừa muốn chào hỏi với Chu Bách Tước, bỗng nhiên cảm giác có một hơi thở lành lạnh giống như băng lan đến sau lưng mình, sau khi rùng mình một cái anh ta quay đầu nhìn, một gã đàn ông trẻ tuổi khuôn mặt rất quen ngồi ở chỗ ngồi phía sau nhắm mắt dưỡng thần, giống như lão tăng nhập định.\r\n\r\n    - Chào anh.\r\n\r\n    Nếu như đã có thể ngồi vào chiếc xe này, khẳng định là bạn bè của Cường Tử. Kim Tiểu Chu giơ tay ra muốn tỏ vẻ một chút lịch sự ban đầu.\r\n\r\n    Gã đàn ông ngồi ở phía sau còn phải trẻ hơn vài tuổi so với anh ta sắc mặt tái nhợt âm lạnh chỉ mở to mắt nhìn anh ta một cái, lập tức nhắm mắt lần nữa, một lời không nói. Kim Tiểu Chu hết sức tức giận hết sức xấu hổ thu tay lại, cười hỏi Chu Bách Tước:\r\n\r\n    - Từ đâu đến vậy?\r\n\r\n    Chu Bách Tước cười không đáp.\r\n\r\n    Sau khi Cường Tử ngồi ở bên cạnh gã đàn ông lạnh lùng kia nói câu lên đường, Chu Bách Tước vừa giẫm chân ga khiến cho chiếc Audi A6 thật giống như một con chó hoang thoát khỏi dây xích phóng vọt ra ngoài. Sau khi lên cao tốc Cường Tử gọi điện thoại cho Chu Hạo Nhiên, bảo anh ta mang người Liên minh chấp pháp Trung Hoa đến làng chài nhỏ tên gọi Ngũ Lý Phố gần bờ biển thành phố Nhật Chiếu. Sau khi tìm một lão ngư dân quen thuộc khu vực biển gần đó thì ở nguyên chỗ đợi lệnh. Sau khi Chu Hạo Nhiên trả lời rồi nói cho Cường Tử biết bọn người Lý Bát Nhất sau khi nghỉ ngơi một ngày hai đêm lại lần nữa xuất phát, theo manh mối có được từ trong miệng tiểu thư kia xem ra bọn họ hình như là muốn ra biển.\r\n\r\n    Cường Tử nói câu đã biết rõ liền cúp điện thoại, nói với Chu Bách Tước không cần quá vội, sau hai ngày có thể đến nơi là được rồi. Chu Bách Tước mắng một câu con bê nhà ngươi, đoạn đường một ngàn cây số còn phải tìm được một cái làng chài nhỏ tìm không thấy trên bản đồ cấp thành phố, hai ngày có thể tới là được còn đừng vội, ngươi cho rằng lão tử lái là vệ tinh Phong Vân II à.\r\n\r\n    Tuy nhiên bực tức thì cứ bực tức, cả ngày đêm không có ngừng xe dừng chân ba người bọn Cường Tử Kim Tiểu Chu và Chu Bách Tước thay phiên nhau lái xe đã tiến vào khu vực Sơn Đông. Giữa trưa tìm được quán cơm nhỏ sau khi giải quyết xong cơm trưa, lúc hơn hai giờ chiều đã đến được làng chài nhỏ chưa đến trăm hộ gia đình này.\r\n\r\n    Tốc độ nhanh như vậy phải quy hết công lao thuộc về tấm biển số xe mở đầu bằng Tế A để cho chiếc Audi A6 vượt qua hơn hai trăm chiếc xe không kiêng nể gì tạo ra bão tố trên cao tốc. Điên cuồng trên cao tốc cũng không tính là cái gì với hành động vĩ đại liên tục vượt qua hơn sáu mươi cái đèn đỏ ở các thị trấn thành phố thôn làng ven đường. Việc không đếm xỉa vi phạm giao thông không thể xem thường này khiến cho một vị cán bộ phòng ban nào đó vỗ bàn chửi mẹ mày sau đó gọi điện thoại chất vấn quân khu Tế Nam vẫn không giải quyết được gì.\r\n\r\n    Khi chiếc Audi A6 mệt mỏi dính đầy bụi đường lái vào thôn Ngũ Lý Phố, các dân chài nay đã giàu có hơn cũng không có bao nhiêu kinh ngạc. Xe đậu ở trong sân của họ cũng không thấp hơn so với chiếc Audi A6, thậm chí xe thể thao như Maserati đó đã có ba chiếc. Diện tích thôn không lớn dân cư không nhiều, nhưng đã thành lập một công ty tập đoàn vốn đăng ký tới chín chữ số, chỉ chẳng qua tổng bộ công ty ở khu vực thành phố Nhật Chiếu xa hơn hai trăm cây số.\r\n\r\n    Các dân chài thật thà phúc hậu ngược lại cũng có sự khôn khéo của mình, số hiệu trên biển số xe tuy rằng phần lớn người không biết có ý nghĩa gì, nhưng có người từng làm việc phụ trách liên lạc vẫn nhận ra tấm biển số xe có thể khiến cho đại nhân vật chính quyền thành phố Nhật Chiếu cũng phải ra mặt nghênh đón kia, cho nên bọn họ chọn né tránh và lặng lẽ quan sát.\r\n\r\n    Sau khi xuống xe Cường Tử đến ôm nhiệt tình Chu Hạo Nhiên đang chờ trên bờ cát, thật giống như năm đó hội quân ở Tỉnh Cương Sơn từng bước đưa quân đội đến thắng lợi. Chu Hạo Nhiên tuy rằng cũng đã tự cảm thấy tự hào lần đầu hành động một mình không có thất bại của mình, cho rằng một chút tỳ vết nhỏ cũng không như viên ngọc không có khiếm khuyết, Cường Tử lại càng phải tán tưởng thành tích của anh ta hơn.\r\n\r\n    Thành viên Liên minh chấp pháp Trung Hoa phần lớn đều ở thị trấn cách xa mười hai cây số, chỉ có hai người đi theo bên cạnh Chu Hạo Nhiên. Đây là ý của Chu Hạo Nhiên, cậu ta cũng không muốn mang theo năm mươi đại hán mạnh khoẻ như hùm vênh vang khắp nơi trong thôn chài. Bây giờ hành động trấn áp hừng hực khí thế như vậy, nếu chẳng may gặp phải bọn dân chài cứng đầu hơn cua vậy thì không có lợi, chủ yếu là anh ta không muốn bị Lý Bát Nhất tuy rằng như chim sợ cành cong nhưng vẫn khôn khéo giảo hoạt phát hiện.\r\n\r\n    - Lý Bát Nhất chín giờ sáng hôm nay ở một cái thôn khác cách xa đây mười hai dặm ra biển, có một con thuyền đánh cá tới đón bọn chúng. Thuyền đánh cá này tôi từng tra hỏi, số hiệu phía trên thuyền là giả, không có đăng ký, thật xin lỗi, sau khi bọn chúng ra biển tôi mất dấu vết, để cho anh thất vọng rồi.\r\n\r\n    Chu Hạo Nhiên áy náy trong lòng.\r\n\r\n    Tuy rằng vẫn luôn bám sát cái đuôi của Lý Bát Nhất theo dõi hoàn mỹ trên đất liền, nhưng sau khi ra biển cậu ta quả thật ngoài tầm tay.\r\n\r\n    - Là tôi bảo các anh dừng ở đây để đợi chúng tôi, anh không cần áy náy cọng lông gì cả?\r\n\r\n    Cường Tử khoát tay ra hiệu Chu Hạo Nhiên không cần giải thích.\r\n\r\n    - Tìm được dân chài quen thuộc khu vực biển xung quanh đây rồi chưa? Nếu như tôi bây giờ phải ra biển có vấn đề gì hay không?\r\n\r\n    - Không có vấn đề!\r\n\r\n    Chu Hạo Nhiên nói.\r\n\r\n    - Người tôi đã tìm được rồi, thuyền cũng mướn rồi. Chúng ta lúc nào cũng có thể đi.\r\n\r\n    Cường Tử cười nói:\r\n\r\n    - Bây giờ cậu mang theo hai người huynh đệ này ở tại đây hưởng thụ ánh mặt trời bãi biển nha, bốn người chúng tôi đi ra biển là được rồi. Không có gì bất ngờ xảy ra, buổi sáng ngày mai sẽ trở về.\r\n\r\n    Chu Hạo Nhiên muốn nói lại thôi, Cường Tử khoát tay ra hiệu anh ta không cần tranh cãi nữa.\r\n\r\n    - Mấy ngày này anh khổ cực rồi, nhìn xem, gầy hết rồi, còn được một trăm chín mươi cân hay không?\r\n\r\n    - Hai trăm lẻ ba, mẹ bà nó tăng thêm hai cân nữa.\r\n\r\n    Cường Tử:…\r\n\r\n    <\/div>","title":"Chương 120: Cậu Gầy Đi Rồi"}