{"text":"﻿    Chương 159: Thập diện mai phục (3)\r\n\r\n    Cổ tay Cường Tử lật lại con dao găm đã nắm ở trong tay. Hắn phát huy tốc độ cực hạn, mặc dù viên đạn súng tự động dốc tới như mưa, tuy nhiên mất đi mục tiêu trước mặt hai tên kia chỉ có thể nổ súng mù quáng bậy bạ.\r\n\r\n    Sau khi một tàn ảnh đi qua, Cường Tử xuất hiện ở phía sau lưng một tay lái xe. Vừa chuyển động cánh tay trong phạm vi lớn ở phía trước thân thể, ánh đao sáng như tuyết ở trước người Cường Tử hình thành một màn sáng nửa vòng tròn hoàn hảo, ánh đao như được tôi luyện giống mặt trăng lưỡi liềm cong cong tỏa sáng, xoạt một cái xẹt qua từ sau gáy tay lái xe đó!\r\n\r\n    Xoạt!\r\n\r\n    Dao găm không lưu tình, ngay lập tức cắt rơi đầu của tay lái xe ấy!\r\n\r\n    Một luồng máu tươi dâng trào phun ra như suối, ở giữa không trung tạo thành một trận mưa máu! Cường Tử một chiêu đắc thủ phóng người lên đạp trên ghế ngồi phía sau xe gắn máy tay lái xe đó, mượn lực đạp bắn người đi! Một tay lái xe cuối cùng chỉ cảm thấy trước mắt hoa lên một cái, một bóng đen sau khi xẹt qua gã cảm thấy trên cổ lành lạnh, cúi đầu nhìn ngay lúc một dãi máu tươi từ cổ của mình phun ra, đầu của hắn chầm chậm từ trên cổ rơi xuống, xe gắn máy chở một cái xác không đầu lao ra rất xa mới ngã lăn ra đất.\r\n\r\n    Sau khi giải quyết tay lái xe cuối cùng, Cường Tử chẳng những không nhẹ lòng hơn ngược lại nhíu chặt lông mày. Ngay cả sau khi giết chục con người trên người hắn một giọt máu cũng không dính, chỉ là tâm trạng lại vô cùng nặng nề. Cường Tử không phải một người thích giết chóc, hắn vẫn luôn cho rằng tính mạng con người trừ pháp luật ra bất kể kẻ nào cũng không có quyền cướp đoạt. Nhưng hắn cũng sẽ không giả bộ, khi cái chết đến trước mặt còn duy trì sự nhún nhường được hay sao.\r\n\r\n    Trong một thoáng chốc liên tục đánh chết vài mạng người, trong lòng Cường Tử lúc này cũng không khí phách đến tận mây, trái lại hắn có một loại cảm giác muốn nôn mửa, đây là một loại chán ghét phát ra từ nội tâm.\r\n\r\n    Thân thể da tóc nhận được từ cha mẹ, đừng nói người khác, chính mình cũng không có quyền thương tổn tới mình, không phải vạn bất đắc dĩ Cường Tử thật sự không muốn giết người.\r\n\r\n    Bây giờ hắn rốt cuộc hiểu được câu nói kia được thường xuyên nói ra trong phim ảnh rất nhiều năm trước, rất bắt đắc dĩ cũng rất thê lương, vậy chính là người trong giang hồ, thật sự thân bất do kỷ. Cũng không phải anh lòng ôm lòng nhân, có thể đổi lấy thời đại thái bình. Cũng không phải trên tay anh không dính máu tươi, sẽ không bị người khác giết.\r\n\r\n    Ngưng thần nhìn xác người nằm lung tung trên mặt đất, trong lòng Cường Tử khó tránh khỏi có chút phập phồng.\r\n\r\n    Mặc kệ những người này có phải tội ác tày trời hay không, mặc kệ trên tay bọn họ là dính đầy máy tươi của người khác hay không. Cường Tử biết rõ bọn họ chết sẽ có rất nhiều người thương tâm đau khổ. Những người này cũng là người có nhà, có bố mẹ, có vợ con, có lẽ còn có mọt đứa con đáng yêu, sau khi đàn ông trụ cột gia đình chết đi liệu ngôi nhà này có thể tiếp tục chống đỡ được hay không?\r\n\r\n    Cường Tử không dám suy nghĩ sâu xa, hắn cúi đầu xuống nhìn hai tay vẫn trắng nõn sạch sẽ của mình, vầng trán thống khổ.\r\n\r\n    Đúng đúng sai sai không phải một phía nói thì đã là chân lý, âm mưu cũng tốt dương mưu cũng được, cho dù thành công hay không chẳng qua là anh chết tôi vong. Lúc nào còn có thất tình lục dục thì sẽ có theo đó mà giết chóc vô số, từ xưa đến nay một khắc cũng chưa từng dừng lại.\r\n\r\n    Thu hồi dao găm vào trong tay áo, Cường Tử hít một hơi thật sâu.\r\n\r\n    Đã giết, vậy cũng đã giết rồi, chỉ đành chịu.\r\n\r\n    Móc điện thoại ra, vừa định gọi điện thoại cho Chu Bách Tước sai anh ta mang người tới dọn dẹp sạch sẽ hiện trường. Một loại cảm giác được nguy hiểm bản năng trong nháy mắt tràn ngập trong đầu Cường Tử! Ngay trong chớp mắt ấy, lông tóc của hắn đều dựng lên, một loại cảm giác cái chết đến gần tự nhiên sinh ra!\r\n\r\n    Cường Tử gần như theo bản năng bay vọt về một bên, thân hình của hắn vừa vặn biến mất ở chỗ lúc đầu, một quả hoả tiễn gào thét bay đến, trong tiếng nổ vang cực lớn, vị trí Cường Tử đứng lúc ban đầu bị nổ ra một hố đất cực lớn!\r\n\r\n    Cường Tử bị làn sóng do vụ nổ tạo nên thổi bay lên, thân người hắn ở giữa không trung cứng rắn uốn éo thân mình, điểm dưới chân một cái, không dám dừng lại chút nào, giống như một con báo săn mồi nhảy về một phía khác.\r\n\r\n    Hắn thật giống như một con cá chơi đùa trong nước, không ngừng thay đổi phương hướng.\r\n\r\n    Một quả đạn hoả tiễn lần nữa gào thét mà đến, Cường Tử lần này sớm phát giác cho nên trốn tránh vô cùng kịp thời. Đạn hoả tiễn sau khi nổ vang tung bụi mù, Cường Tử mượn nhờ bụi mù ẩn thân ở bên trong hố đất, hắn đã nhìn ra phương hướng đạn hoả tiễn bắn tới. Ở trong hố cúi sát người xuống, Cường Tử suy nghĩ một thoáng làm thế nào ứng phó tình cảnh khó khăn bây giờ.\r\n\r\n    Cởi áo ngoài ra, Cường Tử vung tay ném ra ngoài, một trái đạn hoả tiễn quả nhiên bị thu hút đến, bắn nát quần áo hắn quăng ra ngoài. Cường Tử sau khi đạn hoả tiễn bay qua, đột ngột xông lên khỏi mặt đất! Hắn thật giống như một con hùng ưng giương cánh, sau khi ở giữa không trung xẹt qua một đường vòng cung bay lơ lửng rơi trên mặt đất.\r\n\r\n    Tìm kiếm chuẩn phương hướng kia, Cường Tử hô hấp thật sau hai lần.\r\n\r\n    Một suy nghĩ táo bạo đến ngay cả Cường Tử cũng cảm thấy mình có chút không dám tin tưởng từ trong đầu của hắn bật ra, cách nghĩ điên cuồng này không thua gì lái xe bay vọt qua Trường Giang!\r\n\r\n    Đúng lúc này, một trái đạn hoả tiễn mang theo chiếc đuôi lửa thật dài thẳng tắp bắn tới Cường Tử. Cường Tử trường lớn đôi mắt, sau khi đồng tử co rút lại dường như thời gian cũng đình chỉ lại!\r\n\r\n    Ánh mắt của hắn đã vượt qua sự khống chế của thời gian, ở thời khắc đạn hoả tiễn này trong ánh mắt của hắn tốc độ không ngờ lại càng ngày càng chậm! Đây là cảm giác tạo thành từ sự tập trung tinh thần đến mức độ cao nhất của Cường Tử, thời gian vẫn là không đổi, tốc độ đạn hoả tiễn vẫn kinh người như trước, chỉ chẳng qua Cường Tử lại đã nhìn toàn bộ khoảng khắc này chậm đi.\r\n\r\n    Cường Tử phóng ra chân trái về phía trước đón đạn hoả tiễn, sau đó hai tay ôm tròn ở trước ngực. Một cỗ nội kình nhu hoà lại như dòng nước xiết cuộn sóng trong nháy mắt hình thành giữa hai tay, giống như một ngôi sao hình thành một trường không khí xung quanh.\r\n\r\n    Ở trong mắt Cường Tử, đạn hoả tiễn kéo cái đuôi lửa thật dài gào thét bay tới. Ngay khi sắp tiếp xúc được thân thể của hắn, hắn vươn hai tay giống như hai sợi dây leo quấn quanh trên thân đạn hoả tiễn!\r\n\r\n    Đây là một cảnh tượng vượt quá cực hạn thân thể con người!\r\n\r\n    Bất kỳ kẻ nào cũng không dám tưởng tượng, một người không ngờ hai cánh tay không cứng rắn chặn một trái hoả tiễn đang lao tới.\r\n\r\n    Cường Tử ở thời khắc này không thể nghi ngờ chính là một kẻ điên.\r\n\r\n    Hắn đang cảm giác một khắc kia khi đạn hoả tiễn vào tay, thân thể xoay chuyển như muốn vỡ nát. Hắn thật giống như một con quay một chân trụ ở trên mặt đất xoay ba vòng, sau đó nhắm chuẩn phương hướng hai tay bỗng nhiên phát lực!\r\n\r\n    Đạn hoả tiễn sau khi theo chuyển động của Cường Tử ba vòng bị Cường Tử vứt trở lại phương hướng bắn tới!\r\n\r\n    Nếu thượng đế thật sự tồn tại, ông ta cũng sẽ kinh ngạc vẻ đẹp lực lượng của nhân loại vào thời khắc này!\r\n\r\n    Cường Tử như chiến thần xuống trần, tóc trắng bay múa bách chiến bách thắng!\r\n\r\n    Đây là một loại dũng khí khiến cho cả thần nhìn cũng tâm tình bùng phát mãnh mẽ, là tiềm năng vượt xa hơn nhiều lần cực hạn thân thể loài người, cũng là một loại chiến thuật bá khí lẫm liệt hoàn toàn đánh tan phòng tuyến trong lòng bàn tay.\r\n\r\n    Đạn hoả tiễn bay thẳng trở lại phương hướng lúc bay đến, một màn này nếu như để phóng viên thấy được, chỉ sợ sẽ dẫn đến sóng to gió lớn trên thế giới!\r\n\r\n    Một người sau khi la hoảng một tiếng từ sau một một gốc đại thụ nhảy ra, cây súng phóng hoả tiễn khiêng trên vai của y bị vứt trên mặt đất. Đánh chết y cũng thật không tin được, thân thể Cường Tử không ngờ cứng đến như vậy!\r\n\r\n    Cơ thể này không phải sức mạnh một con người có thể có được, như thần như ma!\r\n\r\n    Chỉ là tốc độ phản ứng của y so với Cường Tử quả thật là cách biệt một trời một đất, chỉ kịp chạy đi chưa đến được hai bước đạn hoả tiễn đã ở sau lưng y nổ tung. Sức mạnh cực đại từ vụ nổ thổi bay y ra xa, đợi khi y rơi xuống đất đã biến thành một cái xác máu thịt bầy nhầy.\r\n\r\n    Quần áo toàn thân đều bị nổ tan, sát thủ toàn thân đẫm máu sau khi lăn hai vòng trên mặt đất máu chuyển thành màu đen. Không có một chút đau đớn, y trước khi chết cũng không ngờ được bốn chữ nhân quả báo ứng này.\r\n\r\n    Y dùng đạn hoả tiễn giết người, cuối cùng chết ở điều này.\r\n\r\n    Cường Tử hít thở từng luồng không khí lớn, ngực có chút phập phồng ép xuống không được. Vừa nãy hắn làm một việc khiến cho sau đó chính mình nghĩ tới còn sợ hãi, một việc kẻ điên cũng sẽ không làm.\r\n\r\n    Sau khi giải quyết sát thủ, tuy rằng cảm giác được có chút mệt mỏi nhưng Cường Tử vẫn ánh mắt thanh khiết như cũ. Vừa nãy thể lực tiêu thể lực tập trung tinh thần đến mức cao nhất, phải cao hơn nhiều lần so với giết ngược bảy tám tên sát thủ trước đó.\r\n\r\n    Đối phương ám sát từng đợt tiếp tới từng đợt không chết không dừng, Cường Tử biết rõ hôm nay nếu như không tăng cảnh giác lên gấp bội chỉ sợ thật sự phải chôn thân vào đất. Cuộc sống của hắn mới vừa mở ra một bức màn đặc sắc, nếu như chết như thế này há chẳng phải là quá oan uổng.\r\n\r\n    Cường Tử đã sớm trải qua việc sinh tử sát phạt, tuy rằng trong lòng thật sự không muốn giết người. Nhưng ở trong lúc đối mặt với cảnh khốn sinh tử gần như rơi vào tuyệt địa, hắn sẽ không để cho mình có một phần hạ thủ lưu tình.\r\n\r\n    Đúng lúc này, một hồi còi cảnh sát vang lên lanh lảnh ở phía xa xa. Một chiếc xe cảnh sát tách biệt hai màu lam trắng loé ra còi cảnh sát sắc đỏ yêu dị chạy như bay về phía này, đằng sau chiếc xe bay lên một trận bụi.\r\n\r\n    Cường Tử nhìn thấy đưuọc chiếc xe cảnh sát này xuất hiện, con mắt không tự chủ được liếc nhìn.\r\n\r\n    Tốc độ xe cảnh sát rất nhanh, chẳng dùng đến thời gian dài đã dừng ở chỗ không xa Cường Tử. Hai gã cảnh sát sau khi xuống xe móc súng ra chĩa về phía Cường Tử, vô cùng cảnh giác.\r\n\r\n    Một cảnh sát trong số đó gọi Cường Tử:\r\n\r\n    - Hai tay ôm đầu ngồi xuống đất, không được phản kháng!\r\n\r\n    Một gã cảnh sát khác hô lên:\r\n\r\n    - Phục tùng mệnh lệnh, bằng không tôi phải nổ súng!\r\n\r\n    Cường Tử híp mắt, tầm mắt dừng trên người hai gã cảnh sát lưu lại một lát sau đó khoé miệng cong lên ép ra một nét cười đầy đùa cợt. Hắn phối hợp giơ tay lên chậm rãi, sau đó ngồi xổm xuống động tác cũng chậm rãi.\r\n\r\n    Một gã cảnh sát trong đó chậm rãi cảnh giác tới gần hắn, một gã khác giữ nguyên chĩa họng súng về phía Cường Tử đề phòng.\r\n\r\n    Ở một khắc kia khi Cường Tử ôm đầu ngồi xổm xuống, cảnh sát tới gần Cường Tử ánh mắt lạnh lẽo. Gã giơ tay lên không chút do dự bóp cò súng bắn vào đầu Cường Tử!\r\n\r\n    Pằng!\r\n\r\n    Sau khi tiếng súng vang lên gã cảnh sát ở xa hơn một chút cũng nổ súng. Hai cây súng nổ cùng một lúc không chút sai biệt, tiếng súng liên tiếp giống như pháo vang lên.\r\n\r\n    Sau khi hai người đã bắn ba bốn phát súng mới bỗng nhiên phát giác, Cường Tử ôm đầu ngồi ở trên mặt đất không còn nữa!\r\n\r\n    Gã cảnh sát ở phía trước chợt quay đầu, sau đó con mắt của gã chớp rồi mở trừng đồng tử kịch liệt co rút lại. Không biết từ khi nào, Cường Tử đã đến phía sau lưng gã cảnh sát kế bên xe cảnh sát kia.\r\n\r\n    Trong tầm mắt kinh dị không hiểu chuyện gì của gã cảnh sát xoay người lại, Cường Tử từ phía sau lưng gã cảnh sát khác bắt lấy cánh tay của hắn. Sau đó nâng súng lên bắn liên tục bắn ba phát với gã cảnh sát quay đầu lại, từng phát súng trúng mục tiêu!\r\n\r\n    Cảnh sát bị Cường Tử khống chế căn bản một chút phản ứng cũng không có, gã trợn mắt to lên nhìn đồng đội của mình sau khi trên ngực liên tục bùng lên bức màn mưa máu khuôn mặt không cam lòng ngã ngửa xuống.\r\n\r\n    Cường Tử áp sát ở phía sau lưng gã, nói khẽ bên tai của gã:\r\n\r\n    - Mặc quần áo cảnh sát thực tập, ai dám đưa súng cho anh?\r\n\r\n    Ánh mắt gã cảnh sát sững sờ, sau đó cảm giác được cổ của mình bị đối phương bóp chặt!\r\n\r\n    Gã còn chưa kịp giãy dụa, Cường Tử nắm đốt cổ của gã vặn mạnh.\r\n\r\n    Răng rắc, sau khi cổ gãy vỡ cắt đứt khí quản, gã cảnh sát này sau khi Cường Tử thả lỏng tay mềm nhũn té xuống, Cường Tử nhìn cái xác ngã sấp xuống dưới chân của mình, khoé miệng nhếch lên.\r\n\r\n    - Tự cho là thông minh.\r\n\r\n    Sau khi nói thầm một tiếng Cường Tử xoay người lên xe cảnh sát, vừa ngồi xuống chuẩn bị khởi động xe bỗng nhiên trong đầu loé lên một ý niệm. Ý nghĩ này thoáng hiện trong nháy mắt, Cường Tử lập tức phi thân chạy ra khỏi xe cảnh sát!\r\n\r\n    Oành!\r\n\r\n    Xe cảnh sát làm như đang phối hợp với động tác của Cường Tử, bỗng dưng nổ tung!\r\n\r\n    <\/div>","title":"Chương 159: Thập Diện Mai Phục (3)"}