{"text":"﻿    Chương 12: Sự Kiện Chụp Ảnh Nude.\r\n\r\n    <\/div>\r\n\r\n    Đầu năm 1995, ở khu phố Tân Hoa của thành phố Giang Hải.\r\n\r\n    Thành phố Giang Hải là một trong những thành phố đã lâu đời, đây cũng là một trong những khu vực phồn hoa nhất, ngay cả ở khu thành thị mới quy hoạch cũng không bằng, cho nên bên chính quyền cũng muốn chuyển dời khu trung tâm đến gần với chỗ này, nhưng mà việc này cũng không phải ngày một ngày hai là có thể được.\r\n\r\n    Ai cũng đều hoài niệm những thứ trước đây, hễ là người ở thành phố Giang Hải trên năm năm thì mỗi lần ra đường đều đi đến Khu phố Tân Hoa để mua sắm, thành phố Giang Hải chính là nơi buôn bán lớn nhất và lâu đời nhất của Sa Lan Khẩu, ở đây có thị trường mua bán sách cổ và đồ cổ, mua bán đặc sản của Giang Hải, buôn bán các loại đồ ăn vặt của Lào Cai, tuy rằng ở đây đã xây một cây cầu lớn nhưng đến nay vẫn sử dụng cầu nổi. Hết thảy mọi thứ kể trên đều là những thứ quen thuộc nhất với cư dân của Giang Hải.\r\n\r\n    Đường phố tuy được mở rộng nhiều lần nhưng vẫn chật chội như trước, trên đường luôn có thể nghe được tiếng tiểu thương rao hàng, tiếng trả giá của khách mua hàng, tiếng đào đất, tiếng công trình liên tục được vang lên, khi đi làm thì xe đạp xếp thành một hàng dài, đây chính là điểu nổi bậc của Khu phố Tân Hoa.\r\n\r\n    Đương nhiên, nếu ngươi quen thuộc với khu vực này thì khi thoát khỏi con đường tiểu thương dùng để buôn bán thì sẽ phát hiện khu dân cư cũ và những quần áo vật dụng hàng ngày đang phơi, những lão bà đang nằm trên ghế tre phơi nắng, tiếng chuông xe đạp thỉnh thoảng vang lên, trên vách tường dây leo mọc chằng chịt, phía sau những căn nhà lầu cỏ dại mọc xanh um, những cây cổ thụ không hoa không trái. Ở xa xa có tiếng động lớn mơ hồ truyền tới, lúc này ngươi sẽ nghĩ đây chính là một thế ngoại đào viên an bình yên tĩnh.\r\n\r\n    Thật ra nơi này cũng không phải là yên tĩnh.\r\n\r\n    Dường như mỗi thành thị đều giống nhau, nếu sự phồn vinh và củ kỹ cùng tồn tại trong một thành phố thì sẽ không tránh khỏi một vài thứ xuất hiện trong bóng tối, chúng ta có thễ gọi chúng là sâu mọt của thành thị. Kỹ nữ, thuốc phiện, súng ống, hắc bang ở nơi này chiếm tỉ lệ khá cao trong hồ sơ cảnh sát hàng năm.\r\n\r\n    Nhưng nếu như bạn giữ mình trong sạch, an phận thủ thường thì bạn sẽ cách những thứ này rất xa, nhiều lắm cũng chỉ có thể nghe trong những buổi trà chiều mà thôi. Một thanh niên vừa hút thuốc phiện xong khi đi xuống lầu liền trở thành người quen nhiệt tình bắt chuyện với bạn, một tiểu tử vội vàng ra ngoài tìm việc làm rất có thể chính là một tên vừa mới đi ra ngoài chém giết trở về, một trùm buôn bán thuốc phiện buôn bán mỗi lần hơn nữa ký thuốc phiện có thể là người hàng xóm vui tính thích đùa bên cạnh nhà của bạn... Khi có một ngày bọn họ biến mất mà không có lý do, người khác cũng có thể bịa chuyện nói:\r\n\r\n    \"A, bọn họ đã đến Đông Hải làm ăn.\"\r\n\r\n    Thế giới rất phức tạp, nhưng cũng thật đơn giản.\r\n\r\n    Trong thành phố Giang Hải có một trường học nổi danh đã lâu chính là trường trung học Tinh Huy, nó nằm một bên ở bên trong khu thành thị long xà hỗn tạp.\r\n\r\n    Ban đêm, trong một ngõ cụt ở gần trường trung học Tinh Huy.\r\n\r\n    \"Hừ, Hừ! Tao xem lần này mày còn có thể chạy đi đâu...\" Ánh sáng xẹt qua đầu hẻm, ở sâu trong con hẻm nhỏ có năm tên thiếu niên mười sáu mười bảy tuổi tay cầm gậy không ngừng đi về phía. Người bị bọn chúng chặn chính là một thiếu nữ tóc ngắn mười bốn mười lăm tuổi, nàng cầm một cây gậy đầu tròn khập khiễng lui về phía sau, chân trái nàng bị thương không nhẹ, khóe miệng có máu đọng, nhưng mà khi đối mặt với năm người nàng vẫn vô cùng quật cường, nếu không phải phần ngực của nàng nhô ra thì người ta còn tưởng nàng là một bé trai.\r\n\r\n    Dẫn đầu năm người là một tên mập mặc đồng phục trường Tinh Huy, hắn một bên phun máu trong miệng một bên hùng hổ bước tới, nói:\r\n\r\n    \"Liễu Hoài Sa, con mẹ nó mày không phải rất kiêu ngạo ư? Sau bây giờ không lớn lối nữa? Mày muốn tự mình động thủ hay là chờ chúng ta ra tay...\"\r\n\r\n    \"Mày là con heo chết tiệt.\" Thiếu nữ tên là Liễu Hoài Sa một mặt lui về phía sau một mặt mắng trả:\r\n\r\n    \"Có giỏi thì chúng ta đơn đấu!\"\r\n\r\n    \"Đơn đấu! Mày đi chết đi, nhà của mày là xã hội đen phải không!\" Mập mạp mắng:\r\n\r\n    \"Lùi đi, lùi đi, con mẹ nó tao muốn xem mày lùi được bao xa, nói cho mày biết, chúng tao hôm nay đến đông đủ, cameras tao cũng mang tới, hôm nay tao lột sạch quần áo mày rồi chụp vài tấm hình xem mày sao này còn dám kiêu ngạo nữa không...\"\r\n\r\n    Phía sau đã hết đường, thiếu nữ cắn chặt môi dưới, nàng nắm chặt cây gậy định liều mạng, ngay lúc này một bóng đen xuất hiện ở đầu con hẻm.\r\n\r\n    Ngõ cụt này thỉnh thoàng có người đi qua nên chẳng có gì lạ, thế nhưng khi bóng người đó đứng mãi không chịu đi thì đại biểu có người đang đứng đó xem náo nhiệt. Mập mạp kia nghiêng đầu nhìn lại, hắn thấy có một thiếu niên vóc người không cao, hắn đã lên cao trung (tương đương với cấp 3 ở Việt Nam) còn thiếu niên này chỉ mới sơ trung (tương đương với cấp hai ở Việt Nam) nên hắn không nhận ra.\r\n\r\n    \"Mày là Cố Gia Minh phải không, sao, mày muốn giúp bạn bè của mày ư?\"\r\n\r\n    Khi mới vào trường học, Liễu Hoài Sa đã đánh nhau vài trận làm cho thanh danh của nàng vang xa. Mập mạp tuy đang học ở THPT nhưng hắn cũng biết nàng có hai người bạn, một người là Diệp Linh Tĩnh xinh đẹp, người còn lại tên là Cố Gia Minh, trên mọi phương diện hắn đều bình thường.\r\n\r\n    Khi mập mạp nhìn, thiếu niên này quả thật không có chút xuất sắc nào, hình dạng bình thường, cao còn không bằng Hoài Sa, hắn đang đeo cặp sách ở sau lưng, khi nhìn thấy tình huống bên trong liền nói:\r\n\r\n    \"Cậu lại cùng người khác đánh nhau!\"\r\n\r\n    Lời nói của hắn hoàn toàn không để năm tên này vào mắt.\r\n\r\n    \"Cậu đi đi, mau đi đi, tớ không cần cậu lo!\" Liễu Hoài Sa miễn cưỡng đứng thẳng người, hô lớn, một thiếu niên cầm gậy sắc bên cạnh mập mạp đi ra đầu hẻm:\r\n\r\n    \"Muốn đi? Cùng nhau tới đây đi.\"\r\n\r\n    \"Mấy người chúng mày, nếu dám đụng đến hắn...\"\r\n\r\n    Thấy Liễu Hoài Sa giơ lên gậy lên, mập mạp cười nói:\r\n\r\n    \"Đụng đến hắn thì thế nào? Mày cho là chúng tao đang ở trên địa bàn của Sa Trúc bang sao? Đây là Khu phố Tân Hoa! Hôm nay tao muốn chụp hình trần truồng của mày...\"\r\n\r\n    \"Cố Gia Minh, cậu là tên ngu ngốc, cậu còn không mau chạy!\"\r\n\r\n    Khi thiếu niên cầm gậy đi ra ngoài, Cố Gia Minh dường như là nhận mệnh, hắn lắc đầu đi vào trong, tiếng thét của Liễu Hoài Sa còn chưa dứt thì hắn đã đẩy mạnh chiếc xe rác xông vào trong.\r\n\r\n    Cái hẻm nói hẹp không hẹp, nói rộng cũng không rộng, khi chiếc xe đẩy lao tới thì trách né cực kỳ phiền phức, thiếu niên cầm gậy kia vừa né sang bên cạnh lại bị hai cái thùng rác trên xe rớt xuống làm luống cuống tay chân, khi chiếc xe nhỏ vượt qua bốn người mập mạp thì những thứ trên chiếc xe đã rớt ra ngoài gần hết. Liễu Hoài Sa trực tiếp ngồi lên trên, cây gậy trên tay nàng vung loạn, Gia Minh dạo qua một vòng rồi đẩy xe lau ra bên ngoài con hẻm.\r\n\r\n    Thiếu niên cầm gậy sắt kia mới từ bối rối phục hồi tinh thần lại, nhưng lập tức bị Liễu Hoài Sa đập cho một gậy vào đùi, nhất thời kêu thảm ngã xuống đất. Bốn người phía sau thấy vậy thì đuổi theo, Gia Minh lúc này mới chỉ chừng 13, 14 tuổi, lại phải đẩy một cái xe rác, cho nên lập tức bị mấy người kia đuổi kịp. Mập mạp xông lên đầu tóm lấy túi sách của Gia Minh, lúc này cái xe đã lao ra khỏi con hẻm.\r\n\r\n    Bất thình lình, chiếc xe rác dường như có chút mất cân đối, thân thể của Gia Minh hơi lảo đảo, tay đẩy của chiếc xe rác vô ý lệch về bên trái, làm cho khuôn mặt của mập mạp đập thẳng vào thanh đẩy của cái xe.\r\n\r\n    Bốp một tiếng, thân thể của mập mạp bay lên sau đó va vào bốn tên ở phía sau.\r\n\r\n    Chiếc xe rác chạy thục mạng, chuyển hướng, chuyển hướng, quẹo cua, một lát sau đến con đường dành cho người đi bộ, tới con đê ngăn biển Thượng Đình của thành phố Giang Hải, Gia Minh dường như không còn sức chạy tiếp nữa, hắn ngồi xổm trên mặt đất, nói:\r\n\r\n    \"Còn… còn ai đuổi theo không...\"\r\n\r\n    \"Không có, công phu chạy trốn của cậu đúng là lợi hại.\"\r\n\r\n    Liễu Hoài Sa nhìn xung quanh không thấy có người đuổi theo liền vỗ nhẹ vai thiếu niên rồi bật cười nói, từ lúc nàng biết Gia Minh tới giờ, thứ mà thiếu niên có làm cho nàng khâm phục chỉ có công phu chạy trốn này.\r\n\r\n    Ở con hẻm nơi mà nàng không thể nhìn thấy, tuy đè lên bốn người, nhưng mà mắt của mập mạp vẫn nổ đom đóm, trên khuôn mặt của hắn máu như suối tràn ra, thỉnh thoảng lại ọe ra một ngụm máu ...\r\n\r\n    \"Tao... tao muốn... giết... giết... giết... phốc... Người đâu cứu mạng...\"\r\n\r\n    \"Sau cậu lại thích đánh nhau như vậy, bọn họ là học sinh cao trung, cậu có biết không?\"\r\n\r\n    \"Ai bảo tên mập mạp kia ngang ngược như vậy, hắn dám chiếm sân bóng không cho người khác chơi, tớ cảm thấy không thuận mắt...Ai da, nhẹ tay một chút...\"\r\n\r\n    \"Cậu cũng biết đau sao, đáng đời!\"\r\n\r\n    Ở trên chiếc ghế dài, Gia Minh cởi bỏ tất chân trái của Liễu Hoài Sa ra, vén ống quần nàng lên, trị liệu thoa thuốc cho nàng rồi xoa bóp nhè nhẹ. Thiếu nữ đau quá, thỉnh thoảng nắm chặt lấy vai của thiếu niên, sau đó thì ngồi ăn táo, nàng để cho thiếu niên kia tùy ý chữa trị cái chân của nàng, dường như đây không phải là việc xảy ra lần đầu.\r\n\r\n    \"Đừng tưởng rằng cậu mình đồng da sắt mà thích đánh nhau với bọn cao trung, nhà cậu là xã hội đen thì nhà bọn chúng cũng vậy, nếu không phải lúc nãy có cái xe rác, thì cậu đã bị bọn chúng chụp ảnh rồi.\"\r\n\r\n    Nhắc tới việc bọn chúng muốn chụp ảnh nàng, Liễu Hoài Sa liền xấu hổ, nàng đưa tay đánh lên người thiếu niên một cái, nói:\r\n\r\n    \"Tớ đã bảo là cậu không nên đến, vậy mà cậu còn đến... Hừ, cho dù tớ bị người khác chụp ảnh thì cũng không liên quan gì tới cậu.\"\r\n\r\n    \"Chớ lộn xộn!\" Gia Minh hờ hững nói rồi vỗ lên vết thương của nàng một cái làm nàng đau đến nghiếng răng nghiếng lợi, nàng giơ tay lên định đánh, lại bị Gia Minh nhét chai rượu thuốc vào trong tay, quả táo trong tay khác của nàng cũng bị Gia Minh cướp lấy, hắn nói:\r\n\r\n    \"Trên miệng có vết thương mà còn ăn, nếu như không muốn để lại sẹo thì tự mình bôi thuốc đi.\"\r\n\r\n    Nói xong hắn liền hung hắn cắn quả táo một cái.\r\n\r\n    \"Hừ, tên bạo chúa!\" Chân trái bị thương của mình bị đối phương nắm lấy, tình thế bây giờ lại yếu hơn hắn nên Hoài Sa chỉ còn cách nuốt cục tức vào bụng, bôi rượu thuốc lên trên mặt, nàng từ nhỏ tới giờ rất hay bị thương nên việc xức thuốc rất thành thạo, nhưng cho dù nàng làm khéo thế nào thì cũng không bằng Gia Minh, khi bàn tay hắn chạm qua thì nàng cảm thấy tê tê, cơn đau cũng giảm đi rất nhiều.\r\n\r\n    Đây chính là sự khác nhau giữa người thường với chuyên nghiệp...\r\n\r\n    Trong lòng nghĩ như vậy, nàng liền nở nụ cười:\r\n\r\n    \"Gia Minh, tương lai cậu nên chọn làm bác sĩ đi, vừa lúc vợ bác Diệp có thể dạy cậu... à mà Linh Tĩnh đâu?\"\r\n\r\n    \"Cậu ấy nói là sẽ tới đây, chắc cũng sắp tới rồi...Làm bác sĩ cũng là một lựa chọn không tồi...\" Hắn một bên giúp nàng xoa bóp, một bên rơi vào trầm tư, dường như hắn đang suy nghĩ xem phương án này có được hay không, khi nhìn thấy khuôn mặt ngơ ngác rơi vào trầm tư của thiếu niên, thiếu nữ phì cười ra tiếng:\r\n\r\n    \"Tớ chỉ nói giỡn thôi.\"\r\n\r\n    Không lâu sau, có một thiếu nữ đeo cặp xách buộc bím tóc giống như hai cái sừng dê xuất hiện rồi chạy lại chỗ của hai người, thiếu nữ tên là Linh Tĩnh, hai người mỗi người một bên, dìu Hoài Sa về nhà.\r\n\r\n    <\/div>","title":"Chương 12: Sự Kiện Chụp Ảnh Nude."}