{"text":"﻿    Chương 266: Ông chủ, việc này đùa không vui\r\n\r\n    Cường Tử dựa ở trên ghế đốt một điếu thuốc, híp mắt chờ Nạp Lan Duyệt trả lời mình thế nào. Câu cô tự bán mình đi này thật sự rất mập mờ, chỉ cần không phải đầu đất trong trắng cái gì cũng không biết thì hẳn sẽ liên tưởng đến bán mình là có ý nghĩ gì.\r\n\r\n    Nạp Lan Duyệt rõ ràng chính là cái loại người không thể nào xúc động với đầu đất...\r\n\r\n    Nói thật dáng vẻ Cường Tử thật sự rất có chỗ để bán được, thân người thon dài rắn chắc, đường cong trên khuôn mặt rất mềm mại nhưng không thiếu khí chất mạnh mẽ. Không phải loại trai tráng mang theo mùi sữa mẹ, một cặp ngươi sáng ngời, mũi cao thẳng, cằm sạch sẽ nhẵn nhũi cũng không có gì để bắt bẻ,\r\n\r\n    Nạp Lan Duyệt đỏ mặt, thật giống như... Khẳng định không phải loại màu sắc giống như mông đích khỉ. Màu sắc giống quả táo sơ sơ có chút không đủ, màu sắc ô mai thì có hơi quá, tốt nhất chính là so được với quả đào mọng nước.\r\n\r\n    Cái loại vừa bấm vào đã chảy nước kia.\r\n\r\n    Cường Tử vẫn chờ Nạp Lan Duyệt trả lời, kết quả Nạp Lan Duyệt bỗng nhiên hô hoảng một tiếng.\r\n\r\n    - Đi mau đi mau! Tôi biết rõ anh chắc chắn lai lịch không đơn giản nhưng những người anh đánh vừa nãy trong đó có một bí thư quan chức thành phố, hình như còn là bí thư của Chu thị trưởng, anh đánh ông ta chắc chắn sẽ không hay ho gì, chúng ta chạy mau!\r\n\r\n    Cô sốt ruột theo đó nắm lấy cánh tay Cường Tử, cả khuôn mặt nhỏ trở nên vội vàng gấp gáp.\r\n\r\n    Cường Tử trong lòng rơi ra một giọt mồ hôi, trong lòng tự nhủ cô nàng này phản ứng chậm hơn cả người bình thường. Nói cô ta ngốc, ài, xem ra cũng không giống, chỉ có điều quả thật không phải người thông minh.\r\n\r\n    Cường Tử cũng giả vờ sực tỉnh hiểu ra vấn đề nói:\r\n\r\n    - Đúng vậy a, cô không nói tôi cũng quên mất, cái này nguy rồi, vậy phải làm sao bây giờ.\r\n\r\n    - Chạy!\r\n\r\n    Nạp Lan Duyệt vội vã nói.\r\n\r\n    - Chạy? Chạy tới chỗ nào? Đắc tội vị bí thư của thị trưởng thành phố kia chắc chắn là ngốc không thể nào ngốc hơn nữa, cô có chỗ nào tốt để cho tôi ẩn nấu không? Tốt nhất là một chỗ non xanh nước biếc có cả một vườn đào, thích hợp cuộc sống riêng tư ẩn cư sau này.\r\n\r\n    Cường Tử nghiêm trang hỏi.\r\n\r\n    Nạp Lan Duyệt ngốc nghếch rõ ràng không có nghe ra được ý trêu chọc trong lời nói của hắn, cô cứ cầm lấy cánh tay Cường Tử như vậy ra sức nghĩ, nhưng tiếc rằng tiểu nha đầu chưa bao giờ đi ra khỏi thành phố Trường Xuân làm sao biết đến thế ngoại đào nguyên gì? Cô chính là nghĩ nát cái đầu bé bằng hạt dưa của mình cũng nghĩ không ra được chỗ nào thích hợp cho một nam một nữ ẩn cư, thực ra trong đầu cô cũng tự nhiên bỏ qua mất thật sự muốn chạy là Cường Tử chạy một mình hay là cả hai cùng chạy.\r\n\r\n    Nín thở một lúc Nạp Lan Duyệt bỗng dưng ánh mắt vụt lóe lên nói:\r\n\r\n    - Tôi nghĩ ra rồi!\r\n\r\n    - Sao?\r\n\r\n    Cường Tử cảm thấy hứng thú, lẽ nào thật có chỗ tốt như vậy?\r\n\r\n    - Chạy tới chỗ nào?\r\n\r\n    Cường Tử hỏi.\r\n\r\n    Nạp Lan Duyệt hít thật sâu một hơi nói ra:\r\n\r\n    - Đi quán rượu Linh Điểm Nhất Khắc trốn vài ngày đi, tôi có một bạn tốt ở đó, cô ta tên là Bùi Tử Doanh, gần đây hình như được thăng chức, tôi đi cầu xin cô ta. Ông chủ lớn đứng phía sau quán rượu Linh Điểm Nhất Khắc là đại nhân vật mánh khóe hơn cả trời, nghe nói ngay cả nhân vật số má của xã hội đen Đông Bắc cũng rất kính nể ông chủ đứng phía sau này, chỉ cần xin ông ta giúp đỡ, chắc chắn sẽ không có việc gì.\r\n\r\n    Nạp Lan Duyệt xúc động, thật giống như một con chim sẻ kêu chiêm chiếp.\r\n\r\n    Trên mặt cô bừng lên một loại ánh sáng hưng phấn, cảm giác này làm Cường Tử vừa vặn nghĩ được bốn chữ, chết đi sống lại.\r\n\r\n    - Được không? Dường như nhân vật lớn như thế hẳn sẽ không dễ dàng có thể thấy được. Kẻ nhỏ bé như tôi đây còn không bằng con kiến trong mắt người ta, việc này không nên ỷ lại. Tôi xem lại không bằng hai ta bây giờ bỏ trốn, chạy khỏi Trường Xuân rời Cát Lâm, trốn khỏi Đông Bắc, tìm một chỗ phong cảnh như tranh vẽ từ nay về sau trải qua cuộc sống hạnh phúc.\r\n\r\n    Cường Tử nói rất thật thà nghiêm túc.\r\n\r\n    Nạp Lan Duyệt cho dù đần độn hơn nữa cũng nghe ra lời này chẳng có cái gì đứng đắn, cô có không ít lần bị người ta trêu đùa qua, đến Thúy Trúc Hiên uống trà không có người nghèo, người có ý đồ với cô tự nhiên cũng không phải số ít. Chỉ có điều cô thật giống như đóa hoa sen trắng nằm lặng yên trong vũng bùn, ra vào bùn lầy mà không nhiễm bẩn.\r\n\r\n    Con gái như vậy ở trong xã hội hiện giờ đã ở trong danh sách giống loài tuyệt chủng, nếu như thật bị ai nhận ra mà không bắt về làm của riêng chỉ sợ ông trời cũng tức giận đến vểnh cả râu lên. Đoán chừng cho dù là người có tà tâm thì cũng không có gan làm loạn mà cho dù có gan làm loạn cũng chưa đủ tà tâm, bằng không củ cải trắng tinh khiết này nói không chừng đã bị con heo mọi nào đó nhổ tận gốc rồi.\r\n\r\n    Cường Tử không có ý đồ gì với cô ta, chỉ có điều việc xảy ra vừa rồi quả thực hoàn toàn do lỗi ở hắn. Nạp Lan Duyệt ban đầu có thể chặn bọn họ ở bên ngoài, nhưng một chút lòng tốt của cô gái này gây ra cho cô gái này phiền phức rất lớn. Cường Tử sau đó thật sự tức giận. Mấy kẻ nhỏ bé không đáng để vào đâu như bọn Đỗ Quang Minh đã khiến cho hắn có một loại cảm xúc muốn trút hết ra ngoài.\r\n\r\n    Bây giờ cơn tức biến mất, lại nhận ra tiểu nha đầu này có chút thú vị.\r\n\r\n    Cường Tử không phải loại đàn ông dễ dãi gặp đã yêu ngay, cũng không phải một người lãng mãn thấy một người có thể đẩy ngã một người, lại càng không phải người mạnh mẽ tự cho rằng đẹp trai vô số kể tỏa ra xung quanh khí chất bá vương làm cho vô số mỹ nữ yêu thương nhung nhớ, cho nên hắn chỉ suy nghĩ vui vẻ trong đầu vơi đi buồn bực thôi.\r\n\r\n    Nạp Lan Duyệt nghe ra gì đó trong lời nói Cường Tử, điều này khiến cho cô xấu hổ vô cùng. Cô chính là một cô gái như thế, dù cho bị người ta đùa giỡn cũng không thể nào chửi ầm lên mà thà rằng đi chết, bề ngoài nhu nhược nhưng thật ra trong lòng cứng cỏi, cho nên cô vẫn thật không muốn giơ tay tát cho miệng Cường Tử rộng ra, thật là cách một trời một vực với Trần Tử Ngư.\r\n\r\n    Nếu như đổi lại Trần Tử Ngư là cô ta, lần đầu tiên gặp mặt Cường Tử chỉ sợ vừa mới giải vây cho nàng trút giận cho nàng, ngay sau đó nếu như trêu chọc nàng không cần quan tâm trước đó ra sao đã sớm lao tới tát một cái.\r\n\r\n    Cho nên, cô chỉ là sắc mặt càng thêm đỏ ửng sau đó nói:\r\n\r\n    - Đi nhanh đi, lát nữa bí thư kia gọi điện thoại cho cảnh sát đến đây thì trễ mất.\r\n\r\n    Cường Tử cười nói:\r\n\r\n    - Được rồi, nghe lời cô. Đi Linh Điểm Nhất Khắc, chỉ có điều cô làm sao quen biết Bùi Tử Doanh kia?\r\n\r\n    Hắn khởi động xe hỏi.\r\n\r\n    Nạp Lan Duyệt chợt phát hiện tay của mình còn đang nắm lấy cánh tay Cường Tử, thoáng bối rối rút tay về, thậm chí ngay cả Cường Tử hỏi cái gì cũng không nghe rõ, thật giống như một con thỏ nhỏ bị kinh hãi.\r\n\r\n    Cường Tử cười hiểu ý, hắn có thể nhìn ra biểu hiện trên mặt Nạp Lan Duyệt rất là thẳng thắn, không phải loại giả vờ ra dáng. Cho nên đối với loại con gái đơn thuần như vậy hắn rất có hảo cảm, trong nháy mắt xuất hiện suy nghĩ trong đầu cảm giác cực kỳ có lỗi với Nạp Lan Duyệt. Nếu như đổi lại là Cáp Mô thuần khiết cưới Nạp Lan Duyệt thuần khiết này, có phải là xứng đôi vừa lứa hay không?\r\n\r\n    - Buổi tối tôi ca hát ở Linh Điểm Nhất Khắc...\r\n\r\n    Nạp Lan Duyệt thoáng hơi bình tĩnh lại trả lời.\r\n\r\n    - Sao?\r\n\r\n    Ánh mắt Cường Tử sáng ngời, trong lòng tự nhủ điều này tốt lắm, thì ra củ cải trắng mọng nước này ở trong vườn của mình, như vậy thật là tốt.\r\n\r\n    Thúy Trúc Hiên cách không xa Linh Điểm Nhất Khắc, lái xe chưa mất đến hai mươi phút đã tới. Sau khi đỗ xe xong, bảo vệ linh mẫn tuy rằng chỉ nhìn thấy qua Cường Tử một lần, nhưng đã biết thanh niên mái tóc bạc trắng này chính là ông chủ mới của Linh Điểm Nhất Khắc, hơn nữa còn đặt bút ký lên rõ ràng chính xác trên tờ đơn xin việc của mình. Bên trên có câu nói như vậy, ông chủ mới hình như không giống với ông chủ cũ, có lẽ có thể cho mình cơ hội thay đổi cuộc sống.\r\n\r\n    Bảo vệ tên Tiểu Cường... Đúng vậy, y thật sự tên Tiểu Cường, họ Triệu.\r\n\r\n    Bảo vệ Triệu Tiểu Cường chạy chầm chậm tới, giậm châm một cái nghiêm trang chào theo nghi thức quân đội, bộ dạng như vậy tuy rằng đúng mực nhưng hoặc ít hoặc nhiều mang theo chút nửa này nửa nọ.\r\n\r\n    Vừa muốn mở mồm hô lên ông chủ đã nhìn thấy Cường Tử vụng trộm xua tay, y nhận ra ngay lập tức vội đổi giọng điệu nói:\r\n\r\n    - Tiên sinh, chào mừng ngài tới Linh Điểm Nhất Khắc!\r\n\r\n    Cường Tử giơ ngón tay cái lên ở đằng sau Nạp Lan Duyệt, ấn tượng đối với bảo vệ linh mẫn này rất tốt.\r\n\r\n    Y nhận ra Nạp Lan Duyệt, mà biểu hiện trên mặt Nạp Lan Duyệt rõ ràng không có nhận ra Cường Tử. Cường Tử chỉ ghé qua Linh Điểm Nhất Khắc một lần, cho nên Triệu Tiểu Cường ngay lập tức đã đoán ra được ông chủ đang tán gái... Hơn nữa còn là một loại nai vàng ngơ ngác xinh đẹp.\r\n\r\n    - Tiểu Cường, Tử Doanh có ở đây không?\r\n\r\n    Nạp Lan Duyệt có ấn tượng rất tốt với Tiểu Cường vội vã hỏi.\r\n\r\n    - Bùi tổng đang ở trong.\r\n\r\n    Y trừng mắt nhìn Nạp Lan Duyệt, điều này làm cho Nạp Lan Duyệt hết sức nghi ngờ.\r\n\r\n    Cường Tử vừa nghe thấy cái tên Tiểu Cường của bảo vệ này, trên mặt hắn lập chợt bay lên biểu tình phức tạp...\r\n\r\n    - Rất tốt, rất linh mẫn, có tương lai.\r\n\r\n    Hắn vẫn rất hài lòng đối với biểu hiện của Tiểu Cường, cho nên đánh giá y cũng không thấp. Triệu Tiểu Cường vừa nghe Cường Tử khen ngợi mình như vậy chợt như đóa hoa nở rộ, khuôn mặt cười tươi giống như hoa cúc...\r\n\r\n    Nạp Lan Duyệt kéo tay Cường Tử chạy vào trong Linh Điểm Nhất Khắc, chạy một hơi lên cửa phòng làm việc tổng giám đốc ở lầu ba.\r\n\r\n    Bùi Tử Doanh đang viết một phần phương án thiết kế phát triển Linh Điểm Nhất Khắc, đã vài ngày chưa có nghỉ ngơi thật tốt trên mặt còn mang mấy phần ủ rũ. Cô đưa tay cầm lấy cái ly ở trên bàn, lúc này mới biết trong ly đã cạn. Cà phê đã uống không biết bao nhiêu ly, chỉ có điều tác dụng đã càng lúc càng ít dần.\r\n\r\n    Vuốt trán, cô thở ra một hơi thật dài.\r\n\r\n    Cầm lấy một tờ ghi chép tin tức quán rượu cao cấp có ở trong thành phố Trường Xuân chính cô phải mất thời gian ba ngày đi hết một lượt, trên bản ghi chép này đều có nét bút màu đỏ vạch vạch khoanh tròn vẽ ra, rõ ràng cô thật sự để hết tâm trí vào.\r\n\r\n    Cô từ một bữa chiêu đãi nhỏ một bước leo lên làm tổng giám đốc Linh Điểm Nhất Khắc, gặp phải điều như thế này làm cho người ta cảm thấy không thể nào tưởng tượng nổi cũng không có khiến cô mừng rỡ như điên, ngược lại cảm thấy áp lực nặng nề hơn đến mức khiến cho chính cô tiêu hóa không nổi. Áp lực này tuy rằng không đến mức khiến cho cô ngồi trên ghế tổng giám đốc như ngồi phải bàn chông, nhưng cô biết cái ghế mình không cần tốn sức mà có này tin chắc không có tiến bộ chính là thất bại.\r\n\r\n    Tiếng gõ cửa khiến cho cô từ trong suy nghĩ hỗn loạn tỉnh lại, giơ tay vén mớ tóc rủ xuống trên trán, Bùi Tử Doanh đặt bản ghi chép tin tức sang một bên rồi mới lên tiếng:\r\n\r\n    - Mời vào.\r\n\r\n    Cửa rất nhanh được đẩy ra, ngay sau đó một bóng người xinh đẹp xông vào như bay.\r\n\r\n    - Tử Doanh, giúp đỡ tôi!\r\n\r\n    Nạp Lan Duyệt gần như nhào vào bàn làm việc của Bùi Tử Doanh.\r\n\r\n    - Nạp Lan, nhìn cô hấp tấp có chút không giống cô gái tôi quen a! Nói đi, chuyện gì khiến cô vội vã như vậy?\r\n\r\n    Bùi Tử Doanh vừa cười vừa nói.\r\n\r\n    Cô lúc này, có một loại tự tin từ trước giờ chưa từng xuất hiện qua.\r\n\r\n    Nạp Lan Duyệt nói:\r\n\r\n    - Lúc tôi làm việc ở Thúy Trúc Hiên bị người ta hiếp đáp, có vị tiên sinh có lòng tốt giúp tôi nhưng phải ra tay đánh người. Người bị đánh là Triệu bí thư thành phố này, tôi cầu xin cô giúp đỡ tôi, giúp đỡ vị tiên sinh kia, tôi không muốn để cho ngài ấy bởi vì tôi chịu liên lụy.\r\n\r\n    Bùi Tử Doanh ngây ra một lúc, cô nhanh chóng tính toán một chút ở trong đầu, đầu óc trong nháy mắt thật giống như mọt cái máy vận chuyển hết tốc lực, dựa theo mấy câu nói của Nạp Lan Duyệt cô trong thời gian ngắn suy đoán xong việc trải qua cũng như đã xảy ra việc gì, các loại tình hình có khả năng xảy ra sau đó.\r\n\r\n    Thở một hơi thật dài, Bùi Tử Doanh đứng lên nói:\r\n\r\n    - Được rồi, hiện tại vị tiên sinh kia ở nơi nào?\r\n\r\n    Cường Tử từ ngoài cửa không nhanh không chậm đi vào, cười tủm tỉm nhìn Bùi Tử Doành nói:\r\n\r\n    - Ở đây.\r\n\r\n    Bùi Tử Doanh chợt sửng sốt, trôi qua đúng một phút đồng hồ mới cười khổ nói:\r\n\r\n    - Ông chủ, việc này đùa không vui...\r\n\r\n    <\/div>","title":"Chương 266: Ông Chủ, Việc Này Đùa Không Vui"}