{"text":"﻿    Chương 295: Gấu Bắc Cực đói khát\r\n\r\n    Trên đường xuống núi, Cáp Mô từ chối ý kiến của bất kỳ người nào, anh ta cõng xác Châu Lan cứ như thế từng bước đi xuống. Mặc kệ là ai muốn thay anh ta vác lấy, anh ta đều chậm rãi lắc đầu, ánh mắt kiên định.\r\n\r\n    Kim Tiểu Chu đi theo sau lưng Cáp Mô, mặt không cảm xúc.\r\n\r\n    Xác bọn người Nga đều đã dọn dẹp sạch rồi, nhưng căn cứ thì giữ lại. Sau ba ngày nữa thủ lĩnh băng đảng Gấu Bắc Cực Nga Aliyev Pavlyuchenko (A-li-dơ Pa-lít-chen-ko) muốn tới đây, đây là một cơ hội. Tên Aliyev Pavlyuchenko này là đầu sỏ băng đảng tiếng xấu vang dội, nghe nói thế lực Gấu Bắc Cực của ông ta đã bao trùm cả Liên Bang Nga.\r\n\r\n    Nếu như có thể dọn dẹp ông ta ở Nội Mông Cổ, chính là một đả kích nặng nề đối với Gấu Bắc Cực. Tuy nhiên, cũng sẽ đưa tới cơn giận dữ muốn trả thù của Gấu Bắc Cực. Cho nên Cường Tử cần tìm kiếm trợ giúp, trợ giúp có thực lực.\r\n\r\n    Nếu như diệt trừ được Aliyev Pavlyuchenko, như vậy Nội Mông sẽ thái bình mấy năm. Còn nếu như có thể mượn cơ hội nhổ tận gốc cấp lãnh đạo tối cao của Gấu Bắc Cực, chắc chắn là một đòn tấn công trí mạng đối với con quái vật khổng lồ của xã hội đen Liên Bang Nga. Trên bàn tổng thống Liên Bang Nga Medvedev (Mép-van-đét) quả thật từ lâu đã có thông tin của tổ chức Gấu Bắc Cực đặt ở đó. Tuy nhiên đối với ung nhọt xã hội ẩn núp trong bóng tối này, muốn trừ tận gốc là một việc rất khó khăn.\r\n\r\n    Cường Tử đương nhiên không biết tổng thống Liên Bang Nga cũng đang chú ý tới tập đoàn băng nhóm xã hội đen tiếng xấu vang xa này, hắn chỉ là nghĩ đến một cách có thể giáng một đòn thật nặng vào Gấu Bắc Cực.\r\n\r\n    Cáp Mô bước đi nặng nề, lúc đầu mỗi một bước chân đều lưu lại vết máu in rõ trên đường núi, càng về sau máu trên cơ thể Châu Lan đã đông lại, thật giống như đề một đám mây đen dầy đặc xám xịt ở trong lòng mọi người, ép người ta khó thở.\r\n\r\n    Bọn họ đi đến nửa đường, ba người Mãi Mãi Đề, Đại Hùng và Tào Liên dẫn theo không ít thành viên Liên minh chấp pháp Trung Hoa tìm đến nơi. Hơn mười ánh sáng đèn pin sáng ngời lóe lên, bọn Cường Tử xuất hiện ở trong tầm mắt của bọn Mãi Mãi Đề.\r\n\r\n    - Tôi mắng các anh đi làm cái gì vậy.\r\n\r\n    Mãi Mãi Đề hết sức nóng giận, vốn tưởng rằng bốn người bọn Cường Tử cùng nhau đi chơi, kết quả đợi mãi đến trời tối đen cũng không trông thấy người trở về. Gã sợ mấy người bọn Cường Tử gặp phải bọn săn trộm quy mô lớn hoặc là người bên phía Tân Cương sang đây, cho nên gọi thêm Đại Hùng, Tào Liên triệu tập thuộc hạ lên núi tìm tới đây.\r\n\r\n    - Các anh sao vậy?\r\n\r\n    Thấy không ai để ý tới mình, Mãi Mãi Đề trong lòng bỗng nhiên dâng lên một nỗi bất an mãnh liệt.\r\n\r\n    Cường Tử cắn chặt môi, cuối cùng vẫn không biết nên mở miệng thế nào. Hắn chỉ thở dài, sau đó né người ra. Ánh sáng đèn đen rọi tới, Cáp Mô cõng Châu Lan đã chết đi chầm chậm tới.\r\n\r\n    Nhìn thấy Cáp Mô trong tích tắc đó, đôi mắt Mãi Mãi Đề trợn trừng to hết cỡ.\r\n\r\n    - Cáp Mô... anh đây là... anh cõng ai ở trên lưng vậy?\r\n\r\n    Giọng nói của Mãi Mãi Đề hết sức run rẩy.\r\n\r\n    - Nói cho tôi biết đi!\r\n\r\n    Ánh mắt của gã quét qua khuôn mặt mọi người, cẩn thận tìm kiếm một lượt cũng không nhận ra thiếu người nào. Lòng của Mãi Mãi Đề hơi buông thõng một chút, bọn Cường Tử đều không xảy ra việc gì, người không thiếu ai.\r\n\r\n    - Sau lưng anh là người nào?\r\n\r\n    Kim Tiểu Chu vỗ bả vai Mãi Mãi Đề, thở đài đi trước, Bùi Đông Lai cũng im lặng liếc nhìn Mãi Mãi Đề, ngay sau đó đến đứng bên cạnh bọn Cường Tử. Cường Tử vẫy tay ý bảo mọi người rời đi, trên vùng đất trống này chỉ còn lại Cáp Mô, Mãi Mãi Đề và xác của Châu Lan.\r\n\r\n    Cường Tử dựa vào một tảng đá, móc từ trong túi ra một điếu thuốc đốt lên, đưa hộp thuốc lá trong tay cho Bùi Đông Lai và Kim Tiểu Chu. Ba người trong một lúc đều trở nên im lặng nặng nề, trong bóng đêm, cả ba lặng lẽ hút thuốc. Ba đốm lửa đốt cháy phát ra ánh sáng lập lòe, chiếu lên khuôn mặt mấy người lúc sáng lúc tối.\r\n\r\n    Khói thuốc lượn lờ, lòng như mặt nước.\r\n\r\n    Mấy người đều không có nói chuyện, không khí im lặng nặng nề tràn ngập một mảnh không gian, bỗng nhiên Bùi Đông Lai chợt giơ tay lên tát cho mình một cái, vang dội, nặng nề.\r\n\r\n    - Mẹ nó! Tôi mà sớm ra tay chút nữa, sẽ không xảy ra chuyện như vậy!\r\n\r\n    Bùi Đông Lai tát một cái nữa, khóe miệng của gã đã sưng phồng lên. Kim Tiểu Chu một tay giữ chặt gã lại, thở dài nói:\r\n\r\n    - Điều này sao trách anh được? Chỉ có thể trách số mệnh.\r\n\r\n    Bùi Đông Lai ngơ ngẩn một lát, lập tức ngồi xổm xuống.\r\n\r\n    Cường Tử vỗ bả vai của gã nói:\r\n\r\n    - Đừng như vậy, trên thế giới này việc không cần phải làm chính là hối hận. Có thời gian hối hận, không bằng ngẫm lại nên làm cách nào báo thù cho Châu Lan.\r\n\r\n    Bùi Đông Lai lặng lẽ nhẹ gật đầu.\r\n\r\n    Bùi Đông Lai giờ đây có lẽ gã mới thật sự là chính mình. Mười một năm ở Đông Bắc, gã sống phải mang theo mặt nã, mỗi ngày đều không phải là mình. Bùi Đông Lai kia là một kẻ máu lạnh, giảo hoạt, không có tình người thậm chí hèn hạ, bỉ ổi, là kẻ giả mạo. Sau khi quay trở về Nội Mông, ở cùng một chỗ mấy ngày với bọn Cường Tử, Bùi Đông Lai đã dần dần tìm lại chính mình, cái tôi nhiệt tình kia của mình.\r\n\r\n    Nếu như còn ở Đông Bắc, gã chắc chắn sẽ không lộ ra cảm xúc trên mặt như vậy.\r\n\r\n    Cái chết của Châu Lan đã khiến cho gã tự trách chính mình, nếu như gã không đợi Pakov (Pờ-kov) đến, muốn trong một lần giải quyết sạch sẽ lãnh đạo cấp cao của Gấu Bắc Cực, có lẽ Châu Lan sẽ không bị bọn người Gấu Bắc Cực bắt lấy. Nhưng, hết thảy chuyện đã xảy ra kết quả đều không phải giống như mình muốn, Châu Lan chết rồi, cũng sẽ không còn xuất hiện trước mặt mọi người nữa.\r\n\r\n    Vừa lúc đó, một tiếng khóc bi ai vang lên, thanh âm bi thiết kia khiến cho lòng người tan nát, chính là Mãi Mãi Đề nhìn thấy rõ người đằng sau lưng Cáp Mô.\r\n\r\n    Qua thật lâu, Mãi Mãi Đề cõng lấy xác Châu Lan đi tới. Gã đã không còn khóc nữa, trên mặt cũng không có vết nước mắt, gã nhìn Cường Tử, chỉ nói một câu nhạt nhẽo:\r\n\r\n    - Về nhà!\r\n\r\n    Dù rằng người Mông Cổ không quen thổ táng, nhưng Mãi Mãi Đề bất chấp tất cả dựng lên một phần mộ cho Châu Lan ở dưới chân núi Hạ Lan. Đây là một thói quen của người tộc Hán, mặc dù người tộc Mông Cổ hay là người tộc Duy Ngỗ Nhĩ đều có thói quen của mình. Mãi Mãi Đề sở dĩ làm như vậy, quả thật chỉ có một suy nghĩ, gã nói với Cường Tử:\r\n\r\n    - Nếu như tôi chết đi, anh ở bên cạnh tôi, thì có thể chôn tôi cùng với Châu Lan một chỗ, sống không thể làm vợ chồng một ngày, chết nên an nghỉ cùng nhau cũng được rồi.\r\n\r\n    Gã nói lời này giọng điệu cực kỳ bình thản, một chút gợn sóng cũng không có. Biểu cảm của gã cũng không có chút xíu bi thương, thậm chí ngay cả một giọt nước mắt cũng không chảy xuống. Mãi Mãi Đề mặc một bộ quần áo bằng vải bố trắng, trên khóe miệng thậm chí còn lộ ra nụ cười nhàn nhạt, chỉ là nụ cười này, cho dù là ai nhìn vào đều có chút chua xót trong lòng.\r\n\r\n    Trong vòng vài trăm dặm xung quanh đây đều không có người nào, cho nên trước mộ phần của Châu Lan ngay cả khối mộ bi tượng trưng cũng không có. Ba người Cáp Mô, Mãi Mãi Đề và Bùi Đông Lai chặt một gốc đại thụ, dùng đầu gỗ điêu khắc một tấm bia mộ. Chữ trên bia là Mãi Mãi Đề đích thân viết, trình độ tiếng Hán của gã chỉ ở mức trung bình, chữ viết ra không đẹp, nhưng lại rõ ràng.\r\n\r\n    Vong thê Châu Lan Kỳ Nhật Cách chi mộ.\r\n\r\n    (Mộ của người vợ đã chết Châu Lan Kỳ Nhật Cách)\r\n\r\n    Mãi Mãi Đề quỳ gối trước mộ phần, vẫn mang theo nét cười mỉm thản nhiên:\r\n\r\n    - Lần này đến Nội Mông, thu hoạch lớn nahast chính là quen biết em. Châu Lan, em biết không? Anh tại sao vẫn luôn không dám lấy em về làm về? Bởi vì người như anh đây, thật không may mắn, thật không biết còn có ngày may hay không. Anh sợ, em gả cho anh, còn chưa có được hạnh phúc đã đưa ma cho anh rồi.\r\n\r\n    - Bây giờ, em lại đi trước cả anh. Anh không biết bao lâu nữa sẽ đi tìm em, nhưng em hẳn nên tin rằng cho dù bao lâu đi nữa, anh cũng sẽ đến cùng em.\r\n\r\n    - Tha thứ cho anh, không thể cùng chết với em.\r\n\r\n    Ba ngày, Mãi Mãi Đề ngồi trước phần một Châu Lan ba ngày.\r\n\r\n    Ngay sáng sớm ngày thứ tư, mặt trời vừa mới dâng lên, Mãi Mãi Đề hô một tiếng thật dài, vuốt ve mộ bia của Châu Lan nói:\r\n\r\n    - Vợ yêu, anh đi báo thù cho em đây.\r\n\r\n    Bọn Cường Tử đã ở cửa thôn chờ gã, Mãi Mãi Đề cười nói:\r\n\r\n    - Chờ tôi mười phút, tôi phải đi ăn cái gì đó, không còn sức lực, tôi giết không được người.\r\n\r\n    Cường Tử nhẹ gật đầu, không nói gì.\r\n\r\n    Sau mười phút, Mãi Mãi Đề ngửa đầu cạn hết một bầu rượu sữa ngựa. Ngay khi bầu rượu bị gã uống cạn sạch, lúc đầu của gã ngẩng lên hạ xuống trở lại, mỗi người có mặt đều nhìn thấy, tròng mắt của gã đỏ ké như máu!\r\n\r\n    Trước lần phục kích này, Cường Tử gọi một cuộc điện thoại, gọi điện thoại cho Trác Thanh Chiến, hắn tin rằng Trác Thanh Chiến có cách giải quyết được câu hỏi hiện tại hắn bây giờ không thể giải quyết!\r\n\r\n    Lần lên núi này, đi cũng không nhiều người lắm, Cường Tử, Cáp Mô, Kim Tiểu Chu, Tào Liên, Bùi Đông Lai, Mãi Mãi Đề!\r\n\r\n    Chỉ có sáu người bọn họ!\r\n\r\n    Các thành viên Liên minh chấp pháp Trung Hoa khác đều được Cường Tử phái đi hết, canh giữ các con đường nhỏ lên núi bọn họ mới phát hiện được, chỉ cho phép người vào núi, không cho phép người rời đi.\r\n\r\n    Tốc độ mọi người rất nhanh, năm giờ sáng đã rời khỏi thôn. Đúng chín giờ sáng bọn họ đã đến căn cứ trước đó là của bọn người Nga. Căn cứ đã được thu dọn xong, nhìn không thấy một chút vấn đề gì. Bọn Cường Tử thay quần áo của bọn người nga trước đây, hai người Kim Tiểu Chu và Bùi Đông Lai tìm vị trí tốt ở trên cao xem như trạm gác ngầm. Bên cạnh bọn họ đều có một khẩu súng bắn tỉa không biết đã giết qua bao nhiêu người.\r\n\r\n    Cường Tử ngồi ở trong lều vải trong trại, ánh mắt lạnh căm căm.\r\n\r\n    Lúc này, điện thoại mới được gắn kết với vệ tinh của Cường Tử vang lên, là Trác Thanh Chiến gọi tới. Anh ta chỉ nói một câu:\r\n\r\n    - Giết Aliyev Pavlyuchenko những chuyện khác không cần lo lắng.\r\n\r\n    Có những lời này của Trác Thanh Chiến, Cường Tử lúc này không còn lo lắng gì nữa. Bởi vì hắn biết rõ, Trác Thanh Chiến chưa bao giờ khiến cho người ta thất vọng. Mảnh thảo nguyên này, tình cảm của Trác Thanh Chiến đối với nơi này thâm sâu hơn nhiều so với bọn Cường Tử. Anh ta không cho phép, không bao giờ cho phép có người nào đến phá hư yên tĩnh của nơi này.\r\n\r\n    Giữa trưa mười hai giờ, Bùi Đông Lai đứng ở nơi cao nói với máy bộ đàm hai chữ:\r\n\r\n    - Đến rồi!\r\n\r\n    Năm người đi thành một hàng, che chắn cho nhau cẩn thận nghiêm túc đi vào trong tầm mắt của Bùi Đông Lai. Trong thời tiết như vậy những người này còn mặc quần áo dầy như vậy, thậm chí che hết khuôn mặt của mình, không thể không nói bọn chúng cẩn thận vô cùng. Cho dù đã vào núi, bọn chúng cũng không lộ ra khuôn mặt.\r\n\r\n    Đi trước nhất là một người Ngã cao gầy teo tóp, tên của y là Roseline (Ro-sa-lin), người phụ trách việc Gấu Bắc Cực nhằm vào Nội Mông Cổ. Y ở bên trong Gấu Bắc Cực có chức vụ rất cao, chức vụ cao hơn hắn chỉ có ba người. Một người là thủ lĩnh gánh vác các vấn đề trong nước tên gọi Bahrain (Bơ-hờ-ran), còn có một người tên gọi là Mevkekorff (Met-khe-rốp), là bộ não của Gấu Bắc Cực. Nghe nói tất cả mọi sách lược của Gấu Bắc Cực đều do y đề ra, Tên Mevkekorff này luôn tự ví mình với Gia Cát Khổng Minh thời kỳ Tam Quốc của Trung Quốc, hơn nữa vẫn luôn cảm thấy trí tuệ mưu lược cả thế giới này không có người nào có thể vượt qua được Gia Cát Lượng.\r\n\r\n    Người Thứ ba, chính là thủ lĩnh tinh thần của Gấu Bắc Cực Aliyev Pavlyuchenko, cả cuộc đời người này cũng được xem là một câu chuyện kỳ lạ, từ tuổi mười ba đã bắt đầu lăn lộn đầu đường xó chợ, dùng bốn mươi năm xây dựng một thế lực xã hội đen gần như quấy đảo cả Liên Bang Nga. Ông ta như một vị Hoàng đế ở trên ngôi vị tối cao, giơ tay nhấc chân có thể dễ dàng giết chết rất nhiều người.\r\n\r\n    Aliyev Pavlyuchenko có một biệt hiệu, gọi là Gấu Bắc Cực đói khát.\r\n\r\n    Tên gọi của tổ chức Gấu Bắc Cực, chúng là nguyên do ở đây!\r\n\r\n    <\/div>","title":"Chương 295: Gấu Bắc Cực Đói Khá"}