{"text":"﻿    Chương 244: Khắp Trời Chỉ Là Gió Tuyết\r\n\r\n    <\/div>\r\n\r\n    Gió gào thét, dòng xe cộ xuyên toa, người đi lại hai bên đường đều vô cùng khẩn trương, bởi gió tuyết quá ác liệt, mà thân hình của những người đi lại này cũng không được rõ cho lắm, Nhã Hàm đứng ở trên con đường nhìn một hồi, nhưng mà nàng không nhìn thấy bóng hình mà nàng muốn thấy.\r\n\r\n    Cố Gia Minh, ngươi đừng để ta tìm được ngươi...\r\n\r\n    Vẫn nghiến răng nghiến lợi như cũ, lại còn mang theo sự ủy khuất, nàng đưa tay vuốt mái tóc rối bời, đi nhanh sang một hướng khác.\r\n\r\n    Nếu đối phương vì nàng mà giết người kia, vậy thì chắc chắn hắn luôn đi bên cạnh mình... Ta chỉ muốn nhìn thấy ngươi mà thôi, không cần phải nói chuyện, cũng không muốn dây dưa với ngươi, chỉ cần xác định được là ngươi đã đến, vậy mà cũng không cho, hơi quá đáng rồi... Trong lòng ủy khuất, nhưng ánh mắt nàng luôn nhìn bốn phía xung quanh... Ngươi muốn đi theo ta, nhưng lại phải ẩn trốn, ta cũng không tin là không tìm được ngươi!\r\n\r\n    Chỉ cần nhìn được một cái là tốt rồi, chỉ cần như vậy là mình sẽ cam tâm tình nguyện quay về bệnh viện, không bao giờ ... xuất hiện trên đường phố gây phiền toái nữa...\r\n\r\n    Ở con đường đối diện, một thân ảnh mặc áo choàng màu xám đi tới một cửa hàng, trong tay vẫn cầm một cái túi gì đó, dường như hắn đi tới chỗ phương hướng của Nhã Hàm, khi đi qua một chiếc xe nhỏ đỗ ở ven đường, hắn đưa tay gõ cửa.\r\n\r\n    Một lúc lâu sau, trong xe mới có người mở cửa, trước sau đều có người đi ra, ba nam một nữ, vẻ mặt đều có vẻ bị hù dọa:\r\n\r\n    “Chuyện này, có chuyện gì sao?”\r\n\r\n    Qua một lúc, nam nhân đeo kính mở miệng nói trước.\r\n\r\n    “Tố Ngôn tỷ bảo ta mang tới cho các ngươi, cẩn thận còn nóng.”\r\n\r\n    Đưa túi thực phẩm tới, Gia Minh cười cười:\r\n\r\n    “Tỷ ấy nói cảm ơn mọi người, nhưng cũng đừng để bản thân quá mệt mỏi.”\r\n\r\n    Thái độ của hắn rất ung dung, Kiều Quốc Duệ cẩn thận nhận lấy cái túi, đợi cho Gia Minh gật đầu rời đi, mới gọi một tiếng:\r\n\r\n    “Gia Minh tiểu đệ.”\r\n\r\n    “Sao?”\r\n\r\n    “Có thể gặp mặt Tố Ngôn tỷ của cậu không?”\r\n\r\n    “Ách.”\r\n\r\n    Sững sờ một chút, Gia Minh lắc đầu.\r\n\r\n    “Tố Ngôn tỷ nói, vẫn chưa tới lúc làm quen nhau.”\r\n\r\n    “A.”\r\n\r\n    Có chút tiếc nuối gật đầu, Kiều Quốc Duệ cười cười:\r\n\r\n    “Nếu vậy thì khi nào cần hỗ trợ, cứ nói là được.”\r\n\r\n    Đóng cửa sổ xe, thân ảnh của Gia Minh cũng biến mất trong gió tuyết. Kiều Quốc Duệ mở túi ra, nói:\r\n\r\n    “Tới đây, tới đây, tới đây, mỗi người một chén, ôi, nóng quá... còn có một hộp thức ăn, chúng ta là những người đầu tiên của Viêm Hoàng Giác Tỉnh ăn đồ do Giản Tố Ngôn mang tới, mọi người đừng khách khí.”\r\n\r\n    “Có cần lái xe đi theo Trương Nhã Hàm không?”\r\n\r\n    “Ngô, không cần.”\r\n\r\n    Kiều Quốc Duệ cầm lấy một cái, cắn một miếng hết một nửa, rồi nói:\r\n\r\n    “Cố Gia Minh theo ở phía sau, thì lúc nào Giản Tố Ngôn cũng có thể xuất hiện, cô Trương sẽ không có vấn đề gì đâu. Có đồ ăn là tốt rồi, ta đoán là cô Trương cũng sắp về thôi...”\r\n\r\n    “Man Đầu nói Trương Nhã Hàm đang tìm Giản Tố Ngôn, hình như là Giản Tố Ngôn không chịu xuất hiện gặp nàng, vì sao a?”\r\n\r\n    “Đảm bảo tính thần bí mới là sự uy hiếp, ngươi không phát hiện Cố Gia Minh cũng không chịu hiện thân ư? Hai người bọn họ hiện ở một nơi bí ẩn nào đó, giả như họ đi gặp Trương Nhã Hàm, vậy thì sẽ mất đi tính bất ngờ, chuyện xấu lúc nào mà chẳng thể xảy ra. Ta nghĩ tên Gia Minh này chắc chắn đã được huấn luyện nghiêm chỉnh, cái này phải gọi là dưới tay tướng mạnh sẽ không có binh hèn, đúng không?”\r\n\r\n    “Là vợ giỏi sẽ không có chồng yếu?”\r\n\r\n    Ngồi ở vị trí tài xế, Phương Quốc Lâm cười nói:\r\n\r\n    “Chẳng phải là Giản Tố Ngôn là cô dâu nhỏ của Gia Minh hay sao?”\r\n\r\n    “Chuyện này mà ngươi cũng tin à?”\r\n\r\n    Ba nam nhân ở xung quanh đồng thời nở nụ cười, một người ở phía sau nói:\r\n\r\n    “Vậy tại sao Cố Gia Minh và Giản Tố Ngôn lại không chịu gặp mặt Trương Nhã Hàm dù chỉ một lần? ở cùng nơi với nhau, gặp mặt nhau đâu có sao, với lại mấy người này là bạn bè thân thiết cơ mà.”\r\n\r\n    Khi Giản Tố Ngôn lần đầu tiên có tên trong hồ sơ của Viêm Hoàng Giác Tỉnh, khi đó nàng chính là bạn thân của Trương Nhã Hàm khi đi du học.\r\n\r\n    Bởi vì nhìn quan hệ hai người, tạm thời không ai hoài nghi gì cả. Kiêu Quốc Duệ lắc đầu:\r\n\r\n    “Cái này thì không rõ lắm, giữa các nàng có chuyện gì chăng?”\r\n\r\n    “Các nàng có phải là hoa bách hợp hay không...”\r\n\r\n    Trên mặt Quốc Thanh lộ ra thần sắc cổ quái:\r\n\r\n    “Hai nữ nhân, một người thì giận dỗi khóc lóc đòi gặp mặt, một người thì cho dù thế nào cũng không chịu xuất hiện... Không thể nào, các ngươi nhìn xem, tại sao nàng không chịu gặp mặt, mà lại cho Cố Gia Minh đi theo.”\r\n\r\n    Phanh một cái, Phương Quốc Lâm đập vào đầu của Dư Quốc Thanh:\r\n\r\n    “Làm sao có thể, tư tưởng của ngươi thật xấu xa, Giản Tố Ngôn nàng... Giản Tố Ngôn nàng tại sao có thể là người như vậy.”\r\n\r\n    Phương Quốc Lâm vốn sùng bái Giản Tố Ngôn, nên không cho phép ai nói như vậy.\r\n\r\n    Nhưng mà sau một khắc, mọi người đều cảm thấy có lý. Kiều Quốc Duệ nói:\r\n\r\n    “Ai. Quốc Lâm, ngươi không thể không nhìn một phía được, đây chỉ là suy luận hợp lý thôi. Quốc Lâm, ngươi có nghĩ tới chuyện bây giờ ngươi sùng bái Giản Tố Ngôn, chẳng qua là có liên hệ với tâm tình của ngươi mà thôi hay không, cổ nhân có câu “hoa bách hợp thường rất xinh đẹp”. Thơ của Mộ Dung đã nói như thế nào “khi mùa xuân tới, hoa bách hợp “hoang dã” vẫn ở chung trong một sơn cốc sinh trường mơn mởn”, ai nha, ngươi đừng đánh ta, ha ha...”\r\n\r\n    “Ta thấy các ngươi căn bản là càn quấy!”\r\n\r\n    Sắc mặt Phương Quốc Lâm bất thiện nói:\r\n\r\n    “Hoa bách hợp, hoa bách hợp, tại sao các ngươi không nghĩ, Trương Nhã Hàm khóc như vậy là do thích Cố Gia Minh!”\r\n\r\n    “Vậy thì không có đạo lý, điều này ai mà chẳng suy luận được.”\r\n\r\n    Dư Quốc Thanh vừa cười vừa nói:\r\n\r\n    “Ngươi xem. Trương Nhã Hàm và Giản Tố Ngôn là hoa bách hợp, cho nên Trương Nhã Hàm mới coi Cố Gia Minh như em ruột của mình, thỉnh thoảng khi Giản Tố Ngôn không có bên cạnh... Trong tài liệu chẳng phái là có thời gian nàng biến mất hay sao? Các nàng thông qua Cố Gia Minh để liên lạc, chẳng phải là thuận lý thành chương hay sao.”\r\n\r\n    “Vậy thì Trương Nhã Hàm thích Cố Gia Minh chẳng phải là càng thuận lý thành chương hay sao!”\r\n\r\n    Phương Quốc Lâm kháng nghị nói.\r\n\r\n    “Ta không cảm thấy...”\r\n\r\n    “Ta tin tưởng hai nữ nhân này là hoa bách hợp, bởi vì, các nàng đã là người trưởng thành...”\r\n\r\n    “Ừ, ta cũng hiểu họ là hai người đồng tính luyến ái, Cố Gia Minh bây giờ mới mười sáu tuổi, bọn họ sao có thể có tình cảm khắc cốt minh tâm mà khóc rống lên như vậy? Ta nghe nói tình cảm đồng tính mới là bền vững.”\r\n\r\n    Kiều Quốc Duệ vuốt mình cằm, suy ngẫm:\r\n\r\n    “Quốc Thanh, khi trở về, ngươi chuẩn bị viết báo cáo phân tích đi nha.”\r\n\r\n    “Không phải chứ, lão đại...”\r\n\r\n    Trong thùng xe vang lên tiếng cường, Phương Quốc Lâm cằn nhằn một câu:\r\n\r\n    “Ta nghĩ Cố Gia Minh rất tốt đấy chứ.”\r\n\r\n    Khi ba đồng bạn của hắn đều quay đầu nhìn hắn, hắn mới quay đầu đi, quyết định không hề để tới ba tên này, bên kia con đường, thân hinh ủ rũ của Nhã Hàm xuất hiện, bốn người đưa mắt nhìn nhau.\r\n\r\n    Đi một chút rồi lại dừng, ánh mắt khi thì dừng lại, khi thì lướt qua những gì ở xung quanh từ xa nhìn lại. Nhã Hàm giống như một con mèo con bị bỏ rơi, có chút bất lực, có chút ngơ ngẩn, đã qua 10 phút rồi, nàng vẫn chưa tìm được người kia, mặc dù trời mưa tuyết rất lớn, nhưng mà mọi người trong xe vẫn nhìn thấy khuôn mặt thất vọng chán chưởng của nàng.\r\n\r\n    Trong chốc lát, đạo thân ảnh kia lại nhìn qua một bên, ba gã đàn ông trong xe đồng thời gật đầu:\r\n\r\n    “Là hoa bách hợp.”\r\n\r\n    Trong tiếng cười hỗn tạp, Gia Minh đứng cách đó không xa, hắn chọn một vị trí tương đối, có thể nhìn thấy Nhã Hàm, nhưng mà mỗi khi Nhã Hàm nhìn sang phía hắn hắn đều nấp sau thân hình của người khác.\r\n\r\n    Xuyên qua con đường này, là tới một ngõ nhỏ ít người đi lại, cách đó không xa, Nhã Hàm cô đơn ngừng lại, bỗng nhiên quay đầu, Gia Minh vội vã lao vào một chỗ lõm của con hẻm, không bao lâu, nàng rốt cục thất vọng quay đầu lại, sau đó, ôm gối ngồi chồm hổm xuống.\r\n\r\n    Một người, cô đơn, ngồi xổm trong gió tuyết ở đầu đường Mahattan.\r\n\r\n    Khoảng chừng một phút đồng hồ sau, có một chiếc xe nhỏ ở ven đường dừng lại, người đi tới là mẹ hai của Nhã Hàm, đứng ở bên cạnh cửa xe, cầm găng tay.\r\n\r\n    Nhã Hàm từ trên mặt đất đứng lên, hai người nhìn nhau một hồi, mẹ hai mới mở miệng: “Không tìm được à?”\r\n\r\n    “Xin lỗi, có thể là con... nhìn lầm rồi...”\r\n\r\n    “Quên hắn đi.”\r\n\r\n    Mẹ hai cười cười, vươn tay:\r\n\r\n    “Chúng ta đi trở về.”\r\n\r\n    “Dạ.”\r\n\r\n    Trong chốc lát, chiếc xe lao vào trong gió tuyết, biến mất không thấy. Gia Minh lắc đầu, bất đắc dĩ cười, nụ cười này không biết là hắn đang cười chính mình hay cười người khác, khi đi qua ngã rẽ của con đường, hắn bỗng nhiên sững sờ một chút.\r\n\r\n    Ở đối diện con người, có một nữ tử tóc đỏ, mặc áo da đen, mang theo một nhóm người đang đứng đối diện với hắn bởi vì Joseph xuất hiện, cho nên tâm tình của nàng tương đối là khó chịu, hơn nữa, rất hiển nhiên... Nàng nhận ra Gia Minh...\r\n\r\n    Đôi bên lúc này chỉ cách nhau chừng 3, 4 mét, nữ tử tóc đỏ bỗng nhiên dừng lại, mọi người ở phía sau của nàng cũng dừng lại, nữ tử cùng Gia Minh nhìn nhau mấy giây, nàng lấy tay vuốt sợi tóc đỏ, nở nụ cười:\r\n\r\n    “Một mình?”\r\n\r\n    Gia Minh nhún nhún vai:\r\n\r\n    “Đi dạo phố.”\r\n\r\n    “Bắt hắn... cho ta.”\r\n\r\n    Nữ tử tóc đỏ đưa tay chỉ vào Gia Minh, nói:\r\n\r\n    “Ta muốn hắn chết!”\r\n\r\n    Quay người lại, Gia Minh bỏ chạy.\r\n\r\n    <\/div>","title":"Chương 244: Khắp Trời Chỉ Là Gió Tuyế"}