{"text":"﻿    Chương 288: Tứ Lạng Bạt Thiên Cân\r\n\r\n    <\/div>\r\n\r\n    Cho dù đám người Ứng Tử Phong, Lôi Khánh có khinh thường hay khinh miệt thì Gia Minh cũng hoàn toàn không để ý, về phần lúc trước nói chuyện về tập đoàn Tịch Đức, hắn cũng thực sự bị rung động bởi tin tức kia. Trao đối với Kelly Denime qua inte chưa từng gián đoạn, hắn đương nhiên biết rằng Kelly chưa bao giờ ngừng tìm kiếm tin tức về hắn, nhưng kỹ thuật công nghệ thông tin vượt xa vài thập niên, cho dù có là thiên tài đi chăng nữa thì trong vòng hai ba năm vẫn không thể đuổi kịp được. Cũng vì vậy, lần này Kelly đến Trung Quốc lại đặc biệt chọn Giang Hải, thái độ cũng đáng để suy nghĩ.\r\n\r\n    Có lẽ đám người Ứng Tử Phong xem nàng đến đây như một cơ hội đầu tư phát triển khó được, nhưng Gia Minh đương nhiên có thể hiểu, sở dĩ U Ám Thiên Cầm phái nàng tới đây, mục đích cuối cùng vẫn là hứng thú về dị năng khác thường của Đông Phương Nhược. Nếu như người khác tới thì có lẽ còn có thể nói mục đích chủ yếu là Đông Phương Nhược, ngoài ra gia tộc Rothschild cũng nhìn trúng tiềm lực phát triển của Giang Hải, vì vậy mang đến một hạng mục đầu tư cho Giang Hải. Mà vốn dĩ với tính cách của Kelly, Gia Minh biết nàng tuyệt đối sẽ không có hứng thú với kế hoạch đầu tư phát triển của người bình thường, thậm chí cũng sẽ không thỏa hiệp gì cả, cho dù nhìn cũng không thèm nhìn.\r\n\r\n    Cô gái này có thể điên cuồng, có thể tỉnh táo, có thể trơ mắt nhìn Natalie Anne chết đi, sau đó lại bằng lực lượng của một người đối mặt với sự ám sát điên cuồng, liên tục của Bùi La Gia, đồng thời còn giao thiệp với các tổ chức bóng tối, liên hiệp các lực lượng cùng chung một chiến tuyến chống Bùi La Gia lại với nhau. Cuối cùng, nàng giống như một cô bé cực kỳ bốc đồng, chỉ làm những việc mình thấy thú vị, sở dĩ nàng bỏ qua mục đích trực tiếp là núi Nga Mi để lựa chọn Giang Hải, rất có thể mục đích là vì hắn.\r\n\r\n    Bất kể thế nào, Gia Minh không thuộc về tầng lớp thiên tài có đầu óc vô cùng linh hoạt, nếu như ở chiến trường, hắn hoàn toàn có thể dựa vào kinh nghiệm để bày mưu đặt kế trong phạm vi nhỏ một cách chắc chắn, nhưng cái nhìn về đại cục thì tuyệt đối không được xem như xuất sắc. Ban đầu có lẽ cũng vì khâm phục Kelly nên mới cố gắng tiếp cận nàng, muốn chuẩn bị cho mình một đường lui. Nhưng bị một cô gái thông minh tuyệt đỉnh như vậy ngày ngày nhớ đến cũng tuyệt đối là một chuyện khiến người ta đau đầu.\r\n\r\n    Yên lặng ngồi bên chiếc bàn tròn nhấm hạt dưa, trong mắt người khác, hắn đã khôi phục bộ dạng đần độn, ít nói. Qua 5h40', người đến chúc mừng vẫn lục tục tới. Đông Phương Uyển ngồi bên cạnh kể cho hai bác Diệp về chuyến đi nghỉ đông tại Hongkong, mọi người chuyện trò rất vui vẻ. Đông Phương Uyển luôn có thái độ trên cao nhìn xuống với bạn cùng lứa, nhưng đối với trưởng bối thì nàng vẫn luôn duy trì thái độ khiêm tốn, hữu lễ.\r\n\r\n    “... Mọi người biết đó, bên Đồng La Loan dân cư vừa đông đúc, địa hình lại phức tạp. Không thấy người đâu, bọn cháu rất sợ hãi, lúc ấy liền vội vã gọi điện cho cảnh sát và một số người quen, còn tưởng rằng Đồng La Loan thật sự có Hồng Hưng xã, tưởng rằng đã bị bọn họ bắt cóc rồi... Lúc ấy cháu tổ chức bọn cho bọn họ đi, vì vậy lập tức khẩn trương gọi điện thoại trở lại, sau đó còn gọi cho một ông chủ rất có thế lực ở đó, chuẩn bị nhờ ông ta hỗ trợ... May mắn sau đêm đó hắn lại tự mình tìm trở về. Đêm hôm đó cháu sợ đến suốt đêm không ngủ được, ngày thứ hai hai mắt thâm quầng lại, phải đeo kính râm đi theo bọn họ đến núi Thái Bình xem Waxworks Museum...”\r\n\r\n    Líu ríu nói về chuyện đến Hongkong, Đông Phương Uyển cũng lộ ra vẻ khá đáng yêu. Đoàn Tĩnh Nhàn cười nói:\r\n\r\n    “Tiểu Uyển thật là giỏi, có thể tổ chức cho nhiều người như vậy đi du lịch, đặc biệt là khi xảy ra chuyện lại vẫn bình tĩnh được như vậy. Linh Tĩnh nhà bác kém nhiều lắm, nói nó đi mua nước tương mà nó lại để quên luôn ở quầy bán quà vặt, sau đó lục tìm khắp nhà tìm nước tương mới mua. Không biết nếu đi du lịch mà có người bị thất lạc thì sẽ gấp gáp thế nào nữa.”\r\n\r\n    Đông Phương Uyển nói chuyện vui vẻ với Đoàn Tĩnh Nhàn. Linh Tĩnh và Sa Sa ở bên cạnh nói mấy chuyện tầm phào trong trường, đại khái là nữ sinh nào đó có bạn trai, chia tay gì đó, các nàng luôn thích nói những chuyện như vậy. Diệp Hàm trước giờ kiệm lời, ngồi một bên nghe mọi người nói chuyện phiếm, sau đó nói vài câu về tình hình Hoàng gia hiện giờ với Gia Minh. Dù sao ông ta cũng là họ hàng xa với Hoàng gia, nhưng trong thời điểm mấu chốt thế này cũng không giúp được gì cả.\r\n\r\n    Hôm qua kết thúc điều tra Hoàng Bỉnh Tường, sắp bị khởi tố, chuyện này ông ta không biết, lúc này nghe Gia Minh nói mới thở dài tiếc hận, nói:\r\n\r\n    “Hắn luôn rất tốt với người trong nhà, lần gặp vào dịp tết mấy năm trước, hắn nói mới nhận được một mảnh đất ở một khu sầm uất, hỏi bác có muốn hay không, có thể chuyển võ quán qua đó, nhưng bởi vì nơi đó cách bệnh viện bác gái làm quá xa nên bác từ chối. Con người hắn đúng là rất tốt.”\r\n\r\n    Gia Minh gật đầu, nói:\r\n\r\n    “Dạ, đúng vậy.”\r\n\r\n    Trong mắt người khác, lúc này Gia Minh thể hiện ra tính cách ít nói và Diệp Hàm cũng ít nói như vậy, thực sự giống hai cha con.\r\n\r\n    Người đến bữa tiệc đã đầy tám phần đại sảnh, nhưng phần lớn mọi người đều có bằng hữu của mình, vì vậy một bàn sáu người đang ngồi này trong chốc lát cũng không có thêm ai đến ngồi vào. Nhã Hàm mỉm cười đi đến, sau khi chào hỏi hai bác Diệp liên đến nhờ Linh Tĩnh giữ chỗ bên cạnh cho nàng:\r\n\r\n    “Bắt chuyện với người nhà, kính rượu với trưởng bối xong chị sẽ lén đến bên này ăn uống, nếu mỗi bàn đều phải kính một ly rượu thì chắc chắn không thể chịu được. Linh Tĩnh, nhất định phải giữ chỗ cho chị đó.”\r\n\r\n    Len lén nhìn Gia Minh bằng ánh mắt quyến rũ, nàng ưu nhã bước đi đến mấy chỗ đông người trong yến hội.\r\n\r\n    Lại qua mấy phút nữa, một bóng dáng quen thuộc xuất hiện tại đây. Văn Từ Dịch mang theo nụ cười ấm áp, cười hỏi:\r\n\r\n    “Xin lỗi, chỗ này đã có ai ngồi chưa? Tôi có thể ngồi đây không?”\r\n\r\n    Phương hướng hắn đi tới tình cờ lại đúng là ghế ngồi bên cạnh Linh Tĩnh. Linh Tĩnh còn chưa kịp trả lời thì Diệp Hàm đã cười đáp:\r\n\r\n    “Ồ, chỗ đó có người ngồi rồi, mấy chỗ bên cạnh này vẫn còn trống.”\r\n\r\n    “Ồ, cảm ơn.”\r\n\r\n    Kéo chiếc ghế trống bên cạnh ghế của Nhã Hàm ra, hắn mỉm cười nhìn xung quanh một vòng. Linh Tĩnh và Sa Sa không để ý đến hắn, hắn cũng không cần thiết phải bắt chuyện với Gia Minh. Đông Phương Uyển và Đoàn Tĩnh Nhàn đang nói chuyện, trong chốc lát hắn cũng không chen vào được, cuối cùng hắn cười đứng lên, đưa tay về phía Diệp Hàm:\r\n\r\n    “Chào bác, cháu là Văn Từ Dịch.”\r\n\r\n    “Chào cậu, tôi là Diệp Hàm.”\r\n\r\n    Thái độ của Văn Từ Dịch không tệ khiến Diệp Hàm có ấn tượng tốt, ông ta bắt tay với hắn, cười nói:\r\n\r\n    “Văn tiên sinh, cậu vẫn thường xuyên rèn luyện sao?”\r\n\r\n    “Gọi cháu là Tiểu Văn được rồi, khi còn ở Mỹ cháu vẫn luôn tập thể hình. Diệp tiên sinh, là huấn luyện viên thể hình ư?”\r\n\r\n    Diệp Hàm vốn đã to lớn, hơn nữa vẫn luôn luyện võ nên thân hình rất cường tráng, bền chắc, vấn đề này cũng xem như gãi đúng chỗ ngứa, chỉ một lát sau Văn Từ Dịch đã bắt đầu thỉnh giáo Diệp Hàm về võ thuật. Mặc dù Linh Tĩnh và Sa Sa thấy khó chịu nhưng cũng mặc kệ hắn, vẫn ngồi yên nói chuyện với nhau. Không lâu sau, Văn Từ Dịch và Diệp Hàm đã nói chuyện với nhau vui vẻ, hắn đứng dậy rót thêm nước trà cho từng người, làm bộ tự nhiên hỏi Linh Tĩnh:\r\n\r\n    “Đúng rồi, vừa rồi vấn đáp trí tuệ tôi không qua được hết, nhưng cũng đến cửa thứ ba đếm ngược.”\r\n\r\n    Linh Tĩnh không dự định đáp lời hắn, nhưng những lời này lại khiến Diệp Hàm chú ý, ngay cả Đoàn Tĩnh Nhàn cũng dừng lại hỏi:\r\n\r\n    “Văn tiên sinh biết Linh Tĩnh sao?”\r\n\r\n    “Vâng, lúc trước đã có người giới thiệu rồi.”\r\n\r\n    Văn Từ Dịch gật đầu tự nhiên.\r\n\r\n    “Vừa rồi bọn cháu còn cùng nhau chơi trò vấn đáp trí lực trong khu giải trí. Diệp tiên sinh và cô ấy... Ô. Diệp Linh Tĩnh...”\r\n\r\n    “Chúng tôi là người một nhà.”\r\n\r\n    Diệp Hàm chỉ một vòng:\r\n\r\n    “Linh Tĩnh là con gái chúng tôi, Sa Sa và Gia Minh cũng không khác gì con chúng tôi, Tiểu Uyển là bạn tốt của bọn chúng.”\r\n\r\n    Cùng lớn lên với Sa Sa và Gia Minh từ nhỏ, trước mặt Diệp Hàm và Đoàn Tĩnh Nhàn, rất ít khi có bạn khác phái của Linh Tĩnh xuất hiện, nhưng hành động cố ý tỏ ra thân mật này lại đủ để người khác cảm nhận được. Không riêng gì Diệp Hàm, ngay cả Đoàn Tĩnh Nhàn cũng đánh giá kỹ Văn Từ Dịch vài giây. Thậm chí Gia Minh có thể cảm nhận được ánh mắt kia không khác gì cha mẹ vợ nhìn con rể tương lai, vốn con rể lý tưởng của bọn họ là Gia Minh, nhưng Gia Minh và Sa Sa đã thành một đôi, cũng không thể làm gì khác được. Văn Từ Dịch bề ngoài và thái độ rất tốt, ăn nói cũng khéo léo, cho nên bị hai vợ chồng họ đánh giá như vậy cũng là bình thường. Gia Minh còn chưa kịp nói gì thì Linh Tĩnh đã cười vui vẻ, nói:\r\n\r\n    “Lúc trước mẹ hai của chị Nhã Hàm giới thiệu hắn cho chị Nhã Hàm, nhân tiện cũng giới thiệu với bọn con, vừa rồi bọn con gặp hắn trong khu giải trí, hắn chơi vấn đáp trí lực rất lợi hại, nhưng chúng con còn có việc nên không ở đó chơi nữa mà đi ra ngoài trước.”\r\n\r\n    “Ồ.”\r\n\r\n    Diệp Hàm gật đầu, nụ cười trên mặt không thay đổi nhưng trong lòng lại biết mình đã hiểu nhầm. Đoàn Tĩnh Nhàn cũng thôi không nhìn nữa, tiếp tục nói chuyện với Đông Phương Uyển. Bên kia, Linh Tĩnh nhìn Gia Minh bằng ánh mắt gian xảo, chỉ một câu nói đơn giản nhưng hảo cảm mà Văn Từ Dịch mất một hồi lâu mới tạo dựng được trong mắt Diệp Hàm liền biến thành cảm giác “người tốt” bình thường.\r\n\r\n    Văn Từ Dịch mỉm cười, cũng không phủ nhận chuyện tương thân mà chỉ nói về những chuyện khi mình mới trở về nước từ Mỹ. Không lâu sau, lại có một cặp vợ chồng ngồi xuống bên này. Đến khoảng 6h20, mọi người bắt đầu yên tĩnh lại, ánh đèn được điều chỉnh tối hơn. Trương Kính An bước lên sân khấu trong đại sảnh nói lời cảm ơn với những người đến tham dự bữa tiệc, các nữ phục vụ lục tục bưng đồ ăn vào trong sảnh.\r\n\r\n    Yến hội bắt đầu.\r\n\r\n    <\/div>","title":"Chương 288: Tứ Lạng Bạt Thiên Cân"}