{"text":"﻿    Chương 321: Bạn Cũ\r\n\r\n    <\/div>\r\n\r\n    Đoàn xe nối đuôi nhau chạy ra phía ngoại thành Giang Hải. Thời gian khoảng chừng bốn giờ chiều, ánh nắng rực rỡ ở phía trời tây nhuộm đỏ từng đám mây lớn, mặt biển ở phía đông mênh mông vô bờ, màu lam làm tinh thần người ta sảng khoái ở tận xa nơi chân trời và mặt biển chạm nhau, đường quốc lộ quanh co này một bên là núi, một bên là biển.\r\n\r\n    Mười sáu chiếc xe buýt xa hoa bốn mươi lăm chỗ ngồi, ngoài ra còn có một số xe mang biển nhà nước hoặc xe hơi, xe Jeep biển quân đội, đội ngũ đi cắm trại đã ngoại mênh mông cuồn cuộn chạy đi, vốn chỉ là một lần đóng quân dã ngoại đơn giản nhưng sau khi tin tức Phương Chi Thiên và đoàn đại biểu của tập đoàn Tịch Đức cũng tham dự được truyền ra ngoài thì hầu như đã trở thành tình huống một vé khó cầu, hệt như lần du lịch trên du thuyền Tinh Mộng lần trước. Những người tham gia lần này căn bản đều là người nhà của các quan viên hoặc phú hào có mối quan hệ kha khá ở Giang Hải, một số người rảnh rỗi thậm chí còn dự định lái xe theo sau, sau khi bị Phương Chi Thiên khiển trách một chút mới chịu bỏ qua.\r\n\r\n    “Nào... Mọi người nhìn về phía này, nhìn về phía này, cười lên nào... Chuẩn bị chụp...”\r\n\r\n    Bên ngoài cửa sổ, một bên là đường bờ biển kéo đài, một bên là rất nhiều khu nhà xưởng bỏ hoang, đứng ở phía trên đầu xe bus là Thiên Vũ Chính Tắc mặc quần áo du lịch đang cầm máy ảnh chụp ảnh cho mọi người, tiếng Trung của hắn lưu loát trôi chảy, không ít người mỉm cười vươn đầu ra khỏi chỗ ngồi. Linh Tĩnh và Sa Sa ngồi cạnh nhau, phía trước là Nhã Hàm ngồi ở bên cạnh lối đi, đang uống nước, phía sau là Đông Phương Uyển đang chống cằm ngắm phong cảnh ngồi ở vị trí gần cửa sổ. Đông Phương Nhược ngồi ở ngay bên cạnh nàng, chiếc xe lăn có thể gấp lại được đặt ở cạnh lối đi nhỏ. Gia Minh ngồi cách Linh Tĩnh một lối đi, chỗ ngồi trống không ở phía trong là của Thiên Vũ Chính Tắc đang chụp ảnh ở phía trước.\r\n\r\n    Tiếng cười đùa huyên náo trong xe, không ít người đứng lên khỏi chỗ ngồi, mấy người ngồi cạnh lối đi thì vươn đầu ra, thậm chí ngay cả Đông Phương Nhược vốn không nhìn thấy gì cũng nở nụ cười tươi rói, rõ ràng là nàng cũng cảm thấy khá hứng thú. Huân chỉ lạnh nhạt nhìn qua rồi lại quay đầu sang tiếp tục ngắm cảnh, nhưng ngay sau đó liền bị Sa Sa ôm vai kéo lại:\r\n\r\n    “Huân, đứng lên chụp ảnh đi.”\r\n\r\n    “Tách...”\r\n\r\n    Ánh đèn loáng lên, mang theo chút ngạc nhiên và không tình nguyện, khuôn mặt hệt như một con gấu bông của Huân đã lưu lại trong tấm ảnh.\r\n\r\n    “Chụp thêm tấm nữa, chụp thêm tấm nữa...”\r\n\r\n    “Rửa xong nhớ đưa cho chúng tôi một tấm đó.”\r\n\r\n    “Tiếng Trung của Thiên Vũ tiên sinh, thật lưu loát...”\r\n\r\n    Chụp ảnh xong ngồi trở lại chỗ của mình, mấy cô gái quay đầu sang nói chuyện với nhau, một người là cháu gái của chủ nhiệm văn phòng quảng cáo ở Giang Hải, mấy người còn lại cũng là thân thích của một số thương nhân. Thiên Vũ Chính Tắc không phải là loại người đẹp trai vừa gặp đã có thể khiến người ta tranh giành nhưng khí chất cũng tuyệt đối vượt trội, hơn nữa còn có gia thế của hắn, chính là một bạch mã vương tử không thể nghi ngờ. Mặc dù hắn là người Nhật, nhưng đều là các cô gái của thòi đại mới, luôn luôn cảm thấy hứng thú với loại diễm ngộ vượt quốc gia như vậy. Chẳng qua, đám người ngồi phía sau cũng tự thành lập một đoàn thể nhỏ, đại khái là một số nam thanh niên chừng hai mươi tuổi, đương nhiên cũng có một số cô gái, nhìn về phía bên này thì thầm, vẻ mặt bất thiện. Nếu muốn nói đàng hoàng một chút thì đại khái là khó chịu khi thấy người Nhật Bản cua gái Trung Quốc, còn nếu trực tiếp hơn một chút, dĩ nhiên chính là Thiên Vũ Chính Tắc đoạt mất cơ hội nổi bật của bọn hắn.\r\n\r\n    Có điều, đám người kia cũng chỉ dám ở phía sau bàn luận mà thôi. Không nói đến thân phận của Thiên Vũ Chính Tắc, trong số những người ở đây, chỉ riêng Nhã Hàm đã đủ để đè đầu đại đa số đám nhà giàu mới nổi ở Giang Hải này, huống chi còn có Sa Sa ở đây, lấy thực lực đã thống nhất được hơn nửa xã hội đen ở Giang Hải của Liễu Chính trước mắt, bất kể là ai cũng đều phải nể mặt ông ta một chút, hơn nữa còn có Đông Phương Uyển và Đông Phương Nhược đang ngồi đó, cho dù bọn họ có ý kiến thì cũng không dám thể hiện trước mặt các cô gái này.\r\n\r\n    Thiên Vũ Chính Tắc ứng đối với mấy cô gái ở phía trước một cách lễ phép. Linh Tĩnh và Sa Sa líu ríu nói chuyện với nhau, đối chiếu đáp án của kỳ thi mấy ngày trước với Đông Phương Uyển, thỉnh thoảng Nhã Hàm cũng nói xen vào vài câu. Trong số những người ngồi đây, thành tích học tập của Linh Tĩnh tốt nhất, sau đó là Huân, nhưng nàng cũng chỉ nghiêng đầu nhìn ra ngoài ngắm cảnh, không có bao nhiêu hứng thú đối chiếu đáp án. Thực ra, có thể cùng ra ngoài đi chơi. Huân vẫn rất vui vẻ, chỉ là nàng không biết nên chơi cái gì, cũng không biết biểu đạt thế nào. Nếu như không tính Gia Minh, thành tích của Sa Sa kém cỏi nhất, thỉnh thoảng lại uể oải nói vài câu khi thấy đáp án của mình không đúng. Mặc dù thành tích của Đông Phương Uyển cũng không tốt lắm nhưng nàng vẫn rất tự tin, thường thường phải tranh cãi khi có đáp án khác nhau với Linh Tĩnh một lúc, còn lấy máy tính bỏ túi ra tính toán một lát rồi mới yên lặng ghi nhớ: Lại mất vài điểm.\r\n\r\n    Đến phần đáp án của bài thi môn Lịch Sử, Địa Lý. Đông Phương Nhược với bộ quần áo trắng muốt ngồi bên cạnh cũng thỉnh thoảng xen vào một câu. Nàng đương nhiên không có cơ hội để học tập như bình thường, những kiến thức này biết được qua một số tiểu thuyết hoặc tạp học, nói năm câu thì có đến bốn câu đều sai. Lúc chiều mọi người đã cùng nhau đi dạo mấy giờ, đều đã quen thuộc đối với cô bé thường xuyên ốm đau này, mấy người Linh Tĩnh, Sa Sa đều rất đồng cảm và có hảo cảm, lúc này liền mỉm cười sửa lại cho nàng. Thường ngày Đông Phương Nhược chỉ nói chuyện một lát tinh thần liền uể oải rất lâu, hôm nay lại vừa cười vừa nói từ suốt buổi trưa đến giờ. Đông Phương Uyển không khỏi đặc biệt ngạc nhiên, thỉnh thoảng lại hỏi thăm tình trạng thân thể của nàng.\r\n\r\n    Đương nhiên, Gia Minh cũng đã nhức đầu suốt từ trưa đến giờ.\r\n\r\n    Ngồi ở chỗ của mình, thỉnh thoảng cười nói với đám người Nhã Hàm và Linh Tĩnh. Gia Minh lại nhớ tới một câu mà Kelly đã nói:\r\n\r\n    “Cho nên, anh thật sự rất cần tôi.”\r\n\r\n    Ẩn nấp hoặc ngụy trang trong thời gian ngắn, mình thực sự có thể làm được hoàn mỹ, nhưng nếu thực sự muốn hoàn toàn dung nhập vào cuộc sống, ngụy trang trong thời gian dài thì những sơ hở thực sự khó có thể tưởng tượng hết được, không thể ngờ được thân phận của mình đã bị Đông Phương Nhược sớm đoán được, nếu không phải tính tình cô bé này thiện lương, không muốn gây phiền toái cho người khác thì sợ rằng mọi người của Viêm Hoàng Giác Tỉnh đã sớm biết hết rồi.\r\n\r\n    Đến lúc này đây, nếu mình vẫn tiếp tục cải trang thành một cô gái lượn qua lượn lại trước mắt những người này, vậy sẽ thực sự trở thành trò cười lớn nhất trong thế giới ngầm rồi.\r\n\r\n    Tất nhiên, nghề nghiệp của Gia Minh là sát thủ chứ không phải học sinh, mặc dù Đông Phương Nhược không hề nhắc tới nhưng với mức độ thân cận của nàng với Tuệ Thanh và Phương Chi Thiên, toàn bộ câu chuyện cũng không thể tin tưởng hoàn toàn được. Mà theo như cách nói của Đông Phương Nhược, mình đau đầu bởi vì hấp thu tinh thần lực dị năng của người khác. Chỉ là với những dị năng giả bình thường, tinh thần lực cũng không mạnh lắm. Đối với những thứ liên quan đến dị năng, hắn cũng chỉ dừng lại ở mức độ biết mà cũng như không biết, có lẽ chỉ có người tinh thần lực tăng trưởng quá độ, rối loạn đến mức như Đông Phương Nhược mới có thể cảm nhận được tinh thần lực bị mất đi mà thôi.\r\n\r\n    Không hiểu Phượng Hoàng nghĩ thế nào mà lại cải tạo đầu óc của mình thành một cái máy hút dị năng - hoặc là vì nó từng bị dị năng giả vây công nên căm thù tất cả những người có được dị năng? Nhưng suy nghĩ đại khái, thân thể mình hẳn là có thể xem dị năng giống như xăng dầu, hấp thu dị năng để tăng cường năng lực của mình. Việc này rất khó xác định nếu chỉ dựa vào suy đoán, nhưng y học cũng không thể nghiên cứu ra kết quả được, có lẽ nên nhờ Kelly hỗ trợ kiểm tra để tìm ra một lời giải thích phù hợp... Hắn không thể tùy tiện giao bí mật lớn nhất của mình cho người khác như vậy, rốt cuộc trên cái thế giới này, người hắn có thể tin tưởng tuyệt đối cũng có một số, nhưng còn không bao gồm Kelly.\r\n\r\n    Hắn vừa suy nghĩ như vậy, vừa nói chuyện câu được câu chăng với đám người Linh Tĩnh. Từ thành phố đi đến mục tiêu không mất đến một giờ, đại khái là khoảng chừng bốn mươi đến năm mươi cây số, thời gian như vậy căn bản không đủ để các nàng đối chiếu toàn bộ đáp án. Thiên Vũ Chính Tắc ở bên cạnh nhận được điện thoại, là Long Đường Duy gọi tới, nghe nói hắn đi đóng quân dã ngoại với một đám người liền cảnh cáo hắn không được liếc mắt đưa tình, trêu hoa ghẹo nguyệt. Thiên Vũ Chính Tắc không ngừng gật đầu “Ừ! Ừ!” một lúc rồi cúp điện thoại, quay sang hỏi Gia Minh một cách nhàm chán:\r\n\r\n    “Cảm giác có ba người bạn gái như thế nào? Truyền lại chút kinh nghiệm đi, để tôi khỏi bị Duy quản chặt như vậy, ha ha.”\r\n\r\n    Với điều kiện của Thiên Vũ Chính Tắc, nếu như thực sự muốn đa tình thì sợ rằng có tìm mấy trăm, mấy ngàn cô gái cũng vẫn có thể duy trì cuộc sống vui vẻ, hài hòa, Gia Minh lắc đầu, thuận miệng đáp:\r\n\r\n    “Duy sẽ giết anh!”\r\n\r\n    Cũng vào lúc này, một thiếu nữ bề ngoài cũng coi như xinh đẹp, mặc quần áo ợp thời trang từ phía sau đi lên, thấy Linh Tĩnh đang giải đề thi liền lộ ra vẻ hơi nghi ngờ:\r\n\r\n    “Diệp Linh Tĩnh?”\r\n\r\n    “Ồ?”\r\n\r\n    Đang viết lên cuốn sách do Đông Phương Uyển đưa ra, Linh Tĩnh quay đầu lại nhìn một lát rồi mới mừng rỡ, nói:\r\n\r\n    “Giang Vu Vi!”\r\n\r\n    “Ha hả, đúng là cậu rồi!”\r\n\r\n    Cô gái kia vỗ tay cười, sau đó nhờ người ngồi phía sau Gia Minh đổi lại chỗ ngồi, đến khi ngồi xuống mới thò đầu lên nhìn Gia Minh ngồi ở phía trước, đưa tay chỉ chỉ, nhíu mày hỏi Linh Tĩnh:\r\n\r\n    “Hắn là... Cố Gia Minh?”\r\n\r\n    “Ừ.”\r\n\r\n    Linh Tĩnh mỉm cười gật đầu.\r\n\r\n    “Cậu còn nhớ cậu ấy không, Gia Minh? Giang Vu Vi, còn nhớ chứ?”\r\n\r\n    “À...”\r\n\r\n    Gia Minh tỏ ra khó xử, trí nhớ của hắn được rèn luyện nghiêm khắc, căn bản là gặp một lần sẽ không quên được, cho dù là không cố ý ghi nhớ, nhưng nếu là một đoạn trí nhớ khác thì lại không cách nào hồi tưởng lại được, chẳng hạn như cô gái này, bất kể thế nào cũng không thể nhớ ra nổi, xem ra là bạn bè trước lúc mười tuổi.\r\n\r\n    “Hình như... Không nhớ gì cả.”\r\n\r\n    “Chúng ta và Vu Vi là bạn học từ nhỏ mà.”\r\n\r\n    Linh Tĩnh cười nói.\r\n\r\n    “Mẫu giáo và tiểu học chúng ta đều học chung một lớp, có điều đến lớp ba thì Vu Vi chưa học được một tháng đã chuyển đi Mỹ rồi.”\r\n\r\n    “Tên tiếng Anh hiện giờ của mình ra Lucy Giang.”\r\n\r\n    Giang Vu Vi gật đầu, lại nhìn Gia Minh thêm một lát rồi hỏi Linh Tĩnh với vẻ mập mờ. “Đến bây giờ cậu vẫn che chở cho hắn sao? Không phải bây giờ hắn vẫn bị người khác bắt nạt như trước đây chứ?”\r\n\r\n    “Hắn ư, vẫn như trước đây, chưa từng chủ động bắt nạt ai cả.”\r\n\r\n    Linh Tĩnh gật đầu cười. Bằng quan niệm của nàng, đây là khích lệ, có điều khi rơi vào tai người khác lại thấy có vẻ không được tự nhiên, Giang Vu Vi nhíu mày lại:\r\n\r\n    “Con trai phải lợi hại một chút mới được, mình nhớ trước đây mỗi khi có người bắt nạt hắn thì cậu đều ra mặt, bây giờ vẫn còn như vậy... Đúng rồi, giới thiệu bạn trai mình cho các cậu.”\r\n\r\n    Có vẻ ý thức được không nên nói mãi về chuyện này, Giang Vu Vi chuyển đề tài. Mọi người đều sàn sàn tuổi nhau, nhưng đối với Linh Tĩnh và Sa Sa, giới thiệu bạn trai trước mặt mọi người rõ ràng là một chuyện khá xấu xấu hổ, nhưng Giang Vu Vi vốn được tiếp thu nền giáo dục của nước Mỹ thì lại khác. Linh Tĩnh mỉm cười nhìn về phía sau:\r\n\r\n    “Người nước ngoài?”\r\n\r\n    “Đâu có, người Trung Quốc. Mình không thích bạn trai người nước ngoài.”\r\n\r\n    Nàng quay đầu lại gọi.\r\n\r\n    “Andy, đến đây một chút, giới thiệu mỹ nữ cho anh nha.”\r\n\r\n    Một tên trẻ tuổi, vốn đang ngồi nhìn Thiên Vũ Chính Tắc rồi bàn luận xôn xao một cách khó chịu cùng với đám ăn chơi trác táng ở phía sau đứng lên, đầu cua, không tính là đẹp trai nhưng đúng là rất nhanh nhẹn, thân hình rắn chắc, bộ dạng dường như ẩn chứa sát khí vậy, hắn cười đi tới, sau đó nhỏm người ngồi bên cạnh Giang Vu Vi đổi lại chỗ ngồi.\r\n\r\n    “Bạn trai mình, hắn lớn lên ở Mỹ từ nhỏ, tên Trung Quốc là Lý Tùng, các cậu gọi hắn là Andy cũng được, tất nhiên, hắn cũng nói được tiếng Trung. Andy, đây là Diệp Linh Tĩnh, bạn học thời tiểu học của em, hắn là Cố Gia Minh, còn có...”\r\n\r\n    Nàng không biết tên những người còn lại. Linh Tĩnh vội vàng giới thiệu qua từng người một, từ Sa Sa đến Đông Phương Uyển, đến Đông Phương Nhược, đến Nhã Hàm rồi đến Huân. Mấy người đều là mỹ nữ xuất sắc, đặc biệt là khi Huân lạnh nhạt quay lại chào, tên Andy kia hầu như chỉ biết nhìn chằm chằm vào nàng không nói nên lời, luôn miệng “chào mỹ nữ”, song khi giới thiệu đến Thiên Vũ Chính Tắc. Thiên Vũ hữu hảo vươn tay ra nhưng Andy kia chỉ nhíu mày, hoàn toàn xem như không thấy, chỉ nói một câu “chào anh” rồi ngồi xuống.\r\n\r\n    Thiên Vũ Chính Tắc đã từng đến Trung Quốc từ mấy năm trước, đầu năm nay vẫn có rất nhiều người trong nước kỳ thị người Nhật Bản, hắn cũng đã quá quen thuộc rồi. Có điều, khi nhìn Huân thì nước miếng chảy ròng ròng, đối với Thiên Vũ Chính Tắc thì vẻ mặt lại khó chịu, đây hoàn toàn là đãi ngộ khác biệt trần trụi. Thiên Vũ Chính Tắc cũng không thèm để ý, mỉm cười ngồi xuống.\r\n\r\n    Giang Vu Vi líu ríu nói chuyện, bắt đầu hỏi tình hình của mọi người, sau đó lại giới thiệu về Andy:\r\n\r\n    “Hắn ở bên đó là võ sĩ tự do, là võ sĩ chuyên nghiệp, nhưng lần trước thi đấu toàn quốc phát huy không tốt, chỉ lọt vào đến top 16.”\r\n\r\n    Mặc dù nói là phát huy không tốt nhưng vẻ mặt Giang Vu Vi lại rất đắc ý, chờ đợi đám người kia khen tặng.\r\n\r\n    Quả nhiên Linh Tĩnh và Sa Sa đều trừng lớn mắt, tỏ vẻ rất ngạc nhiên:\r\n\r\n    “Làm sao không tốt được, một trong mười sáu người đứng đầu nước Mỹ đó!”\r\n\r\n    “Thật lợi hại, thật lợi hại!”\r\n\r\n    Loại ngạc nhiên này phần lớn còn bao gồm cả cường điệu và khách sáo nhưng khi Giang Vu Vi và Andy kia nghe được lại cực kỳ thỏa mãn. Nhã Hàm ngồi phía trước mỉm cười mà không nói, nàng là người từng trải, chỉ cần chú ý đến chi tiết nhỏ khi đối phương không chịu bắt tay với Thiên Vũ Chính Tắc, hơn nữa nhìn vào ánh mắt cô gái kia, liền hiểu tên trẻ tuổi kia không phải tốt đẹp gì, huống chi Giang Vu Vi còn tỏ ra xem thường vì Gia Minh từng bị người ta bắt nạt, mặc dù không thể hiện rõ ràng lắm, nhưng nếu đó chỉ là một nữ sinh không cần thiết phải xã giao, hơn nữa bọn họ nói chuyện cũng không quá nhạt nhẽo, nàng cũng lười nói xen vào.\r\n\r\n    Trên thực tế, nói đến tốt đẹp cũng không phải theo tiêu chuẩn như vậy. Gia Minh một chân đạp ba thuyền rõ ràng còn ác liệt, vô sỉ hơn cả Andy kia nhưng trong lòng nàng cũng không có bao nhiêu trách móc, đây cũng là tiêu chuẩn nhiều mặt của một cô gái. Đông Phương Uyển ngồi phía sau cũng chỉ lắng nghe các nàng nói, thỉnh thoảng mỉm cười, mọi người không quen biết, đối phương cũng không có giá trị về mặt kinh tế, nàng cũng không cần phải cố ý gợi đề tài nói chuyện.\r\n\r\n    Lòng hư vinh của Giang Vu Vi được thỏa mãn, lúc này nở nụ cười rực rỡ, đánh giá Gia Minh vài lần:\r\n\r\n    “Đúng rồi, nếu Gia Minh vẫn còn bị bắt nạt như trước đây thì Andy có thể dạy hắn mấy chiêu nha, nhìn dáng người hắn vẫn như trước đây, nếu đánh nhau thì nhất định là không đánh lại người ta được. À. Linh Tĩnh, mình nhớ trước đây nhà cậu mở võ quán, phải không?”\r\n\r\n    Linh Tĩnh gật đầu, nói:\r\n\r\n    “Ừ, giờ vẫn còn mở.”\r\n\r\n    “Đúng vậy, đúng vậy, mình nhớ trước đây cậu đánh nhau rất lợi hại, có điều khi đó chỉ khi Gia Minh bị bắt nạt thì cậu mới ra tay, đám tiểu nữ sinh bọn mình đều xem cậu như thần tượng, ừm, mỗi sáng cậu đều luyện Thái Cực quyền đúng không?”\r\n\r\n    Khi ấy Linh Tĩnh luyện võ cùng cha mình, đương nhiên thỉnh thoảng đám nam sinh, nữ sinh kia cũng thấy. Mỗi khi Gia Minh bị người khác bắt nạt nàng lại dựa vào phản ứng mà người bình thường không có được, thường thì đám tiểu nam sinh kia đều không phải đối thủ của nàng, tất nhiên còn có chút chênh lệch so với người thường dùng gậy đánh người là Sa Sa, nhưng tình bạn giữa Gia Minh và Linh Tĩnh đã được tạo dựng qua suốt quá trình bảo vệ và được bảo vệ như vậy. Lúc này Linh Tĩnh gật đầu, Andy kia cũng cười mở miệng.\r\n\r\n    “Linh Tĩnh cũng học võ sao? Học được những thứ gì?”\r\n\r\n    Hắn tự nhận là có công phu cao nhất ở đây, lại trở về từ nước ngoài, mở miệng nói tiếng Trung cổ cổ quái quái, giọng điệu giống như thầy người ta vậy.\r\n\r\n    “Rèn luyện thân thể mà thôi.”\r\n\r\n    Linh Tĩnh mỉm cười đáp.\r\n\r\n    “Tôi khá thành thạo Thái Cực và Vịnh Xuân Bát Quái Chưởng cũng luyện tập một chút. Sa Sa khá thành thạo Tiệt Quyền Đạo, tất nhiên, ai cũng không lợi hại bằng Gia Minh.”\r\n\r\n    “Gia Minh rất lợi hại?”\r\n\r\n    Giang Vu Vi trừng mắt nhìn, Andy cũng ngạc nhiên hỏi:\r\n\r\n    “Gia Minh rất lợi hại phải không?”\r\n\r\n    “Làm gì có, tôi chỉ học võ qua sách vở, chưa bao giờ đánh nhau cả.”\r\n\r\n    Gia Minh khiêm nhường đáp.\r\n\r\n    Lúc này Đông Phương Uyển ở bên cạnh cũng cười nói:\r\n\r\n    “Hắn đó, đánh nhau thì chỉ biết trốn, nếu đánh thì toàn là chiêu thức nham hiểm, nếu không ép thì hắn căn bản không dám ra tay...”\r\n\r\n    Andy gật đầu:\r\n\r\n    “Không đánh nhau là chuyện tốt.”\r\n\r\n    Nhưng trên mặt lại tỏ vẻ khinh thường.\r\n\r\n    “Nhưng công phu Trung Quốc cũng chỉ có thể dùng để rèn luyện thân thể, biểu diễn cho đẹp mắt mà thôi. Tiệt Quyền Đạo còn có chút tác dụng, nhưng trên võ đài thế giới, mạnh nhất hiển nhiên là quyền Thái, đương nhiên, phụ nữ không nên học thứ đó.”\r\n\r\n    Gia Minh quay đầu lại:\r\n\r\n    “Vậy không biết Andy đại ca học võ gì?”\r\n\r\n    “Loại nào tôi cũng đều học qua cả.” Andy cười tự tin.\r\n\r\n    “Tập nhiều nhất là Quyền Anh, nhưng Karatedo, Teakwondo, Tiệt Quyền Đạo, Judo, quyền Thái... tôi đều tập. Thực ra tôi cũng từng học võ thuật Trung Quốc, phải trải qua rồi mới có thể nhận ra được, tác dụng của võ thuật Trung Quốc trong thực chiến thực sự quá kém. Có lẽ trong nước được thổi phồng rất nhiều nhưng thực ra cũng không có ý nghĩa gì cả, hư chiêu quá nhiều, song một khi lên võ đài thì vẫn phải dựa vào lực lượng và năng lực phản ứng. Nếu như muốn học võ để phòng thân thì tôi đề nghị nên học Tiệt Quyền Đạo.”\r\n\r\n    “Ồ...”\r\n\r\n    Gia Minh và Thiên Vũ Chính Tắc liếc nhìn nhau rồi cùng gật đầu mỉm cười.\r\n\r\n    Mắt thấy có người phụ họa theo, Andy kia tiếp tục thao thao bất tuyệt. Giọng nói hơi có chút quái dị, thỉnh thoảng lại pha tạp thêm vài từ tiếng Anh, hắn kể những chuyện trên võ đài, nói về những hiểu biết võ thuật của mình, nghiễm nhiên đã có bộ dạng của một đại tông sư. Ánh mắt hắn thỉnh thoảng đảo qua chỗ Huân một cái, đại khái là hi vọng có thể nhìn rõ mỹ nữ hơn, nhưng ghế dựa khá cao, Huân lại hoàn toàn không có hứng thú với những hiểu biết về võ thuật của hắn nên từ đầu đến cuối vẫn luôn nhìn ra cửa sổ ngắm cảnh. Hắn tiếp tục đề cao giọng nói khiến không ít người ở phía trước và đằng sau nghiêng đầu ra nghe người chuyên nghiệp giảng giải, thỉnh thoảng còn có người đặt câu hỏi.\r\n\r\n    Trong chốc lát, bầu không khí trong xe trở nên thân thiện, Andy luôn miệng nói về những hiểu biết trong võ thuật của hắn, hận không thể để mấy người đến thử công lực của mình ngay tại chỗ, trong lời nói còn để lộ ra có một người bạn cùng đi trong đội ngũ này, chính là lính đặc công đi theo Phương Chi Thiên, cũng khá là lợi hại - đây chính là lính đặc công đó, trong nháy mắt, mọi người càng thêm sùng bái hắn. Thỉnh thoảng có người hỏi về võ thuật Trung Quốc, hắn đưa ra một số kiến giải, thuần túy là những ví dụ trong thực chiến. Sau khi phân trần một phen, mọi người cũng trầm trồ tiếp thu. Đối phương là nhân sĩ chuyên nghiệp, mặc dù mọi người có tình cảm với Quốc Túy nhưng căn bản là không có vốn liếng để tranh cãi.\r\n\r\n    Thiên Vũ Chính Tắc và Gia Minh ngồi phía trước cũng nở nụ cười không biết là tỏ vẻ sùng bái hay mang ý nghĩa khác, thỉnh thoảng Thiên Vũ Chính Tắc lại nói nhỏ với Gia Minh:\r\n\r\n    “Công phu Trung Quốc rất kém, nghe thấy chưa, vẫn là Teakwonđo của Nhật Bản chúng tôi tốt.”\r\n\r\n    Gia Minh đáp lại:\r\n\r\n    “Đi xuống đấu tay đôi.”\r\n\r\n    Thiên Vũ Chính Tắc liền vội vàng làm hòa:\r\n\r\n    “Nói đùa.”\r\n\r\n    Hôm nay hắn mới xem đoạn video Gia Minh đánh Hi Lý Vượng thành tàn phế, mình chưa chắc đã đánh thắng được Hi Lý Vượng, đây không phải tự tìm chết sao?\r\n\r\n    Bài diễn giảng phía sau căn bản là bị xem như trò cười trên đường đi. Trời chiều thiêu đốt rừng rực ở phía tây, quốc lộ rời xa bờ biển, ven đường thỉnh thoảng vẫn thấy có nhà xưởng bỏ hoang, đây là hậu quả do kế hoạch sai lầm của thành phố Giang Hải từ hơn mười năm trước. Thiên Vũ Chính Tắc và Gia Minh gần như dùng giọng môi để trao đổi về trận đấu giữa Giản Tố Ngôn và Hi Lý Vượng. Bình thường, dị năng giả cần rất nhiều thời gian để duy trì và luyện tập khả năng vận dụng dị năng, võ thuật đơn thuần sẽ kém hơn người khác không ít, thể thuật của Thiên Vũ Chính Tắc cũng không hơn kém Hi Lý Vượng bao nhiêu, nhưng hắn nói với thái độ thỉnh giáo, Gia Minh cũng tùy tiện trao đổi với hắn một phen.\r\n\r\n    Năm giờ mười, một bãi cỏ khổng lồ được bao quanh bởi một vùng cây nước xuất hiện trước mặt mọi người, một bên là rừng cây rậm rạp kéo dài đến tận lưng chừng núi, nước suối trong suốt chảy từ trên núi xuống, mặt cỏ đã được người khác dọn dẹp sạch sẽ, phong cảnh dễ chịu lòng người. Bất kể thế nào, đối với những người ở trong thành phố thời gian dài, đột nhiên nhìn thấy cảnh sắc tự nhiên như vậy luôn cảm thấy tâm thần sảng khoái.\r\n\r\n    Cùng với đoàn xe chậm rãi đậu ở ven đường, mục tiêu đóng quân dã ngoại lần này đã đến.\r\n\r\n    <\/div>","title":"Chương 321: Bạn Cũ"}