{"text":"﻿    Chương 19: Ngồi đếm tiền chơi\r\n\r\n    <\/div>\r\n\r\n    \"Cái gì, bán hết rồi?\" Hác Mãnh nhận được điện thoại của Bạch Lam thì há hốc mồm . Mới có bao lâu a, mình vừa quay lưng đi không bao lâu đã liền bán sạch? Đây cũng là một ngàn mấy trăm chiếc điện thoại di động a.\r\n\r\n    Không phải smartphone giá một chiếc tám mươi đồng tiền mà tính, một ngàn chiếc thì là 80 ngàn, còn lại mấy trăm chiếc smartphone, giá cả đều khoảng ba trăm!\r\n\r\n    \"Đúng, bán không còn, người ta tranh cướp đến điên rồi. Còn có hàng không, còn thì mau mau đưa thêm lại đây! Đúng rồi, không còn ngươi cũng lại đây, trong rương đều là tiền, đều sắp không nơi để cất, cũng không biết là bao nhiêu, ngươi mau mau đến đây đi, tiểu Phi, lại theo ta phụ một tay, đem cái rương tiền cất trong cửa hàng đi!\" Bạch Lam đem điện thoại di động cúp máy.\r\n\r\n    Ta X!\r\n\r\n    Cái rương tiền đều cần hai người khênh?\r\n\r\n    Hác Mãnh nuốt nước bọt, một hồi lâu mới phục hồi lại tinh thần, cùng bác sĩ ở bệnh viện hỏi thăm một chút tình huống của người anh em kia, vẫn còn đang trong phòng theo dõi, chưa tỉnh lại, bất quá hôm nay cảnh sát lại tới một chuyến nữa rồi, nói đã tìm được tài xế gây tai nạn. Còn tiền thế chấp mà Hác Mãnh đã giao, có lẽ trong thời gian ngắn không trả lại được, cần phải chờ bệnh nhân tỉnh lại rồi nói.\r\n\r\n    Liên Hoa Trì, phố điện tử, cửa hàng điện thoại di động của Bạch Lam.\r\n\r\n    Ngày hôm nay có thể coi là nổi danh, chỉ trong hai giờ, điện thoại di động bán đi mấy ngàn chiếc, khiến các cửa hàng xung quanh đều có chút tặc lưỡi đỏ mắt!\r\n\r\n    \"Bạch Lam tỷ, chỗ này có bao nhiêu tiền nha?\" Phi Ngữ nhìn cái rương lớn chỉ chỉ, nuốt một ngụm nước bọt, nhỏ giọng hỏi.\r\n\r\n    Bạch Lam cười lắc đầu, nói: \"Ta nào có biết a, đóng cửa lại, chúng ta ngày hôm nay không kinh doanh, đếm tiền chơi.\"\r\n\r\n    \"Được rồi!\"\r\n\r\n    Hai người đem cửa đóng lại, ngồi trên mặt đất, đem rương tiền đổ trên sàn nhà giống như một ngọn núi nhỏ vậy. Hồng, lục, lam, xứng danh 'Núi tiền' !\r\n\r\n    \"Bạch Lam tỷ, ngươi chụp cho ta một kiểu!\" Phi Ngữ đem điện thoại di động đưa cho Bạch Lam, nàng thì lại tạo dáng ở bên cạnh Núi tiền, bày ra tư thế ôm lấy.\r\n\r\n    Hác Mãnh ở ngoài quán gõ gõ cửa, bị Phi Ngữ vô cùng thần bí kéo vào. Nhìn cái chồng tiền kia, Hác Mãnh cũng kích động, không nói hai lời, lấy ra iPhone 5S của mình, đi chụp tấm hình, đăng lên internet chơi. Mười mấy vạn toàn là tờ một trăm, còn mười mấy vạn đều là mười khối, năm mươi, một trăm tùm lum tà la chất thành một đống, tận mắt nhìn thấy có thể so với trên internet người ta chụp hình ảnh còn chấn động hơn nhiều.\r\n\r\n    \"Đếm tiền!\"\r\n\r\n    Mấy người bắt đầu từ chồng tiền bên trong, đem tờ một trăm chọn ra, sau đó chọn năm mươi, cuối cùng là mười khối, năm khối.\r\n\r\n    Bày sạp bán điện thoại di động, cũng chỉ là tốn hai giờ, thời gian còn lại để đếm tiền, nhưng vẫn bận việc đến trời tối, đây mới gọi là đếm tiền đến bong gân.\r\n\r\n    Phi Ngữ chà xát mồ hôi trên trán nói: \"Mãnh ca, tổng cộng 216,780.\"\r\n\r\n    Hai mươi mấy vạn, hai giờ tiêu thụ, Hác Mãnh kinh ngạc đến ngây người, Phi Ngữ cũng kinh ngạc đến ngây người, Bạch Lam cũng kinh ngạc đến ngây người. Đúng Phi Ngữ nói, đây giống như “Nhặt” tiền vậy.\r\n\r\n    \"Hai mươi vạn ta cầm đi, còn lại hai người các ngươi chia đi!\" Hác Mãnh cười đem hai mươi vạn bỏ vào trong túi ni lông màu đen, chuẩn bị lát nữa cầm đi, còn lại một vạn sáu, Bạch Lam chia làm sao, đó là chuyện của nàng, Phi Ngữ dù sao cũng là nhân viên của nàng, quan hệ của hai người hắn không tiện xen vào.\r\n\r\n    Bạch Lam há mồm muốn cự tuyệt, Hác Mãnh sớm ngăn cản: \"Bạch tỷ, tiền là ngươi nên được, mười phần trăm hoa hồng, còn thiếu gần năm ngàn ta tính sau, lần này ta lấy tròn số nguyên!\"\r\n\r\n    \"Hai giờ kiếm lời 20 ngàn, tiền này kiếm rất nhanh nha.\" Phi Ngữ rất ước ao.\r\n\r\n    Bạch Lam cũng không nói gì, biết Hác Mãnh kiếm lời cũng nhiều, bằng không cũng sẽ không rộng rãi cho nàng nhiều như vậy. Cũng không hẹp hòi, trực tiếp đếm sáu ngàn đưa cho Phi Ngữ: \"Mỗi người một nửa, ta cầm trước!\"\r\n\r\n    Phi Ngữ rít gào lên nói: \"Bạch Lam tỷ, ngươi quá thoáng rồi, người ta yêu ngươi chết mất, hôn cái nào, moaz moazzz!\" Đi tới ôm Bạch Lam liền hôn hai lần.\r\n\r\n    Hác Mãnh ở một bên xem mê tít mắt, cười khà khà nói: \"Cái này, có phải cũng nên cảm tạ ta?\" Đem mặt đưa tới, ra hiệu muốn được hôn.\r\n\r\n    Cũng là chỉ đùa một chút, không nghĩ tới người ta đều không quan tâm, đi đến lập tức liền hôn một cái, cười hì hì nói: \"Cảm tạ Hác Mãnh ca ca nha! Tháng này lại có thể mua quần áo mới mặc rồi.\"\r\n\r\n    Ba người náo loạn một lúc, lại chuyển đề tài tới trên điện thoại di động secondhand.\r\n\r\n    \"Sau này chủ yếu thu hàng là smartphone, dù sao hiện nay cái này mới là phổ biến, không phải smartphone, nhất định phải bị đào thải!\" Bạch Lam phân tích nói.\r\n\r\n    Hác Mãnh gật gật đầu, cái này là khẳng định, hơn nữa smartphone so với không phải smartphone mà nói, kiếm lời cũng nhiều hơn. Bất quá, đối với hắn mà nói, smartphone hay không phải smartphone đều có thể 'Chữa trị' không khó khăn, tiện thể thì làm luôn.\r\n\r\n    \"Nếu như mỗi ngày đều có thể bán tốt như vậy, một ngày sáu ngàn, một tháng ta liền có thể mua chiếc xe rồi đây!\" Phi Ngữ nghiêng đầu nói.\r\n\r\n    Bạch Lam cười mắng: \"Ít ở nơi đó mà nằm mộng giữa ban ngày đi, mọi người cũng chính là thấy có việc mới mẻ mới tranh mua như vây, như ngươi mỗi ngày bán, một ngày có thể bán được hai mươi chiếc là tốt lắm rồi.\"\r\n\r\n    Phi Ngữ le lưỡi một cái, lầm bầm: \"Nhân gia chính là suy nghĩ một chút mà, lại nói, có giấc mơ mới có thể xuất hiện kỳ tích!\"\r\n\r\n    Bạch Lam không để ý đến nàng, xoay đầu lại hướng Hác Mãnh hỏi: \"Điện thoại di động như vậy, trong tay ngươi có còn hay không?\"\r\n\r\n    \"Có!\" Hác Mãnh khẳng định, nếu như thu về điện thoại di động bỏ đi giống như vừa rồi, loại hàng Renew này muốn bao nhiêu có bấy nhiêu.\r\n\r\n    Bạch Lam cân nhắc nói: \"Bán lẻ quá chậm, ta chuẩn bị ra bên ngoài bán sỉ, không phải smartphone sáu mươi một cái, smartphone ba trăm, không phải smartphone các đại lý lợi nhuận ít nhất hai mươi đồng tiền, smartphone ít nhất cũng có thể có năm mươi, để ta liên hệ, toàn bộ Thạch Thành có mấy trăm cửa hàng bán điện thoại di động lớn nhỏ, các thành phố xung quanh cũng có thị trường, nếu như số lượng có thể đảm bảo, ta có thể phụ trách đi liên hệ.\"\r\n\r\n    Hác mạnh mẽ nghe, cười gật đầu nói: \"Được. Bất quá, thu về điện thoại di động bỏ đi không thể gián đoạn!\"\r\n\r\n    Không có lợi không dậy sớm nổi, có thể kiếm tiền, Bạch Lam mới có hứng thú, bằng không trong lòng nàng cũng không thanh thản đây, đổi là ai cũng đều như vậy.\r\n\r\n    \"Những điện thoại di động renew này, cùng điện thoại di động bỏ đi có quan hệ à?\" Bạch Lam không nhịn được hỏi.\r\n\r\n    \"Có, hơn nữa là trực tiếp!\" Hác Mãnh cũng không có ẩn giấu, nàng biết quan hệ lợi hại rồi, mới sẽ đối với việc thu về điện thoại di động bỏ đi thêm quan tâm. Suy nghĩ một chút nói: \"Hai mươi vạn này, ta tạm thời cũng không cầm đi, đều lưu ở chỗ ngươi, toàn lực thu điện thoại di động bỏ đi.\"\r\n\r\n    \"Chơi lớn như vậy?\" Bạch Lam kinh ngạc.\r\n\r\n    Hác Mãnh cười nói: \"Chơi càng lớn, kiếm lời càng nhiều, coi như không thành, cũng không hối hận.\" Hắn chuẩn bị thừa thế xông lên, đem nghiệp vụ 'Chữa trị' điện thoại di động secondhand làm lớn hơn. Vốn đã không có gì phải lo về tiêu thụ, thì số lượng lớn mới kiếm lời càng nhiều.\r\n\r\n    \"Được, việc này giao cho ta.\"\r\n\r\n    Ở quốc nội, người dùng điện thoại di động có 1 tỉ, chỉ tính đến hàng năm đào thải đi điện thoại di động, có ít nhất mấy chục triệu, hơn trăm triệu chiếc, những điện thoại di động này đối với Hác Mãnh mà nói, chính là một cái thị trường khổng lồ. Ngoại trừ điện thoại di động ra, Hác Mãnh còn đưa ánh mắt nhìn chằm chằm sản phẩm điện tử, thí dụ như, máy vi tính, notebook, máy tính bảng...\r\n\r\n    Đồ bỏ đi ở trong mắt người khác, đối với Hác Mãnh đều là bảo bối. Bất quá, hắn hiện giờ trong tay tài chính có hạn, chỉ có thể làm nhỏ từng bước, tiến hành tích lũy tư bản nguyên thủy.\r\n\r\n    <\/div>","title":"Chương 19: Ngồi Đếm Tiền Chơi"}