{"text":"﻿    Chương 468: Hội Đồng Học (4)\r\n\r\n    <\/div>\r\n\r\n    Bấm vào đây để xem nội dung.\r\n\r\n    Trên thực tế thì trong lòng Gia Minh cũng không lo lắng quá nhiều, đối với tính cách ba cô gái này hắn vô cùng hiểu rõ, ít ra cũng biết là sẽ không có chuyện gì xảy ra.\r\n\r\n    Linh Tĩnh và Sa Sa không bao giờ cay nghiệt, Nhã Hàm lại còn chừng mực hơn hai người nhiều, lúc này hơn phân nữa là đang nói những chuyện linh tinh mấy năm qua, chỉ là hắn lúc này phải ngồi chờ một cách buồn chán.\r\n\r\n    Nói chuyện với Đông Phương Uyển nói, nghe Hứa Nghị Đình nói qua một số chuyện của Hoàng gia mấy năm nay, hắn nhận ra, dường như Hứa Nghị Đình đối với Hoàng gia có lòng trung thành thì phải.\r\n\r\n    Không bao lâu sau Linh Tĩnh và Sa Sa trở về, Nhã Hàm vẫy tay với các nàng, sau đó đi qua bên kia ngồi cùng bàn với một số giáo viên.\r\n\r\n    Linh Tĩnh và Sa Sa ngồi ở bên cạnh Gia Minh, cùng đám người Đông Phương Uyển, Hứa Nghị Đình nói chuyện phiếm như thường, nhưng mà đối với Gia Minh thì kiên quyết không thèm ngó ngàng gì tới, giống như là tức giận vô cùng, Gia Minh cũng có chút bất đắc dĩ, cầm chén uống trà.\r\n\r\n    Mười mấy phút sau yến hội bắt đầu, thức ăn từng đợt từng đợt mang tới, người chủ trì lập tức lên đài đọc diễn văn, rồi thì thành viên hội sinh viên, giáo viên...\r\n\r\n    Kế tiếp là chẳng còn gì để nói, chỉ còn mỗi việc dùng bữa uống rượu, trong đại sảnh mọi người chạy tới chạy lui, cụng ly với người quen, kính giáo viên một chén, sắc trời dần tối, bầu không khí càng náo nhiệt.\r\n\r\n    Bầu không khí ba người chỗ Gia Minh có chút quỷ dị, không nói với nhau câu nào, Gia Minh gắp thức ăn cho Linh Tĩnh và Sa Sa, Linh Tĩnh và Sa Sa thấy Gia Minh thích ăn gì thì gắp cho hắn.\r\n\r\n    Nói cung là nếu như chỉ có ba người bọn họ, thì có trầm mặc quỷ dị cũng chẳng đáng nói, đằng này lại có cả người ngoài.\r\n\r\n    Không bau lâu sau Đông Phương Uyển đã phát hiện có điều không ổn, gặp Gia Minh ở lối vào toilet, nhỏ giọng hỏi:\r\n\r\n    \"Các cậu làm sao vậy?\"\r\n\r\n    \"Cãi nhau, chắc không bao lâu nữa là tốt rồi.\"\r\n\r\n    \"Vậy mà các cậu còn bày đặt gắp thức ăn cho người khác...\"\r\n\r\n    Nàng có chút ước ao nói, Gia Minh chỉ lắc đầu:\r\n\r\n    \"Khụ, thực ra gắp cho đối phương toàn là những đồ người ta không thích ăn, để xem ai không chịu được lửa giận...\"\r\n\r\n    Đông Phương Uyển nháy mắt, nửa ngờ nửa tin.\r\n\r\n    Gần 7h yến hội mới bắt đầu, qua tám giờ rưỡi những thứ gì đáng ăn cũng đã ăn, kế tiếp phần lớn là uống rượu xã giao, nói phét đủ loại chuyện trên đời, một số người thì đi ra ban công hút thuốc nói chuyện, một số người thì tụ tập thương lượng xem buổi tối có ... nơi nào để đi không, chẳng hạn như hát karaoke, xoa bóp một chút.\r\n\r\n    Linh Tĩnh và Sa Sa vẫn không chịu để ý tới Gia Minh mà chỉ nói chuyện với người khác.\r\n\r\n    Khoảng chừng chín giờ là tới giờ uống nước nhâm nhi, nhân viên phục vụ rất bận rộn, gọi mấy người mà cũng không ai tới.\r\n\r\n    Gia Minh vừa lúc không có chuyện gì làm, liền tự mình xuống phía dưới cầm đồ uống, mới đi xuống cầu thang, phía sau đã truyền tới tiếng bước chân thanh thúy, Linh Tĩnh nhảy lên lưng hắn, nhẹ giọng nở nụ cười:\r\n\r\n    \"Bị dọa sợ chưa?\"\r\n\r\n    Gia Minh đưa tay ra phía sau ôm nàng:\r\n\r\n    \"Còn tưởng rằng các cậu vĩnh viễn không nói chuyện với tớ.\"\r\n\r\n    \"Tức giận à?\"\r\n\r\n    \"Nào dám...\"\r\n\r\n    \"Chỉ chọc tức cậu một chút thôi.\"\r\n\r\n    Linh Tĩnh trên người mang hơi rượu, bắt đầu cọ má vào người hắn:\r\n\r\n    \"hoa tâm đại củ cải...\"\r\n\r\n    Gia Minh trầm mặc không nói, một lát sau lại thấy Linh Tĩnh ở sau lưng hắn lầm bầm:\r\n\r\n    \"Chúng ta nên làm cái gì bây giờ, Gia Minh...\"\r\n\r\n    Nàng suy nghĩ một chút rồi nói:\r\n\r\n    \"Đừng có xa nhau nữa...\"\r\n\r\n    Hai cái tay nàng sờ tới sờ lui trên mặt Gia Minh, sau đó đưa mặt tới, môi say nhân đôi...\r\n\r\n    Ở nơi này đương nhiên không phải là nơi làm những chuyện khác, một lát sau hai người mang theo các loại đồ uống đi tới, Linh Tĩnh lại bắt đầu tiến vào trạng thái \"không để ý tới Gia Minh\".\r\n\r\n    Trở lại đại sảnh, nàng đi phía trước, Gia Minh đi phía sau, cách đó không xa có một cái bàn tròn, một tên uống say khướt đang ba hoa chích choè, Gia Minh nghe thấy một ít lời, không tự chủ được ngừng lại.\r\n\r\n    Ngồi ở cái bàn này chính là đám người Trầm Gia Vĩ, lúc nãy đại khái họ đang nói tới chuyện lái xe, Trầm Gia Vĩ kia khuôn mặt đỏ bừng, cả người đều người mềm nhũn, phất tay nói chuyện không kiêng nể gì cả.\r\n\r\n    \"... Muốn lái được xe lá gan phải lớn, kỳ thực cũng không có gì... Chỉ cần cậu biết khởi động xe... Năm nào cũng nói tới tai nạn nhưng làm gì có nhiều tai nạn như vậy, con người lúc nào chẳng có ý thức tự bảo vệ... Ý thức tự bảo vệ có hiểu không? Có một số thời khắc nhìn thì rất nguy hiểm, nhưng trên thực tế đều có thể tránh được, phải dùng phản xạ có điều kiện, tớ dùng giác quan thứ 6 để lái xe đấy, ha ha... Những năm này có quyền thế là có tất cả, gây tai nạn thì bồi thường... Tớ có một người bạn, gần đây mới được lên chức, hai hôm trước uống rượu gây chuyện nhỏ, bồi thường chỉ là chuyện nhỏ, nhưng sẽ tạo thành vết tích không tốt cho hắn trong hồ sơ. Tớ tìm người sửa lại video của đội cảnh sát giao thông... Người chứng kiến thì chỉ có một, là bác sĩ, trong nhà còn mở một võ quán nho nhỏ... Võ quán thì thế nào, nếu cô ta mà dám mở miệng, hôm nay tớ sẽ đổ dầu, mai sẽ đốt quan, sư phụ mở võ quán ư, tớ quen một đám toàn là quán quân tán thủ, một người đánh mười mấy người, mỗi ngày tới Thích Quán (khiêu chiến) đánh chết hắn...\"\r\n\r\n    Hắn càng nói càng quá đáng, mấy người ở xung quanh thần sắc đều có chút không tự nhiên lại, Dương Thần Quang ở bên cạnh đưa tay vỗ vai hắn, ý bảo hắn đừng nói thêm gì đi nữa, nhưng tên này lại vung tay lên.\r\n\r\n    \"Không có chuyện gì, vẫn sớm... Mọi người đều là anh em, có quan hệ gì... chuyện này... Được rồi, tớ nói tới chỗ nào rồi...\"\r\n\r\n    Dương Thần Quang lắc đầu với mấy người xung quanh, trong lúc nhất thời không ai nói tiếp, đúng vào lúc này có một thanh âm vang lên.\r\n\r\n    \"Nói đến võ quán, kế tiếp thế nào?\"\r\n\r\n    Gia Minh ở bên cạnh nhô đầu ra, đem một lọ hồng trà lạnh đặt vào tay của hắn.\r\n\r\n    \"Không sai, võ quán, a... Hồng trà tớ không thích uống...\"\r\n\r\n    Hắn say khướt mở hai mắt, nói:\r\n\r\n    \"Cố... Cố Gia Minh đúng không? Tôi biết cậu, chuyện này... Liễu Hoài Sa là con ngựa của cậu đúng không, cậu đi nói với cô ta, bây giờ không phải là trước đây, bát canh nóng này nàng ta và Tiểu Mạnh không bưng được, mọi người đều là bạn học, con người của tôi đều nói chuyện nghĩ khí, trước tiên phải nói, nếu sa này gặp chuyện không may đừng trách tôi không nhắc nhở...\"\r\n\r\n    \"Biết biết.\"\r\n\r\n    Gia Minh cười gật đầu, nói:\r\n\r\n    \"Vậy chuyện võ quán thì thế nào?\"\r\n\r\n    \"Võ quán... đập phá là được... mà chuyện này có quan hệ gì tới cậu?\"\r\n\r\n    Tuy rằng đang say khướt, nhưng tới lúc này trong lòng hắn vẫn còn một chút cảnh giác, mà ở bên kia, nhận thấy Gia Minh không theo Linh Tĩnh đi tới, Sa Sa, Đông Phương Uyển đều nhìn sang bên này.\r\n\r\n    Gia Minh kéo tay Linh Tĩnh, nói vài tai nàng mấy câu, Linh Tĩnh nhìn Trầm Gia Vĩ, sau đó ánh mắt âm trầm đi tới bên cạnh bắt đầu gọi điện thoại trở về nhà.\r\n\r\n    Cùng lúc đó, Dương Thần Quang đã đi tới, đại khái hắn cho rằng Gia Minh muốn moi tin gì từ miệng của Trầm Gia Vĩ, cho nên hắn vỗ vai Gia Minh, nhỏ giọng cảnh báo.\r\n\r\n    \"Cố Gia Minh, cậu cảm thấy chuyện một võ quán nho nhỏ có ảnh hưởng gì tới Tân Hà bang hay không... Mọi người đều là bạn học, cho tớ một cái mặt mũi, hôm nay đừng gây chuyện ở đâu, tớ không muốn gặp phiền toái gì cả, có biết hay không?\"\r\n\r\n    Ngôn ngữ nghe thì khẩn thiết nhưng mà lại là cái giọng giáo huấn tiểu bối. Gia Minh nhìn Linh Tĩnh gọi điện thoại về nhà, mơ hồ nghe thấy \"Mẹ không sao chứ?\"\r\n\r\n    Câu hỏi đó làm cho hắn nhíu mày, quay đầu lại nói.\r\n\r\n    \"Mày là ai vậy?\"\r\n\r\n    Trong nháy mắt, sắc mặt Dương Thần Quang xám lại.\r\n\r\n    <\/div>","title":"Chương 468: Hội Đồng Học (4)"}