{"text":"﻿    Nơi Nhiễm Phi Trạch đến là Thành Bình Châu.\r\n\r\n    Thực ra chàng có hẹn với người ta, cũng khôngphải là hẹn gì quá gấp gáp, vốn muốn cùng đưa Tô Tiểu Bồi đi cùng, đã tính toán lộ trình, hai người chậm rãi đi có lẽ phải mất nửa tháng mới tới được. Nhưng Nhiễm Phi Trạch đi một mình nên chỉ mất có tám ngày.\r\n\r\n    Dọc đường đi Nhiễm Phi Trạch cứ nhớ đến Tô Tiểu Bồi, cũng không biết không có chàng ở bên, nàng ta sẽ ra sao?\r\n\r\n    Chàng nhớ đến chuyện ở trấn Thạch Đầu, đến vẻ mặt đáng thương tha thiết muốn cùng chàng đi, lại nhớ đến dáng vẻ nước mắt như mưa ở thành Ninh An, bỗng dưng chàng thấy lòng trống rỗng.\r\n\r\n    Chàng như thể đã trúng chiêu mê hồn thuật.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chàng đã hỏi Tô Tiểu Bồi về mê hồn thuật đó. Nàng ta nói đó là thôi miên. Không phải khiến cho người ta ngủ mất, mà khiến người khác trong trạng thái ám thị cao độ, bất giác có những phản ứng không tự chủ được.\r\n\r\n    Những từ cô nương này nói Nhiễm Phi Trạch chưa từng nghe qua, cái gì là ý thức tiềm thức... Nhưng Tô Tiểu Bồi đưa ra vài ví dụ, thì chàng liền hiểu. Ví dụ như nhìn thấy một chiếc vòng bạc trên tay một quan lớn, kẻ trộm thường có tiềm thức rất muốn, nhưng ý thức của hắn thì nói đừng có mơ tưởng, quan lớn hắn không đụng vào được đâu. Tiềm thức vốn là mong muốn của con người, còn nhận thức lại là sự suy tư lý trí. Nhận thức là sự đánh giá lại những thông tin tiềm thức mang lại. Nên hắn nhìn thấy quan phủ đầy tiền, hắn có ý thức rằng tiền này không thể đụng vào được, nên trực tiếp loại bỏ luôn ý định cướp giật. Hắn thậm chí còn không biết được, mình từng có ý định mơ hồ đó.\r\n\r\n    Nàng ấy nói thôi miên giống như thâm nhập vào đầu óc vậy, khơi gợi tiềm thức của con người, để họ hồi tưởng lại, thậm chí ngủ say, lắng nghe lời người thôi miên chỉ dẫn chỉ đạo và làm theo ý họ. Nàng nói người thôi miên cao siêu nhất còn không cần dùng đến ngôn ngữ mà chỉ cần tiếng đồng hồ cũng có thể tạo nên ám thị cho đối phương, truyền mệnh lệnh và ra chỉ thị cho người khác, xâm nhập vào ý thức của họ. Lời này nghe thật mơ hồ, khi đó nghe Nhiễm Phi Trạch tưởng rằng đó là yêu thuật.\r\n\r\n    Tô Tiểu Bồi tuy không phải tay thôi miên cao thủ, ở quê nhà nàng còn có nhiều người cao siêu hơn gấp bội.\r\n\r\n    Nhưng Nhiễm Phi Trạch thấy nàng đã quá sức khiêm tốn. Chàng thấy cô nương này đã đủ cao siêu, không cần nhiều lời hoa ngữ để dụ chàng trúng chiêu.\r\n\r\n    Chàng thấy sự thần bí cổ quái của nàng thật thú vị, nhưng chàng không nhận thấy mình đã động lòng gì với nàng, nhờ vả người khác chăm nom giúp đỡ cũng chỉ là chuyện tốt thường tình mà thôi.\r\n\r\n    Cho đến ngày đó, ở phủ Tư Mã.\r\n\r\n    Nàng ở trong phòng Tư Mã Uyển Như, gọi một tiếng A Trạch.\r\n\r\n    Một ám thị, như là động đến vài cơ quan, xoẹt xoẹt, chàng như bị thức tỉnh.\r\n\r\n    Chàng thấy, có lẽ đó là tiềm thức mà nàng nói.\r\n\r\n    “A Trạch”, chàng nghe mà hiểu được lời nàng kêu cứu, khi đó chàng hơi hoảng loạng, sợ nàng có chuyện gì, nhưng chàng lại thấy trong hoàn cảnh như vậy thân ái gọi như nàng thật khiến người ta yêu thích.\r\n\r\n    Nên chàng mới không nhịn được trêu đùa nàng. Nhưng trêu đùa rồi, lại tự thấy rằng không nên. Thế rồi lần tiếp theo gặp gỡ, chàng lại nhịn không được.\r\n\r\n    Chàng bắt đầu quan tâm đến mọi thứ thuộc về nàng, sau đó lại phát hiện, mình sớm đã lưu tâm mọi thứ về nàng. Nàng muốn tìm người, tìm được rồi sẽ quay về nhà. Chàng nghĩ, người nàng muốn tìm là ai? Nàng nói mình chưa có hôn phối, nhưng tại sao lại đơn độc đi tìm một nam nhân? Chàng thấy lẽ ra nên tìm hiểu ngọn nguồn mọi chuyện mới đúng, nhưng chàng lại cứ không muốn hỏi. Cũng giống như việc nàng nên đi cùng chàng, nhưng chàng vẫn biết, ở lại nơi đây tốt hơn nhiều so với việc cứ theo chàng đi khắp mọi ngơi.\r\n\r\n    Vốn là người tùy tâm tùy ý, có phần tùy tiện.Nhưng lại đã suy nghĩ nhiều như vậy.\r\n\r\n    Sau cùng chàng quyết định tự làm chuyện của mình trước, chàng cần một nơi không có nàng, để nghĩ xem mình nên như thế nào. Chàng muốn biết mình cần gì, vấn đề là để làm sao có được điều đó. Chàng không còn trẻ nữa, trước khi gặp nàng, chàng chẳng thấy vấn đề tuổi tác là gì, nhưng khi biết nàng cũng không còn nhỏ tuổi nữa, chàng lại trở nên phiền muộn. Chàng còn chẳng có một chốn cho mình, sao có thể giữ nàng lại.\r\n\r\n    Thành Bình Châu là một nơi diệu kỳ, có quan phủ, có lưu dân bách tính, phồn hoa ồn ã giống như bất cứ một thành trì bình thường nào khác. Nhưng nó lại có một ngọn núi Bình Châu, nơi năm năm một lần lại có đại hội võ lâm. Năm nay vừa hay, chính vào dịp đó. Tháng mười gió lạnh, khai đao Bình Châu.\r\n\r\n    Vì không đưa Tô Tiểu Bồi đi theo nên Nhiễm Phi Trạch đến thằng trấn Võ chân núi Bình Sơn, cách thành Bình Châu không xa lắm, nhưng phong cảnh lại mang một hương vị khác. Ở đây không có quan phủ, tụ tập nhiều nhất là những thám tử võ lâm.\r\n\r\n    Trấn Võ vốn được gọi là Trấn Vô, cũng chính là không có gì hết. Bởi vì Bình Châu mỗi năm năm lại có một đại hội võ lâm, rất nhiều môn phái và nhân sĩ võ lầm đều tập trung tại đây, nghe ngóng tin tức. Thành Binh Châu quan phủ bách tính đối với người trong võ lâm lại không thuận tiện để động tay động chân, nên dần dần lâu dài, dưới chân núi trở thành một trấn, “vô” biến thành “võ”, quan phủ cũng mắt nhắm mắt mở, bình thường không có chuyện gì thì tuyệt không động, khiến nơi đây trở một chốn bí ẩn.\r\n\r\n    Nhiễm Phi Trạch trước nay không tham gia vào cái gì gọi là đại hội võ lâm, bởi sư phụ chàng không ưa gì cái này. Ông ấy thấy cái chuyện bao đồng này thật quá mệt người, chẳng ý nghĩa gì, nên mới ông coi thường những chuyện quan trường mặt dơ mày dạn.\r\n\r\n    Nhiễm Phi Trạch được dạy hư, không hổ công dạy dỗ của sư phụ. Năm nay đại hội võ lâm lại đến, Nhiễm Phi Trạch vốn muốn bán binh khí kiếm chút tiền, đi từng nhà từng nhà cũng rất mệt mỏi. Nhưng chàng đổi ý. Chàng muốn đến nơi danh tiếng này xem xem, có tìm được đồ đệ như ý không.\r\n\r\n    Thật ra ý niệm này của chàng cũng thật khác người, bởi người thường đến đây thường có lòng ngưỡng mộ đối với giới võ lâm môn phái, muốn nhập môn. Các môn phái cũng mượn cơ hội này để chiêu mộ môn đồ, nâng cao uy thế. Nhiễm Phi Trạch muốn tới đây tìm đồ đệ, nói thẳng ra, chính là đào góc tường nhà người ta.\r\n\r\n    Nơi chàng đến, có vài căn phòng cho thuê . Để ngựa lại một bên cho nó ăn cỏ, chàng cầm hành lý bước vào.\r\n\r\n    Hai ngày sau, một bóng người lén lút giữa đêm đen bước vào\r\n\r\n    Vừa bước vào đã nói “Sao lại đến muộn vậy?”\r\n\r\n    Nhiễm Phi Trạch không thèm nhếch mắt “Đến sớm lại phải nhìn mặt ngươi thêm vài ngày, ta không thích.”\r\n\r\n    “Hừ” Người kia khằn khò, sau đó nhìn trái nhìn phải, khinh thường căn phòng nhỏ của chàng, Nhiễm Phi Trạch cuối cùng cũng ngẩng đầu lên, rất khinh thường sự khinh thường của người kia,\r\n\r\n    Hai người khinh thị nhau chán rồi, người kia tìm một cái ghế mà ngồi xuống.\r\n\r\n    “Tìm ta có chuyện gì?” Hai người đồng thanh.\r\n\r\n    “Rõ ràng là ngươi tìm ta.” Nhiễm Phi Trạch cướp lời.\r\n\r\n    “Hừ, thư ta mới gửi đi đã nhận được thư của ngươi, là ngươi tới tìm ta mới đúng.” Người kia không nhịn được lại miệt thị Nhiễm Phi Trạch.\r\n\r\n    Tiêu Kỳ là đệ tử phái Huyền Thanh, cũng chính là “Huyền Kiếm công tử” nổi danh giang hồ, ngọc thụ lâm phong, võ công cái thế. Rõ ràng trong mắt người khác là một nhân vật xuất thần, nhưng lại là kẻ Nhiễm Phi Trạch muốn thì gọi, ghét thì đến đuổi đi. Chàng không phục, nhưng “Huyền Kiếm” này so với tay của Nhiễm Phi Trạch, còn chưa thấm tháp vào đâu. Rõ ràng là người bị đè nén, nhưng lần nào cũng không nhịn được, lân la đến gần Nhiễm Phi Trạch.\r\n\r\n    Chàng thường tự an ủi mình, dù sao cũng không chỉ riêng chàng, cả “Huyền thanh phái” đều đến từ danh tiếng thanh “Kiếm huyền thanh” của sư tổ, lại thật không may được tạo ra từ tay sư tổ của Nhiễm Phi Trạch, còn “Minh Âm Kiếm” của sư phụ chàng, lại do sư phụ Nhiễm Phi Trạch tạo ra.\r\n\r\n    Nên là, chàng cũng không thấy mất mặt lắm.\r\n\r\n    “ Nói coi, ngươi định như thế nào” Chỉ là, mỗi lần gặp gỡ chàng không thể tử tế với Nhiễm Phi Trạch được, vì cái tên này, nể mặt chút là hắn đã kiêu căng ngay, lại còn là kiêu đến vểnh cả mũi lên trời.\r\n\r\n    Nhiễm Phi Trạch không đáp, mà hỏi lại “ Vẫn còn đến nửa năm nữa mới tới đại hội võ lâm lần này, các môn phái còn đang bế quan tỏa cảng, sao lại đến sớm vậy?”\r\n\r\n    “Ngươi mới bế quan tỏa cảng”\r\n\r\n    “Ta cũng khá kín đáo” Nhiễm Phi Trạch chẳng hề thấy ngại, mà còn thẳng thắn nhận luôn. Chàng đã lặng thầm đến nỗi sắp sa vào nữ nhi thường tình rồi, vấn đề rất nghiêm trọng.\r\n\r\n    “Đừng có quan tâm đến danh tiếng môn phái của ta, nói xem, ngươi định làm gì?”\r\n\r\n    “Chuyện môn phái lớn nhà ngươi, có liên quan đến việc ta định làm gì sao?\r\n\r\n    Tiêu Kỳ nhíu mày, thấy lạ “Ta đi trước”\r\n\r\n    “Đi nhé, không tiễn. Lát nữa ta sẽ tìm sư phụ ngươi ôn chuyện cũ, nhân tiện nhắc nhở ông ấy bảo ban ngươi”\r\n\r\n    Tiêu Kỳ cười lạnh “ Sư phụ bảo ban, ta vui còn không kịp, còn cần ngươi nhắc?”\r\n\r\n    Nhiễm Phi Trạch chậm rãi rót một chén nước “Vậy tiểu sư muội của ngươi thì sao? Ta nói giùm ngươi một câu thì thế nào?”\r\n\r\n    Tiêu Kỳ cứng đờ, suýt vỗ bàn “Sao ngươi biết?”\r\n\r\n    “Ngươi nói xem?”\r\n\r\n    Khốn nạn. Tiêu Kỳ thật muốn lấy kiếm chém tên này. Tiểu sư muội nhà chàng bé nhỏ xinh xắn, chàng yêu thích hết mực, nhưng dần dần chẳng biết làm sao, chẳng dám nhắc đến cô nương đó.\r\n\r\n    “Nói, đến sớm thế này có mục đích gì?”\r\n\r\n    Tiêu Kỳ trừng Nhiễm Phi Trạch, chàng lại chẳng quan tâm. Tiêu Kỳ cuối cùng không tình nguyện mà nói “ Lão đầu Thất Sát Trang bị sát hại, chứng cứ hiện trường nhắm vào Đạo Nhân Cửu Lĩnh, nhưng khi đó Đạo Nhân Cửu Lĩnh còn đang ở nơi xa xôi phá trận Long Trấn, rất nhiều giang hồ bạn hữu làm chứng. Sự việc rối ren, nên e là có người cố ý hãm hại, làm đảo loạn giang hồ. Mọi chuyện đang được đè nén xuống, chỉ có các môn phái là lén lút thăm dò động tĩnh, ngươi cũng biết là năm nay có đại hội võ lâm, làm gì cũng nên cẩn thận.”\r\n\r\n    “Ừm. Vậy các người cũng nên cẩn thận”\r\n\r\n    Tiêu Kỳ lại muốn trừng chàng, phiền phức quá khi người này cứ bày ra cái bộ dáng “võ lâm các người”. Chẳng lẽ, người này lại không trong giới võ lâm?\r\n\r\n    “Ngươi thì sao. Tới có việc gì?”\r\n\r\n    Nhiễm Phi Trạch cười nhẹ “ Ngươi cũng biết ta đang tìm một đồ đệ, cũng vừa hay ngươi ở đây, bên các ngươi có còn người nào chưa chính thực bái sư, tư chất tương đối, phẩm chất thượng thừa không? Đương nhiên là, cho dù đã làm lễ bái mà muốn rút lui hoặc sẵn lòng bái nhiều thày, thì ta cũng tạm chấp nhận.”\r\n\r\n    Mặt Tiêu Kỳ nhăn lại “Ta chắc là đã nghe lầm. Ý tưởng đê hèn như vậy, làm gì có ai dám nói ra miệng.”\r\n\r\n    “Ngươi đánh giá ta quá thấp rồi”, Nhiễm Phi Trạch lại nghiêm mặt.\r\n\r\n    Tiêu Kỳ cũng nghiêm mặt “Ngươi cứ vô sỉ như vậy thì cũng hết cách.”\r\n\r\n    “Vậy ta lại càng không khách khí nữa, hội báo sư của các ngươi, ta cũng tham gia, để ta xem xem có đưa nhóc nào phù hợp”\r\n\r\n    Tiêu Kỳ nghe không lọt tai nữa “Ta đi đây.”\r\n\r\n    “Ngươi còn chưa nói vì sao tới tìm ta” Nhiễm Phi Trạch cũng chẳng có lòng lưu Tiêu Kỳ lại, góc tường nhà người ta đâu có dễ đào, chàng đương nhiên phải chuẩn bị tâm lý.\r\n\r\n    “Cũng chẳng còn chuyện gì nữa” Chàng hẳn là điên rồi mới nghĩ đến chuyện nhờ người này luyện cho thanh kiếm tặng sư muội.\r\n\r\n    Tiêu Kỳ quay người muốn đi, Nhiễm Phi Trạch còn gọi với lại từ phía sau “ Ngươi phải nhớ chuyện của ta, nếu người nhà người không có ai hay ho, thì để tâm đến nhà khác cho ta, ai ta cũng không chê.”\r\n\r\n    Tiêu Kỳ không quan tâm đến cái người này, ngày hôm đó hạ thuốc xổ ở chân núi, người phái Huyền Thanh chàng cũng bị hại. Chàng không tính sổ vụ này, cũng là vị ngại mở miệng.\r\n\r\n    Cửa bị đá ra.\r\n\r\n    Tiêu Kỳ biến mất vào màn đêm.\r\n\r\n    Cùng lúc đó đó, phái Côn Luân Võ Đang bàn bạc chuyện Thất Sát Trang bị sát hại. Đồn đại rằng trong Thất Sát Trang có một ký hiệu hình rắn cổ quái . Đệ tử Côn Luân đi thám thính về báo lại, hình ảnh đó uốn lượn giống đường cong trong Bát Quái – S.\r\n\r\n    Trong thành Ninh An, Bạch Ngọc Lang theo lời dặn trước lúc đi của Nhiễm Phi Trạch, không có việc gì thì đi theo Tô Tiểu Bồi. Các thức theo của cậu chàng, là truyền đạt kinh nghiệm làm bổ khoái cho tô Tiểu Bồi.\r\n\r\n    Bạch Ngọc Lang trên thực tế là một cậu chàng không tồi. Tướng mạo được, đối xử với người khác rộng rãi, thậm chí có hơi quá mức. Vốn là lục công tử nhà họ Trang, Bạch Ngọc Lang vốn có cuộc sống rất tốt, nhưng lại khổ cực chính mình, xông pha bão táp. Kẻ xuất thân thế gia vinh hiển như cậu lại không coi thế gia ra gì, cậu nói giang hồ cũng năm bảy loại, người võ lâm khó đoán biết được, cậu không thuộc về họ, mà muốn làm một bộ khoái tốt, vì dân chúng trừ hại, cũng muốn góp sức diệt trừ những loại võ lâm vô thiên vô pháp đấy.\r\n\r\n    “Những bộ khoái khác không dám trêu trọc vào đám giang hồ hủ bại, ta thì không”\r\n\r\n    Bạch ngọc Lang vỗ ngực,\r\n\r\n    Tô Tiểu Bồi vừa với tay lấy quyển ghi chép vụ án, vừa gật gật đầu. Cậu chàng này thật phiền.\r\n\r\n    “Đại tỷ chắc biết, ai mà bị thù hằn thường không báo quan, sẽ tự xử lý?”\r\n\r\n    “Xã hội đen” Tô tiểu Bồi thầm nghĩ, nhưng vẫn hỏi lại “Ai?”\r\n\r\n    “Người chốn võ lâm”\r\n\r\n    À, thế thì vẫn là xã hội đen mà.\r\n\r\n    SieuTruyen.NET sẽ tiếp tục cập nhật chương mới nhất !<\/i>","title":"Vạn Dặm Tìm Chồng - Chương 46"}