{"text":"﻿    Chương 109: Chiêu dụ và thu mua!\r\n\r\n    <\/div>\r\n\r\n    Hác Mãnh muốn xây nhà máy sản xuất đá kỳ thật không phải muốn làm theo kiểu bát nháo.\r\n\r\n    Trực tiếp thương thảo với lãnh đạo thị trấn, nhận thầu 500 mẫu đất hoang bên ngoài trấn, thời hạn thuê là 30 năm, một năm 500 ngàn, Hác Mãnh trả một cục tiền thuê 10 năm. Xây dựng cần nhân công, liền trực tiếp tìm kiếm ngay trong phạm vi huyện Thanh Long, tiếp đến là kiến tạo nhà xưởng đã bắt đầu khởi công.\r\n\r\n    Trừ những việc đó ra, Hác Mãnh còn mua một căn hộ hai tầng ở trong thị trấn, dù sao cũng đang phải trọ ở khách sạn, sau này sẽ thường xuyên tới thị trấn, có chỗ trú ngụ riêng cho tiện.\r\n\r\n    Chưa đầy hai ngày, Hác Mãnh đã đầu tư mấy trăm triệu vào thị trấn, chuyện tình nhà máy thì vẫn đang truyền bá khắp huyện. Trong thị trấn cũng có mấy xưởng đá, nhưng là quy mô cũng không lớn, không có cái nào hơn 10 triệu, lớn nhất cũng chỉ là dăm ba triệu mà thôi!\r\n\r\n    \"Xưởng đá Hưng Long này là của nhà nào?\" Ngồi trong xe, Hác Mãnh chỉ vào một xưởng đá ở bên ngoài, hỏi Trương Đậu Đậu. Xưởng đá này có vị trí địa lý không tệ trong thị trấn, xe cộ ra ra vào vào tấp nập, nhìn bề ngoài dường như làm ăn rất tốt, cũng không biết cụ thể bên trong như thế nào!\r\n\r\n    \"Xưởng này hả, là của Lưu lão tam - một người cháu của chú Nghiêm Minh.\" Trương Đậu Đậu cười nói, nàng nắm rất rõ tình hình trên dưới thị trấn.\r\n\r\n    Chiếc SUV hai người đang ngồi chính là mua ở trên huyện, hàng second hand, gần 100 ngàn, dùng tạm đỡ phải đi bộ. Hác Mãnh không có ý định ngụ ở chỗ này thường xuyên, nên cũng không nhất thiết phải mua xe loại mới.\r\n\r\n    ‘Chú’ Nghiêm Minh mà Trương Đậu Đậu vừa nói, chính là lão đại của huynh đệ Nghiêm gia ở thị trấn Thanh Long, người em trai tên là Nghiêm Lý, hai huynh đệ đều hơn 40 tuổi, lăn lộn ở thị trấn đã rất lâu rồi.\r\n\r\n    Hác Mãnh vừa mới được biết nguyên do vì sao huynh đệ Nghiêm gia lại có danh tiếng lớn như vậy ở trong thị trấn, thì ra ông già của bọn họ là nguyên chủ tịch thị trấn, tại vị gần 30 năm. Không cần phải nói, ở thị trấn Thanh Long, thậm chí là cả huyện Thanh Long ông ta chính là nhân vật phong vân, một lời vừa ra không ai dám chống lại. Nói như thế để biết được là một đại tộc cắm rễ ở thị trấn Thanh Long, Nghiêm gia có quan hệ rộng như thế nào. Ở thị trấn này, chỉ cần Nghiêm gia không làm ra chuyện tình người người căm phẫn, vậy sẽ không ai có thể làm gì được họ.\r\n\r\n    Danh vọng, thế lực, tài lực, 3 thứ đó ở thị trấn Thanh Long, Nghiêm gia chưa bao giờ thiếu.\r\n\r\n    Huynh đệ Nghiêm gia là địa đầu xà ở thị trấn, nhưng kỳ thật làm việc cũng không đến nỗi quá đáng, thái độ của người dân trong thị trấn đối với hai huynh đệ đó cũng không tệ, nhất là khi nhắc tới Nghiêm lão gia tử thì lại càng dựng ngón tay cái để đánh giá!\r\n\r\n    \"Đi. Chúng ta vào xem một chút!\" Hác Mãnh lái xe vào trong xưởng.\r\n\r\n    Đối với hành động của Hác Mãnh, Trương Đậu Đậu cũng không có ý kiến, thừa biết người này là kẻ có tiền, nếu không thì đã không thể tùy tiện lấy ra 300 triệu đầu tư vào thị trấn. Với dạng nhân vật trong tương lai có thể đủ khả năng đối đầu với huynh đệ Nghiêm gia mà nói, Lưu lão tam chỉ giống như ‘tiểu bối’, đương nhiên là không cần để ý!\r\n\r\n    Lưu lão tam tuổi tác cũng không lớn, khoảng 27-28, mập mạp, mắt hí, khi cười tạo cho người đối diện cảm giác ôn hòa, người như vậy rất thích hợp làm ăn.\r\n\r\n    \"Đây chẳng phải là tiểu Đậu tử ư! Ha ha, hôm nay nghĩ sao mà lại chạy tới chỗ Lưu ca chơi như này. Đây là bạn trai của ngươi à? Khà khà, không tệ, tiểu tử rất anh tuấn!\" Lưu lão tam tên thật là Lưu Kim Bảo, là con thứ 3 trong nhà, cho nên người trong thị trấn đều quen gọi hắn là Lưu lão tam.\r\n\r\n    Trương Đậu Đậu khuôn mặt ửng đỏ, trừng mắt với gã, miệng nhỏ lầm bầm nói: \"Tam ca thối, đừng có ba hoa, đây là Hác Mãnh, 500 mẫu đất ngoài kia chính là được hắn thuê, ông chủ lớn đó, biết chưa?\"\r\n\r\n    Lưu kim bảo sửng sốt, quay đầu đánh giá Hác Mãnh lần nữa, ha hả cười nói: \"Hóa ra là ông chủ Hác, ngưỡng mộ đã lâu… ngưỡng mộ đã lâu!\" Nói xong liền nhiệt tình bắt tay với Hác Mãnh, cực kỳ thân thiết tình cảm, khiến cho Hác Mãnh thấy hơi không được tự nhiên. Nhưng không thể không nói, hảo cảm của hắn đối với y đã tăng lên gấp bội!\r\n\r\n    \"Tam ca nói đùa!\" Hác Mãnh khách sáo với đối phương dăm ba câu.\r\n\r\n    Lưu Kim Bảo một mặt sai người đi bổ dưa hấu, lấy nước hoa quả, một mặt dẫn Hác Mãnh và Trương Đậu Đậu vào phòng làm việc, đợi hai người ngồi xuống, mới cười nói: \"Hác lão đệ quả thật tuổi trẻ tài cao nha, dám nghĩ dám làm, một phát đầu tư 300 triệu, ha ha, không biết lão ca lúc nào mới có được thực lực như ngươi, chỉ nghĩ đến thôi đã làm người ta hâm mộ rồi!\"\r\n\r\n    Hác Mãnh đánh giá phòng làm việc của Lưu Kim Bảo, cười nói: \"Tam ca có bao giờ từng muốn bán đi xưởng đá Hưng Long này không?\"\r\n\r\n    \"Bán đi?\" Đôi mắt hí của Lưu Kim Bảo khẽ lóe lên, nói: \"Hôm nay Hác lão đệ tới đây là muốn mua lại xưởng đá Hưng Long của ta?\"\r\n\r\n    \"Đúng…\" Hác Mãnh gật đầu rồi ngay sau đó lại lắc đầu, nói: \"… Nhưng cũng không hẳn là vậy! Tam ca cũng biết, đệ không phải quá quen thuộc với thị trấn, tương lai cũng không thể ngày ngày ở nơi đây, bên Thạch Thành đệ vẫn còn một công ty khác. Như vậy đi, đệ cũng không khách khí nữa, nếu tam ca sát nhập xưởng đá Hưng Long với nhà máy Lam Long của đệ, thì đệ sẽ trích cho tam ca 5% cổ phần, sau này thời điểm đệ không có ở thị trấn, nhà máy sẽ do tam ca quản lý, thấy thế nào?\"\r\n\r\n    Lời của Hác Mãnh khiến cho Lưu Kim Bảo và Trương Đậu Đậu ngồi bên cạnh đều lấy làm kinh hãi. Trương Đậu Đậu không ngờ Hác Mãnh mới lần đầu tiên lần tiếp xúc với Lưu Kim Bảo, mà đã dám có gan quyết định như vậy.\r\n\r\n    Lưu Kim Bảo tính toán trong lòng, 300 triệu tiền đầu tư, 5% cổ phần, đại khái là 15 triệu, giá trị của toàn bộ xưởng đá Hưng Long tuyệt đối không hơn 5 triệu, như vậy tương đương với việc đối phương ra giá gấp 3 để thu mua, chỉ bất quá không phải là cầm tiền mặt mà thôi.\r\n\r\n    Nhưng trọng tâm lại là câu cuối của Hác Mãnh, hắn không có ở đây thì nhà máy Lam Long để tùy mình quản lý, điều này làm cho Lưu Kim Bảo vô cùng động tâm.\r\n\r\n    Hác Mãnh không đợi Lưu Kim Bảo lên tiếng, tiếp tục cười nói: \"Đệ rất coi trọng nghề này, mặc dù chỉ đầu tư 300 triệu, nhưng nhà máy Lam Long tuyệt đối sẽ không chỉ có giá trị thấp như vậy, mà sau này có khi phải là 3 tỷ, 30 tỷ… đấy không hẳn là chuyện không thể.\"\r\n\r\n    Lưu Kim Bảo đột nhiên cắn răng nói: \"Được, nếu Hác huynh đệ đã để mắt tới Lưu Kim Bảo ta như vậy, ta đây nếu từ chối thì chính là không biết đối nhân xử thế. Được, ta đồng ý sát nhập xưởng đá Hưng Long vào nhà máy Lam Long.\"\r\n\r\n    \"Sảng khoái!\" Hác Mãnh đứng dậy bắt tay với Lưu Kim Bảo, cười nói: \"Vậy sau này chúng ta chính là huynh đệ cùng nhau đoạt thiên hạ!\"\r\n\r\n    \"Sau này ngươi chính là ông chủ của ta, ha ha!\" Lưu Kim Bảo cười nói, cũng hiểu được chuyện này.\r\n\r\n    Hác Mãnh cười cười, không lên tiếng phản bác.\r\n\r\n    Buổi trưa, Lưu Kim Bảo làm chủ mở tiệc chiêu đãi Hác Mãnh, Trương Đậu Đậu đi theo tỏ ra rất thích thú vì được ăn chùa. Ngoài ra còn có mấy vị quản lý của xưởng đá Hưng Long cùng tham gia!\r\n\r\n    \"Tam ca, sau này gặp được loại vật liệu đá Thanh Long như vầy thì hãy giữ lại, nó có chỗ hữu ích với đệ.\" Trong bữa tiệc, Hác Mãnh thuận dịp liền lấy ra tấm ảnh về đá Thanh Long phàm phẩm, đưa cho Lưu Kim Bảo nhìn, thấp giọng nói.\r\n\r\n    Dù sao hiện giờ cũng đã không phải là người ngoài, được Hác Mãnh phân phó công việc, trong lòng Lưu Kim Bảo hắn cũng không lấy làm khó chịu.\r\n\r\n    Lưu Kim Bảo tiếp xúc với đá Thanh Long cũng không phải là chỉ mới 1-2 năm, vừa nhìn thấy tầm ảnh Hác Mãnh đưa là liền biết loại đá Thanh Long có chất liệu như nào. Hắn cười nói: \"Dạng đá Thanh Long này cũng không phải tinh phẩm, trước đây thỉnh thoảng vẫn thấy được, không phải là quá khó tìm, chỉ là vặt vãnh!\"\r\n\r\n    \"Không có chuyện gì, sau này gặp được liền đào tới tay, đừng sợ tốn công. Đệ chuẩn bị chế tạo loại đá Thanh Long có chất liệu như này thành một dạng hàng tinh xảo!\" Hác Mãnh cười nói.\r\n\r\n    Giá trị của đá Thanh Long phàm phẩm và liệt phẩm có khác biệt rất lớn. 1 kg phàm phẩm có thể bán được 60 kim tệ, mà liệt phẩm thì chỉ có 35 kim tệ.\r\n\r\n    \"Được!\" Lưu Kim Bảo đáp ứng một tiếng. Đây chẳng qua là đá Thanh Long có phẩm chất không tệ mà thôi, giá trị không cao, cũng không phải là ngọc Thanh Long, cho nên Lưu Kim Bảo không suy nghĩ gì nhiều.\r\n\r\n    Hác Mãnh chuyển chủ đề sang sự tình nhà máy Lam Long Thạch, dặn dò một phen. Mấy ngày nữa hắn phải trở về Thạch Thành, thời gian ở lại thị trấn sẽ không quá lâu.\r\n\r\n    ...\r\n\r\n    \"Tỉnh rồi?\" Trương Đậu Đậu quay đầu nhìn Hác Mãnh đang từ trên giường ngồi dậy, cười đùa hỏi. Buổi trưa Hác Mãnh uống hơi nhiều, đến khi trở về, Trương Đậu Đậu liền lưu lại trông nom hắn. Trong lúc hắn ngủ thì nàng ở trong phòng xem TV, cũng không cảm thấy quá nhàm chán!\r\n\r\n    \"Ừ!\" Hác Mãnh nhìn ra ngoài cửa sổ, mặt trời đã lặn, vỗ vỗ đầu hỏi: \"Mấy giờ rồi?\"\r\n\r\n    \"7h30!\" Trương Đậu Đậu cầm điều khiển tắt TV, xoay đầu lại tò mò hỏi: \"Làm sao ngươi muốn Lưu lão tam làm quản lý cho ngươi?\"\r\n\r\n    \"Hắn có vấn đề sao?\" Hác Mãnh hỏi ngược lại.\r\n\r\n    Trương Đậu Đậu suy nghĩ một chút, cười nói: \"Không có vấn đề gì, có điều Lưu lão tam rất khôn khéo, ngươi cẩn thận kẻo bị hắn bán đi đấy!\"\r\n\r\n    Hác Mãnh đương nhiên thừa biết Lưu lão tam là người khôn khéo, bằng không cũng sẽ không chọn y, trọng yếu hơn là xưởng đá Hưng Long nằm trong tay y sẽ lập tức có thể tìm đá Thanh Long phàm phẩm giúp Hác Mãnh, chứ nếu mà đợi nhà máy Lam Long xây dựng xong mới làm thì không biết là tới ngày tháng năm nào.\r\n\r\n    Ngoài ra, Hác Mãnh hắn cũng coi trọng nhân mạch của Lưu lão tam ở thị trấn Thanh Long. Y chính là người bản địa, có rất nhiều sự vật sự việc thích hợp ra mặt hơn so với Hác Mãnh.\r\n\r\n    Trên đời này không có ai là người ngu, Hác Mãnh không phải, Lưu lão tam cũng không phải. Chỉ cần là người hiểu chuyện liền biết, muốn cột chặt hai người xa lạ vào cùng một chỗ thì sợi dây thừng tốt nhất chính là 'lợi ích'.\r\n\r\n    \"Ha ha, ta đâu có ngu như vậy!\" Hác Mãnh lắc đầu cười, suy nghĩ một chút liền hỏi: \"tiểu Đậu tử, ngươi cho ý kiến chút… Ta muốn tới bái kiến Nghiêm lão gia tử thì đi tầm mấy giờ là hay nhất?\"\r\n\r\n    Trương Đậu Đậu hơi nhíu mày, trầm tư nói: \"Không quan trọng là đến vào tầm nào, chủ yếu là Nghiêm lão gia tử có đồng ý tiếp ngươi hay không!\" Dừng một chút lại hỏi: \"Sao ngươi không trực tiếp đi gặp chú Nghiêm Minh ấy?\"\r\n\r\n    Hác Mãnh lắc đầu, bình thản nói: \"Huynh đệ Nghiêm gia nhất định là phải gặp, nhưng cũng không nhất thiết phải đích thân đi, mà Nghiêm lão gia tử thì lại khác. Ông ta là trưởng bối, tới thị trấn Thanh Long này mà không ghé qua bái phỏng một chuyến, về tình về lý đều có chút không được hay lắm!”\r\n\r\n    \"Stop!\"\r\n\r\n    Trương Đậu Đậu giơ ngón tay giữa với Hác Mãnh, cười đùa: \"Nghe thì có vẻ cao thượng, nhưng thực chất chẳng phải là muốn tới nịnh nọt Nghiêm lão gia tử đấy ư!\"\r\n\r\n    Hác Mãnh trừng mắt, mắng: \"Ngươi ngứa da à? Thèm ăn đòn không?\"\r\n\r\n    \"Xin phép được cự tuyệt hảo ý đó!\" Trương Đậu Đậu lè lưỡi cười, lui về sau một bước, nói: \"Đi bái phỏng Nghiêm lão gia tử, ngươi cứ mang theo ta là được, bảo đảm ngươi liền có thể gặp được ông!\"\r\n\r\n    Hác Mãnh buồn bực hỏi: \"Tại sao phải mang theo ngươi đi, nhất định hữu dụng à?\"\r\n\r\n    \"Hì hì, bởi vì Nghiêm lão gia tử chính là Nhị gia gia của ta, nhị ca của bà nội ta. Ngươi nói xem, mang theo ta liệu có hữu ích hay không?\" Trương Đậu Đậu cười duyên, trừng mắt với Hác Mãnh.\r\n\r\n    Dân ở thị trấn Thanh Long đều có chút thân thích với nhau, chính là thuộc dạng “xương gãy liền tổn thương đến gân*” (đả đoạn cốt đầu liên trứ cân), chính bởi như vậy nên người ngoài mới rất khó chen tay vào.\r\n\r\n    *Gần nghĩa với “Anh em như thể tay chân”\r\n\r\n    <\/div>","title":"Chương 109: Chiêu Dụ Và Thu Mua!"}