{"text":"﻿    Chương 74: Băng chủng phỉ thúy!\r\n\r\n    <\/div>\r\n\r\n    \"Lão Vương, gần đây vận may của ngươi hơi kém nhỉ, ha ha, khối nguyên thạch này đáng giá 5-600 ngàn sao? Hê hê, đây là khối thứ mấy trong ngày hôm nay rồi? Vận may không tốt thì đừng nên đổ, mấy triệu tệ ném xuống nước, đoán chừng cũng có thể nghe thấy tiếng vang đấy, ây dà!\" Một nam nhân hơn 40 tuổi bước tới, ngoài cười nhưng trong không cười, đầy giễu cợt đón lời.\r\n\r\n    Vương Giác Khôn ngẩng đầu lên nhìn y, cười lạnh: \"Mấy triệu mà thôi, trò hề nhỏ ấy mà, đâu như Lý đại thiếu gia ngươi, năm ngoái tại hội chợ đá quí Đằng Xung dường như thua hơn 50 triệu nhỉ?\"\r\n\r\n    Lý Kim Long nụ cười trên gương mặt không thay đổi, châm chọc nói: \"Năm ngoái ta buôn bán lời 600 triệu nên quyên góp chút, có điều nghe nói Kim Ngọc Hiên của ngươi năm ngoái lại lỗ mấy trăm triệu à?\"\r\n\r\n    Xung quanh có người vây xem hỏi: \"Vị này là nhân vật nào thế?\"\r\n\r\n    \"Lý Kim Long, ông chủ Kim Long Ngọc Thạch, ngay cả hắn mà ngươi cũng không nhận ra ư? Người này trong giới buôn đá quí ở Thạch Thành có thể tính là nhân vật số một, số hai!\"\r\n\r\n    \"Thì ra là như vậy, hai người Lý Kim Long cùng Vương Giác Khôn có cừu oán sao?\" Có người tò mò nhỏ giọng hỏi.\r\n\r\n    \"Ha ha, chuyện này coi như ngươi hỏi đúng người, ta là một trong số ít mấy người biết nội tình. Hai người này chẳng những có thù, mà nói đến thì còn là mối hận đoạt vợ đấy. Vốn hồi trước Lý Kim Long và Vương Giác Khôn chính là huynh đệ kết nghĩa từ bé, sau lại cùng nhau bái sư, làm học trò của Ngọc vương Lưu Nhất Thủ. Lưu Nhất Thủ dưới gối có một nữ nhi đều được hai người coi trọng, và nghe nói vị tiểu sư muội kia có ý với Lý Kim Long hơn, nhưng không biết Vương Giác Khôn làm thế nào mà lại có thể hoành đao đoạt ái. Cũng bởi vì chuyện đó nên sau này hai người liền trở thành kẻ thù!\"\r\n\r\n    Hác Mãnh ở bên cạnh nghe, khóe miệng hơi nhếch lộ ra vẻ tươi cười, tò mò hỏi: \"Vậy cuối cùng là vị Vương lão bản này cưới được vị tiểu sư muội kia à?\"\r\n\r\n    \"Không!\" Người kể chuyện lắc đầu, thở dài nói: \"Hồng nhan bạc mệnh a!\"\r\n\r\n    Hác Mãnh nhíu mày, không hỏi tiếp, dù sao cũng không phải là loại chuyện khiến người nghe cảm thấy vui vẻ. Hắn suy nghĩ một chút rồi kéo theo Từ Manh đi vào, nhìn Vương Giác Khôn, cười hỏi: \"Vương lão bản, khối đổ thạch này ngươi còn đổ không?\"\r\n\r\n    Vương Giác Khôn quay đầu nhìn Hác Mãnh, nói: \"Sao, tiểu huynh đệ ngươi thấy hứng thú với khối đổ thạch này ư?\"\r\n\r\n    Hác Mãnh gật đầu, bất quá lúc hắn vừa định lên tiếng thì Lý Kim Long đứng bên cạnh đã chen ngang: \"Tiểu tử, ngươi ngàn vạn lần đừng nhảy vào, khối đổ thạch này đã hỏng rồi, không nhất thiết phải đổ nữa.\"\r\n\r\n    Từ Manh ở bên cũng không biết Hác Mãnh đột nhiên trúng phải cái gì, liền kéo kéo tay hắn, đá cắt ra cũng không thấy chút màu xanh nào, đổ tiếp làm gì a!\r\n\r\n    \"Cũng không hẳn vậy!\" Hác Mãnh giữ tay Từ Manh, cười nói: \"Khối đổ thạch này còn có thể đổ!\" Ngừng một chút, nhìn Vương Giác Khôn, dứt khoát nói: \"Nếu như Vương lão bản không đồng tình với lời của ta, vậy ta nguyện ý mua lại khối đổ thạch này bằng một nửa giá nguyên thạch, chịu mọi rủi ro sau đấy, ngài thấy thế nào?\"\r\n\r\n    Rối bời! Không sai, chính là rối bời, Vương Giác Khôn trong lòng rất coi trọng khối nguyên thạch phỉ thúy này, 500 ngàn đối với hắn mà nói cũng không phải số tiền quá lớn, thế nhưng hắn cũng không chịu được loại đả kích do phán đoán nhầm, đúng như Lý Kim Long đã nói, ngày hôm nay hắn đã cắt mười mấy khối đổ thạch, thế nhưng không có một khối nào đổ trúng.\r\n\r\n    Nhìn khối nguyên thạch phỉ thúy đã bị cắt thành hai nửa ở trước mắt, tiếp tục cắt? Vương Giác Khôn quả thật không còn dũng khí làm việc đó.\r\n\r\n    Hắn cắn răng nói: \"Được, ta có thể nhượng cho ngươi, đưa 200 ngàn là được, đổ trúng, lão ca lấy 200 ngàn này mở tiệc chúc mừng ngươi!\"\r\n\r\n    Từ Manh khẽ nhíu mày, nhẹ giọng hỏi Hác Mãnh: \"Này này, ngươi định làm gì à?\"\r\n\r\n    \"Ta cảm thấy khối đổ thạch này có ngọc!\" Hác Mãnh cười trả lời, sau đó đi tới chỗ Vương Giác Khôn. Giao dịch ngọc thạch có thể chuyển khoản tại chỗ, vì để tránh sau này gặp phiền toái Hác Mãnh trước hết liền chuyển cho Vương lão bản 200 ngàn trước sự chứng kiến của chủ quầy đá quí.\r\n\r\n    Mua lại khối nguyên thạch phỉ thúy đã bị cắt làm hai mảnh!\r\n\r\n    Từ Manh cũng không còn ngăn cản Hác Mãnh, nhưng vẫn phải lườm hắn một cái, miệng lầm bầm: \"Điên rồi, nhất định là điên rồi!\" Tuy nhiên nàng cũng biết, đối với hắn hiện tại mà nói thì 200 ngàn chỉ là ít tiền lẻ, vui chơi một chút coi như quyên góp.\r\n\r\n    \"Haiz, tiểu tử ngươi quá vọng động, ta dám khẳng định khối nguyên thạch này không có ngọc.\" Lý Kim Long ở bên cạnh lắc đầu thở dài.\r\n\r\n    Đối với đổ thạch, Vương Giác Khôn và Lý Kim Long chính là đại hành gia.\r\n\r\n    Hác Mãnh mỉm cười không nói, tay chỉ vào nửa khối nguyên thạch không có ngọc, nói với nhân viên cắt đá: \"Sư phụ, phiền ngươi cắt dùm khối này, trực tiếp cắt từ giữa đi!\" Hắn biết thừa nửa khối nguyên thạch này không có gì cả, cắt thế cắt nữa cũng không sao, bất quá hắn muốn làm trò cho mọi người xem nên giả bộ thế thôi.\r\n\r\n    \"Được rồi!\" nhân viên cắt đá động thủ, mài dũa một hồi nửa khối nguyên thạch biến thành cục đá nhỏ bằng nắm tay, không cắt ra được gì.\r\n\r\n    Người xung quanh rối rít thở dài, đây chính là 200 ngàn a, trôi hết xuống sông rồi, loại đồ vật như nguyên thạch phỉ thúy này quả nhiên không phải ai cũng có thể động vào!\r\n\r\n    Một đao nghèo, một đao phú, thần tiên cũng khó cắt ra một tấc ngọc.\r\n\r\n    \"Ta đã bảo mà, không nghe lời người lớn, chịu thiệt ở trước mắt a!\" Lý Kim Long ở bên cạnh vừa nhìn vừa hả hê nói.\r\n\r\n    Vương Giác Khôn sắc mặt âm trầm, không nói câu gì.\r\n\r\n    Hác Mãnh quay sang nhìn Lý Kim Long, cười nói: \"Người có lúc trượt chân, ngựa có lúc mất móng, Lý tổng, vẫn còn nửa khối nguyên thạch chưa cắt, ngươi có thể khẳng định bên trong không có 'hàng' sao?\"\r\n\r\n    Hắn nói xong liền quay đầu lại, đứng bên máy cắt đá, dựa theo tình tiết trong trí nhớ vẽ một lộ tuyến lên bề mặt nguyên thạch, sau đó nói: \"Sư phụ, lần này phiền ngài cắt theo lộ tuyến này!\"\r\n\r\n    Xạch… xạch, tiếng máy cắt đá lần nữa vang lên, người xem ở xung quanh cũng yên tĩnh lại, Từ Manh nắm chặt tay, đứng một bên nhìn, dáng vẻ cũng rất khẩn trương.\r\n\r\n    \"Có… có ngọc, xanh dương, băng chủng!\" Nhân viên cắt đá bỗng hô to.\r\n\r\n    Vương Giác Khôn phản ứng còn nhanh hơn Hác Mãnh, sải bước tới, cầm bình nước khoáng tưới lên bề mặt nguyên thạch, sau đó hưng phấn nói: \"Không sai, băng chủng phỉ thúy!\"\r\n\r\n    Một câu nói khiến xung quanh náo nhiệt hẳn lên, tất cả mọi người đều chen lên phía trước, về phần chủ nhân của khối ngọc là Hác Mãnh thì bị đẩy lui ra ngoài.\r\n\r\n    \"Tiểu huynh đệ, chúc mừng ngươi, khối nguyên thạch này đổ trúng, hơn thế còn trúng lớn, ha ha!\" Vương Giác Khôn sảng khoái cười, vẻ cao hứng giống như là chính hắn đổ trúng.\r\n\r\n    Lý Kim Long cũng tiến lên nhìn một chút, sắc mặt khó chịu, lui qua một bên không nói gì. Nếu như không cắt ra ngọc thì hắn còn có thể hả hê cười nhạo một hai câu, nhưng hiện tại chẳng những đổ trúng, hơn nữa tuyệt đối là trúng lớn, nhất định việc hắn phán đoán nhầm lần này sẽ bị loan truyền .\r\n\r\n    \"Tiểu tử, khối ngọc phỉ thúy này ngươi bán không, ta ra giá 2 triệu, một vào một ra như thế là ngươi lời gấp mười lần rồi, cũng không cần tiếp tục mạo hiểm.\" Đột nhiên có người mở miệng hỏi.\r\n\r\n    Không đợi Hác Mãnh lên tiếng, Vương Giác Khôn liền cười khẩy, đón lời: \"2 triệu? Kiếm tiện nghi thì cũng đừng dùng phương pháp đó! Tiểu huynh đệ muốn bán, lão ca ta trả 8 triệu!\" Y hơi ngừng lời, sau đó nói tiếp: \"Chi có điều, nếu như ta là ngươi thì trước hết sẽ đào toàn bộ khối ngọc này ra, tối đa hóa lợi ích. Ta thấy ngọc phỉ thúy bên trong nhất định có giá hơn 8 triệu!\"\r\n\r\n    Hác Mãnh cười cười, gật đầu nói: \"Được, ta nghe theo lão ca!\"\r\n\r\n    Vương Ngọc Khôn liền xắn tay áo, đích thân giúp Hác Mãnh cắt đá!\r\n\r\n    <\/div>","title":"Chương 74: Băng Chủng Phỉ Thúy!"}