{"text":"﻿    Chương 58: Đại phú hào\r\n\r\n    <\/div>\r\n\r\n    Sợ?\r\n\r\n    Mình sợ sao?\r\n\r\n    Hác Mãnh không thừa nhận mình sợ, hắn chỉ cảm thấy có chút không tự nhiên, đây nhất định không phải là sợ, ta đây là rất quan tâm đó chứ!\r\n\r\n    Cô vợ trẻ này là yêu tinh nha, không được, ngày hôm nay suýt nữa là sai lầm, sau này cần phải đề phòng một chút mới được.\r\n\r\n    Bên cạnh nhiều nữ nhân xinh đẹp như vậy, Từ Manh cùng Trần Vũ Tình thì không cần phải nói, tuyệt đối đều là cấp bậc hoa khôi cả nước, đại tỷ Tiếu Ngọc Vân trong nhà cũng là cấp nở một nụ cười khuynh thành nha, mặc dù bình thường khá là lạnh lùng không hề nở nụ cười, còn cả Ngụy Thục Phân nữa, dáng dấp đều hơn Thường Mị không ít, mình hôm nay làm sao lại động tâm tư với nàng đây?\r\n\r\n    Chẳng lẽ, đúng như trên sách viết, hoa nhà không bằng hoa dại sao, thứ ăn không được thì thơm hơn thứ ở trong miệng?\r\n\r\n    Hác Mãnh cười khổ lắc đầu, giời ạ, mình lại không phải tình thánh, bất quá chỉ là một người phạm tục, thất tình lục dục chắc là không thiếu, vì lẽ đó, điều này cũng không tính là tật xấu quá chứ?\r\n\r\n    \"Thiết Ngưu, đi thôi!\" Hác Mãnh lên lầu thay quần áo, xuống lầu đi đến góc tường Thiết Ngưu đang đứng.\r\n\r\n    \"Vâng\"\r\n\r\n    Hai người từ trước cửa đón một chiếc xe, đến thẳng Đại phú hào.\r\n\r\n    Đại phú hào là một KTV rất có tiếng, giá phòng 888 đồng. Mới nghe thì thấy giá cả thật đắt, thế nhưng một phòng có thể chứa 10 người, bình quân mà tính mỗi người cũng là mấy chục đồng, nơi này âm thanh, ánh đèn, cùng với đồ trang trí đều có đẳng cấp cao, nhiều người tụ hội tuyệt đối là lựa chọn hàng đầu.\r\n\r\n    Chủ yếu nhất chính là, nơi này lão tử Chu Đào có cổ phần, hắn tới nơi này là miễn phí.\r\n\r\n    Trả tiền xe, Thiết Ngưu đi theo sau Hác mãnh, mặc kệ Hác Mãnh đi bao nhanh, hắn đều theo sau cách hai bước, lúc đầu Hác Mãnh còn không phát hiện, nhưng đi vài bước mới cảm thấy có chút không đúng.\r\n\r\n    Hác Mãnh quay đầu nhìn Thiết Ngưu, tựa như cười mà như không hỏi: \"Tiểu tử ngươi trước đây không phải là bảo tiêu chuyên nghiệp chứ?\"\r\n\r\n    \"Ông chủ, ta trước đây là thợ chuyển gạch trên công trường!\" Thiết Ngưu cười hàm hậu đáp.\r\n\r\n    Hác Mãnh liếc mắt, đi vào trong Đại phú hào.\r\n\r\n    \"Hoan nghênh quang lâm, xin hỏi tiên sinh có mấy người?\" Một vị phục vụ xinh đẹp nhiệt tình đi tới, mỉm cười dò hỏi.\r\n\r\n    \"Chỉ có hai ta, Chu Đào tới chưa?\" Hác Mãnh cười hỏi, người phục vụ này khá là lạ, có lẽ là mới tới. Đương nhiêu, cũng có thể là thời gian dài, hắn cũng không nhớ được.\r\n\r\n    \"Chu thiếu vẫn chưa có đến, bất quá Chu thiếu đã thông báo, hắn đặt phòng 'Thiên nhân các', ta dẫn ngươi tới?\" Đối phương vừa nghe, biết là khách của Chu Đào, cười hỏi.\r\n\r\n    Hác Mãnh vừa định gật đầu, bất quá đột nhiên nhìn thấy phía trước có người quen, cười nói: \"Không cần, ta tự mình đi được, ngươi đi làm việc của ngươi đi.\" Nói xong mang theo Thiết Ngưu đi vào trong đại sảnh. Trong đại sảnh có sàn nhảy, ghế băng, ở đây tiêu phí thì nam nhân 100, nữ nhân miễn phí, ngồi không mất tiền, chỉ thu tiền rượu. Bất quá, trong này ít nhất có một phần ba là nữ, đều là Đại phú hào thuê đến tiếp rượu!\r\n\r\n    Đại phú hào có ba tầng, mỗi tầng đều có năm, sáu trăm mét vuông, trừ tầng thứ nhất ra, hai tầng lầu trên đều là phòng riêng, ngoại trù lầy một, phòng riêng cần phải đặt chỗ trước, không phải mỗi ngày đều có phòng trống.\r\n\r\n    Tôn Nhiêu lơ đãng quay đầu lại, đúng lúc nhìn thấy Hác mãnh mang theo Thiết Ngưu đi tới. Nam nhân vốn là tiến vào phòng khách trước tiên đều phải giao phí, bất quá không biết vừa nãy cùng người phục vụ kia nói gì, Hác mãnh lại mang theo Thiết Ngưu nghênh ngang đi vào, cũng không thấy ai hỏi han. Qua sự tình tối hôm đó, nàng vẫn còn chưa quên đây, giờ đột nhiên nhìn thấy Hác mãnh, nàng trong lòng thấy hơi hồi hộp một chút.\r\n\r\n    Ngày hôm nay nàng đã tìm chuyên gia giám định qua, chiếc xe đạp bị mình tông bẹp xác thực giá trị không thấp.\r\n\r\n    \"Nhiêu Nhiêu tỷ, có chuyện gì?\" Bên cạnh nàng là một cô gái còn trẻ tuổi, nhìn vẻ mặt nàng không đúng, nhẹ nhàng đẩy nàng rồi nhỏ giọng hỏi.\r\n\r\n    Đây là một em gái mà nàng mới nhận thức không lâu, tiểu thu Chu Minh, thật vất vả mới làm quen được, vừa nghĩ tới có nàng ở đây, có lẽ mình chắc sẽ không chịu thiệt, vừa nãy còn có chút bất an, bây giờ đã an tâm đi nhiều.\r\n\r\n    Vẻ mặt hơi động, kề sát tai Chu Minh nhỏ giọng nói: \"Nhìn thấy hai nam nhân mặc T-shirt màu trắng kia sao, phía trước cái người thấp hơn, đầu trọc kìa, chính hắn tối hôm qua va vào xe chảu ta, còn bắt ta bồi thường, tên khốn kiếp kia hiện tại có phải là đến đòi tiền ta không nữa!\"\r\n\r\n    Chu Minh nghiêng đầu, nhìn về bên kia, cười lạnh nói: \"Ngươi yên tâm đi, Đại phú hào là địa bàn của chúng ta, lúc nữa xem ta đánh hắn thành đầu cẩu cho ngươi xem, dám theo ngươi à!\"\r\n\r\n    \"Sẽ không xảy ra chuyện gì chứ?\" Tôn Nhiêu có chút không yên lòng, dù sao cái thằng nhóc con kia cũng không biết hậu trường thế nào. Nếu thật là đại thiếu gia, tiểu công tử gì đó thì khéo nàng không cần ở lại Thạch Thành nữa rồi.\r\n\r\n    \"Có thể có chuyện gì, xảy ra chuyện gì cũng có ta chịu!\" Chu minh không quan tâm nói.\r\n\r\n    Hác Mãnh mang theo Thiết Ngưu, cũng không đi về hướng khác, mà đi thẳng đến chỗ Tôn Nhiêu, hẹn trước không bằng ngẫu nhiêun gặp, nếu tình cờ gặp, sao có thể không nói chào hỏi vài câu đây, huống chi xe đạp của mình còn trong tay nữ nhân này!\r\n\r\n    \"Còn nhận ra ta chứ?\"\r\n\r\n    Tôn Nhiêu trong lòng có niềm tin, hơn nữa nhìn trang phục của Hác Mãnh và Thiết Ngưu, tuy rằng chất lượng không tệ, những cũng đều là hàng nhái cao cấp, hàng vỉa hè, cả bộ không vượt quá hai trăm đồng, không giống người có nhiều tiền.\r\n\r\n    Nhìn Hác mãnh cười lạnh nói: \"Ngươi là ai vây?\"\r\n\r\n    Hác Mãnh hơi sửng sốt chút, sau đó cười nói: \"Ngươi chỉ nhớ ăn thôi mà không nhớ đòn, thấy ta nhiều lần không chấp nhặt với ngươi, ngươi lại lên mặt với ta a?\"\r\n\r\n    Tôn Nhiêu biến sắc, kêu lên: \"Ngươi sao lại mắng ta!\"\r\n\r\n    \"Ta ngày hôm nay muốn mắng ngươi đó, xú bà tám, có tin ta không chỉ có mắng ngươi, còn dám tát ngươi không?\" Hác Mãnh sắc mặt âm trầm.\r\n\r\n    \"Khoác lác, ngươi hôm nay dám động Nhiêu Nhiêu tỷ một cọng tóc, ta bắt ngươi bò ra Đại phú hào, có tin không?\" Chu Minh đứng bên cạnh tiếp lời nói.\r\n\r\n    Hác Mãnh quay đầy liếc nhìn nàng, tuổi cũng chừng hai mươi, mắt to, mặt tròn hình trứng, làm cho người ta cảm giác rất ưa thích, cũng không biết sao lại ở cùng với nữ nhân này. Cười nói: \"Mỹ nữ, việc này không liên quan gì tới ngươi!\"\r\n\r\n    \"Sao lại không liên quan tới ta, ngươi bắt nạt chị em tốt của ta, còn dám nói không liên quan tới ta, đến đây, mấy người các ngươi lại đây, đánh ngã người này cho ta, có chuyện gì ta chịu trách nhiệm!\" Chu Minh quay ra mấy nam nhân có xăm hình, vẫy vẫy tay, những người này đều ở đại sảnh phòng khách, cũng giống như bảo an vậy.\r\n\r\n    Bọn họ đều biết Chu Minh là ai, nghe thấy Đại tiểu thư gọi, nào dám thất lễ, liền kéo đến vây quanh, không thèm nói lời nào, liền muốn động thủ!\r\n\r\n    \"Ai ui má ơi!\"\r\n\r\n    Thanh niên đầu tiên muốn đưa tay kéo Hác Mãnh, bị Thiết Ngưu đứng bên cạnh vặn một cái, còn chưa biết làm sao đã nằm trên đất rồi, hắn đau đớn gào lên.\r\n\r\n    \"Mẹ nó chứ, các ngươi chớ làm loạn!\" Hác Mãnh quát lên. Chỉ vào Chu Minh hỏi: \"Ngươi là ai?\"\r\n\r\n    Chu Minh liếc một cái, hừ hừ nói: \"Ngươi cần gì biết ta là ai, người hôm qua ăn vạ coi như xong, hôm nay lại muốn đuổi tới Đại phú hào, hừ, đánh ngươi xong ta lại báo cảnh sát bắt ngươi đi!\"\r\n\r\n    Hác Mãnh sửng sốt một chút, cười khổ nghĩ ra, biết vì sao hai người kia có thể chơi cùng với nhau, một cái không nói lý, một cái thì thô bạo, đúng là vừa vặn một đôi!\r\n\r\n    ...\r\n\r\n    <\/div>","title":"Chương 58: Đại Phú Hào"}