{"text":"﻿    Chương 189: Quả Thực Rất Vĩ Đại!\r\n\r\n    Samantha thần sắc càng thêm ảm đạm, nước mắt trong suốt lăn xuống, tựa như lệ lại như bể khổ, thổ lộ hết ủy khuất vô tận, nàng tưởng rằng bản thân đã tìm được đáp án, thở dài nói: \"Thì ra cậu thật sự là đối với tôi không có hứng thú\".\r\n\r\n    Thạch Thiên vội thu lại chân khí, sau đó nói: \"Đương nhiên không phải, chẳng lẽ cô không biết mình xinh đẹp thế nào sao? Chỉ cần là nam nhân, cũng không thể không hứng thú đối với cô\".\r\n\r\n    Samantha vốn đối với dung mạo của mình cũng rất tự tin, nhưng từ khi quen với Thạch Thiên thì đã chịu đả kích không nhỏ, ít nhất cảm thấy gu thẩm mỹ của Thạch Thiên khác với người khác, nên nói: \"Đừng an ủi tôi, ít nhất cậu cũng cảm thấy tôi không xinh đẹp, còn nói tôi giống cây gậy trúc\".\r\n\r\n    Thạch Thiên thầm nghĩ nói vậy mà cũng tưởng là thật sao, liền cười nói: \"Gậy trúc tại Trung Quốc là vật cát tường, hơn nữa xanh biếc cao ngất, cũng không phải là nói bậy\".\r\n\r\n    Samantha khịt mũi nói: \"Mẹ tôi là người Trung Quốc, đừng cho là tôi cái gì cũng không hiểu, gậy trúc làm sao có thể dùng để hình dung dung mạo của con gái chứ? Hơn nữa cây trúc cùng cây gậy trúc cũng không giống nhau, tôi biết cậu chán ghét tôi, nếu không tại sao mỗi lần cùng tôi đi ra ngoài, cũng đứng cách xa tôi?\"\r\n\r\n    Thạch Thiên trợn mắt nhìn Samantha nói: \"Cái này cũng không nên trách ta, cô nói người như cô, rất không nể mặt lão tử, lại cao tới 1m8, còn mang thêm giày cao gót, lão tử nếu đứng gần cô, nói chuyện cũng phải ngẩng đầu lên, hiển nhiên phải đứng xa cô một chút\".\r\n\r\n    Samantha mặc dù đang vạn phần thương cảm, cũng không nhịn được mà cười, Thạch Thiên nói nàng cũng tin tưởng, người này có đôi khi dường như cái gì cũng không cần, có đôi khi chỉ chút chuyện nhỏ cũng không chịu nhường. Nụ cười cũng làm cho nội tâm của nàng đỡ thương cảm hơn một ít, tâm tình ổn định hơn nhiều, biết loại chuyện này không thể miễn cưỡng, nhưng vẫn rất muốn biết nguyên nhân mà Thạch Thiên không tiếp nhận mình, nàng nguyện ý vì Thạch Thiên mà thay đổi bản thân, biến thành phụ nữ mà Thạch Thiên thích. Kim Hinh nói không sai, mình phải dũng cảm tranh thủ, mặc kệ kết quả như thế nào, ít nhất tương lai sẽ không hối hận.\r\n\r\n    Nghĩ tới đây Samantha tinh thần rung lên, nửa dòng máu lãng mạn của Pháp trong thân thể chiến thắng nửa dòng máu rụt rè của Trung Quốc, chân khí mà Thạch Thiên chuyển vận qua giúp nàng an thần cũng làm cho nàng sinh ra một loại ảo giác, cảm giác mình không thể rời hắn. Bởi vì Thạch Thiên buông lỏng tay, nàng đã cảm thấy tâm lý rất loạn, thống khổ khó tả, mà khi Thạch Thiên nắm tay nàng, lập tức ổn định xuống. Nàng đối với nội công tâm pháp hoàn toàn không biết gì cả, cảm thấy đây nhất định là lực lượng của tình yêu, mình không thể không có Thạch Thiên, có gian nan cũng phải đi tranh thủ, huống chi Thạch Thiên mới vừa rồi cũng nói đối với mình cũng không phải là không có hứng thú.\r\n\r\n    Samantha tâm tình tăng vọt lên, cầm lấy tay của Thạch Thiên, kiên định hỏi: \"Vậy rốt cuộc là tôi không tốt ở chỗ nào, mong cậu nói rõ nguyên nhân cho tôi biết, có được không!\"\r\n\r\n    Tin tưởng bất cứ nam nhân gì gặp loại khẩn cầu này, cũng đều bị lay động, càng huống chi là cô gái xinh đẹp như Samantha.\r\n\r\n    Thạch Thiên cũng không ngoại lệ, mặc dù loại chất vấn khẩn cầu này hắn đã nghe được qua rất nhiều, nhưng mỗi một lần vẫn làm cho hắn cảm động, sau đó là mềm lòng, rồi sẽ lại mang trên lưng thêm một khoản nợ, chắc chắn ở sâu trong nội tâm lại thêm một vết thương khó quên. Có lẽ Thạch Thiên không phải là người có trái tim mềm yếu nhất trên thế giới, nhưng tuyệt đối là người mềm lòng nhiều nhất, có nhiều người đã đem trái tim hắn biến thành mong manh, dễ vỡ. Có con tim của ai mà có thể chịu được nhiều lần cảm động như vậy, nhiều vết thương như vậy? Nếu như ngươi muốn biết một trái tim bị nghiền nát có bộ dáng gì, thì chỉ cần tiến vào ngực của Thạch Thiên là có thể thấy được, đó là một trái tim đã vỡ nát cả ngàn năm, tuyệt đối là hóa thạch sống.\r\n\r\n    Nhìn hai mắt kiên định của Samantha, con tim rách nát của Thạch Thiên vẫn có chút cứng rắn, nhưng ngữ khí đã mềm hơn trước một bước, ôn nhu nói: \"Cô không có gì không tốt, nguyên nhân tất cả là ở trên người tôi\".\r\n\r\n    Samantha nhất thời không kịp nghĩ ý tứ trong lời nói của Thạch Thiên, kích động hỏi: \"Tôi… tôi không có chỗ nào không tốt?\"\r\n\r\n    Thạch Thiên gật đầu, hỏi: \"Cô cảm thấy một người có thể chính thức thích nhiều người không?\"\r\n\r\n    Samantha hỏi: \"Cậu nói chính là yêu hả?\"\r\n\r\n    Thạch Thiên không thích dùng chữ này để hình dung loại tình cảm này, chỉ nói: \"Xem như là vậy\".\r\n\r\n    Samantha mơ hồ cảm giác được trả lời vấn đề này đối với mình bất lợi, nhưng vẫn cắn răng nói: \"Một người, ít nhất trong lúc nhất thời, chỉ có… chỉ có thể yêu một người\".\r\n\r\n    Thạch Thiên thở dài một tiếng, lại hỏi: \"Nếu như trong lòng không thể quên một người, lại thích một người khác nữa, thì sẽ có cảm giác gì?\"\r\n\r\n    Samantha thân thể chấn động, run giọng nói: \"Nhất định rất mâu thuẫn, rất thống khổ… cậu… trong lòng cậu… có người không thể quên được?\"\r\n\r\n    Thạch Thiên gật đầu.\r\n\r\n    Samantha run giọng nói: \"Vậy cậu tại sao không cùng nàng ở cùng một chỗ?\" thầm nghĩ chẳng lẽ Thạch Thiên là bởi vì mối tình đầu bị vứt bỏ, cho nên mới tự tức tự giận, khắp nơi phóng túng bản thân sao…\r\n\r\n    Thạch Thiên thản nhiên nói: \"Các nàng đã mất rồi…\"\r\n\r\n    Samantha nghe ra là không chỉ một người, kinh ngạc nói: \"Nàng… các nàng?\"\r\n\r\n    Thạch Thiên nói: \"Đúng vậy, hơn nữa không ít\".\r\n\r\n    Samantha càng thêm kỳ quái, thầm nghĩ nếu là rất nhiều, bằng vào bản lãnh của Thạch Thiên thì thủ hạ trung tâm với hắn nhiều như vậy, cho dù không thể tìm được toàn bộ, tìm ra một hai người hẳn là không phải việc gì khó, chẳng lẽ là các nàng không muốn gặp hắn? Không nhịn được hỏi: \"Các nàng đều yêu cậu sao?\"\r\n\r\n    Thạch Thiên trong lòng đau xót, gật đầu.\r\n\r\n    Samantha phẫn nộ nói: \"Cậu đã yêu người ta, các nàng cũng đều yêu cậu, tại sao còn phóng túng bản thân như vậy, không sợ các nàng tương lai biết sẽ thương tâm sao?\"\r\n\r\n    Thạch Thiên cười cười chua xót, đối với sự chỉ trích của Samantha một điểm cũng không tức giận, thở dài nói: \"Lão tử đã học bản lãnh không nên học, cả thân thể này dường như đã không phải là của ta, luôn có dục hỏa không thể dập tắt khống chế được, không có phụ nữ thì không được, nếu không đã sớm đi làm hòa thượng rồi\".\r\n\r\n    Samantha nghe vậy ngẩn ra, nàng bình thường âm thầm lưu ý chuyện của Thạch Thiên cùng các người mẫu, nhìn mỗi ngày ít thì ba bốn người mẫu, nhiều thì mười mấy người mẫu từ trong phòng nghỉ của Thạch Thiên đi ra, mỗi người trên mặt đều mang theo vẻ uể oải cùng thỏa mãn, bước đi lảo đảo, điều này nàng sớm đã có cảm giác được ngạc nhiên, bây giờ mới biết được là bởi vì công phu mà Thạch Thiên học. Bất quá vẫn không phục, trách cứ nói: \"Vậy cũng có thể đi tìm người mà cậu yêu mến, bằng vào bản lãnh của cậu, chẳng lẽ các nàng còn có thể… còn có thể không muốn sao? Sao có thể để bên ngoài dính vào\" nói xong trên mặt lại đỏ lên.\r\n\r\n    Thạch Thiên nhẹ nhàng lắc đầu nói: \"Các nàng đều đã chết, đã rất lâu… rất lâu…\" thanh âm nghe vẫn rất bình thản, không ai có thể nghe ra khi hắn nói lời này, trong lòng đang nhỏ máu, những nụ cười của những tuyệt thế giai nhân đều hiện ra trong đầu hắn, còn có nỗi xấu hổ vô tận của hắn.\r\n\r\n    Samantha không nhịn được thét lên kinh hãi, nghĩ không ra người mà Thạch Thiên yêu mến đều đã chết, lửa giận lập tức hóa thành đồng tình, có lẽ chỉ có nàng mới có thể cảm nhận được trong lòng Thạch Thiên lúc này có bao nhiêu thống khổ, bởi vì bàn tay mà nàng đang nắm đang run rẩy.\r\n\r\n    Samantha không thể tưởng tượng người như Thạch Thiên lại có những chuyện cũ bị thương như thế, hơn nữa còn ẩn dấu rất sâu, thống khổ trong đó có thể thấy được, bởi vì nếu như không phải là chuyện cực kỳ thương tâm, thì căn bản không cần ẩn dấu. Nàng cũng nghĩ không ra loại chuyện như thế lại phát sinh trên người một thiếu niên mới vừa mười bảy tuổi, nghĩ lại thì cảm giác được có thể là Thạch Thiên bởi vì bi thống mà quên thời gian, hoặc là trong lòng quá mức nhớ nhung nên mới có thể nói rất lâu… rất lâu như thế.\r\n\r\n    Bản thân thật sự là rất xúc động, không hỏi rõ ràng đã phát hỏa với hắn. Samantha một mặt tự trách, một mặt hồi tưởng lại chuyện của Thạch Thiên từ khi mới gặp tới nay, khó trách hắn lúc nào cũng tỏ vẻ bất cần không có gì đáng quan tâm, thì ra là bởi vì thứ mà hắn quan tâm nhất đã vĩnh viễn biến mất, nhưng lại sẽ vì một ít chuyện nhỏ ví dụ như giày cao gót… mà căm giận bất bình, cái này khẳng định là bởi vì hắn trong lòng rất khổ, muốn phát tiết ra.\r\n\r\n    Nguyên những mặt phản diện trên người Thạch Thiên, hiện tại ở trong lòng Samantha toàn bộ đã trở thành chính diện, cho dù hành vi dâm loạn trước kia làm cho nàng chán ghét, lúc này cũng đã trở nên hoàn toàn có thể lý giải, bởi vì hắn luyện công \"phá hư\" thân thể, cho dù không luyện ‘phá hư’ thân thể, cũng không thể trách Thạch Thiên, bởi vì hắn rất đáng thương, rất thương tâm, muốn dùng nhu tình đến an ủi, làm dịu đi vết thương, nếu Thạch Thiên bởi vì chuyện thương tâm mà đối với phụ nữ không còn hứng thú nữa, ngược lại càng làm cho người ta lo lắng.\r\n\r\n    Hơn nữa hắn cũng không có dùng lời ngon tiếng ngọt đi lừa gạt người khác, ngược lại là do các nàng chủ động, hắn vừa phóng túng bản thân đồng thời lại vẫn nghĩ cho người khác, cho nên hắn không có chạm vào mình, không chạm vào Hạng Kiều, bởi vì hắn biết phụ nữ đối với người đàn ông đầu tiên của mình luôn không thể quên, hắn không muốn để cho những phụ nữ như vậy cùng hắn phóng túng, vì hắn thương tâm, cho nên mới tránh ra xa.\r\n\r\n    Samantha càng nghĩ càng cảm động, người trước mắt dưới tình huống bị sự thống khổ làm cho tê dại, mà vẫn đi bận tâm tới cảm thụ của người khác, thật sự là không dễ dàng, huống chi hắn chỉ là một thiếu niên mười bảy tuổi, quả thực là rất vĩ đại!\r\n\r\n    Thạch Thiên bây giờ nếu biết cái nhìn của Samantha đối với hắn, thì cho dù da mặt hắn dày nhất định cũng sẽ nóng lên, bởi vì… hắn… căn bản không phải là mười bảy tuổi…\r\n\r\n    Có ai sống hơn một ngàn năm mà không nhàm chán?\r\n\r\n    Có ai sống hơn một ngàn năm mà không có những người và chuyện khó quên?\r\n\r\n    Chuyện cũ thương tâm luôn so với chuyện cũ vui vẻ càng khó làm cho người ta quên hơn, sống càng dài, tích lũy càng nhiều, sinh mạng vô tận nhất định làm cho Thạch Thiên nhớ tất cả những nỗi thống khổ đó.\r\n\r\n    Samantha quyết định không thể để cho Thạch Thiên tiếp tục sống cuộc sống như vậy, nàng đã thay đổi sự u oán đối với Thạch Thiên thành trìu mến, cần ngàn vạn nhu tình để xoa dịu vết thương của hắn, dù là không có hồi báo, cũng sẽ không tiếc. Lúc này tay của Thạch Thiên sớm đã không còn run rẩy, Samantha thầm khen một tiếng, thật sự là một thiếu niên kiên cường! Vẫn cầm chặt tay nói: \"Thạch Thiên, chuyện quá khứ cũng không thể giữ lại, cậu tuổi vẫn còn rất trẻ, hẳn là phải nhìn về phía trước, tôi… tôi nguyện ý giúp cậu\".\r\n\r\n    Thạch Thiên cười khổ nói: \"Cô không giúp được tôi đâu, trừ khi cô có thể giết chết tôi\".\r\n\r\n    Samantha nào biết đâu rằng Thạch Thiên nhiều năm trước đã chán sống, tưởng rằng hắn nhẫn nại không nổi sự thống khổ mà muốn tự sát, cực kỳ hoảng sợ nói lớn: \"Cậu… cậu không thể nghĩ như vậy…\" rồi nước mắt trong khoảnh khắc lại cuồn cuộn rơi xuống.\r\n\r\n    Thạch Thiên lại vội vàng vận khởi Thanh Tâm quyết, đem chân khí tống qua.\r\n\r\n    Samantha nhất thời cảm thấy sức mạnh tình yêu lại tới, tinh thần rung lên, dũng khí tăng gấp bội, nhào tới trên người Thạch Thiên mà ôm chặt lấy, tựa hồ sợ hắn bây giờ muốn đi nhảy xuống biển mà tự sát vì tình, thanh âm run rẩy ghé vào lỗ tai hắn nói: \"Tôi không cho phép cậu nghĩ như vậy, cậu… cậu… Kim Hinh làm sao? Tôi… tôi cũng có thể làm như vậy?\"\r\n\r\n    Thạch Thiên âm thầm kêu khổ, thầm nghĩ cô sao lại nghĩ như vậy? Cô làm như vậy lão tử mới không biết làm sao bây giờ! Phải biết rằng Samantha đối với hắn lực hấp dẫn cũng kinh người, cùng Hạng Kiều căn bản không phải cùng một cấp bậc, đây không phải nói Hạng Kiều không đẹp, là bởi vì Thạch Thiên từng thưởng thức qua Samantha cơ hồ đã lộ ra trọn vẹn, hơn nữa Samantha lúc ấy bởi vì dược vật tác dụng nên đối với hắn vạn phần khiêu khích, sớm đem dục hỏa của hắn đốt lên, nếu bây giờ lại đốt nữa, uy lực đương nhiên càng thêm đáng sợ.\r\n\r\n    Mùi thơm say lòng người, thân hình mềm mại, đặc biệt hai vú rắn chắc no đủ nọ, đã áp sát vào trên người Thạch Thiên, làm cho hắn cảm thấy từng trận khô nóng, phía dưới lại càng cứng rắn như sắt, vừa vặn áp lên phần trên đôi chân ngọc của nàng, hơi rượu trong cơ thể cũng giống đổ dầu vào lửa, cháy tới mức yết hầu Thạch Thiên cũng có chút phát khô.\r\n\r\n    Samantha tắm rửa xong ngay cả tất chân cũng còn chưa mang, cảm giác phi thường rõ ràng, hiển nhiên đoán được vật đang đội lên phía dưới của nàng là gì, giống như bị dòng điện đánh trúng, cả người run lên.\r\n\r\n    Thạch Thiên nuốt nước miếng, khổ sở nói: \"Cô cứ yên tâm, lão tử muốn chết cũng chết không được, có chuyện gì thì cứ ngồi xuống rồi hãy nói\".\r\n\r\n    Samantha lại càng vùi đầu vào ngực của Thạch Thiên, tựa hồ căn bản không có nghe thấy Thạch Thiên nói chuyện, hô hấp càng ngày càng bất bình thường, trong miệng ra tiếng rên nhè nhẹ, chẳng những không có ý đứng lên, mà thân thể đang run lên nhè nhẹ sau khi hơi do dự, thì đem cái vật đang đội lên của Thạch Thiên kẹp vào giữa hai chân của nàng.\r\n\r\n    Thạch Thiên cố gắng vận động một tia thanh tỉnh cuối cùng, tức giận nói: \"Mới vừa rồi đã nói qua với cô, thân thể của lão tử đã không thể khống chế, cô còn làm như vậy… thì… thì chỉ có thể nhận lấy đau khổ\".\r\n\r\n    Samantha rốt cuộc ngẩng đầu lên, sóng mắt ẩn tình, rung động tâm hồn, trong thở gấp mùi thơm còn mang theo một ít mùi rượu, tiếng êm như tơ nói: \"Tôi cho cậu…\"\r\n\r\n    Thạch Thiên thầm kêu không ổn, tiểu cô nương này hơi rượu vừa lên, đã thành như vậy, chỉ sợ có nói nữa cũng không ổn. Nghĩ muốn muốn đem nàng bỏ qua, ở đáy lòng lại hết sức không tình nguyện, lúc này trong thân thể lại từng trận khô nóng, thầm nghĩ lão tử hơi rượu cũng lên, chẳng lẽ còn sợ cô sao.\r\n\r\n    Samantha tiếng êm như tơ lại truyền đến: \"Tôi cái gì cũng cho cậu… chỉ cần cậu vui vẻ…\" sau đó đưa đầu lưỡi liếm loạn trên mặt, trên cổ Thạch Thiên, có chút cứng nhắc, nhưng rất điên cuồng, hai chân ở dưới vẫn kẹp chặt không buông, lại còn không ngừng giãy dụa.\r\n\r\n    Thạch Thiên vốn đang tự tranh đấu, cầm không được chủ ý, giờ phút này dưới sự kích thích thân thể nhất thời \"ầm\" một tiếng mà như bốc cháy lên, vật bị kẹp tăng lên ba phần, đã đến cực hạn, lại nương theo tiếng rên rỉ yêu kiều của Samantha, trong lòng điên cuồng gào thét: \"Vưu vật như thế ở trước mặt, còn không động tâm thì còn là nam nhân sao? Thôi, cùng lắm thì thế giới này lại thêm một phần tưởng niệm đau khổ\" rồi xoay người đem Samantha đè xuống dưới thân.\r\n\r\n    <\/div>","title":"Chương 189: Quả Thực Rất Vĩ Đại!"}