{"text":"﻿    Từng ngày trôi qua, sức lực cạn dần, sự sống rời đi càng nhanh theo vết nứt mỗi ngày một sâu trên nửa viên giao châu. Trước đây chỉ không có hơi thở, khứu giác, vị giác và cảm giác đau, nhưng gần đây ngay đến xúc giác cũng không còn nhạy nữa.\r\n\r\n    Tôi không hy vọng sẽ có kỳ tích, nhưng mỗi sáng thức dậy, ý nghĩ đầu tiên luôn là về viên ngọc tàn trong ngực, dường như có thể nhận ra những vết nứt mới nhất, quả là sự giày vò đau khổ.\r\n\r\n    Tôi không nói với Mộ Ngôn chuyện đó nhưng tôi nghĩ chàng biết rất rõ, chỉ là trước mặt tôi tỏ vẻ cho dù trời sập cũng không sao, cơ hồ chỉ cần có chàng mọi việc đều có thể yên tâm.\r\n\r\n    “Nếu em làm việc gì đó, bản thân cũng không tin mình có thể làm được thì sao có thể thành công”. Chàng đã nói như vậy từ lâu. Ở bên chàng tôi học được nhiều điều, đây là một trong những điều đó, nhưng có một số việc, không phải cứ tin là có thể làm được.\r\n\r\n    Nhưng tôi muốn chàng thấy tôi một lòng tin chàng, thấy tôi yên tâm không chút nghi ngờ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Từ hôm Mộ Ngôn tìm thấy tôi, trong cung bắt đầu xuất hiện rất nhiều pháp sư, tôi biết họ được mời đến làm gì. Mộ Nghi phấn khởi nói với tôi, trong số họ có nhiều pháp sư có pháp lực cao cường trong thuật nhập hồn, tôi hiểu ý cô, nhưng linh hồn người đã bị Hoa Tư dẫn cầm cố tuyệt nhiên không thể ngưng tụ thành ma, điều này Mộ Ngôn cũng biết.\r\n\r\n    Ngày trước chàng ân cần dặn tôi, cố sống đến lúc chàng tìm ra biện pháp, bây giờ nghĩ lại, khi nói như vậy thực ra chàng đã biết tôi là người chết, cái gọi là tìm ra biện pháp chỉ là cố gắng khôi phục những cảm quan hoặc đã mất hoặc đã suy thoái của tôi.\r\n\r\n    Nghĩ lại hồi đó còn ôm hy vọng như vậy quả là xa xỉ, hôm ngay, ngay giữ được thân xác nửa sống nửa chết này trên đời cũng trở nên vô vọng.\r\n\r\n    Phần lớn thời gian, chúng tôi luôn bên nhau như hình với bóng. Chỉ khi chàng bận luận đàm với pháp sư thì không đưa tôi đi cùng, có lẽ nội dung luận đàm duy nhất là chuyện sống chết của tôi.\r\n\r\n    Nhưng tôi không nghe lời như chàng nghĩ, từng đến ngự thư phòng nghe lén một lần. Cũng không khác nhiều so với nghị sự thông thường, đều là đầu tiên những người tham dự trình bày ý kiến, thông báo kết quả nghiên cứu mới nhất, sau đó tất cả luận bàn, chỉ ra những cái hay cái dở của kết quả đó, tranh luận gay gắt cuối cùng dẫn tới cãi nhau, điều này quả là bất ngờ. Kết quả là có tiếng cốc vỡ, cùng với giọng Mộ Ngôn nhàn nhạt: “Lỡ tay”.\r\n\r\n    Thư phòng im phăng phắc, giọng chàng trang nghiêm: “Nếu chia tính mạng của ta cho vương hậu, chư vị ai có thể làm được?”.\r\n\r\n    Sau đó, tôi không muốn đi nghe lén nữa. Ở đời nhiều khi người ta bị tổn thương nặng nề bởi một câu nói, có lúc chúng ta đau lòng không phải bởi câu nói đó quá tàn nhẫn, mà bởi không thể chấp nhận.\r\n\r\n    Trước đây tôi không cần ngủ, lúc muốn có thể ngủ, không ngủ cũng không sao, bởi viên giao châu có thể hóa giải giấc ngủ, nhưng gần đây ngày càng buồn ngủ, xem ra viên giao châu ngày càng mất công lực.\r\n\r\n    Mà Mộ Ngôn cũng bắt đầu có bệnh, nửa đêm thường đánh thức tôi, bảo tôi nói mấy câu cho chàng nghe, sau đó mới để tôi ngủ tiếp. Mấy lần như vậy, có lúc đầu óc tôi lơ mơ, nghe giọng chàng run run, rõ ràng chúng tôi đắp một cái chăn dày, nhưng hai tay chàng ôm tôi vẫn lạnh ngắt.\r\n\r\n    Lúc đầu tôi không biết tại sao, sau hiểu ra, chàng sợ, chàng sợ tôi ngủ mãi, vĩnh viễn thiếp đi. Mỗi ngày mỗi đêm chàng đều sợ nhưng ban ngày không để tôi nhận ra.\r\n\r\n    Trời đã sang đông, nghe nói cuộc chiến Khương – Triệu ngày càng ác liệt. Lần này Triệu tự dẫn lửa đốt chân, chiến sự lan rộng đến từng hộ thường dân, mặc dù tướng sĩ trên dưới đồng lòng chiến đấu ngoan cường, nhưng rút cục do thực lực chênh lệch, thất bại thê thảm. Khương quốc rõ ràng biết lợi thế, được đà rất có thể đánh thẳng vào kinh đô Triệu. Sự thể đã đến nước này, chắc chắn Mộ Ngôn sẽ ra tay.\r\n\r\n    Đây quả nhiên là tấm lưới chàng tung ra. Thiên tử ban cho chàng hiệu Hiển Khanh, để chàng phân ưu với ông ta. Lý do xuất binh lần này hoàn toàn danh chính ngôn thuận – “Thay thiên tử điều đình bất hòa giữa chư hầu”. Tham gia cuộc chiến này, về lý mà nói, khắp đông lục ngoài thiên tử cũng chỉ có chàng thích hợp nhất, thiên tử không thể trực tiếp xen vào, trong mắt thiên hạ, chàng là người nên ra tay nhất. Trần quốc mặc dù dân phong cởi mở, nhưng cũng như Vệ quốc, nữ nhân vẫn không được tham dự triều chính.\r\n\r\n    Nhưng lúc nằm trên giường, Mộ Ngôn thường đem những chuyện đó kể cho tôi nghe trước khi ngủ, giống như ru ngủ. Chàng thích coi tôi là trẻ con, trước đây tôi không biết đó là cách chàng yêu một người. Cục thế đã sắp kết thúc, điều duy nhất khiến tôi hiếu kỳ là tông tích quân cờ ban đầu của cục thế này – Tần Tử Yên, bởi vấn đề quả thật khó suy đoán, cho dù nghe chàng kể rất nhiều, vẫn không thể lần ra manh mối. Đem khúc mắc hỏi Mộ Ngôn, nhưng chàng chỉ đáp gọn một câu: “Nếu còn sống có lẽ cô ta đang ở nước Triệu”.\r\n\r\n    Tôi vẫn băn khoăn, chàng giải thích: “Lần bí mật liên minh với Triệu, theo em, làm thế nào mới khiến Triệu vương hoàn toàn tin Khương giá họa cho Triệu?”.\r\n\r\n    Tôi không hề suy nghĩ: “Dựa vào tài diễn kịch của chàng!”.\r\n\r\n    Chàng tỏ vẻ không muốn tiếp tục câu chuyện: “… Chúng ta ngủ thôi”. Bị tôi bám riết mới hà tiện tiết lộ hai chữ: “Nhân chứng”, Tần Tử Yên là nhân chứng, đó chính là nguyên cớ chàng luôn tìm cô ta, cũng là nguyên do tại sao cuối cùng cô ta ở lại Triệu quốc.\r\n\r\n    Nằm gọn trong lòng chàng, bàn luận với chàng đại sự của thiên hạ như bàn chuyện trong nhà, nếu tôi có thể sống với chàng đến bạc đầu, chúng tôi suốt đời sẽ như vậy, tôi có thể làm một người vợ tốt của chàng.\r\n\r\n    Trước đây tôi luôn mơ ước một ngày có thể trở thành chỗ dựa của chàng, khi chàng cần đưa ra một phán quyết sáng suốt nào đó, tôi sẽ cùng chàng luận bàn cân nhắc với tầm nhìn đủ rộng, nếu có thể sống lâu và nỗ lực một chút, tôi nghĩ tôi cũng có thể làm được. Nhưng mỗi lần nghĩ tới chuyện đó, sâu trong lòng lại có tiếng nói lặng lẽ nhắc tôi, có nhìn thấy bóng đen sau lưng không? Bóng đen của chia ly và tử thần?\r\n\r\n    Tháng mười một, sau mấy trận sương mù, ngoài thành hoa mai nở rộ. Tôi mong thời gian trôi thật chậm, không nghĩ nhiều đến chuyện chia ly, vẻ mệt mỏi trong mắt chàng ngày một tăng, chàng tưởng rằng đã giấu được tôi, tôi cũng giả bộ không biết.\r\n\r\n    Nhưng không biết có phải tuyệt cảnh dễ nảy phùng sinh, chính vào lúc khó khăn lắm tôi mới từ bỏ tất cả những ước vọng không hiện thực, vị pháp sư mới được mời đến lại mang đến một tin tốt lành mong đợi bao lâu: Thế gian có lẽ vẫn còn một viên giao châu khác được phong ấn Hoa Tư dẫn.\r\n\r\n    Theo lý luận của ông ta, thế gian thường không có độc vật, vạn vật vạn sự đều coi trọng tương sinh, đây là quy luật của tạo vật ngay từ thượng cổ xa xưa, bất luận Hoa Tư dẫn là bị siêu lực tự nhiên phong ấn hay bị con người phong ấn đều không trái nguyên tắc này, vậy thì ở Cửu Châu nhất định còn tồn tại một viên di ngọc lưu lạc đâu đó.\r\n\r\n    Nhưng thế nhân đa phần không biết sức mạnh siêu nhiên của nó, có thể nó bị phủ bụi từ lâu, hoặc chỉ được coi là món đồ thông thường.\r\n\r\n    Tôi không muốn nói đó là do ông trời có mắt, bởi không biết đây có phải là một trò đùa khác của số phận. Nói một cách có trách nhiệm thì số phận rất thích đùa tôi. Nhưng bất luận thế nào, Mộ Ngôn đã bắt đầu tìm tông tích viên ngọc huyền bí đó ở khắp Cửu Châu, cho dù không biết thực sự có tồn tại viên ngọc đó không.\r\n\r\n    Xem ra đời tôi vận may vẫn chưa hết.\r\n\r\n    Bảy ngày sau, Quân sư phụ đến Trần cung thăm tôi lại mang đến một tin, đó là trong tế miếu của Khương quốc đang thờ một viên minh châu, tương truyền là báu vật từ thời thượng cổ, viên minh châu đó cũng đúng là viên giao châu.\r\n\r\n    Ngày mười hai tháng mười một, Trần quốc xuất binh vây Khương cứu Triệu, lần này Mộ Ngôn thân chinh xuất trận, tôi biết ý chàng ở đâu.\r\n\r\n    Đêm trước hôm xuất binh, dưới ánh nến hồng, chàng vẽ một bông mai trắng trên trán tôi. Trong chiếc gương đồng, bông hoa mai ở góc trán như mọc ra từ tóc, e ấp và diễm lệ. Tôi không biết dụng ý của chàng là gì, rất lâu sau nghe chàng nói: “Vốn định vẽ lông mày cho em, nhưng lông mày của em thanh như nét vẽ, không cần tô điểm cũng đẹp”.\r\n\r\n    Thì ra là vậy, mặc dù chàng không thích tôi quá coi trọng hồi ức, nhưng đó là cử chỉ âu yếm vợ chồng, chàng cũng muốn lưu lại một hồi ức đẹp.\r\n\r\n    Chàng chống tay vào má, mắt cười cười nhìn tôi: “Đẹp không?”.\r\n\r\n    Tôi gật đầu, lại muốn trêu chàng: “Đẹp, một bông mai lúng liếng, khiến quân vương không thể dự buổi chầu sớm”. Thấy chàng ngước mi, mắt nheo nheo, tôi vội lùi vào góc giường: “Em đùa đấy, chàng, chàng chàng đừng lại gần”.\r\n\r\n    Chàng dịch đến: “Lại gần thì sao?”.\r\n\r\n    Tôi tiếp tục lùi sâu vào trong: “Vậy chàng phải hứa không làm chuyện quá đáng”.\r\n\r\n    Chàng cười: “Em thấy có thể không?”.\r\n\r\n    “…”.\r\n\r\n    Hôm sau Mộ Ngôn xuất chinh, đó là một ngày đông lạnh hanh khô, tôi đứng trên thành lầu nhìn chàng, nhưng không tiễn chàng ra cổng thành. Chàng đã hứa sẽ nhanh chóng trở về, vậy đây không phải là một cuộc chia ly.\r\n\r\n    Hoặc là nếu tôi từ bỏ thế gian trước khi chàng trở về thì cũng sẽ gắng đi tìm chàng. Thư mỗi ngày như hồng nhạn bay đến, đều là bút tích của chàng, vậy là chàng vẫn bình an. Thể lực tôi yếu dần, gần đây nhận ra thính giác cũng giảm sút. Hôm báo tin chiến thắng chính là ngày Hạo thành có trận tuyết đầu tiên kể từ khi vào đông, tuyết đầu mùa như cánh hoa mai bay lả tả trên bầu trời Hạo thành, rơi xuống tay hơi lành lạnh.\r\n\r\n    Ngày hai mươi bảy tháng mười một, một ngày đông buốt giá, tuyết rơi rất dày, tôi ăn vận thật ấm đứng trên tường thành, chờ đợi Mộ Ngôn khải hoàn trở về. Trên trán vẫn còn bông mai trắng chàng vẽ trước đêm xuất trận, dưới lớp áo choàng lông chồn nặng trịch là chiếc váy màu lam lóng lánh dài bảy thước.\r\n\r\n    Dưới chân tường thành cao vút, quần thần trang nghiêm đứng thành hai hàng trên con đường lát đá xanh, phía xa bạt ngàn mai trắng nở rộ trong tuyết, tưởng tượng cũng thấy trong không gian tràn ngập hương mai lạnh.\r\n\r\n    Chấp Túc đứng bên đỡ tôi, không ngừng thuyết phục tôi quay về: “Thánh giá của bệ hạ phải đến giờ Mùi mới đến thành ngoại, bây giờ mới là giờ Tỵ, tuyết lại rơi dày thế này…”.\r\n\r\n    Tôi lắc đầu: “Chàng sẽ sớm trở về”.\r\n\r\n    Chấp Túc không tin. Nhưng cũng không biết làm gì.\r\n\r\n    Cuối giờ Tỵ, tiếng vó ngựa phi gấp cùng với tiếng quân hành rầm rập từ xa truyền đến, tôi mỉm cười khẽ hỏi Chấp Túc: “Nghe thấy chưa?”.\r\n\r\n    Chấp Túc chưa kịp trả lời đã nghe thấy tiếng vó ngựa gấp gáp gõ trên mặt đường đá. Khoảng không giữa trời và đất lúc này tựa hồ không có âm thanh nào khác, chỉ có tiếng vó ngựa rõ dần gõ vào lòng tôi, hình bóng quen thuộc xuất hiện trong tầm mắt tôi. Tôi đẩy Chấp Túc ra, nâng váy chạy xuống thành lầu. Chiếc váy dài quét đất phấp phới trong gió, tôi nhìn chàng nhảy xuống ngựa, từ xa giang rộng hai tay bước về phía tôi. Thời khắc đó, cơ hồ có muôn ngàn tia sáng thấu qua tầng mây xám, những bông hoa tuyết như lông ngỗng lơ lửng biến thành những mẩu băng trong suốt long lanh. Tôi lao vào vòng tay chàng, ngón tay sượt qua chiến giáp lạnh ngắt, bất giác rùng mình, nhưng nhìn đôi mắt đẹp nhuốm phong sương tươi cười đó lại thấy yên tâm, tôi soi bóng mình trong mắt chàng.\r\n\r\n    Tôi muốn vuốt ve mặt chàng, cuối cùng chỉ dừng lại trên hàng lông mày: “Em biết nấu cháo yến sào, về nhà sẽ nấu cho chàng ăn”.\r\n\r\n    Khóe miệng khẽ nhếch, chàng cầm tay tôi áp lên má mình: “Có thể ăn được thật sao?”.","title":"Hoa Tư Dẫn - Phần IV - Chương 05"}