{"text":"﻿    Chương 107: Thảo luận về ngực\r\n\r\n    Buổi tối khi trở về phòng nghỉ ngơi, Sở Phàm tìm đọc rất nhiều thông tin kiến thức có liên quan đến quản lý học ở trên mạng, lại tìm đọc một íttài liệu về tình hình biến động nhà đất hiện nay, tìm tòi thông tin vềdãy nhà mới xây dựng tại Lam Cảnh của Công ty Bất động sản Quốc Cảnh.Đến lúc hắn nắm được đại khái tình hình giá thành cũng như kết cấu củakhu nhà rồi mới bổ nhào lên giường chìm vào giấc ngủ.\r\n\r\n    Sở Phàm ngủ say như chết, thẳng một mạch cho tới hôm sau. Đang lúc mơ mơ màng màng, loáng thoáng nghe thấy tiếng đập cửa, hắn mắt nhắm mắt mở bước xuốnggiường ra mở cửa. Mở cửa ra mới thấy đại tiểu thư đẹp như thiên tiênđang duyên dáng yêu kiều đứng ở trước cửa phòng , hắn không khỏi ngẩnra, đôi mắt lèm nhèm cũng mở to sáng choang, hắn vội vàng lấy tay lau gỉ mắt, hi vọng lưu lại ấn tượng tốt với đại tiểu thư.\r\n\r\n    Đứng ở ngoài cửa, đại tiểu thư đánh giá Sở Phàm từ trên xuống dưới một lượt. Sau đó, trên khuôn mặt trắng như tuyết được trang điểm nhẹ của nàng, hiện lênmột tia đỏ ửng. Cho dù là thằng ngốc cũng có thể nhìn ra lúc này đạitiểu thư không được tự nhiên cho lắm.\r\n\r\n    Ánh mắt Sở Phàm rời khỏikhuôn mặt xinh đẹp của Đại tiểu thư, nhìn lại bản thân. Ặc, quần áo trên người đâu rồi? Không ngờ trên người hắn chỉ có mỗi một cái quần cộc duy nhất, hơn nữa quần cộc này lại đang có một thứ dựng thẳng tắp như cộtchống lều trại. Hắn vội vàng nhìn đại tiểu thư, ngập ngừng nói:\r\n\r\n    - Tôi, tôi ... Này, này... ...\r\n\r\n    - Ừ, tôi tới gọi anh dậy ăn bữa sáng. Thôi đi rửa mặt đi, chúng tôi ở dưới lầu chờ anh.\r\n\r\n    Có lẽ là đại tiểu thư đã quen nhìn Sở Phàm thường xuyên bộc phát Đồng Tử công, cho nên cũng không so đo nhiều với hắn nữa.\r\n\r\n    Đại tiểu thư xoay người đi rồi, Sở Phàm hô to may mắn, thầm nghĩ, “mình quả là quá may mắn vì không có thói quen ngủ mà không mặc quần áo, nếukhông ... hậu quả chắc là không thể tưởng tượng nổi.”\r\n\r\n    Sở Phàm rửa mặt xong đi xuống lầu, thấy đại tiểu thư và nhị tiểu thư đang chờ hắnăn sáng, trong lòng hắn cảm thấy vô cùng ấm áp.\r\n\r\n    Ăn sáng xong, Sở Phàm lái xe đưa nhị tiểu thư đi học, biết đại tiểu thư cũng muốn đi cùng, hắn không hiểu được, hỏi:\r\n\r\n    - Đại tiểu thư, cô cũng phải đi học ở Đại học Yến Hoa à?\r\n\r\n    Đại tiểu thư mỉm cười, bộ trang phục công sở cao quý tao nhã khiến nhữngđường cong lả lướt của nàng hiện rõ, kích thích ánh mắt người khác. Nàng cười nói:\r\n\r\n    - Anh đưa Tiểu Vân đến trường học rồi đưa tôi đến công ty đi làm. Hôm qua xe tôi vẫn để ở công ty, chưa đem về.\r\n\r\n    Trước yêu cầu như vậy của đại tiểu thư, Sở Phàm sao có thể cự tuyệt, đươngnhiên là hoàn toàn đồng ý rồi. Cơ hội ở chung một mình với đại tiểu thưthế này cầu còn chẳng được ấy chứ.\r\n\r\n    Nhị tiểu thư hôm nay ăn mặcrất gợi cảm, trên người mặc một chiếc áo hai dây gợi cảm, dưới mặc mộtchiếc quần soóc ngắn màu xanh thẫm. Cái quần soóc này cũng khó khăn lắmmới che được toàn bộ bờ mông đầy đặn của nàng. Vì thế đôi chân trắng nõn thon dài của nhị tiểu thư lộ rõ ra. Có thể thấy rằng, cách ăn mặc củanhị tiểu thư chắc chắn sẽ khiến cho nam sinh Đại học Yến Hoa thiếu máutập thể, bởi vì bọn họ sẽ bị chảy máu cam liên tục.\r\n\r\n    Sở Phàm láixe, đại tiểu thư và nhị tiểu thư cùng ngồi ở băng ghế sau. Sáng nay TôPhỉ và Trầm Mộng Lâm cũng không lái xe tới rủ nhị tiểu thư đến trường,chắc là dậy quá muộn, chủ động tới trường rồi.\r\n\r\n    Nhị tiểu thư ngồi ở ghế sau nhìn từ trên xuống dưới cái áo hai dây của mình. Không thể phủnhận, nhị tiểu thư để lộ ra cánh tay ngọc và chút ít da thịt trước ngựcrất mê người. Điểm duy nhất không được hoàn mỹ chính là ngực nàng hơinhỏ, nếu ngực nàng mà cao thêm chút nữa thì tuyệt đối là gợi cảm hoànmỹ. Nhị tiểu thư dường như cũng ý thức được điểm này trên người mình,bởi vậy nàng nhìn bản thân, lại nhìn sang chị gái đang ở bên cạnh--.\r\n\r\n    Đại tiểu thư bên trong mặc áo sơ mi cổ chữ V, cổ áo hơi hơi rộng mở, đôi gò bồng đảo mê hoặc lòng người như ẩn như hiện. Đại tiểu thư ngồi ở trênghế sau xe, có thể nhìn rất rõ hai tòa núi nhỏ trước ngực nàng như đẩyáo mà lên, muốn phá tan sự trói buộc của y phục. Cảm giác này hết sứcsinh động, thực sự đồi núi của đại tiểu thư vô cùng sung mãn\r\n\r\n    Bộ ngực mà được như chị thì đúng là ước mơ tha thiết của nhị tiểu thư rồi. Nàng dẩu môi nói:\r\n\r\n    - Chị, ngực của chị thật lớn đấy. Lúc nào, em mới có thể giống chị được chứ?\r\n\r\n    Đối ,với vấn đề nhị tiểu thư đưa ra đại tiểu thư hiển nhiên là trở taykhông kịp. Sắc mặt nàng đỏ bừng, nghĩ thầm, “sao mà Tiểu Vân lại đi thảo luận với mình về vấn đề bộ ngực lớn hay nhỏ trước mặt Sở Phàm chứ? Thật là, con bé này chẳng biết giữ ý gì cả. Dù sao thì Tiểu Sở cũng là namgiới. Bàn tán vấn đề ngày trước mặt nam giới thì thật quá xấu hổ”\r\n\r\n    Đại tiểu thư vội vàng nói:\r\n\r\n    - Tiểu Vân, em còn nhỏ tuổi, từ từ sẽ đến lúc mà.\r\n\r\n    - Chị à, người ta lớn rồi mà, em nhớ rõ chị lúc mười tám tuổi bộ ngựccũng đã rất lớn rồi, khi đó chị đã bắt đầu mặc áo ngực cỡ C, mà hiện tại em còn mặc áo ngực cỡ B.\r\n\r\n    Nhị tiểu thư chu miệng nói.\r\n\r\n    Đạitiểu thư nghe vậy thì quýnh cả lên. Nàng ngẩng đầu nhìn về Sở Phàm láixe phía trước, thấy hắn dường như rất chuyên chú lái xe, cũng không để ý tới các nàng nói chuyện gì lúc đó, mới hơi hơi yên lòng, nói:\r\n\r\n    -Tiểu Vân, không phải em đã nghe người ta nói rất nhiều sao, có ngườiphát dục hơi chậm hơn so với người khác. Kỳ thật em ... bộ ngực em phátdục cũng thuộc loại bình thường, trưởng thành rất ổn mà. Thôi nhé, đừngthảo luận vấn đề này nữa.\r\n\r\n    - Thật không? Ý chị là nói em về sau cũng có thể giống chị sao?\r\n\r\n    Nhị tiểu thư vui mừng nói.\r\n\r\n    Mặt ngọc của đại tiểu thư đã đỏ bừng, nàng chỉ còn biết gật đầu, nghĩ thầm, \"Tiểu Vân cũng thật là, cố tình ở trước mặt Tiểu Sở thảo luận vấn đềngực nhỏ ngực to, nhưng lại cứ tập trung nói về mình, nói bộ ngực củamình như thế này thế kia, làm cho người ta xấu hổ quá thể”\r\n\r\n    Kỳthật Sở Phàm trong bụng đã muốn cười toáng lên rồi. Bề ngoài hắn giả vờnhư một lòng lái xe, không hề nghe đại tiểu thư và nhị tiểu thư nóichuyện với nhau, chỉ là vì không muốn để đại tiểu thư cảm thấy càng thêm ngượng ngùng thôi. Kì thực hai lỗ tai hắn đang vểnh cả lên. Hắn hoàntoàn đồng ý với lời nói của nhị tiểu thư, bộ ngực đại tiểu thư quả làrất đầy đặn, hơn nữa tuyệt đối không chỉ lớn như vẻ bề ngoài đâu. Bởi vì nàng có mặc nội y cho nên ngực bị đè ép xuống không ít. Tưởng tượng đến lúc đại tiểu thư cởi áo lót ra, bộ ngực chắc chắn còn lớn hơn rất nhiều so với khi còn mặc quần áo.\r\n\r\n    -- “một ngày nào đó ta nhất địnhphải tận mắt nhìn bộ ngực của đại tiểu thư lúc không mặc áo ngực. Nếunhìn không ra to nhỏ thế nào thì sẽ dùng hai tay đo đạc.” Sở Phàm thầmnghĩ.\r\n\r\n    Lúc này tới Đại học Yến Hoa, nhị tiểu thư xuống xe nói với đại tiểu thư và Sở Phàm:\r\n\r\n    - Bye bye!\r\n\r\n    Rồi đi lên phòng học.\r\n\r\n    Sau đó Sở Phàm quay đầu xe, lái xe đưa đại tiểu thư chạy về phía tòa nhà Quốc Cảnh.\r\n\r\n    Lúc này trên xe chỉ có đại tiểu thư cùng Sở Phàm. Đến lúc này, đại tiểu thư không phải ngồi ở ghế sau xe mà là ngồi ở ghế phụ cạnh người lái. Nhưvậy rất tốt, tiện cho Sở Phàm ngắm nghía.\r\n\r\n    Sở Phàm nhìn một bênmặt đại tiểu thư, thật đẹp. Nàng chỉ ngồi một chỗ đơn giản như vậy thôicũng làm cho người ta cảm giác được trên người nàng tỏa ra khí chất caoquý, làm cho người ta ngạc nhiên thán phục vẻ đẹp có một không hai.\r\n\r\n    Nếu cảm thấy được một người tuyệt đẹp như vậy thì không nên tiếc lời ca ngợi, cho nên Sở Phàm mở miệng nói:\r\n\r\n    - Đại tiểu thư, cô đẹp quá !\r\n\r\n    - Hì hì!\r\n\r\n    Đại tiểu thư không kìm nổi bật cười, những lời ca ngợi kiểu như vậy đạitiểu thư đã nghe đến nhàm cả tai. Nếu là người khác nói những lời nàyvới nàng, nàng nhất định sẽ cảm thấy không được tự nhiên, nhưng nàngnghe Sở Phàm nói xong lại không có cảm giác như vậy, ngược lại cảm thấyrất vui vẻ, nàng cười nói:\r\n\r\n    - Thế ư? Không phải là anh đang trêu tôi đó chứ?\r\n\r\n    Sở Phàm thấy đại tiểu thư nghi ngờ sự thành thực của hắn, trong lòng nóng nảy, vội vàng nói:\r\n\r\n    - Thật mà! Tôi trước kia từng mơ thấy một nàng tiên xinh đẹp từ trên trời hạ xuống. Nàng tiên này thật sự rất rất đẹp. Trong mơ nàng còn cười với tôi, nhưng mà ai dè, tôi cứ đi tới gần thì nàng lại bay đi mất. Sau đótôi tỉnh lại.\r\n\r\n    Dừng một chút, Sở Phàm tiếp tục nói:\r\n\r\n    - Chođến khi tôi gặp đại tiểu thư, đột nhiên tôi mới nhận ra, đại tiểu thưvới nàng tiên xinh đẹp mà tôi mơ thấy kia lại hoàn toàn giống nhau, quảthực là giống nhau như đúc.\r\n\r\n    Đại tiểu thư nghe vậy trong lòng cao hứng, cứ cười cười mãi.\r\n\r\n    Những lời này của Sở Phàm ngoài việc so sánh đại tiểu thư với nàng tiên xinhđẹp thoát tục, kì thực còn ngầm có ý nhắc tới một hàm ý quan trọng, hắnmượn những lời này để tiết lộ một tin tức với đại tiểu thư: tôi buổi tối nằm mơ chỉ toàn là mơ thấy cô!\r\n\r\n    Cũng không biết đại tiểu thư có nghe ra hàm nghĩa sâu trong những lời này của Sở Phàm hay không, chỉ mỉm cười với hắn, nói:\r\n\r\n    - Cảm ơn!\r\n\r\n    Một tiếng \"cảm ơn\" này của đại tiểu thư cũng là ẩn chứa bao hàm ý .\r\n\r\n    Lúc này đã tới tòa nhà Quốc Cảnh rồi, Sở Phàm xuống xe rồi tới mở cửa xecho đại tiểu thư. Đại tiểu thư bên trong xe đột nhiên đưa bàn tay phảira, Sở Phàm lúc ấy sửng sốt mất nửa ngày, không biết làm sao. Đến lúc có phản ứng, Sở Phàm vội vàng đưa tay phải, đỡ lấy tay nàng, đại tiểu thưlúc này mới đi ra khỏi xe.\r\n\r\n    - Tiểu Sở, muốn đi vào tham quan công ty một chút không?\r\n\r\n    Đại tiểu thư cười nói.\r\n\r\n    Sở Phàm ngẩng đầu nhìn thoáng qua tòa nhà Quốc Cảnh cao lớn hùng vĩ, cảm giác có chút hoa mắt, vội vàng nói:\r\n\r\n    - Ách, không cần, ha ha, đại tiểu thư đi vào đi, tôi ở bên cạnh có thểlại quấy rầy công việc của cô. Đúng rồi, buổi chiều nếu cần tôi tới đóncô cứ gọi điện thoại nhé, tôi lập tức sẽ tới ngay.\r\n\r\n    - Uhm, được rồi, để xem thế nào đã. Tôi vào đây, tạm biệt!\r\n\r\n    Đại tiểu thư nói xong liền xoay người đi, trên mặt nàng tươi cười ngọt ngào như mật vậy.\r\n\r\n    Sở Phàm trên mặt cũng ngây ngô cười.\r\n\r\n    Nhưng ở một khung cửa sổ trên tầng mười tám tòa nhà Quốc Cảnh, lại có mộtngười đang nhìn xuống. Trong mắt người đó toát ra sự âm trầm ác độc.\r\n\r\n    Người đó chính là Tần Khải!\r\n\r\n    <\/div>","title":"Chương 107: Thảo luận về ngực"}