{"text":"﻿    Chương 59: Cường giả đối chiến\r\n\r\n    Áo choàng của hắc y nhân ném ra trùm lên cả người Sở Phàm, Sở Phàm vốn có thể ngăn lại, thế nhưng hắn không làm vậy mà lại lập tức lùi lại.\r\n\r\n    Sở Phàm lùi ra sau mấy bước, chiến áo choàng dưới lực cản không khí tự rơi xuống đất, thế nhưng, khi mà chiếc áo choàng rơi xuống, một đạo thân ảnh nhanh như cắt đánh về phía Sở Phàm, cùng lúc một cỗ lực đạo sắc bén mang theo khí thế lôi đình quét ngang qua đầu Sở Phàm, dũng mãnh vô cùng!\r\n\r\n    Sở Phàm vội vàng cúi người để né, một đạo lực kình hung mãnh lại tiếp tục quét ngang qua lưng áo hắn. Sở Phàm nhíu mày, hai chân lấy đà rồi đột ngột nhảy ra sau, cách xa khỏi đối phương.\r\n\r\n    Sở Phàm nhìn lại, thấy hắc y nhân cầm trong tay đoản côn, đứng trước mặt hắn. Lúc này, hắc y nhân cũng hết sức bất ngờ, hắn không ngờ rằng thân thủ Sở Phàm lại nhanh đến vậy, có thể tránh được liên hoàn công kích của hắn. Hắn vốn tưởng rằng khi một đòn đắc thủ thì lập lức cho Sở Phàm một gậy, không ngờ rằng hắn đã xem thường Sở Phàm.\r\n\r\n    Mà hiện tại.Sở Phàm có súng trong tay, hắc y nhân có hối hận cũng không kịp rồi, bởi thế mà trong mắt hắn toát ra một tia ảm đạm nhưng nhiều hơn là vẻ không cam lòng.\r\n\r\n    Sở Phàm như nhìn thấu tâm tư của hắn, lạnh nhạt nói:\r\n\r\n    - Mày không phục? Trong tay tao có súng, với mày như thế thì thật là không công bằng. Vậy đi, tao không cần súng, đấu tay đôi với mày, một khi thắng sẽ khiến mày phải tâm phục khẩu phục.\r\n\r\n    Sở Phàm nói xong liền đặt súng lên trên bàn. Hắn làm như vậy cũng có nguyên nhân ,khẩu K54 của hắn không có giảm thanh, bởi thế nếu hắc y nhân thà chết không phục hắn cũng không dám nổ súng, bởi một khi nổ súng, người thuê phòng nghe được thì thật không dễ hành động. Cho nên hắn mới làm vậy, coi như cho hắc y nhân một cơ hội, đấu tay đôi với hắn, xem ai hơn ai!\r\n\r\n    Hắc y nhân thấy Sở Phàm đặt súng trên bàn, mắt hắn hiện lên một tia sung sướng, đoản côn đang cầm hắn cũng ném sang một bên, lạnh nhạt nói:\r\n\r\n    - Đây là do mày nói!\r\n\r\n    Nói xong hắc y nhân giống như một con báo lao tới Sở Phàm, một quyền đầu hung mãnh đánh vào cổ họng Sở Phàm, quyền này mặc dù không có biến hóa gì nhưng lại phi thường thực dụng, sức mạnh rất lớn, không cần biến hóa, chỉ cần giết địch!\r\n\r\n    Sở Phàm sắc mặt trở nên ngưng trọng, hắn hơi nghiêng người, đồng thời đưa tay phải ngăn quyền của hắc y nhân, lúc này khuỷu tay trái hắc y nhân đột nhiên đánh thẳng vào mặt Sở Phàm. Tay phải hắn đưa sang chặn, đòn khuỷu tay kia cũng rất mạnh, Sở Phàm cũng thấy cánh tay phải hơi đau. Hắc y nhân lại một lần nữa biến chiêu, tay phải từ trong ngực tung ra một đòn “Hắc hổ” mạnh vô cùng vào bụng Sở Phàm. Sở Phàm thấy đòn này cũng không khỏi thầm khen một câu, rồi hắn không vội vàng, tay phải như linh xà, khéo léo xuất ra một đạo kình, nhẹ nhàng bắt lấy nắm tay hắc y nhân, đồng thời tay trái co lại, một quyền đánh vào ngực hắc y nhân!\r\n\r\n    Lúc ấy, hắc y nhân chỉ cảm thấy lực của quyền tự hồ bị một đạo kình lực âm nhu khéo léo đẩy ra. Cùng lúc, tay trái Sở Phàm đánh vào ngực hắn, hắn không khỏi thất kinh, vội vàng ngửa ra sau, khó khăn lắm mới thoát khỏi đòn của Sở Phàm. Nào ngờ, tay trái Sở Phàm không dừng lại, tiếp tục đánh tới. Hắc y nhân né không kịp bị Sở Phàm đánh trúng ngực, tuy nhiên lực không mạnh lắm.\r\n\r\n    Hắc y nhân lùi về sau hai bước, trong mắt lại lộ ra vẻ kinh ngạc. Hắn xoa ngực, ánh mắt phát lạnh, hai tay co thành nắm đấm, một lần nữa hướng Sở Phàm phóng tới.\r\n\r\n    Sau khi áp sát,hai tay hắc y nhân co lại như móng vuốt, hướng cổ họng Sở Phàm bóp tới. Sở Phàm né tránh, hai tay hắc y nhân lại từ trên hướng xuống, muốn bắt lấy Sở Phàm, sau đó tóm ở cổ họng hắn, vậy nên hai tay hắc y nhân một tấc cũng không rời khỏi cổ họng Sở Phàm, mà đồng thời đùi hắn cũng hoạt động, phối hợp hai tay, đánh cho Sở Phàm liên tục phải thối lui, không ngừng chống đỡ!\r\n\r\n    Lần công kích này của hắc y nhân hiển nhiên là dùng hết trăm phần trăm khả năng, mỗi đòn đều là hướng vào chỗ chí mạng trên người, ví dụ như đỉnh đầu, mặt, hàm dưới, cổ họng, bụng,ngực. Hắc y nhân lợi dụng đánh cự ly gần mà sử dụng công phu cận chiến, áp dụng chiêu thức mạnh nhất dánh về Sở Phàm!\r\n\r\n    Nhìn thấy thế công của hắc y nhân, mọi người đểu không nhịn được thầm nghĩ, không có trải qua huấn luyện đặc biêt thì sao có thân thủ như vậy?\r\n\r\n    Sở Phàm bị đánh cho lùi về sau liên tục, trông như có vẻ hắn rơi vào thế hạ phong, tuy vậy, trên mặt hắc y nhân không có chút hưng phấn nào, bởi vì những đòn công liên tiếp này đã làm hắn mất rất nhiều sức, nhưng lại chưa chạm được vào người Sở Phàm, tuy nhìn từ ngoài vào có vẻ như Sở Phàm liên tục bị hắn dánh lùi.\r\n\r\n    Đột nhiên, hắc y nhân cảm thấy không tốt, quả nhiên, Sở Phàm tự nhiên nói chuyện:\r\n\r\n    -Mày từng làm trong đội đặc chủng “Liệp Báo”?\r\n\r\n    Hắc y nhân nghe xong câu nói của Sở Phàm liền cảm thấy kinh hãi, đầu tiên là hắn không ngờ Sở Phàm có thể đoán ra thân phận hắn, thứ hai, từ cách nói của Sở Phàm, Sở Phàm nói rất tự nhiên, có cảm giác tự tin, thử nghĩ xem, một người bị đánh cho phải liên tục lùi về sau, không có sức chống đỡ lại có thể nói chuyện thản nhiên thế sao? Có thể thoải mái như đi chơi thế sao?\r\n\r\n    Sự khiếp sợ trong mắt hắc y nhân không lọt được ánh mắt của Sở Phàm, Sở Phàm lại nói tiếp:\r\n\r\n    - Chiêu “Tỏa hầu cầm nã thủ” của mày là đòn mà ai trong đội đặc chủng “Liệp Báo” cũng phải học. Còn cách đánh cận chiến cùng các kĩ năng của mày cũng rất giống với cách đánh của đội “Liệp Báo”, mà đã từng ở trong đội “Liệp Báo”, đúng không?\r\n\r\n    Hắc y nhân không nói, mà là đang chờ để hồi sức, âm mưu ấy cũng không qua được mắt Sở Phàm, nhưng Sở Phàm vẫn thản nhiên nói tiếp:\r\n\r\n    - Đòn tuyệt chiêu “Tỏa hầu cầm nã thủ” của mày thật ta chỉ là một phần của một trong ba bộ cầm nã thủ nổi tiếng của Nam Thiếu Lâm, là bộ “Long Trảo Cầm Nã Thủ”, hơn thế, cầm nã thủ của mày luyện chưa được 40%. Được rồi, để tao cho mày xem, thế nào mới gọi là “Tỏa cốt cầm nã thủ”\r\n\r\n    Sở Phàm nói xong hàn quang chợt hiện, đột ngột bay lên, tay phải bóp thẳng vào bả vai của hắc y nhân, hắc y nhân chỉ thấy tay của Sở Phàm biến ảo như rồng, còn chưa kịp né tránh, đã bị Sở Phàm chế trụ, lúc ấy hắc y nhân chỉ cảm thấy tay phải tê rần, chớp mắt toàn bộ cánh tay phải không còn nghe theo lời hắn. Tiếp đến, Sở Phàm di chuyển cước bộ, vọt đến trước mặt hắc y nhân, mà tay trái Sở Phàm không biết từ lúc nào đã đặt trên cổ họng hắc y nhân!\r\n\r\n    Tay trái Sở Phàm giữ chặt cổ họng hắc y nhân, trầm giọng nói:\r\n\r\n    - Đây mới thật sự là ‘Long trảo tỏa hầu”! Mày đã tâm phục khẩu phục chưa?\r\n\r\n    Hắc y nhân lộ ra vẻ buồn bã, trong mắt lộ ra vẻ thất vọng, phải nửa ngày sau hắn mới khàn khàn nói:\r\n\r\n    - Phục, tao chịu thua, đã lâu như vậy rồi tao mới thua một người, điều kì quái nhất là, thân thủ xuất sắc, trinh sát xuất chúng như mi, tại sao trên giang hồ lại chưa từng nghe qua?\r\n\r\n    Sở Phàm thản nhiên cười, nói:\r\n\r\n    - Bởi vì tao vốn là vô danh! Được rồi, nên nói vào vấn đề chính đi. Nói, ông chủ phía sau là ai? Vì sao hắn nhiều lần muốn bắt cóc nhị tiểu thư?\r\n\r\n    - Tôi không biết ông chủ làm thế để làm gì. Tôi cũng sẽ không bao giờ hỏi, chỉ cần ông chủ bảo tôi làm thì tôi sẽ làm. Vì vậy ông chủ là ai tôi quyết không nói, cho dù cậu có đánh chết hoặc tra tấn dã man thế nào đi nữa!\r\n\r\n    Hắc y nhân trầm giong nói.\r\n\r\n    - Hắn bảo mày đi giết người, mày liền đi sao? Hắn bảo mày tự nhiên đi bắt cóc một cô gái, mày cũng làm sao? Ông chủ mày là một thằng điên như vậy, mày cũng vẫn nghe lời sao? Dù thế nào đi nữa, mày cũng từng ở đội đặc chủng “Liệp Báo”, người của đội “Liệp Báo” có ai mà không có khí phách nam nhi?\r\n\r\n    Sở Phàm tức giận nói.\r\n\r\n    - Ông chủ đối với tôi có ơn. Ba năm trước cha tôi bệnh nặng, tiền phẫu thuật hết ba mươi vạn, lúc ấy không có ông chủ ra tay, cha tôi đã sớm mất rồi, cho nên tôi muốn báo đáp lại ông chủ, cho dù ông chủ có bảo tôi đi giết người phóng hỏa tôi cũng quyết làm!\r\n\r\n    Hắc y nhân lạnh lùng nói\r\n\r\n    - Cái ân tình mà mày nói chẳng qua chỉ là để mày che dấu hành vi phạm tội thôi, mày làm như thế, không nghĩ đến danh vọng quân nhân sao?\r\n\r\n    Sở Phàm hỏi.\r\n\r\n    Hắc y nhân trong mắt có vẻ đau đớn, khàn khàn nói:\r\n\r\n    - Chính vì thế tôi chưa bao giờ nói với ai tôi từng ở trong đội “Liệp Báo”. Chính vì thế ta mới chưa bao giờ liên lạc với các anh em chiến hữu. Cậu nghĩ rằng sống như vậy tôi sẽ được thoải mái sao?\r\n\r\n    - Tao chỉ biết, một người sống trên đời sẽ không muốn làm hỏng lương tâm của mình. Là trang nam nhi sống ở trên đời, đỉnh thiên lập địa, phân biệt rõ ràng, phải biết cái gì nên làm, cái gì không!\r\n\r\n    Sở Phàm nói.\r\n\r\n    - Ha ha, cậu còn quá thiển cận, cậu ít lăn lộn trên đời nên mới nói thế, khi nào cậu sống trên giang hồ sẽ biết cuộc sống của cậu sẽ thay đổi như thế nào.\r\n\r\n    Hắc y nhân lạnh lùng nói.\r\n\r\n    - Tao với mày là hai loại người khác nhau! Đừng tốn thời gian nữa, ông chủ kia đến tận cùng là ai? Mày sau khi bắn nổ cái xe tải kia thì nói chuyện gì với ông chủ mày?\r\n\r\n    Sở Phàm hỏi.\r\n\r\n    - Tôi quyết không nói!\r\n\r\n    Hắc y nhân khi nói lời này trong mắt lóe lên tinh quang, chợt thấy đầu của hắn bổ về phía trước, hướng về phía Sở Phàm, quyết tâm thí mạng, bởi khi đầu hắc y nhân đập được vào đầu Sở Phàm, tay trái Sở Phàm hoàn toàn có thể cắt đứt cổ họng hắn!\r\n\r\n    Nhưng Sở Phàm lại không làm vậy, hắn buông tay trái, cơ thể khẽ ngửa ra sau, mà hắc y nhân thừa dịp tay Sở Phàm buông ra, tay trái liền đánh văng tay của Sở Phàm vẫn đang giữ hờ ở cổ họng hắn, rồi đột ngột phóng thẳng về phía trước, ý đồ là muốn lấy khẩu K54 trên mặt bàn!\r\n\r\n    Đồng tử Sở Phàm co lại, thân thể bắn ra như một mũi tên, bay thẳng về phía trước, tay trái bắt lấy bả vai của hắc y nhân, tay phải lại một lần nữa bám vào cổ họng hắn, mà lúc này hắc y nhân tay phải cũng đã cầm được khẩu K54, đang muốn giơ lên bắn vào Sở Phàm thì đột nhiên, Sở Phàm dùng sức, một tiếng “Răng rắc” vang lên, hắc y nhân đầu mềm nhũn, buông xuôi xuống, mà tay phải hắn đang cầm khẩu K54 cũng rơi xuống, súng rơi ra đất!\r\n\r\n    Trong mắt Sở Phàm hiện lên cảm giác trầm trọng!\r\n\r\n    <\/div>","title":"Chương 59: Cường giả đối chiến"}