{"text":"﻿    Ngày hôm sau, thời điểm rời giường, sắc mặt của tôi tái nhợt như quỷ vậy, khi chải tóc nhìn trên đầu một mái tóc đen bóng, có một ít sợi tóc như lụa trắng. Bây giờ còn có loại chuyện này sau một đêm trở thành đầu bạc? Tôi cười nhạo chính mình.\r\n\r\n    Ngoài việc muốn nói cho chủ nhiệm khoa tôi đồng ý đi nước Anh, tôi còn muốn tuyển ra tân hội trưởng cho hội sinh viên. Tôi nhìn trúng trong sinh viên khoa toán đại học năm nhất Trần Khắc Thuyền. Đó là một thiên tài toán học, lúc thi tốt nghiệp trung học toán học đạt được điểm số rất cao, là trước nay chưa có, hơn nữa, cậu ta còn có năng lực tổ chức cùng năng lực lãnh đạo rất mạnh mẽ.\r\n\r\n    Giương mắt nhìn lên, Thuộc Đình cùng Tiểu Bình như một đôi Kim Đồng Ngọc Nữ, anh ôm Tiểu Bình tới đây, \"Tâm Tâm, em đêm qua đã chạy đi đâu? Điện thoại cũng không gọi được.\"\r\n\r\n    \"Điện thoại của em hết pin.\" Tôi bình tĩnh không giống như nói dối, \"Sáng sớm mới nhìn thấy tin nhắn của anh.\"\r\n\r\n    \"Thật muốn đi?\" Anh hỏi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Thật muốn đi.\" Tôi trả lời.\r\n\r\n    \"Được rồi, vậy em tự giữ gìn sức khỏe.\" Nhìn không ra vẻ mặt anh, \"Khi nào thì bay?\"\r\n\r\n    \"Sáng sớm ngày kia.\" Tôi cũng vậy bình thản như nước.\r\n\r\n    \"Nhanh như vậy? Không phải nói tuần sau sao?\" Anh nhíu mày.\r\n\r\n    Tôi cũng vậy lựa chọn lông mày, \"Dù sao sớm muộn gì cũng đi, không bằng đi sớm một chút, đi sớm để thích nghi với hoàn cảnh.\"\r\n\r\n    \"Tốt lắm, hai ngày này buổi tối anh liền hy sinh Tiểu Bình rồi, ở lại với em.\" Anh nói đùa.\r\n\r\n    \"Tốt, anh trai, hai ngày.\" Ta cũng không nói đùa, chuyển hướng qua Tiểu Bình, \"Cô thả anh ấy được không? Hai ngày.\"\r\n\r\n    Tiểu Bình có chút không vui, lấy tay hung hăng véo thắt lưng Thuộc Đình một phen, vẫn là ra vẻ hào phóng, \"Cô là em gái kết nghĩa của Đình, tôi cũng sẽ không ghen tuông? Hai ngày.\" Cô ta chuyển hướng Thuộc Đình, \"Cho anh tự do hai ngày, anh cẩn thận cho em.\"\r\n\r\n    Hai ngày này tôi cũng không có luôn cùng anh một chỗ, tôi cũng không muốn khi tôi đến nước Anh mà sau đó còn vì anh ở trước mặt Tiểu Bình giải thích cái gì. Chính là buổi tối, tôi muốn ôm anh vào giấc ngủ.\r\n\r\n    Buổi chiều đầu tiên tôi dọn căn hộ thật sạch sẽ, cũng làm một số món ăn mà Thuộc Đình thích. Khi đang nấu cơm đột nhiên nghĩ đến một câu: Con đường dẫn đến trái tim người đàn ông là đi qua dạ dày ? Thật sự là chó má mà, tôi đem dạ dày Thuộc Đình bắt được qua nhiều năm như vậy, tim anh còn không phải bị một quả táo bắt được sao? Nhưng mà cũng nắm quá chặt đi.\r\n\r\n    Thật ra không phải câu này đâu nhưng nếu edit như thế thì hơi thô nên tớ nghĩ câu này hay hơn, nghĩa vẫn như nhau*~*\r\n\r\n    Cũng không có một bữa tối dưới ánh nến, chia tay thì cần gì lãng mạn? Chính là ở trên bàn cơm có một con chim trên thiên đường bằng bột màu xanh đứng trên cành cây, thật bất ngờ, như một thiên nga cô đơn mà tao nhã đang cong lên một chân đứng ở nơi đó, giống như trái tim tôi cô đơn vậy. Nhấn phím xuống《 Thực sự muốn yêu em 》của Chu Huệ, giọng hát ngọt ngào của Chu Huệ ở trong không khí truyền khắp.\r\n\r\n    *****\r\n\r\n    Một chai rượu vang đỏ, rót cho anh một ly đầy, còn tôi tự rót mình nửa ly. Tôi không uống được rượu, một ngụm nhỏ cũng có thể say, nhưng đây là thời khắc ly biệt rồi, để cho tôi cùng anh uống một lần duy nhất cuộc đời đi.\r\n\r\n    Thuộc Đình cũng cảm thấy một chút buồn bã của biệt ly, nhưng anh còn có Tiểu Bình. Hơn nữa tôi chỉ là em gái kết nghĩa không có máu mủ gì với anh, hay chỉ là có thể thỏa mãn làm tình nhân bí mật của anh, thì còn có cái gì? Cái gì cũng không có. Tôi mười mấy năm yêu say đắm mà trong lòng anh còn không có lưu lại một nửa dấu vết gì. Vậy cũng tốt, dù sao tôi cũng muốn cùng anh từ nay về sau phân rõ giới hạn, không để lại bất cứ dấu vết gì đối với chúng tôi đều tốt cho nhau.\r\n\r\n    Uống xong một nửa ly rượu, mặt lập tức đỏ lên, trong lòng cũng cũng bị đốt cháy sạch. Say rượu nên ở dưới ánh đèn tôi thoạt nhìn bỗng nhiên cũng quyến rũ đi rất nhiều, đôi mắt với lệ rơi như trong mắt có chứa nước vậy, nhìn giống như trong một vũng hồ sâu vậy, tôi muốn anh ấy chìm trong đó.\r\n\r\n    Đêm hôm đó ta không để cho anh ngủ, anh cũng rất phối hợp.\r\n\r\n    Ngày hôm sau tôi cùng Thuộc Đình nắm tay nhau đi dạo hết các phố lớn nhỏ của thành phố B. Anh mua cho tôi một chút đồ ăn vặt mà tôi thích, vì tôi mà chống đỡ ánh mặt trời mùa thu như chiếc ô vậy, nuông chiều như đối với tình nhân mình yêu.\r\n\r\n    Sinh nhật của tôi rất nhanh sẽ đến. Sinh nhật năm nay của Thuộc Đình tôi tặng anh một quà tặng không mắc tiền. Tôi lấy ảnh mình và của anh chụp làm thành một chiếc hổ phách , tròn tròn trong suốt, bên trong còn có chất lỏng lưu động, khi lắc lắc chất lỏng thì trong bức ảnh, người ở bên trong sẽ biến thành hình ảnh yêu tinh dường như đang đánh nhau, hơn nữa còn có thể thay đổi tư thế. Tuy nhiên, hình ảnh của người trong trông rất mơ hồ, tôi đã xử lý qua, tôi nhưng không hy vọng có người nhìn thấy được cơ thể tôi. Thuộc Đình thật thích món quà này, đêm đó anh đặt chiếc hổ phách kia ở đầu giường, cùng tôi thay đổi nhiều tư thế thân thiết, giống như hai người bên trong kia. Anh nói: \"Tâm Tâm, anh thích nhất quà sinh nhật của em năm nay. Anh sẽ trân quý nó.\"\r\n\r\n    Hổ phách, có khi được gọi là huyết phách, minh phách, hồng tùng chi. Hổ phách thường gặp dưới dạng khối nhựa cứng hoặc dạng nhũ đá với các khối to nhỏ không đều nhau, nhìn trong suốt với màu rất đẹp một số trường hợp còn thấy rõ trong mảnh hổ phách chứa các động vật hóa thạch nguyên vẹn. Đem đun nóng, hổ phách tỏa mùi hương dễ chịu.\r\n\r\n    Đi trên đường dành riêng cho người đi bộ, ngắm các hàng hóa choáng ngợt hai bên cửa, tôi nghĩ muốn một món quà từ anh.\r\n\r\n    \"Anh trai, em muốn nhận trước quà sinh nhật năm nay.\"\r\n\r\n    \"Ừ, em nói đi, muốn thứ gì? Mấy ngày trước công ty của chúng ta lại ký một hợp đồng rất lớn, lợi nhuận cao. Em muốn cái gì, nói đi.\" Anh hứa hẹn.\r\n\r\n    Tôi nghĩ đến cái vòng kim cương trên cổ Khâu Hiểu Bình. Đó là anh mua, nhưng tôi không muốn, bởi vì tôi không thích mấy thứ này. Nhưng lúc này đây, tôi muốn một quà tặng mà anh vĩnh viễn không có khả năng tặng.","title":"Đem Hạt Giống Tình Yêu Căm Vào Máu - Chương 21"}