{"text":"﻿    Chương 343: Sát khí của Trần Thiên Minh\r\n\r\n    Nhìn thấy vẻ mặt kinh hãi của Trương thiếu thì Sở Phàm không khỏi nở ra một nụ cười nhàn nhạt với Trương thiếu:\r\n\r\n    - Không muốn đi ư? Hay là vẫn dám dũng cảm nói sẽ đối mặt với Trần Thiên Minh? Tao nghĩ rằng lúc đó mày với Trần Thiên Minh sẽ có chuyện để nói rõ ràng với nhau.\r\n\r\n    Trong lòng Trương thiếu đột nhiên có một dự cảm không tốt. Trần Thiên Minh nếu cứ cho rằng mình là chủ mưu trong việc giết đứa con của ông ta thì đêm nay liệu có trả thù mình không? Liệu ông ta có giết mình không? Hừ, cho dù là lớn mật đến cỡ nào ông ta cũng không dám làm. Chẳng lẽ ông ta không muốn giữ cái ghế Cục trưởng Cục Công an nữa à? Vụ ma tuý lần này Trần Thiên Minh nếu sớm biết điều thì đã tốt cho gã rồi.\r\n\r\n    Trương thiếu trong lòng thầm nghĩ, hai mắt liếc nhìn xung quanh, bỗng chạm phải khuôn mặt lạnh lùng của Sở Phàm, trong mắt hiện lên một tia sáng độc ác. Nếu như bây giờ gã lựa chọn con đường cùng với Sở Phàm ngọc nát đá tan thì gã có thể đâm xe đại vào một chỗ nào đó. Nhưng gã lại không dám, bởi vì trong lòng gã vẫn nghĩ rằng tính mạng của mình quý giá hơn nhiều so với Sở Phàm. Cứ đợi đến một ngày nào đó gã sẽ trả thù Sở Phàm gấp bội. Hơn nữa cơn đau kịch liệt từ vết thương ở đùi truyền lên như nhắc nhở gã rằng tính mạng của gã quý giá cỡ nào. Trong lòng gã thầm nghĩ, “Có thể bảo toàn được mạng sống qua đêm nay thì cho dù có phải chịu nhiều nhục nhã hơn nữa cũng đáng”.\r\n\r\n    Chỉ là sâu thẳm trong nội tâm mình, người mà Trương thiếu kiêng kỵ nhất vẫn là Sở Phàm. Dù sao lúc này Sở Phàm vẫn hoàn toàn có khả năng uy hiếp đến sự an toàn tính mạng của gã. Còn về phần Trần Thiên Minh, gã thực ra không hề lo lắng. Bởi vì Trương thiếu vẫn cho rằng Trần Thiên Minh sẽ không dám lấy mạng của gã. “Nói gì thì nói mình cũng đâu có phải là hung thủ giết Trần Tuấn Sinh. Cho dù mình dụ dỗ Trần Tuấn Sinh khiến cho hắn nghiện thuốc phiện thì đã làm sao? Nếu như Trần Tuấn Sinh thực sự không muốn thì ai có thể bức bách hắn?” Trương thiếu nghĩ vậy thì trong lòng cảm thấy an tâm được phần nào, thầm phát thệ, chỉ cần qua được đêm nay thì sau này gã nhất định sẽ trả thù, cho dù là Sở Phàm hay Trần Thiên Minh, tất cả đều phải chết.\r\n\r\n    - Mày có biết rằng dựa vào chế tài pháp luật trong vụ án của Hứa Nhạc thì mày cũng sẽ bị bắn chết không?\r\n\r\n    Sở Phàm đột nhiên mở miệng hỏi, sau đó hắn đổi giọng nói tiếp:\r\n\r\n    - Mấy ngày nay có vẻ mày đã phong lưu khoái hoạt đủ cả rồi phải không? Ít nhất là tao cũng nghĩ như thế.\r\n\r\n    Trương thiếu nghe vậy thì sửng sốt, không hiểu rốt cuộc Sở Phàm định nói gì đây.\r\n\r\n    Lúc này, chiếc xe đã đi tới con đường uốn lượn quanh núi. Con đường này không chỉ dốc và còn rất hẹp, phía bên phải đường chính là núi cao sừng sững, còn phía bên trái chính là vực sâu vạn trượng. Những khúc cua nối nhau liên tiếp, có thể nói vào ban đêm chắc chắn không có chiếc xe nào dám chạy ở đây.\r\n\r\n    Trương thiếu giảm tốc độ, giọng nói lộ vẻ lo sợ bất an:\r\n\r\n    - Mày, mày muốn dẫn tao đi đâu? Chỗ này rất nguy hiểm.\r\n\r\n    - Nếu tao đoán không lầm thì Trần Thiên Minh hình như đang ở phía trước chờ mày. Chỗ này hình như là không có người, nói chuyện không phải sẽ tiện hơn sao?\r\n\r\n    Sở Phàm cười, một nụ cười thoạt nhìn có vẻ rất vô hại.\r\n\r\n    Trương thiếu cảm thấy thật điên đầu. Gã không dám lùi về phía sau, trong tay của Sở Phàm đang cầm dao uy hiếp gã. Vì tính mạng của mình, không còn cách nào khác, gã đành phải tiếp tục lái xe chạy tiếp. Sau khi lái xe vòng quanh một khúc cua ngoằn ngoèo thì Trương thiếu đã nhìn thấy một chiếc xe màu đen ở phía trước. Chiếc xe này có vẻ khá quen thuộc với gã. Sau khi tới gần, gã đã trông thấy có một người đàn ông đang đứng cạnh xe. Người này chẳng phải ai xa lạ, chính là Trần Thiên Minh.\r\n\r\n    - Tới rồi, mau xuống xe.\r\n\r\n    Sở Phàm lạnh nhạt nói.\r\n\r\n    Trương thiếu dừng xe lại, đẩy cửa rồi cà nhắc đi ra. Vết thương từ đùi phải của gã truyền lên từng cơn đau nhói. Khi xuống xe, gã bỗng nhận ra, đằng trước chiếc xe đen tuyền của Trần Thiên Minh còn có một chiếc xe thể thao Porsche màu bạc.\r\n\r\n    Trần Thiên Minh vẻ mặt thâm trầm đi tới gần. Đôi mắt của ông khẽ chớp chớp, trong ánh mắt bắn ra từng luồng sát khí. Ông lạnh lùng nói:\r\n\r\n    - Trương thiếu, chúng ta lại gặp nhau, chân cậu bị làm sao vậy?\r\n\r\n    - Ông đưa tôi đến đây có gì không? Nếu có chuyện thì gặp nhau ở quán trà, vừa nhâm nhi vừa nói chuyện không được sao?\r\n\r\n    Trương thiếu không thèm để ý tới lời nói châm chọc của Trần Thiên Minh, thản nhiên nói.\r\n\r\n    - Nếu chỉ đơn thuần là nói chuyện thì nơi nào cũng thế. Nhưng có một số việc thì không phải ở đâu cũng làm được.\r\n\r\n    Trần Thiên Minh hừ lạnh một tiếng, trong đôi mắt ông lúc này đã bùng cháy hai ngọn lửa.\r\n\r\n    Khi Trần Thiên Minh và Trương thiếu nói chuyện, Ngân Hồ lặng lẽ đi đến bên cạnh Sở Phàm. Sở Phàm khẽ nháy mắt ám chỉ, Ngân Hồ lập tức hiểu ý. Cô đi tới chiếc xe của Trương thiếu, mở cửa rồi ngồi vào bên trong.\r\n\r\n    Trương thiếu thấy Ngân Hồ ngồi vào bên trong xe của mình thì cảm thấy khó hiểu. Hắn hỏi:\r\n\r\n    - Cô ấy muốn làm gì?\r\n\r\n    - Tao quên một thứ ở trên xe, cô ấy đi lấy giúp tao. Cục trưởng Trần đang nói chuyện với mày, mày nên đối đáp cho tốt.\r\n\r\n    Sở Phàm che khuất tầm mắt của Trương thiếu, thản nhiên nói.\r\n\r\n    - Hừ, Cục trưởng Trần, lời nói của ông một câu tôi cũng không hiểu. Chúng ta cứ nói rõ ràng ra. Nếu như Cục trưởng Trần muốn đòi lại công đạo cho con ông thì ông tìm lầm người rồi. Bởi vì tôi không phải là thủ phạm giết chết con ông.\r\n\r\n    Trương thiếu lạnh lùng nói.\r\n\r\n    - Vậy à? Vậy cậu nói cho tôi biết ai mới đúng là thủ phạm giết chết con tôi?\r\n\r\n    Trần Thiên Minh thản nhiên hỏi.\r\n\r\n    - Cái này...\r\n\r\n    Trương thiếu liếc mắt nhìn Sở Phàm một cái rồi nói:\r\n\r\n    - Chuyện này phải hỏi ông. Ông chính là Cục trưởng Cục Công an, chẳng lẽ không điều tra ra ai mới đúng là thủ phạm giết con ông sao? Thật là buồn cười.\r\n\r\n    - Buồn cười à? Hừ, tôi hỏi cậu, con tôi nghiện thuốc phiện có phải là do cậu dụ dỗ không?\r\n\r\n    Trần Thiên Minh trầm giọng, sắc sảo hỏi.\r\n\r\n    Trương thiếu sửng sốt, khuôn mặt hơi giật giật, ngập ngừng nói:\r\n\r\n    - Chuyện này, chuyện này cũng không thể trách tôi. Nếu như con ông thực sự không muốn tiếp cận cái đó thì cũng chẳng ai có thể ép cậu ta nghiện được cả.\r\n\r\n    - Chát.\r\n\r\n    Một âm thanh giòn tan vang lên. Trần Thiên Minh thẳng tay giáng cho Trương thiếu một cái bạt tai.\r\n\r\n    - Ông...\r\n\r\n    Trương thiếu ôm mặt, trong người dâng lên một ngọn lửa tức giận. Mấy ngày nay gã bị Sở Phàm sỉ nhục đủ điều nhưng gã không ngờ ngay cả Trần Thiên Minh cũng dám tát gã. Trương thiếu trợn mắt nhìn Trần Thiên Minh, tức giận nói:\r\n\r\n    - Ông dám đánh tôi à? Ông không muốn sống nữa hay sao?\r\n\r\n    - Từ Lãng là người của mày phải không? Chính mày là người sai Từ Lãng dụ dỗ con tao khiến nó nghiện ma tuý, sau đó chịu sự khống chế của mày, để mày có thể tùy ý sai khiến phải không? Còn nữa, vụ huyết án ở khu nhà xưởng bỏ hoang cũng là do một mình mày đạo diễn phải không? Là mày sai người giết chết con tao phải không? Người độc ác như mày, không xứng đáng được sống trên cõi đời này nữa.\r\n\r\n    Trần Thiên Minh tức giận nói xong lại thẳng tay giáng thẳng vào mặt Trương thiếu một đấm.\r\n\r\n    - A!\r\n\r\n    Trương thiếu kêu lên một tiếng đau đớn. Chỉ tại đùi của gã bị thương, hành động không được thuận tiện nên bị Trần Thiên Minh ép phải lùi một bước.\r\n\r\n    - Ông nhầm rồi. Tất cả không phải như ông nghĩ đâu. Ông đã bị Sở Phàm lừa rồi. Sở Phàm mới thật sự là hung thủ giết chết con ông. Chính là hắn, chứ không phải tôi.\r\n\r\n    - Mày nói thối lắm. Sở Phàm khi ấy rõ ràng bị mày đuổi giết. Mày định diệt trừ cả hắn và con, một mũi tên bắn hai con chim. Thủ đoạn của mày thật là khiến tao phải sợ hãi. Mày đúng là đồ con rùa thối tha.\r\n\r\n    Trần Thiên Minh nói xong tiến thẳng tới trước mặt Trương thiếu đấm một quyền khiến cho khoé miệng của gã tóe máu, chảy ròng ròng. Trương thiếu không trụ nổi, ngã thẳng xuống đất. Trong khoảnh khắc ngã xuống đất, Trương thiếu đã nhìn thấy nụ cười giễu cợt của Sở Phàm. Nụ cười đó như châm biếm gã rằng, cho dù gã có biện minh như thế nào Trần Thiên Minh cũng vẫn cho rằng gã mới chính là thủ phạm giết con trai của ông.\r\n\r\n    Trương thiếu đưa mắt nhìn Trần Thiên Minh thì chạm phải ánh mắt tràn ngập sát khí lạnh lùng của ông. Gã hoảng sợ. Một cảm giác sợ chết từ trước đến nay chưa từng có đã lan toả ra toàn thân. Bây giờ gã đã hiểu tại sao Trần Thiên Minh lại phải dẫn gã tới vùng núi hoang vắng này. Rõ ràng là ông ta muốn hủy thi diệt tích. Trong mắt Trương thiếu bây giờ tràn đầy sự sợ hãi. Gã nhận ra rằng mình đã rơi vào cái bẫy của Sở Phàm. Lúc trước gã định dùng kế mượn đao giết người, lợi dụng Trần Tuấn Sinh để phế bỏ Sở Phàm. Nhưng không ngờ bây giờ hắn lại bị Sở Phàm dùng đúng kế đó để giết mình, mà thanh dao này bây giờ lại chính là mượn của Trần Thiên Minh.\r\n\r\n    <\/div>","title":"Chương 343: Sát khí của Trần Thiên Minh"}