{"text":"﻿    Chương 4 : Rất Oan Ức.\r\n\r\n    Xuất hiện tiếng kêu hét có trong dự liệu của Lâm Bảo Nhi, nhưng người hét lên lại nằm ngoài dự đoán của Lâm Bảo Nhi\r\n\r\n    Vốn cô ta cho rằng người hét lớn nhất định sẽ là Đường Quả, nhưng tại sao tiếng phát ra lại là của tên cầm thú kia?\r\n\r\n    Sao cơ? Lẽ nào chị Đường Đường đã vô lễ với anh ta?\r\n\r\n    Nghĩ như vậy, trong đầu Lâm Bảo Nhi liền hiện ra một cảnh tượng xxx, nữ háo sắc Đường Quả đang cười dâm đãng, hai tay che bộ ngực xông tới Diệp Thu, vừa đi vừa nói với Diệp Thu: Ngươi kêu đi… cho dù có kêu rách cổ họng ra cũng sẽ không có ai đến cứu ngươi đâu… kha kha kha…\r\n\r\n    Lâm Bảo Nhi cố gắng vứt bỏ những suy nghĩ hoang đường đó ra khỏi đầu, hai tay giữ bộ ngực mình chạy lên lầu. Nói cho cùng, mọi chuyện đều do cô ta mà ra. Phòng mà cô ta cho Diệp Thu ở chính là của Đường Quả.\r\n\r\n    Đường Quả không phải là không muốn kêu, mà là cô ta căn bản đã mất đi khả năng kêu hét.\r\n\r\n    Vốn sau khi biết được tên cầm thú đó đã đi, trong lòng vô cùng vui vẻ, vừa đi lại còn vừa hát một khúc hát của Vương Phi. Tuy ngôi sao ca nhạc không đẹp nhưng đậm chất đàn bà ấy đã tuyên bố rời khỏi sân khấu ca nhạc, nhưng điều đó lại không ảnh hưởng đến việc thích nghe ca khúc của cô ấy.\r\n\r\n    Khi vừa mở cửa vào phòng của mình, Đường Quả liền thấy lờ mờ.\r\n\r\n    Thứ đầu tiên đập vào mắt cô ta chính là cái túi to mà làm cô ấy ngay cả chạm vào cũng không dám, trên giường vứt bừa bãi mấy bộ quần áo, cô ta vừa nhìn là biết đây là bộ quần áo mà tên cầm thú đấy hôm nay đã mặc. Trong nhà tắm có tiếng nước chảy, vừa mở cửa phòng tắm ra đã nhìn thấy tên cầm thú đó đang nhắm mắt nằm trong bồn tắm đắt tiền được đặt làm từ Pháp…\r\n\r\n    Khi cô ta cảm thấy hơi thở không thông suốt lên được tới đại não, có một chút chóng mặt, thì tên cầm thú đó mở mắt ra nhìn, sao đó liếc nhìn phía dưới của của mình và hét to lên. Lẽ nào hắn ta cho rằng mình đã vô lễ với hắn?\r\n\r\n    Đường Quả cắn chặt môi đến nỗi chảy cả máu, nếu như không phải là bình thường cha cô luôn tăng cao tố chất của cơ thể cô, thì cô ta đã ngất ngay tại chỗ rồi.\r\n\r\n    Ai có thể nói cho cô ta biết, chuyện này là thế nào?\r\n\r\n    Người đàn ông mà mình ghét nhất nhất nhất ghét nhất nhất đã vào phòng của mình, chạm vào giường của mình, còn dùng bồn tắm riêng của mình. Hơn nữa từ trước đến nay chưa từng có kẻ khác giới nào bước chân vào khuê phòng của mình.\r\n\r\n    Đường Quả muốn giết người. Rất muốn, rất muốn.\r\n\r\n    Phòng của Trầm Mặc Nùng ở bên cạnh phòng Đường Quả, vừa nãy trở về phòng nghỉ ngơi một lát, cũng không phát hiện ra việc Lâm Bảo Nhi đã đưa Diệp Thu vào phòng Đường Quả, lúc này nghe thấy tiếng hét của đàn ông từ phòng bên cạnh phát ra, liến lật chiếc chăn đang đắp trên bụng ra, chạy đến.\r\n\r\n    “Chuyện gì thế? Quả Quả, em đang kêu à? Làm sao thế?” Trầm Mặc Nùng chạy đến phòng của Đường Quả, nhìn thấy Đường Quả đang đứng trước cửa phòng tắm, khuôn mặt đầy vẻ phẫn nộ, nhìn chằm chằm vào gian tắm không nhúc nhích, vội vàng hỏi.\r\n\r\n    Đưa mắt nhìn theo hướng mà Đường Quả đang nhìn, Trầm Mặc Nùng sắc mặt cũng trở nên lúng túng. Kéo tay Đường Quả lôi ra ngoài, nói: “Em không thể xem thứ này”.\r\n\r\n    Lại nói với Diệp Thu đang ngồi trang bồn tắm lấy tay che ngực như vừa bị Đường Quả xxoo mấy chục lần: “Mặc quần áo của anh vào. Lập tức xuống lầu”.\r\n\r\n    Khi nói những câu này, trong lời nói có sát khí không thể che giấu được. Không thể lập tức nổi giận với Diệp Thu là vì cô ta muốn làm rõ mọi chuyện. Luôn cảm thấy mọi việc không có đơn giản như vậy.\r\n\r\n    Đường Quả giống như đã chịu một đả kích lớn, nét mặt không một tình cảm, cơ thể cứng ngắc, bị Trầm Mặc Nùng kẽo xuống lầu. đúng lúc gặp phải tên tiểu quỷ Lâm Bảo Nhi, Trầm Mặc Nùng lập tức hiểu được mấu chốt của sự việc, nói với Lâm Bảo Nhi: “Bảo Nhi, em ở đây làm gì?”\r\n\r\n    “Em nghe thấy trên lầu có tiếng hét lớn, nên đến xem xem” Lâm Bảo Nhi chột dạ nhìn Đường Quả, cận trọng hỏi: “Chị Đường Đường không sao chứ?”\r\n\r\n    Trầm Mặc Nùng trợn mắt lên nhìn Lâm Bảo Nhi nói: “Em cũng lại đây”.\r\n\r\n    Trầm Mặc Nùng là người lớn tuổi nhất trong ba chị em, nói chuyện cũng có sức tin phục nhất. Cho nên nghe thấy lời cô ta, Lâm Bảo Nhi cũng không thể không nghe. Liền đi theo sau Trầm Mặc Nùng xuống lầu. Trong lòng vẫn đang nghĩ tại sao lại là tên cầm thú kia kêu mà không phải là chị Đường Đường.\r\n\r\n    Khi Diệp Thu xuống lầu, ba nữ chủ nhân của ngôi biệt thự xếp một hàng ngồi trên ghế sofa, giống như đang Trầm tra tội phạm, ánh mắt nhìn chặt vào người đàn ông duy nhất ở hệin trường\r\n\r\n    “Diệp Thu, vừa nãy đã xảy ra truyện gì?” Trầm Mặc Nùng nhìn chằm chằm vào Diệp Thu hỏi.\r\n\r\n    “Khi tôi đang tắm, cô ấy đột nhiên chạy vào. Lúc ấy trên người tôi không mặc quần áo… liền kêu lên…” Diệp Thu hoàn toàn không có nhận ra là mình đã làm sai việc gì, chỉ tay vào Đường Quả phẫn nộ tố cáo. Giống như mình bị người ta ức hiếp.\r\n\r\n    “Nhưng… anh tại sao lại vào tắm ở phòng Quả Quả?” Trầm Mặc Nùng nhíu nhíu mày hỏi, giọng trầm xuống.\r\n\r\n    “Quả Quả? Phòng của cô ấy?” Diệp Thu há hốc mồm chỉ vào Quả Quả. “Tôi…”\r\n\r\n    “Em biết, em biết rồi” Lâm Bảo Nhi từ trên ghế sofa nhảy xuống, cắt ngang lời Diệp Thu nói: “Nhất định là anh ta cảm thấy mình rất bẩn nên muốn tìm một nơi để tắm. Trong ba chúng ta phòng của chị là trang trí đẹp nhất nên anh ta mới vào, đúng không?\r\n\r\n    Lâm Bảo Nhi nháy nháy mắt với Diệp Thu, yêu cầu anh ta phối hợp với mình\r\n\r\n    “Bảo Nhi, em đang làm gì vậy?” Người con gái thông minh như Trầm Mặc Nùng làm sao lại có thể không nhìn ra động tác nhỏ của Lâm Bảo Nhi, mặt vẻ nghiêm túc hỏi.\r\n\r\n    “Không có gì. Em đang đoán xe nguyên nhân tại sao tên cầm thú này lại vào phòng chị Đường Đường” Lâm Bảo Nhi cười cười trở về chỗ ngồi cũ.\r\n\r\n    “Quả Quả…” Trầm Mặc Nùng muốn an ủi Đường Quả nhưng lại không biết phải mở lời như thế nào. Cô ấy biết Đường Quả có chút ưa sạch sẽ, bị một kẻ mà cô ấy cực ghét bước vào phòng, chả trách một người luôn hoạt bát như cô ấy đến bây giờ lại không nói một lời. Lần này bị đả kích rất nghiêm trọng.\r\n\r\n    “Quả Quả, căn phòng đó chúng ta không cần nữa. Đổi một căn phòng mới hoàn toàn được không?” Trầm Mặc Nùng nắm lấy tay Đường Quả, mỉm cười nói. Đây là lần đầu tiên Diệp Thu nhìn thấy Trầm Mặc Nồng mỉm cười từ lúc anh ta bước vào ngôi biệt thự này. Trước đó cô ấy luôn xụ mặt xuống, không ngờ khi cô ấy cười lại đẹp đến như thế, giống như đoá hoa đang nở, đẹp vô cùng.\r\n\r\n    A a a…\r\n\r\n    Đường Quả cuối cùng cũng hồi phục lại ý thức, nhảy từ trên sofa xuống hét mấy tiếng đầy oán khí, nói với Trầm Mặc Nùng: “Không được. Hắn nhất định phải rời khỏi biệt thự này. Hắn không đi thì em sẽ đi… đuổi hắn đi…”\r\n\r\n    Đường Quả vừa nói vừa cầm chìa khoá chạy ra ngoài.\r\n\r\n    Trầm Mặc Nùng biết là cô ta lại đi ra ngoài lượn xe để xả bực tức, hét to đằng sau: “Quả Quả… Quả Quả, đừng ra ngoài, đã rất muộn rồi, bên ngoài nguy hiểm…”\r\n\r\n    Nhưng đáp lại lời Trầm Mặc Nùng là tiếng nổ nhanh của động cơ.\r\n\r\n    “Đều là tại anh, lại làm cho chị Đường Đường tức giận bỏ đi rồi…” Lâm Bảo Nhi trừng mắt lên nói với Diệp Thu. “Người nên kêu thì không kêu, người không nên kêu thì lại kêu”.\r\n\r\n    Diệp Thu mặt đầy oan ức, dựa vào cái gì mà con gái bị con trai nhìn thì có thể kêu? Con trai bị con gái nhìn thấy kêu một tiếng cũng không được?\r\n\r\n    <\/div>","title":"Chương 4 : Rất Oan Ức."}