{"text":"﻿    Chương 79: Xuất Sư Bất Lợi.\r\n\r\n    <\/div>\r\n\r\n    Đường Bố Y nghe nói con gái do ăn đậu hũ trước cửa trường học làm cho ngộ độc thức ăn, vô cùng giận dữ, lập tức gọi điện thoại cho cục trưởng Quách Chính Dương. Yêu cầu tiến hành kiểm nghiệm đối với những người bán hàng rong buôn bán thực phẩm, không thể đem sinh mệnh của sinh viên học sinh ra làm trò đùa.\r\n\r\n    Quách Chính Dương không ngờ đã trễ như vậy còn nhận được điện thoại của Đường Bố Y, còn tưởng rằng nữ nhi bảo bối của hắn lại gặp chuyện phiền toái gì, quanh đi quẩn lại cũng chỉ có vấn đề này, Đường Bố Y mới muốn tìm tới hắn. Vị thần tài này đắc tội không nổi, Quách Chính Dương lập tức liền nhấc máy lên nghe.\r\n\r\n    \"Đường tổng, đã trễ thế này sao còn gọi điện thoại cho ta?\"\r\n\r\n    \"Lão Quách à, thật có lỗi trễ như thế còn quấy rầy anh. Tôi có chút tình huống muốn gặp anh để phản ánh.\" Đường Bố Y khách khí nói.\r\n\r\n    \"Ha ha, Đường tổng cũng đừng có khách khí như vậy, có chuyện gì ngài chỉ việc mở miệng.\"\r\n\r\n    \"Là như vầy, hôm nay Đường Quả ở cửa trường học ăn chút đồ ăn vặt, không nghĩ tới lại bị ngộ độc thức ăn, may mắn người bên cạnh nhanh chóng cứu giúp, bằng không mạng nhỏ cũng bị mất. Lão Quách à, học sinh sinh viên đều là lương đống để phát triển quốc gia, tại sao ở học chung quanh trường lại tồn tại loại nhân tố không ổn định như vậy?\"\r\n\r\n    Quách Chính Dương nghe nói Đường Quả bị ngộ độc thức ăn, vô cùng chấn động, vội vàng hướng Đường Bố Y giải thích: \"Đường tổng, chuyện này đúng là do chúng ta không làm đúng chức trách. Ta hướng ngươi xin lỗi. Mới vừa rồi ta cũng mới nhận được tin tức, hôm nay tại Đại Học Thủy Mộc xảy ra sự việc sinh viên trúng độc thực phẩm tập thể------ \"\r\n\r\n    \"Cái gì? sự kiện sinh viên trúng độc thực phẩm tập thể?\" Đường Bố Y kinh hãi. Quay đầu nhìn vẻ mặt của Diệp Thu và Lâm Bảo Nhi, trong lòng nghĩ cũng không biết bọn họ có biết chuyện này hay không.\r\n\r\n    \" Đúng vậy. Làm cho người ta nghe rợn cả người. Tên bán hàng rong vô lương tâm vì muốn kiếm lời, thế nhưng mua đậu hủ biến chất rồi tiến hành làm lại, sau đó làm thành đậu hũ thối bán cho sinh viên ------\" Quách Chính Dương vẻ mặt đau khổ giải thích, ai có thể nghĩ đến đường đường là thiên kim đại tiểu thư của Đường thị cũng sẽ chạy tới ăn loại đồ ăn này. \"Tổng cộng có mười hai sinh viên phát sinh hiện tượng trúng độc thực phẩm nặng nhẹ không giống nhau, ngay lúc đó đều ở bệnh viện nhận trị liệu. Biết được bọn họ thoát ly nguy hiểm, ta mới từ bệnh viện vội trở về. Chính là không nghĩ tới Đường tiểu thư cũng là người bị hại.\"\r\n\r\n    Đường Bố Y cảm kích liếc mắt nhìn Diệp Thu một cái, nếu hắn không cứu giúp đúng lúc, nói không chừng bây giờ Quả Quả cũng đang nằm ở bệnh viện. Trong lòng đối với vị bảo tiêu Diệp Thu này càng ngày càng hài lòng, thân thủ tốt, còn hiểu y thuật, dùng thuật ngữ chuyên nghiệp mà nói chính là ‘ hợp hợp tính nhân tài ’ (có nhiều cái giỏi). Từ trong miệng Quách Chính Dương mà biết được người bán hàng rong đã bị bắt, Đường Bố Y cũng không tiếp tục truy cứu nữa. Lấy Đường gia gia nghiệp, chung quy sẽ không để ý tới một chút bồi thường kinh tế của người bán hàng rong kia?\r\n\r\n    Dừng điện thoại với Quách Chính Dương, Đường Bố Y vẻ mặt cảm kích nhìn Diệp Thu, nói: \"Diệp Thu à, tôi thật sự không biết cảm ơn cậu như thế nào. Cậu cần gì, cứ mở miệng. Tôi nhất định sẽ nghĩ biện pháp thỏa mãn.\"\r\n\r\n    \"Chú Đường, chú không nên khách khí. Đây là việc mà cháu phải làm.\" Diệp Thu cười cự tuyệt. Một chốc còn thật không nghĩ tới chính mình cần gì. Trong thẻ tín dụng Caly có mười vạn đồng tiền còn không có dùng, cả ngày ở phòng ăn của trường học ăn cơm, số tiền này phỏng chừng đủ cho hắn tiêu phí trong bốn năm ở đại học.\r\n\r\n    Trịnh Như nắm tay Đường Quả lau nước mắt, lúc nghe thấy Đường Bố Y cảm ơn Diệp Thu, cũng đi tới nói: \"Diệp Thu, thật sự là rất cảm ơn cậu. Tôi và chú Đường cậu luôn bận rộn, không thời gian chiếu cố tốt Quả Quả. Làm cho nó ở trường học ăn phải đồ ăn không sạch sẽ gì đó ----- Bố Y, nếu không em mỗi ngày đều lại đây nấu cơm cho mấy người Quả Quả? Tay nghề không tốt, nhưng ít ra cũng vệ sinh sạch sẽ.\"\r\n\r\n    Đường Quả là tâm can bảo bối của Đường Bố Y, mà Trịnh Như lại trân trọng Đường Quả như vậy, trong lòng hắn cũng càng thêm yêu thích Trịnh Như. Cười nói với nàng nói: \"Quên đi, em nào có thời gian? Về sau cho nó nhiều tiền tiêu vặt một chút, làm cho nó đến khách sạn ăn cơm là được. Nha đầu kia cũng thật là… làm sao lại muốn ăn loại đồ vật này?\"\r\n\r\n    Diệp Thu biết đây là thời gian đoàn tụ của nhà người ta, liền hướng Đường Bố Y cáo từ đi ra ngoài. Nhớ tới Trịnh Như vẻ mặt tự trách, trong lòng càng cảm thấy nàng khả nghi. Không kìm lòng nổi, lại nhớ đến lần trước Uông Bá như có điều suy nghĩ nói mà lên câu nói kia.\r\n\r\n    Diệp Thu đang ngủ say, bị chuông điện thoại di động làm cho thức dậy. Nhìn lên điện thoại thấy hiện lên số của Dương Nhạc, Diệp Thu mới đột nhiên từ trên giường nhảy dựng lên. Hắn thiếu chút nữa quên mất, hôm nay là Thứ bảy, là thời gian mà các đoàn đội ở trường tuyển nhận hội viên mới. Hắn đã cùng bọn Dương Nhạc, Lý Đại Tráng hẹn ước, hôm nay cùng đi tới trước cửa trường học giáo chủ học lâu để nhận người. Không nghĩ tới chính mình lại ngủ quên mất.\r\n\r\n    \"Diệp Thu, cậu chẳng lẽ còn chưa có rời giường? Tôi cùng Đại Tráng đều đã đem bản chiêu sinh phát ra, Trần lão sư vừa rồi cũng đã tới, chính là cậu ngay cả một cái bóng cũng không thấy. Mau lại đây, vừa rồi Trần lão sư còn hỏi cậu sao -----\" điện thoại bên kia vang lên thanh âm rất ồn ào chói tai, nói vậy hôm nay trong trường học khẳng định phi thường náo nhiệt.\r\n\r\n    \"Sau 30 phút nữa sẽ đến.\" Diệp Thu rất nhanh rửa mặt xong, đón một chiếc xe cho thuê rồi liền đi đến trường học.\r\n\r\n    Xuống xe ở cổng trường, Diệp Thu lập tức cũng cảm giác được không khí hòa bình trong trường học hôm nay khác với mọi khi. Bình thường có chút im lặng nhưng giờ phút này sân trường nơi nơi tràn đầy tiếng cười nói vui vẻ, trước cửa Chủ Giáo Học Lâu như một cái chợ lớn, xuất hiện một cái quầy hàng không nhỏ. Một cái điều phúc (mảnh dài bằng vải hoặc giấy trên vẽ tranh hoặc chữ) màu đỏ tung bay ở trong gió, càng làm cho cảnh tượng náo nhiệt nơi này tăng thêm vài phần sắc thái hỷ khánh (vui mừng).\r\n\r\n    ‘ Hiệp hội yêu thích máy tính hoan nghênh bạn gia nhập ’-----\r\n\r\n    ‘ Bạn cũng có thể trở thành tiêu điểm hoa mỹ trên sân khấu, hiệp hội Vũ Đạo tuyển nhận thành viên mới ’----\r\n\r\n    ‘ Hiệp hội yêu thích bóng rổ chiêu binh mãi mã, không phải cao thủ thì đừng đến ’-------\r\n\r\n    Diệp Thu thật vất vả mới tìm được địa bàn chiêu tân của Hiệp hội yêu thích khảo cổ, hai bàn lớn, vài cái ghế dựa, một thùng nước khoáng, bởi vì không có kinh nghiệm, bọn họ thậm chí ngay cả một cái điều phúc cũng không chuẩn bị. Điểu này làm cho Diệp Thu nhớ tới khi lần đầu tiên hắn tới báo danh ở khoa khảo cổ, tình cảnh cũng tiêu điều vắng vẻ.\r\n\r\n    \"Ai, bạn học, mời đến xem, hiệp hội yêu thích khảo cổ hoan nghênh sự gia nhập của bạn ---- \"\r\n\r\n    \" Yêu thích Khảo cổ? Các ngươi có cái gì hấp dẫn người sao?\"\r\n\r\n    \"Chúng ta có thể nghiên cứu về năm nghìn năm tiến trình văn minh của dân tộc Hoa Hạ, có thể cùng nhau tìm hiểu những bậc tiền bối đã dốc hết tâm huyết chế ra văn hóa sách cổ, có thể thưởng thức hương vị tràn ngập của cánh đồng được sán xuất bời dụng cụ thời ký đồ đồng ----- \"\r\n\r\n    \"Thần kinh. Ta thà đi gia nhập hiệp hội vũ đạo, chổ đó mỹ nữ lại nhiều.\"\r\n\r\n    \"Vị bạn học này xin dừng bước, xin hỏi bạn đã xem qua “Ma thổi đèn” chưa?\"\r\n\r\n    “Có xem qua”\r\n\r\n    \"Vậy bạn có muốn giống như nam nhân vật chính Hồ Bát Nhất trong “Ma thổi đèn” đi trộm mộ hay không?\"\r\n\r\n    \"Đầu ta đâu có bệnh?\"\r\n\r\n    Diệp Thu nhìn đến Lý Đại Tráng cùng Dương Nhạc liên tiếp thất bại, cố nén cười đi qua, hỏi: \"Thế nào?\"\r\n\r\n    \"Thì cậu tự xem đi.\" Lý Đại Tráng đưa trong tay ra một chồng thiếp báo danh dính đầy mồ hôi giống như những cái đang để trên bàn, lấy bình nước khoáng uống một mạch. Nhìn đến những Hiệp hội khác người báo danh đều chen chúc nhau, cho dù bên cạnh mình có La Khuông người diễn thuyết hay nhất thì người ta cũng không muốn đến, cảnh tươi sáng đối lập này quả thực làm cho người ta buồn bực.\r\n\r\n    \"Ngay cả một người cũng không chiêu được. Cái hiệp hội này của chúng ta hình như quả thật không có gì hấp dẫn người, ta nếu không học khảo cổ, chính mình cũng không muốn nhập hội.\" Dương Nhạc cười khổ nói.\"Khả Tâm ngày hôm qua đi tới nhà người thân của nàng, nói muộn chút sẽ đi lại đây.\"\r\n\r\n    Diệp Thu cầm lấy thiếp báo danh (tờ rơi) của Lý Đại Tráng đưa để lại trên bàn, nói: \"Tôi thử một chút xem sao.\"\r\n\r\n    \"Cũng tốt. Cậu lớn lên đẹp trai, dùng mỹ nam kế kéo vài người hoa si nữ nhập hội hẳn không phải là vấn đề.\" Dương Nhạc vỗ vỗ bả vai Diệp Thu nói.\r\n\r\n    Từng thử qua vài lần, Diệp Thu không phải không thừa nhận, lớn lên đẹp trai cũng không có tác dụng lớn, không thể làm cơm ăn, không thể dùng mặt quét thẻ (kiếm tiền), cũng không thể câu dẫn vài tiểu thư như hoa như ngọc hoặc là như hoa gia nhập Hiệp hội bọn họ. Hắn giữ chặt một sinh viên đi ngang qua còn chưa kịp giải thích ý đồ, người ta nhìn đến trong tay của hắn thấy tờ biểu xin gia nhập Hiệp hội yêu thích khảo cổ thì đã chạy trối chết.\r\n\r\n    Ba người nhàm chán ngồi ghé vào bàn nhìn Hiệp hội Vũ Nhai ở đối diện có vài vị muội muội xinh đẹp ở trên đài biểu diễn sống động mười phần vũ đạo, đột nhiên một đôi tay nhỏ bé trắng nõn mảnh khảnh đưa đến.\r\n\r\n    “Tôi muốn vào hội”\r\n\r\n    <\/div>","title":"Chương 79: Xuất Sư Bất Lợi."}