{"text":"﻿    Đối với biểu hiện khác lạ của Phùng Nhạc thì Du Linh thật sự không dám bước tới. Cô sợ nếu như mình lỡ làm gì đó khiến hắn lại kích động nên chỉ đứng im một chỗ nhìn Phùng Nhạc đang ôm đầu vẻ mặt đau khổ.\r\n\r\n    Nhưng rất nhanh bên ngoài cửa nhà Du Linh liền vang lên tiếng chuông cửa. Cô như tìm được sự trợ giúp nên bước nhanh đi ra mở cửa. Nhìn một đám người trước cửa.... ... Nhanh thật nha. Cô không ngờ người đến lại là người của Phùng gia. Thấy Phùng Hạo dẫn đầu một đám người mặc vest đen như vệ sĩ đứng trước cửa cô liền biết chắc do Phùng đại lão gia thông báo nên ông mới biết mà đến đây nhanh như vậy.\r\n\r\n    \"Phùng Nhạc ở chỗ nào?\"\r\n\r\n    Phùng Hạo sốt ruột hỏi người con gái đứng trước mặt mình. Ông vốn đang họp tại công ty nhưng khi nghe cha mình gọi đến thì lo lắng, mặc kệ cuộc họp mà chạy đến đây.\r\n\r\n    \"Bên trong. Hắn rất lạ.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Du Linh nhanh nhẹn dẫn Phùng Hạo cùng mấy người mặc vest đen đi vào.\r\n\r\n    Vừa bước vào căn hộ của Du Linh, ông liền thấy con trai duy nhất của mình quỳ giữa nhà ôm đầu miệng đang lẩm nhẩm gì đó. Cả gương mătj bây giờ đều đầy vết tích do ẩu đả để lại. Căn phòng thì rối loạn. Khỏi nói ông cũng đoán được vừa nảy chấc xảy ra một vụ đánh nhau ngay tại căn phòng này. Vốn người làm cha lại kiêm luôn chức mẹ như Phùng Hạo khi thấy con trai mình thương yêu bị như vậy thì đau lòng vô cùng. Nhưng vốn là một người cơ trí với lại chuyện như thế này lại thường xuyên nên nhìn riết cũng quen. Ông ra lệnh cho vài người vệ sĩ phía sau mình.\r\n\r\n    \"Mau. Đi lên giữ lấy nó.\"\r\n\r\n    \"Vâng.\" Tất cả đồng loạt đáp rồi rất có trình tự mà tiến lên giữ lấy Phùng Nhạc.\r\n\r\n    Nhìn đứa con đã bị mình chế ngự thì Phùng Hạo liền quay đầu mang theo vẻ mặt nghiêm trọng nói với Du Linh.\r\n\r\n    \"Du tiểu thư, đã dọa sợ đến cô rồi. Thật ra chuyện của Tiểu Nhạc một lồ khó nói. Ta bây giờ trước đem nó trở về biệt thự trước. Ở nơi đó có bác sĩ riêng, có thể khiến nó tốt hơn.\"\r\n\r\n    Phùng Nhạc như thế nào mà lại có sẵn bác sĩ riêng như vậy chứ. Nhưng nhìn đến người con trai đang thẩn thờ lẩm nhẩm kia liền khiến Du Linh cô vốn lạnh nhạt lại sinh ra cảm giác đau lòng. Không cản trở Phùng Hạo cô trực tiếng ra phía ngoài mở cửa cho bọn họ.\r\n\r\n    Phùng Hạo nhìn hành động của cô thì nhẹ gật đầu một cái rồi phất tay ra hiệu cho đám người kia.\r\n\r\n    \"Đi. Chúng ta mau mang nó về nhà.\"\r\n\r\n    Sau khi câu nói của ông chấm dứt thì người nào đó vốn đang thẩn thờ liền bật dậy. Cặp mắt mang đầy hoảng sợ vùng vẩy tránh thoát khỏi đám vệ sỹ.\r\n\r\n    \"Không. Tiểu Nhạc không đi. Tiểu Nhạc muốn ở đây cùng Linh Linh. Tiểu Nhạc không đi. A.... .... Buông ra. Buông ra. Các người không được chạm vào tôi.... ... Linh Linh. Linh Linh. Em đâu rồi.\"\r\n\r\n    Cặp mắt rời rạc đầy hoảng loạng vùng vẩy khỏi đám người kia, cậu kêu loạn lên. Vốn Hắn đang rối loạng đến thẩn thờ thì nghe có người muốn đưa hắn đi khỏi nơi đây nên liền dùng tất cả sức lực còn lại mà dẫy dụa nhằm thoát khỏi đám người đang túm lấy hắn. Hắn không muốn đi. Hắn muốn ở cùng cô. Không ai được chia rẽ hai người. Không được.\r\n\r\n    Nhưng sự chống cự của một mình cậu thì làm sao địch lại đám vệ sỹ to lớn kia. Rất nhanh Phùng Nhạc lại bị khống chế nhưng miệng hắn lại không hề nhỏ lại. Vẫn hét lên gọi tên cô. Nước mắt không biết từ bao giờ đã chãy khắp khuôn mặt đẹp trai bất phàm kia.\r\n\r\n    Tất cả cảnh tượng cùng lời nói trước mặt khiến Du Linh không kiềm chế được mà chảy nước mắt. Đau lòng vì hắn, vừa tính tiến lên phía trước cô liền bị Phùng Hạo ngăn lại. Ông nhìn cô lắc đầu rồi hét lên với đám vệ sĩ đang cực lực khống chế Phùng Nhạc.\r\n\r\n    \"Đánh ngất. Mau đánh ngất nó đi.\"\r\n\r\n    Sau câu nói của ông rất nhanh liền nghe được tiếng \"bốp\". Tiếp đó là người nào đó vốn đang điên cuồng dẫy dụa, la hét liền dừng lại. Đôi mắt đỏ ngầu đầy nước mắt từ từ khép lại. Cả người vì mất ý thức mà ngã về phía trước nhưng rất nhanh được đám vệ sỹ đỡ dậy.\r\n\r\n    \"Đi. Mang nó ra xe đi.\" Phùng Hạo thấy con trai mình cuối cùng cũng im lặng thì sai đám vệ sĩ đưa cậu ra ngoài. Ông lại quay qua nhìn Du Linh. Thấy cặp mắt cô hồng hồng vì khóc thì giọng ông bỗng trở nên nhẹ nhàng hơn.\r\n\r\n    \"Đừng sợ. Đây thật ra cũng chỉ là bệnh của Tiểu Nhạc thôi. Nó không có gì đâu.\"\r\n\r\n    \"Bệnh? Hắn bị bệnh gì?\"\r\n\r\n    Du Linh thật sự bị câu nói của ông làm cho giật mình. Cô không ngờ Phùng Nhạc không chỉ có ngốc mà còn có bệnh trong người. Nhìn biểu hiện điên cuồng của hắn lúc nảy cũng đủ cho cô suy đoán Phùng Nhạc đã nặng đến mức nào. Đã ở cùng nhau 1 tháng trời vậy mà cô cũng không biết. Du Linh trong lòng tự trách.\r\n\r\n    Phùng Hạo thấy trên mặt cô có vẻ tự trách thì tiến lên vỗ lên vai cô an ủi nói.\r\n\r\n    \"Đừng suy nghĩ nhiều. Vốn bệnh của Tiểu Nhạc rất khó nói. Một lời không nói hết. Bây giờ ta lại phải đưa nó về. Nếu cháu muốn biết về bệnh tình của nó thì ngày mai đến Phùng gia đi. Ta sẽ nói cho cháu biết. Còn bây giờ thì hãy bình tĩnh lại. Ta đi trước.\"\r\n\r\n    An ủi cô xong Phùng Hạo liền nhanh bước bước đi ra ngoài.\r\n\r\n    Suốt một đêm mộng mị không hề có giấc ngủ ngon lành. Hình ảnh khi Phùng Nhạc trở nên điên cuồng cùng với khi hắn bị đám người áo vest đen đánh ngất đưa đi luôn xuất hiện trong đầu cô. Những hình ảnh ấy cứ lặp đi lặp lại khiến trong lòng Du Linh nổi lên cảm giác lo lắng.\r\n\r\n    +××÷÷÷==÷××+×÷÷===÷××++\r\n\r\n    \"Rưng..... Rưng...... Rưng....\"\r\n\r\n    Tiếng điện thoại vang lên. Người nằm trên giường có vẻ mệt mỏi giơ tay bắt máy.\r\n\r\n    \"Alô.\"\r\n\r\n    Giọng nói khàn khàn. Du Linh nhìn đồng hồ treo trên tường đối diện mới chỉ 6h10 sáng. Hôm qua cô không hề ngủ yên mà cứ trằn trọc đến gần sáng mới chợp mắt được 1 tiếng mấy thì lại bị tiếng điện thoại đánh thức.\r\n\r\n    Người bên kia dường như cũng nghe ra được giọng nói mệt mỏi của cô nhưng chuyện hắn muốn nói lại rất quan trọng nên không thể chậm trễ được.\r\n\r\n    \"Du tiểu thư. Cô có thể đến đây nhanh được không.\"\r\n\r\n    \"Đến đâu?\" Do thiếu ngủ nên đầu óc Du Linh từ khi tỉnh dậy vẫn đình trệ. Không hiểu người bên kia nói gì.\r\n\r\n    \"Phùng gia. Thiếu gia chúng tôi từ khi tỉnh lại tâm tình liền không ổn định đòi gặp cô.\"\r\n\r\n    Phùng gia? Phùng Nhạc! Cô nhớ hôm qua Phùng Nhạc đã về Phùng gia. Nhớ tới lời nói của người đàn ông cô liền ngồi bật dậy. Gấp gáp đáp.\r\n\r\n    \"Được, được. Tôi sẽ đến ngay.\"\r\n\r\n    Phùng Nhạc đã xảy ra chuyện. Nghĩ đến đây cả người cô không khống chế được mà run lên. Vứt điện thoại sang một bên rồi bước xuống giường chạy vào phòng vệ.\r\n\r\n    +×÷×××+××÷÷÷×+++×××÷\r\n\r\n    Dùng tốc độ nhanh nhất. Không bao lâu Du Linh liền đến được biệt thự trên núi của Phùng gia. Nói tên với người gác cổng cô liền thuận lợi chạy vào tới trước cửa biệt thự. Mở cửa xe ra cô liền thấy được Lâm quản gia đang đứng trước cửa.\r\n\r\n    Lâm quản gia cũng vậy. Ông nhìn thấy được Du Linh liền hấp tấp bước nhanh về phía cô.\r\n\r\n    \"Du tiểu thư đi bên này.\"\r\n\r\n    Lâm quản gia có vẻ lo lắng nên không đợi Du Linh mở miệng liền dẫn cô tiến vào biệt thự.\r\n\r\n    Thật ra tâm trạng Du Linh từ khi nghe được cuộc điện thoại liền rất nặng nề. Cô bước nhanh theo chân Lâm quản gia đi thẳng vào biệt thự rồi đi lên lầu.\r\n\r\n    Nhưng chỉ vừa bước lên cầu thang cô liền nghe được một tiếng hét rất thảm thương cùng những tiếng đồ vật vỡ vụn như \"keng\" , \"bụp\" , \"rầm\".\r\n\r\n    Hàng loạt tiếng động khiến tâm người không thể không căng thẳng. Bước chân của cô cùng Lâm quản gia cũng nhanh hơn tiếng về phía góc cuối tầng hai.\r\n\r\n    Từ đằng xa cô đã có thể thấy được trước một cửa phòng có rất nhiều người đứng. Trong đó có người cô biết cũng có những gương mặt lạ mà cô chưa gặp bao giờ.\r\n\r\n    \"Lão gia. Lão gia. Du tiểu thư đến rồi.\"\r\n\r\n    Phùng đại lão gia cùng con trai ông Phùng Hạo nghe Lâm quản gia nói Du Linh đến liền lật đật quay đầu nhìn người con gái xinh đẹp nhưng hôm nay lại có vẻ mệt mỏi, tiều tụy lại gấp gáp.\r\n\r\n    Du Linh cũng thấy được. Vốn đều là những ông lão tuổi đã gần xế chiều đáng ra nên hưởng phúc nhưng bây giờ trên mỗi gương mặt già nua kia lại mang vài phần lo lắng khiến trong lòng Du Linh càng bất an về tình hình của Phùng Nhạc.\r\n\r\n    Sau khi cô đi đến thì đám người chen chúc trước cửa phòng liền tránh sang hai bên nhường cho cô một lối đi. Lúc này đập vào mắt cô là cảnh tượng hoang tàn của một căng phòng đổ bể. Cả căn phòng khắp nơi đều rải rác các mảnh vụn đổ vỡ. Gần như những thứ trong phòng đều bị chủ nhân của nó phá hoại không một đồ vật còn nguyên vẹn. Căn phòng rộng lớn nhưng lại chỉ có duy nhất một bóng dáng cao lớn nhưng lại hơi gầy. Đầu tóc rối bời, gương mặt thì vặn vẹo đến trắng bệt.\r\n\r\n    Lúc nảy ở xa cô chỉ nghe được tiếng hét đầy thương tâm nhưng bây giờ đã ở khỏang cách gần cô mới nghe được, không chỉ hét mà miệng anh còn đang lẩm nhẩm: \"Linh Linh. Tôi muốn Linh Linh. Tôi muốn Linh Linh.......\" cậu nói như một thần chú lặp đi lặp lại và cũng hoàn toàn đập vào tận sâu đáy lòng cô.\r\n\r\n    Anh đang nhớ đến cô. Phùng Nhạc đang gọi cô. Nhìn anh đau khổ, chật vật như vậy khiến Du Linh đau lòng đến rơi nước mắt. Tuy miệng vẫn nói là đang dần dần chấp nhận Phùng Nhạc nhưng bây giờ nhìn anh như vậy cô mới phát hiện ra rằng: hình bóng của Phùng Nhạc từ lúc mào đã khắc sâu vào tâm trí cô. Vắng anh thì nhớ, nhìn anh bị thương lại đau lòng. Đây có lẻ nào là \\'yêu\\' mà mọi người vẫn thường nói. Cảm giác Phùng Nhạc mang đến cho cô không hề giống Phương Húc một tí nào. Có lẻ cô, Du Linh đã thực sự yêu Phùng Nhạc rồi.\r\n\r\n    Nhìn người đàn ông ngồi giữa phòng Du Linh không kiềm chế được mà từ từ tiến lại gần anh.\r\n\r\n    Vốn mọi người trong Phùng gia không ai dám tiếng lại gần Phùng Nhạc là vì sợ sẽ lại kích động anh nên mọi người luôn đứng bên ngoài lo lắng. Khi nhìn thấy Du Linh bước vào trong Phùng Hạo liền hoảng sợ tính kéo cô lại nhưng lại bị cha mình ngăn cản, lắc đầu. Có lẻ vì một lý do nào đó mà Phùng đại lão gia có thể chắc Phùng Nhạc không dám tổn thương đến Du Linh nên mới có thể để cho cô đi vào.\r\n\r\n    Lúc này Du Linh đã tránh né các mảnh vỡ rơi dưới đất nhẹ nhàng tiến lại gần người đàn ông kia. Có lẻ do gốc độ cũng như khoảng cách nên mọi người bên ngoài không thấy nhưng từ khi đi vào Du Linh lại nhìn rất rõ trên các mảnh vỡ thủy tinh và gốm sứ lại dính rất nhiều máu nên liền nhìn đến Phùng Nhạc từ trên xuống dưới liền nhìn thấy bàn chân trần của anh lúc này cũng đang chảy máu rất nhiều nên cô rất hoảng hốt. Nhưng lại sợ làm kích động đến anh, không dám la lên. Cô từ từ tiến lại gần Phùng Nhạc, nhẹ nhàng gọi.\r\n\r\n    \"Phùng Nhạc. Tôi.......Linh Linh đến rồi đây.\"","title":"Chàng Ngốc Bám Người - Chương 08"}