{"text":"﻿    Chương 116: Cầu Hôn\r\n\r\n    Bối lão thái gia được người dìu đỡ đi vào trong nhà trong nghỉ ngơi, quản gia của Bối gia đi tới an bài đưa đoàn người Trầm Mặc Nùng, Diệp Thu tới chỗ ngồi, vợ chồng Trầm Nhi Hiền được dẫn tới đại sảnh bên trái phía những người trung niên. Mà Diệp Thu cùng Trầm Mặc Nùng tất bị đưa tới phía bên phải nơi những người trẻ tuổi đang ngồi, ngồi bên này phần lớn là đời thứ ba của thương nhân thế gia ở Tô Hàng, tuổi tác tương tự với Diệp Thu và Trầm Mặc Nùng.\r\n\r\n    Làm cho Diệp Thu cảm thấy ngoài ý muốn chính là tỷ muội Tống Ngụ Ngôn cùng Tống Ngụ Thư cũng ngồi ở đây. Tống Ngụ Ngôn mặc một bộ lễ phục màu đỏ, thanh xuân tươi mát. Mà Tống Ngụ Thư mặc bộ lễ phục màu tím càng làm cho hai chữ gợi cảm được liên tưởng tới cực hạn, đường cong cùng dáng người so với Trầm Mặc Nùng còn muốn quyến rũ hơn. Cổ của bộ lễ phục hình chữ V thật sâu, lộ ra một mảng tuyết trắng thâm thúy làm cho nhiều người chỉ liếc mắt một cái liền rơi vào trầm mê không muốn tỉnh dậy\r\n\r\n    \"Diệp Thu —— Diệp Thu ——\" Tống Ngụ Ngôn ngồi ở trên bàn ngoắc tay với Diệp Thu, giống như hai người vô cùng thân thiết.\r\n\r\n    \"Trầm tiểu thư, ngồi bên này.\" Tống Ngụ Thư tao nhã đứng dậy, cùng Trầm Mặc Nùng chào hỏi.\r\n\r\n    Trầm Mặc Nùng cười gật đầu, ngồi xuống bên cạnh Tống Ngụ Thư. Mà Diệp Thu thì lựa chọn ngồi ở bên người Trầm Mặc Nùng. Cũng không biết có phải hay không nhân phẩm của chị em nhà Tống gia có vấn đề. Cái bàn này lại chỉ có bốn người bọn họ ngồi, mà các bàn khác thì từng nhóm năm ba người tụ cùng một chỗ, cũng không có hướng đến bên này nói chuyện.\r\n\r\n    \"Diệp Thu. Anh cần gì phải ngồi xa như vậy chứ? Sợ tôi ăn anh sao?\" Tống Ngụ Ngôn nhìn thấy Diệp Thu ngồi bên cạnh Trầm Mặc Nùng. Giữa mình và hắn chính là hai người tỷ tỷ cùng Trầm Mặc Nùng, liền có chút buồn bực nói.\r\n\r\n    \"Tôi sợ cô không ăn tôi\" Diệp Thu thản nhiên nói. Hắn biết loại nữ nhân này chỉ là nói cho ngươi xem. Chứ không cho ngươi ăn, các nàng đều là nữ yêu tinh, sau khi khiêu khích làm ham muốn của ngươi nổi lên. Rồi lại không muốn cho ngươi, sau đó ở một bên thờ ơ lạnh nhạt nhìn ngươi đang bị thống khổ của dục hỏa thiêu đốt người. Mà các nàng thấy như vậy lại càng vui sướng hơn.\r\n\r\n    Mặc dù không ưa hai tỷ muội Tống gia. Nhưng vẫn chủ động đứng dậy rót nước bưng trà cho ba vị nữ tử.\r\n\r\n    \"Trầm tiểu thư, vừa rồi một màn kìa chúng ta đều thấy được. Bối lão thái gia xem ra đối với cô rất là ưa thích. Vòng tay bảo ngọc gia truyền của Bối gia tôi cũng đã nghe nói qua một chút, nghe nói lai lịch phi thường không đơn giản, đã từng được một vị mẫu nghi thiên hạ hoàng hậu đeo qua. Không nghĩ tới vào hôm nay lại bị hư hao.\" Tống Ngụ Thư cảm thán nói.\r\n\r\n    \"Đúng vậy, ai cũng chưa từng nghĩ đến lại xảy ra chuyện như vậy, Thím hai của tôi do không cẩn thận mới nhỡ tay. Bây giờ chắc thím cũng đang hối hận không thôi.\" Trầm Mặc Nùng gật đầu, lại xảo diệu đem trách nhiệm đẩy vào trên người của Tào Tuyết Cầm.\r\n\r\n    \"Trầm tiểu thư-- \"\r\n\r\n    \"Tống tiểu thư. Cô cứ gọi tôi là Mặc Nùng đi, tôi cũng gọi hai người là Ngụ Ngôn, Ngụ Thư. Như vậy nghe thân thiết hơn\" Trầm Mặc Nùng cười nói, lần trước bởi vì chuyện của Diệp Thu. Nàng còn nợ nhân tình của Tống gia tỷ muội, cho nên trong lòng đối với các nàng không hề tránh né như đối với những người khác.\r\n\r\n    \"Được, vậy tôi sẽ gọi cô là Mặc Nùng. Mặc Nùng, cô không muốn làm con dâu của Bối gia?\" Tống Ngụ Ngôn có chút nhàm chán, liền chú ý tới Diệp Thu đang ngồi im lặng uống trà ở đối diện, nũng nịu vỗ vỗ ghế bên cạnh mình. Ý bảo Diệp Thu qua đó ngồi.\r\n\r\n    \"Cô cứ nói. Tôi có thể nghe được.\" Diệp Thu coi như không thấy cử chỉ của nàng. Nếu nói về đáng yêu, thì Đường Quả cùng Lâm Bảo Nhi ở nhà đều không thua kém nàng, nên chiêu này của nàng trên cơ bản có chút miễn dịch đối với hắn.\r\n\r\n    \"Này. Qua đây ngồi sẽ chết à?\"\r\n\r\n    \"Sẽ không.\"\r\n\r\n    \"Vậy anh lại đây ngồi đi\"\r\n\r\n    \"Không đi.\"\r\n\r\n    \"Được rồi, vậy tôi sẽ qua đó ngồi\" Tống Ngụ Ngôn tay nâng làn váy của bộ lễ phục màu đỏ đi qua, cười hi hi với Diệp Thu nói: \"Diệp Thu, anh chừng nào thì mang tôi cùng tỷ tỷ đua xe lần nữa được không?\"\r\n\r\n    \"Không được, lần trước các cô đã phá hỏng xe của tôi.\" Diệp Thu nói.\r\n\r\n    \"Sao anh lại nhỏ mọn như vậy? Chúng tôi làm hỏng xe của anh đã bồi thường tiền rồi còn gì, như vậy việc đó chúng ta đã hòa nhau rồi, ngày hôm qua chúng tôi lại đã giúp anh mà, chẳng lẽ anh không nghĩ phải báo đáp chúng tôi một chút sao?\"\r\n\r\n    \"Không nghĩ tới. Đó là do các cô tự nguyện.\"\r\n\r\n    \"Này. Anh! Sao da mặt anh lại dày như vậy?\"\r\n\r\n    Diệp Thu cũng không muốn thiếu nhân tình của người. Lại càng sợ hai nữ nhân này vẫn dây dưa không rõ, nếu hôm nay nói lời cự tuyệt, khó bảo đảm ngày mai các nàng sẽ không tìm tới cửa, bây giờ nhìn thấy Tống Ngụ Thư đã cùng Trầm Mặc Nùng đã thiết lập một tình hữu nghị, nếu các nàng ngày mai lại tới Trầm gia bái phỏng. Cũng sẽ không phải là việc ký quái gì.\r\n\r\n    Suy nghĩ một chút. Diệp Thu hỏi: \"Chỉ cần để các cô lên xe phóng thật nhanh là coi như trả hết nhân tình cho các cô phải không?\"\r\n\r\n    \" Đúng vậy. Anh đồng ý rồi?\" Tống Ngụ Ngôn kinh hỉ hỏi.\r\n\r\n    \"Đồng ý. Nhưng trên xe của tôi chỉ chở một người, đây là quy củ.\" Đúng là quy củ. Diệp Thu chuyên môn nhằm vào Tống gia tỷ muội mà thiết lập quy củ.\r\n\r\n    Bối lão thái gia nằm ở trên ghế sa ***, có người lấy khăn ấm giúp hắn lau trán. Bối Khắc Tùng đang cầm hai mảnh vỡ của vòng tay bảo ngọc gia truyền. Vẻ mặt lo lắng đứng ở bên cạnh. Khi biết thân thể của Bối lão gia tử có chút khó chịu, người nhà họ Bối đều chạy tới hỏi thăm, làm cho căn phòng chở nên chen chúc chật chội.\r\n\r\n    Bối lão thái gia phất phất tay. Nói: \"Ta không sao. Các ngươi đều đi ra ngoài đi. Bên ngoài còn có rất nhiều khách nhân. Phải tiếp đãi cho tốt, đừng làm cho ngoại nhân nhìn vào chê cười người của Bối gia. Khắc Tùng ở lại bồi ta nói chuyện.\"\r\n\r\n    Đợi cho trong phòng mọi người lui ra hết. Bối Khắc Tùng ngồi xuống bên cạnh Bối lão thái gia. Nhẹ giọng an ủi: \"Gia gia, người đừng khổ sở. Vòng ngọc này chỉ vỡ làm hai phần. Cũng không có vỡ nát. Cháu sẽ bảo người tìm những ngọc tượng (người làm ngọc) giỏi nhất hiện nay của cả Hoa Hạ quốc về đây. Để cho bọn họ sửa lại vòng ngọc này như lúc đầu\"\r\n\r\n    Bối lão thái gia xua tay. Nói: \"Khắc Tùng à, cho dù có sửa chữa lại giống như trước, thì vòng ngọc này vẫn là vòng ngọc trước đây hay sao?\"\r\n\r\n    Bối Khắc Tùng sắc mặt ảm đạm nói: \"Xin lỗi gia gia. Đều là cháu bất hiếu.\"\r\n\r\n    \"Việc này không liên quan đến cháu. Chủ yếu là ông rất sốt ruột. Ông nhìn thấy cháu rất thích nha đầu Trầm gia kia, ông nhìn cũng thích. Bối gia không thiếu con dâu, nhưng nữ nhân của Bối gia nhất định phải là ngàn dặm mới tìm được một người, những nữ nhân theo cháu, ông ngay cả liếc mắt nhìn cũng không có hứng thú, mà nha đầu Trầm gia kia ông nhìn thấy rất xứng đôi với cháu. Hiểu đại thể, biết tiến thối, tính tình hơi lạnh một chút, có thể làm con dâu của Bối gia mà không cần phải nói tốt về ai, hơn nữa năng lực không kém. Là người vợ rất tốt.\"\r\n\r\n    Ánh mắt của Bối lão thái gia dừng vòng ngọc trong tay Bối Khắc Tùng, nhẹ giọng thở dài nói nói: \"Không nghĩ tới nha đầu kia tính tình lại bướng bỉnh như vậy \"\r\n\r\n    \"Gia gia, việc này không liên quan Mặc Nùng mà\" Bối Khắc Tùng sốt ruột giải thích. Hắn sợ gia gia đem việc vòng ngọc bị vỡ đổ lên đầu Trầm Mặc Nùng t, như vậy, hôn sự của hai người vốn không có một chút hi vọng.\r\n\r\n    \"Ông đương nhiên biết không phải lỗi của nó, nó từ đầu tới đuôi đều không có chạm qua vòng tay này, nhưng chính là bởi vì như vậy, ông mới nói tính tình nó bướng bỉnh\" Bối lão thái gia xoa đầu có chút đau đớn. Nói, \"Xem ra. Các cháu là hữu duyên vô phận. Ông đã chường cái mặt già ra giúp cháu. Nhưng vẫn không có hiệu quả mà\"\r\n\r\n    \" Gia gia. Cháu sẽ không cứ như vậy buông tha đâu.\" Bối Khắc Tùng kiên định nói.\r\n\r\n    \"Ông biết. Cháu là do ông nuôi lớn, tính tình của cháu ông còn có thể không hiểu sao? Cũng chính bởi vì cháu đối với nha đầu Trầm gia đó tình cảm sâu đậm. Ông mới sốt ruột muốn cho nó sớm tiến vào cửa Bối gia chúng ta mà, hôm nay lão gia tử Trầm gia tự mình đến chúc thọ ông, hơn nữa lúc vừa rồi lại không có lên tiếng nói chuyện. Chứng minh trong lòng lão cũng mong muốn cho hai nhà thành thông gia\"\r\n\r\n    \"Ý gia gia là?\"\r\n\r\n    \"Nếu sự tình đã phát triển đến bước này. Vậy chúng ta đơn giản cứ nói rõ ra đi. Cháu đi ra ngoài mời Trầm lão gia tử cùng nha đầu Trầm gia kìa vào đây, sau đó tại đây hướng bọn họ cầu hôn.\" Bối lão gia tử nhắm mắt lại nói\r\n\r\n    <\/div>","title":"Chương 116: Cầu Hôn"}