{"text":"﻿    Oo0o  Chapter 131: Dĩnh Thủy chi chiến\r\n\r\n    Soái thuyền của Giang Hải Lưu linh hoạt như cá lội nước ngoặt sang một bên tránh khỏi một chiến thuyền Xích Long cản đường, đoạn đột nhiên tăng tốc lao vụt qua khoảng trống giữa hai chiếc thuyền, tên đạn, đá tảng hai bên bắn qua bắn lại như mưa sa bão táp, Song đầu chiến thuyền tuy lấy ít địch nhiều, nhưng được trang bị hệ thống chống tên, phòng hỏa tốt hơn hẳn đối phương nên mới có thể thoát khỏi hiểm nguy trùng trùng.\r\n\r\n    Trên soái thuyền hơn năm chục chiến sĩ đồng thanh reo hò, cuối cùng họ đã đột phá thành công lớp lớp phong tỏa của đối phương, phía trước không còn thấy bóng địch nhân.\r\n\r\n    Trên đài chỉ huy Giang Hải Lưu có cảm giác thật là mệt nhọc. Ngoảnh đầu nhìn lại, trận chiến ác liệt trên sông vẫn hừng hực như lửa, rất nhiều chiến thuyền hai bên bốc cháy ngùn ngụt, từng đụn khói cuồn cuộn bay lên cao, che mờ cả trời đất. Bên mình chín chiến thuyền thì ba chiếc lật nghiêng chìm dần, thủ hạ nhảy xuống nước chạy trốn biến thành con mồi bị đồ tể địch phương đuổi giết, tình huống thật là thê thảm.\r\n\r\n    Từ lúc bắt đầu trận đánh, bọn họ luôn ở vào thế hạ phong, Xích Long chiến thuyền của địch có tới hai mươi ba chiếc, cộng thêm Thiên Sư quân trợ chiến hai bên bờ, thế chủ động hoàn toàn nằm trong tay Nhiếp Thiên Hoàn, Đại Giang bang chỉ có thể dựa vào ưu thế kỹ thuật tận lực phản kích phá vây, chết không đầu hàng.\r\n\r\n    Oành!\r\n\r\n    Một chiếc song đầu chiến thuyền khác thi triển kỹ thuật, đột nhiên đổi hướng tăng tốc, Xích Long thuyền của địch tránh không kịp bị đâm thẳng vào bên sườn, từ trên Song đầu thuyền một trái đại thiết chùy được quăng xuống phá thủng một mảng lớn bên trái thuyền địch, thuyền địch lập tức lật nghiêng chìm xuống.\r\n\r\n    Song đầu chiến thuyền phấn khởi hùng phong lướt sóng xô đi, chỉ cần vượt qua một tầng phòng tỏa nữa là có thể hội hợp với soái thuyền của Giang Hải Lưu.\r\n\r\n    Một Song đầu chiến thuyền nữa thấy vậy, cũng đã vượt thoát ra ngoài trùng vây, tuy rằng đuôi thuyền bốc khói, vẫn phá đường mà đi với khí thế không gì cản nổi, bám sát chiếc thuyền nói trên.\r\n\r\n    Còn lại ba Song đầu thuyền bị đối phương quay kín, địch nhân nhảy cả sang thuyền chém giết, đương nhiên khó tránh nổi kiếp số.\r\n\r\n    Giang Hải Lưu thấy vậy nhiệt lệ dâng trào, biết rằng chiếc thuyền đang truy theo là do đại tướng tâm phúc là Tịch Kính chỉ huy, làm sao có thể bỏ mặc mà đi chạy trốn một mình.\r\n\r\n    Vội ra lệnh quay đầu lại chi viện.\r\n\r\n    Uỳnh!\r\n\r\n    Thân thuyền chấn động dữ dội.\r\n\r\n    Nhất thời, kể cả Giang Hải Lưu đều không hiểu chuyện gì xảy ra. Ngay lúc đó có tiếng kêu: “Cột buồm gãy rồi!”.\r\n\r\n    Bồng!\r\n\r\n    Lá buồm đang căng gió chao liệng rồi rơi phịch xuống, Song đầu thuyền lập tức mất thế cân bằng nghiêng sang bên tả, tình trạng hết sức nguy hiểm, bất cứ lúc nào cũng có thể chìm nghỉm.\r\n\r\n    Rầm!\r\n\r\n    Một khối đá lớn nặng hàng trăm cân rơi trúng sàn thuyền, khoét thủng một lỗ lớn.\r\n\r\n    Giang Hải Lưu thầm kêu nguy hiểm, cho dù thuyền không lật, mất đi cột buồm chính coi như mất khả năng cơ động, kinh hãi nhìn sang hữu ngạn, chỉ thấy một người thân hình rất cao mặc theo lối đạo sĩ ngạo nghễ đứng trên một tảng đá lớn, ung dung nhìn về phía lão.\r\n\r\n    Giang Hải Lưu giật mình “Tôn Ân!”. Vừa lúc ấy cánh buồm gãy rớt xuống nước, thuyền trở lại cân bằng.\r\n\r\n    Bỗng nhiên hai phía tên bắn tới vun vút, soái thuyền đã lại rơi vào trùng vây địch.\r\n\r\n    Giang Hải Lưu sinh ra ý niệm quyết tử chiến, hét to: “Xông vào!”.\r\n\r\n    Đột nhiên một chiếc Xích Long chiến thuyền đặc biệt to lớn xuất hiện ở phía trước đuổi theo sau thuyền Tịch Kính, thuận đà lướt tới phía Giang Hải Lưu.\r\n\r\n    Không cần phải nhìn soái kỳ treo cao bên trên cũng biết đó chính là Nhiếp Thiên Hoàn, hơn nữa lão còn trực tiếp nhìn thấy y.\r\n\r\n    Nhiếp Thiên Hoàn đứng lẫn trong đám thủ hạ trên đài chỉ huy hô lớn: “Giang bang chủ nếu chịu tứ giáo, Nhiếp mỗ nguyện để cho bang chủ một cơ hội quyết chiến công bình, coi xem Cửu Phẩm cao thủ tài giỏi hơn hay Ngoại Cửu Phẩm cao thủ có chân tài thực học hơn”.\r\n\r\n    Tranh đấu giữa Cửu Phẩm cao thủ và Ngoại Cửu Phẩm cao thủ chính đại biểu cho cuộc đấu tranh giữa cao môn thế tộc và hàn môn.\r\n\r\n    Giang Hải Lưu đương nhiên biết rõ Nhiếp Thiên Hoàn mượn chuyện này để bức bách mình từ bỏ ý định đào tẩu, nhưng cự tuyệt thế nào đây?\r\n\r\n    Ngẩng đầu cười lớn: “Giang Hải Lưu nguyện lĩnh giáo cao minh của Nhiếp bang chủ”. Đồng thời ra một loạt mệnh lệnh.\r\n\r\n    o0o\r\n\r\n    Lưu Dụ hai chân mềm nhũn ngã lăn bên đường.\r\n\r\n    Sau khi hối hả chạy ba chục dặm, cuối cùng đã tới được con đường dịch đạo trứ danh dẫn đến Quảng Lăng, nhưng cũng không còn đủ khí lực chịu đựng.\r\n\r\n    Chợt cảm thấy một bên má lành lạnh, té ra gã đã ngã lên trên đám cỏ, bất tỉnh không biết là chỉ một lúc hay là đã mấy ngày mấy đêm rồi.\r\n\r\n    Ánh dương quang xiên qua cây rừng rải khắp con đường, tạo nên một cảnh đẹp khác thường, trong lòng tựa hồ dâng lên cảm xúc dào dạt.\r\n\r\n    Chẳng lẽ mình muốn chết đi hay sao?\r\n\r\n    Bất luận là khi sinh mệnh như ngọn cỏ chốn sa trường, hay khi bị đại quân Phù Kiên truy tìm đuổi giết ở Biên Hoang Tập, gã chưa từng cảm giác cận kề với cái chết như bây giờ.\r\n\r\n    Ậc!\r\n\r\n    Lưu Dụ thổ ra một ngụm máu.\r\n\r\n    Tử vong cũng đâu có gì đáng sợ! Ít nhất cũng sẽ hết sức yên tĩnh, những nỗi đau nhục thể tựa hồ không còn quan hệ gì.\r\n\r\n    Gã nghĩ đến Kỷ Thiên Thiên, Yến Phi, Tạ Huyền, cuối cùng là hình ảnh gương mặt xinh đẹp thanh nhã của Vương Đạm Chân xuất hiện.\r\n\r\n    Hốt nhiên trong tai vang lên tiếng động la, định thần một lát mới nhận ra là tiếng vó ngựa.\r\n\r\n    Trong lúc suy nghĩ, đội nhân mã đã theo dịch đạo phi về phía gã, chợt hai mắt Lưu Dụ tối sầm, bất tỉnh nhân sự.\r\n\r\n    o0o\r\n\r\n    Mộ Dung Chiến, Thác Bạt Nghi, Đồ Phụng Tam và Yến Phi thúc ngựa theo Dĩnh Thủy phóng nhanh gần hai dặm tới ngọn đồi trứ danh Trần Hoàng Cương ở phía nam Biên Hoang Tập, đưa mắt nhìn quanh.\r\n\r\n    Phía tây vầng dương đang xuống dần, chỉ còn không đến một canh giờ là màn đêm buông xuống, một đêm mà Biên nhân vĩnh viễn mong không tồn tại. Thời khắc này cũng vì chiến thắng mà bọn họ tận lực tận trí hành động.\r\n\r\n    Đồ Phụng Tam chìa roi ngựa trỏ khu rừng thưa rộng rãi phía Tây Nam nói: “Trước khi đến Biên Hoang Tập, ta đã khổ công nghiên cứu tình hình trong ngoài Biên Hoang Tập, bất quá khi đó không nghĩ rằng Tôn Ân và Nhiếp Thiên Hoàn liên thủ cùng đến”.\r\n\r\n    Ba người nhìn theo hướng roi chỉ, rừng cây xanh thẳm bề ngang khoảng vài chục dặm, giữa chừng nổi lên một đám đồi núi, muốn giấu một cánh quân chừng vạn người không phải là khó.\r\n\r\n    Yến Phi nhìn xa xa phía Tây đồi núi chập chùng điểm thêm vài khe sâu hiểm trở, tựa như một tấm bình phong thiên nhiên của Biên Hoang Tập.\r\n\r\n    Đồ Phụng Tam tiếp tục nói: “Nhiếp Thiên Hoàn theo đường thủy tiến công Biên Hoang Tập, Tôn Ân hiểu việc binh, hai đường đều là những kẻ lão luyện chiến trường, lại có Từ Đạo Phúc giỏi dụng binh, chắc sẽ chia quân nhiều đường, trước hết cho các đơn vị nhỏ tập kích đợi đến khi ta ứng phó cùng quẫn kiệt lực rồi mới tiến công đại quy mô, đập tan lực lượng phòng ngự của ta”.\r\n\r\n    Mộ Dung Chiến trầm giọng: “Đây chính là nguyên nhân ta đề nghị xuất Tập nghênh địch, nếu không thế chủ động sẽ rơi vào tay địch, bên ta bị buộc phải huyết chiến trên đường phố, điều kiện để bọn ta thành công là đánh bại được liên quân Lưỡng Hồ bang và Thiên Sư đạo trước khi Mộ Dung Thùy tới được Biên Hoang Tập”.\r\n\r\n    Thác Bạt Nghi thở dài: “Nếu bọn ta xuất Tập nghênh chiến tất nhiên tử thương nặng nề, cho dù có thể đánh lui đối phương sau đó cũng không đủ sức đối phó địch nhân từ Bắc diện, vì vậy ta vẫn kiên trì cố thủ bên trong Tập. Mộ Dung huynh xin đừng hiểu lầm, ta chỉ lấy việc luận việc mà thôi”.\r\n\r\n    Mộ Dung Chiến khẽ cười: “Ta hiểu, vấn đề ở chỗ là ta chỉ biết công không biết thủ, nếu không chủ động được thì sẽ không tận dụng được sở trường”.\r\n\r\n    Đồ Phụng Tam gật đầu: “Mỗi vị nói đều có lý, bên trong lại không mâu thuẫn gì nhau, kỳ thực thì tấn công bao giờ cũng là cách phòng thủ tốt nhất, hơn nữa có cái lợi là Mộ Dung đương giao rất quen thuộc tình thế Biên Hoang Tập, đối phương thì mới đặt chân đến, mặc dầu bọn họ cũng nắm được tình hình Biên Hoang Tập, nhưng làm sao sánh với Mộ Dung đương gia và thủ hạ lăn lộn bao lâu nay ở đây, bỏ qua lợi thế này quả thực đáng tiếc”.\r\n\r\n    Mộ Dung Chiến hoan hỉ nói: “Đồ huynh nói vậy hóa ra ta cũng không phải chỉ có cái dũng của kẻ thất phu mà là cũng có ý đồ chiến lược đấy chứ”.\r\n\r\n    Thác Bạt Nghi nói: “Hai vị có thể tưởng tượng trước khi địch nhân tiến vào Biên Hoang Tập, tất nhiên phải tiễu trừ hết lực lượng phản kháng nằm bên ngoài. Sau khi không chế hoàn toàn rồi mới phát động tấn công, đến khi đó dù bọn ta biết Mộ Dung đương gia đơn độc khổ chiến cũng vô phương xuất Tập chi viện, nếu ngươi có chi đấy thất thố thì lực lượng kháng chiến sẽ thiệt hại lớn cả về sĩ khí và thực lực”.\r\n\r\n    Đồ Phụng Tam thong thả nói: “Trước khi đánh bại quân của Hác Trường Hanh, Mộ Dung đương gia xuất Tập nghênh địch thực sự là chỉ đi tống tử, nhưng hiện tại bên ngoài Biên Hoang Tập mười dặm kẻ địch đã bị quét sạch, tiểu cốc phía Tây lại có công sự phòng ngự kiên cố, chỉ cần bố trí thỏa đáng là có thể kềm chế địch nhân khiến chúng không cách gì toàn lực tiến vào, về mặt chiến lược là rất hợp lý, ý Thác Bạt huynh thế nào?”.\r\n\r\n    Thác Bạt Nghi trầm ngâm một lát, liếc nhìn Yến Phi nói: “Vì ta không hiểu hình thế tiểu cốc đó nên chưa hề nghĩ đến điểm này, Tiểu Phi có ý kiến gì không?”.\r\n\r\n    Yến Phi nói: “Đồ huynh cho rằng cần bao nhiêu người mới giữ được tiểu cốc?”.\r\n\r\n    Đồ Phụng Tam nói: “Nếu có đủ binh khí và lương thực dự bị, có thể bố trí thêm ba cỗ nỏ máy để tăng cường khả năng phòng ngự, chỉ cần một ngàn tinh binh đủ để giữ vững tiểu cốc ổn như Thái Sơn, chống lại cả vạn địch nhân”.\r\n\r\n    Mộ Dung Chiến rất vui mừng: “Như thế quân của ta sẽ không phải tác chiến một mình, trở thành một cánh kỳ binh có thể tùy tiện tiến thoái”.\r\n\r\n    Thác Bạt Nghi đồng ý nói: ‘Biện pháp này đích xác có thể tiến hành”.\r\n\r\n    Đồ Phụng Tam cười lớn: “Trận này càng ngày càng hứng thú. Nói thực sau khi ta phát hiện ưu thế chiến lược của cái hang này mới cảm thấy cuộc kháng chiens Biên Hoang Tập chống lại Mộ Dung Thùy và Tôn Ân có chút hy vọng thành công. Chỉ cần biến tiểu cốc này thành một cứ điểm phòng ngự thật kiên cố, buộc địch nhân phía Nam chỉ còn cách tiến công men theo Dĩnh Thủy, lại còn phải phân binh tiến công tiểu cốc. Nếu Mộ Dung đương gia phục binh xung quanh tiểu cốc thừa cơ đánh bại địch nhân, lại có thể đột kích cánh quân tiến công Biên Hoang Tập, ta chắc Nam diện quân đối phương sẽ phải thảm bại”.\r\n\r\n    Yến Phi nói: “Bên ta chia ra hai ngàn quân thực hiện chiến lược này thì không thành vấn đề, có thể khiến đối phương vô phương toàn lực công đả Biên Hoang Tập, chính là thượng sách. Điều đáng lo duy nhất là nếu không hãm được đà tiến của Mộ Dung Thùy trong lúc binh lực chúng ta phải tập trung ứng phó phía Nam, chỉ sợ cự không nổi Hoàng Hà bang và Mộ Dung Thùy liên thủ”.\r\n\r\n    Thác Bạt Nghi nói: “Một công đôi việc, chúng ta đã dùng chiến thuật thế nào với Nam quân thì cũng có thể đối phó như thế với Bắc quân, lấy tiến công để phòng thủ, khiến chúng không thẻ tự do toàn lực tiến công”.\r\n\r\n    Mộ Dung Chiến hân hoan nói: “Thác Bạt huynh quả nhiên là người minh bạch, bất quá phía Bắc chỗ nào cũng là bình nguyên, tìm đâu ra một tiểu cốc như của Đồ huynh?”.\r\n\r\n    Thác Bạt Nghi điềm đạm nói: “Mộ Dung đương gia quên mất bọn ta xuất thân mã tặc rất quen dã chiến, đánh xong là chạy. Ta chỉ cần năm trăm huynh đệ là đủ làm rối loạn trận thế địch, khiến chúng tinh thần hoang mang, thảo mộc giai binh. Phối hợp với thủy sư để phản kích, đánh bại địch nhân hoặc giả không thể nhưng làm chậm bước tiến của chúng thì chắc chắn là được, các vị có thể yên tâm”.\r\n\r\n    Đồ Phụng Tam thở dài: “Biên Hoang Tập đích thực là miền đất lạ, anh hùng hảo hán như mây, nghe các vị đàm luận ai ai cũng đều dũng cảm gan dạ có thừa, không kể sinh tử được mất của bản thân. Thời gian không còn nhiều, chúng ta quyết định thế nào?”.\r\n\r\n    Mộ Dung Chiến cười ha hả: “May sao hiện thời Đồ huynh không phải địch nhân, nếu không ta sẽ phải lo lắng đến chết. Xin lão ca dẫn đường”.\r\n\r\n    Đồ Phụng Tam quay lại chào Yến Phi và Thác Bạt Nghi, đoạn vỗ ngựa phóng đi.\r\n\r\n    Mộ Dung Chiến nói với Yến Phi: “Xin thông tri giùm huynh đệ của ta chuẩn bị  hành động”.\r\n\r\n    Nói xong liền đuổi theo sau Đồ Phụng Tam.\r\n\r\n    Nhìn theo hai người biến mất trong rừng cây rậm rạp, Yến Phi xúc động nói: “Trước khi chuyện xảy ra nói không ai dám tin, lần này thành bại của Biên Hoang Tập lại có quan hệ với Đồ Phụng Tam, khiến chúng ta giành lại được quyền chủ động, không bị buộc phải chiến đấu trong thế không cân sức”.\r\n\r\n    Thác Bạt Nghi lắc đầu nói: “Ngươi nói chỉ đúng một nửa, bất luận chúng ta chiến đấu với Hách Liên Bột Bột hay là an bài chiến lược như hiện nay, Đồ Phụng Tam đều có tác dụng chủ chốt, nhưng mà thành bại của Biên Hoang Tập lại không phải do y mà là do Kỷ mỹ nhân của chúng ta quyết định”.\r\n\r\n    Yến Phi ngạc nhiên nhìn y.\r\n\r\n    Thác Bạt Nghi thở ra một hơi dài, quay đầu nhìn xung quanh, tựa như không có chuyện gì lạ xảy ra: “Đồ Phụng Tam yêu mỹ nhân của ngươi”.\r\n\r\n    Yến Phi thần sắc không đổi ung dung nói: “Nam nhân hứng thú về nữ nhân quyến rũ là chuyện thường tình”.\r\n\r\n    Thác Bạt Nghi nhìn sâu vào mắt chàng, chậm rãi nói: “Tiểu Phi vẫn chưa hiểu ý ta, ta không có ý nói về thiên tính của nam nhân mong muốn chiếm hữu nữ nhân mỹ lệ, mà là chân chính động tình. Đặc biệt là loại người sắt đá như lão Đồ, một khi đã động chân tình thì có phát mà không thể thâu. Ta không biết rõ sự chuyển biến thái độ rất lớn của Đồ Phụng Tam có bao nhiêu phần vì Kỷ Thiên Thiên, nhưng chỉ cần ngươi lưu ý ánh mắt y khi nhìn Kỷ Thiên Thiên là đủ hiểu y đối với Kỷ Thiên Thiên đã không còn cơ hội thoát ra, ít nhất là trước khi đánh lui đại địch. Đồ Phụng Tam hoàn toàn không phải là kẻ theo đuổi tầm thường, y có thể là chiến hữu sinh tử, nhưng cũng có thể là kẻ địch đáng sợ nhất. Ngươi là tình địch lớn nhất của y tuyệt đối không thể không đề phòng”.\r\n\r\n    Yến Phi im lặng một lúc, gượng cười: “Vào lúc sống chết còn chưa biết ra sao như thế này, ta không muốn vì chuyện này mà phân thần”.\r\n\r\n    Thác Bạt Nghi khẽ cười: “Ta chỉ nhắc nhở ngươi để tận tình huynh đệ, càng tiếp xúc nhiều hơn với lão Đồ, càng thấy đáng sợ. Con người trí dũng kiêm toàn như y thế gian khó gặp, Hoàn Huyền có y giúp đỡ tranh giành thiên hạ không khác gì hổ thêm cánh”.\r\n\r\n    Ngừng một chút rồi tiếp tục: “Trận chiến Biên Hoang Tập lần này bất luận ai thắng ai thua, bên ta thậm chí có thể toàn quân tan rã, được lợi nhiều nhất vẫn là Thác Bạt tộc chúng ta. Hách Liên Bột Bột thảm bại, uy danh và thực lực bị đả kích trầm trọng không gì bù đắp được. Với sự tinh minh của Tiểu Khuê, chắc chắn sẽ thừa cơ bao vây tiến công Thống Vạn, hoàn thành đại nghiệp lập quốc. Vì vậy ta cảm giác cho dù đêm nay tử chiến Biên Hoang, cái chết cũng vẫn có giá trị”.\r\n\r\n    Yến Phi hết sức xúc động.\r\n\r\n    Trước khi đối phó với Hách Liên Bột Bột, chàng chiến đấu để bảo vệ Biên Hoang Tập. Chính Tạ An đã chỉ rõ, chỉ có bảo trì địa vị trung lập vô pháp vô thiên của Biên Hoang Tập thiên hạ mới được sinh sống an lành.\r\n\r\n    Đó đương nhiên cũng là mong muốn của chàng.\r\n\r\n    Sự thực bất kỳ biến hóa nào ở Biên Hoang Tập đều ảnh hưởng trực tiếp đến tình thế cân bằng Nam Bắc. Luận về phương Bắc, thất bại của Hách Liên Bột Bột thúc đẩy với Thác Bạt quốc quật khởi hưng vượng. Âm dương sai lệch, hoặc giả do quỷ thần sai khiến mang lại cho người anh em Thác Bạt Khuê của chàng một cơ hội lớn.\r\n\r\n    Đối với phương Nam, nếu Tôn Ân và Nhiếp Thiên Hoàn rút lui không kèn không trống hay thành công ở Biên Hoang Tập nhưng lại thương vong nặng nề, kẻ được lợi ở Nam phương chính là Hoàn Huyền. Trong khi Bắc Phủ binh và Kiến Khang quân lo kềm chế lẫn nhau, Hoàn Huyền có thể kéo quân đến Biên Hoang Tập danh chính ngôn thuận phát triển thế lực.\r\n\r\n    Nếu như kỳ tích xuất hiện, bọn chàng có thể bảo vệ được Biên Hoang Tập, Hoàn Huyền càng có lợi, bởi vì Đồ Phụng Tam đã cắm rễ sâu ở Biên Hoang Tập, có thể phân chia ngang bằng lợi ích ở Biên Hoang Tập với Hán bang nay đã suy yếu.\r\n\r\n    Xu thế phát triển này là không thể đảo nghịch, không ai có thể làm thay đổi được.\r\n\r\n    Tiếng nói Thác Bạt Nghi truyền vào tai chàng: “Tiểu Phi có thấy kỳ quái không khi đột nhiên tat hay đổi chủ ý, tán thành Mộ Dung Chiến chủ động xuất kích?”.\r\n\r\n    Yến Phi quay sang nhìn y, Thác Bạt Nghi hai mắt chớp sáng, nét mặt thoáng biến đổi.\r\n\r\n    Thác Bạt Nghi nhìn thẳng vào mắt Yến Phi, nói: “Vì chấn hưng bổn tộc cần phải có người chịu hy sinh, cái người hy sinh đó chính là ta. Chúng ta giữ chân Mộ Dung Chiến ở Biên Hoang Tập càng lâu Tiểu Khuê càng có lợi. Vì vậy cần phải thay đổi chiến lược cùng với Mộ Dung Thùy trường kỳ chiến đấu. Sách lược của Thiên Thiên hết sức chính xác, chúng ta phải triệt để tuân theo, lợi dụng Biên Hoang mênh mông khiến cho địch nhân sa lầy không rút chân ra nổi. Ta biết ngươi căm ghét chiến tranh, bất quá ông trời không thể cho nỗi khổ của ngươi, hiện giờ ngươi chẳng còn lựa chọn nào khác là kề vai tác chiến với ta, nếu không Thác Bạt tộc sẽ khó tránh nổi ác vận”.","title":"0130"}