{"text":"﻿    Chương 235: Bức Vua Thoái Vị.\r\n\r\n    Trầm Mặc Nùng rơi vào hoàn cảnh tiến thoái lưỡng nan.\r\n\r\n    Nếu như Trầm mẫu hỏi đã ngủ chưa, Trầm Mặc Nùng trả lời ngủ rồi, nói thẳng với Trầm mẫu cũng không có gì, tuy rằng mặc trang phục tiếp khách khiến nàng có chút hoài nghi, nhưng chí ít cũng không để ý lắm, chỉ cần giải đáp vài nghi hoặc của nàng, cũng giải thích tốt với nàng là được.\r\n\r\n    Vốn tưởng nói mình đã ngủ, nàng sẽ lui về, không tiến đến, không ngờ nàng còn chưa hỏi chuyện gì, hơn nữa Diệp Thu vào cũng không khóa cửa( đương nhiên, nếu hắn khóa cửa sẽ bị hoài nghi là có mưu đồ), chính là thời gian phản ứng cũng không có, ngày hôm nay đen đủi, làm chuyện gì cũng chậm nửa bước.\r\n\r\n    Cũng may Diệp Thu nhanh trí, nhìn sắc mặt Trầm Mặc Nùng biết nàng lo lắng mẫu thân hiểu lầm, thấy bên trái có tủ quần áo, nhanh nhẹn mở cửa chui vào.\r\n\r\n    Áo gió, áo khoác, quần, còn quần áo lót phụ nữ và đồ dùng hàng ngày, một cỗ mùi hương lạ lùng phả vào mũi, bên trong không khí khó lưu thông, vẫn đọng lại mùi hương cơ thể Trầm Mặc Nùng, Diệp Thu cũng không cảm thấy bức bối, trong lòng nghĩ ngủ trong đây một khoảng thời gian cũng không phải là chuyện xấu a.\r\n\r\n    Trầm mẫu tiến vào cũng không phát hiện ra dị dạng gì, thấy con gái đang sấy tóc, đi tới nói: \"Đã trễ thế này không nên gội đầu, không sẽ dễ bị đau đầu lắm.\"\r\n\r\n    \"Ngày hôm qua chạy ra ngoài một ngày một đêm, tóc bẩn lắm mẹ ạ.\" Trầm Mặc Nùng bất đắc dĩ giải thích, \" Mẹ, có chuyện gì thế?\"\r\n\r\n    \"Không có việc gì ^^ hôm nay đến thăm con, hôm nay ủy khuất cho con rồi, những người đó nói sẽ không để ở trong lòng, nhưng xem thái độ của bọn họ, chả kẻ nào tốt cả.\" Trầm Mẫu than thở nói.\r\n\r\n    Trầm Mặc Nùng cũng biết Trầm mẫu nói những người đó là mấy bà tám trong tộc, bình thường bọn họ không giao du gì, cũng chả giúp đỡ gì, nhưng chỉ cần là chuyện xấu liền xúm lại bàn tán. Trầm Mặc Nùng tự nhiên không thèm để ý, nói: \"Vâng, con biết. Con cũng không vì mấy chuyện vớ vẩn này mà tức giận.\"\r\n\r\n    Trầm mẫu hài lòng nở nụ cười, khuôn mặt có vài phần giống Trầm Mặc Nùng, nhưng tính cách bà dịu dàng thùy mị, nói: \"Không để trong lòng là tốt rồi, mẹ chỉ sợ con oán giận, mẹ vừa rồi còn bảo ba con tới, những người kia ai về nhà nấy rồi, gia tộc chẳng còn ai ở lại, sau tang lễ cũng chẳng ai thăm viếng, chúng ta ở trong tiểu viện ăn cơm đi, còn hơn ra ngoài kia bị đám người kia khinh rẻ.\"\r\n\r\n    \"Mẹ, ba cũng không dễ dàng gì, chẳng ai muốn thế, Trầm gia thực lực giảm mạnh, lại năm bè bảy phái, chuyện phát triển càng thêm gian nan.\"\r\n\r\n    Trầm Mặc Nùng thật ra rất hiểu nỗi khổ của cha, trước tiên chưa nói đến trách nhiệm trấn hưng Trầm gia, nếu như Trầm gia tan đàn xẻ nghé, đến lúc đó cái tên Trầm gia sẽ không còn tiếng nói gì trên nền kinh tế của Tô Hàng nữa.\r\n\r\n    \"Vậy phải làm sao bây giờ? Ông ấy một mình có thể đối kháng với mọi người sao? Chúng ta có bao nhiêu công ty cổ phần? Những người đó gộp lại có bao nhiêu cổ phần? Công ty cổ phần trên danh nghĩa của gia gia con còn phải chia đều cổ phần với chú Hai, không phải không có hi vọng tranh giành, à chuyện cô hai mang thai con biết chưa?\"\r\n\r\n    Trầm Mặc Nùng đảo mắt, liếc về phía tủ quần áo, hỏi: ''Tất cả mọi người đã biết?\"\r\n\r\n    \"Còn không sao? Hôm nay trước mặt mọi người tuyên bố, cô hai con nói đã mang thai con trai, trên mặt còn đắc ý, thực sự nhìn mà tức giận.\"\r\n\r\n    Trầm Mặc Nùng biết mẹ vẫn tiếc nuối không còn khả năng sinh con, hiện tại nghe được ngữ khí có chút chua chua cũng không kì quái, nói: '' Cũng coi là việc vui của Trầm gia, nhất mạch của gia gia có người nối dõi.\"\r\n\r\n    \"Ai, cũng là mẹ mệnh khổ, vẫn tưởng cho con một đệ đệ, đáng tiếc a, ông trời không cho mẹ. Mặc Nùng, cùng con nói chuyện một lát, trong lòng mẹ đỡ hơn rồi. Ba con bảo mẹ hỏi con vì sao hôm nay qua chỗ bác sĩ Bách, con nói cho mẹ nghe chút đi. Hôm nay ông ấy không về, mẹ con ta ngủ cùng nhau, nói chuyện một hồi.\" Trầm mẫu vui vẻ nói.\r\n\r\n    Diệp Thu đang cầm một chiếc quần lót màu đen của Trầm Mặc Nùng để nghiên cứu làm từ loại vải gì, nghe được câu nói của Trầm mẫu, thiếu chút nữa ngã ngửa, nàng đêm nay không về, không lẽ lão tử cả đêm phải ở trong này?\r\n\r\n    \"Mẹ, hôm nay con hơi mệt mỏi, không muốn nói chuyện, có nhiều việc cần suy nghĩ, mẹ để con yên tĩnh được không?\" Trầm Mặc Nùng nhẹ giọng khuyên.\r\n\r\n    \"Mặc Nùng sao thế? Có phải khó chịu hay không?\"\r\n\r\n    \"Không có việc gì, chỉ hơi mệt thôi ạ.\" Trầm Mặc Nùng lắc đầu nói. nàng khong quen nói dối, nhất là lừa dối người thân.\r\n\r\n    \"Được rồi, mệt thì nghỉ ngơi cho tốt đi, mẹ mai tìm con.\" Trầm mẫu lo lắng sờ trán Trầm Mặc Nùng, xác định không nóng, lúc này mới căn dặn rồi rời đi.\r\n\r\n    \"Ra đi.\" Trầm Mặc Nùng nói nhỏ vào tủ quần áo.\r\n\r\n    Diệp Thu do dự một trận, cầm mổ cái quần lót màu đỏ, cùng với áo lót màu tím bỏ vào túi quần sau đó mới chui từ ngăn tủ đi ra.\r\n\r\n    \"Tôi còn sợ cô đáp ứng chứ.\" Diệp Thu cười nói.\r\n\r\n    \"Tôi thật muốn đáp ứng.\" Trầm Mặc Nùng liếc mắt nhìn Diệp Thu, nói.\r\n\r\n    Diệp Thu không rõ ý tứ lời này, cũng không thích hợp để nói lại, nếu Trầm mẫu dùng đòn hồi mã thương, thật đúng là khó giải thích, tuy rằng chuyện tình yêu không quan hệ với biên giới hay tuổi tác, nhưng không cha mẹ nào muốn gả con gái cho một tên vệ sĩ nhỏ nhoi.\r\n\r\n    Cũng không biết khí chất Trầm Mặc Nùng có hiệu quả thôi miên hay không, Diệp Thu sau khi rời khỏi phòng nàng, liền ngủ rất ngon. Ôm hai kiện quần áo lót mơ giấc xuân mộng, trong mộng đều là cảnh Trầm Mặc Nùng trong phòng tắm.\r\n\r\n    Vốn tưởng đã qua tuổi mộng tinh, hiện tại xem ra, cần phải đánh giá lại.\r\n\r\n    Buổi sáng rời giường tắm rửa thay một chiếc quần lót mới, tinh thần Diệp Thu trở lại trạng thái tốt nhất. Hiện tại toàn bộ Trầm gia đều ở nhà tang lễ bên kia, ăn bữa sáng xong, Diệp Thu đi tới phòng ăn, chỉ còn Trầm Mặc Nùng đang xem báo, trước mặt có một chén cháo.\r\n\r\n    Thấy Diệp Thu đến, Trầm Mặc Nùng buông tờ báo xuống, nói: \"Bữa sáng chỉ có cháo thịt cùng bánh mì, ăn ở nhà một chút, hay chúng ta ra ngoài ăn?\"\r\n\r\n    \"Tôi ăn gì cũng được.\" Diệp Thu đối với thức ăn cũng không yêu cầu cao, thấy con mắt Trầm Mặc Nùng thâm một vòng, hỏi: \"Đêm qua ngủ không ngon sao?\"\r\n\r\n    \"Mải suy nghĩ chuyện hôm qua.\" Trầm Mặc Nùng cúi đầu ăn cháo, chung quy cũng không thể nói chuyện mình ở trong mộng mơ mình cởi sạch quần áo đứng trước mặt hắn nói ra.\r\n\r\n    Hai người ăn bữa sáng xong, Diệp Thu mở chiếc BMWs của Trầm Mặc Nùng chở nàng qua nhà tang lễ, Trầm lão gia tử quen biết khắp thiên hạ, sáng sớm xe cộ hàng hàng đến bái tế, không chỉ có xe biển Tô Hàng, còn có Yến Kinh, Thương Hải và vài thành phố khác.\r\n\r\n    Hai người đến gian phòng tang lễ dành cho Trầm gia, bên trong tụ tập đầy người, một lão nhân dáng vẻ già nua mặc áo dài màu xám nói: ''Mặc Nùng tới rất tốt, cũng là một phần tử của Trầm gia, chuyện gia đình này cháu phải tham gia.\"\r\n\r\n    \"Đây là chuyện của Trầm gia, người ngoài không thể tham gia, chí ít anh không có tư cách vào cửa Trầm gia chúng tôi.\" Một thanh niên ngữ khí bất thiện nhìn Diệp Thu nói, Trầm gia đối với việc Trầm Mặc Nùng tìm một nam nhân không có bối cảnh như vậy đều hoàn toàn thất vọng.\r\n\r\n    \"Tôi chuẩn bị đi vào.\" Diệp Thu vừa cười vừa nói.\r\n\r\n    Thanh niên hung hăng trừng mắt nhìn Diệp Thu, ầm một tiếng đóng của gian phòng lại.\r\n\r\n    Lão nhân kia nhìn mọi người tề tụ, chầm chậm quét mắt khắp căn phòng, đợi cho trật tự, cất giọng nói: ''Hiện tại mọi người trong Trầm gia đã đến hầu như đầy đủ, bình thương mọi người đều phân tán khắp nơi, rất ít khi có thời gian đầy đủ như hiện tại, cũng là cảm tạ đại ca, hắn cho chúng ra cơ hội như vậy a.\"\r\n\r\n    \"Vốn nói chuyện này không thích hợp, dù sao, người mất là việc lớn, chúng ta hiện tại cần phải làm là đưa tiễn chúc đại ca an ổn ra đi. Thế nhưng mấy ngày nay luôn có người cứ bàn tán bên cạnh lỗ tai ta, ta cũng phải thận trọng, mọi người đều chảy trong mình dòng máu Trầm gia, bởi vì một chút chuyện không đâu trở mặt thành thù thật không đáng.\"\r\n\r\n    \"Suy nghĩ một chút, loại chuyện này sớm hay muộn cũng phải giải quyết, chậm không bằng sớm giải quyết cho xong, cũng thỏa lòng của mọi người, Nhi Hiền, cháu nghĩ có phải không?\"\r\n\r\n    \"Chú Hai nói phải.\" Trầm Nhi Hiền sắc mặt âm trầm nói, trong lòng nặng nề thở dài một hơi, xem ra bọn họ đã sớm thương lượng sau lưng mình rồi, nếu không không thể sáng sớm đã khơi ra chuyện này.\r\n\r\n    \"Được rồi, nếu Nhi Hiền đồng ý, mọi người hãy nói ra suy nghĩ của mình đi.\" Lão nhân liếc mắt nhìn Trầm Nhi Lập, sau đó quét mắt khắp mọi người trong sảnh. Đến khi lão nhìn hết lượt mọi người, liền cầm chén trà, nhẹ nhàng uống một ngụm.\r\n\r\n    Trong phòng yên tĩnh một lát, sau đó là nhỏ giọng bàn tán, tiếp theo tiếng bàn tán ngày càng lớn, như một cái chợ. Trầm Mặc Nùng đứng một góc thờ ơ lạnh nhạt, thấy đám chú bác một bộ dạng kích động, trong lòng không khỏi khó chịu\r\n\r\n    Lúc gia gia còn sống, thâu tóm thế lực toàn gia tộc, không triệt để nhưng hàng năm tiền lãi vẫn chia đều, nhưng số tiền này không thỏa mãn được đám bại gia tử tiêu xài như nước, vì vậy không ít kẻ oán hận, hiện tại gia gia đã mất, bọn họ rút cuộc không kiêng nể gì nữa.\r\n\r\n    Bọn họ lẽ nào không rõ, gia gia là muốn tốt cho bọn họ? Trầm Mặc Nùng đôi khi cũng hiểu được gia gia rất ngốc, đôi khi tưởng cắt bớt tiền của họ để họ khỏi sinh chuyện, nhưng chỉ là vô ích.\r\n\r\n    Thế nhưng hiện tại, nếu mọi người cứ thế ôm cổ phần của công ty bỏ chạy, tập đoàn Trầm gia chỉ sợ cũng chia năm xẻ bảy, vậy Trầm thị có còn là Trầm thị không? Ai còn để Trầm thị vào trong mắt?\r\n\r\n    Đã không có người làm chủ, đám người đều vung tay múa chân an bài nhân thủ, đến lúc đó công ty còn có thể tồn tại sao?\r\n\r\n    Nếu mà có tiền, nhất định mua hết cổ phần trong tay họ, lúc đó cự tuyệt đám hỏi của Bối gia đã từng hứa với gia gia, nhất định sẽ mang huy hoàng đến cho Trầm gia, xem ra là thất tín rồi, tuy rằng buôn bán ở Yến Kinh đã sinh ra tiền lời, nhưng so với số cổ phần trong tay bọn người kia, thật sự kém quá xa.\r\n\r\n    \"Ông Hai, cháu tại Pháp học đã hết tiền mấy tháng nay, cháu mặc kệ ông chia thế nào, trước tiên phải đưa tiền học phí cho cháu.\" Một cô bé nhuộm tóc vàng, quần áo xinh đẹp hét lên.\r\n\r\n    \"Ông, cháu muốn mua xe lâu rồi.\"\r\n\r\n    \"Đúng thế, nhà chúng cháu được phân có chút tiền, cả ngày nói có bao nhiêu công ty cổ phần, đều là để ngắm hết hay sao?\"\r\n\r\n    \"Phân chia, bác Hai, chia ra đi.\"\r\n\r\n    \"Tôi nghĩ cứ bảo trì nguyên trạng, vốn công ty không nên chia ra, hằng năm chia tiền lãi. Bất quá, chủ tịch.... phải chọn phiếu bầu.\"\r\n\r\n    \"Đúng, tôi tán thành, công ty của gia tộc vận hành vẫn ổn, tôi kiến nghị không phải là con em Trầm gia không được vào ban lãnh đạo công ty.... công ty của Trầm gia, không phải người Trầm gia quản lí, còn tin tưởng ai?\"\r\n\r\n    Diệp Thu đứng ở cửa, nghe thấy một trận ồn ào vọng ra, trong lòng buồn cười không ngớt. Đây là nhân vật thương tầng sao? Trước lợi ích, âu phục và trang sức chỉ để che giấu sự thô bỉ, không ngờ chẳng khác gì đám hàng rau ngoài chợ.\r\n\r\n    Diệp Thu trong lòng có chút đồng tình với Trầm Mặc Nùng, nhưng cũng không muốn đứng ở cửa để nghe đám kia lải nhải nữa, đi tới nhà tang lễ, thấy bầu trời ảm đạm phảng phất mưa phùn, vài chiếc xe chạy qua, sau đó dừng lại trước cửa hàng đồ trẻ con.\r\n\r\n    Người hầu Trầm gia cầm cây dù ra, khách trong xe bước ra là Liên Phong Duệ, Quách Thành Chiếu, Bối Khắc Tùng, Hàn Ấu Lăng.\r\n\r\n    Trầm lão gia tử qua đời Liên, Bối, Quách, Hàn bốn lão nhân bốn gia tộc ngay hôm đó cũng phải đến thăm hỏi, lần này lại cử đệ tử đời thứ ba đến bái tế, cũng xem như giữ chút mặt mũi đi.\r\n\r\n    <\/div>","title":"Chương 235: Bức Vua Thoái Vị."}