{"text":"﻿    Chương 238: Xúc Phạm.\r\n\r\n    Nếu không phải thái độ của Diệp Thu, Trầm Mặc Nùng chắc chắn đã coi nam nhân kia là kẻ điên. Quán trà này chiếm vị trí tốt nhất ở Tây Hồ, nếu nói phía sau không có chỗ dựa, vậy ai cũng không tin, mà người có thể uống trà ở đây lại càng không phải người thường.\r\n\r\n    Căn phòng ngắm cảnh này mà bọn Diệp Thu thuê, chi phí là sáu trăm một canh giờ, đó là còn chưa tính một ấm trà Long Tỉnh giá hơn ngàn đồng. Dựa theo chi tiêu ở Hoa Hạ, tiền bọn họ ngồi uống trà ở đây một canh giờ đủ cho một gia đình bậc trung sống ba tháng.\r\n\r\n    \"Có muốn ra xem không?\" Trầm Mặc Nùng biết Diệp Thu nhận ra quái nhân này, nhưng không rõ là địch hay bạn, bên ngoài ầm ĩ vô cùng, thấy hắn vẫn thản nhiên uống trà, nhịn không được nhắc nhở.\r\n\r\n    \"Từ xưa giai nhân như trà ngon, ngửi thơm, uống lại càng thơm.\" Diệp Thu híp mắt cười nói.\r\n\r\n    Trầm Mặc Nùng nét mặt bình thản, trong lòng cũng hơi vui sướng, không có phụ nữ nào không thích nghe đàn ông nói lời ngon ngọt, huống chi là người mà mình không chán ghét. Vừa rồi Diệp Thu vừa nói nàng là gia nhân, hiện tại lại ví giai nhân như trà ngon ---- nam nhân này rõ là đang vòng vo, thay đổi cách trêu đùa nàng.\r\n\r\n    Không sợ lưu manh chỉ sợ ngôn ngữ lưu manh, cũng không biết hắn lôi đâu ra mấy câu này, dùng rất hợp tình hợp cảnh.\r\n\r\n    \"Ra ngoài làm gì? Chúng ta tới uống trà, có phải đi xem đánh nhau đâu?\" Diệp Thu lắc đầu cười.\r\n\r\n    \"Tôi tưởng ông ta là bạn anh.\" Trầm Mặc Nùng nói.\r\n\r\n    \"Tôi không có bạn nam.\" Diệp Thu đối với định nghĩa bạn bè rất hà khắc, nếu nói bạn chỉ có Long Nữ tính là một người, Tiểu Bạch là một người, Dương Nhạc và Lý Đại Tráng chỉ tính là một nửa.\r\n\r\n    Tuy rằng hai người không đi ra ngoài, nhưng tiếng ồn ào bên ngoài cũng truyền vào tận trong này.\r\n\r\n    \"Ông rút cuộc là ai? Mau đi ra ngoài, nếu không chúng tôi báo cảnh sát.\" Một giọng nữ tức giận nói.\r\n\r\n    \"Báo cảnh sát? Cô em, cho dù là cô bị bồ đá cũng không dùng câu này để dọa người a, tôi biết các người có chỗ dựa sau lưng, nhưng tôi chỉ đến uống rượu có gì mà báo cảnh sát? Nhiều tội phạm như vậy họ còn mặc kệ, lẽ nào còn quản một lão sâu rượu như tôi?\"\r\n\r\n    \"Ông có ý gì? Ai bị đá? Ông uống rượu gì chứ? Ông là cố ý phá hoại, chúng tôi là quán trà, sao có thể có rượu?\" Giọng nữ kia vang lên càng thêm giận dữ, như là bị đâm trúng nỗi đau vậy.\r\n\r\n    \"He, tôi chưa nói quán trà nhất định phải bán rượu a, tôi chỉ muốn uống rượu, hôm nay ngày tốt, cảnh đẹp, người đẹp, bạn cũ, có bốn thứ tốt, không uống vài chén làm sao có thể thỏa mãn?\" Nam nhân càn quấy nói.\r\n\r\n    \"Cô làm ăn chẳng lẽ không biết đạo lý khách hàng là thượng đế? Tôi cần rượu, có đi mua là được? Lẽ nào không trả nổi tiền?\" - \"Ông có trả tiền chúng tôi cũng không hoan nghênh, tính tình ông càn quấy làm phiền đến người khác thì làm sao?\"\r\n\r\n    \"Tôi càn quấy cái gì? Quần áo không đẹp? Làm phiền họ? Bọn họ cũng làm phiền tôi mà. Đám người này tuy ăn mặc sạch sẽ, nhưng nam là trộm nữ là gái điếm, trong đầu đầy ý nghĩ xấu, tôi nhìn là ngán rồi.\"\r\n\r\n    Câu nói này thật là đắc tội hoàn toàn, uống trà ở đây đại bộ phận đều là người thành công, mà những người này đều quen mang người tình đi theo, trong quán trà này có hơn sáu mươi phần trăm theo lời gã nam nhân kia nói, nam là trộm nữ là gái điếm.\r\n\r\n    Bị nói trúng tâm tư đám đàn ông hắng giọng, mà đám phụ nữ thì khuôn mặt lúc trắng lúc đỏ, nhìn nam nhân kia chỉ muốn cho hắn mấy đạp, nhưng lại không dám, nếu động thủ chẳng phải trong lòng có quỷ hay sao?\r\n\r\n    \"Đuổi hắn ra ngoài.\" Một nam nhân thoạt nhìn có bối cảnh quay sang nói với bảo an.\r\n\r\n    Bảo an nhận lệnh, lập tức hùng hổ vọt qua kẻ điên.\r\n\r\n    \"Sao? Các người muốn đánh người? Tôi uống rượu cũng là phạm pháp, các người đánh người chả lẽ không phạm pháp?\" Nam nhân cầm nửa thanh kiếm mà cổ đồng quét một đường trước mặt đám bảo an,\r\n\r\n    \"Thằng điên, đánh mày thì sao? Có bản lĩnh cứ báo cảnh sát!\" Một gã bảo an cười lạnh nói.\r\n\r\n    \"Tôi là người tốt, nhưng bị bức phải ra tay, tôi nói cho các người biết, nhân vật nhỏ bé cũng có tôn nghiêm, con giun xéo lắm cũng quằn.\" Nam nhân nói, không tránh công kích của hai gã bảo an mà trái lại như mãnh hổ hạ sơn xông lên, cũng không biết hắn ra tay lúc nào, thanh kiếm bị hắn vụt như côn.\r\n\r\n    Hai gã bảo an một kẻ ngã xuống, phân nửa là hôn mê bất tỉnh, ngoại trừ một vết thâm tím còn dính rỉ sắt ở trên mặt, nơi khác không bị thương chút nào.\r\n\r\n    Đám người vây quanh vốn còn định lao vào oánh hội đồng, thấy quái nhân thân thủ quỷ dị, liền hít một ngụm khí lạnh.\r\n\r\n    \"Tôi nói lại lần cuối, ông mau cút ra ngoài.\" Bà chủ quán trà chỉ tay ra cửa nói, hôm nay thực sự bị kẻ điên này làm cho tức gần chết, quán trà này lừng lẫy Tô Hàng, mỗi người đều biết địa vị của nó, bình thường có kẻ nào dám kiếm phiền phức? Hôm nay hết lần này đến lần khác bị kẻ không biết sống chết kia quấy rối, nhưng hắn lại ung dung tự tại, ngay cả bảo an cũng không làm gì được, bà chủ cũng không biết làm thế nào, lần đầu gặp phải chuyện thế này.\r\n\r\n    \"Cô em, cô tưởng cô là đàn bà mà tôi không dám đánh sao? Cô cho rằng lớn lên xinh đẹp tôi luyến tiếc cô? Tôi nhổ vào, kĩ nữ!\" Nam nhân hung hăng quay lại cắn bà chủ một câu.\r\n\r\n    Nghe nam nhân kia nói năng, Trầm Mặc Nùng có chút suy ngẫm nhìn sang Diệp Thu.\r\n\r\n    \"Sao thế? Trên mặt tôi dính cái gì à?\" Diệp Thu đặt chén trà xuống nói.\r\n\r\n    \"Ông ta có điểm này giống anh.\" Trầm Mặc Nùng nói.\r\n\r\n    \"<em>_<\/em>\" Diệp Thu phiền muộn không ngớt, lẽ nào trong cảm nhận của nàng mình là kẻ thích đánh phụ nữ?\r\n\r\n    \"Sao vậy? Ai dám ở đây làm loạn?\" Một giọng nói quen thuộc truyền đến.\r\n\r\n    Diệp Thu còn đang không hiểu giọng nói này sao quen tai như vậy, Trầm Mặc Nùng đã mở miệng: \"Quách Thành Chiếu tới.\"\r\n\r\n    \"Hắn sao lại đến đây?\" Diệp Thu vẻ mặt nghi hoặc, bất quá nghĩ đến đùa giỡn một chút, trong lòng cười thầm.\r\n\r\n    \"Quán trà, quán lụa ở Tô Hàng hơn nửa bị Bối gia lũng đoạn, mà lá trà phân nửa bị Quách gia lũng đoạn, có kẻ nói quán trà này là do Quách gia mở, không ngờ lại là thật. Đến đây chỉ nghĩ cảnh đẹp nơi này, không nghĩ tới nơi này là của ai mở.\" Trầm Mặc Nùng có chút áy náy, quan hệ giữa Diệp Thu và Quách Thành Chiếu, đưa hắn tới đây gây phiền cho hắn.\r\n\r\n    \"Không có gì, trà cũng đã uống, chúng ta ngồi xem trò hay đi, bên ngoài hình như rất náo nhiệt đó.\" Diệp Thu vỗ bàn tay đặt trên bàn trà của Trầm Mặc Nùng, sau đó nhanh chóng ra ngoài. Động tác nhỏ này, nhưng lại không giống như cố ý chiếm tiện nghi.......\r\n\r\n    ... đó chính là cảnh giới cao nhất của sắc lang.\r\n\r\n    Khi Diệp Thu cùng Trầm Mặc Nùng, toàn bộ quán trà đã bị náo động, không ít người vây quanh, nhưng chỉ vây quanh không tới gần, Diệp Thu cùng Trầm Mặc Nùng cố ý đứng ở trong góc, không khiến Quách Thành Chiếu chú ý.\r\n\r\n    Bà chủ xinh đpje kia thấy Quách Thành Chiếu tới, vẻ mặt ủy khuất chào đón, nói: \"Tứ thiểu, anh xem, có kẻ chèn ép đến tận cửa nhà chúng ta.\"\r\n\r\n    Thấy cô gái này bộ dạng muốn khóc, Quách Thành Chiếu một trận mềm lòng, hắn rất yêu cô gái lớn tuổi này, chuyện này cũng không phải bí mật ở Tô Hàng.\r\n\r\n    Quách thị gia tộc lập nghiệp từ hắc đạo, bình thường cha ở bên ngoài bận rộn, cả ngày hắn và chị gái sống nương tựa lẫn nhau, vì vậy trong lòng đã coi người chị gái là của mình, ngược với luân thường yêu nàng say đắm. Khi chị gái kết hôn, anh rể tới rước dâu thiếu chút nữa bị hắn nổ súng bắn chết. Chị hắn là một nữ nhân cao gầy xinh đẹp, vì vậy hắn cũng thích loại phụ nữ kiểu này.\r\n\r\n    Cô gái này tuy thân thể đầy đặn một chút, nhưng tướng mạo rất đẹp, hơn nữa phong vận thành thục chính hợp sở thích của Quách Thành Chiếu. Người con gái hắn thích, hắn sẽ không để nàng gặp ủy khuất, về chuyện này, hắn chính là mẫu đàn ông điển hình.\r\n\r\n    \"Vứt hắn ra Tây Hồ.\" Quách Thành Chiếu nhíu nhẹ lông mày nhìn quái nhân ăn mặc như ăn mày, lướt qua thanh trường kiếm như sắt vụn trong tay hắn, quay về phía đám vệ sĩ phía sau nói.\r\n\r\n    \"Mày là cái quái gì?\" Nam nhân trừng mắt nhìn Quách Thành Chiếu, biểu tình như thể hắn so với Quách Thành Chiếu còn cao quý hơn trăm lần.\r\n\r\n    Mọi người ở đây bắt đầu cười nhạt, Tứ đại gia tộc ở Tô Hàng quyền thế ngập trời, đắc tội với ba nhà kia còn có thể hoàn hảo toàn thân, nếu như đắc tội với Quách gia nhẹ thì mất chân tay, nặng thì làm mồi cho cá ở Tây Hồ. Tên mãng phu kia không biết sống chết, xem ra là muốn chống cự.\r\n\r\n    \"Mở to đôi mắt chó của ông ra, Tô Hàng tứ thiểu cũng không nhận ra?\" Cô gái xinh đẹp được Quách Thành Chiếu che chở như con chim nhỏ nép vào lòng hắn ôm lấy cánh tay của Quách Thành Chiếu, dùng bộ ngực no tròn ma sát lên cánh tay hắn. Quách Thành Chiếu trong Tô Hàng tứ thiểu bài danh thứ tư, vì vậy một vài người thân cận xưng hô với hắn là tứ thiểu.\r\n\r\n    \"Quản rắm gì tứ thiểu hay ngũ thiểu, đắc tội với lão tử, lão tử đánh hắn.\" Nam nhân nói, giơ trường kiếm trong tay chỉ vào mặt Quách Thành Chiếu.\r\n\r\n    <\/div>","title":"Chương 238: Xúc Phạm."}