{"text":"﻿    Chương 379: Tâm Tư Đường Quả (2)\r\n\r\n    Cơ cấu quyền lực quốc gia giành được tuyệt học hoặc mật chiêu của môn phái đúng là quá dễ dàng, lấy tiền thu mua, ép buộc dụ dỗ, giết người diệt khẩu…vv. Chỉ cần những thứ đó có đủ trọng lượng, bọn họ cách gì cũng có thể làm ra được, hơn nữa, còn có những người thân thủ cao siêu tham lam hư vinh, bán những gì cả đời mình học được cho quốc gia để đổi lấy phú quý, đây cũng là điều rất có thể.\r\n\r\n    Chỉ là, lúc đó ông chỉ là giảng thuật ẩn dấu trong một số môn phái lớn nhỏ trong thế giới hiện thực thuận miệng nói vài câu, nguyên nhân là vì loại võ công này đúng là rất thần kỳ. Nếu không có tâm pháp mật cấp tương ứng, người ngoài khó có thể luyện được, tùy tiện thử, chỉ có trọng thương.\r\n\r\n    Về phần phá giải thế nào, ông không nói.\r\n\r\n    Hơn nữa, cho dù Diệp Thu biết, cũng bất lực. Vì đánh trên sàn đấu là Giang Yến Tử. Nếu mình hô lên phương pháp phá giải, e là Giang Yến Tử sẽ bị hủy bỏ thành tích thi đấu.\r\n\r\n    Toàn bộ dựa vào chính cô thôi.\r\n\r\n    Giang Yến Tử chỉ cảm thấy chân phải đau khó chịu, cả chân tê dại, muốn đứng dậy cũng không có lực. Vừa nãy bị hắn đột nhiên đánh tới, khối lực bá đạo đó từ trên chân xuyên tới, liền thành thế này.\r\n\r\n    Đây rốt cuộc là võ công gì vậy? Phần bụng cơ thể người là một trong những mắt xích yếu nhất trong cơ thể, sao hắn có thể dùng bụng tấn công được?\r\n\r\n    Mặc dù trong lòng Thủy Giải ghi nhớ mệnh lệnh không được đánh trọng thương Giang Yến Tử, nhưng lại không thể bỏ qua cơ hội nhân cháy nhà để hôi của này được.\r\n\r\n    Hắn biết Giang Yến Tử bị mình thở một cái đẩy ra sau, cả chân phải e là không thể cử động nữa. Lúc này tới đánh với cô, mặc dù có cảm giác khinh người quá đáng, nhưng hắn là quân nhân, trong suy nghĩ của quân nhân, chỉ tuân lệnh của thủ trưởng, dùng bất cứ cách nào để thu được thắng lợi.\r\n\r\n    Chỉ cần không giẫm chết cô ta là có thể ăn nói với đội trưởng rồi.\r\n\r\n    Thủy Giải nghĩ như vậy, cơ thể đạp đạp vài bước, một chân đá tới bụng Giang Yến Tử.\r\n\r\n    Càng giải quyết trận đấu sạch sẽ gọn gàng, càng có thể giúp bộ đội số 5 giành được vinh dự và uy nghiêm.\r\n\r\n    Trèo càng cao, ngã càng đau. Lúc bộ đội số 5 mới tới, chỗ nào đi qua, mọi người đều im lặng, sợ chọc giận bọn họ.\r\n\r\n    Nhưng bây giờ, bọn họ có thể cảm thấy ánh mắt có chút hả hê của các tiểu đội khác. Thần thoại tiểu đội vô địch đã tan biến, chỉ có thể bọn họ những người vẫn sống lại dựng nhãn hiệu đó lên.\r\n\r\n    Cách duy nhất, là chinh phục vũ lực.\r\n\r\n    Giang Yến Tử lo lắng, chân phải tê dại không thể động đậy, chỉ có thể dùng hai tay và chân trái tấn công. Hai tay chống giữ, lúc tới gần Thủy Giải, một chân hạ xuống quét ngang sang lấy hai tay mình làm trung tâm, làm một cú xoay trong ba trăm sáu mươi độ tấn công.\r\n\r\n    Thủy Giải bị ép lùi sau, lúc hắn lần nữa đánh tới, Giang Yến Tử lại hạ chân xuống.\r\n\r\n    “Xem cô có thể kiên trì tới lúc nào” Thủy Giải không ngừng mà đánh nghi binh, vẻ mặt cười nhạt nhìn Giang Yến Tử.\r\n\r\n    Liên tiếp mười hai lần xoay chân ba trăm sáu mươi độ, Giang Yến Tử cũng không chịu nổi nữa. Tần suất chuyển động cũng càng lúc càng chậm, hít thở dồn dập, thở phì phò.\r\n\r\n    Thủy Giải biết cơ hội của mình tới rồi, cơ thể nhanh chóng xông về trước, nhảy khỏi chân quét không bằng tám phần lực ban đầu của Giang Yến Tử, người gập xuống, giơ tay kéo Giang Yến Tử từ sàn lên, sau đó hung hăng tung mạnh ra.\r\n\r\n    Khom lưng, ngồi xổm, giơ tay, lúc định tới bắt Giang Yến Tử, đội nhiên trên mặt trúng một cước.\r\n\r\n    Giang Đánh Tử đánh úp thành công, đâu chịu tù bỏ ý đồ. Nhân lúc Thủy Giải bừng tỉnh, liên tiếp đá tới mười mấy cái.\r\n\r\n    Lúc Thủy Giải lùi tới phạm vi tấn công của cô, mặt hắn đã thành đầu heo.\r\n\r\n    Thủy Giải vẻ mặt phẫn nộ nhìn Giang Yến Tử, ánh mắt oán hận giống như muốn giết chết cô.\r\n\r\n    Chân cô không sao? Cô vốn giả bộ kiệt sức chính là để dụ hắn mắc bẫy mình?\r\n\r\n    Thật ra, chân Giang Yến Tử không phải không sao cả, chỉ là không nghiêm trọng như hắn nghĩ mà thôi.\r\n\r\n    Sau khi một chân cô đá ra, vẻ mặt kỳ lạ của Thủy Giải khiến trong lòng cô nổi lòng nghi ngờ. Sau cảnh báo của Diệp Thu, cô liền thêm khẳng định suy đoán của mình.\r\n\r\n    Cho nên, trước khi bị hắn đánh bay, cô đã chuẩn bị lui sau rồi. Không cố chống đỡ, không chống cự, mặc bụng hắn đánh mình bay ra.\r\n\r\n    Đó cũng là nguyên nhân cô không bị thương nặng.\r\n\r\n    Sau đó tương kế tựu kế, giả bộ mình thương nặng, cố ý dụ Thủy Giải lên trước tấn công, hơn nữa, nhân lúc hắn hoàn toàn không đề phòng chân phải mình, đột nhiên đánh ra, một chiêu đánh trúng, liền bám chặt mục tiêu không buông tay, liên tục mười mấy cú đá chân, Thủy Giải đã toàn mặt biến dạng.\r\n\r\n    Trong lòng Thủy Giải vừa hận vừa giận, vì tôn trọng lời của đội trưởng, nên không dám ra sát chiêu, không ngờ lại bị người đàn bà này chiếm tiện nghi.\r\n\r\n    Rống!\r\n\r\n    Thủy Giải hét lớn một tiếng, cơ thể hung hăng nhào tới Giang Yến Tử.\r\n\r\n    Trận đấu vẫn vô cùng kịch liệt, kết quả càng vượt ra ngoài dự liệu của mọi người.\r\n\r\n    Bạch Hổ một lòng muốn nhanh chóng giải quyết trận đấu giành thắng lợi mà thua, còn Giang Yến Tử chiêu đầu tiên chịu bất lợi ngược lại thắng rồi.\r\n\r\n    Tiểu đội Tử La Lan trừ Diệp Thu ra, lại có một tuyển thủ nữa giành quyền vào thi đấu vòng bốn. Đây cũng là tiểu đội ngoại trừ bộ đội số 5 ra, vào thi đấu vòng bốn nhiều nhất.\r\n\r\n    Mà Vương giả bộ đội số 5, mấy lần trước lúc tham gia thi đấu, phần lớn là với tư thế toàn thắng vào thi đấu chung kết, thảm hại tả tơi như năm nay là lần đầu tiên.\r\n\r\n    Yến Thanh Phong ngồi trên bàn giám khảo đã không còn gì để nói, cho dù đối mặt với sự châm chọc của Lâm Thương Lan cũng không hề có khí lực phản bác lại.\r\n\r\n    Hắn nghĩ lại, những gì hôm nay rốt luộc là do ai tạo thành?\r\n\r\n    Suy nghĩ hồi lâu, cũng không có được kết quả. Nhưng có thể khẳng định, từ sau khi chạm mặt Diệp Thu, vận thế của mình liền tụt thẳng xuống.\r\n\r\n    Chẳng lẽ mệnh mạch của mình bị hắn chặn lại?\r\n\r\n    Phục kích lúc trước không chỉ không thành công, còn khiến đội viên của bộ đội số 5 thương thế thảm trọng. Bây giờ hi vọng duy nhất chính là Tham Lang.\r\n\r\n    Nếu Tham Lang cũng thất bại? Đích thân mình ra tay?\r\n\r\n    Cho dù thế nào, cũng không thể cho hắn đi ra khỏi căn cứ này.\r\n\r\n    Mấy chục năm ân ân oán oán, là lúc chấm dứt rồi.\r\n\r\n    Hắn chết rồi, tất cả lại sóng yên biển lặng.\r\n\r\n    Hắn còn sống, trong thế giới ngầm Yến Kinh ầm ầm vũ bão. Những người theo Diệp gia ở ẩn mà thế lực bị gạt bỏ cũng bắt đầu ngo ngoe muốn động rồi.\r\n\r\n    Nhóm nhỏ của trận đấu thứ hai là Cuồng Nhân của liên đội hải phòng đấu với Điền Thử của bộ đội số 5. Mức độ đặc sắc của trận đấu này còn xa mới bằng trận đấu của Giang Yến Tử với Thủy Giải. Hai người hoàn toàn không phải đối thủ cùng cấp bậc. Điền Thử trong vòng mười chiêu liền giải quyết xong Cuồng Nhân.\r\n\r\n    Trận đấu thứ ba là đội trưởng Lạc Thiên Quân liên đội hải phòng đấu với đội trưởng Tham Lang của bộ đội số 5. Đây cũng là trận đấu mà Diệp Thu mong đợi nhất từ khi cuộc đấu này bắt đầu tới nay.\r\n\r\n    Theo xu thế của cuộc thi, chỉ có hai người có thể đi tới trận chung kết tranh đoạt thắng lợi với hắn, đó chính là Tham Lang và Lạc Thiên Quân.\r\n\r\n    Mà trận đấu loại này, hai người không còn nghi ngờ gì sẽ toàn lực ứng phó, hơi không lưu ý, là có thể bị đối phương đánh bại.\r\n\r\n    Hiệp giả tương phùng, không biết xấu hổ mới có thể thắng lợi.\r\n\r\n    Trong ý nghĩ của Diệp Thu, thực lực của Lạc Thiên Quân không bằng Tham Lang. Mặc dù biểu hiện của Tham Lang trong mấy trận đấu trước rất bình thường, nhưng cũng chính như vậy, mới khiến Diệp Thu thấy khác thường.\r\n\r\n    Người có thể được Yến Thanh Phong xem trọng giao cho chức đội trưởng tạm thời, có mấy người chứ?\r\n\r\n    Với thực lực của Lạc Thiên Quân, tất sẽ bức Tham Lang xuất ra toàn bộ thực lực. Hơn nữa, trong tay hắn còn thuốc mình biếu tặng nữa, lúc đó, hai người rốt cuộc ai thắng ai bại, đối với Diệp Thu mà nói, đã không quan trọng nữa.\r\n\r\n    Một đối thủ lộ toàn bộ chiêu bài, không đáng phải sợ hãi. Trừ phi chênh lệch cấp độ của hai người quá xa, nếu không, xảy ra kỳ tích giành thắng lợi vẫn có thể khiến mặt bằng trận đấu lệch đi.\r\n\r\n    Người chủ trì trận đấu báo tên Lạc Thiên Quân và Tham Lang, Lạc Thiên Quân từ trên ghế khán giả đứng dậy ánh mắt nhìn tới bên Diệp Thu.\r\n\r\n    Diệp Thu mỉm cười với hắn, giơ ngón tay cái làm tư thế chúc phúc, Lạc Thiên Quân gật gật đầu, bước lớn đi tới trên sàn đấu.\r\n\r\n    Tham Lang giống như người của bộ đội số 5, trước sau như một im lặng. Khi cuộc thi đi tới bước này, tuyển thủ của bộ đội số 5 sau khi đều rớt ngựa, sự im lặng này càng trở nên nghiêm trọng.\r\n\r\n    Ai cũng có thể dự đoán được, nội bộ bộ đội số 5 đang nổi bão táp.\r\n\r\n    Bão táp này làm thế nào phóng thích ra. Phóng thích trên người ai vẫn chưa xác định, nhưng ai cũng có thể cảm thấy rõ bọn họ lúc này đã đạt tới điểm cực hạn của tức giận.\r\n\r\n    Lạc Thiên Quân, tới đánh đi, tưới thêm dầu vào ngọn lửa giận của họ.\r\n\r\n    Diệp Thu chính là muốn trong lúc bọn họ kiêu ngạo nhất, lớn mạnh nhất, sẽ giẫm nát họ dưới chân.\r\n\r\n    Lúc đó, hắn dường như đã giẫm lên mặt Yến Thanh Phong.\r\n\r\n    Lạc Thiên Quân gặp Tham Lang!\r\n\r\n    Long tranh hổ đấu, đại chiến hết sức căng thẳng. Cuộc thi lần này tới đây là dừng, trận đấu đặc sắc nhất sẽ bắt đầu ngay.\r\n\r\n    Mà cùng lúc đó, Đường Quả ở Đường Thị lại có nỗi lòng bất yên\r\n\r\n    “…..Gần đây nghiệp vụ của Kha Thức bắt đầu chuyển dời tới đối thủ Kim Thành Bác Nhã của chúng ta, Tần tổng trước đây hợp tác vui vẻ với chúng ta gần đây cũng thường xuyên gặp mặt cấp cao của Kim Thành Bác Nhã. Tôi và đội trưởng bộ phận đối ngoại của tập đoàn Dương Quân Ủy từng nhiều lầm tới thăm viếng Tần tổng, đều bị hắn từ chối. Mà theo những gì tôi biết, quan hệ gần đây của Tần tổng với phó chủ tịch Vương rất mật thiết, chiều mai còn cùng đi chơi bo-ling. Tất nhiên, tôi không thể khẳng định phó chủ tịch Vương có tham dự vào việc gây rối chuyển dời khách hàng cao cấp lần này không, nhưng thấy chuyện này không thể không phòng, phải biết rằng, người phụ trách bộ phận nghiệp vụ chính là người phó chủ tịch Vương một tay đề bạt lên.\r\n\r\n    Đội trưởng Quý Phương bộ phận công quan vẻ mặt nghiêm túc báo cáo với đổng sự trưởng trẻ tuổi ngồi ngay ngắn trước bàn làm việc trước mặt.\r\n\r\n    Đường Quả khẽ cau mày, nghĩ ngợi, nói: “Nghe nói tình giao hảo cá nhân của phó chủ tịch Vương và Tần tổng khá tốt, có thể bọn họ là gặp mặt quan hệ cá nhân thuần túy không?” Đường Quả nói ra lời ngay cả chính mình cũng không thể tin được. Tất nhiên, đó chỉ là sách lược dẫn dụ thuộc hạ với kẻ thù của mình. Nếu mình vừa bắt đầu đã ra kết luận lung tung, kết án tử, chỉ cho người ta cảm giác lỗ mãng và không có năng lực.\r\n\r\n    “Không loại trừ khả năng này, nhưng, chúng ta chắc rõ, chính là vì quan hệ cá nhân giữa họ mật thiết, Tần tổng lại giao nghiệp vụ tới tay Kim Thành Bác Nhã mới khiến người ta thấy khác thường. Lúc trước phó chủ tịch Vương có thể dựa vào quan hệ của mình kéo hắn tới tập đoàn, sao bây giờ lại mặc kệ hắn đi? Hơn nữa, phó chủ tịch Vương không hề tham dự vào việc rời đi của mấy khách hàng lớn khác? Giám đốc bộ phận nghiệp vụ chỉ nghe lời của mình hắn, cho dù phó chủ tịch Vương bảo hắn đẩy hết nghiệp vụ khách hàng ra, hắn cũng sẽ làm theo… Đường tổng, cô phải cẩn thận”. Quý Phương van nài hết lời nói. Đổng sự trưởng vẫn còn trẻ. Nếu đổng sự trưởng Đường Bố Y ở đây, đâu thể cho tên hồ ly Vương Hậu Hoa này cơ hội vùng lên.\r\n\r\n    “Uh, tôi biết rồi, đội trưởng Quý, chuyện này phải phiền cô tiếp tục theo dõi. Chuyện viếng thăm Tần tổng cũng phải tiếp tục. Nếu có đầu mối gì mới, nhất định phải kịp thời nói cho tôi biết. Tôi cũng sẽ nghĩ cách điều tra tình hình” Đường Quả thành khẩn nhìn Quý Phương, nói.\r\n\r\n    “Được, vậy bây giờ tôi lại tới thăm viếng Tần tổng” Quý Phương đứng dậy nói.\r\n\r\n    Sau khi cô đi khỏi, Đường Quả bóp bóp đầu có chút mơ màng, trong lòng lại nhớ cha. Trước đây mình luôn oán giận cha bộn bề công việc mà quên cả cảm nhận của mình. Nhưng bây giờ sau khi mình tới vị trí này, ngày nào cũng thể xác tinh thần uể oải, sau một ngày kết thúc công việc, chuyện muốn làm nhất chính là ngủ.\r\n\r\n    Nhớ tới cha, lại nhớ tới Diệp Thu vì chuyện đó mà gần như là một chỉnh thể với ba người họ. Sau khi bị mình làm tổn thương, vẫn tới tập đoàn bảo vệ mình. Tiến hành cải tiến quy mô lớn với hệ thống bảo an và mạng lưới phòng hộ của tập đoàn, cho dù là người ngoại đạo như Đường Quả cũng nhìn ra được, Đường Thị bây giờ gần như tường đồng vách sắt.\r\n\r\n    Mình cuối cùng cũng xin lỗi anh ấy, may mà có chị Mặc Nùng ở bên cạnh chăm sóc anh ấy. Người như nữ thần giống như chị Mặc Nùng,cho dù con gái thấy cũng động lòng, rất xứng với anh ấy.\r\n\r\n    Nhưng điều khiến Đường Quả không yên tâm là, sao mấy ngày gần đây đều không liên lạc được với Diệp Thu?\r\n\r\n    Anh ấy vì sao vội vàng từ chức khỏi Đường Thị?\r\n\r\n    Lúc đó khi mình giữ anh ấy lại. anh ấy nói có việc quan trọng hơn phải làm, là chuyện gì vậy?\r\n\r\n    Đường Quả gọi điện thoại, gọi thư ký Mary cách văn phòng lớn của mình một vách ngăn.\r\n\r\n    Mary là người Yến Kinh bản địa, vì tên tiếng Anh là Mery, cho nên mọi người mới gọi cô đơn giản thành Mary. Cô là người Đường Bố Y để lại cho con gái, phương diện độ trung thành chắc không có vấn đề, hơn nữa Mary tận tụy, bây giờ cũng có được tín nhiệm của Đường Quả.\r\n\r\n    “Đường tổng, có chuyện gì sao?” Mary mặc bộ đồ công sở màu đem gõ cửa vào, cung kính hỏi.\r\n\r\n    “Số điện thoại tôi đưa cô, hai ngày nay cô liên lạc được chưa?” Đường Quả hỏi.\r\n\r\n    “Liên lạc rồi, theo dặn dò của Đường tổng, cách nửa tiếng tôi đều gọi tới số điện thoại này, nhưng điện thoại luôn trong tình trạng tắt máy. Cho tới bây giời vẫn chưa kết nối được” Mary áy náy nói.\r\n\r\n    Đường Quả bóp bóp đầu, nói: “Thôi được, tiếp tục liên lạc”.\r\n\r\n    Sau khi Mary đi khỏi, vẻ lo lắng trên mặt Đường Quả mới biểu lộ ra.\r\n\r\n    Rốt cuộc anh ấy đi đâu rồi? Lẽ nào đã xảy ra chuyện gì rồi? Cho dù phải đi xa, cũng không vần keo kiệt tới mức tắt máy vậy chứ.\r\n\r\n    Lúc đầu anh ấy lừa hơn ba triệu của ba, thật sự quên mình rồi?\r\n\r\n    Người giữ của này.\r\n\r\n    Đường Quả nhấc điện thoại, muốn gọi hỏi Trầm Mặc Nùng. Nhưng điện thoại chưa kịp đổ chuông, lại bị cô vội vàng cúp máy.\r\n\r\n    Cái gì thế này? Mình đã nói chúc họ hạnh phúc với chị Mặc Nùng rồi, bây giờ lại gọi điện thoại tới hỏi tin tức của Diệp Thu, có khiến chị Mặc Nùng đau lòng không?\r\n\r\n    Nhưng, cô thật sự muốn biết tin tức của Diệp Thu, một người sờ sờ ra, sao có thể giống như đột nhiên biến mất khỏi nhân gian, điện thoại tắt máy, không tìm thấy anh ấy ở đâu.\r\n\r\n    Hơn nữa cô còn cho người tới hỏi Lý Đại Tráng và Dương Nhạc… không ít bạn tốt của Diệp Thu, bọn họ cũng đều không biết, còn vẻ mặt lo lắng hỏi Diệp Thu có xảy ra chuyện gì không?\r\n\r\n    Nhiễm Đông Dạ.\r\n\r\n    Trong đầu Đường Quả đột nhiên nhảy ra cái tên này. Có lẽ, chắc là cô biết. Cô gái tính cách quật cường này, vốn cùng mình tranh đấu gay gắt một khoảng thời gian, không ngờ phát triển trong làng giải trí nhanh mạnh như vậy. Dựa vào bài hát “Không hẹn mà gặp” trong một đêm tỏa sáng ở Đại Giang Nam Bắc, khắp Trung Quốc. Cô bây giờ đã là ngôi sao có tiếng nhất trong các ngôi sao nữ trong nước. Danh tiếng, cùng cấp bậc với thiên hoàng thiên hậu. Nghe nói mấy đạo diễn nổi tiếng mời cô đóng phim mới đều bị công ty kinh tế của cô từ chối.\r\n\r\n    Cô ta, còn giống trước yêu Diệp Thu không?\r\n\r\n    “Diệp Thu ơi Diệp Thu” Đường Quả suy nghĩ độc ác, “Lúc đó sao bà cô ta không tàn nhẫn mà quyết tâm một cước đem ngươi đá ra khỏi biệt thự Lam sắc?”\r\n\r\n    <\/div>","title":"Chương 379: Tâm Tư Đường Quả (2)"}