{"text":"﻿    Chương 495: Đánh Chết Thì Thôi!\r\n\r\n    Ánh nắng mặt trời rực rỡ chiếu vào, khuôn mặt nhỏ nhắn mập mạp bầu bĩnh của Lâm Bảo Nhi càng trở lên dễ thương hơn, hai cánh mũi phập phồng, không biết có phải là do khát nước không, cô thè cái lưỡi nhỏ ra liếm vào môi.\r\n\r\n    Khoảnh khắc đó, Diệp Thu thấy rung rinh cả người, chỉ cảm thấy có cái gì đó chảy ra từ trong mũi. Nếu như mình cố tình không để ý đến tuổi tác của cô ấy, thì cô ta đúng là một tiểu yêu tinh làm người khác chết mê chết mệt. Không biết sau này tên khốn nạn nào sẽ có được cô ta. Diệp Thu nghĩ thầm trong lòng.\r\n\r\n    Nghĩ rồi đột nhiên trong lòng hắn xuất hiện một sự xốc nổi, ngẩng đầu lên nhìn xung quanh, trong phòng đã không còn ai khác, Nhiễm Đông Dạ và Đường Quả từ sớm đã tỉnh dậy, họ sợ bị người của gia tộc Tây Môn phát hiện, vừa dậy đã mặc quần áo chạy về phòng của mình.\r\n\r\n    Trong phòng chỉ có Lâm Bảo Nhi, và vị hôn phu của cô là Diệp Thu. Kể cả người khác phát hiện ra sự thực là hai người họ ở với nhau, thì chắc chắn cũng sẽ không nói gì, hiện nay những cặp lên xe trước vua vé sau là nhiều vô kể, hành vi của họ hoàn toàn sẽ không làm người khác không chấp nhận được.\r\n\r\n    Không có ai nhìn thấy, Diệp Thu nhanh như chớp giật hôn một cái lên má của Lâm Bảo Nhi. Nước da của nha đầu này là cực tốt, khuôn mặt nhỏ bầu bĩnh không nói, lớp da đó còn trắng nõn nà, hôn vào má cứ như là hôn vào cục bột vậy.\r\n\r\n    Sau khi hôn xong Diệp Thu liền cảm thấy hối hận. Tại sao mình lại hôn vào má cô ấy, mà không phải là cái miệng nhỏ xinh cuốn hút lòng người đó nhỉ, Diệp Thu lại một lần nữa lấy hết dũng khí, hôn một cái vào miệng của Lâm Bảo Nhi.\r\n\r\n    “Diệp Thu ca ca, có phải những người yêu nhau đều là hôn như vậy không?”. Lâm Bảo Nhi đột nhiên mở miệng hỏi.\r\n\r\n    “Ả?” Diệp Thu bị dọa cho hồn bay phách lạc, chẳng nhẽ lại đen đủi như vậy? Chiếm tí tiện nghi là bị người ta phát hiện ngay sao?\r\n\r\n    Nhưng nhìn thấy mắt của Lâm Bảo Nhi vẫn nhắm tịt, Diệp Thu liền cảm thấy yên tâm. Một câu nói mơ của cô ấy tối qua đã làm hỏng chuyện tốt của hắn với Nhiễm Đông Dạ, làm cho hắn lúc muốn tiếp tục sờ, Nhiễm Đông Dạ bất luận thế nào cũng không cho hắn cơ hội sờ mó.\r\n\r\n    Nha đầu này, mới sáng sớm mà lại nằm mơ rồi?\r\n\r\n    “Diệp Thu ca ca, sao anh không trả lời em?”. Lâm Bảo Nhi nói.\r\n\r\n    “Trả lời gì cơ? Ngoan ngoan ngủ đi nào”. Diệp Thu kéo chăn cho Lâm Bảo Nhi, sắc mặt hiền từ, nói.\r\n\r\n    Soạt!\r\n\r\n    Lâm Bảo Nhi giật mạnh cái chăn ra, hai mắt trợn tròn, nói: “Diệp Thu chết tiệt, hôn người ta mấy cái, lại còn không chịu trả lời người ta, sao có chuyện dễ dàng như vậy được?”.\r\n\r\n    “Em không phải đang ngủ à?”. Diệp Thu vừa mỉm cười vừa hỏi.\r\n\r\n    “Hừm, anh mới là đang ngủ ý. Khai ra mau, tối hôm qua chạy đi đâu vậy? Rõ ràng là em ôm anh ngủ, kết quả là lúc sờ vào ngực anh thì thấy có hai bầu vú, làm em sợ hết hồn, mở mắt ra mới phát hiện, hóa ra là em ôm chị Đường Quả, còn anh thì không biết đã chạy đi đâu rồi”. Lâm Bảo Nhi tức giận nói.\r\n\r\n    “Haha, anh ra ngoài có chút việc”. Diệp Thu trả lời một cách ngượng ngịu. Chả trách người ta nói ngực to thì não bé, người phụ nữ ngốc nghếch này, quả nhiên là đại biểu điển hình của câu nói này. Làm gì có đàn ông có hai bầu vú? Nếu có thật thì cũng quá sức là kinh dị hầy?\r\n\r\n    “Lúc nửa đêm ra ngoài làm việc gì vậy? Anh chẳng phải nói buổi tối là thời gian nghỉ ngơi sao? Nói mà không giữ lời”. Lâm Bảo Nhi ngồi lên giường, áo ngủ xộc xệch, cổ áo hé ra một mảng lớn, lộ cả nửa bộ ngực mà cũng không phát hiện ra.\r\n\r\n    Diệp Thu vừa cảm thấy mình như vừa gây tội, vừa không nén được lòng nhìn thêm mấy cái, nói: “Được rồi, trời sáng rồi, chúng ta nhanh chóng dậy thôi, đừng để người khác đến gõ cửa gọi chúng ta dậy ăn sáng là tốt rồi”.\r\n\r\n    “Không được ngồi dậy”. Lâm Bảo Nhi bò dậy ngồi lên bụng của Diệp Thu, đè lên người hắn không cho hắn ngồi dậy, từ trên cao nhìn xuống, nói: “Anh hôn em, cứ như vậy là xong sao?”.\r\n\r\n    Diệp Thu máu dồn lên não, dứt khoát giang rộng tứ chi, nói với cô: “Không thể xong, nhất định chưa xong, em muốn báo thù anh, cứ ra sức mà hành hạ anh đi”.\r\n\r\n    Nhưng hậu quả của việc đó lại là thứ mà hắn không thể chống chịu được, Diệp Thu cố gắng đè nén thằng nhỏ không cho nó ngóc đầu dậy, nói: “Em nói đi, em muốn làm thế nào?”.\r\n\r\n    Lâm Bảo Nhi nói: “Anh hôn em hai cái, em cũng phải hôn anh hai cái mới được”.\r\n\r\n    Diệp Thu nghiêm túc suy nghĩ một hồi, đồng ý luôn.\r\n\r\n    Người phụ nữ này, IQ vẫn đang dừng lại ở giai đoạn của một đứa nhóc 5 tuổi ya, sau khi đánh răng rửa mặt hoàn tất, lúc hai người bước đến phòng ăn thì đã có không ít người đang đứng đợi ở đó.\r\n\r\n    Tây Môn Hướng Đông thấy Diệp Thu và Lâm Bảo Nhi cùng nhau đi đến, trên mặt nở một nụ cười kì quái, nói: “Tôi cố ý không để cho người làm qua đó đánh thức hai người, không ngờ hai người nhanh như vậy đã thức dậy rồi”.\r\n\r\n    Đường Quả và Nhiễm Đông Dạ đang ngồi ngay ngắn bên mép cửa sổ, ở đó có một bể cá thủy tinh lớn, bên trong nuôi một con cá vàng dài hơn một mét, họ đang vứt những mẩu vụn bánh mì vào bên trong.\r\n\r\n    Hai người vừa chơi đùa vừa nói chuyện, bộ dạng tỉ muội tình thâm, đúng là làm cho Diệp Thu cảm thấy vô cùng kinh ngạc, hắn nhớ trước đây mối quan hệ giữa hai người chẳng ra làm sao ya, từ lúc nào biến thành hòa thuận thế này vậy?\r\n\r\n    Diệp Thu hoàn toàn không biết lúc hắn đi tham gia đại hội đặc chủng binh, Đường Quả vì không có tin tức gì của hắn nên đã đi tìm Nhiễm Đông Dạ, hai người đã ngồi nói chuyện tâm sự thành thật với nhau.\r\n\r\n    Hiện nay hai người vẫn đang ở trong trạng thái cạnh tranh giữa hai tình địch với nhau, nhưng ngoài điều đó ra, mối giao tình giữa hai người cũng là vô cùng không tồi, Đường Quả và Nhiễm Đông Dạ đều là không có nhiều bạn, có một tình địch tâm đầu ý hợp, âu cũng không phải là một chuyện khó chấp nhận.\r\n\r\n    Chỉ có ánh mắt nhìn hắn của Tây Môn Thiển Ngữ làm Diệp Thu cảm thấy rất khó hiểu, chẳng nhẽ giữa chúng ta từng xảy ra chuyện gì ư?\r\n\r\n    Đầu của Diệp Thu có chút đau nhức, người ta đều nói hồng nhan là hồng thủy, mình kể cả là trình độ bơi lội không tồi, chỉ sợ sau này cũng bị những cơn hồng thủy này làm cho chết đuối.\r\n\r\n    “Xin lỗi, để mọi người đợi lâu rồi”. Diệp Thu tỏ ý xin lỗi, nói.\r\n\r\n    “Khách khí gì vậy? Chúng tôi không có thói quen ăn sáng quá sớm, nào, mọi người ăn sáng đi”. Tây Môn Hướng Đông lên tiếng mời mọi người, nói: “Đây là bánh điểm tâm và bánh cuộn tôi đặc biệt cho người đến Đức Hinh Lâu ở trung tâm thành phố để mua về, mùi vị tuyệt đối không kém hơn so với đại lục, còn có dưa muối này, cũng là của Cửu Long Cư, nghe nói hoàng đế Mãn Thanh năm đó cũng thích ăn thứ này”.\r\n\r\n    Diệp Thu ăn một cái bánh cuộc, ngọt mát ngon miệng, vừa vào miệng là tan liền, vừa cười vừa nói: “Quả nhiên không tồi, so sánh với bánh cuộn Tô Hàng (chỉ Tô Châu và Hàng Châu) chính thống còn chính thống hơn một chút”.\r\n\r\n    “Năm đó đại lục hỗn loạn, có không ít những nhà doanh nghiệp ưu tú đã rời đến Hongkong, cứ lấy bánh điểm tâm của Đức Hinh Lâu mà nói đi, năm đó ở Tô Hàng có thể được gọi là đứng hạng nhất, hiện nay ở Hongkong cũng là nổi như cồn, thứ đồ hay, sẽ không bị sự chuyển dịch của thời gian và địa điểm mà biến chất”. Tây Môn Hướng Đông nói với ý vị sâu xa,.\r\n\r\n    Gia tộc Tây Môn cũng là vào thời điểm đó tời khỏi đại lục để đến Hongkong, tuy có được thành tựu lớn như này, nhưng vẫn một lòng hướng về đại lục, tấm lòng ái quốc này của họ đáng được người khác khen ngợi.\r\n\r\n    Chỉ là, hắn nói lời này với mình thì có tác dụng gì nhỉ?\r\n\r\n    Mình không phải là người lãnh đạo quốc gia, nếu không cũng có thể biểu dương hắn một lần cho bõ, sau đó trao tặng cho hắn mấy cái huy chương gì đó.\r\n\r\n    Đang lúc ăn đồ điểm tâm, người làm bước đến báo cáo, nói là thiếu gia Tư Không Đồ đến chơi.\r\n\r\n    Không chỉ là Diệp Thu, thậm chí đến Tây Môn Hướng Đông, khi nghe được thông tin này đều là hơi ngớ người ra.\r\n\r\n    Sau đó, Tây Môn Hướng Đông cười haha nhìn về phía Diệp Thu, nói: “Diệp thiếu gia quả nhiên là có sức ảnh hưởng, trước đây rất nhiều người đều nói Tư Không gia và Tây Môn gia bất hòa, nhưng hai bên lúc nào cũng giữ thái độ nước sông không phạm nước giếng. Tối qua là lần đầu tiên tôi tham gia bữa tiệc tại Tư Không gia, mà hôm nay, cũng là trong nhiều năm lần đầu tiên người của Tư Không Gia bước vào cửa Tây Môn gia để viếng thăm. Tất cả những điều này, chỉ sợ là nhờ vào Diệp thiếu gia mà mới có được”.\r\n\r\n    Diệp Thu vừa cười vừa nói: “Chắc chắn là chuyện về vụ án mạng xảy ra tối qua, chúng ta cứ đi xem thế nào, tôi cũng muốn biết rốt cuộc là kẻ nào hạ độc thủ”.\r\n\r\n    Tây Môn Hướng Đông đột nhiên hỏi: “Người bỏ độc vào rượu liệu có cùng là một người với kẻ xông vào phòng anh tối hôm qua không nhỉ?”.\r\n\r\n    Diệp Thu lắc lắc đầu, nói: “Điều này tôi cũng không rõ, tôi vẫn chưa kịp nhìn người xông vào phòng tôi có hình dáng như thế nào, người bỏ độc vào rượu tôi càng không biết là kẻ nào, có điều, cả hai người này đều có mối liên quan đến rắn, âu cũng không phải là không có khả năng này”.\r\n\r\n    Điều làm Diệp Thu hiếu kì là, mục đích đến ghé thăm lúc này của Tư Không Đồ là gì?\r\n\r\n    Tối hôm qua ở trong nhà hắn xảy ra án mạng, chắc chắn sáng nay hắn cũng sẽ nhận được tin biểu đệ của hắn là An Thiết chết trong chung cư của mình. Lúc này, hắn phải bận đến tối tăm mặt mũi mới đúng chứ nhỉ.\r\n\r\n    Lúc Diệp Thu và Tây Môn Hướng Đông đến tiền sảnh, Tư Không Đồ đang ngồi trên ghế sôpha uống trà, bên cạnh không hề có bảo tiêu hay người làm, chỉ có người quản gia tuổi trung niên tóc vàng mắt xanh đó đang đứng nghiêm trang bên cạnh hắn.\r\n\r\n    Mắt của Tư Không Đồ có chút thâm quầng, xem ra hắn cả đêm qua không được nghỉ ngơi đàng hoàng, thậm chí có khi cả đêm không ngủ, nhưng nhìn vẫn rất điềm tĩnh, tinh thần nhìn cũng rất tốt, một người đàn ông muốn thành đại sự bắt buộc phải có hai tố chất này.\r\n\r\n    “Tư Không đại ca, đúng là khách quý ya, sớm thế này đã ghé thăm, chắc vẫn chưa ăn sáng phải không? Tôi với Diệp thiếu gia đang ăn sáng này, hay là cùng nhau ăn một chút?”. Tây Môn Hướng Đông vừa cười haha vừa bước tới, chào hỏi với Tư Không Đồ.\r\n\r\n    Tư Không Đồ đứng dậy, vừa cười vừa nói: “Bữa sáng thì miễn đi, tôi vừa uống café xong. Tối qua mời mấy vị đến Tư Không gia làm khách, không ngờ lại xảy ra chuyện như vậy, chúng tôi trong lòng cảm thấy rất áy náy, cho nên mới sáng sớm thế này đến để xin lỗi hai vị”.\r\n\r\n    Diệp Thu cười, nói: “Xin lỗi thì cứ miễn đi, xảy ra chuyện như vậy, đều là chuyện chúng ta đều không muốn có, phía cảnh sát nói thế nào?”.\r\n\r\n    “Cách thức ra tay của hung thủ vô cùng chuyên nghiệp, ở hiện trường không tìm được chứng cứ hữu dụng nào, thậm chí đến vết chân và dấu vân tay đều không lấy được, chờ đợi vụ án kiểu này, chỉ sợ chúng ta phải có sự kiên nhẫn mới được”. Tư Không Đồ vừa cười khổ vừa nói.\r\n\r\n    Chúng chính là vì như vậy, chi nên hắn mới không có cách nào giải thích với bọn Diệp Thu, vụ án chưa được phá, không tìm ra hung thủ, hắn biết đẩy kẻ nào ra để chứng minh sự trong sạch của mình?\r\n\r\n    “Không sao đâu, không phải vội, sẽ có một ngày cái kim trong bọc cũng lòi ra”. Diệp Thu vừa an ủi vừa nói.\r\n\r\n    “Tôi hiểu, tôi đến là để nói cho hai vị tiến triển của tình hình vụ án, được rồi, không làm phiền hai vị dùng bữa nữa, Tư Không tôi vẫn còn chút chuyện, phải quay về để xử lí”. Tư Không Đồ bắt tay với hai người, đứng dậy cáo từ.\r\n\r\n    Tiễn Tư Không Đồ về, hai người đang bước vào trong thì chuông điện thoại của Diệp Thu vang lên\r\n\r\n    Diệp Thu đúng là vô cùng sầu não, vốn dĩ nghĩ rằng đến Hongkong thì có thể nghỉ ngơi tĩnh dưỡng, không ngờ đến đây lại càng bận hơn, không những ban ngày bận, đến đêm cũng không yên.\r\n\r\n    Có điều số điện thoại hiển thị trên màn hình làm cho Diệp Thu có chút bất ngờ, là anh trai của Lâm Bảo Nhi – Lâm Thương Lan gọi đến.\r\n\r\n    Vẫn là lúc Diệp Thu đến Lâm Gia để đề nghị kết thân, đã trao đổi số điện thoại với Lâm Thương Lan. Lúc đó nghe nói Lâm Thương Lan sắp đến một phân hiệu của đại học quốc phòng để tham gia tập huấn, học tập nghệ thuật chỉ huy chiến trường. Tính theo thời gian, hiện giờ đang là giai đoạn học tập, sao lại gọi điện đến vào lúc này nhỉ?.\r\n\r\n    Chẳng nhẽ Lâm Bảo Nhi tố cáo mình với anh ta, nói là mình hôn trộm cô ta, anh ta đến tìm mình để tính sổ?\r\n\r\n    Tây Môn Hướng Đông biết Diệp Thu phải nghe điện thoại, hắn liền bước đi trước.\r\n\r\n    Diệp Thu bấm nút nhận cuộc gọi, vừa cười vừa nói: “Lâm đại ca, là anh lo lắng em và Bảo Nhi bị người ta bắt nạt ở Hongkong này à?”.\r\n\r\n    “Không phải, Tây Môn Hướng Đông là một người thông minh, hắn sẽ không làm chuyện ngu xuẩn đó”. Lâm Thương Lan thẳng thắn nói.\r\n\r\n    Diệp Thu có chút bồn chồn, ông chú này quả thực có chút quá không hiểu phong tình.\r\n\r\n    “Haha, quả thực, Tây Môn Hướng Đông là một nhân vật đáng nể”. Diệp Thu vừa cười vừa nói, trong lòng thì đang suy đoán mục đích cuộc điện thoại này của Lâm Thương Lan.\r\n\r\n    “Diệp Thu, hiện giờ cậu vẫn ở Hongkong?” Lâm Thương Lan hỏi.\r\n\r\n    “Đúng vậy”. Diệp Thu trả lời, câu hỏi này đúng là có chút làm hắn khó hiểu.\r\n\r\n    “Rất tốt, cậu nhanh chóng đến Thâm Quyến, tôi có việc gấp muốn gặp cậu”. Lâm Thương Lan nói.\r\n\r\n    “Lúc nào?”. Diệp Thu lập tức biến thành nghiêm túc, không cười nữa.\r\n\r\n    “Đại khái tối nay tôi sẽ tới Thâm Quyến, cậu nhanh chóng đến trước 7 giờ tối nay đi”. Lâm Thương Lan nói.\r\n\r\n    “Được, có cần mang theo Bảo Nhi không?”. Diệp Thu hỏi mang tính thăm dò.\r\n\r\n    “Cậu là vị hôn phu của nó, chuyện này do cậu quyết định”. Lâm Thương Lan nói.\r\n\r\n    Thâm Quyến và Hongkong ở ngay sát nhau, chỉ cách nhau một con sông, trong thời gian 27 năm ngắn ngủi, Thâm Quyến từ một làng chài nhỏ phát triển thành một thành phố hiện đại hóa có quy mô bậc nhất, sáng tạo lên kì tích thành thị hóa, công nghiệp hóa và hiện đại hóa của thế giới.\r\n\r\n    Diệp Thu tự tay lái xe sang Thâm Quyến, xe dừng lại ở cửa khẩu La Hồ, bởi vì phía trước cần phải đăng kí kiểm tra, cho nên tốc độ vô cùng chậm.\r\n\r\n    Lâm Bảo Nhi ngồi ở ghế lái phụ, đang nhai kẹo cao su, chốc chốc lại chu môi lại thổi bong bóng.\r\n\r\n    Lâm Bảo Nhi hôm nay bên dưới mặc một cái quần màu trắng, chân xỏ một đôi dép màu vàng nhạt, bên trên là một cái áo sơ mi kẻ, bên ngoài khoác một cái áo gile nhỏ màu xám bạc. Tóc thì bị mấy người bọn Đường Quả bết thành mấy cái bím nhỏ, đầu cô lắc qua lắc lại, mấy cái bím tóc đó cũng lắc lư theo.\r\n\r\n    Nhìn một hàng dài những chiếc xe đang xếp thành hàng chờ đợi qua cửa khẩu, Lâm Bảo Nhi có chút mất kiên nhẫn, nói: “Nhiều người như này, chúng ta phải đợi đến bao giờ đây?”.\r\n\r\n    “Vậy sao em còn muốn cùng đi?”. Diệp Thu nói.\r\n\r\n    “Em nhớ anh trai em, không được sao?”. Lâm Bảo Nhi trợn mắt lên, nói.\r\n\r\n    “Được”. Diệp Thu gật đầu, nói.\r\n\r\n    Hắn nghi ngờ Lâm Bảo Nhi cứ nằng nặc đòi đi cùng, là bởi vì cô ấy không muốn rời xa hắn, nhưng do ngại nên không nói ra.\r\n\r\n    “Diệp Thu, anh xem”. Lâm Bảo Nhi tức giận chỉ tay về chiếc xe đi song song với họ, nói.\r\n\r\n    Do cần phải đỗ xe để chờ đợi, cho nên các lái xe đều mở cửa xe để nói chuyện phiếm với nhau, có người còn ra khỏi xe để hút thuốc.\r\n\r\n    Bên trong chiếc xe đối diện có mấy người đàn ông trẻ tuổi, họ đang khoanh tay bên cửa xe, chỉ trỏ về phía Lâm Bảo Nhi, chốc chốc còn phát ra những tiếng cười dâm đãng.\r\n\r\n    Hai xe cách nhau không đến 2 mét, cửa xe lại là để mở, Diệp Thu có thể nhìn thấy một cách rõ nét tình hình bên trong chiếc xe đối diện đó, nội dung mà họ nói chuyện với nhau cũng nghe được lờ mờ.\r\n\r\n    “Con hàng này đúng là được đấy, nếu như có thể lột quần áo nó rồi vứt trên giường, vậy chẳng phải là khoái phải biết sao”.\r\n\r\n    “Đúng đấy, mày nhìn cái bộ ngực đấy kìa….Woa, hung khí giết người ya, cực phẩm, quả nhiên là cực phẩm ya, có thể gọi là đồng nhan trong truyền thuyết, không ngờ lại được huynh đệ chúng ta gặp phải”.\r\n\r\n    “Các người biết cái gì? LOLI (chỉ bé gái) như này thích hợp chơi bài chăn dắt, trực tiếp chọc cu vào thì có ý nghĩa gì? Cẩu ca (họ thằng này đúng là vãi….), anh không xem thử thế nào? Anh ăn thịt thì cũng để anh em được hưởng chút hương hoa chứ”.\r\n\r\n    Chúng biết những lời chúng nói sẽ bị đương sự nghe thấy, nhưng vẫn là không hề kiêng dè gì, không ngờ dám thảo luận sôi nổi trước mặt người ta. Một người đàn ông trẻ tuổi ngồi ở ghế lái phụ quay mắt sang nhìn Lâm Bảo Nhi, ánh mắt có gì đó không đứng đắn, nhưng lại vừa cười vừa trả lời bạn của hắn, nói: “Mấy người muốn tán gái, kéo tôi vào làm gì?”.\r\n\r\n    “Cẩu ca, không kéo theo tấm da hổ như anh, những phụ nữ đó sẽ bỏ rơi tụi em ya”. Người trẻ tuổi phụ trách lái xe cười hihi, nói, trên mặt là bộ dạng kiểu nịnh hót. Hiển nhiên, người thanh niên đeo kính này có thân phận khá đặc biệt.\r\n\r\n    “Tôi có đi cũng chưa chắc người ta đã đồng ý”. Người đàn ông đeo kính vừa cười vừa lắc đầu.\r\n\r\n    “Cẩu ca, anh đừng khiêm tốn nữa, anh ra mặt, lúc nào bị phụ nữ từ chối vậy?”. Một người đàn ông râu quai nón mõm nhọn ở phía sau vừa cười vừa nói.\r\n\r\n    “Đúng vậy, Cẩu ca lao lên đi, bỏ lỡ cơ hội này thì lần sau không có nữa ya, lần trước Tạ thiếu gia chẳng phải cũng nói muốn chăn một LOLI sao? Kể cả mình không dùng, mang tặng người khác cũng không tồi phải không”. Một người khác nói thêm vào ở đằng sau.\r\n\r\n    Người đàn ông đeo kính nghĩ ngợi một lát, đẩy cửa xe bước đến.\r\n\r\n    Hai chiếc xe cách nhau rất gần, mở cửa xe ra, chỉ cần bước hai bước là đến trước xe của Diệp Thu.\r\n\r\n    “Tiểu thư, có thể làm bạn không?”. Cẩu thiếu gia bước đến, đẩy đẩy gọng kính lên, cúi người xuống, nói một cách rất trực tiếp.\r\n\r\n    Lâm Bảo Nhi tức đến ngứa răng, quay mặt sang nhìn Diệp Thu, hỏi: “Diệp Thu, anh nói xem loại người này có phải là rất đáng đánh không?”.\r\n\r\n    “Đúng”. Diệp Thu gật gật đầu, hắn biết, mỗi khi Lâm Bảo Nhi hỏi hắn câu hỏi đại loại như vậy, thì chắc chắn sẽ có người gặp phải tai ương.\r\n\r\n    “Đánh người ta liệu có phải ngồi tù không?”.\r\n\r\n    “Không sao đâu”. Diệp Thu lắc đầu, đừng nói là đánh hắn một trận, kể cả là cắt *** của hắn, dựa vào bối cảnh của Lâm gia, cũng chẳng có ai dám nói gì.\r\n\r\n    “Vậy anh cảm thấy ông nội liệu có mắng em không?”.\r\n\r\n    Diệp Thu nghĩ một lát, nói: “Chắc không đâu., lúc không thể nhẫn nhịn được, thì không cần thiết phải nhịn, lão nhân gia nếu biết chuyện này chắc chắn sẽ đứng về phía em”.\r\n\r\n    “Vậy thì tốt”. Lâm Bảo Nhi gật đầu, nói. Sau đó nở một nụ cười ngọt ngào quay đầu lại, nói: “Được thôi, tôi tên là Đường Quả, còn anh?”.\r\n\r\n    “Đường Quả?”. Người đàn ông đeo kính lặp lại một lần, ánh mắt sáng lấp lánh, nói: “Tên hay, người đẹp tên cũng đẹp, nếu như không có gì bất tiện, có thể cho tôi số điện thoại không?”.\r\n\r\n    “Đương nhiên là được”. Lâm Bảo Nhi móc móc ngón tay với Cẩu thiếu gia, nói: “Đừng để người khác nghe được ồ, tôi muốn nói riêng với anh”.\r\n\r\n    Woa!\r\n\r\n    Đám bạn của Cẩu thiếu gia nghe được câu nói này, ai nấy đều rú lên như chó.\r\n\r\n    “Không vấn đề gì”. Cẩu thiếu gia cảm thấy mặt hắn như phát sáng, mỉm cười ghé đầu về phía Lâm Bảo Nhi.\r\n\r\n    Lâm Bảo Nhi ghé mồm vào sát tai hắn, nói: “Tao đ…. con mẹ mày”.\r\n\r\n    Đang lúc Cẩu thiếu gia còn đang ngơ ngác, Lâm Bảo Nhi đã đấm một quyền vào mũi của hắn, Cẩu thiếu gia đau quá, ôm mũi ngồi xụp xuống.\r\n\r\n    Nhưng Lâm Bảo Nhi không dừng lại ở đó, kéo khóa cửa xe, sau đó dùng chân đạp mạnh vào cửa xe.\r\n\r\n    Đầu của Cẩu thiếu gia bị cánh cửa đập thẳng vào mặt, sau khi kêu lên một tiếng liền ngã lăn ra đất, trán tóe máu, kính rơi lên mặt đất, vỡ nát vụn.\r\n\r\n    Một chuỗi động tác này là liền mạch với nhau, giống như nước chảy mây bay, Diệp Thu nghĩ thầm, kể cả mình đích thân ra tay, nhiều lắm cũng chỉ ở trình độ đấy.\r\n\r\n    Đồ đệ Lâm Bảo Nhi này, quả nhiên là rất có thiên phú, đặc biệt là khi có người thảo luận về bộ ngực của cô ngay trước mặt, sức chiến đấu mà cô biểu hiện ra có thể nói là vô cùng kinh người.\r\n\r\n    “Diệp Thu, Diệp Thu, nhanh nhanh, đến lượt anh rồi đấy”. Lâm Bảo Nhi đánh hai đòn đều trúng cả, khua tay múa chân hưng phấn nói.\r\n\r\n    Quả nhiên, mấy người đàn ông trong xe sau khi tỉnh lại trong sự kinh ngạc, đã bắt đầu vừa chửi bới vừa nhảy xuống xe lao đến.\r\n\r\n    Diệp Thu biết, đến lượt hắn phải ra tay rồi.\r\n\r\n    Có điều, người khác hoàn toàn không cho Diệp Thu có cơ hội được biểu diễn.\r\n\r\n    Diệp Thu vẫn chưa kịp ra tay, cũng không biết từ đâu chui ra một nhóm người áo đen.\r\n\r\n    Thân thủ của mấy người này là cực nhanh, ra tay cũng hiểm độc, đánh cho mấy tên này kêu gào thảm thiết không ngớt.\r\n\r\n    Chỉ trong chớp mắt, ba người thanh niên liền bị đánh ngã, đầu chúng hoặc là bị ghì chặt lên đầu xe, hoặc là bị đạp trên mặt đất, căn bản là không động đậy được gì.\r\n\r\n    “Các người là ai? Dám đánh bọn tao….mày biết bọn tao là ai không?”. Một thằng cha tóc dài nói.\r\n\r\n    “Nói cho hắn biết chúng ta là ai”. Một người đàn ông đầu bằng nói.\r\n\r\n    “Vâng”. Một người áo đen lên tiếng, kéo tên vừa nói đó, liền bắt đầu tát.\r\n\r\n    Một phát tát, hai phát, ba phát.\r\n\r\n    Quá thảm, đánh đến cuối cùng, cái mồm của tên tóc dài biến thành mõm lợn, chẳng khác gì Lương Triều Vĩ trong phim .\r\n\r\n    Người đàn ông đầu bằng bước đến trước mặt Diệp Thu, nói một cách cung kính: “Chào Diệp thiếu gia, Lâm tiểu thư, tôi là Lí Can, tổ trưởng của Linh Cơ Động tộc, là tộc trưởng của chúng tôi bảo chúng tôi đến đón hai người, trách nhiệm của chúng tôi chính là không để cho Diệp thiếu gia và Lâm tiểu thư chịu bất kì sự tổn thương nào”.\r\n\r\n    Chả trách thân thủ của họ tốt như vậy, hóa ra là người của Linh Cơ Động tộc, đơn vị bộ đội chủ chốt của Trung Quốc, chi chính của Lâm Thương Lan.\r\n\r\n    Diệp Thu vừa bắt tay với Lí Can, vừa nghĩ thầm trong lòng.\r\n\r\n    Lâm Thương Lan đang trong thời gian tập huấn đột nhiên gọi điện thoại muốn gặp mình, không những thế còn để cho đơn vị bộ đội chính của mình đến bảo vệ mình và Lâm Bảo Nhi, chẳng nhẽ đã xảy ra chuyện đại sự gì rồi?.\r\n\r\n    “Xử lí chúng thế nào ạ?”. Lí Can nhìn Diệp Thu, hỏi, chỉ sợ Diệp Thu nói một câu bảo giải quyết chúng, mấy tên thiết huyết hán tử này cũng dám hạ thủ.\r\n\r\n    Cũng là đáng đời mấy thằng cha này có mắt không tròng, dám chọc tức em gái của Lâm Thương Lan, uy vọng của Lâm Thương Lan trong quân đội là cực cao, không những thế còn vô cùng có được sự bảo vệ của thuộc hạ, bị họ phát hiện ra có người bắt nạt em gái của lão đại, vậy còn không đánh cho chết thì thôi?\r\n\r\n    <\/div>","title":"Chương 495: Đánh Chết Thì Thôi!"}