{"text":"﻿    Chương 30: Khuôn mặt nhỏ nhắn thật đáng tiền\r\n\r\n    Sau một đêm không chợp mắt Diệp Dương Thành về đến nhà, vào phòng nằm xuống ngủ, không bao lâu sau đã phát ra tiếng ngáy khe khẽ, ngủ thật say.\r\n\r\n    Trong nhà máy có căn tin, Diệp Hải Trung cùng Ngô Ngọc Phương đều dùng cơm trong căn tin nhà máy, cho nên Diệp Dương Thành ngủ thẳng một giấc đến hơn năm giờ chiều, sau khi cha mẹ tan sở về nhà mới bị mẹ hắn lên lầu phơi quần áo nhìn thấy, sau đó bị bà đánh thức.\r\n\r\n    - Mấy giờ rồi mẹ?\r\n\r\n    Đang ngủ mơ mơ màng màng, nhu nhu mắt ngồi dậy, thần trí Diệp Dương Thành còn chưa hoàn toàn tỉnh táo lại, tin tưởng lúc này chỉ cần có người đến đẩy hắn nằm xuống, hắn tuyệt đối sẽ ôm gối ngủ tiếp.\r\n\r\n    - Năm giờ rưỡi, còn ngủ sao!\r\n\r\n    Ngô Ngọc Phương đứng bên giường dở khóc dở cười nhìn con trai, nói:\r\n\r\n    - Nhanh chóng đứng lên rửa mặt, đi ăn cơm đi.\r\n\r\n    - Nha…\r\n\r\n    Gật gật đầu đáp ứng, Diệp Dương Thành mang dép lê đứng dậy đi vào phòng vệ sinh, rửa mặt đánh răng xong mới thanh tỉnh hơn một ít, hai tay chống trên bồn rửa mặt, thẳng tắp nhìn hình ảnh mình trong gương, Diệp Dương Thành có chút cổ quái suy nghĩ, mình cũng không xấu nha! Vì sao đến bây giờ còn chưa có nữ nhân truy theo?\r\n\r\n    Kể từ lớp 11 năm ấy xảy ra lời đồn đãi dở khóc dở cười với Lưu Tuyết Oánh, hắn cẩn thận hồi tưởng lại, trong năm năm này mình có quan hệ gần gũi với cô gái nào khác hay không, tựa hồ…một người cũng không có?\r\n\r\n    Những cô gái mà hắn trúng ý nếu không phải là danh hoa có chủ thì lại không có hứng thú với chính hắn, cũng chưa từng nhìn thẳng hắn lần nào, tất cả đều giống như khách qua đường.\r\n\r\n    Càng thêm đáng buồn chính là cho dù là một đầu khủng long cũng không chủ động kéo quan hệ với hắn, chẳng lẽ đời này ca chính là mạng cô độc?\r\n\r\n    - Mình thật sự không tin tà…\r\n\r\n    Nhìn nhìn bộ dáng anh tuấn trong gương của mình, Diệp Dương Thành lẩm bẩm nói:\r\n\r\n    - Khí tràng của Lưu Tuyết Oánh thật mạnh mẽ như vậy? Đã năm năm rồi vẫn còn tác dụng trên người của mình sao?\r\n\r\n    Lắc lắc đầu đem suy nghĩ vẩn vơ vải ra khỏi đầu, Diệp Dương Thành hít sâu một hơi rời khỏi phòng vệ sinh, lúc đi xuống lầu cũng không nhàn rỗi, trong đầu đang cân nhắc việc khác.\r\n\r\n    Tên vương bát Lục Đức Tường nhất định phải bị chỉnh lý mới được, có hắn thì không có Trần Thiếu Thanh, có Trần Thiếu Thanh thì không có hắn! Hơn nữa có thêm chuyện hồi sáng này, Diệp Dương Thành xem như triệt để buông ra, hiện tại điều duy nhất hắn cần lo lắng, chính là nên dùng loại thủ đoạn nào đi chỉnh lý tiểu tử kia.\r\n\r\n    Đã dùng qua gián lẫn muỗi, nhất là hiện tại Lục Hồng Quân đã chết, nếu còn vận dụng hai loại côn trùng này, chỉ cần Phì Long Lục Vĩnh Huy không phải là một kẻ ngu ngốc, tuyệt đối có thể đem hai chuyện này liên hệ vào cùng nhau.\r\n\r\n    Đương nhiên Diệp Dương Thành cũng không sợ hãi bị Lục Vĩnh Huy phát hiện được dấu vết gì để lại, cho dù phát hiện được thì thế nào đây?\r\n\r\n    Bởi vì Diệp Dương Thành phi thường khẳng định, cho dù Lục Vĩnh Huy nghĩ phá đầu cũng sẽ không đem việc này liên hệ tới trên người của mình, nhưng có đôi khi cần phải cẩn thận thì nhất định cẩn thận một ít, dù sao Diệp Dương Thành cũng không có dự tính để cho Lục Đức Tường đi theo vết xe đổ của Lục Hồng Quân.\r\n\r\n    Hắn cũng không phải loại ác ôn động một chút là nổi ý giết người, ngược lại con người của hắn vẫn tương đối thiện lương…\r\n\r\n    Đương nhiên, điều kiện tiên quyết là Cửu Tiêu Thần Cách đừng đem Lục Đức Tường phân loại đến phạm vi bị gạt bỏ, nếu như bị phân loại gạt bỏ, vì công đức huyền điểm vạn năng, nói không chừng Diệp Dương Thành sẽ mài đao soàn soạt chỉ hướng Lục Đức Tường.\r\n\r\n    Huống hồ có thể bị Cửu Tiêu Thần Cách định nghĩa là người phải chết, nhất định có chỗ đáng chết, gạt bỏ cũng không hề có chút áp lực nào ah! Ngược lại người như thế chết càng nhiều, xã hội này không phải sẽ càng thêm yên ổn sao? Xem như cống hiến cùng xây dựng nền trị an cho xã hội cho tổ quốc đó thôi!\r\n\r\n    Sau khi giết Lục Hồng Quân, tâm tính Diệp Dương Thành tựa hồ đã xảy ra một chút thay đổi mà chính bản thân hắn còn chưa nhận biết.\r\n\r\n    Đi xuống tầng một, trong ba mươi giây thời gian ngắn ngủi, trong đầu Diệp Dương Thành đã lướt qua thật nhiều loài côn trùng hàng ngày thường gặp, nhưng bởi vì là lần đầu tiên thử nghiệm, cho nên chỉ có thể lựa chọn trừng phạt nhẹ để tránh phát sinh ra biến cố.\r\n\r\n    Dựa theo định nghĩa trừng phạt nhẹ mà xem, chỉ cần không phải trực tiếp tạo thành thương tổn thực chất đều nằm trong phạm trù trừng phạt nhẹ.\r\n\r\n    Muốn giết người dễ dàng, nhưng muốn dọa nạt một người đạt tói cấp bậc trừng phạt thì cần Diệp Dương Thành phải động não suy nghĩ nhiều.\r\n\r\n    Muỗi cùng gián bị bài trừ đầu tiên, như vậy kế tiếp chính là ruồi bọ, chẳng lẽ phải điều động thật nhiều ruồi bọ diễn lại một lần kịch bản bao phủ thân người? Làm vậy thật không có hàm lượng kỹ thuật chút nào! Huống hồ chỉ riêng ruồi bọ cũng không đủ làm ghê tởm, có trời mới biết có thể hù dọa được Lục Đức Tường hay không…đúng rồi, ghê tởm!\r\n\r\n    Diệp Dương Thành vỗ mạnh lên trán, nghĩ ra!\r\n\r\n    Diệp Cảnh Long lưu trong trường học tiếp tục ôn bài, trên bàn cơm chỉ có cha mẹ cùng Diệp Dương Thành, bữa tối khá đơn giản, một tô canh cà chua trứng cùng một đĩa đậu xào khoai tây, không thấy bóng dáng của thịt, là món rau củ phi thường phi thường thuần túy mà thôi.\r\n\r\n    - Tối hôm qua cha đã thương lượng với mẹ của con.\r\n\r\n    Ăn được nửa bữa cơm, Diệp Hải Trung bỗng nhiên nhìn con trai mở miệng nói:\r\n\r\n    - Con không muốn đi nơi khác, vậy mở một tiệm bán quần áo cho con trong trấn, con cảm thấy thế nào?\r\n\r\n    - A?\r\n\r\n    Còn đang mải miết ăn cơm, Diệp Dương Thành nghe vậy không khỏi sửng sốt, buông chén xuống gãi đầu, hỏi ra một vấn đề khá bén nhọn:\r\n\r\n    - Tiền ở đâu bây giờ?\r\n\r\n    Tuy trấn Bảo Kinh không lớn, nhưng phố buôn bán chủ yếu vẫn có vài nơi, nhưng vô luận là phố Tam Giác hay phố Nam Môn, tiền thuê mặt tiền cửa hàng đều không rẻ, một mặt bằng ở phố Tam Giác chừng mười thước vuông, một năm tiền thu chỉ sợ không có bảy tám vạn cũng đủ sượng mặt, hơn nữa cộng thêm tiền trang hoàng cùng mua quần áo vân vân, không có số vốn hai mươi vạn thì đừng mơ tưởng tới!\r\n\r\n    - Nhà chúng ta còn gởi bảy vạn trong ngân hàng, lưu lại hai vạn cho em trai của con làm học phí, hỏi mượn thêm thân thích mấy vạn mở tiệm vẫn còn được.\r\n\r\n    Mẹ hắn liếc nhìn cha hắn, nói:\r\n\r\n    - Về nguồn hàng cung cấp, hôm nay mẹ đã liên hệ qua với cậu của con, cậu con sẽ giúp con liên hệ sẵn sàng, con chỉ chịu trách nhiệm trông tiệm là tốt rồi, hơn nữa quần áo bán không hết còn có thể lui về…\r\n\r\n    - Vậy sao…\r\n\r\n    Diệp Dương Thành nghĩ nghĩ chốc lát, trong đầu bỗng nhiên hiện ra thân ảnh Lưu Tuyết Oánh, ngay sau đó nhớ tới con phố mà nàng mở cửa tiệm, tuy rằng không phải đoạn đường phồn hoa nhưng vẫn không ít người qua lại.\r\n\r\n    So sánh với phố Tam Giác cùng phố Nam Môn, tiền thuê mặt bằng nơi đó rẻ hơn rất nhiều.\r\n\r\n    Trong lòng xoay chuyển ý nghĩ thật nhanh, Diệp Dương Thành ngẩng đầu nhìn cha mình, nói:\r\n\r\n    - Cha, lưu lại bốn vạn cho Cảnh Long làm học phí, mở tiệm ở phố Triêu Dương đi, số tiền còn lại con có thể nghĩ biện pháp mượn tới.\r\n\r\n    - Con có thể nghĩ biện pháp?\r\n\r\n    Diệp Hải Trung không khỏi sửng sốt, ngay sau đó nói:\r\n\r\n    - Đó không phải là một ngàn hai ngàn, là mấy vạn! Tiền thuê mặt bằng phố Triêu Dương tuy rẻ hơn, nhưng tính ra vẫn là vài vạn, còn lại năm sáu vạn con tìm ai mà mượn?\r\n\r\n    - Ha ha…hai năm qua công tác con trai của cha cũng không phải rỗng túi đâu!\r\n\r\n    Diệp Dương Thành nở nụ cười:\r\n\r\n    - Con còn hai vạn để dành, hơn nữa khuôn mặt nhỏ nhắn của con cha vẫn còn đáng giá vài đồng tiền, ba bốn vạn còn lại chỉ cần gọi điện thì mượn được thôi!\r\n\r\n    Nhìn bộ dáng khẳng định của hắn, Diệp Hải Trung trầm mặc, ăn xong cơm chiều hắn mới nói:\r\n\r\n    - Chuyện này để tối cha mẹ thương lượng lại một chút, ngày mai rồi nói sau.\r\n\r\n    - Dạ.\r\n\r\n    Diệp Dương Thành gật đầu cười, buông chén đứng lên:\r\n\r\n    - Vậy con lên lầu trước?\r\n\r\n    - Đi đi.\r\n\r\n    Mẹ hắn gật gật đầu.\r\n\r\n    <\/div>","title":"Chương 30: Khuôn Mặt Nhỏ Nhắn Thật Đáng Tiền"}