{"text":"﻿    Chương 229: Đánh gãy một tay của hắn. (Thượng)\r\n\r\n    Lũ quái vật có người điều khiển, những kẻ điều khiển quái vật đều là nạn nhân bị tàn hồn của thần tù giả trong không gian thần cấm bám vào xác, có chỉ số thông minh siêu cao, sử dụng được thần châu ngũ sắc. Thần châu ngũ sắc là cái gì? Đó là thứ chuyên môn đối phó với dị nhân, linh thể.\r\n\r\n    Một khi đám người Hình Tuấn Phi, Sở Minh Hiên, Vương Minh Kỳ, Trương Ngọc Thiến, Tống Lâm Lập bị thần châu ngũ sắc hút đi, mất bọn họ giúp đỡ thì Diệp Dương Thành . . . Hắn không biết làm cách nào trốn thoát lũ quái vật truy sát.\r\n\r\n    Diệp Dương Thành càng nghĩ càng cảm thấy bực mình, buồn bực. Khi Diệp Dương Thành sắp nổi khùng thì Vương Minh Kỳ, Ngô Chấn Cương bỗnnghiên xuất hiện trong phòng khách. Hai người chia nhau cầm trường sam, cái mũ chóp nhọn màu đen.\r\n\r\n    Vương Minh Kỳ, Ngô Chấn Cương cung kính khom lưng, hai tay dâng lên thứ mình cầm đưa tới trước mặt Diệp Dương Thành.\r\n\r\n    - Chủ nhân, chúng ta đã lấy về thứ chủ nhân muốn.\r\n\r\n    Diệp Dương Thành nhìn trường sam, cái mũ chóp nhọn màu đen, mắt lóe tia sáng.\r\n\r\n    Nếu Diệp Dương Thành nhớ đúng thì hai món này là bảo bối nước lửa khó xâm, lúc trước hắn dùng thần lôi thuật oanh kích, dùng băng sương thuật đông lạnh, dùng liệt diễm thuật thiêu cháy đều không thể tổn thương chúng nó chút nào. Nhưng Diệp Dương Thành thi triển pháp thuật đem lại hiệu quả không tệ.\r\n\r\n    Phải chăng . . . Những tàn hồn cần nhờ bám xác mới đi lại trên thế gian được, những thân thể bị tàn hồn bám vào không bị thay đổi xác thịt. Thứ tiêu trừ công kích vật lý là trường sam, mũ chóp nhọn màu đen này?\r\n\r\n    Diệp Dương Thành nhận lấy hai thứ đó, chân mày nhíu chặt, có khi giãn ra, biểu tình khó đoán.\r\n\r\n    Diệp Dương Thành suy tư thật lâu, cuối cùng quyết định thí nghiệm suy đoán của mình có chính xác hay không.\r\n\r\n    - Ngươi mặc thứ này vào đi.\r\n\r\n    Diệp Dương Thành tùy tay ném trường sam, mũ chóp nhọn màu đen cho Ngô Chấn Cương, nói:\r\n\r\n    - Ta sẽ khống chế lực công kích, sau đó ngươi nói cho ta biết cảm nhận khi bị tấn công được không?\r\n\r\n    Ngô Chấn Cương ngây ra giây lát sau đó gật đầu đồng ý:\r\n\r\n    - Cái này . . . Vâng thưa chủ nhân.\r\n\r\n    Thật ra đừng nói Diệp Dương Thành kêu Ngô Chấn Cương phối hợp làm thí nghiệm nhỏ, nếu hắn bảo gã tự sát ngay thì Ngô Chấn Cương sẽ không chút do dự chấp hành. Bởi vì Diệp Dương Thành là trời của Ngô Chấn Cương.\r\n\r\n    Ngô Chấn Cương nhận lấy trường sam, mũ màu đen Diệp Dương Thành đưa qua, gã lắc người mặc vào. Trong phút chốc toàn thân Ngô Chấn Cương bị màu đen bao phủ, cách vải đen không thấy rõ mặt mũi gã thế nào.\r\n\r\n    Thấy Ngô Chấn Cương mặc trường sam, mũ màu đen xong, Diệp Dương Thành đứng dậy, hít sâu. Diệp Dương Thành giơ tay phải chĩa hướng Ngô Chấn Cương, chọn mức độ mười điểm linh lực.\r\n\r\n    Diệp Dương Thành quát khẽ:\r\n\r\n    - Liệt diễm thuật, đốt!\r\n\r\n    Vù vù vù vù vù!\r\n\r\n    Bùm!\r\n\r\n    Cột lửa bắn chính xác vào cơ thể Ngô Chấn Cương. Như Diệp Dương Thành dự đoán, cột lửa không tạo ra ảnh hưởng gì cho trường sam, mũ màu đen. Ánh lửa tán đi, mọi thứ như cũ.\r\n\r\n    Tâm tình Diệp Dương Thành hồi hộp hỏi:\r\n\r\n    - Như thế nào? Có cảm giác gì?\r\n\r\n    Nếu Diệp Dương Thành suy đoán chính xác thì tương đương với tìm ra điểm yếu nạn nhân bị tàn hồn bám xác từ bộ đồ vải đen này. Nhưng nếu Diệp Dương Thành đoán sai, trong phút chốc hắn rất khó tìm ra cách nào khác có ích.\r\n\r\n    Ngô Chấn Cương tháo mũ xuống:\r\n\r\n    - Cảm giác . . .\r\n\r\n    Ngô Chấn Cương gãi tóc, lấy làm lạ nói:\r\n\r\n    - Chủ nhân, cảm giác như phần ngực có luồng gió thổi qua.\r\n\r\n    - A?\r\n\r\n    Nghe Ngô Chấn Cương trả lời, Diệp Dương Thành lộ vẻ mặt mừng rỡ.\r\n\r\n    Diệp Dương Thành vội hỏi:\r\n\r\n    - Không cảm thấy nóng hay phỏng gì sao?\r\n\r\n    Ngô Chấn Cương chắc chắn lắc đầu, nói:\r\n\r\n    - Không có.\r\n\r\n    Diệp Dương Thành xoa tay vào nhau, tâm tình nặng nề chuyển sang tốt đẹp.\r\n\r\n    - Vậy tốt, đội mũ lên, chúng ta tiếp tục.\r\n\r\n    Chờ Ngô Chấn Cương lại đội mũ lên, Diệp Dương Thành bắt đầu công kích thí nghiệm khác. Từ mười điểm linh lực tăng lên tới một trăm điểm. Từ liệt diễm thuật chuyển biến thành băng sương thuật.\r\n\r\n    Mãi khi chấm dứt đợt công kích thứ mười bảy Diệp Dương Thành mới cho Ngô Chấn Cương tháo mũ xuống, hỏi:\r\n\r\n    - Lần này có cảm giác gì khác không? Ví dụ như nóng hoặc lạnh?\r\n\r\n    Ngô Chấn Cương ngẫm nghĩ:\r\n\r\n    - Cái này . . .\r\n\r\n    Ngô Chấn Cương do dự nói:\r\n\r\n    - Chủ nhân, tiểu phó không cảm thấy nóng hoặc lạnh nhưng . . . Nhưng ở lần thứ tám và thứ mười bảy thấy hơi khó chịu.\r\n\r\n    Diệp Dương Thành nhớ lại:\r\n\r\n    - Lần thứ tám và thứ mười bảy?\r\n\r\n    Vào lần thứ tám và thứ mười bảy tức là lúc Diệp Dương Thành sử dụng một trăm điểm linh lực công kích bằng băng sương thuật hòa liệt diễm thuật. Ngô Chấn Cương không cảm giác nóng, lạnh nhưng cảm thấy hơi khó chịu.\r\n\r\n    Diệp Dương Thành trợn to mắt nói:\r\n\r\n    - Chắc sẽ không . . .\r\n\r\n    Công kích dày đặc, người được trường sam, mũ màu đen bảo vệ sẽ không bị tổn thương thực chất mà là có cảm thấy hơi bức bối trong các đợt công kích. Nhớ lại lúc trước xóa sổ tàn hồn kia, đám người Diệp Dương Thành, Hình Tuấn Phi, Vương Minh Kỳ, Triệu Dung Dung, Tiểu Thương Ưu Tử, Trương Ngọc Thiến, Tống Lâm Lập, Sở Minh Hiên công kích dày đặc hãi hùng, nhưng không hề tạo thành tổn thương cho tàn hồn. Nguyên nhân duy nhất khiến tàn hồn bỏ trốn là vì . . . Ngực bức bối.\r\n\r\n    Nghĩ thông điều này Diệp Dương Thành suýt ôm bụng cười té ngửa, lý do này cũng được sao?\r\n\r\n    Diệp Dương Thành xác định mấu chốt vấn đề, tiếp theo là suy nghĩ cách giải quyết, không thể mỗi lần gặp người toàn thân trùm vải đen chỉ có thông qua biển người công kích dày đặc, dùng bí quyết khó chịu buộc người ta chạy trốn đi?\r\n\r\n    Diệp Dương Thành đứng tại chỗ suy tư giây lát, hắn giơ tay bắn ra liệt diễm thuật với năm mươi điểm linh lực. Lửa tán đi, trường sam, mũ màu đen vẫn còn đó.\r\n\r\n    Diệp Dương Thành nhìn trường sam, mũ màu đen không sứt mẻ gì, chịu bó tay. Trong lúc Diệp Dương Thành nghĩ nát óc không tìm ra cách giải quyết, Hình Tuấn Phi ngồi ngó bỗng đứng dậy.\r\n\r\n    Hình Tuấn Phi nói với Diệp Dương Thành:\r\n\r\n    - Chủ nhân, có thể cho lão bộc thử được không?\r\n\r\n    Diệp Dương Thành sửng sốt:\r\n\r\n    - Ngươi thử?\r\n\r\n    Diệp Dương Thành gật đầu, nói:\r\n\r\n    - Được, tới đi.\r\n\r\n    Diệp Dương Thành nói xong tránh sang một bên. Cứ nghĩ Hình Tuấn Phi sẽ công kích Ngô Chấn Cương ngay, nhưng không, lão bay tới trước mặt Ngô Chấn Cương. Hình Tuấn Phi tiện tay cầm dao gọt trái cây đặt trên bàn trà, trong ánh mắt ngạc nhiên sững sờ của Diệp Dương Thành dễ dàng đâm thủng vải đen.\r\n\r\n    Xoẹt phập!\r\n\r\n    Một tiếng vang khẽ làm mọi người ngẩn ngơ.\r\n\r\n    Trường sam, mũ màu đen hầu như miễn dịch toàn bộ pháp thuật vậy mà dễ dàng . . . Bị một con dao gọt trái cây phá mở phòng ngự?\r\n\r\n    Diệp Dương Thành ngạc nhiên chụcgiây sau cười phá lên:\r\n\r\n    - Tốt, tốt, ai bảo dao gọt trái cây chỉ có thể cắt hoa quả?\r\n\r\n    Diệp Dương Thành cười toe, đã tìm ra điểm yếu của vải đen cứ tưởng đâu cứng mềm không ăn. Sau này phe Diệp Dương Thành nếu gặp loại người như vậy có thể qua điểm yếu này đặt kế hoạch đối phó.\r\n\r\n    Nhưng khi Diệp Dương Thành cười to thì Hình Tuấn Phi nhíu mày, rút con dao ra. Lỗ hổng trên vải đen tự động kép lại.\r\n\r\n    Thấy vậy Hình Tuấn Phi cười tươi, quay đầu, khom lưng hướng Diệp Dương Thành.\r\n\r\n    Hình Tuấn Phi nói:\r\n\r\n    - Xin chủ nhân hãy sai người đưa trường sam, mũ màu đen về cho chủ nhân cũ của nó.\r\n\r\n    <\/div>","title":"Chương 229: Đánh Gãy Một Tay Của Hắn. (Thượng)"}