{"text":"﻿    Chương 15: Số Máy Quý Khách Không Liên Lạc Được\r\n\r\n    <\/div>\r\n\r\n    Sau khi ăn xong, Lâm Vân cảm thấy tiếp tục ở lại đây thực sự không thú vị. Tranh thủ đứng dậy ly khai nơi này.\r\n\r\n    Hàn Vũ Tích xoa xoa con mắt, tự an ủi mình. Trong lòng nàng tự nhủ, bây giờ còn chưa ly hôn, hắn trên danh nghĩa vẫn là chồng của mình. Không được, vô luận thế nào cũng không thể để hắn tiếp tục lang thang, bị người khác khinh thị như vậy. Mình nhất định phải tìm cho hắn một chỗ sinh sống mới được. Chính là, lúc ngẩng đầu nhìn sang, lại không nhìn thấy Lâm Vân. Nàng vội vàng đi tới nhìn xung quanh, nhưng không thấy bóng dáng của hắn.\r\n\r\n    Lâm Vân đi trên đường cái, lại lấy tấm danh thiếp kia ra nhìn. Hắn chợt phát hiện trên danh thiếp này không có in địa chỉ. Chỉ có số điện thoại và số fax. Lâm Vân sốt ruột, không có địa chỉ ta đi tới đâu tìm a. Không được, phải tranh thủ thời gian gọi điện thoại tới đó trước.\r\n\r\n    Lấy ra 1 nguyên duy nhất trong túi áo, lúc này hắn cảm thấy vô cùng cảm kích cô gái nhỏ kia.\r\n\r\n    Đi tới một quán nhỏ ở ven đường, Lâm Vân hỏi người phụ nữ trung niên trông coi quán:\r\n\r\n    - A di, gọi điện thoại mất bao nhiêu tiền?\r\n\r\n    - Ba phút một nguyên.\r\n\r\n    Nhìn cách ăn mặc của Lâm Vân, người phụ nữ trung niên này ngay lập tức nghĩ tới hắn là một nhân viên làm công bên ngoài.\r\n\r\n    Lâm Vân cẩn thận để tấm danh thiếp lên trên quầy, nhìn số điện thoại trên đó rồi bấm máy. Trong điện thoại vang lên một giọng nữ nhẹ nhàng, giống như không bao giờ nổi giận:\r\n\r\n    - Xin chào, số máy của quý khách không liên lạc được.\r\n\r\n    Lâm Vân tưởng mình bấm sai số, lại bấm lại một lần nữa, nhưng vẫn là thanh âm kia.\r\n\r\n    Lấy về đồng xu 1 nguyên, Lâm Vân vò tấm danh thiếp ném tới ven đường. Tấm danh thiếp bị vò nát nhanh chóng rơi vào cống nước, không thấy tăm tích.\r\n\r\n    Bị gạt lần thứ nhất, tuy Lâm Vân có chút không thoải mái, nhưng còn chưa đủ để khiến hắn chán nản. Cùng lắm thì mình đi lên núi, kiếm mấy quả dại ăn rồi tu luyện mà thôi.\r\n\r\n    Bỗng nhiên hắn lại có chút hoài niệm cuộc sống chém giết ở đại lục Thiên Hồng. Cứ như vậy, vừa đi vừa suy nghĩ, lúc phục hồi lại tinh thần, rõ ràng trời đã tối. Lâm Vân lắc đầu, trong lòng tự nhủ, thời gian trôi qua thật nhanh. Vô luận là tu luyện hay không tu luyện, thời gian vẫn trôi rất nhanh.\r\n\r\n    Vị tiền bối lưu lại công pháp Cửu Tinh kia có thể tu luyện tới chín sao rồi phi thăng, vì sao ta lại không thể? Ta cũng làm được, nhất định làm được. Lúc này, trong lòng Lâm Vân lại tràn ngập ý chí chiến đấu. Hắn liền ngửa cổ thét dài, khiến mấy người đi đường nhìn thấy vậy đều tránh xa hắn mà đi.\r\n\r\n    ….\r\n\r\n    Bỗng một người trung niên toàn thân là máu từ phía xa chạy tới hướng của Lâm Vân. Đằng sau y còn có năm sáu người cầm dao phay không ngừng đuổi theo. Người trên đường nhìn thấy cảnh này, đều vội vàng tránh đi. Thậm chí còn không có người nào gọi cho cảnh sát. Đoạn đường này vốn vắng vẻ, vì thế mà càng thêm trống trải. Chỉ có Lâm Vân vẫn không nhanh không chậm đi trên đường.\r\n\r\n    Lâm Vân trông thấy đám người này đuổi giết tới phía hắn, lông mày cau lại. Tâm tình vốn đang tốt lại bị phá hư không còn. Trong lòng tự nhủ, cứ tưởng trên thế giới chỗ nào cũng thái bình, không ngờ lại gặp cảnh lưu manh đuổi giết như vậy.\r\n\r\n    Mắt thấy người trung niên chảy đầy máu kia rõ ràng chạy tới bên Lâm Vân. Có thể do y đã bất lực, liền nói với Lâm Vân:\r\n\r\n    - Vị huynh đệ này, thực xin lỗi đã làm liên lụy tới người. Ta không phải muốn hại ngươi, mà là vì ta chạy không nổi nữa rồi.\r\n\r\n    Sau đó cố gắng chạy lên một đoạn rồi khom người thở phì phò.\r\n\r\n    Mấy gã lưu manh đuổi theo sau, nhìn thấy người trung niên kia không thể chạy thêm được nữa, liền vây quanh lại. Tên đứng đầu trông thấy Lâm Vân không có chạy, lập tức đi tới nói với Lâm Vân:\r\n\r\n    - Mấy đại ca làm việc, tiểu tử ngươi mau nộp hết tiền ra đây rồi cút đi.\r\n\r\n    Lâm Vân lạnh lùng nhìn y, không nói một lời. Một thanh niên đằng sau trông thấy Lâm Vân không nói, liền cầm dao phay chém tới hướng Lâm Vân. Trong mắt Lâm Vân phun ra lửa giận. Những người này thật là bá đạo, vừa thấy người đã chém, phỏng chừng không phải thứ hàng tốt gì.\r\n\r\n    Người thanh niên kia còn chưa chém tới Lâm Vân, đã vang lên hai tiếng ‘Bá, bá’, rồi y thấy mình bay lên. Vừa rơi xuống mặt đất, lại nghe tiếng răng rắc từ phía chân mình truyền tới. Muốn sờ miệng của mình, lại phát hiện hai tay không động đậy được. Lúc này y mới phát giác cả chân tay của mình đều bị gãy, trong đó một tay một chân còn bị đập nát.\r\n\r\n    Thấy một cảnh như vậy, tất cả mọi người nhìn sang Lâm Vân, ánh mắt sợ hãi như nhìn thấy quái vật. Tên đứng đầu không hiểu chuyện gì xảy ra, rõ ràng không nhìn thấy người kia động thủ như thế nào. Chỉ trông thấy hai cái chân chớp nhoáng một cái, người bên mình đã bị đá xuống mặt đất. Hơn nữa tứ chi đều bị chặt đứt. Xem ra lần này đá phải thiết bản rồi.\r\n\r\n    Không ngờ một người bình thường như vậy, lại rat ay cực kỳ tàn nhẫn. Vừa ra tay đã khiến tứ chi của thủ hạ mình đều gãy, còn độc ác hơn mình nhiều. Y đâu có biết rằng, Lâm Vân làm vậy còn nhân đạo chán. Nếu ở đại lục Thiên Hồng, tên kia không bị giết chết đã là may mắn.\r\n\r\n    - Xin lỗi đại ca, lần này là chúng em không đúng. Chúng em liền đi.\r\n\r\n    Tên thủ lĩnh liền chắp tay khách khí nói với Lâm Vân. Sau đó ra hiệu cho đàn em còn lại rời đi.\r\n\r\n    Người trung niên chảy đầy máu kia tưởng mình sẽ bị đánh chết. Không ngờ lại gặp chuyện tốt như vậy. Những tên lưu manh kia rõ ràng chủ động rời đi. Xem ra mạng của mình đã được an toàn. Bất quá kế tiếp Lâm Vân nói một câu khiến y lại lo lắng.\r\n\r\n    - Ta cho các ngươi đi chưa?\r\n\r\n    Thanh âm của Lâm Vân lạnh như băng, không có chút cảm tình nào.\r\n\r\n    Nghe thấy câu này của Lâm Vân, mấy tên lưu manh vừa định rời đi liền cầm chặt dao phay, khẩn trường nhìn về Lâm Vân. Nếu không phải vì vừa này Lâm Vân quá lợi hại, còn lâu bọn chúng mới chịu rời đi. Không nghĩ tới, nhóm lưu manh vừa muốn rời đi, người ta còn không cho đi.\r\n\r\n    - Ngươi muốn thế nào?\r\n\r\n    Tên đầu lĩnh xăm xổ đầy tay kia khẩn trương hỏi. Thần sắc của y rất lo lắng. Người khác không biết, nhưng y lại biết. Y biết có một ít gia tộc cổ võ đều rất lợi hại. Nghe nói những người này một mình có thể dễ dàng đánh bại vài chục, thậm chí vài trăm người. Chớ nói chỉ là vài tên lưu manh như mình.\r\n\r\n    - Các ngươi phá hỏng tâm tình của ta. Mỗi người chặt đứt một chân hoặc là một tay.\r\n\r\n    Lâm Vân thoải mái nói giống như nói việc nhà vậy.\r\n\r\n    - Cái gì? Ngươi đừng quá đáng. Chúng ta tôn trọng ngươi là cao nhân, ngươi đừng tưởng thế mà kiêu ngạo. Hừ!\r\n\r\n    Tên cầm đầu này lập tức dữ tợn cảnh báo.\r\n\r\n    - A, vậy thì hai...\r\n\r\n    Lâm Vân còn chưa dứt lời, chỉ thấy một người thanh niên gầy gò, tuổi chừng hai mươi đột nhiên tự động vặn gãy một tay của mình.\r\n\r\n    - Lý Thanh, ngươi làm cái gì vậy?\r\n\r\n    Tên cầu đầm bị bất ngờ, y nhìn chằm chằm vào người thanh niên gầy kia, kêu gào hỏi. Nhưng người thanh niên gọi là Lý Thanh kia lại không đáp một lời.\r\n\r\n    - Ngươi rất không tồi, đứng sang một bên đi.\r\n\r\n    Lâm Vân nhìn thoáng qua người thanh niên Lý Thanh kia, nhàn nhạt nói. Hắn nghĩ thầm, người này đúng là một kẻ quyết đoán. Dám tự chặt gãy tay của mình, khẳng định là một kẻ không sợ chết. Bất quá, vì sao y phải làm như vậy, Lâm Vân chẳng muốn quan tâm.\r\n\r\n    - Những người còn lại tự chặt gãy hai tay hoặc hai chân....\r\n\r\n    Lâm Vân còn chưa dứt lời, tên cầm đầu kia lập tức cầm dao phay lao tới. Mấy tên thủ hạ đằng sau, ngoại trừ Lý Thanh, đều cầm dao phay đi theo chém về phía Lâm Vân.\r\n\r\n    Khóe miệng của Lâm Vân lộ ra vẻ châm chọc, không lùi mà tiến, xông vào đám người đang lao lên, quyền đấm cước đá. Chỉ nghe thấy liên tục vang lên tiếng ‘Răng rắc’. Chớp mắt, mấy người lao lên đều giống như tên nằm trên mặt đất vừa này, toàn bộ đều bị chặt đứt tay chân. Thậm chí còn có một tên là bị đánh nát tay.\r\n\r\n    Vài tên lưu manh nằm vật xuống đất, đau đớn cơ hồ muốn ngất đi. Bọn chúng đều dùng ánh mắt sợ hãi nhìn Lâm Vân. Kẻ này là ai mà lợi hại như vậy? Không ngờ chúng ta lại chọc giận một kẻ như vậy.\r\n\r\n    Lâm Vân mặc kệ mấy kẻ này, cũng mặc kệ người trung niên cùng người thanh niên Lý Thanh kia, tiếp tục thảnh thơi đi trên đường. Thật giống như chưa từng xảy ra chuyện gì vậy. Nhưng hắn vẫn có chút thở dài, đã lâu không động thủ, chỉ vài tên lưu manh như vậy lại khiến mình tốn không ít sức lực.\r\n\r\n    <\/div>","title":"Chương 15: Số Máy Quý Khách Không Liên Lạc Được"}