{"text":"﻿    Chương 36: Hắn Cần, Thì Mình Cũng Có Thể Cho Hắn\r\n\r\n    <\/div>\r\n\r\n    Mang theo cô gái kia ra khỏi phòng trọ, Lâm Vân mới phát hiện ra đã là 10h, mình bỏ lỡ chuyến xe rồi.\r\n\r\n    Nhưng Lâm Vân cũng không có ảo não, ngày mai đi cũng không sao. Đột nhiên nghĩ tới, hôm nay đã là thứ năm, nếu mà tới Tô Nam, chủ nhật còn phải trở về giúp Diệp lão ca chữa bệnh. Còn không bằng ở lại chữa khỏi bệnh cho ông ấy rồi hẵng đi.\r\n\r\n    - Đại ca, cảm ơn anh đã cứu em…\r\n\r\n    Cô gái vừa đi ra liền nói lời cảm ơn với Lâm Vân.\r\n\r\n    Lâm Vân đánh giá nàng một chút, khuôn mặt thanh tú, lông mi dài nhỏ, thật là một cô nàng xinh đẹp. Nàng mặc một bộ quần áo rẻ tiền, chứng tỏ gia đình không giàu có gì cho lắm. Nhưng đột nhiên nghĩ tới áo lót của nàng cũng có màu hồng phấn, không khỏi thầm nghĩ, chẳng lẽ hiện tại, các cô gái đều thích mặc áo lót màu hồng phấn sao?\r\n\r\n    - Không có gì, mà vì sao em lại bị bắt vào đây vậy?\r\n\r\n    Lâm Vân có chút hiếu kỳ, chẳng lẽ là bị bắt cóc?\r\n\r\n    - Em vừa mới tốt nghiệp, vốn một tháng nữa mới lấy bằng. Mà ở Đàm Châu, quê em có một xí nghiệp muốn em tới phỏng vấn. Hiện tại rất khó xin việc làm, nên em đã đồng ý. Đang định lúc 8h bắt xe lửa về quê, thì có một cô gái tới hỏi đi đâu, em liền nói thật. Sau đó cô ta nói, phải 20 phút nữa mới có xe đi Đàm Châu, bây giờ còn có chỗ ngồi, giá vẻ lại rất rẻ, em liền đi cùng nàng mua vé. Không ngờ….\r\n\r\n    Cô gái không nói tiếp nữa, nhưng Lâm Vân đã rõ câu chuyện.\r\n\r\n    Lâm Vân thở dài một hơi. Chuyện này hắn đã nhìn thấy mãi trên báo. Thật không ngờ hôm nay lại gặp phải. Không chỉ nói là sinh viên mới tốt nghiệp, cho dù là mình cũng bị bọn chúng lừa gạt.\r\n\r\n    - Đừng suy nghĩ nhiều nữa, anh cũng bị bọn chúng lừa đi, vừa vặn cứu được em. Hiện tại chắc cũng không có chuyến nào về quê của em nữa. Em học ở trường nào? Nếu không để anh đưa em về trường học. Về chuyện tìm công việc thì sau này chậm rãi tính tiếp. Anh cũng là người mới đi làm, không nên gấp gáp, kiểu gì cũng có cơ hội mà thôi.\r\n\r\n    Lâm Vân nói lời an ủi nàng.\r\n\r\n    - Em gọi là Ninh Vi, là sinh viên ngành tiếp thị của của học viện Kinh Mậu, Phần Giang. Đại ca, anh cũng là vừa tốt nghiệp à?\r\n\r\n    Cô gái thanh tú này nghe Lâm Vân nói vậy, một lúc sau mới chậm rãi giới thiệu.\r\n\r\n    - Không, anh tốt nghiệp đã lâu rồi, mà gọi anh là Lâm Vân là được.\r\n\r\n    Lâm Vân bỗng nhớ tới ngôi trường của hắn ở đại lục Thiên Hồng.\r\n\r\n    Nhìn ánh mắt của Lâm Vân có chút rời rạc, vừa thâm thúy, vừa u buồn, Ninh Viên có chút rung động. Thật là một đôi mắt thành thục à! Mình cũng đã gặp nhiều nam sinh viên, nhưng chưa thấy ai có ánh mắt như vậy. Vị đại ca kia chắc chắn có nhiều chuyện xưa trong người.\r\n\r\n    - Ký túc xá sinh viên của học viện Kinh Mậu cách nội thành mấy giờ đi bộ liền. Hiện tại đã sắp 11h đêm, chờ đến trường học phỏng chừng đã là 2,3 h sáng. Còn không bằng ở lại nhà ga chờ a.\r\n\r\n    Ninh Vi thấy Lâm Vân thẫn thờ, liền nói.\r\n\r\n    - A, nếu không em đến nhà anh ngủ.\r\n\r\n    Lâm Vân phục hồi tinh thần, thuận miệng nói ra. Bất quá, vừa nói ra lời này, hắn liền cảm thấy lời này có vấn đề. Một là hiện tại hắn còn chưa có chỗ ở. Thứ hai là cho dù hắn đã có chỗ ở, nhưng lại tùy tiện gọi một cô gái tới nhà mình ngủ, cũng không phải tốt lắm. Chỉ sợ cô gái sẽ hiểu lầm gì đó.\r\n\r\n    - Vậy cũng được. Cảm ơn Lâm đại ca.\r\n\r\n    Không ngờ, Ninh Vi lại không do dự đồng ý.\r\n\r\n    Lâm Vân có chút xấu hổ. Nên giải thích với Ninh Vi như thế nào bây giờ? Nếu lại nói mình không có chỗ ở, khẳng định Ninh Vi sẽ cho rằng mình muốn thay đổi chủ ý, không muốn cho nàng ở nhà hắn.\r\n\r\n    - Làm sao vậy? Lâm đại ca.\r\n\r\n    Ninh Vi thấy Lâm Vân im lặng không nói, liền hỏi.\r\n\r\n    - A, anh đang suy nghĩ có nên gọi trước cho vợ anh thông báo một tiếng hay không.\r\n\r\n    Lâm Vân đành phải lôi vợ của mình ra.\r\n\r\n    - A, Lâm đại ca, anh đã kết hôn rồi à?\r\n\r\n    Ninh Vi nghe thấy Lâm Vân nói vậy, trong nội tâm rõ ràng có chút thất vọng. Nàng vốn có hảo cảm với Lâm đại ca vì hắn đã cứu mình. Hơn nữa, khi ở bên cạnh hắn, nàng cảm thấy trong nội tâm rất bình tĩnh. Huống hồ, hắn đã xem qua thân thể của nàng, nên nàng luôn giữ lại một chút ý tứ.\r\n\r\n    - Ừ, anh đã kết hôn nhiều năm, hiện tại…\r\n\r\n    Lâm Vân đang định nói hiện tại đã ly hôn. Nhưng lập tức ngừng lại. Nếu nói đã ly hôn, nói không chừng cô gái này còn muốn tới nhà mình ở.\r\n\r\n    - Lâm đại ca, em ở nhà ga qua đêm vậy. Vạn nhất trở về nhà anh, vợ anh lại hiểu lầm thì không tốt.\r\n\r\n    Tâm tình của Ninh Vi có chút thấp.\r\n\r\n    Tuy thấy Ninh Vi không vui, nhưng Lâm Vân đương nhiên sẽ không ngốc tới nỗi muốn mời nàng tới nhà mình ngủ. Đột nhiên hắn nghĩ tới Lục Dươc, nếu không đêm nay tới chỗ Lão Yêu ngủ một đêm. Ngày mai vừa vặn gọi cho Diệp lão ca đến Mỹ Châu để mình chữa bệnh. Chữa bệnh xong mình có thể đi Phụng Tân.\r\n\r\n    Lâm Vân vừa nghĩ tới đây, điện thoại trong tay bỗng rung lên. Vừa mở ra nhìn, là số của Lão Yêu. Không nghĩ tới, nhắc Tào Tháo là Tào Tháo tới.\r\n\r\n    - Lão Yêu, đang muốn gọi cho ngươi, không nghĩ tới ngươi đã gọi điện cho ta rồi. Có chuyện gì không?\r\n\r\n    Lâm Vân nghe điện thoại.\r\n\r\n    - À, vừa rồi Diệp bí thư có gọi cho ta. Nói rằng ngươi ở nhà ga gặp chuyện không vui.\r\n\r\n    Lục Dược cười hì hì nói.\r\n\r\n    - Ừm, chuyện này đợi lát nữa nói sau. Ta lập tức tới chỗ ngươi ngủ một đêm. Ách, ta còn dẫn theo một cô gái tới, nhớ chuẩn bị sẵn một căn phòng nhé.\r\n\r\n    Lâm Vân nói xong, còn chưa đợi Lục Dược trả lời, đã cúp điện thoại.\r\n\r\n    Lục Dược cầm điện thoại trong tay, sững sờ. Trong lòng tự nhủ, còn mang con gái tới khách sạn thuê phòng. Không nghĩ tới tên Lâm Vân này, lại phong lưu như vậy, thật là nhìn không ra. Muốn ngủ với gái thì nói sớm với Lão Yêu ta một tiếng, cần gì phải đi ra ngoài tìm ai. Người này thiệt là.\r\n\r\n    Ninh Vi cũng sững sờ nhìn xem Lâm Vân. Chẳng lẽ hắn muốn mang ta đi thuê phòng, không phải hắn muốn làm cái kia a? Vừa rồi hắn đi tới nhà trọ, có phải hay không cũng là đi tìm nữ nhân? Cái này, mình nên làm sao bây giờ?\r\n\r\n    - Đi thôi, anh đã tìm được chỗ ngủ rồi, chúng ta đi luôn bây giờ.\r\n\r\n    Lâm Vân thấy Ninh Vi còn ngẩn người, liền cầm hộ nàng bọc hành lý.\r\n\r\n    Thấy Lâm Vân đã đi trước, Ninh Vi đành phải đi theo phía sau, vừa đi đường vừa suy nghĩ liên miên. Thậm chí khi đã ngồi lên taxi, nàng còn sững sờ.\r\n\r\n    “ Nếu Lâm đại ca thật sự muốn làm chuyện ấy, thì mình phải làm sao bây giờ? Ngẩng đầu nhìn Lâm Vân ngồi ở phía trước, trong lòng tự nhủ, có phải hắn đang có nhu cầu, liền một chỗ như nhà ga kia, hắn cũng muốn. Chẳng lẽ quan hệ của Lâm đại ca với vợ không tốt?”\r\n\r\n    Nhưng từ trên người của Lâm Vân toát ra một hương vị tươi mát, khiến cho Ninh Vi không có một chút ấn tượng xấu nào với vị Lâm đại ca này. Ngược lại, nàng rất yêu mến ở cùng một chỗ với hắn.\r\n\r\n    Người con gái nào chả muốn tìm một người bạn trai mà mình thích? Nếu không phải nhờ Lâm đại ca cứu mình, phỏng chừng mình đã vạn kiếp bất phục rồi. Đã có chút yêu mến hắn, vậy thì mình cho hắn cũng được. Coi như là báo đáp hắn.\r\n\r\n    Ninh Vi nghĩ tới đây, sắc mặt trở nên mặt hồng hào. Chẳng lẽ thật muốn ngủ với Lâm đại ca sao? Chính là hai người quen biết mới có mấy tiếng mà thôi. Vạn nhất, mình tùy tiện đồng ý, Lâm đại ca có thể hay không nghĩ mình là một nữ nhân xấu?\r\n\r\n    - Còn ngồi ở đấy làm gì, đến nơi rồi, xuống xe đi.\r\n\r\n    Ninh Vi còn lo nghĩ được mất, Lâm Vân đã gọi nàng.\r\n\r\n    Ninh Vi lúc này mới kịp phản ứng, khuôn mặt trở nên đỏ bừng, vội vàng đi xuống xe.\r\n\r\n    <\/div>","title":"Chương 36: Hắn Cần, Thì Mình Cũng Có Thể Cho Hắn"}