{"text":"﻿    Chương 86: Phần Giang Nổi Sóng\r\n\r\n    <\/div>\r\n\r\n    Lý Gia thoáng cái chết năm cao thủ, ngay cả cao thủ đứng thứ hai của Lý gia, Yamada cũng chết. Tin tức này lập tức truyền khắp Phần Giang, thậm chí lan tới cả tỉnh Giang Nam. Không chỉ các đại gia tộc đều biết, mà các dân chúng bình thường cũng biết một hai.\r\n\r\n    Trên mọi tờ báo lớn nhỏ đều có đăng tải thông tin, cho dù Lý gia muốn an phận cũng không được.\r\n\r\n    - Con cháu của Lâm gia bị người đánh tàn phế ở cửa nhà.\r\n\r\n    - Ninja bí ẩn, lại bị vứt xác bên đường sắt.\r\n\r\n    - Ngay cả hai đại gia tộc cũng dám chọc giận, người thần bí kia là ai?\r\n\r\n    - Một trong những gia tộc giàu nhất thế giới, gia tộc Rodwell đột nhiên tới Phần Giang.\r\n\r\n    …\r\n\r\n    Trong khoảng thời gian ngắn, cả thành phố Phần Giang đều trở thành tiêu điểm. Cơ hồ tất cả phóng viên cả nước đều chạy tới Phần Giang săn lùng tin tức. Hiện tại, lực lượng cảnh sát của Phần Giang đã không đủ dùng. Liên tiếp xuất hiện vài vụ án lớn, đều liên lụy tới hai quái vật khổng lồ là Lâm gia và Lý giá, Ngạn cục trưởng biết vị trí của mình đã xong rồi.\r\n\r\n    - Không nghĩ tới lần này Lý gia lại tổn thất thảm trọng như vậy, ngay cả Yamda cũng tử vong. Lý Hiếu Thành phải đau đầu rồi, ha ha. ‘Ngũ Thải Phỉ’, hừ, nếu dễ lấy ‘Ngũ Thải Phỉ’ như vậy, cũng không đợi Lý gia các ngươi đi làm. Không ngờ đứa con của Lý Hạc vốn bình thường rất khôn khéo, lần này lại lật thuyền trong mương.\r\n\r\n    Lâm Viễn Trọng chưa về kinh thành. Ông ta vẫn còn ở sơn trang Hoàn Hồ. Hiện tại, toàn bộ thành viên đời thứ hai của Lâm gia đều ngồi chỗ này.\r\n\r\n    - Trọng thúc, chú cho rằng chuyện lần này của Lý gia có quan hệ tới ‘Ngũ Thải Phỉ’ sao?\r\n\r\n    Lâm Viễn Chương không nghĩ ra được nhiều như thế, chỉ cảm thấy có chút mơ hồ. Nhưng không phải ‘Ngũ Thải Phỉ’ đang ở trong tay của Tống gia sao, Lý gia còn đi đâu tìm nữa?\r\n\r\n    - Có lẽ Lý gia điều tra ra được lai lịch của ‘Ngũ Thải Phỉ’, sau đó là xảy ra vấn đề. Lâm gia chúng ta không cần quan tâm những điều này. Xế chiều hôm nay, ngươi đi bái phỏng Tống Duy Sơn thoáng cái. Về chuyện tiểu Khải bị thương, rất có thể liên quan tới người đã giết thủ hạ của Lý gia. Hiện tại chỉ âm thầm điều tra thôi. Một khi điều tra ra, không nên động thủ vội, phải nói cho ta trước.\r\n\r\n    Lâm Viễn Trọng nói xong, nhắm mắt lại không biết suy nghĩ cái gì?\r\n\r\n    ….\r\n\r\n    Lý gia buồn bực, Lâm gia cẩn thận, chỉ riêng Tống gia ở Phần Giang là thu hoạch lớn nhất. Hiện tại Tống Duy Sơn chính đang ngồi bên trái của Tống Cách.\r\n\r\n    - Không tồi, việc này Duy Sơn làm rất tốt. Tống gia chúng ta có cơ hội này hoàn toàn là do con nắm được. Thật sư là trời không diệt Tống gia ta a. Tốt, tốt, tốt…\r\n\r\n    Tống Cách liên tiếp vài chữ tốt.\r\n\r\n    Các thành viên ngồi đây của Tống gia cũng rất hưng phần. Lần này giao dịch với gia tộc Rodwell, những điều kiện và yêu cầu của Tống gia đều đưa ra khá nhiều. Nguyên bản, Tống gia suy nghĩ, nếu gia tộc Rodwell phản đối, có thể giảm xuống ba phần.\r\n\r\n    Nhưng khiến mọi người không nghĩ tới chính là, thời gian giao dịch với gia tộc Rodwell ở nhà hàng quốc tế Mỹ Châu rất ngắn ngủi. Những điều kiện và yêu cầu hợp tác kinh tế của Tống gia, đều được gia tộc Rodwell đồng ý. Một bản hợp đồng mất vài ngày chuẩn bị, chỉ trong vòng nửa ngày đã ký xong. Tống gia không khỏi thầm than, không hổ danh là một trong những gia tộc giàu có nhất thế giới.\r\n\r\n    Gia tộc Rodwell lưu lại mấy người để liên hệ với Tống gia, sau đó thì rời đi luôn vào buổi chiều. ‘Ngũ Thải Phỉ’ cũng được bọn họ mang theo.\r\n\r\n    Bởi vì Tống gia muốn hưng thịnh, nên ngay cẩ lão gia tử ở Yên Kinh, Tống Cách cùng đầy hưng phấn chạy tới Phần Giang. Có thể nói, một khi việc buôn bán với gia tộc Rodwll được triển khai, như vậy Tống gia có thể đạt tới vị trí đứng đầu trong các ngành chế dược, điện tử, thông tin của Hoa quốc.\r\n\r\n    - Lý gia lần này bị tổn thất nặng. Liên tục chết nhiều cao thủ như vậy, ngay cả Yamda cũng không thoát. Thực là đáng đời, ha ha.\r\n\r\n    Vẻ mặt của Tống Duy Hà có chút hả hê.\r\n\r\n    - Duy Hà, làm người có thể đắc ý, nhưng không nên chủ quan. Tống gia chúng ta so với các gia tộc khác, vẫn còn là một gia tộc nhỏ. Dù trong này đều là người của gia tộc, nhưng những lời nói thừa cũng đừng nên nói ra. Duy Sơn, con nói xem Lý gia xảy ra chuyện gì.\r\n\r\n    Tống Cách Thấy biểu lộ của Tống Duy Hà, có chút không vui nhắc nhở.\r\n\r\n    - Vâng.\r\n\r\n    Tống Duy Hà nói xong, tranh thủ thời gian ngồi một bên, không dám nói thêm.\r\n\r\n    - Phụ thân, con nghĩ chuyện này có quan hệ tới nhà chúng ta. Tiểu Lôi lấy được ‘Ngũ Thải Phỉ’ là nhờ một người xa lạ đưa cho. Lúc ấy Tiểu Lôi gặp người đó trên đường cái, liền gọi hắn. Ý của Tiểu Lôi lúc đó cũng chỉ là muốn hỏi hắn, xem có thể cung cấp một ít thông tin về nữ tặc hay không? Thật không ngờ, người kia rõ ràng ném cho Tiểu Lôi viên ‘Ngũ Thải Phỉ’.\r\n\r\n    - Theo như lời của Tiểu Lôi, người này không phải là kẻ có tiền. Nhưng vì sao hắn lại coi thường viên ‘Ngũ Thải Phỉ’ như vậy, hiện tại chúng ta không biết. Nhưng ‘Ngũ Thải Phỉ’ thực sự quá quan trọng với chúng ta, cho nên, cho dù có là bẫy rập, chúng ta cũng phải nhảy vào. Cũng may, hiện tại xem ra, người kia thực sự không để ‘Ngũ Thải Phỉ’ vào mắt.\r\n\r\n    - Con đoán, rất có thể Lý gia biết được nguyên nhân xuất hiện viên ‘Ngũ Thải Phỉ’, mới phái người đi điều tra người kia. Kết quả là như bây giờ. Tuy nhiên, đây cũng chỉ là phán đoán của con mà thôi.\r\n\r\n    Tống Duy Sơn nói xong, nhìn nhìn phụ thân.\r\n\r\n    - A, lại có một người như vây? Nếu như lời con đoán là sự thật, người của Lý gia có lẽ chết trong tay của người này. Như vậy, người này thật đáng sợ. Những người khác thì ta không biết, nhưng riêng Yamada, y tuyệt đối là một nhân vật hung ác.\r\n\r\n    - Nhưng người này có vẻ như không có ác ý gì với Tống gia chúng ta. Bằng không cũng sẽ không giao đem 'Ngũ Thải Thỉ' cho Tiểu Lôi. Vô luận như thế nào, hắn cũng là ân nhân của Tống gia. Cho nên, chuyện này không thể tiết lộ ra ngoài. Nếu có ai ở đây tiết lộ, đừng trách ta không khách khí. Còn nữa, đừng đi điều tra người kia. Hắn có thể giết Yamada, thì hắn không phải là người mà chúng ta có thể động vào. Huống chi hắn còn là ân nhân của chúng ta, mọi người hiểu chưa?\r\n\r\n    Tống Cách nói xong, ném cái nhìn nghiêm khắc về phía các thành viên Tống gia.\r\n\r\n    Tất cả thành viên của Tống gia đều tỏ vẻ minh bạch. Chỉ có Tống Lôi là cúi đầu trầm tư. Trong lòng nàng tự nhủ, chẳng lẽ người trẻ tuổi kia lợi hại như vậy? Rõ ràng có thể giết chết cao thủ như Yamada? Nhưng nhớ tới động tác nhanh chóng bắt nữ tặc trên xe lửa kia, quả thật có khả năng.\r\n\r\n    Người này khiến mình rất xấu hổ, nhưng người này cũng đã cứu cả gia tộc mình. Tống Lôi không biết nên hận hắn hay là cảm kích hắn.\r\n\r\n    - Gia gia, Lý gia Lý Hiếu Thành, Lâm gia Lâm Viễn Chương và chủ tịch tập đoàn Viễn Thành, Trương Viễn Thành tới chơi.\r\n\r\n    Tống Huy vội vàng đi vào nói.\r\n\r\n    - Ha ha, quả nhiên là những lào hồ ly. Gia tộc Rodwell chân trước vừa đi, những người này chân sau lại tới. Xem ra, kế tiếp vẫn còn khách khứa tới đây. Duy Sơn, con đi ra ngoài nói chuyện đi. Về phần cho họ chỗ tốt gì, ta nghĩ con cũng minh bạch.\r\n\r\n    Tròng mắt của Tống Cách hơi híp, lộ ra một tia vui vẻ trào phúng.\r\n\r\n    <\/div>","title":"Chương 86: Phần Giang Nổi Sóng"}