{"text":"﻿    Chương 166: Hang Động\r\n\r\n    <\/div>\r\n\r\n    Nội dung đã hiển thị - Bạn có thể xem\r\n\r\n    Lâm Vân khẳng định, cho dù là con rắn cắn Hàn Vũ Đình cắn mình, mình cũng sẽ không có việc gì, cũng có thể bức nọc độc ra. Nhưng không bị cắn vẫn tốt hơn bị cắn. Ở chỗ này có vô số nọc độc mà mình không biết, dùng lực lượng Tinh Vân bức ra cũng rất phiền toái. Quan trọng nhất chính là còn muốn chăm sóc cô bé Hàn Vũ Đình không thể nhúc nhích này.\r\n\r\n    Như lần trước mình bị chúng độc chưởng của tay đạo sĩ kia, mình phải dùng một viên linh thạch mới có thể bức chất độc ra hoàn toàn. Mà linh thạch trong tay mình cũng không nhiều. Vạn nhất không tìm thấy linh thạch ở chỗ này, thì hắn còn muốn dựa vào hai viên linh thạch còn lại để kết tinh.\r\n\r\n    Kỳ quái chính là, hiện là ban ngày nhưng dơi vẫn bay loạn khắp nơi. Lâm Vân tự nhủ, dơi vốn là động vật hoạt động về đêm, vì sao trời còn sáng như vậy, chúng vẫn đi ra ngoài là sao?\r\n\r\n    Lúc trước đã cảm thấy hòn đảo này kỳ lạ, giờ thấy động thực vật ở đây cũng kỳ lạ. Tốt nhất là nhanh tìm ra thảo dược rồi lập tức rời khỏi đây.\r\n\r\n    Nhưng Lâm Vân đã đi được nửa hòn đảo, cũng không thấy dược thảo cần tìm. Mà trời thì sắp tối rồi.\r\n\r\n    - Anh rể, nếu không chúng ta nghỉ ngơi một chút. Ngày mai tiếp tục tìm…\r\n\r\n    Hàn Vũ Đình thấy Lâm Vân từ hôm qua tới giờ còn chưa có ngủ một giấc nào. Thậm chí nàng còn chưa từng nhìn thấy Lâm Vân ngủ qua bao giờ. Mỗi lần nàng tỉnh là thấy Lâm Vân đã nấu xong đồ ăn. Hôm nay lại trông thấy Lâm Vân rơi vào trong ao đầm, tuy đã bò lên được, nhưng trong lòng vẫn lo lắng. Lâm Vân thấy thế nói:\r\n\r\n    - Cũng được.\r\n\r\n    Lâm Vân nhìn nhìn Hàn Vũ Đình trong ngực, có vẻ như nàng ta đã đói bụng. Đang muốn đặt Hàn Vũ Đình xuống rồi lấy chút gì ăn, thì một cỗ linh khí nhàn nhạt truyền tới. Lâm Vân giật mình, lập tức ôm Hàn Vũ Đình chạy về chỗ phát ra linh khí.\r\n\r\n    Hơn mười phút sau, Lâm Vân tìm thấy một cái huyệt động. Cái huyệt nhìn có vẻ như trên mặt đất. Nhưng nhìn kỹ lại không phải. Chỗ địa hình mình đang đứng này cao hơn các chỗ khác. Có thể nói từ cửa động càng đi vào sâu thì địa hình càng cao lên.\r\n\r\n    Mà linh khí rõ ràng lại từ trong động tỏa ra. Lâm Vân lập tức muốn vào động, nhưng đột nhiên trông thấy một vài cây thảo dược mọc ở cửa dộng. Mà thảo dược đấy giống hệt với thảo dược được vẽ trên bức tranh của người thổ dân kia.\r\n\r\n    Không ngờ lại đơn giản tìm được như vậy. Lâm Vân không chút nghĩ ngợi, muốn đi lên hái vài cây. Nhưng Lâm Vân còn chưa kịp hái, thì có thanh âm Rầm Rầm xuất hiện ở bốn phía.\r\n\r\n    Lập tức trong bụi cỏ xuất hiện vô số con dơi bay về phía của Lâm Vân. Lâm Vân nhìn thấy bầy dơi đông nghịt như vây, cho dù là người từng trải như hắn, cũng cảm thấy da đầu run lên. Liền tranh thủ hái hai cât rồi đưa cho Hàn Vũ Đình. Không chút nghĩ ngợi chui vào trong động. Tuy nhiên, vừa chui vào cái động, Lâm Vân liền cảm giác sự lựa chon này của mình là sai lầm. Bên ngoài đã có nhiều con dơi như vậy, trong động không phải lại càng nhiều?\r\n\r\n    Lâm Vân đi vào trong động, lấy con dao ở trong túi, chuẩn bị một khi có bầy dơi tập kích, sẽ lập tức đánh trả. Nhưng Lâm Vân ở trong động đợi đã lâu, cũng không thấy một con dơi nào tấn công hắn. Mà bầy dơi bên ngoài rõ ràng chỉ đuổi tới cửa động sẽ không vào. Đây là chuyện gì? Lâm Vân cả kinh. Ngay cả bầy dơi cũng không dám chui vào cái động này, đây là động gì vậy? Nhưng mình rõ ràng cảm thấy có linh khí ẩn hiện ở trong này mà. Mà càng đi vào sâu thì càng cảm thấy linh khí ba động mạnh hơn rất nhiều. Lâm Vân khẳng định, trong này không chỉ có một vài linh mạch.\r\n\r\n    Hàn Vũ Đình cũng nhìn chằm chằm vào cái động tối om, trong lòng tuy sợ hãi, nhưng nằm trong ngực của Lâm Vân, cảm giác sợ hãi này giảm đi rất nhiều. Lâm Vân ôm chặt Hàn Vũ Đình, cẩn thận đi sâu vào động. Dưới chân thỉnh thoảng dẵm phải xương cốt của loại động vật gì đó, cho nên càng thêm đề phòng. Lâm Vân cũng mang theo một cái đèn mỏ, nhưng hắn không nghĩ lấy ra. Có thể từ nay về sau còn có khả năng dùng tới.\r\n\r\n    - Lạnh quá…\r\n\r\n    Hàn Vũ Đình đột nhiên ôm chặt Lâm Vân hơn. Lâm Vân đã tạo thành Tinh Hồn nên không cảm thấy gì. Nhưng Hàn Vũ Đình vừa cử động như vậy, hắn cũng cảm thấy nơi này xác thực lạnh hơn bên ngoài rất nhiều.\r\n\r\n    Hơn nữa càng đi sâu vào càng lạnh. Lâm Vân phỏng chừng đi thêm vài chục mét nữa, Hàn Vũ Đình sẽ không chịu nổi. Nhưng nếu đặt Hàn Vũ Đình ở một chỗ thì sẽ quá nguy hiểm. Mà linh khí ba động khiến Lâm Vân buộc lòng phải đi tiếp.\r\n\r\n    Nghĩ tới đây, Lâm Vân liền thúc đẩy lực lượng Tinh Vân, theo lưng của Hàn Vũ Đình trực tiếp lan tới toàn bộ cơ thể của nàng. Trong chớp mắt, cảm giác lạnh giá trên người nàng đã bị đuổi đi hết. Càng đi về phía trước, nhiệt độ đã đạt tới độ đóng băng. Dưới cái không khí ẩm ướt lạnh giá này, nếu như không có lực lượng Tinh Vân của Lâm Vân duy trì, Hàn Vũ Đình khẳng định không chịu được.\r\n\r\n    Từng dòng khí nóng từ tay của Lâm Vân truyền vào người trong cơ thể của Hàn Vũ Đình, Hàn Vũ Đình lập tức cảm nhận được nó. Nội tâm càng sinh ra một cảm tình khó nói lên lời với Lâm Vân. Buồn cười lúc trước mình còn coi anh ấy như người điên. Nếu không phải mình trùng hợp gặp được anh ấy ở đây, có lẽ cả đời này mình cũng không thể biết bản lãnh của anh ấy. Có ít người quả nhiên không thể dùng ánh mắt để nhìn họ. Những bản lãnh này của anh ấy, tỷ tỷ cũng biết sao?\r\n\r\n    Lâm Vân chỉ chú ý tới linh khí trong cái động này. Hắn vươn tay ra đằng sau lấy cái đèn mỏ trong ba lô. Bật đèn lên nhìn, quả nhiên ở dưới đất có rất nhiều xương trắng, cũng đã hư thối. Mà bốn vách động xung quanh đều rất ẩm ướt. Nhưng nhìn kỹ lại không phải là nước, mà là những miếng băng mỏng.\r\n\r\n    Đi trong động này một giờ, Lâm Vân mới tới một cái hố rộng vài chục mét. Kỳ thực, cái hố này gọi là cái ao nhỏ thì chính xác hơn. Không biết cái ao này là do người đào hay do tự nhiên làm. Nước trên mặt ao rõ ràng lại không đóng băng, còn bốc lên sương mù nhàn nhạt.\r\n\r\n    Lâm Vân không dám xác định sương mù này có độc hay không. Hắn đã từng gặp cái hồ Băng Vụ ở rừng rậm Vạn Côn bốc lên sương mù như vậy. Nhưng sương mù ở đó không độc lắm. Cẩn thận tìm tòi, trong hồ không biêt có cái gì, lai tạo cho Lâm Vân một cảm giác rất quỷ dị. Lâm Vân thậm chí còn hoài nghi, sự quỷ dị của hòn đảo này có phải bắt nguồn tự cái hồ này không. Tuy rất muốn nhảy vào trong hồ xem xét một lượt, nhưng Lâm Vân lại không thể bỏ Hàn Vũ Đình xuống được. Nhiệt độ ở nơi này đã đạt tới độ âm. Nếu thả nàng ta xuống ở nơi này, phỏng chừng hơn mười phút sau, nàng ta sẽ chết vì lạnh. Cũng may linh khí ba động không ở trong hồ mà là ở bên cạnh hồ.\r\n\r\n    - Anh rể, anh đang tìm vật gì vậy? Có phải rất quan trọng không? Nếu cần thiết thì anh để em lại chỗ này cũng được, rồi anh đi tìm đi.\r\n\r\n    Hàn Vũ Đình nhìn ra sự do dự của Lâm Vân.\r\n\r\n    - Thả em ở chỗ này, chỉ sợ em không chịu được tới nửa giờ.\r\n\r\n    Lâm Vân nhìn Hàn Vũ Đình nói.\r\n\r\n    - Em có thể chịu được, anh yên tâm đi.\r\n\r\n    Hàn Vũ Đình nghĩ Lâm Vân đi xa như vậy có lẽ là tìm vật này. Nếu chỉ vì mình không lấy được, chả phải là tốn công vô ích sao?\r\n\r\n    Trải qua mấy ngày này, nàng đã biết Lâm Vân không phải là người bình thường. Nói anh ấy là kẻ điên thì càng buồn cười. Hơn nữa, nàng còn khẳng định tỷ tỷ cũng đã biết Lâm Vân đã trở lại bình thường.\r\n\r\n    Lâm Vân có chút kinh ngạc nhìn Hàn Vũ Đình. Trong lòng tự nhủ, điều này không giống với tính cách của nàng ta tí nào. Nhưng vẫn nói:\r\n\r\n    - Không cần đâu, anh đã tìm được vật cần tìm rồi.\r\n\r\n    Lâm Vân tới chỗ tản ra linh khí, cẩn thận nhìn bốn phía. Không phát hiện có gì dị thường. Chỗ này có lẽ tồn tại một linh mạch, nhưng không biết vì sao một linh mạch lại thể có tản ra linh khí dày đặc như vậy.\r\n\r\n    Nhưng khi đến gần chỗ linh mạch, Lâm Vân lại cảm nhận được trong linh khí còn kèm theo một năng lượng băng hàn. Như vậy Lâm Vân không thể dùng linh mạch này để tu luyện được.\r\n\r\n    Khó trách trong động này lại lạnh như vậy. Nguyên do là từ linh mạch ở đây mang theo khí lạnh. Muốn xem xét linh mạch như thế nào thì phải đi xuống hồ cẩn thận tìm kiếm. Mà hiện tại mình lại không có thời gian, còn có chính là thảo dược giải độc cho Hàn Vũ Đình đã lấy được, thì nên chữa trị cho nàng trước rồi nói sau.\r\n\r\n    Lâm Vân ôm Hàn Vũ Đình bắt đầu đi trở về. Hàn Vũ Đình thấy Lâm Vân tìm được đồ vật rồi nhưng không có cầm đi, không khỏi kinh ngạc hỏi:\r\n\r\n    - Anh rể, không phải ở chỗ đó có thứ mà anh cần sao?\r\n\r\n    - Ừ, bây giờ anh còn chưa phát hiện ra thứ mà anh muốn Anh trước mang em đi ra ngoài rồi tìm một chỗ giải độc đã. Việc còn lại sau này hẵng nói.\r\n\r\n    Lâm Vân nghĩ thầm, đợi cho tu vi của mình cao lên, thì lại đến.\r\n\r\n    Hàn Vũ Đình lại trầm mặc không nói, nhưng trong lòng thì nghĩ nếu giải được độc mình sẽ không còn được anh rể ôm nữa.\r\n\r\n    Lâm Vân vẫn đang suy nghĩ, trong này chỉ lạnh mà thôi, vì sao bầy dơi lại không dám vào nhỉ? Thật là khó hiểu. Còn có vì sao có nhiều xương cốt trên mặt đất như vậy, đã xảy ra chuyện gì? Cái động này còn nhiều điều bí mật cần khám phá đây.\r\n\r\n    <\/div>","title":"Chương 166: Hang Động"}