{"text":"﻿    Chương 436: Gặp Lại\r\n\r\n    <\/div>\r\n\r\n    Nội dung đã hiển thị - Bạn có thể xem\r\n\r\n    Hiện tại Thanh Thanh chỉ thấy hối hận vô cùng. Nàng hối hận không phải vì ám sát Tào Quân, mà vì nàng chọn thời cơ không thích hợp. Nếu như đợi Tào Quân cởi bỏ hết quần áo, rồi đâm y. Thì có Tào Quân làm sao thoát khỏi số chết.\r\n\r\n    Không phải là nàng không nghĩ tới hậu quả. Theo tính toán của nàng, sau khi giết chết Tào Quân, nàng sẽ tự sát. Khiến người ngoài tưởng rằng hai người bị sát hại. Như vậy thì Thanh gia sẽ an toàn.\r\n\r\n    Nhưng nêu đã cởi sạch quần áo của Tào Quân, quần áo trên người nàng cũng không thể giữ được Đây cũng là nguyên nhân mà nàng đâm y sớm. Nàng không muốn bị Tào Quân chiếm tiện nghị. Thân thế của nàng, dù chết cũng thuộc về Lâm Vân.\r\n\r\n    Thấy Thanh Thanh im lặng không nói, trong lòng Tào Quân đã biết Thanh Thanh nghĩ gì:\r\n\r\n    - Nếu em hồi tâm chuyển ý, anh sẽ không quan tâm tới chuyện vừa rồi. Chẳng qua nếu như em khư khư cố chấp, anh sẽ cường bức em. Hơn nữa người nhà của em cũng không chạy thoát.\r\n\r\n    Trong suy nghĩ của Tào Quân, chỉ cần y và Thanh Thanh có quan hệ thể xác, thì Thanh Thanh sẽ không còn nhớ thương nam nhân khác nữa. Thực ra nữ nhân rất đơn giản, chỉ cần lần đầu tiên cho một người nam nhân. Người nam nhân đó sẽ trở thành người nam nhân cả đời của cô ta.\r\n\r\n    Thanh Thanh biết Tào Quân nói đúng sự thật. Nàng không có cách nào phản kháng, cũng không có năng lực để phản kháng.\r\n\r\n    Nếu không vì sợ liên lụy tới gia tộc, thì nàng đã vung dao tự sát rồi. Nhưng nàng biết không thể làm như vậy. Một khi làm như vậy, Thanh gia của nàng sẽ biến mất khỏi Thiên Hồng.\r\n\r\n    - Gọi ngươi là phu quân? Phi, phu quân của ta chỉ có một mình Lâm Vân mà thôi. Đồng ý yêu cầu của ngươi không có vấn đề gì, nhưng hiện tại ta muốn đi tới một nơi. Ngươi không thể ngăn cản ta. Chờ ta trở lại, ta sẽ xem xét sau. Bằng không cho dù ta có chết, cũng không để ngươi động vào.\r\n\r\n    Nói xong, lại dí con dao tới gần cổ hơn. Nàng biết thực lực giữa hai người kém xa, chỉ có tự sát mới có thể uy hiếp được Tào Quân.\r\n\r\n    - Cô muốn đi đâu?\r\n\r\n    Miệng vết thương ở thắt lưng không lớn, hiện tại đã ngừng chảy máu. Nghe Thanh Thanh nói vậy, Tào Quân lạnh lùng hỏi.\r\n\r\n    - Ta đi nơi nào, là chuyện của ta. Ta sẽ không để gia tộc liên lụy vào trong đó.\r\n\r\n    Thanh Thanh cũng lạnh lùng nói, nhưng không có ý bỏ con dao. Cổ của nàng đã có một vệt máu tươi.\r\n\r\n    - Tốt, tôi đồng ý. Chỉ hy vọng sau khi cô trở lại, cô lập tức thực hiện lời hứa của mình.\r\n\r\n    Tình yêu của Tào Quân với Thanh Thanh đã trở thành khắc cốt ghi tâm. Nhìn thấy cổ Thanh Thanh chảy máu, y biết nếu mình không đồng ý, cô ta sẽ tự sát.\r\n\r\n    Hắn biết rất rõ Thanh Thanh là người ngoài mềm trong cứng. Đợi lát nữa Thanh Thanh đi ra ngoài thì đi theo nàng. Y không tin Thanh Thanh có thể bỏ chạy.\r\n\r\n    Thanh Thanh thấy Tào Quân đã đồng ý yêu cầu của mình, thì không nói thêm gì nữa. Nàng biết cả đời này của mình đã không thể thoát khỏi bàn tay của Tào Quân. Nàng chỉ muốn chết đi mà thôi, nhưng nàng lại không thể chết. Mấy trăm nhân mạng của Thanh gia đều đang nằm trong tay của Tào Quân.\r\n\r\n    Nàng hối hận vì lần đó không chết theo Lâm Vân. Không ngờ thù còn không được báo, cả đời còn lại phải rơi vào tay kẻ thù.\r\n\r\n    Vài ngày trước, lúc đi đường, có một khoảnh khắc nàng cảm nhận được khí tức của Lâm Vân. Thậm chí cảm thấy Lâm Vân đã ở rất gần nàng. Tuy nhiên, đó chỉ là một khoảnh khắc mà thôi. Chắc là do ảo giác.\r\n\r\n    Hơn mười phút sau, Thanh Thanh đã ngồi trên một phi hành khí nhỏ rổi rời khỏi Tào phủ. Tào Quân dẫn theo vài tên hộ vệ không do dự đi theo phía sau. Dù đồng ý yêu cầu của Thanh Thanh, nhưng y không muốn Thanh Thanh thoát khỏi tầm mắt của mình.\r\n\r\n    Ở phía sau Tào Quân cũng có mấy phi hành khí theo dõi. Đây là nhóm người mà Hoàng thái tử Dã Củng phái tới. Bọn vốn định thừa dịp Tào Quân say mèn trên giường, đánh ngất xỉu Tào Quân rồi bắt cốc Thanh Thanh. Nhưng không ngờ lại xảy ra nhiều chuyện như vậy. Cuối cùng là Tào Quân dẫn theo rất nhiều thị vệ đi ra ngoài. Cho nên bọn họ đành phải đi theo đằng sau Tào Quân, tùy thời ra tay.\r\n\r\n    “Là khí tức gì vậy?”\r\n\r\n    Việc Lâm Vân hấp thu linh khí đã khiến cho những cường giả của đại lục Thiên Hồng chú ý.\r\n\r\n    “Là linh vật xuất thế hay là cơ duyên xuất hiện?”\r\n\r\n    Vài thân ảnh bay về núi Tằm Mi của đế quốc Minh Việt.\r\n\r\n    Thanh Thanh biết Tào Quân đi theo mình, nhưng nàng lại không cách nào ngăn cản. Nàng biết hiện tại mình không là gì với Tào Quân. Y chỉ cần thổi nhẹ một cái là cả Thanh gia đều tan thành mây khói.\r\n\r\n    Lúc Thanh Thanh tới chỗ mình trồng Hồng Liên núi Tằm Mi, thì thấy một cột xoáy lốc đầy máu sắc xuất hiện ở đó. Ở giữa là một bóng người.\r\n\r\n    Mà lốc xoáy này dần dần nhạt bớt, bóng người cũng từ từ rõ ràng.\r\n\r\n    Thanh Thanh như bị sét đánh. Bóng người dù mơ hồ, nhưng khí tức thân quen của Lâm Vân, nàng vẫn nhận ra. Người này chắc chắn là Lâm Vân rồi. Lẽ nào đó là linh hồn của anh ấy? Hay là mình đang nằm mơ?\r\n\r\n    Nàng không dám tin đây là thật. Lâm Vân đã trở lại, nhất định là Lâm Vân đã trở lại. Chỗ này ngoại trừ nàng và Lâm Vân biết ra, còn ai biết nữa đâu?\r\n\r\n    Thanh Thanh đã rơi lệ đầy mặt. Nàng không dám đi tới. Nàng sợ một khi đi tới thì phát hiện đây chỉ là một giấc mộng. Sau đó thì tỉnh.\r\n\r\n    Nàng chỉ có thể thẫn thờ, si ngốc nhìn Lâm Vân trong vòng hào quang. Nhìn thân ảnh dần dần rõ ràng kia.\r\n\r\n    Rắc một tiếng, vòng tròn ánh sáng xung quanh Lâm Vân đã biến mất vô tung vô ảnh. Bốn viên Kim Tinh trong Tử Phủ sáng chưng như bốn ngôi sao trên trời.\r\n\r\n    Lâm Vân cười ha hả. Vươn người đứng dậy, rồi ngửa mặt lên trời thét dài một tiếng. Sự buồn bực trong lòng đã biến mất vô ảnh vô tung. Lực lượng cường đại dẫn tới sự tin tưởng tuyệt đối.\r\n\r\n    Hắn có thể khẳng định nếu gặp lại tên tu sĩ Đại Thừa kia, hắn có thể chắc chắn lấy mạng nhỏ của y.\r\n\r\n    Tiếng thét dài quanh quẩn trong không trung. Nhưng Lâm Vân lập tức sững sờ, nhìn Thanh Thanh ở phía xa xa.\r\n\r\n    Sao nàng ấy lại tới đây? Cổ của nàng ấy bị sao vậy? Là ai? Là ai đã gây thương tích cho nàng ấy?\r\n\r\n    - Thanh Thanh…\r\n\r\n    Lâm Vân không ngờ lại thấy Thanh Thanh ở đây, còn mặc bộ áo cưới màu đỏ. Khi hắn đã quyết định quên nàng, thì nàng lại xuất hiện ở trước mặt hắn. Khi hắn cho rằng sẽ không còn đau thương vì nàng nữa, thì vết máu trên cổ lại khiến lửa giận trong lòng hắn bùng cháy.\r\n\r\n    Là kẻ nào dám gây thương tổn cho Thanh Thanh? Tâm trạng bình thản, bởi sự xuất hiện của Thanh Thanh mà gợn sóng.\r\n\r\n    - Lâm Vân…Đúng là anh rồi…\r\n\r\n    Thanh Thanh thấy Lâm Vân tức giận vì vết thương của mình, trong lòng cực kỳ rung động, không còn hoài nghi nữa. Anh ấy đúng là Lâm Vân rồi. Đó là một cảm giác sâu tới tận linh hồn. Cho dù khuôn mặt của Lâm Vân đã khác trước, nhưng anh ấy chính là Lâm Vân trong lòng của nàng.\r\n\r\n    Vì ám sát Tào Quân thất bại, nên Thanh Thanh rất muốn trước khi rơi vào sự giam cầm của y, được nhìn lại bông hoa Hồng Liên mà nàng trồng.\r\n\r\n    Nàng không ngờ là được gặp lại Lâm Vân ở đây. Anh ấy đang canh giữ bên cạnh cây Hồng Liên. [\/CHARGE]\r\n\r\n    <\/div>","title":"Chương 436: Gặp Lại"}