{"text":"﻿    Nhớ lại mối tình đầu\r\n\r\n    “Em có thể đem anh đá vào trong đó.”\r\n\r\n    Tầm mắt không còn nhìn vào đom đóm nữa, cô nhìn xung quanh một lượt. Dù là ban đêm nhưng bởi có ánh trăng rất sáng hơn nữa còn có đèn xe nên cảnh vật xung quanh cũng không đến nỗi tối như mực nhưng cũng không có nghĩa thấy rõ được cảnh đẹp, trừ bỏ mặt nước phía trước thì khung cảnh xung quanh nếu không phải cỏ dại thì chắc chắn là bụi cây nhỏ, thấp.\r\n\r\n    Chắc là do xung quanh quá yên lặng, Lâm Hiểu còn nghe được tiếng âm thanh ồn ào từ rất xa vọng lại nhưng khi cô muốn lắng tai nghe kĩ thì lại không nghe thấy rõ ràng.\r\n\r\n    “Đó là những người leo núi vào buổi tối, họ đi lên bằng một con đường khác.” Biết Lâm Hiểu nghi hoặc cái gì nên Bác Thần mở miệng giải thích luôn.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Hiểu giật mình, “Nga” một tiếng sau đó cũng không nói gì nữa.\r\n\r\n    Một lát sau, Bác Thần ném điếu thuốc xuống, cũng không them dùng chân dập tắt tàn thuốc rồi đi đến bên cạnh đập chứa nước.\r\n\r\n    Lâm Hiểu nhìn tàn thuốc nhíu nhíu mày: “Anh thật là giỏi, nếu khiến chỗ này bốc cháy thì làm sao bây giờ?” Nói xong, cô cẩn thận xem tàn thuốc còn lưu lại ánh lửa nào không, còn dùng chân dẫm dẫm vài cái.\r\n\r\n    “Buổi tối mùa hè không có gió làm sao dễ dàng bốc cháy được, lại đây, chúng ta đi xuống phía dưới đi.” Bác Thần đứng ở bậc thang xuống đập chứa nước, vẫy tay gọi Lâm Hiểu.\r\n\r\n    Lâm Hiểu bước tới, tuy bậc thang phía dưới nhìn không rõ lắm nhưng cô vẫn nhìn thấy có nhiều chỗ gập ghềnh, cô không muốn đi loại đường như thế này nên do dự không đi tiếp.\r\n\r\n    Bác Thần giữ chặt cổ tay cô kéo cô xuống dưới: “Con gái đúng là phiền toái. Đi sát đằng sau anh này.”\r\n\r\n    Lâm Hiểu cẩn thận đi theo bước chân của hắn, lười đáp trả lại. Cũng may khi ra ngoài hôm nay cô ngồi xe công cộng nên không đi giày cao gót, bằng không thì không thể nào bước đi nổi.\r\n\r\n    Phía dưới khá ẩm ướt, đi khá khó khăn nhưng sau một vài bước thì Bác Thần chợt dừng lại. Lâm Hiểu theo sau hắn cũng không động đậy.\r\n\r\n    “Chỗ kia.” Bác Thần vừa dứt lời thì đi đến bên cạnh một tảng đá không lớn không nhỏ ngồi xuống.\r\n\r\n    Lâm Hiểu không do dự, ngồi xuống bên cạnh hắn.\r\n\r\n    Nơi này không có nhiều nhà cao tầng cho nên vẫn có gió thổi thoáng qua, cô hất tóc mai ra sau tai, cảm thấy phong cảnh nơi đây tuy bình thường nhưng được chỗ rất yên tĩnh, mát mẻ thoải mái. Lâm Hiểu tâm tình thư thái, thuận miệng hỏi: “Làm sao anh tìm được chỗ này?”\r\n\r\n    Bác Thần liếc mắt nhìn cô nói: “Lúc học trung học cùng người yêu đầu tới.”\r\n\r\n    Lâm Hiểu nghe xong thì nhụt chí. Quả nhiên cô vô dụng hơn người khác nhiều, ước mơ từ thời học sơ trung cho đến nay mới miễn cưỡng thực hiện được, hơn nữa đám đom đóm kia đã sớm không còn. Cho đến nay, cô luôn thể hiện là một cô gái ngoan ngoãn, sơ trung hay trung học đều không dám yêu đương chỉ có thể mơ mộng, ôm đài nghe tiểu thuyết cả buổi. Nghe bạn học kể chuyện ai với ai đang yêu nhau, cô chỉ có thể kinh ngạc phụ họa theo, sau đó, trong lòng cũng mong muốn nhưng … sơ trung hay trung học vẫn cứ như vậy trôi qua.\r\n\r\n    Lâm Hiểu đè nén cảm xúc trong lòng hỏi: “Anh yêu sớm quá nhỉ, sơ trung với trung học còn bao nhiêu người nữa?”\r\n\r\n    “Có thể có bao nhiêu, trung học một người, sau hai năm thì chia tay.”\r\n\r\n    “Tại sao lại chia tay? Bởi hai người thành tích học tập kém đi nên bị cha mẹ và thầy giáo phát hiện nên chia rẽ?” Lâm Hiểu vui sướng khi người gặp họa, tò mò hỏi.\r\n\r\n    “Em tưởng tượng nhiều quá đấy. Bởi cha mẹ ly hôn, mẹ cô ấy mang theo cô ấy đến một thành phố khác sống, rồi chia tay.”\r\n\r\n    Lâm Hiểu cảm thấy trong lời nói của hắn như mang theo phần hoài niệm nên quay đầu nhìn hắn, phát hiện mắt hắn long lanh ánh trăng, có vẻ vô cùng hiền hòa.\r\n\r\n    Chắc là người ta đang nhớ về mối tình đầu kìa…\r\n\r\n    Lâm Hiểu đột nhiên không hỏi nữa, trong lòng trầm xuống không hiểu rõ.\r\n\r\n    Bác Thần tiếp tục nói: “Cao nhị năm đó, có một lần cô ấy nói muốn đến Tử Kim Sơn xem đom đóm, bọn anh nói dối cha mẹ muốn đi đến nhà bạn học nhóm qua đêm, sau đó hơn nửa đêm thì đi lên sườn núi , nghĩ lại lúc đó, đúng là tuổi trẻ.”\r\n\r\n    Lâm Hiểu nghe đến đoạn bọn họ hơn nửa đêm ở trên núi đến, trong mắt có điểm cổ quái: “Sau đó cả đem hai người đều nhìn đom đóm?”\r\n\r\n    “Không phải, xem được một lúc thì trở về, sau đó đến một quán ăn nhỏ ăn khuya, rồi ở đó đến sáng.” Bác Thần nói xong. Chợt phát hiện thấy có điểm không đúng, lập tức quay đầu nhìn Lâm Hiểu. Vừa thấy sắc mặt của cô thì biết ngay cô không thể nghĩ đến chuyện gì tốt được.\r\n\r\n    “Đừng suốt ngày đem đàn ông trở thành cầm thú, khi đó được bao nhiêu tuổi, lời nào nói ta đều rất chân thành.”\r\n\r\n    Lâm Hiểu quay đầu giả bộ nhìn cảnh vật phía xa, được rồi, cô quả thật hiểu sai. Cô bĩu môi nói: “ Đúng là rất chân thành, đã qua nhiều năm mà anh còn nhớ rõ như vậy, anh cũng rất thâm tình.”\r\n\r\n    Bác Thần cười cười nói: “Em không hiểu gì về đàn ông hết.” Đàn ông, nếu có thể nhớ về tình yêu thì đại đa số sẽ nhớ về người yêu đầu, thậm chí là những chuyện không hề liên quan đến dục vọng lại càng khắc sâu nhớ kỹ.\r\n\r\n    Lâm Hiểu nhún vai, cô không hiểu hết ý tứ trong lời nói của hắn, nhưng cô cũng không định hỏi.\r\n\r\n    “Em thì sao?” Bác Thần hỏi, cũng mang theo tinh thần vui sướng khi người gặp họa, “Sẽ không phải là không có tình yêu thủa học sinh chứ?”\r\n\r\n    Lâm Hiểu cứng đờ: “Yêu sớm chỉ làm lãng phí thời gian mà thôi, tình yêu thời đó vẫn còn ngây thơ, chưa thành thục.”\r\n\r\n    Bác Thần nhướng mày: “Khi đó tình yêu sẽ chân thành mà tha thiết? Không lẽ hiện tại tình cảm của em mới thành thục?”\r\n\r\n    Một trận gió to thổi qua, lá cây phát ra âm thanh “sàn sạt” , rõ ràng chỉ là một câu phản bác thôi nhưng trong lòng Lâm Hiểu lại khổ sở. Cô không thích ở trước mặt người khác lộ ra tâm trạng mình bị chi phối, cô nói: “Em hơi khát, anh có mang theo nước không?”\r\n\r\n    “Trong cốp xe có, để anh đi lấy.” Nói xong, Bác Thần đứng lên, chuẩn bị đi.\r\n\r\n    Lâm Hiểu nắm lấy góc áo của hắn, nói: “Hay chúng ta đi chỗ nào khác uống nước lạnh đi. Chỗ này nhiều muỗi, em bị đốt không ít rồi.”\r\n\r\n    Bác Thần gật đầu: “Đi thôi.”\r\n\r\n    Lúc nắm lấy cổ tay Lâm Hiểu không thuận lắm, Bác Thần đơn giản kéo cô lên, mang theo cô cùng đi lên.\r\n\r\n    Lòng bàn tay hắn khô ráo hơi thô ráp, chắc là do lâu lắm rồi Lâm Hiểu không nắm tay người đàn ông nào nên lúc này toàn bộ dây thần kinh xúc giác của cô đều tập trung ở lòng bàn tay. Tim của cô không hiểu tại sao đập nhanh hơn nhưng nghĩ tới khuôn mặt của hắn khi nói đến người yêu đầu, cô cảm thấy không chịu nổi, chỉ muốn hất tay hắn ra.\r\n\r\n    Cũng may trước khi cô bỏ tay ra, bọn họ đã xuống dưới núi, Bác Thần tự nhiên buông tay cô ra.\r\n\r\n    Lâm Hiểu nhìn hắn mở cửa xe, cúi đầu khẽ cử động các đốt ngón tay, cô có thể cảm giác được độ ấm hắn lưu lại trong lòng bàn tay đã bị gió đêm thổi đi mất rồi.\r\n\r\n    Có chút muốn giữ lại nhưng rốt cuộc vẫn không làm cái gì cả.\r\n\r\n    Từ ngọn núi yên tĩnh này đi ra phố phường sầm uất cứ như đi từ thế giới này sang một thế giới khác. Ban đầu vốn chỉ uống nước giải khát rồi ăn khuya nhưng Lâm Hiểu không có tâm trạng ăn nên bọn họ quyết định gói hết đồ lại đem về nhà cho mọi người. Loại chuyện này Bác Thần luôn làm theo ý kiến của cô, nên lúc mua xong hai người lái xe về nhà luôn.\r\n\r\n    Chỉ là không nghĩ tới khi về nhà, cửa hai bên đều khóa chặt, rất rõ ràng không có ai ở nhà.\r\n\r\n    “Đi đâu hết rồi?” Lâm Hiểu nhíu nhíu mày.\r\n\r\n    “Đến sàn khiêu vũ?” Bác Thần cũng nghi hoặc.\r\n\r\n    “Ba em và ba anh nhất định không có khả năng làm loại chuyện này.” Lâm Hiểu không đồng ý với ý kiến của Bác Thần.\r\n\r\n    “Vào nhà đa, khi nào bọn họ về sẽ biết.” Một tay Bác Thần cầm túi đồ ăn một tay tìm chìa khóa.\r\n\r\n    Lâm Hiểu cũng mở túi, lấy ra chùm chìa khóa nữa.\r\n\r\n    Cho tới khi Lâm Hiểu mở ra hai cánh cửa nhà mình mới cảm giác được phía sau hình như không có tiếng động gì. Cô kì quái quay đầu lại, thấy Bác Thần tựa vào cửa sắt, vẻ mặt bất đắc dĩ nhìn cô.\r\n\r\n    “Làm sao vậy?” Lâm Hiểu hỏi.\r\n\r\n    “Lúc đi mẹ anh thúc giục gấp quá, anh quên mang theo chìa khóa rồi.”","title":"Thanh Mai Trúc Mã Đến Tuổi Có Thể Cưới - Chương 06"}