{"text":"﻿    Chương 516 (1-2): Lâm Quý\r\n\r\n    - Vừa nãy anh cũng nói trên Địa Cầu chỉ còn hai chúng ta là tu sĩ. Chắc anh đang có việc gì cần làm ở đây, có lẽ tôi có thể giúp được gì đó. Cái này coi như là thù lao, tôi chỉ muốn lần sau anh rời khỏi Địa Cầu, cũng dẫn theo tôi đi cùng.\r\n\r\n    Tần Nhan cắn muôi nói. Hiện tại điều quan trọng nhất đối với cô ta chính là nâng cao tu vị.\r\n\r\n    Lâm Vân thở dài. Hắn đương nhiên nhìn ra Tần Nhan rất bức thiết muốn rời khỏi đây. Nhưng lúc này hắn muốn rời đi chỉ có thể dùng pháp bảo phi hành, thời gian phi hành rất là dài. Tinh Hà Trùy không ở bên cạnh, muốn thông qua pháp bảo phi hành khác đi lại trong vũ trụ thật không dễ dàng. Cho dù Lâm Vân có biết rõ tuyến đường, cũng không phải là chuyện một hai năm.\r\n\r\n    Huống hồ Lâm Vân cũng không muốn đưa Tần Nhan tới Nguyệt Tinh, đó là hành tinh của hắn. Tuy nhiên, có thể nhờ Tần Nhan giúp đỡ mình vài chuyện. Lúc này Lâm Vân cần tập trung thời gian luyện hóa hoàn toàn Giới Đỉnh. Căn bản không có thời gian đi tìm tấm bia đá. Nếu Tần Nhan có thể giúp hắn tìm ra tấm bia đã, cũng bớt cho hắn không ít chuyện.\r\n\r\n    Mặc dù Lâm Vân không chứng kiến khả năng tìm kiếm của Tần Nhan, nhưng lại rất tin tưởng. Bởi vì ở một nơi cằn cỗi như Địa Cầu, mà cô ta vẫn có bản lĩnh tìm ra tài liệu sửa chữa truyền tống trận. Đủ biết cô ta sở trường về việc này.\r\n\r\n    Nghĩ tới đây Lâm Vân nói:\r\n\r\n    - Được rồi, thấy cô thành tâm như vậy, tôi cho cô một cơ hội. Đây là hình vẽ của một tấm bia đá, cũng là thứ cần thiết để rời khỏi Địa Cầu. Nếu cô có thể tìm ra được nó, tôi cam đoan sẽ dẫn theo cô rời khỏi đây. Nếu cô không tìm được, vậy thì tôi cũng chịu. Lúc đó cô đừng đi theo quấn quit tôi nữa.\r\n\r\n    Nói xong, Lâm Vân lấy một cái thẻ ngọc, rồi khắc hình ảnh và một vài chi tiết lên trên đó rồi đưa cho Tần Nhan.\r\n\r\n    Tần Nhan nhìn thẻ ngọc. Ở trên có vẽ một tấm bia đá và một vài lời giới thiệu. Cô ta bỗng nhiên cảm thấy tấm bia đá có chút quen quen. Giống như đã nhìn thấy ở đâu đó rồi, nhưng nhất thời không nghĩ ra.\r\n\r\n    Tuy nhiên, nếu đã quen thuộc, vậy thì mình có thể tìm được tấm bia đá đó. Nghĩ tới đây, Tần Nhan cất thẻ ngọc đi, ngẩng đầu nhìn Lâm Vân, nói:\r\n\r\n    - Cứ quyết định như vậy đi. Tôi tin rằng tôi có thể tìm được tấm bia đá đó cho anh. Mà anh cho tôi số điện thoại, lúc tìm được rồi thì tôi gọi điện để báo.\r\n\r\n    Lâm Vân ngạc nhiên, Tần Nhan có vẻ rất tin tưởng là tìm được thì phải. Hắn hơi hoài nghi, cô nàng này dựa vào cái gì mà tư tin như vậy?\r\n\r\n    Tuy nhiên như vậy cũng tốt, ít nhất hắn không cần dùng cái Giới Đỉnh để thử. Dù sao chuyện này chẳng những nguy hiểm, mà còn có khả năng mắc kẹt trong kết giới. Hắn có thể dùng thời gian rảnh để luyện hóa hoàn toàn Giới Đỉnh.\r\n\r\n    Lâm Vân lấy một viên ngọc truyền tin cho Tần Nhan:\r\n\r\n    - Lúc nào cần tìm tôi thì cứ dùng viên ngọc truyền tin này. Gọi điện thoại không thuận tiện bằng.\r\n\r\n    Tần Nhan nhận lấy viên ngọc. Cô ta cũng biêt về thứ này, nhưng cô ta không có viên nào. Tần Nhan lại hỏi:\r\n\r\n    - Nếu anh muốn tìm tôi cũng thông qua viên ngọc này sao à?\r\n\r\n    Lâm Vân mỉm cười:\r\n\r\n    - Chỉ cần cô còn ở trên Địa Cầu, tôi có thể tìm được cô.\r\n\r\n    Tay Tần Nhan run lên, thiếu chút nữa để rơi viên ngọc xuống đất. Chỉ cần mình còn ở trên Địa Cầu, hắn sẽ nhìn thấy? Tu vị của hắn đã tới mức nào rồi?\r\n\r\n    Theo như lời của sư phụ, cho dù là tu luyện tới Đại Thừa cũng không thể dùng thần thức phóng khắp cả một hành tinh. Mà Lâm Vân lại làm được. Lẽ nào hắn đã là thành tiên rồi?\r\n\r\n    Thấy bộ dáng sửng sốt của Tần Nhan, Lâm Vân đành phải nhắc nhở:\r\n\r\n    - Cô nhanh đi đi. Tôi cũng muốn rời khỏi đây. Ở Địa Cầu chắc không còn ai có thể uy hiếp được cô. Hy vọng cô sớm tìm thấy tấm bia đá. Tuy nhiên, theo một ít tin tức mà tôi giải mã được, tấm bia đá đó rất có thể nằm trong nước. Đây là viên Tị Thủy Châu, cho cô mượn dùng.\r\n\r\n    Lâm Vân tìm được Tị Thủy Châu cũng ở rừng rậm Amazon. Tuy nhiên hiện tại hắn không cần dùng, nên mới đưa cho Tần Nhan. Hắn chỉ hy vọng Tần Nhan tìm thấy càng sớm càng tốt.\r\n\r\n    Nghe Lâm Vân nói vậy, Tần Nhan nhận lấy Tị Thủy Châu, nhưng trong lòng lại nói:”Địa Cầu không có ai uy hiếp được mình? Không phải còn có ngươi đó sao?”. Tuy nhiên lời này chỉ để ở trong lòng mà thôi, không dám nói ra. Mà tên Lâm Vân cũng thật là giàu, ngay cả Tị Thủy Châu cũng có.\r\n\r\n    Tần Nhan cũng biết vì sao thái độ của Lâm Vân đối với mình lại ác liệt như vậy. Đều là vì chuyện năm đó. Nhưng nói đi nói lại, nếu không có chuyện năm đó, thì cô ta cũng không ghi hận Lâm Vân rồi. Chỉ là hiện tại có thể giúp đỡ cô ta, ngoại trừ Lâm Vân ra không có người nào khác. Cô ta đành phải vì lợi ích toàn cục mà khép nép với Lâm Vân.\r\n\r\n    Thấy Tần Nhan cuối cùng cũng rời đi, Lâm Vân thở phào một cái. Việc kế tiếp là luyện hóa toàn bộ Giới Đỉnh. Có lẽ phải mất thêm một tháng.\r\n\r\n    Tần Nhan cũng biết giữa mình và Lâm Vân không có chuyện gì để nói. Cũng không muốn nói nhiều với Lâm Vân. Chỉ cần hắn đáp ứng dẫn theo cô ta rời khỏi Địa Cầu là được. Sau đó cô ta tùy tiện tìm một hành tinh Tu Chân, rồi mặc kệ Lâm Vân. Dù tu vị của Lâm Vân thâm bất khả trắc, nhưng cô ta có nguyên tắc của mình. Giúp hắn tìm kiếm hoàn toàn là một giao dịch mà thôi.\r\n\r\n    Mà tấm bia đá kia có vẻ rất quan trọng với hắn thì phải.\r\n\r\n    Tần Nhan rời đi núi Côn Luân, trong lòng đang tự hỏi, rốt cuộc mình đã từng nhìn thấy tấm bia đá ở đâu nhỉ? Nếu không vì sao quen thuộc như vậy.\r\n\r\n    Đáp xuống một con đường của Yên Kinh, Tần Nhan vừa đi đường, vừa suy nghĩ nơi cô ta nhìn thấy tấm bia đá.\r\n\r\n    Một tờ áp phích cực lớn dán trên rạp chiếu phim hấp dẫn rất nhiều người. Tần Nhan nhìn lướt qua, bốn chữ lớn “Hải tặc đảo Tiêm” rơi vào mắt của cô ta. Tần Nhan khẽ giật mình. Cô ta có ấn tượng với bốn từ này, nhưng nghĩ mãi vẫn không ra. Trong khoảng thời gian ngắn, vì cố nhớ lại mà sững sờ đứng tại đó.\r\n\r\n    - Chào em, anh là Lâm Quý. Em cũng thích xem bộ phim này à?\r\n\r\n    Một công tử có phong độ nhẹ nhàng đi tới trước mặt Tần Nhan, chủ động lên tiếng.\r\n\r\n    Lúc Lâm Quý vừa nhìn thấy Tần Nhan, y liền giật nảy mình. Tần Nhan vốn là một mỹ nữ, cộng thêm nhiều năm tu luyện, bây giờ đã là Kết Đan, cho nên dung mao càng thêm phiêu dật. Một người bình thường như y đâu từng thấy một cô gái như vậy. Liền không nhịn được đi lên chào hỏi.\r\n\r\n    Không chỉ nói y vốn là một công tử ăn chơi. Cho dù không phải tay ăn chơi thì cũng bị khí chất của Tần Nhan hấp dẫn. Đây là do Tần Nhan đang nhìn tấm áp phích mà ngẩn ngơ, nên quên mất không che dấu dung mạo. Lúc bình thường, người phàm nhìn thấy khuôn mặt của cô ta cũng chỉ có cảm giác mơ hồ mà thôi.\r\n\r\n    Tần Nhan đang sắp nghĩ ra rồi thì bị người khác xen ngang, trong lòng rất căm tức. Tất cả ủy khuất do Lâm Vân gây ra, lúc này bỗng bạo phát.\r\n\r\n    - Cút đi.\r\n\r\n    Cô ta giận dữ mắng một câu, rồi tung một cước đá Lâm Quý bay xa mấy mét, vừa vặn rơi vào trong một cái thùng rác, chấn kinh vô số con ruồi.\r\n\r\n    Lâm Quý tung hoành Yên Kinh nhiều năm như vậy, còn chưa có ai dám vô lễ với y như Tần Nhan. Phải biết rằng y chính là người của Lâm gia Yên Kinh. Không nói tới người khác, Lâm Vân vốn chính là người mà cả Yên Kinh đều biết. Lâm gia càng là một gia tộc không có ai dám đắc tội.\r\n\r\n    Vậy mà hôm nay y lại bị một cô gái đá vào trong thùng rác, còn mắng một câu cút đi. Lâm Quý sao có thể nhịn được nữa. Cho tới bây giờ đều chỉ là y đá người, chưa có người nào dám đá y.\r\n\r\n    - Đồ gái điếm, lão tử chính là người của Lâm gia, Lâm Quý, chưa nghe nói phải không? Nhưng Lâm Vân ngươi phải biết chứ. Mẹ nó, lá gan thật không nhỏ, dám dùng chân đá ta. Cho dù hậu trường của ngươi lớn đến mấy, lão tử cũng muốn đánh sập.\r\n\r\n    Lâm Quý leo ra thùng rác, tức giận chỉ vào Tần Nhan.\r\n\r\n    Ngay lập tức có ba tên to cao đi tới bao vây Tần Nhan lại. Tần Nhan hừ lạnh một tiếng, đang chuẩn bị giáo huấn Lâm Quý một trận. Nhưng nghe thấy y nói y là người của Lâm gia, trong khoảng thời gian ngắn cô ta có chút do dự.\r\n\r\n    Cô ta không sợ người của Lâm gia, nhưng cô ta lại sợ đắc tội với Lâm Vân. Nếu Lâm Vân tức giận thì cô ta mãi mãi không có cách nào rời khỏi Địa Cầu.\r\n\r\n    - Như thế nào, sợ rồi phải không? Vừa nãy cô rất ngưu bức cơ mà? Dám đá Quý ca, tôi nghĩ lúc trên giường cô nên biểu hiện tốt một chút, thì mới khiến Quý ca mới bớt giận. Cô gái, làm việc gì cũng không nên quá xúc động, sẽ liên lụy tới cả nhà đấy. Ha ha, còn xem “Hải tặc đảo Tiêm”? Tôi còn tưởng rằng cô là hải tặc Somalia tới chứ?\r\n\r\n    Một tên to con săm hình con rết ở cánh tay, nhìn Tần Nhan, cười hắc hắc.\r\n\r\n    Y biết mỹ nữ này đã đắc tội với Quý thiếu, nên Quý thiếu chơi chán thì có thể có phần của mình. Nghĩ tới sắp được hưởng thụ một nữ nhân cực phẩm như vậy, vẻ mặt của y càng thêm hèn mọn bỉ ổi.\r\n\r\n    Tần Nhan tức giận đến cắn chặt hàm răng. Cô ta rất muốn tung một cước giải quyết toàn bộ đám người này. Nhưng cô ta không dám làm như vậy, bởi vì bọn chúng là người của Lâm gia.\r\n\r\n    Bỗng nhiên một tia sáng lóe lên trong óc của Tần Nhan. Hải tặc Somalia? Cô ta rốt cuộc đã nghĩ ra nơi nhìn thấy tấm bia đá kia rồi. Phải đi tới đó luôn mới được.\r\n\r\n    - Muốn đi sao, không có phần đâu. Một mỹ nữ như cô phải đợi tôi và các anh em của tôi chơi đùa chán đã.\r\n\r\n    Lâm Quý đi tới trước mặt Tần Nhan, lạnh lùng nói.\r\n\r\n    Nhìn thấy Tần Nhan á khẩu không trả lời được, Lâm Quý đi tới gần, nhẹ giọng nói:\r\n\r\n    - Có biết hoa hậu giảng đường của đại học Yên Kinh hay không? Cô ta đã bị lão tử và huynh đệ thay phiên nhau hiếp cho đến chết. Hiện tại đến phiên cô.\r\n\r\n    Tần Nhan không thể nhịn được nữa, đang muốn phát tác.\r\n\r\n    - Cô đi đi, việc này giao cho tôi.\r\n\r\n    Một thanh âm lạnh lùng vang lên.\r\n\r\n    Tần Nhan nhình sang, là Lâm Vân, trong lòng liền vui vẻ. Không chút nghĩ ngợi nói “Cảm ơn”, rồi xoay người rời đi. Hiện tại cô ta không thể chờ đợi được, muốn đi chứng thực suy đoán của mình.\r\n\r\n    - Ngươi là thằng đéo nào, lão tử…\r\n\r\n    Lâm Quý còn chưa dứt lời, đã ăn một cái bạt tai.\r\n\r\n    Mười cái răng trong miệng Lâm Quý liền văng ra ngoài. Đồng thời hai chân và hai tay của y liền tê rần. Có tiếng kẽo kẹt vang lên, rõ ràng xương cốt đã bị đứt gãy.\r\n\r\n    - A…\r\n\r\n    Vài tiếng kêu thảm thiết truyền tới. Lâm Quý phát hiện không biết từ khi nào, ba tên thủ hạ của y cũng tên liệt nằm xuống đất. Trong miệng thì toàn là máu và răng gãy.\r\n\r\n    Tần Nhan quay đầu hìn Lâm Vân, trong lòng thầm nghĩ, chẳng lẽ hắn có sở thích đánh gãy tay chân? Chẳng những ra tay hung ác với người khác, mà ngay cả họ hàng cũng không tha. Tuy nhiên, hành động này của Lâm Vân khiến cô ta cảm thấy một tia khoái ý.\r\n\r\n    - U u….\r\n\r\n    Tiếng còi xe cảnh sát vang lên.\r\n\r\n    Khi cảnh sát tới, nhìn thấy Lâm Quý nằm trên mặt đất, bị đánh rất là thê thảm, trong lòng đều run lên. Xong đời rồi, người kia chính là Lâm Quý, người của Lâm gia a. Mà nhìn thương tích trên người y, có lẽ nửa đời sau y phải ngồi trên xe lăn.\r\n\r\n    - Cậu dám hành hung người trên đường?\r\n\r\n    Tên cảnh sát nghĩ tới tiền đồ của mình sắp tới điểm cuối, trong lòng hận không thể lập tức bắn chết Lâm Vân. Dù y biết Lâm Quý là một thiếu niên hư hỏng, không việc ác nào không làm, nhưng y lại bị đánh trọng thương trong khu vực của mình. Thật đúng là không may. Biện pháp cứu vãn bây giờ là bắt Lâm Vân trở về rồi cho Lâm gia một cái công đạo.\r\n\r\n    Lâm Vân cười lạnh một tiếng:\r\n\r\n    - Hạng người này đáng bị đánh. Y đã gây họa cho nhiều cô gái như vậy, thậm chí còn dám ngang nhiên uy hiếp con gái trên đường. Đánh y mới là đúng pháp luật.\r\n\r\n    Những người xung quanh nghe thấy Lâm Vân nói vậy đều tỏ vẻ hả hê. Bọn họ cũng nhận ra Lâm Quý, và biết Lâm Vân nói là thật. Trong lòng bọn họ chỉ mong tên Lâm Quý chết đi mà thôi, gãy chân gãy tay còn nhẹ chán.\r\n\r\n    - Vô luận như thế nào, cậu hành hung người trên đường là không đúng. Chúng tôi sẽ không buông tha một kẻ xấu, cũng không oan uổng người tốt. Hiện tại mời cậu đi theo chúng tôi để làm bản tường trình. Vụ án này đã không chỉ còn là ẩu đả bình thường, mà đã trở thành vụ án hình sự, cố ý gây thương tật cho cho nạn nhân.\r\n\r\n    Nói xong, tên cảnh sát cầm còng tay, muốn khóa Lâm Vân lại.\r\n\r\n    Ánh mắt của Lâm Vân trở nên lạnh lẽo. Dù hắn biết các quốc gia trên Địa Cầu đều tôn trọng pháp luật, nhưng từ trước tới nay hắn chưa từng quan tâm tới điều đó. Nếu mấy tên cảnh sát này vẫn muốn bắt hắn, thì hắn không ngại giáo huấn bọn họ một trận. Là một người đã từng trải qua núi thây biển máu, Lâm Vân không giết mấy người Lâm Quý đã là khắc chế lắm rồi.\r\n\r\n    Chủ yếu là vì hắn còn lo lắng lão gia tử còn đang ở đây, và tập đoàn Vân Môn. Nhưng hắn chỉ lo lắng một chút mà thôi. Để cho người thường dùng còng tay khóa hắn, hắn sao có thể nhẫn nhịn được. Nếu không phải không muốn những người này ảnh hưởng tới việc Tần Nhan tìm tấm bia đá, thì hắn căn bản chẳng muốn chạy tới đây.\r\n\r\n    - Quý nhi…\r\n\r\n    Một chiếc xe vừa đỗ ở lề đường, một thiếu phụ đã mang theo vẻ nức nở chạy tới. Ngay sau đó là mấy tên nam tử cũng xuống xe. Đằng sau chiếc xe là xe cứu thương, các bác sĩ vội vàng nâng cán cứu thương chạy tới chỗ Lâm Quý.\r\n\r\n    Thấy người nam tử trung niên xuống xe, tên cảnh sát âm thầm kêu hổ. Y đương nhiên biết người trung niên kia chính cha của Lâm Quý, cục trưởng Lâm Hi Bình. Y vội vàng chạy tới trước mặt người trung niên, nói:\r\n\r\n    - Chào Lâm cục trưởng.\r\n\r\n    Thiếu phụ nhìn thấy con mình nằm tê liệt trên mặt đất, kêu lên một tiếng bi thống. Rồi nhìn thấy một cảnh sát đang cầm còng tay đứng trước mặt Lâm Vân. Bà ta oán hận đi tới nói với hắn:\r\n\r\n    - Ngươi chính là kẻ khiến Quý nhi như vậy. Ngươi là tên khốn kiếp…\r\n\r\n    Nói tới đây, thiếu phụ liền giơ tay muốn tát Lâm Vân. Ánh mắt của Lâm Vân đầy vẻ lạnh lùng, cũng vung tay tát một cái. Thiếu phụ kia liền bay xa vài mét, nhổ ra mấy cái răng. Đây là do Lâm Vân hạ thủ lưu tinh. Con hư tại mẹ, mụ này cũng không phải hạng người tốt đẹp gì.\r\n\r\n    - Ngươi dám đánh ta.\r\n\r\n    Thiếu phụ như bị điên lao tới Lâm Vân.\r\n\r\n    <\/div>","title":"Chương 516 (1-2): Lâm Quý"}