{"text":"﻿    Chương 74: Gió thổi báo giông tố sắp đến.\r\n\r\n    <\/div>\r\n\r\n    - Cẩm Đế, đừng nên lái quá nhanh.\r\n\r\n    3 ngày sau, 3 chị em Tô Vũ Hinh, Tô Lưu Ly, Tô Cẩm Đế cùng Diệp Phàm lên đường đến Linh Ẩn tự. Trên xe, Tô Vũ Hinh cố ý nhắc nhở Tô Cẩm Đế, nàng biết Tô Cẩm Đế là một thành viên trong clb đua xe của Hàng Hồ, lái xe rất lỗ mãng.\r\n\r\n    - Chị, chúng ta là đi thắp hương bái Phật, không phải đi đua xe, em có chừng mực.\r\n\r\n    Tô Cẩm Đế cười nói.\r\n\r\n    Tô Lưu Ly tức giận trừng mắt nhìn Tô Cẩm Đế liếc mắt một cái:\r\n\r\n    - Cái gì gọi là thắp hương bái Phật? Chúng ta mang một trái tim thành kính đi bái Phật tổ, quan trọng là tấm lòng, tâm không bỏ xuống được cầu ai cũng vô dụng.\r\n\r\n    Hả?\r\n\r\n    Nghe Tô Lưu Ly nói thế, Diệp Phàm không khỏi cảm thấy một trận ngạc nhiên, hắn thật không ngờ Tô Lưu Ly còn có loại giác ngộ này.\r\n\r\n    - Xí, không phải đi một chuyến đến Nam Tàng, thấy được cung điện Bố Lạp Đạp, làm như bản thân thật sự muốn quy y Phật tổ lắm vậy.\r\n\r\n    Tô Cẩm Đế rất khinh thường mà bĩu môi.\r\n\r\n    Tô Vũ Hinh thấy 2 người cãi nhau, cười trêu ghẹo:\r\n\r\n    - Cẩm Đế, em cũng không biết, Lưu Ly không chỉ là là cưỡi ngựa xem hoa đi dạo cung điện Bố Lạp Đạt, mà nó nói, nó gặp được một thế ngoại cao nhân nói nó có tuệ căn, muốn nhận nó làm đồ đệ nhưng lại bị nó từ chối, cuối cùng lại tặng nó một quyển kinh Phật. Từ ngày trở về, ngày nào nó cũng xem kinh Phật này cả.\r\n\r\n    - Thật hay giả vậy?\r\n\r\n    Tô Cẩm Đế có chút không tin.\r\n\r\n    - Hừ, trợn to ánh mắt của cậu lên nhìn xem đây là cái gì?\r\n\r\n    Tô Lưu Ly lấy một quyển kinh Phật từ trong túi xách ra.\r\n\r\n    A Di Đà Kinh ?\r\n\r\n    Thấy được quyển kinh Phật cổ này, đồng tử Diệp Phàm co rút lại:\r\n\r\n    - Người đưa cô quyển kinh Phật này có phải là Bồ Đề Ngũ Âm không?\r\n\r\n    - Bồ Đề Ngũ Âm là ai?\r\n\r\n    Tô Lưu Ly tò mò hỏi.\r\n\r\n    Không riêng gì nàng, ngay cả Tô Vũ Hinh, Tô Cẩm Đế cũng cảm thấy khó hiểu, nhìn Diệp Phàm.\r\n\r\n    - Một thế ngoại cao nhân chân chính.\r\n\r\n    Diệp Phàm vốn định nói rõ thân phận của Bồ Đề Ngũ Âm nhưng nghĩ lại nếu nói cho 3 người này tương đương với đàn gảy tai trâu, vì thế liền dùng cao nhân để giải thích.\r\n\r\n    - Đúng là cao nhân a, cho đến bây giờ chị đây còn chưa thấy qua nữ nhân nào có khí chất trác tuyệt như cô ấy.\r\n\r\n    Tô Lưu Ly đắc ý, cất “ A Di Đà kinh” vào túi xách.\r\n\r\n    Thấy vậy, Diệp Phàm hơi suy nghĩ một chút, liền loại bỏ khả năng người tặng A Di Đà kinh cho Tô Lưu Ly là Bồ Đề Ngũ Âm.\r\n\r\n    - Diệp đại ca, anh không đi xem chiến đội Babrie, thật là một điều đáng tiếc.\r\n\r\n    Tô Cẩm Đế nói sang chuyện khác.\r\n\r\n    - Đáng tiếc cái gì?\r\n\r\n    Diệp Phàm hỏi.\r\n\r\n    - Đáng tiếc là không thấy được phong cách của chiến đội Babrie, càng không thấy được phong độ tuyệt thế của Tư Đồ Nhược Thủy.\r\n\r\n    Nói đến Tư Đồ Nhược Thủy, Tô Cẩm Đế nhịn không được tấm tắc nói:\r\n\r\n    - Diệp đại ca, Tư Đồ Nhược Thủy ngoài đời hấp dẫn hơn trong ảnh chụp, sau khi vào trận chung kết nàng liền mặc một bộ trang phục Anime, trực tiếp kíp nổ toàn trường, thiếu chút nữa làm cho trận chung kết không có cách nào khác tiến hành…\r\n\r\n    - Cẩm Đế, cậu muốn theo đuổi Tư Đồ Nhược Thủy sao?\r\n\r\n    Tô Lưu Ly cười híp mắt hỏi.\r\n\r\n    Tô Cẩm Đế tỏ ra đương nhiên:\r\n\r\n    - Vô nghĩa, chơi LMHT, ai lại không muốn theo đuổi nàng?\r\n\r\n    - Theo chị đây được biết, Tư Đồ Nhược Thủy hiện giờ là sinh viên của khoa Kinh Tế Đh Đông Hải, có muốn chị đây bắc cầu giùm cậu không?\r\n\r\n    Tô Lưu Ly chớp tròng mắt hỏi.\r\n\r\n    - Thật sao?\r\n\r\n    Tô Cẩm Đế vui mừng.\r\n\r\n    - Khi nào thì chị gạt cậu?\r\n\r\n    Tô Lưu Ly gật đầu, sau đó nói:\r\n\r\n    - Bất quá, có một điều kiện.\r\n\r\n    - Điều kiện gì?\r\n\r\n    - Sau này cách xa người này một chút, không nên học những cái xấu của hắn.\r\n\r\n    Tô Lưu Ly liếc mắt nhìn Diệp Phàm:\r\n\r\n    - Nếu không cậu sẽ giống hắn, ở trên xe ngay giữa đường lớn mà chơi trò thú nhún, chị đây cũng không muốn thấy cậu chơi trò đó a.\r\n\r\n    “---“\r\n\r\n    Diệp Phàm một đầu hắc tuyến, không biết nói gì.\r\n\r\n    Không riêng gì Diệp Phàm, ngay cả Tô Vũ Hinh cùng Tô Cẩm Đế cũng không nói nên lời.\r\n\r\n    Cùng lúc đó.\r\n\r\n    Trên một con đường ở Hàng Hồ, trong một chiếc Coaster.\r\n\r\n    Tư Đồ Nhược Thủy cầm một cái lap, đang xem video LMHT.\r\n\r\n    Trước nàng là 8 gã đại hán mặc đồ đen, mang kính mác, tai nghe.\r\n\r\n    Ngoài ra, phía sau còn có 2 người, một người trong đó cũng mặc đồ đen.\r\n\r\n    Dưới ánh nắng sớm, có thể thấy được huyệt Thái Dương của hắn gồ lên.\r\n\r\n    Nếu là người luyện võ thấy được điều này có thể đoán được hắn đã luyện công phu đến mức đem nội kình luyện thành hỏa hầu nhất định.\r\n\r\n    - Hạo Thiên thiếu gia, Lưu lão đại nói Kiều Bát Chỉ theo dõi đến trước đường cao tốc rồi nhưng vẫn chưa động thủ.\r\n\r\n    Thanh niên này kết thúc cuộc trò chuyện điện thoại với Lưu Thiên Quân, liền báo lại cho Tư Đồ Hạo Thiên.\r\n\r\n    Tư Đồ Hạo Thiên trầm mặc, chân mày nhíu lại, tựa như đang tự hỏi cái gì.\r\n\r\n    - Hạo Thiên thiếu gia, cậu nói có phải Kiều Bát Chỉ đã phát hiện ra điều gì không?\r\n\r\n    Thấy Tư Đồ Hạo Thiên không nói lời nào, thanh niên do dự một chút hỏi.\r\n\r\n    Tư Đồ Hạo Thiên vẫn không có trả lời, mà là quay đầu lại, nhìn chằm chằm về phía sau gần 30s, mới từ từ nói:\r\n\r\n    - Cho dù Kiều Bát Chỉ phát hiện chúng ta chưa đi tới, hắn cũng không thể biết được chúng ta đi Linh Ẩn tự, đợi Nhược Thủy cầu nguyện xong, chúng ta sẽ rời khỏi Hàng Hồ.\r\n\r\n    - Hạo Thiên thiếu gia, kỳ thật chúng ta hoàn toàn không cần phải cẩn thận như vậy, một tay của tôi là có thể bóp chết đám người cùi bắp bên Kiều Bát Chỉ.\r\n\r\n    Thanh niên tràn đầy tự tin nói.\r\n\r\n    Tư Đồ Hạo Thiên ngưng mắt nhìn vào thanh niên, gằn từng chữ:\r\n\r\n    - Đích thật là không sợ người bên cạnh Tư Đồ Hạo Thiên nhưng mà Tiểu Cửu, cậu phải biết, cao thủ trong Nam Thanh Hồng rất nhiều hơn nữa bọn hắn lại có quan hệ chặt chẽ với Hồng Vũ môn, ai có thể bảo đảm Lâm Thiên Ý không đưa cao thủ Hồng Vũ muốn đến đây?\r\n\r\n    Nghe Tư Đồ Hạo Thiên nói thế, Tiểu Cửu trầm mặc không nói.\r\n\r\n    Tuy rằng hắn sớm bước vào cảnh giới Hậu Thiên đỉnh phong nhưng mà hắn biết được cao thủ trong Hồng Vũ môn nhiều như mây, không chỉ nói Hậu Thiên Đại viên mãn, ngay cả võ giả bước vào cảnh giới Tiên Thiên cũng có.\r\n\r\n    Thậm chí hắn còn biết nếu không phải Hồng Vũ môn kiêng kị tổ chức Viêm Hoàng thì Đông Hải bang sớm đã bị Nam Thanh Hồng tiêu diệt rồi.\r\n\r\n    …\r\n\r\n    - Kiều Bát Chỉ, nói thật trước kia ta còn tò mò tại sao Lâm tiên sinh lại để ông mở đường tiên phong “Bắc thượng”, hôm nay thì đã hiểu rõ rồi, xem ra ông có thủ đoạn.\r\n\r\n    Cách chiếc Coaster 1km, trong một chiếc ôtô, thanh niên độc nhãn thấy Kiều Bát Chỉ cúp điện thoại, nhịn không được mà khen.\r\n\r\n    Khen ngợi, là bởi vì Kiều Bát Chỉ ở phát hiện Tư Đồ Hạo Thiên cũng chưa đi cùng Lưu Thiên Quân ra đường cao tốc, cho nên hắn liền cố ý phái người theo dõi Lưu Thiên Quân để tạo ra cảnh giả dối, đồng thời còn phát một tên thủ hạ đi taxi theo dõi Tư Đồ Hạo Thiên, mà bọn hắn lại đi ở phía sau.\r\n\r\n    Như vậy, bọn hắn có thể theo dõi được Tư Đồ Hạo Thiên, lại có thể bảo đảm không để bị phát hiện, có thể nói đây là một bố trí tuyệt diệu.\r\n\r\n    - Ngô sư phụ, nếu so với việc theo dõi và ám sát của ngài thì những thứ này chỉ là trò con nít thôi.\r\n\r\n    Kiều Bát Chỉ nghe vậy, cười khen một câu.\r\n\r\n    Thanh niên độc nhãn cười cười, đang muốn nói gì, chợt nghe Khúc Phong ngồi bên cạnh hỏi:\r\n\r\n    - Bọn hắn ở đâu?\r\n\r\n    - Tạm thời còn không rõ ràng lắm.\r\n\r\n    Nghe Khúc Phong hỏi, Kiều Bát Chỉ vội vàng thu liễm nụ cười, đáp:\r\n\r\n    - Bất quá chỉ cần bọn hắn đến nơi hẻo lánh, chúng ta liền động thủ.\r\n\r\n    - Khi động thủ thì cần tốc chiến tốc thắng.\r\n\r\n    Khúc Phong ra lệnh.\r\n\r\n    Đối mặt với yêu cầu của Khúc Phong, đám người Kiều Bát Chỉ không dám có ý kiến khác.\r\n\r\n    Bọn hắn biết được đây là do Khúc Phong sợ bị tổ chức Viêm Hoàng để mắt tới.\r\n\r\n    Quan trọng hơn là bọn hắn cũng cảm nhận được, Khúc Phong còn muốn báo thù cho đồ đệ của mình là Vũ Hà.\r\n\r\n    <\/div>","title":"Chương 74: Gió thổi báo giông tố sắp đến."}