{"text":"﻿    Chương 15: Hoàn khố phạm, thần tiên phạm.\r\n\r\n    <\/div>\r\n\r\n    Sáng sớm, khi mặt trời vừa mới ló lên thì Diệp Phàm đã từ từ mở mắt, hắn đã Minh Tưởng xong.\r\n\r\n    - Mặc dù ở đây có nhiều cây xanh nhưng so với Linh sơn thì không khí ở đây hơi ô nhiễm một chút, hiệu quả rửa sạch thân thể cũng ít, làm cho tốc độ chuyển hóa Tinh khí thành Kình lực chậm lại.\r\n\r\n    Nghĩ đến việc mình tiêu hao nhiều Kình lực để chữa trị cho Tô Vũ Hinh thì Diệp Phàm như có chút suy nghĩ, nhưng hắn không có để ý. So với cuộc sống ở Linh sơn thì hắn thích sống ở chốn đô thị này hơn, nhất là cảm giác được hòa vào dòng người trên những ngã tư đường.\r\n\r\n    Điều này sẽ làm phần cô độc trong người hắn giảm đi.\r\n\r\n    Rửa mặt xong, Diệp Phàm đi xuống lầu 1 thì thấy Tô mẫu cùng 2 chị em Tô gia cũng chưa rời giường. Suy nghĩ một chút, hắn quyết định đi ra bên ngoài luyện công buổi sáng.\r\n\r\n    - Diệp thần y, sớm.\r\n\r\n    Cửa biệt thự, một gã bảo tiêu của Tô gia thấy Diệp Phàm đi ra thì liền chào hỏi.\r\n\r\n    - Chào buổi sáng.\r\n\r\n    Diệp Phàm mỉm cười đáp lại, hắn nhớ rõ bảo tiêu trước mắt chính là người hôm đó đi lên Linh sơn cùng với mấy người Tô Vũ Hinh.\r\n\r\n    - Diệp thần y, sớm như thế này mà ngài muốn đi đâu?\r\n\r\n    Hồ Quân do dự một chút, hỏi.\r\n\r\n    - Tôi đi rèn luyện thân thể một chút.\r\n\r\n    Diệp Phàm trả lời.\r\n\r\n    Mặc dù thời gian còn sớm nhưng mà ở đây cũng có người đã thức dậy tập thể dục buổi sáng, chủ yếu là những người trung niên, bên cạnh họ là những cô gái trẻ đang cùng chạy bộ, những cô gái kia đều cầm lấy khăn mặt, khi nào những trung niên này cần thì bọn họ liền đưa.\r\n\r\n    Thấy Diệp Phàm đi ra thì những người này mỉm cười coi như là chào hỏi với Diệp Phàm.\r\n\r\n    Diệp Phàm thấy thế cũng mỉm cười rồi chào lại.\r\n\r\n    Rất nhanh, Diệp Phàm đã chạy quanh được vài vòng, sau đó hắn đi tới một rừng cây.\r\n\r\n    Dừng bước lại, Diệp Phàm liền thở, cẩn thậm cảm ứng một phen, xác định chung quanh không ai thì hắn liền luyện bài “ Hình Ý quyền”.\r\n\r\n    “Vù!Vù!Vù!”\r\n\r\n    Yên tĩnh trong rừng cây, Diệp Phàm khí vận đan điền, cất bước như hành lê, chân như mọc lễ, thân hình nhanh như thiểm điện, khi thì hóa thành mãnh hổ, vô cùng dũng mãnh, khi thì hóa thành linh hầu, nhạy bén linh hoạt, khi thì hóa thành độc xà, xảo trá trí mạng, mỗi lần xuất chiên đều vang lên những tiếng giòn tai.\r\n\r\n    So với những võ giả chỉ luyện một môn công phu thì trong 20 năm qua, Diệp Phàm trừ học bộ “ Huyền Sát quyền” mà Chử Huyền Cơ dạy ra thì hắn đã học xong rất nhiều môn công phu nổi tiếng của TQ, hắn cũng giống như Dương Quá vậy, công phu nào cũng biết, có thể nói là thập cẩm.\r\n\r\n    Trong đó, Diệp Phàm lĩnh ngộ sâu nhất chính là bộ “ Huyền Sát quyền” do chính Chử Huyền Cơ sáng tạo ra, “ Huyền Sát quyền” kết hợp với trận pháp ảo diệu trong Kỳ Môn Độn Giáp, bộ pháp quỷ quái, quyền pháp xảo quyệt, sức sát thương cực mạnh, không ra chiêu thì thôi, vừa ra chiêu như muốn lấy mạng đối thủ.\r\n\r\n    Đánh xong “ Hình Ý quyền” Diệp Phàm không dừng lại, bắt đầu luyện tiếp “ Bát Quái chưởng” sau đó là “Thái Cực quyền”.\r\n\r\n    “Rắc”\r\n\r\n    Một quyền chém ra làm cho một thân cây to bằng miệng chén cắt thành 2 đoạn, sau đó Diệp Phàm mở lỗ chân lông ra, một cỗ bạch khí nóng hầm hập truyền từ đầu xuống, bao phủ cả thân thể, khiến cho cả người hắn giống như là đang ở trong tiên cảnh.\r\n\r\n    Gió nhẹ thổi qua, sương trắng tan đi, cả người Diệp Phàm đẫm mổ hôi như mới tắm xong.\r\n\r\n    Lau mồ hôi trên đầu, Diệp Phàm rời khỏi rừng cây, trở về biệt thự.\r\n\r\n    Khi Diệp Phàm trở lại thì cũng không thấy Hồ Quân đâu.\r\n\r\n    “Két”\r\n\r\n    Sau đó, khi Diệp Phàm chuẩn bị đi vào biệt thự thì một chiếc Lamborghini dừng ở cửa biệt thự.\r\n\r\n    Xe dừng lại, cửa xe từ từ mở lên, đi xuống là một tên thiếu niên.\r\n\r\n    Thiên niên này có bộ dạng tuấn tú, đầu tóc tông đơ 2 bên, chỉ để lại một chỏm ở giữa, phía sau để đuôi sam, nhìn qua chẳng ra cái gì nhưng lại cá tính, thêm vào bộ dạng kiêu ngạo trên mặt của hắn thì làm cho người ta vừa nhìn vào liền biết hắn là một thiếu gia nhà giàu ngang ngược càn rỡ.\r\n\r\n    Đi sát thiếu niên này chính là một nam nhân trung niên.\r\n\r\n    Người mặc mặc một chiếc đạo bào màu trắng, tóc ghim lên cao, chòm râu dê, toàn thân tản ra mùi vị tiên phong đạo cốt.\r\n\r\n    Nếu để nam nhân này ở chốn đô thị thì sẽ bị người ta coi như quái thai nhưng mà nếu người này xuất hiện ở trong rừng sâu, hơn nữa nếu cho thêm hắn một cây phất trần thì bộ dạng giống như một thần tiên.\r\n\r\n    - Trương đại sư, nơi này chính là nhà của tôi.\r\n\r\n    Mắt thấy nam nhân trung niên này xuống xe, thiếu niên liền cung kính cúi đầu, cảm giác giống như hắn là một tín đồ củaTrương đại sư này.\r\n\r\n    Sở dĩ là như vậy là bởi vì hắn biết đại sư họ Trương tên Lâm này chính là một đạo sĩ của một tòa đạo quán nổi tiếng, người đời đồn rằng Lâm đại sư này chẳng những có thể trị được bách bệnh, hơn nữa còn biết xem phòng thủy, có ngoại hiệu là thần tiên sống.\r\n\r\n    Cụ thể rõ ràng như thế nào thì thiếu niên này cũng không biết nhưng mà ở chỗ đạo quán của vị Trương đại sư này hắn thấy có không ít quan lớn, phú hào cùng minh tinh chụp ảnh chung với vị Trương đại sư này.\r\n\r\n    Vì muốn mời Trương đại sư đến đây xem bệnh cho chị của mình mà thiếu niên này chẳng những gom mượn hơn 500 vạn tệ để làm thù lao, hơn nữa hắn còn tặng một khối ngọc bội tổ truyền cho Trương đại sư, có thể nói là tốn rất nhiều tâm tư.\r\n\r\n    - Chị của cậu ở đây sao?\r\n\r\n    Mắt thấy thiếu niên này tỏ ra ngưỡng mộ nhìn mình thì trong lòng Trương đại sư này cười thầm, vẻ mặt nở ra nụ cười bí hiểm.\r\n\r\n    - Ở trong.\r\n\r\n    Thiếu niên gật đầu:\r\n\r\n    - Tôi mang ngài đi vào.\r\n\r\n    Nói xong, hắn liền dẫn đường.\r\n\r\n    Trong sân, Diệp Phàm nghe được tiếng dừng xe nên mới dừng bước nhìn ra bên ngoài.\r\n\r\n    Thấy được như vậy thì hắn liền đoán ra thiếu niên này chính là Tô Cẩm Đế là em của Tô Vũ Hinh, mà Tô Cẩm Đế muốn mời người đến chữa bệnh cho Tô Vũ Hinh.\r\n\r\n    Chẳng…chẳng lẽ Tô gia chưa nói cho người này biết sao?\r\n\r\n    Hiểu được điểm này thì Diệp Phàm thấy được Tô Cẩm Đế đã mang theo Trương đại sư đi tới.\r\n\r\n    - Anh là ai?\r\n\r\n    Thấy được Diệp Phàm mặc một bộ trường bào thì Tô Cẩm Đế không khỏi sững sờ, sau đó vô cùng nghi ngờ hỏi.\r\n\r\n    Cùng lúc đó, thân mặc đạo bào, ánh mắt như điện.\r\n\r\n    - Ha ha, cũng không biết tiểu thần côn này từ đâu chạy tới, lại dám đến trước mặt ta mà làm tiền sao?\r\n\r\n    Không đợi Diệp Phàm trả lời, Trương đại sư đã thu lại ánh mắt, ngẩng đầu, trong lòng cười lạnh không thôi, bộ dạng tỏ ra“ Ta là thần tiên, ta là trâu bò”.\r\n\r\n    <\/div>","title":"Chương 15: Hoàn khố phạm, thần tiên phạm."}