{"text":"﻿    Chương 132: Thấy Gió, Cao Thủ Thay Đổi Sắc Mặt.\r\n\r\n    <\/div>\r\n\r\n    Cả hội trường liền trở nên an tĩnh, tất cả mọi người không kìm lòng được, nhìn về phía Tô Hồng Viễn.Trong đó, từ Diệp Phàm và Sở Cơ ra, những người khác đều tỏ ra khiếp sợ.\r\n\r\n    Bao gồm của Tô Vũ Hinh, mặc dù nàng biết Diệp Phàm là sư đệ của Sở Cơ, đồng thời còn là đệ tử của Chử Huyền Cơ nhưng mà nàng không nghĩ tới thái độ của ông nội mình lại thay đổi nhanh như vậy.\r\n\r\n    So ra mà nói, những người khác còn tỏ ra sợ hãi hơn.\r\n\r\n    Đối với những người hợp tác, có sinh ý liên quan đến Tô gia, mặc dù bọn họ sớm đã biết Tô Hồng Viễn là một kẻ hám lợi, nhưng mà không ngờ giờ phút này Tô Hồng Viễn lại vứt bỏ tôn nghiêm cùng kiêu ngạo của mình.\r\n\r\n    Mà đám người Nam Thanh Hồng lại ngây người, bọn hắn hoài nghi giờ phút này có phải là đầu của Tô Hồng Viễn chứa nước không? Nếu không sẽ không làm hành động hoang đường như vậy.\r\n\r\n    Bởi vì ở bọn hắn xem ra, hành động này của Tô Hồng Viễn, tương đương với tát một bạt tai vào mặt Lâm Ngạo Phong, chà đạp vinh quang của Nam Thanh Hồng.\r\n\r\n    Còn về phần bản thân Lâm Ngạo Phong, mặc dù hắn đã nghĩ tới rất có thể Tô Hồng Viễn bị Sở Cơ lừa dối hù sợ nhưng mà hắn tin tưởng Tô Hồng Viễn sẽ không làm ra hành động mù quáng, làm gì nghĩ đến sau khi đi một chuyến vào rừng trúc, thái độ của Tô Hồng Viễn lại thay đổi 180°.\r\n\r\n    Thậm chí ngay cả Tô Minh cũng sững sờ, hắn không nghĩ ra rốt cuộc là Tô Hồng Viễn vì cái gì mà nói ra những lời như vậy.\r\n\r\n    Diệp Phàm mặt không chút thay đổi nhìn Tô Hồng Viễn, hắn lặng yên, không nói một tiếng nào.\r\n\r\n    - Diệp tiên sinh, xin ngài hãy yên tâm, chuyện đêm nay tôi sẽ cho ngài một công đạo.\r\n\r\n    Diệp Phàm trầm mặc làm cho Tô Hồng Viễn cảm nhận được áp lực, hắn biết rõ nếu như mìnhh không làm Diệp Phàm hài lòng thì hắn sẽ phải nhân lửa giận của Diệp Phàm.\r\n\r\n    Mà lửa giận của Diệp Phàm cũng tương đương với lửa giân của dvh.\r\n\r\n    Tô Hồng Viễn mở miệng, làm cho mọi người từ trong khiếp sợ trở về thực tế, bất quá bọn hắn vãn nghi ngờ, tại sao Tô Hồng Viễn lại thay đổi thái độ?\r\n\r\n    Vì cái gì?\r\n\r\n    Không có đáp án.\r\n\r\n    Lúc này đây, Tô Hồng Viễn trầm mặc, đi về phía Tô Vũ Hinh.\r\n\r\n    - Thật xin lỗi Vũ Hinh, là ông nội không đúng.\r\n\r\n    Rất nhanh, Tô Hồng Viễn đi đến trước mặt Tô Vũ Hinh, sắc mặt hối hận, nói:\r\n\r\n    - Hôn nhân là việc quan trọng trong đời người, ông nội không nên đáp ứng qua loa, mà là phải nghĩ đến cảm nhân, nghe được ý kiến của cháu. Dù sau việc này cũng ảnh hưởng đến hạnh phúc sau này của cháu.\r\n\r\n    Nghe được lời nói giả dối của Tô Hồng Viễn, Tô Vũ Hinh cười.\r\n\r\n    Đúng vậy, giờ phút này, nàng không nhịn được mà cười lên.\r\n\r\n    Nàng nghĩ tới cảnh ngày đó, nước mắt mình chảy dài, đau khổ mà cầu xin Tô Hồng Viễn.\r\n\r\n    Nàng cũng nhớ lại cảnh lúc chiều, mẹ của mình từng nói lời tương tự với Tô Hồng Viễn, kết quả lại bị Tô Minh quát lui.\r\n\r\n    Mà ngay lúc đó, Tô Hồng Viễn cũng không tỏ vẻ gì, ngược lại vẻ mặt nghiêm túc nói với mình phải đến đây, không để mất mặt trước khách nhân.\r\n\r\n    - Xem ra chính mình đã đánh giá thấp lợi thế của anh ấy.\r\n\r\n    Dưới ánh đèn, Tô Vũ Hinh cười ở trên mặt, đau ở trong lòng, thậm chí nàng còn hoài nghi đối với Tô Hồng Viễn mà nói thì trên thế giới này chỉ có ích lợi, những thứ khác chẳng là gì cả.\r\n\r\n    - Ông nội Tô, ông chớ quên lời ước định của chúng ta.\r\n\r\n    Sau đó, không đợi Tô Hồng Viễn mở miệng, Lâm Ngạo Phong nén giận, mở miệng nhắc nhở.\r\n\r\n    - Xin lỗi Lâm tiên sinh, tôi không quên ước định của chúng ta, chẳng qua là tôi thấy Sở tiểu thư nói không sai, hôn nhân là chuyện đại sự, không thể xem thường.\r\n\r\n    Tô Hồng Viễn nghiêm trang trả lời.\r\n\r\n    - Ông..Ông có ý gì?\r\n\r\n    Cả người Lâm Ngạo Phong run lên, đối với hắn mà nói, nếu như trước mặt mọi người Tô Hồng Viễn thoái hôn, vậy không chỉ là làm hắn bẽ mặt, mà là giẫm lên niềm kiêu ngạo của Nam Thanh Hồng.\r\n\r\n    - Sau khi suy nghĩ, tôi nghĩ rằng chuyện này là hạnh phúc của Vũ HInh, hắn là phải do Vũ HInh làm chủ.\r\n\r\n    Tô Hồng Viễn giống như là trả lời Lâm Ngạo Phong, càng giống như là giải thích cho những người khác nghe, sau đó hắn quay đầu nhìn Tô Vũ Hinh, hỏi:\r\n\r\n    - Vũ Hinh hiện tại ông nội đem quyền quyết định giao cho cháu, cháu muốn đính hôn với Lâm Ngạo Phong sao?\r\n\r\n    - Tôi tình nguyện chết cũng không muốn gã cho một kẻ cặn bã như hắn.\r\n\r\n    Mặc dù không biết tại sao Tô Hồng Viễn lại diễn trò, nhưng đối với vấn đề này Tô Vũ Hinh vẫn trả lời một cách chém đinh chặt sắt.\r\n\r\n    \"Bá\"\r\n\r\n    Mắt thấy Tô Hồng Viễn giả vờ ngây ngốc, gián tiếp nhục nhã mình, Tô Vũ Hinh lại tỏa ra chán ghét mình, trong nháy mắt sắc mặt Lâm Ngạo Phong trở nên khó coi.\r\n\r\n    Sỉ nhục sao?\r\n\r\n    Đúng vậy.\r\n\r\n    Trước khi Sở Cơ nói chuyện với Tô Hồng Viễn, có thể nói Tô Hồng Viễn vô cùng tôn trọng hắn, lúc nói chuyện thì cúi người, há mồm\r\n\r\n    ngậm miệng cũng là Lâm thiếu gia.\r\n\r\n    Mà giờ khắc này, Tô Hồng Viễn lại không thèm để hắn vào trong mắt, còn có ý trêu tức hắn.\r\n\r\n    Loại tương phản này làm cho Lâm Ngạo Phong cảm thấy bị sỉ nhục.\r\n\r\n    - Tô Hồng Viễn, tôi nhắc nhở ông, không nên bị vài ba câu lừa dối của người khác mà làm ra hành động như vậy. Ông dùng đầu ngón chân cũng nghĩ được, nàng có thể mang lại cái gì cho Tô gia các ông?\r\n\r\n    Lâm Ngạo Phong nhìn chằm chằm vào Tô Hồng Viễn, trầm giọng quát:\r\n\r\n    - Ông không thể không giữ lời, chuyện cho tới bây giờ, nếu ông thoái hôn, hậu quả là cái gì thì ông cần phải suy nghĩ kĩ càng.\r\n\r\n    - Lâm tiên sinh, tôi nghĩ cậu đã hiểu lầm rồi. Tôi không có nói thoái hôn, tôi chỉ muốn đem quyền quyết định giao cho Vũ Hinh.\r\n\r\n    Tô Hồng Viễn bất động thanh sắc trả lời, ánh mắt nhìn Lâm Ngạo Phong giống như nhìn một kẻ ngu ngốc.\r\n\r\n    Dường như nhận ra vẻ hài hước trong ánh mắt Tô Hồng Viễn, Lâm Ngạo Phong thiếu chút nữa ngất đi.\r\n\r\n    Mà tm mở to mắt, sắc mặt không thể tin nhìn Tô Hồng Viễn.\r\n\r\n    Trong ký ức của hắn, mặc dù Tô Hồng Viễn là một kẻ hám lợi nhưng mà vẫn làm việc theo phong cách của thương nhân, hòa khí sinh tài .\r\n\r\n    Nếu vậy, cho dù Tô Hồng Viễn thay đổi trận doanh cũng không thể làm cho mọi chuyện trở nên xấu như vậy, cũng không nên hoàn toàn vạch mặt với Lâm Ngạo Phong.\r\n\r\n    Không riêng gì tm, mà những người hợp tác với Tô Hồng Viễn cũng bị hành động của Tô Hồng Viễn làm cho choáng váng rồi.\r\n\r\n    Bọn họ không tưởng tượng nổi, Sở Cơ hứa hẹn gì với Tô Hồng Viễn, để cho Tô Hồng Viễn trước mặt mọi người dám bật lại Lâm Ngạo Phong.\r\n\r\n    Hứa hẹn gì?\r\n\r\n    Đối mặt với từng ánh mắt nghi ngờ và khó hiểu, Sở Cơ cũng không có để ý, mà là cảm thấy vui vẻ vì màn biểu diễn của Tô Hồng Viễn.\r\n\r\n    Từ sau khi nàng xuống Linh sơn, trong 10 năm qua, gặp qua vô số người, nhưng mà người như Tô Hồng Viễn, tuyệt đối là hiếm thấy.\r\n\r\n    Ngoài buồn cười, Sở Cơ thâm ý nhìn Diệp Phàm, dường như muốn nhắc nhở Diệp Phàm.\r\n\r\n    Nhận thấy được ánh mắt của Sở Cơ, Diệp Phàm âm thầm điều động Kình lực trong cơ thể, cả người căng thẳng, làm ra một bộ dạng tùy thời chiến đấu.\r\n\r\n    Lâm Ngạo Phong ở bên cạnh cũng không phát hiện được điều này, lúc này hắn hoàn toàn lâm vào trong tức giận.\r\n\r\n    Dưới ánh đèn, vẻ mặt cẩu hắn dữ tợn nhìn chằm chằm vào Tô Hồng Viễn, giống như là một con dã thú đang gầm thét:\r\n\r\n    - Tô Hồng Viễn, xem ra ông đã quyết tâm muốn thoái hôn rồi phải không?\r\n\r\n    - Lâm tiên sinh, tôi đã giải thích rõ ràng, không phải tôi nghĩ thoái hôn, chẳng qua là tôi muốn giao quyền quyết định cho Vũ Hinh...\r\n\r\n    Nhìn bộ dạng dữ tợn của Lâm Ngạo Phong, cảm nhận được sát ý trên người Tô Hồng Viễn, trong lòng Tô Hồng Viễn có chút sợ hãi nhưng mà nghĩ đến dụng ý của dvh, cuối cùng hắn vẫn kiên trì, cố nén phần sợ hãi trong lòng, đối chọi gay gắt với Lâm Ngạo Phong.\r\n\r\n    Chẳng qua là.\r\n\r\n    Không đợi Tô Hồng Viễn nói hết, Lâm Ngạo Phong đã quát lên:\r\n\r\n    - Ông xác định.\r\n\r\n    - Xin lỗi Lâm tiên sinh, mới vừa rồi Vũ Hinh đã tỏ thái độ, nó không muốn gả cho cậu.\r\n\r\n    Mắt thấy Lâm Ngạo Phong chuẩn bị sụp đổ, Tô Hồng Viễn liền cho thêm một mồi lửa:\r\n\r\n    - Chô nên tôi không thể gả Vũ Hinh cho cậu, cậu hãy tìm nữ nhân khác. Tôi tin tưởng lấy điều kiện của Lâm tiên sinh, cũng không biết có bao nhiêu cô gái muốn gả cho cậu.\r\n\r\n    - Ông muốn chết.\r\n\r\n    Quả nhiên như dự đoán, nghe được Tô Hồng Viễn nói thế, Lâm Ngạo Phong hoàn toàn giận dữ, chỉ nghe hắn thét lên một tiếng, thân thể nhoáng một cái, lướt tới trước mặt Tô Hồng Viễn, tay phải vung lên, muốn tát Tô Hồng Viễn.\r\n\r\n    Chẳng qua là, có người còn nhanh hơn hắn.\r\n\r\n    Khi hắn vừa động, Diệp Phàm đã Túc Đế Dũng Tuyền, cả người giống như quỷ mị, chắn trước người Diệp Phàm.\r\n\r\n    - Lâm thiếu gia, không nên.\r\n\r\n    Cảm nhận được cử động của Diệp Phàm, Hạ Thanh Thư liền biến sắc, vội vàng hét lên một tiếng rồi ngay tại chỗ bắn ra, muốn giữ Lâm Ngạo Phong lại.\r\n\r\n    Muộn rồi.\r\n\r\n    \"A\"\r\n\r\n    Sau một khắc.\r\n\r\n    Khi Hạ Thanh Thư sắp bắt được Lâm Ngạo Phong thì cánh tay của Lâm Ngạo Phong đã đụng vào cánh tay của Diệp Phàm.\r\n\r\n    Cùng lúc đó.\r\n\r\n    Chẳng biết lúc nào Sở Cơ đã xuất hiện sau lưng Lâm Ngạo Phong, vẻ mặt mỉm cười nhìn Hạ Thanh Thư nắm vào vai của nàng.\r\n\r\n    Nụ cười kia rơi vào trong mắt Hạ Thanh Thư, giống như là tử thần mỉm cười.\r\n\r\n    <\/div>","title":"Chương 132: Thấy Gió, Cao Thủ Thay Đổi Sắc Mặt."}