{"text":"﻿    <b>Lỗi của ai?<\/b>\r\n\r\n    Lâm Hiểu đi vào văn phòng trong bệnh viện, vừa nạp điện thoại vừa khởi động máy, màn hình liền hiện lên bốn năm cuộc gọi nhỡ. Lâm Hiểu sợ run một hồi, sau khi do dự, cô vẫn ngồi vào bàn làm việc, hoàn thành công việc.\r\n\r\n    Đại khái tối hôm qua ở bên Tề Kỳ được giải tỏa, tâm tình hiện tại của Lâm Hiểu cũng bình tĩnh hơn rất nhiều, không còn phiền chán như trước.\r\n\r\n    Chính là cảm xúc bình tĩnh này thật sự không biết nên nói đây là tốt hay không tốt. Lâm Hiểu hoàn toàn không quan tâm tới tương lai của mình và Bác Thần nữa, đầu óc cô cái gì cũng không suy nghĩ, mặc kệ cho cảm giác này chiếm lĩnh. Mà trên thực tế, loại cảm giác trốn tránh này không phải là một loại cảm xúc tốt đẹp, nhất là đối với người đang yêu, đây chính là vô cùng trí mạng.\r\n\r\n    Lâm Hiểu gửi xong những bức điện, sau đó liền nhập tâm vào làm việc. Ngành của cô có tiếng là chân chạy việc, bên trên truyền xuống rất nhiều tư liệu văn kiện, tất cả đều cần cô bôn ba khắp bệnh viện chuyển đi.\r\n\r\n    Chờ đến khi công việc tạm coi như hoàn thành thì cũng đã đến thời gian nghỉ trưa. Lâm Hiểu chậm rãi đi về văn phòng, nghĩ đến cơm trưa của mình nên giải quyết như thế nào đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Lâm Hiểu, vừa rồi điện thoại của cậu vang mãi không ngừng đấy.” Đồng nghiệp bên cạnh phòng cô vừa thấy cô trở về liền nói.\r\n\r\n    Lâm Hiêu nói cảm ơn, sau đó lấy điện thoại ra, vừa bật màn hình liền hiện lên hơn mười cuộc gọi nhỡ. Lâm Hiểu nhìn thấy nghĩ đối phương hẳn rất gấp, cô không nghĩ nhiều vội vàng gọi lại.\r\n\r\n    Điện thoại lập tức được thông, ngay cả “alo” cũng không có, chỉ nghe giọng nói tức giận của Bác Thần từ đầu bên kia truyền đến: “Tại sao lại không nghe điện thoại?”\r\n\r\n    Trong lòng Lâm Hiểu vốn áy náy vì ngữ khí của hắn mà trở nên khó chịu: “Vừa mới đi giao văn kiện, không tiện mang theo điện thoại.”\r\n\r\n    Bác Thần trầm mặc một hồi lâu rồi nói: “Anh ở dưới bãi đỗ xe, em xuống đi.”\r\n\r\n    Lâm Hiểu sửng sốt, “Anh đã về thành phố A?”\r\n\r\n    “Ngày hôm qua anh về, em xuống dưới trước đi, chúng ta gặp mặt nói chuyện.”\r\n\r\n    Lâm Hiểu dừng một chút, đáp ứng, sau đó ngắt điện thoại.\r\n\r\n    Cô cởi áo trắng dài bên ngoài, sau đó nói với đồng nghiệp một tiếng rồi bước nhanh xuống.\r\n\r\n    Bãi đỗ xe của bệnh viện được xây với mục đích hướng vào tầng lớp người thu nhập cao. Đa số những người bình thường đều vì tiết kiệm mà đỗ xe ở hai bên đường phía sau. Có thể đỗ xe trong bãi đều là những loại xe nổi tiếng cho nên chiếc xe nhỏ màu đen của Bác Thần cô vừa nhìn đã nhận ra.\r\n\r\n    Lâm Hiểu đứng trên bãi cỏ, xuyên thấu qua cửa sổ thủy tinh nhìn vào khuôn mặt Bác Thần, tay hắn đặt ngoài cửa sổ, đầu ngón tay còn kẹp một điếu thuốc.\r\n\r\n    Nhìn thấy cảnh này, trong lòng Lâm Hiểu xuất hiện cảm giác khó có thể hình dung. Đó rõ ràng là một cảm xúc mãnh liệt chỉ trực chờ bùng phát nhưng cô còn chưa kịp biết rõ đó là cảm xúc gì thì nó tựa như bị ngón tay đè chặt miệng không cho phun trào, trong lòng cô vô cùng khó chịu.\r\n\r\n    Lâm Hiểu khẽ hé miệng nhưng rốt cuộc vẫn do dự, mở cửa xe ngồi vào.\r\n\r\n    Trong xe không có mùi khói thuốc, phỏng chừng vừa rồi hắn cũng không ngồi trong xe. Lâm Hiểu nhìn về phía Bác Thần, thấy hắn dụi điếu thuốc đang hút dở vào gạt tàn. Ban đầu vốn định hỏi hôm qua hắn khi nào trở về nhưng khi nhìn vào quầng mắt thâm đen của hắn, tất cả lời muốn nói cô đều quên mất, mà câu hỏi lại là: “Mới vài ngày không thấy sao anh lại có bộ dáng mệt mỏi như miệt mài quá độ vậy?”\r\n\r\n    Lời này đối với Bác Thần đã vì chuyện của cô mà cả đêm không ngủ, tuyệt đối đáng đánh đòn. Khóe miệng của hắn co rút, nói: “Ánh mắt của em thật lợi hại, sớm biết vậy anh nên chuẩn bị bôi phấn rồi mới đến.”\r\n\r\n    “Nếu anh thực bôi phấn vậy càng tệ hơn, em sẽ nghĩ anh chỉ sau một chuyến đi ra ngoài mà ngay cả giới tính cũng bị thay đổi rồi.” Đầu óc Lâm Hiểu không thèm suy nghĩ lấy một giây, lời này cứ thế mà được nói ra.\r\n\r\n    Đôi mày Bác Thần giương lên: “Em thật sự không thể nói lấy một lời nào tốt đẹp cả, nhìn em như vậy, anh lo lắng vô ích rồi.”\r\n\r\n    “Lo lắng cái gì?” Lâm Hiểu dừng một chút hỏi.\r\n\r\n    “Còn có thể lo lắng cái gì, nhà em xảy ra chuyện lớn như vậy tại sao em không nói với anh lấy một câu?” Bác Thần nhìn khuôn mặt bình thản của Lâm Hiểu, cau mày nói.\r\n\r\n    Nghe xong lời này, Lâm Hiểu nhịn không được cười lạnh: “Ai nói là chuyện lớn? Ba mẹ em rất tốt, nói nhảm, một đám người chỉ thích lấy chuyện nhà người khác ra mổ xẻ, nhà bọn họ thì tốt lắm sao?”\r\n\r\n    Bác Thần sửng sốt, lại hỏi: “Ba mẹ em thật không có việc gì?”\r\n\r\n    Lâm Hiểu tỏ ra vài phần không kiên nhẫn: “Đã nói là không có việc gì!”\r\n\r\n    Bác Thần kinh ngạc: “Anh còn tưởng rằng…”\r\n\r\n    Lâm Hiểu quay đầu, khóe miệng nhếch lên, châm chọc: “Cho rằng nhà e tứ phân ngũ liệt , gia đình tan nát? Cho rằng ba em bề ngoài tỏ vẻ không có gì nhưng về nhà thì vừa đánh vừa mắng mẹ em? Hay là cho rằng mẹ em không biết xấu hổ đi tìm tình yêu đích thực, đang chuẩn bị cùng ba em ly hôn? Mấy chuyện buồn cười này mà anh cũng tin là thật sao?”\r\n\r\n    Lâm Hiểu nói xong cũng biết phản ứng của mình có điểm quá đáng, lòng cô càng thêm phiền muộn, vô lực nhìn ra ngoài cửa sổ.\r\n\r\n    Bác Thần trầm mặc, hắn vẫn chưa nghe đến những tin đồn linh tinh này. Hắn cũng không nghĩ nhiều, chỉ đoán rằng Lâm ba ba phỏng chừng sẽ tức giận với Lâm mẹ, Lâm gia sẽ mất đi sự bình yên. Nhưng từ ngữ khí của Lâm Hiểu, có lẽ vấn đề không còn ở Lâm gia.\r\n\r\n    Hắn nhìn Lâm Hiểu, bất đắc dĩ hỏi: “Em đang giận anh?”\r\n\r\n    Lâm Hiểu cảm thấy hơi thở mình như ngừng lại, cô cố đè nén cảm xúc, dùng thanh âm không lớn không nhỏ trả lời: “Việc này với anh một chút quan hệ cũng không có, em làm sao phải tức giận? Chỉ là anh nghe ở đâu những lời đồn nhảm nhí này?”\r\n\r\n    “Em đây là muốn nói lảng sang chuyện khác?” Bác Thần ngừng một chút, tiếp tục nói, “Lâm Hiểu, không phải lúc trước em từng hứa với anh, nếu có chuyện gì xảy ra cũng không được giấu trong lòng, phải nói ra để hai bên cũng nghĩ cách sao? Lời hứa này, em nói giỡn sao?”\r\n\r\n    Lời này gợi cho Lâm Hiểu nhớ lại. Rõ ràng chỉ cách hiện tại không lâu, nhiều nhất mới qua hai tuần lễ nhưng cô cảm thấy dường như đã trải qua một đoạn thời gian rất dài. Khi đó Ngô Tuấn Hạo kể cho cô về chuyện của Bác Thần, cô quá lo lắng, sống chết buộc hắn đáp ứng lời hứa này, lúc ấy chỉ sợ hắn nghĩ đến chuyện quá khứ sẽ buồn phiền, thật vất vả mới khiến hắn đáp ứng, không nghĩ đến hiện tại lại thành hắn dùng lời hứa này bức mình.\r\n\r\n    Trước đây mấy ngày rõ ràng bọn họ còn rất tốt, thậm chí sau khi hắn rời đi, Lâm Hiểu còn bắt đầu tự hỏi đến khi hắn trở về cô nên sắp xếp cái gì, có nên đến địa điểm ăn ngon nào không, hay tìm một nơi nào yên lặng, sao đó hai người thân thiết một chút?  Trong laptop của cô thậm chí còn lưu trữ một đống địa chỉ, cô dùng đủ thứ lí do quái dị lại không biết xấu hổ chọn lựa rồi chọn lựa, do dự rồi do dự.\r\n\r\n    Lâm Hiểu lúc ấy còn có ý định “tiểu biệt thắng tân hôn”. Bác Thần sau khi trở về hẳn sẽ rất muốn cô, nói không chừng còn có thể cơ khát một phen? Nghĩ đến bộ dáng vui vẻ của hắn sau khi trở về nhìn thấy cô mà ban ngày ban mặt Lâm Hiểu vô duyên vô vớ cười đến ngọt ngào.\r\n\r\n    Và hiện tại hắn cuối cùng cũng trở lại nhưng không còn kịp rồi. Giống như công chúa bị người xấu cường X, nàng đã bị xé hết quần áo trên người, đến lúc này, kỵ sỹ nàng mong chờ mới chậm rãi khoan thai cưỡi ngựa đi ới.\r\n\r\n    Hoa cúc đồ ăn đều lạnh rồi…\r\n\r\n    Lâm Hiểu cũng không biết cô trầm mặc đã bao lâu mới đáp: “Em không có giỡn…”\r\n\r\n    “Một khi đã vậy, vì sao chuyện nghiêm trọng như vậy em không lập tức nói cho anh biết?” Bác Thần cau mày, khuôn mặt hiện lên nét bi thương, “Là vì anh không đáng tin cậy? Nếu đúng vậy thì anh đây thân là một tên đàn ông cũng cảm thấy thật uất ức.”\r\n\r\n    Lâm Hiểu đề cao âm điệu, ánh mắt cô toát ra ý tức giận, tựa như lên án, hỏi ngược lại: “Vậy anh muốn em như thế nào dựa vào? Anh có thể lập tức quay lại giúp em sao? Nếu em – Lâm Hiểu thật sự chỉ có thể gọi điện thoại cho anh khóc lóc than vãn mình gặp chuyện sau đó ngu ngốc chờ anh trở về giải quyết, nhà của em đã sớm rách mướp từ lâu rồi!”\r\n\r\n    Lâm Hiểu nói xong, thở hổn hển một hơi, cố gắng áp chế cảm xúc. Môi cô giật giật, sau chậm rãi quay đầu không để ý đến Bác Thần, tận lực dùng ngữ khí bình tĩnh nói: “Sau đó, em đã tự mình giải quyết hết mọi việc nhưng thái độ của dì Lan… Em làm sao có thể đi tìm anh đây?”\r\n\r\n    Đột nhiên lúc này, ngoài lối vào vang lên tiếng giày cao gót của phụ nữ, tiếng “cộc cộc” vang lên khắp bãi đỗ xe. Mà bên trong xe, không khí lại im lặng đến lạ thường.\r\n\r\n    Chờ đến khi người phụ nữ xa lạ kia lái xe ra khỏi bãi đỗ xe, trong đầu Lâm Hiểu vẫn trống rỗng, nhìn chiếc xe nhỏ nhắn chạy ra ngoài, hai mắt không có tiêu cự.\r\n\r\n    “Anh thật vui sướng, người con gái của anh… có thể trong lúc anh không ở bên tự mình giải quyết mọi khó khăn.”\r\n\r\n    Lời này làm cho Lâm Hiểu hơi hoàn hồn, cô nghiêng đầu nhìn hắn sau đó lại yên lặng chuyển hướng nhìn ra ngoài bãi đỗ xe. Nhìn thì như cô không hề có phản ứng, cả biểu tình cũng không thay đổi nhưng nắm tay cô lại vô ý thức siết chặt thêm vài phần.\r\n\r\n    “Nhưng anh vẫn hy vọng, cho dù bên người cô ấy phát sinh sự việc gì, cho dù tốt hay xấu, cô ấy đều có thể nói với anh. Lâm Hiểu, em không cần lấy cớ vì mẹ anh. Chuyện tình cảm của chúng ta, cho dù là mẹ anh, cũng vẫn chỉ là người ngoài. Em không biết suy nghĩ của anh thế nào, tại sao lại có thể thông qua hành vi cử chỉ của mẹ anh mà phán đoán về anh? Em là không tin tưởng anh hay em đối với chính em cũng không tin tưởng? Chỉ vì anh không có ở bên cạnh em, mẹ anh lại đối như thế với nhà em cho nên em đang cố ý trừng phạt anh phải không?” Bác Thần nói xong, lắc đầu cười khổ, “Nếu thật sự là như thế, trừng phạt này cũng đủ nặng…”\r\n\r\n    Lời nói của Bác Thần đâm thẳng vào ngực người ngồi cạnh, Lâm Hiểu cũng không biết mình nghĩ cái gì, vì sao cô lại muốn giận hắn, vì sao lại không nói cho hắn biết chuyện xảy ra với mình nhưng hắn so với cô còn biết rõ lí do hơn.\r\n\r\n    Lâm Hiểu cuối cùng cũng hiểu được. Cảm xúc này của cô, chẳng khác gì lời hắn nói. Cô chẳng qua chỉ muốn để hắn lo lắng cho mình, để hắn sau khi biết mọi chuyện từ mẹ mình, sẽ càng thêm áy náy càng thêm đau lòng vì cô, cho nên cô mới theo bản năng không nói cho hắn.\r\n\r\n    Kỳ thật nói cô vì muốn trừng phạt Bác Thần nhưng trên thực tế, hắn có cái gì đáng để trừng phạt. Hắn đâu có thể khống chế hành vi của dì Lan, trong khi đó hắn thật sự có việc nên không thể ở bên cạnh cô. Xảy ra chuyện như vậy, nếu thật sự muốn trừng phạt hắn, vậy không cần làm đến bước này, bởi vì tất cả chỉ đều để chứng minh hắn thật sự rất yêu cô.\r\n\r\n    Lâm Hiểu đột nhiên cảm thấy mình thật ti bỉ. Cho rằng chính mình thật đáng thương, cho rằng mình thật thảm nhưng lại đối với Bác Thần bày thủ đoạn vui đùa, sau đó thì tức giận buồn bực với hắn, trong khi hắn thật sự vô tội.\r\n\r\n    Lâm Hiểu nhớ đến đôi mắt thâm quầng của Bác Thần, nhớ đến mười cuộc gọi nhỡ trước đó, từ tối qua cho đến sáng nay, vậy mà cô còn cố ý, mặc kệ hắn khẩn trương còn không biết dừng lại, vừa rồi còn phát giận với hắn, dùng chuyện của dì Lan châm chọc, chỉ trích hắn… Cô làm như vậy, chẳng qua chỉ là theo bản năng muốn cho hắn sâu sắc ác cảm với những hành vi ác độc đó mà thôi.\r\n\r\n    Càng nghĩ, Lâm Hiểu càng cảm thấy mình vừa vô lí lại vừa tùy hứng. Cô cúi đầu, tay nắm chặt thành quyền, mặc dù biết rõ mình đối xử với Bác Thần như thế thật có lỗi nhưng trong lòng vẫn cảm thấy ủy khuất.\r\n\r\n    Tuyến lệ của Lâm Hiểu gần đây càng ngày càng mẫn cảm. Rõ ràng tối qua đã khóc thật lâu nhưng hiện tại cô lại không thể khống chế được.\r\n\r\n    Bả vai cô run rẩy, hết nhịn lại nhẫn nhưng vẫn không áp được cảm xúc: “Đúng, thực xin lỗi…em cũng, em cũng không muốn như vậy…”","title":"Thanh Mai Trúc Mã Đến Tuổi Có Thể Cưới - Chương 39"}