{"text":"﻿    CHƯƠNG 128: CHA CON TÂM SỰ (Phần 2)\r\n\r\n    \"Ông rốt cuộc có ý gì?\" Diệp Hoan không nhịn được hỏi.\r\n\r\n    Thẩm Đốc Lễ hết sức chăm chú nhìn Diệp Hoan : \"Theo cha về Bắc Kinh, trở về Thẩm gia đi, ở đó con có thể học được rất nhiều thứ đồng thời cũng nắm giữ được nhiều thứ. Ở bên ngoài con có thể là người tự do từ bé sống trong rơm rạ, nhưng trong tay con lại nắm giữ được quyền lực không tưởng. Quyền lực này chỉ thuộc về con, không một kẻ nào có thể tranh đoạt được, con có thể làm bất cứ việc gì con muốn bao gồm cả việc bảo vệ viện phúc lợi... Đi khỏi Ninh Hải rồi, con sẽ thấy được thế giới bên ngoài rộng lớn đến nhường nào, con sẽ cảm thấy vô cùng kích thích, con sẽ biết thêm vô số người, có người cũng giống con xuất thân là con cháu quý tộc, cũng có người dựa vào địa vị của Thẩm Gia, và còn rất nhiều kẻ thù...\"\r\n\r\n    Thẩm Đốc Lễ thầm trầm cười, nói: \"Con người ta chỉ những lúc gặp khó khăn trắc trở mới có thể ngẩng đầu mà tiến lên, muốn đứng trên đỉnh cao thì phải làm được những việc mà người thường không làm được, sao cho kiếp sau không cảm thấy hối hận, chứ không phải làm một lão già bình thường co đầu rút cổ ôm lò sưởi phơi nắng ở một góc vườn... Diệp Hoan, đó không phải là cuộc sống mà con nên sống, con có thể trở thành hùng ưng bay lượn trên chín tầng trời, vì sao phải làm một con chim hoàng yến bị nhốt trong lồng?\"\r\n\r\n    .............................................................\r\n\r\n    Diệp Hoan như người mất hồn đi ra khỏi khách sạn, đầu óc hắn giống như một mảnh hỗn độn.\r\n\r\n    Những lời của Thẩm Đốc Lễ vẫn quanh quẩn bên tai hắn.\r\n\r\n    \"Diệp Hoan, cha mắc nợ con hai mươi năm, giá nào cha cũng phải dốc hết mọi thứ đền bù cho những cực khổ thiếu thốn của con trong suốt hai mươi năm qua. Tuy rằng, cha có địa vị cao đứng trên vạn người, nhưng chưa bao giờ làm tròn chức trách của một người cha, và cũng không hiểu cảm giác chung sống với con cái của mình. Diệp Hoan, cha và con mỗi người nhẫn nại một chút, sống chung với nhau, để cho nửa đời còn lại của lão già cô đơn này được hưởng thụ thứ tỉnh cảm cha con xa xỉ, có được không?\"\r\n\r\n    Diệp Hoan cúi thấp đầu, hắn như chết lặng trong dòng người ngược xuôi trên đường lớn, không biết từ lúc nào, nước mắt tuôn rơi, hai mắt đỏ ửng.\r\n\r\n    Cho dù hắn phải chịu hai mươi năm đau khổ, nhưng xương thịt này vẫn là lão già cô độc đó ban cho\r\n\r\n    Khi thấy cặp mắt uy nghiêm của Thẩm Đốc Lễ bộc lộ sự cầu khẩn hiếm gặp, Diệp Hoan cảm thấy lòng mình quặn lại.\r\n\r\n    Vì sao đến tận bây giờ hắn vẫn không thể nào xóa bỏ được sự khao khát về gia đình? Vì sao khi thấy ánh mắt cầu khẩn của Thẩm Đốc Lễ lòng hắn bỗng thật chua xót?\r\n\r\n    Diệp Hoan cũng chỉ là người bình thường, hắn không thể hoàn toàn từ bỏ được mọi thứ, trong cuộc sống càng không thể tránh được thất tình lục dục* cũng không tránh được sự ràng buộc, mâu thuẫn giữa hận thù và tình thân dày vò.\r\n\r\n    *Thất tình lục dục: thất tình bao gồm: hỉ, nộ, ai, cụ, ái, ố, dục. Lục dục bao gồm sáu loại dục vọng do: mắt, tai, mũi, lưỡi, thân và ý niệm mà ra. Thất tình lục dục chỉ những ham muốn và trạng thái tình cảm của con người.\r\n\r\n    Hắn nên làm hùng ưng bay lượn ở thế giới bên ngoài theo lời Thẩm Đốc Lễ hay vẫn cứ ở tại Ninh Hải canh giữ thiên đường của mình?\r\n\r\n    Diệp Hoan càng nghĩ càng cảm thấy đau đầu, đau đến mức không muốn nghĩ đến nữa.\r\n\r\n    ...\r\n\r\n    Hắn đang chuẩn bị về phòng thì Hầu Tử gọi điện thoại tới.\r\n\r\n    \"Anh đang ở đâu?\" Hầu Tử hỏi trực tiếp.\r\n\r\n    \"Gần khách sạn Hilton.\"\r\n\r\n    \"Anh cứ đợi đấy, em đến.\" Hầu Tử nói xong rồi cúp điện thoại.\r\n\r\n    Chưa đến mười phút sau, Hầu Tử đi taxi đến.\r\n\r\n    Diệp Hoan ném điếu thuốc cho hắn, hai người cứ thế ngồi xổm bên đường, vừa hút thuốc vừa rảnh rỗi ngắm đùi các em gái qua lại\r\n\r\n    \"Hôm nay mày không tới công trường sao?\"\r\n\r\n    Hầu Tử hít một hơi khói thuốc, buồn bực nói: \"Không đi, đi để lại thấy thằng ngu Trương Tam à.\"\r\n\r\n    \"Sao vậy?\"\r\n\r\n    Hầu Tử lại hít một hơi thuốc, quay đầu lại nhìn Diệp Hoan với ánh mắt vô cùng hoang mang.\r\n\r\n    \"Anh Hoan, anh còn nhớ lúc còn bé chúng ta nghịch ngợm chơi đùa, anh cầm gậy không cẩn thận đập mạnh một cái vào đầu Trương Tam, cú đó mạnh đến cỡ nào? Có phải từ đó trở đi đầu óc Trương Tam trở nên sida rồi?\"\r\n\r\n    Diệp Hoan nhíu lông mày nghĩ ngợi cả buổi, rồi hắn không kiên nhẫn nhướng mắt nhìn Hầu Tử, nói: \"Mày rốt cuộc muốn nói cái gì?\"\r\n\r\n    Hầu Tử giận dữ, nói: \"Hôm nay ở công trường, kiến trúc sư của Hàn Quốc đến, vẽ ra mấy bản thiết kế lên giấy. Thằng thần kinh Trương Tam không biết ăn phải cái gì, chạy đến chỗ thằng bổng tử Cao Ly kia nắn nắn bóp bóp mặt, rồi còn tỏ ra ngạc nhiên nói với em, bổng tử Cao Ly không nhất định là loại mặt tròn như cái bánh to, thằng bổng tử này mặt vừa dài vừa rỗ, cmn giống như là bánh rán...\"\r\n\r\n    Diệp Hoan thống khổ nhắm hai mắt lại, thở dài một tiếng.\r\n\r\n    Khuôn mặt Hầu Tử đắng chát nói tiếp: \"May mắn, không những tên bổng tử Cao Ly đó không có so đo với Trương Tam mà còn nhiệt tình nói chuyện trời dưới đất cùng nó. Hai người ngôn ngữ bất đồng thế mà không biết thế éo nào có thể nói chuyện được với nhau, còn dùng khẩu hình ra hiệu, khoa tay múa chân...Hai người càng nói chuyện càng hợp, hận không thể tại chỗ cắt máu ăn thề kết bái huynh đệ, rồi lại hận gặp nhau quá muộn.. Sau đó, trước khi tên kia rời đi, y lấy ra một tờ giấy, hình như là muốn Trương Tam ký tên hoặc viết vài chữ làm kỷ niệm, làm bằng chứng cho tình hữu nghị. Trương Tam vô cùng cao hứng cầm bút xoát xoát viết mấy chữ, anh Hoan, anh có biết Trương Tam nó viết cái gì không?\"\r\n\r\n    Diệp Hoan bụm mặt thở dài: \"Nhất định viết ra dòng chữ làm nhục danh dự quốc gia...\"\r\n\r\n    Khuôn mặt Hầu Tử trở lên co quắp, trì hoãn nói: \"Cũng không đến mức làm nhục danh dự quốc gia, mà nếu khía cạnh tiêu cực mà nói,thằng đần đó còn tăng thêm uy danh cho quốc gia...\"\r\n\r\n    \"Nó ghi cái gì?\"\r\n\r\n    \"Tình hữu nghị Trung – Bổng, bền vững muôn đời...\"\r\n\r\n    Diệp Hoan: \"…..! \"\r\n\r\n    \"Tên bổng tử Cao Ly kia không biết xem có hiểu gì không mà thấy mừng rỡ lắm, cầm tờ giấy Trương Tam viết rồi đi... Anh Hoan, em thật sự không chịu được thằng đần ấy rồi, em bắt nó ở lại công trường rồi tự ra ngoài giải sầu...\"\r\n\r\n    Diệp Hoan thở dài: \"Có người anh em khờ khạo như vậy, hàng ngày chúng ta nhường nhịn nó một chút.\"\r\n\r\n    Hẩu Tử gật đầu rất hiểu chuyện.\r\n\r\n    \"Anh Hoan, soi đùi đẹp trên đường đủ chưa? Chúng ta đi tìm cái gì chơi một chút.\"\r\n\r\n    \"Chơi gì?\"\r\n\r\n    Hầu Tử hưng phấn xoa xoa tay cười nói: \"Đã lâu rồi không có đi quán net, Làm vài trận? Online nhé...\"\r\n\r\n    Tìm đến một quán net tối tăm hỗn loạn, ở quầy thu tiền Diệp Hoan mới nhớ không mang theo CMND, hơn nữa hắn cũng không nhớ rõ số CMND của mình.\r\n\r\n    Hầu Tử tất nhiên không muốn bỏ dở giữa chừng, đối với một trạch nam* như hắn mà nói game còn quan trọng hơn tính mạng. Trên đời này, chuyện thống khổ nhất trong đời hắn không phải là thấy một mỹ nữ trần chuồng nằm trên giường nhưng nhị đệ không cương nổi mà là vào quán net do không có chứng minh thư nên không được vào.\r\n\r\n    Mỗi người đều có một quan điểm riêng, Hầu Tử cũng đâu có khinh bỉ sở thích mặc đồ lót màu phấn hồng của Diệp Hoan đúng không?\r\n\r\n    Một lúc sau, Hầu Tử thần bí cười, trong tay cầm một mảnh giấy có ghi một dãy số chứng minh thư lạ lẫm.\r\n\r\n    \"Đây là chứng minh thư của ai?\"\r\n\r\n    Hầu Tử cười nham hiểm: \"Của ai không cần biết, dù sao có cái để chúng ta vào là được rồi.\"\r\n\r\n    Diệp Hoan nhún vai tỏ ra không có vấn đề gì cả, hắn không hề ham hố chơi game, chẳng qua anh em muốn chơi thì hắn vui vẻ tiếp thôi.\r\n\r\n    Nhập vào mã chứng minh thư, máy tính mở khóa. Chưa được mười phút, bên ngoài tiệm net vang lên tiếng còi xe cảnh sát, sau đó là tiếng bước chân dồn dập.\r\n\r\n    Bên trong quán net, tiếng bàn phím lạch cạch, tiếng chuyện trò huyên náo đột nhiên im bặt, yên lặng đến mức làm cho người ta sởn hết cả gai ốc...\r\n\r\n    Diệp Hoan đang chơi game vô cùng tập chung bỗng cảm thấy là lạ, ngẩng đầu lên, hắn không khỏi hít vào một luồng khí lạnh.\r\n\r\n    Hơn mười khẩu súng tiểu liên đen ngòm cùng chĩa vào đầu hắn. Nhóm người mặc áo chống đạn giống như mười con mèo lớn đang bắt chuột, trong mắt họ toát ra sát khí làm cho Diệp Hoan tè cả ra quần...\r\n\r\n    Yên lặng đến quỷ dị...\r\n\r\n    Diệp Hoan vô thức mới vừa chuẩn bị đứng lên, biến cố xảy ra.\r\n\r\n    Thân thể vừa cử động... liền hoa lệ phủ phục xuống đất.\r\n\r\n    Diệp Hoan ra sức giãy dụa, hắn nức nở hét lớn: \"Chỉ là chơi game dùng mấy mánh khóe gian lận chút thôi mà, tại sao bắt tôi? Tại sao? Lỗi đâu có nghiêm trọng đến vậy? Sau này tôi không làm thế nữa là được! Hầu Tử... mau gọi Chu Mị đến cứu tao!\"\r\n\r\n    Bên trong quán net vô cùng hỗn loạn, trước mắt Diệp Hoan xuất hiện một cô gái thanh tú, mảnh mai.\r\n\r\n    Tiếng cô gái vô cùng quen thuộc dường như đang nín cười thản nhiên cất lên: \"Buông hắn ra, nhận nhầm người rồi...\"\r\n\r\n    Diệp Hoan chưa bao giờ cảm thấy tức giận như lần này.\r\n\r\n    Chết tiệt, không thể chấp nhận được, làm ông mày tè cả ra quần.\r\n\r\n    Bị đám người thô lỗ xách lên, Diệp Hoan còn chưa kịp nổi bão thì Cao Thắng Nam trong bộ đồng phục cảnh sát hiên ngang, nghiêm mặt lạnh lùng nói: \"Tuy rằng anh không phải là người chúng tôi muốn tìm, nhưng anh lại tùy tiện sử dụng số CMND của người khác, việc này chúng tôi vẫn phải truy cứu, đi, theo tôi về cục cảnh sát!\"\r\n\r\n    Nửa giờ sau, Diệp Hoan và Hầu Tử ôm một bụng thắc mắc cuối cùng cũng đã rõ chân tướng sự việc.\r\n\r\n    Hai người cảm thấy buồn bực, còn đang không biết nên khóc hay nên cười thì Trương Tam gọi điện thoại tới.\r\n\r\n    Trương Tam vô cùng hào hứng vừa cười vừa nói qua điện thoại: \"Anh Hoan, anh có xem tin tức chưa? Có một thằng ngốc vào quán net chơi game, không nhớ số CMND vì thế tùy tiện nhập đại một số chứng minh thư dán trên tường. Không ngờ cái số CMND đó là của một tên tội phạm đang bị cục công an truy nã, cho nên hắn vừa mới mở máy liền bị định vị rồi lập tức tiến hành vây bắt, nghe nói thằng ngu đó và cả ông chủ quán net đều bị áp giải đến cục cảnh sát, haha...Anh thấy có buồn cười không? Thằng khờ này còn ngu hơn cả em...\"\r\n\r\n    <\/div>","title":"CHƯƠNG 128: CHA CON TÂM SỰ (Phần 2)"}