{"text":"﻿    CHƯƠNG 117: PHÁ HỦY\r\n\r\n    Lúc này đội trưởng đội bảo vệ đang khẩn cầu Diệp Hoan, Diệp Hoan cùng vệ sĩ không chút khách khí giẫm đạp lên đám cỏ hùng hổ đi vào đại sảnh của khu biệt thự số 4. Bên trong biệt thự tối om không một ánh đèn, đám vệ sĩ bật đèn lên, phân thành mấy tổ lục soát toàn bộ khu biệt thự, không lâu sau bên trong truyền ra tiếng gào thét như đang giết heo.\r\n\r\n    \"Các ngươi là người nào? Muốn làm gì? Đây là nơi ở riêng, Tỉnh ủy Dương thiếu gia. . . Ah!!!”\r\n\r\n    Nói còn chưa dứt lời, một gã đàn ông tuổi khoảng ba mươi, trên người chỉ mặc đồ lót đã bị vệ sĩ thô lỗ kéo lê tới ngoài cửa.\r\n\r\n    Đội trưởng đội bảo an mặt mũi suy sụp, gần như muốn quỳ lạy Diệp Hoan: \"Vị tiên sinh này, hắn là bằng hữu của tỉnh ủy Dương, Dương thiếu gia là ai các ngươi biết không?\"\r\n\r\n    Diệp Hoan thần sắc có chút cổ quái nhìn đội trưởng đội bảo an: \"Tôi đương nhiên biết rõ Dương thiếu gia, hôm nay tôi chính là vì hắn mà đến.\"\r\n\r\n    Đội trưởng đội bảo an không nói thêm nữa.\r\n\r\n    Người này biết rõ thân phận Dương công tử mà còn dám đến tận cửa gây sự, điều này nói rõ hắn không phải người bình thường, thân phận của hắn tuyệt đối không thấp hơn Dương thiếu gia. Hắn căn bản không sợ Dương Tố.\r\n\r\n    Đội trưởng đội bảo an than thở, thần tiên đánh nhau phàm nhân gặp nạn, việc đêm nay hắn không xử lý được, tất nhiên sẽ bị Dương Tố giận chó đánh mèo, bát cơm chỉ sợ giữ không được.\r\n\r\n    Trước cửa biệt thự, gã đàn ông mặc đồ lót kêu lên như tiếng heo bị mổ: \"Các ngươi muốn làm gì? Có ai không! Cứu mạng! Mau báo cảnh sát! Có ăn cướp!!\"\r\n\r\n    Lúc này đám vệ sĩ lại kéo thêm hai người hầu từ trong biệt thự, cũng thô lỗ lôi bọn họ ra bãi cỏ trước cửa.\r\n\r\n    Một gã vệ sĩ vội vàng đi đến bên người Diệp Hoan nói: \"Diệp thiếu gia, chúng tôi đã lục soát khắp biệt thự, chỉ tìm được ba người này”\r\n\r\n    \"Chắc chắn chứ? Không được bỏ sót\r\n\r\n    \"Chắc chắn”\r\n\r\n    Diệp Hoan nở nụ cười, xắn tay áo lên, chỉ vào đại sảnh hoa lệ của biệt thự số 4, như một đại tướng quân chỉ huy thiên quân vạn mã trên chiến trường, lớn tiếng nói: \"Công thành! Phá hủy cái phòng rách nát này cho ta!\"\r\n\r\n    Đội trưởng đội bảo an yếu ớt mà nói: \"Năm trước vừa xây dựng đấy, không phải cái phòng rách nát.\"\r\n\r\n    Diệp Hoan vừa trừng mắt: \"Tôi nói nó rách nát thì nó chính là rách nát...! Chẳng những rách nát lại còn vi phạm kiến trúc! Thích ý kiến hả?\"\r\n\r\n    Đang lúc hai người nói chuyện, hai chiếc máy xúc công xuất lớn vận sức chờ phát động giống như binh sĩ tiên phong trên sa trường, rầm rầm xông lên, hướng về đại sảnh biệt thự số 4\r\n\r\n    Gã đàn ông bị túm ra khỏi biệt thự ngừng kêu khóc, trợn mắt há hốc mồm nhìn chằm chằm cái máy xúc đang ầm ầm lao tới. Anh bạn này có lẽ ngày thường quen sống an nhàn sung sướng, chưa từng gặp qua những chuyện thế này nên cứ đứng ngây ngốc tại chỗ, đến khi máy xúc công xuất lớn cách hắn không đến 10m, hắn mới kịp phản ứng, lăn vội qua một bên, lại bắt đầu gào thét ngang trời\r\n\r\n    \"Các ngươi. . . coi trời bằng vung! bảo vệ, mau báo cảnh sát!\"\r\n\r\n    Rất nhanh, máy xúc đã chạy đến trước cửa biệt thự.\r\n\r\n    Tiếng huyên náo đánh thức không ít gia đình trong khu nhà giàu. Mấy người ở chỗ này đều là người có tiền có thế, đã trải qua không ít sóng gió nhưng chuyện náo động như đêm nay bọn họ mới lần đầu tiên chứng kiến. Mấy người thấy tình huống không ổn, nhanh chóng gọi 110 (Giống 113 ở VN)\r\n\r\n    Đội trưởng đội bảo an cũng thừa dịp Diệp Hoan không chú ý, vụng trộm gọi điện cho Dương Tố, việc này quá nghiêm trọng,hắn không có biện pháp nào ngăn cản chuyện này, nhưng nếu như ngay cả việc cho biết Dương Tố cũng không làm,chén cơm của hắn thật sự giữ không được.\r\n\r\n    Ngay lúc Diệp Hoan chuẩn bị cho người phá huỷ biệt thự, Dương Tố cũng vừa kịp gọi điện tới.\r\n\r\n    Trong điện thoại, giọng nói Dương Tố vừa sợ vừa giận, mang theo vài phần không dám tin.\r\n\r\n    Chuyện vạch mặt nhau trong giới thượng lưu thì có, nhưng làm đến mức này thì là lần đầu\r\n\r\n    Dương Tố thật rất tức giận.\r\n\r\n    \"Diệp Hoan, anh lái máy xúc chạy đến cửa biệt thự của tôi là có ý gì? Anh muốn làm gì?\"\r\n\r\n    Diệp Hoan hút thuốc, rít sâu một hơi, khoan thai cười nói: \"Mày không phải mới vừa muốn phá hủy viện phúc lợi của tao đó sao? Giờ tao đến phá biệt thự của mày, Dương thiếu gia có gì chỉ giáo?”\r\n\r\n    \"Anh. . . Diệp Hoan, anh là người Thẩm gia, cũng là hậu duệ của danh môn quý tộc, làm chuyện này khác nào như tên du côn? Một chút quy củ cũng không có sao? Anh có muốn giữ lại thể diện của Thẩm gia không?”\r\n\r\n    Diệp Hoan cười ha ha: \"Tao vốn chính là du côn, chẳng lẽ mày bây giờ mới biết được? Còn nói về chuyện quy củ, mày nửa đêm vô thanh vô tức đến phá viện phúc lợi của tao giờ lại còn nói quy củ với tao sao? Hiện tại mày mới nói quy củ có trễ quá không?”\r\n\r\n    Dương Tố nghẹn lời, nửa đêm lén phá dỡ viện phúc lợi đúng là hắn ra lệnh. Cho dù vậy thì việc phá dỡ viện phúc lợi cũng là chuyện hợp pháp. Nhưng Dương Tố không quan tâm mặt mũi Diệp Hoan, tự tiện gọi người đến phá dỡ cũng đã là vi phạm quy củ trong giới. Dương Tố vốn định tiền trảm hậu tấu, tạo thành chuyện đã rồi, sau đó mới đi xin lỗi Diệp Hoan, thuận thế cho bọn hắn một khoản đền bù tổn thất, không nghĩ tới viện phúc lợi không phá được mà ngược lại khiến Diệp Hoan chạy đến cửa gây chuyện.\r\n\r\n    Người trong giới thượng lưu phần lớn là con ông cháu cha, dựa vào cha chú nên trọng nhất là thể diện. Dương Tố lén gọi người đi phá viện phúc lợi là tát vào mặt mũi người ta. Nếu như đổi thành cậu ấm khác thì dù bị hắn tát cũng phải nhẫn nhịn chìa mặt cho hắn đánh. Nhưng đối phương là Diệp Hoan - con của người đứng đầu nội các, Thẩm tổng lý nhi tử, việc này có chút phiền phực.\r\n\r\n    Thở thật sâu, Dương Tố ôn tồn nói sang khía cạnh đạo lý: \"Diệp Hoan, chuyện hủy đi viện phúc lợi, tôi thừa nhận tôi làm mà không có cân nhắc, tôi và anh đều không phải người thường, chuyện này chúng ta có thể ngồi xuống vui vẻ nói chuyện hay không?\"\r\n\r\n    Diệp Hoan rất sảng khoái gật đầu: \"Được, tôi với anh vui vẻ nói chuyện.\"\r\n\r\n    Dương Tố vui vẻ, còn chưa nói lời nào, Diệp Hoan lại bồi thêm một câu: \". . . Chờ tôi phá xong biệt thự của anh, chúng ta mới ngồi nói chuyện vui vẻ được”\r\n\r\n    Dương Tố giận dữ, có loại cảm giác nhục nhã khi bị trêu đùa, sau đó bình tĩnh nói: \"Diệp Hoan, anh đây là định triệt để trở mặt rồi hả?\"\r\n\r\n    \"Đương nhiên là trở mặt rồi, bằng không thì tao nửa đêm kéo hai chiếc máy xúc đến trước nhà mày là để tặng quà mừng thọ mày sao?\" Diệp Hoan cười lạnh.\r\n\r\n    \"Mày. . . Mày có gan thử xem! Họ Diệp kia, mày thật dám phá biệt thự của tao thì tao đổi sang họ của mày!\" Dương Tố hổn hển gào rú, cuối cùng đã mất đi phong độ vốn có.\r\n\r\n    Diệp Hoan nở nụ cười, cười thật ngọt ngào.\r\n\r\n    Hắn như nam chính trong phim thần tượng đứng gần biển rồi gọi điện thoại co nữ chính), đưa điện thoại di động giơ lên cao cao, ra lệnh cho người lái máy xúc bắt đầu phá dỡ. Hắn lại áp điện thoại vào tai, thâm tình nói với điện thoại: \"Con nuôi à, con nghe thấy chưa. . .\"\r\n\r\n    Hai bệ máy xúc công suất lớn khởi động, như hai cánh tay của người khổng lồ không lưu tình chút nào thẳng tắp cắm vào vách tường trong biệt thự, dễ như trở bàn tay, không gì ngăn ngăn nổi\r\n\r\n    Ầm ầm! Ầm ầm!\r\n\r\n    Những món đồ trang trí trong ngôi biệt thự thi nhau rơi xuống, những món ở dưới đất thì lung lay sắp đổ.\r\n\r\n    \"Nghe thấy không?\" Một âm thanh từ xa vọng tới. Giọng nói Diệp Hoan mơ màng không rõ.\r\n\r\n    Dương Tố nghe thấy tiếng nổ truyền đến từ đầu dây bên kia điện thoại, hai mắt nhắm tịt lại, khuôn mặt bắt đầu run rẩy không ngừng.\r\n\r\n    Xong! Biệt thự trị giá năm trăm vạn đã bị phá hủy.\r\n\r\n    \"Diệp Hoan... Chuyện này chưa xong đâu.\" Dương Tố giống như con thú bị thương, khổ sở trầm thấp rống lên.\r\n\r\n    Giọng nói Diệp Hoan cũng trở nên lạnh lẽo: \"Dương Tố, lần sau nếu ngươi còn dám phá hoại viện phúc lợi của ta, ta sẽ lái máy xúc đến thẳng trụ sở tỉnh ủy, phá hủy văn phòng của cha ngươi.. Đây không phải là uy hiếp, lão tử một khi đã quyết, bất kể chuyện gì cũng dám làm, nếu không tin thì ngươi có thể thử xem.\"\r\n\r\n    Tiếng còi báo động thê lương cắt ngang bầu trời đêm yên tĩnh.\r\n\r\n    Cục cảnh sát ra tay, bắt giữ Diệp Hoan cùng đám vệ sĩ.\r\n\r\n    Sự việc đêm nay gây ra động tĩnh quá lớn, cảnh sát cũng không có khả năng lờ đi.\r\n\r\n    Biệt thự của Dương Tố bị cần cẩu giật tung cả nóc nhà, vốn là một khu biệt thự lộng lẫy nay lại thành một đống phế tích. Công ty bất động sản cũng có mời các kĩ sư công trình đến xem qua, nhưng là tòa đã nhà hoàn toàn đã bị phá hủy, không có cách nào sửa chữa lại.\r\n\r\n    Diệp Hoan ngồi ở trong xe cảnh sát, đưa mắt nhìn ra khung cảnh không ngừng lướt qua ngoài cửa xe với tâm trạng buồn bực, không kiềm được thở dài một tiếng.\r\n\r\n    Con mẹ nó, lại đến đồn cảnh sát lần nữa.\r\n\r\n    Gần đây hình như hắn đặc biệt có duyên với đồn cảnh sát, cứ năm ngày ba bữa lại phải đến đây.\r\n\r\n    Tâm tình Diệp Hoan có chút lo sợ, cái này là đưa dê vào miệng cọp a, không biết nữ cảnh sát lưu manh Cao Thắng Nam kia có thẩm vấn hắn hay không? Nữ nhân kia cũng thật đáng sợ, nếu lỡ như cô ta đem hắn trói ở trên ghế tra khảo, ở dưới váy lấy roi da ra, hắn nên phản kháng hay đầu hàng luôn?\r\n\r\n    Mang theo tâm tình bất an, xe cảnh sát chạy đến cảnh cục, một nhóm cảnh sát đi tới áp Diệp Hoan cùng đám hộ vệ xuống xe, đi lên lầu hai vào phòng thẩm vấn.\r\n\r\n    Trong lòng Diệp Hoan không ngừng cầu nguyện Thượng Đế, đừng để hắn đụng phải nữ lưu manh kia, trăm ngàn lần không cần...\r\n\r\n    Và rõ ràng, Thượng Đế hôm nay nghỉ phép.\r\n\r\n    Trong phòng thẩm vấn, Diệp Hoan vừa ngồi xuống ghế, ngoài cửa liền truyền đến tiếng bước chân lẹt xẹt, một bóng dáng thanh tú cao gầy đi đến.\r\n\r\n    Cao Thắng Nam vỗ trán thở dài: \"Đêm nay xảy ra chuyện ầm ĩ lớn như vậy thì ra là do anh, anh cứ sểnh ra một chút là gây họa....\"\r\n\r\n    Diệp Hoan cười gượng: \"Cô có thể coi như tôi chưa làm chuyện gì mà thả tôi ra không...\"\r\n\r\n    Cao Thắng Nam lườm hắn một cái, dùng giọng điệu 'chỉ tiếc rèn sắt không thành thép' nói: \"Lúc anh làm việc này có tính toán trước không hả?....Dùng máy xúc phá hủy biệt thự nhà người ta, anh có đầu óc để suy nghĩ không mà làm như thế? Có biết chuyện này nghiêm trọng thế nào không?\"\r\n\r\n    \"Nghiêm trọng? Động đến chính quyền?\"\r\n\r\n    \"Nói thừa! Dương Tố đã đến văn phòng của phó cục trưởng cục công an đánh tiếng, yêu cầu nghiêm trị tội phạm, lấy lại công bằng cho hắn. Bây giờ chắc hắn cũng đang trên đường chạy tới trụ sở tỉnh ủy. Anh giáng cho hắn một cái tát này cũng quá nặng rồi, Dương Tố rất phẫn nộ, đoán chắc hắn cũng đã chuẩn bị kiện lên cha hắn, việc này chỉ sợ là rất khó giải quyết.\"\r\n\r\n    Cao Thắng Nam nặng nề thở dài, người này vừa ra tay chính là ác liệt như vậy căn bản không chừa lại đường lui cho người khác. Ai cũng biết, phẫn nộ sẽ đánh mất lý trí, ngày thường Dương Tố phong độ nhẹ nhàng, kiềm chế mười phần, nhưng suýt nữa hôm nay lại bị Diệp Hoan làm cho phát điên?\r\n\r\n    Diệp Hoan vẫn như cũ, bộ dáng thong dong không thèm để ý tươi cười: \"Kiện thì kiện, cùng lắm nhốt tôi vài năm, sau này tôi lại được thả ra. Giải tỏa được bức bối, ngồi tù vài năm cũng đáng giá.\"\r\n\r\n    Cao Thắng Nam lại lườm hắn một cái, nói: \"Anh thích ngồi tù như vậysao? Chỉ sợ muốn ngồi cũng ngồi không được, chuyện này đã gây loạn rất lớn. Anh cho rằng vì sao Dương Tố lại đi thẳng đến trụ sở tỉnh ủy cáo trạng? Bởi vì mẹ anh đã bắt đầu ra tay rồi, bây giờ chắc đã kinh động đến toàn bộ tỉnh ủy. Dương Tố muốn trước khi mọi chuyện rùm beng, đến gặp cha hắn chứng minh hắn vô tội. Anh đó, quả thật là có bản lĩnh, mỗi lần gây rối đều kinh thiên động địa như vậy.\"\r\n\r\n    Diệp Hoan cười nói: \"Thật là xấu hổ, hơn nửa đêm còn làm phiền cô đích thân đến thẩm vấn tôi... Ai da, cô không phải là đặc biệt đến thẩm vấn tôi đó chứ? Thẩm vấn tôi có thể khiến cô vui vẻ vậy sao?\"\r\n\r\n    Cao Thắng Nam tức giận đến mức hận không thể vọt tới trước mặt hắn, mạnh mẽ đạp hắn một cước.\r\n\r\n    \"Tên khốn không có lương tâm, tôi nghe nói anh xảy ra chuyện, mới vội vàng chạy về cục cảnh sát, sợ người khác thẩm vấn không biết thân phận của anh, lại gây khó dễ để anh chịu khổ... Tên khốn kiếp này!\" Cao Thắng Nam rưng hơi ngấn lệ\r\n\r\n    Diệp Hoan rùng mình, vội vàng nhận sai: \"Thực xin lỗi, tôi không biết... Ai, tôi tự nhận mình là một người rất hoàn mỹ, chỉ có cái miệng là ăn nói không được tốt, cô cũng đừng chấp nhặt với tôi.\"\r\n\r\n    Trên gương mặt xinh đẹp của Cao Thắng Nam vẫn một mực nghiêm nghị, ngữ khí lạnh như băng nói \"Giải quyết công việc trước. Anh, họ tên.\"\r\n\r\n    \"Diệp Hoan.\" Mắt nhìn người của Diệp Hoan rất tốt, biết rõ lúc này không thể chọc cô tức giận.\r\n\r\n    \"Tuổi.\"\r\n\r\n    \"Hai mươi.\"\r\n\r\n    \"Nghề nghiệp.\"\r\n\r\n    \"Không nghề nghiệp... Không đúng, có nghề, có nghề! Tôi là ông chủ của quỹ Hoan Nhạc.\"\r\n\r\n    Khóe miệng Cao Thắng Nam hơi nhếch lên, muốn cười nhưng phải nhịn xuống, gương mặt vẫn nghiêm túc nói: \"Đặc điểm nhận dạng.\"\r\n\r\n    \"Đặc điểm?\" Diệp Hoan ngẩn người, theo bản năng sờ sờ mặt mình, ngây ngốc nói:\r\n\r\n    \"... Mặt trái xoan.\"\r\n\r\n    <\/div>","title":"CHƯƠNG 117: PHÁ HỦY"}