{"text":"﻿    CHƯƠNG 103: CAO THẮNG NAM BÀY TỎ\r\n\r\n    Con người trong một lúc không thể tiếp nhận được tất cả các biến hóa của vận mệnh, từ nghèo trở thành giàu, từ giàu trở nên nghèo, ai cũng muốn có một địa vị cao quý, không cam chịu thua thiệt so với người khác, nhưng người có can đảm chống lại vận mệnh mới là một dũng sĩ thật sự.\r\n\r\n    Diệp Hoan không muốn làm dũng sĩ, quá mệt mỏi, nhưng hắn cũng không muốn nghe theo an bài của thượng đế.\r\n\r\n    Hắn hi vọng có thể tiếp tục cuộc sống bình lặng như hiện tại, cho dù nghèo khó cũng được, hắn không muốn thay đổi chính mình, cho dù có tiền hay không có tiền, hắn vẫn sống như trước kia, vẫn hút Cát Trắng, vẫn hùng hồn nói về việc mua bánh quẩy ăn một cái ném một cái nhưng luôn tiếc không dám làm. Mỗi sáng sớm mang đôi dép cũ, mắt nhắm mắt mở chạy tới chỗ bán bánh quẩy của lão Lý, một đồng tiền bánh nhất định phải mặc cả tám hào, cho dù lão Lý nhiều lần muốn cho hắn vào chảo mà chiên lên.\r\n\r\n    Một đám vệ sĩ không phân biệt ngày đêm lần lượt chia nhau ra canh giữ ở khắp các nơi, cẩn thận quan sát tất cả các nhân vật khả nghi, ánh mắt của bọn họ đều hướng về một người trẻ ăn mặc lôi thôi, mà lúc này người trẻ đang mặc cả tới nỗi văng cả nước miếng với Lão Lý vì một cái bánh quẩy.\r\n\r\n    Bức biếm họa này mặc dù nhìn rất chối mắt nhưng hắn cảm giác được hắn thực sự tồn tại.\r\n\r\n    Đó là Diệp Hoan, một người không muốn thay đổi, hoặc có thể nói là sợ phải thay đổi gốc rễ\r\n\r\n    Trong quán rượu Cựu Tâm, Cao Thắng Nam nhìn chằm chằm vào Diệp Hoan, ánh mắt của cô rất lợi hại, dường như muốn xuyên thấu nội tâm của hắn, nhưng lại bị một cánh cửa ngăn cản không cách nào nhìn được vào nơi sâu nhất.\r\n\r\n    Cao Thắng Nam là một người phụ nữ dám yêu dám giận, khi cô giận thì rất mãnh liệt, yêu cũng như thế.\r\n\r\n    Cô thích Diệp Hoan, vì thế không chút xấu hổ mà tuyên bố với mọi người.\r\n\r\n    Trả qua mấy lần gặp gỡ, Cao Thắng Nam biết rõ người đàn ông này rất đáng để nàng yêu, hắn như một vò rượu làm cho phụ nữ phải say đắm, hắn như một ly cà phê đắng chát nhưng mùi hương thơm nồng, hắn càng giống như một lọ thuốc độc, biết rõ uống vào là sẽ chết nhưng lại khiến phụ nữ tình nguyện uống cạn ...\r\n\r\n    Cao Thắng Nam cười khổ, trước kia người ta nói, đàn ông không hư đàn bà không yêu, cô một mực xì mũi coi thường, phụ nữ làm sao có thể yêu đàn ông hư, phụ nữ có chỉ số thông minh thấp như vậy sao?\r\n\r\n    Cuối cùng cô cũng hiểu được, câu tục ngữ được lưu truyền rộng rãi, tất nhiên có nguyên nhân của nó.\r\n\r\n    Một nữ cảnh sát với tinh thần trượng nghĩa mãnh liệt lại yêu một tên lưu manh cà lơ phất phơ, mà càng buồn cười hơn chính là tên lưu manh này lại không chấp nhận tình cảm của cô.\r\n\r\n    Trong lòng có tâm sự nên tửu lượng của Cao Thắng Nam tăng lên không ít, chai rượu mạnh đã uống hết một nửa, cô vẫn cảm thấy mình chưa say.\r\n\r\n    \"Diệp Hoan anh bây giờ đã không giống lúc trước, đã là người thuộc một giai cấp khác, có nghĩ tới cuộc sống sau này sẽ như thế nào hay không?\" Cao Thắng Nam nhìn hắn, ánh mắt của cô rất đẹp, đen láy thuần khiết.\r\n\r\n    Diệp Hoan ngây ra một lúc: \"Cô muốn cùng tôi nói chuyện cuộc sống tương lai ở chỗ này sao?\"\r\n\r\n    Cao Thắng Nam nở nụ cười, thích thú: \"Anh có phải hay không cảm thấy em thích anh, cho nên bây giờ cùng anh nói chuyện tình yêu sẽ vô tình hạ thấp giá trị của Nam Kiều Mộc, sẽ đem ưu điểm của em tăng lên một chút, làm cho trong lòng anh thương em nhiều hơn vài phần, vì em thấy điềm báo trước sẽ có cuộc chiến dành chồng trong tương lai.\"\r\n\r\n    Diệp Hoan muốn gật đầu nhưng lại ngừng, cầm chén lên uống cạn, che giấu sự lúng túng.\r\n\r\n    Cao Thắng Nam nhìn thẳng vào mắt Diệp Hoan chậm rãi nói tiếp: \"Diệp Hoan, anh đừng xem nhẹ em, em không phải là loại phụ nữ tầm thường, Nam Kiều Mộc tốt, em chưa bao giờ phủ nhận, càng không muốn hạ thấp cô ta, nhưng mà Nam Kiều Mộc quá ngốc. Yêu anh vô điều kiện, thậm chí mất đi sự phán đoán, anh có nói gì, làm gì cô ấy cũng đều chấp nhận. Em với cô ta không giống nhau, em rất thích anh, thích cái tính cách kiên quyết dũng cảm, có trách nhiệm đảm đương mọi chuyện, nhưng em cũng chán ghét cái tính háo sắc hèn mọn bỉ ổi, cà lơ phất phơ, em đối với anh cũng không phải là thích toàn bộ mà đều có lựa chọn hết đấy.\"\r\n\r\n    Diệp Hoan đang nhìn Cao Thắng Nam, hai người biết nhau lâu như vậy nhưng có lẽ chỉ đến giây phút này Diệp Hoan mới chính thức nhìn thẳng vào mắt người phụ nữ trước mặt.\r\n\r\n    Chậm rãi nhấp một ngụm rượu, hai má Cao Thắng Nam dần dần đỏ lên giống như một bông hoa đào diễm lệ thoát tục.\r\n\r\n    Ánh sáng mờ nhạt chiếu lên gương mặt trắng nõn của cô, lộ ra một loại mị lực kỳ dị, thần bí mà xinh đẹp.\r\n\r\n    Ở trong quán rượu ánh mắt của cô đã không nhìn rõ được nam hay nữ, giọng nói khàn khàn trầm thấp thì thào thổ lộ hết mọi thứ:\r\n\r\n    \"Diệp Hoan, những lần chúng ta ở chung thực sự là rất ít, mỗi lần gặp nhau đều là ở hai bên đối lập, em cũng chưa bao giờ từng nói thích anh, thích anh là vì anh làm em cảm động, làm em rung động, đối với anh sinh ra sự hiếu kỳ, chính nó đã thúc đẩy làm em không ngừng điều tra để hiểu rõ về anh, cuối cùng em cũng không khống chế được tình cảm của mình, nói em không bao giờ nghĩ tới anh thì thật ra em đang gạt anh thôi.\"\r\n\r\n    \"Không nói dối anh, gia thế của em cũng không tệ, xuất thân trong một gia đình quân nhân, cha em cũng đã từng đi lính, sau khi xuất ngũ liền được phân công vào cục cảnh sát, mười năm công tác hôm nay đã là cục trưởng cục công an tỉnh Giang Nam. Được ảnh hưởng từ cha nên lúc nhỏ em đối với quân nhân có một loại sùng bái như là anh hùng vậy!\r\n\r\n    Em từng ước mơ bạch mã hoàng tử tương lai của em nhất định phải oai hùng, là người thiếu niên anh hùng ở trong vạn người, thế nhưng tại nơi hào nhoáng này khi mà mọi người đều mất niềm tin vào nhau, làm thế nào tìm được một người hùng như vậy? Cho đến ngày hôm đó, tại vụ án trong ngân hàng em đã gặp anh...\"\r\n\r\n    Cao Thắng Nam hốc mắt ươn ướt: \"Khi đó anh bất chấp nguy hiểm liều mình đánh nhau với bọn cướp, thời điểm cảnh sát xông vào anh còn đang bóp cổ tên cướp, khản giọng kêu to trả tiền, lúc đó trong lòng em dường như bị thứ gì đó đập vào, ủng hộ sự can đảm của anh cũng đau lòng vì nỗi bi thương của anh. Một giọng nói trong tâm trí nói cho em biết người đàn ông này không giống với những người đàn ông khác, đó là một người đàn ông phi thường. Em muốn tìm hiểu hắn, muốn biết vì sao hắn cười, vì sao hắn khổ, khi hắn vui vẻ, lúc hắn bi thương và cả những nỗi đau của hắn...\"\r\n\r\n    Nước mắt liên tục chảy xuống trên khuôn mặt của Cao Thắng Nam, cô mờ mịt nhìn Diệp Hoan, trong ánh mắt là nhàn nhạt bi thương:\r\n\r\n    \"Diệp Hoan, anh biết không? Em cứ từng bước một đi vào cái nhà tù do chính mình tạo nên, mà anh càng trốn tránh càng làm cho em rơi xuống vực sâu, khiến cho em biết được tương tư đau khổ đến nhường nào...\"\r\n\r\n    Từng lời từng lời kèm theo nước mắt được thổ lộ ra hết, làm Diệp Hoan trầm mặc rung động không ngừng\r\n\r\n    Hắn không nghĩ tới Cao Thắng Nam lại dành cho mình nhiều tình cảm đến vậy. Một nữ cảnh sát nghĩa hiệp, như thế nào lại phải lòng một tên lưu manh?\r\n\r\n    Hắn không nghĩ ra, hắn cũng không biết mình có cái gì tốt, nếu như có hắn nhất định sẽ tính cho ra bản thân mình có ưu điểm gì, nhưng vào thời điểm cấp bách đó, hắn chỉ là một thằng ngốc với những nỗ lực tuyệt vọng để sống sót mà thôi.\r\n\r\n    Giờ này phút này, một nữ cảnh sát xinh đẹp đang giãi bày là cô yêu hắn say đắm, Diệp Hoan cảm giác chỗ nào đó trong nội tâm đã bị kích thích rồi.\r\n\r\n    Một thằng đàn ông trong đời phải đối mặt với rất nhiều sự dụ dỗ từ tiền bạc, quyền thế, mỹ nữ, còn có dục vọng muốn đoạn tuyệt mà không được.\r\n\r\n    Lúc này Diệp Hoan đang cố hết sức chống lại sự dụ dỗ này, hắn biết rõ lúc này nếu hắn gật đầu, Cao Thắng Nam bị hơi men kích thích nhất định sẽ không để ý mà lao lên ôm lấy hắn mà hôn hít. Trong quán rượu sẽ có một màn trình diễn làm cho nhiều người đàn ông đỏ mắt ghen ghét\r\n\r\n    Hắn có thể dễ dàng trở thành nam diễn viên chính trong mấy đoạn phim hay chiếu trên TV.\r\n\r\n    Tình, đối với đàn ông là sự dụ dỗ chí mạng, so với tiền bạc cùng quyền lực càng làm cho trái tim hao mòn không nhận ra.\r\n\r\n    Diệp Hoan chẳng qua chỉ là người bình thường, hắn phải thành thật mà thừa nhận trong phút chốc hắn đã dao động.\r\n\r\n    Hắn không phải là người đàn ông tàn nhẫn, hắn không đành lòng khiến bất kỳ người nào phải thất vọng, hắn sợ hãi khi phải chứng kiến ánh mắt đau khổ của người khác mà không giúp.\r\n\r\n    Hàm răng cắn chặt, hình dáng Nam Kiều Mộc giản dị mà xinh đẹp chợt nháng lên trong đầu Diệp Hoan.\r\n\r\n    Hắn cảm thấy toàn thân run lên, trong lòng liền trấn tĩnh lại.\r\n\r\n    Không thể phụ lòng Nam Kiều Mộc, trên đời này có ai quan trọng hơn người con gái đó ?\r\n\r\n    Cắn cắn đầu lưỡi, Diệp Hoan nhìn lên hai má ửng hồng của Cao Thắng Nam, chậm rãi nói:\r\n\r\n    \"Cao cảnh quan, không, Thắng Nam, em thực sự là một cô gái tốt, có tấm lòng lương thiện, có tinh thần trượng nghĩa, em xứng đáng có được bất kỳ người đàn ông nào, rất nhiều người ngưỡng mộ em, kể cả anh. Nếu như bây giờ còn độc thân thì anh sẽ rất vui mà nhận lời ngay, thế nhưng thực sự xin lỗi anh đã có Kiều Mộc, xin lỗi em anh thực không thể.\"\r\n\r\n    Đôi mắt đẹp của Cao Thắng Nam lập tức ảm đạm, như một đám mây đen che khuất ánh trăng, thế giới của nàng trở nên tăm tối.\r\n\r\n    Cười khổ một tiếng, Cao Thắng Nam cầm ly rượu lên uống cạn một hơi.\r\n\r\n    Tửu nhập sầu tràng (Rượu vào buồn ra), đau nhói cõi lòng.\r\n\r\n    \"Nam Kiều Mộc, đúng vậy, anh đã có Nam Kiều Mộc rồi, cô ấy là một cô gái tốt, em biết rất rõ, cô ấy lại là bạn thanh mai trúc mã của anh, anh là người thích gây chuyện, những năm qua. đi theo anh cô ấy nhất định đã rất vất vả. Vị trí của anh trong lòng cô ấy chắc chắn là quan trọng nhất, em có tình cảm với anh thì sao? Làm sao có thể so sánh được với cô ấy. Em thua không oan, em thua bởi vì nhập cuộc quá muộn, nếu đây là trận chiến của những người phụ nữ, thì tại hai mươi năm trước em đã thua rồi ...\"\r\n\r\n    \"Anh rất xin lỗi, Thắng Nam.\" Diệp Hoan cúi thấp đầu nói.\r\n\r\n    Cao Thắng Nam lắc đầu, cười rất tự nhiên, miệng thì cười nhưng không che giấu được hết sự tổn thương trong lòng\r\n\r\n    \"Anh không cần nói xin lỗi em, trong tình yêu không ai thực sự có lỗi, hết thảy là tự nguyện, anh cự tuyệt em là rất đúng, nếu như anh vì em mà phụ Nam Kiều Mộc, thì em cũng sẽ nghi ngờ ánh mắt của mình có chính xác hay không. Nếu hôm nay anh vì em mà phụ lòng Nam Kiều Mộc thì sau này ai biết sẽ không vì những người khác mà phụ lòng em? Diệp Hoan, em không nhìn lầm người, anh là người đàn ông tốt, em tự hào về ánh mắt của mình.\"\r\n\r\n    Cao Thắng Nam cười, không ngăn được nước mắt chảy xuống.\r\n\r\n    Sâu trong tim, Diệp Hoan thật sự khó chịu, muốn mở miệng an ủi vài câu lại không biết nói cái gì, vì giờ phút này nói cái gì cũng dường như là dối trá.\r\n\r\n    Hai người trầm mặc uống rượu, bỗng nhiên điện thoại Diệp Hoan vang lên.\r\n\r\n    Thấy máy hiện lên dãy số điện thoại quen thuộc, Diệp Hoan lộ ra bộ dáng ôn hòa tươi cười.\r\n\r\n    \"Alo? \"\r\n\r\n    \"Diệp Hoan, đã muộn rồi trên đường về hãy cẩn thận một chút, hay là gọi vệ sĩ tới đón anh.\"\r\n\r\n    \"Không cần, anh ngồi taxi về, không có chuyện gì đâu, đừng làm lớn chuyện như vậy, anh thực sự không quen.\"\r\n\r\n    \"Được rồi, vậy anh cẩn thận một chút, đừng để em lo lắng, buổi tối muốn ăn một chút gì không? Em xuống bếp chuẩn bị cho!\"\r\n\r\n    \"Không cần, em ngủ trước đi, anh rất nhanh sẽ trở về.\"\r\n\r\n    \"Được, em để đèn chờ anh.\" Âm thanh của Nam Kiều Mộc làm trái tim Diệp Hoan an tĩnh lại.\r\n\r\n    Nhà là gì?\r\n\r\n    Nhà là một căn phòng, ở bên trong có một người phụ nữ thắp đèn chờ đợi người đàn ông của cô ấy trở về.\r\n\r\n    Đó mới chính là nhà.\r\n\r\n    Diệp Hoan hiện tại muốn về nhà.\r\n\r\n    Cao Thắng Nam men say dạt dào, đôi mắt đẹp lưu luyến nhìn Diệp Hoan.\r\n\r\n    \"Nam Kiều Mộc gọi hả?\"\r\n\r\n    Diệp Hoan gật đầu cười không nói.\r\n\r\n    Cao Thắng Nam khoát tay nói: \"Nhanh về nhà đi, đừng để cho cô ấy phải chờ lâu, nếu như cự tuyệt em thì chớ nên phụ cô ấy, không được để cho hai người phụ nữ phải đau khổ, biết không?\"\r\n\r\n    Diệp Hoan tiếp tục gật đầu: \"Anh đưa em về trước.\"\r\n\r\n    \"Không cần, đã lâu em không uống rượu, để em ngồi một chút nữa, em tự về nhà cũng được.\"\r\n\r\n    Nhìn Diệp Hoan mặc thêm áo khoát, vội vàng rời khỏi quán rượu, nụ cười trên mặt Cao Thắng Nam thu lại, từng giọt nước mắt to như hạt châu liên tục chảy xuống.\r\n\r\n    Bên trong quán rượu khúc dương cầm du dương truyền đến bên tai cô, là khúc nhạc cô thích nhất Mộng hôn lễ\r\n\r\n    Cầm cốc rượu đầy, Cao Thắng Nam lại uống một hơi cạn sạch, rượu cùng với nước mắt, mặn đắng.\r\n\r\n    “Người khiến ta rơi lệ là người ta yêu\r\n\r\n    Người rơi lệ vì ta là người yêu ta\r\n\r\n    Người lau khô nước mắt cho ta là người cùng ta đi hết kiếp này.\r\n\r\n    Diệp Hoan, em lúc nào cũng hy vọng ba người này đều là anh…”\r\n\r\n    <\/div>","title":"CHƯƠNG 103: CAO THẮNG NAM BÀY TỎ"}