{"text":"﻿    Chương 59: Ngươi có thể luyện chế Tiên đan sao?\r\n\r\n    <\/div>\r\n\r\n    Về phần hậu quả nhiều ra một chỉ Hợp Quy, cũng hoàn toàn đúng như Trần Thanh Đế nói. Người bình thường uống vào không có việc gì, còn có chỗ hữu ích, nhưng mà người thân thể hư nhược uống vào, tuy uống không chết, nhưng thể cốt cũng sẽ càng ngày càng hư.\r\n\r\n    Chống đỡ không được bổ dược như thế a.\r\n\r\n    Đồng dạng đúng như Trần Thanh Đế nói, không phải thể cốt hư nhược, ai rãnh rỗi nhức cả trứng, đi phục dụng thuốc Đông y đắng như khổ qua chứ.\r\n\r\n    - Rất khó sao?\r\n\r\n    Trần Thanh Đế không đáp hỏi lại.\r\n\r\n    - Ngươi... ngươi....\r\n\r\n    Mã Tình Tình lập tức bị Trần Thanh Đế làm bó tay rồi. Cái này, cũng quá kiêu ngạo đi à nha? Còn rất khó sao? Quá rắm thí rồi.\r\n\r\n    - Mã hiệu trưởng, ngài muốn gặp ta, không phải chỉ là muốn thử dò xét ta chứ?\r\n\r\n    Trần Thanh Đế không hề để ý tới Mã Tình Tình, nhìn về phía Mã Quan Thiên, thản nhiên nói:\r\n\r\n    - Mã hiệu trưởng có chuyện gì có thể nói thẳng, có thể làm được, Trần Thanh Đế ta tất nhiên sẽ hết sức nỗ lực.\r\n\r\n    Mã Quan Thiên biết rõ Trần Thanh Đế hiểu Trung y, khẳng định là từ Trần Chấn Hoa mà ra, cho nên, Trần Thanh Đế cũng không nên đơn giản đắc tội.\r\n\r\n    Trọng yếu hơn là, Mã Quan Thiên không có ác ý gì, ít nhất trước mắt là như thế.\r\n\r\n    - Ngươi là từ hơn một tháng trước, mới bắt đầu tiếp xúc Trung y.\r\n\r\n    Hai mắt Mã Quan Thiên sáng lên, tuy là hỏi, nhưng trong lời nói lại tràn đầy khẳng định.\r\n\r\n    Trần Thanh Đế là mặt hàng gì, Mã Quan Thiên đương nhiên tinh tường biết rõ. Đồng dạng, hắn cũng từ trong miệng Trần Chấn Hoa lấy được khẳng định, Trần Thanh Đế ở dĩ vãng, căn bản không có tiếp xúc qua Trung y.\r\n\r\n    Ở Trần Chấn Hoa xem ra, nếu như không phải cái đồ chơi kia của Trần Thanh Đế không được, lại ngại mặt mũi, Trần đại thiếu căn bản là sẽ không nghiên cứu y học. Càng thêm phát hiện không được, Trần đại thiếu chuyện xấu làm tuyệt, ngang ngược càn rỡ, còn có thiên phú như vậy.\r\n\r\n    Quả thực là thiên phú dị bẩm.\r\n\r\n    - Nghiêm khắc mà nói thì đúng vậy.\r\n\r\n    Hoàn toàn chính xác, trước khi Trần Thanh Đế xuyên qua, là luyện đan Đại Tông Sư không sai, nhưng hắn là luyện đan, còn Trung y ở thế giới đó có cái quái gì đâu mà tiếp với chả xúc.\r\n\r\n    Thảo dược bình thường, Trần Thanh Đế nào có thời gian để mắt tới. Nếu như không phải là địa cầu không có linh thảo, Trần đại thiếu há có thể ở bên trong thảo dược lãng phí thời gian?\r\n\r\n    Thật sự là tình thế bắt buộc, điều kiện có hạn.\r\n\r\n    - Tốt, rất tốt, phi thường tốt.\r\n\r\n    Tuy Mã Quan Thiên đã biết rõ kết quả, nhưng nghe Trần Thanh Đế chính miệng nói ra, vẫn là cảm thấy vô cùng hưng phấn và kích động.\r\n\r\n    - Thanh Đế, ngươi ở trên Trung y, là người cực kỳ có thiên phú mà ta đã thấy.\r\n\r\n    Mã Quan Thiên kích động đỏ mặt lên, nói ra:\r\n\r\n    - Thanh Đế, ta vẫn muốn đem Trung y phát dương quang đại, nhưng vì thiên phú cùng niên kỷ. Cho nên, ta muốn nhận ngươi làm đệ tử, không biết ngươi có bằng lòng hay không?\r\n\r\n    Ngươi có bằng lòng hay không?\r\n\r\n    Nếu như Thái Sơn Bắc Đẩu Trung y giới Mã Quan Thiên muốn nhận đệ tử, chỉ cần ném ra ngoài một câu, muốn thu một gã đệ tử. Chỉ cần những lời này vừa ra, không biết có bao nhiêu người phá cửa lao tới, muốn trở thành đệ tử của Mã Quan Thiên.\r\n\r\n    Thậm chí... coi như là một ít Trung y thành danh, cũng sẽ buông xuống tư thái.\r\n\r\n    Có thể thấy được, có bao nhiêu người muốn trở thành đệ tử của Mã Quan Thiên.\r\n\r\n    Hôm nay, Mã Quan Thiên vậy mà chủ động muốn thu Trần Thanh Đế làm đệ tử, xem bộ dáng kia, còn sợ Trần Thanh Đế không muốn.\r\n\r\n    Cái này nếu để cho người khác biết rõ, còn không ghen ghét mắt đỏ mới lạ.\r\n\r\n    - Trần Thanh Đế, ngươi còn nghĩ cái gì, còn không tranh thủ thời gian đáp ứng?\r\n\r\n    Nhìn thấy Trần Thanh Đế không nói lời nào, Mã Tình Tình thúc giục nói:\r\n\r\n    - Không biết có bao nhiêu Trung y thành danh, đều muốn trở thành đệ tử của ông nội ta, ông nội của ta còn chướng mắt. Ông nội của ta chủ động thu ngươi làm đệ tử, ngươi còn do dự cái gì?\r\n\r\n    - Mã hiệu trưởng, hảo ý của ngài ta tâm lĩnh.\r\n\r\n    Trần Thanh Đế đứng lên, lắc đầu nói ra:\r\n\r\n    - Ta đối với Trung y không có hứng thú gì, cho nên, xin lỗi.\r\n\r\n    - Cái gì? Ngươi cự tuyệt?\r\n\r\n    Mã Tình Tình suýt nữa nhảy dựng, vẻ mặt không thể tin, vô cùng chấn động nhìn Trần Thanh Đế.\r\n\r\n    Mã Quan Thiên Chủ động thu Trần Thanh Đế làm đệ tử, nhưng mà, Trần Thanh Đế lại cự tuyệt. Cái này nếu để cho người khác biết rõ, còn không mắng chết Trần Thanh Đế mới là lạ.\r\n\r\n    Đương nhiên, Trần Thanh Đế lựa chọn cự tuyệt, là có lý do của mình.\r\n\r\n    Không thể phủ nhận, Mã Quan Thiên ở Trung y hoàn toàn chính xác là ngưu bức, ở xã hội hiện tại cơ hồ là không ai bằng. Nhưng mà, Trần Thanh Đế là luyện đan Đại Tông Sư, há có thể nhìn ở trong mắt?\r\n\r\n    Ngươi ngưu bức, ngươi lợi hại, ngươi có thể luyện chế ra đan dược, Tiên đan sao?\r\n\r\n    Không có ý tứ, ca ca ta là thành công luyện chế Tiên đan, mới bị Đan Kiếp tiêu diệt, xuyên việt đến địa cầu.\r\n\r\n    Bất kể nói thế nào, thiên phú của Trần Thanh Đế ở phương diện luyện đan, luyện khí, luyện phù, bày trận..., vẫn luôn là hắn lấy làm kêu ngạo.\r\n\r\n    Hôm nay, Mã Quan Thiên là Thái Sơn Bắc Đẩu của Trung y giới trên địa cầu này, lại muốn thu Trần đại thiếu làm đệ tử, Trần Thanh Đế có thể đáp ứng mới là lạ.\r\n\r\n    Thiên tài, đều có được kiêu ngạo của mình.\r\n\r\n    Đương nhiên, đây không phải nói Mã Quan Thiên không đủ ngưu bức, cũng không phải Trần Thanh Đế xem thường Mã Quan Thiên, thật sự là bọn hắn không phải một cấp bậc, không phải cùng một giới.\r\n\r\n    <\/div>","title":"Chương 59: Ngươi có thể luyện chế Tiên đan sao?"}