{"text":"﻿    Chương 321: Động cùng thương có gì khác nhau\r\n\r\n    <\/div>\r\n\r\n    Vẻ mặt Võ lão gia tử không thể tin được, ai không biết, Trần gia Trần đại thiếu là mặt hàng gì?\r\n\r\n    - Đúng vậy.\r\n\r\n    Trần Chấn Hoa trầm ngâm một tiếng, nói ra:\r\n\r\n    - Hơn nữa, Võ Thuật cùng Thanh Đế là huynh đệ. Võ lão gia tử, ngài không nên hiểu lầm, bọn hắn cái gì cũng không biết, Võ Thuật cũng không biết thân phận của Thanh Đế.\r\n\r\n    - Còn có nữa là, đứa bé Thanh Đế kia, đã từng nói qua một câu.\r\n\r\n    Trần Chấn Hoa chấn động toàn thân, sát khí vậy mà bừng lên.\r\n\r\n    Võ lão gia tử thấy vậy, liền hỏi:\r\n\r\n    - Là nói cái gì?\r\n\r\n    Hắn rất muốn biết, rốt cuộc là câu nói gì, lại có thể làm cho Trần Chấn Hoa khống chế không nổi sát khí của mình.\r\n\r\n    - Ha ha, rất khí phách, cháu cũng rất thích câu này.\r\n\r\n    Trần Chấn Hoa hít sâu một hơi, vô cùng nghiêm túc nói:\r\n\r\n    - Động huynh đệ của ta, tàn! Thương huynh đệ của ta, chết!\r\n\r\n    - Động huynh đệ của ta, tàn! Thương huynh đệ của ta, chết!\r\n\r\n    Võ lão gia tử lập lại một lần, sắc mặt cũng trở nên ngưng trọng, bội phục.\r\n\r\n    - Võ Thuật là huynh đệ của Thanh Đế, hơn nữa còn bị thương. Cho nên...\r\n\r\n    Trần Chấn Hoa trầm giọng nói:\r\n\r\n    - Vợ chồng Phùng Kiến Nhân, hẳn phải chết không thể nghi ngờ.\r\n\r\n    - Vậy thì tùy ý Thanh Đế làm đi, bất quá...\r\n\r\n    Võ lão gia tử nhíu mày, nói ra:\r\n\r\n    - Động cùng thương, có cái gì khác nhau sao?\r\n\r\n    Động huynh đệ của ta, tàn! Thương huynh đệ của ta, chết!\r\n\r\n    Động cùng thương, có khác nhau sao?\r\n\r\n    Võ lão gia tử khó hiểu, Trần Chấn Hoa cũng khó hiểu.\r\n\r\n    Không có khác nhau sao?\r\n\r\n    Ở Trần Thanh Đế xem ra, là có khác nhau, hơn nữa, khác nhau rất lớn.\r\n\r\n    - Cháu cũng không biết, trong lòng cháu, đều là giống nhau.\r\n\r\n    Trần Chấn Hoa mỉm cười, nói ra:\r\n\r\n    - Cụ thể tình huống như thế nào, tiêu chuẩn cụ thể, cũng chỉ có tên ranh con Thanh Đế kia tự mình biết.\r\n\r\n    Trước kia nói đến Trần Thanh Đế, Trần Chấn Hoa là đau đầu không thôi, hiện tại, Trần Thanh Đế đã trở thành niềm kiêu ngạo của hắn.\r\n\r\n    - Ha ha, chờ Thanh Đế tỉnh lại, lại để cho hắn tới gặp ta, ta còn thật muốn biết, cái động cùng thương này, đến cùng có gì khác nhau.\r\n\r\n    Võ lão gia tử ha ha cười cười, tâm tình rất tốt.\r\n\r\n    Võ Thuật không có việc gì, còn ở dưới tình huống nó cùng Trần Thanh Đế không biết cái gì, trở thành huynh đệ. Điểm này, Võ lão gia tử cảm thấy rất vui vẻ.\r\n\r\n    - Võ lão gia tử, ngài muốn gặp cháu?\r\n\r\n    Đúng lúc này, sắc mặt Trần Thanh Đế khôi phục một chút huyết sắc, trên mặt treo dáng tươi cười đi đến.\r\n\r\n    - Thanh Đế, tiểu tử ngươi tới đây một chút.\r\n\r\n    Võ lão gia tử chứng kiến Trần Thanh Đế, muốn đứng thẳng người lên.\r\n\r\n    - Đừng...\r\n\r\n    Trong lòng Trần Chấn Hoa chấn động, liền nói:\r\n\r\n    - Võ lão gia tử, ngài không nên cử động, trước kia vừa mới phẩu thuật, không thể lộn xộn.\r\n\r\n    - Cha, cha không cần lo lắng, Võ lão gia tử không có việc gì rồi.\r\n\r\n    Trần Thanh Đế nhíu mày, khoa trương nói:\r\n\r\n    - Con của cha là mệt mỏi đến ngất đi, bỏ ra một cái giá lớn như vậy, lại trị không hết miệng vết thương của Võ lão gia tử, Mã lão đầu há có thể muốn thu con làm đệ tử như vậy sao?\r\n\r\n    Trần đại thiếu vì trị liệu cho Võ lão gia tử, linh khí thuận nghịch song tu Luyện Khí tầng năm cơ hồ bị tháo nước, càng là mệt mỏi hư thoát, há có thể đơn giản?\r\n\r\n    Hiện tại miệng vết thương giải phẫu của Võ lão gia tử, đã đóng vảy không nói, tất cả bệnh kín cũng đều tốt rồi. Thân thể kia tuy không nói tráng sĩ cỡ nào. Nhưng tuyệt đại đa số trung niên nhân, cũng không có biện pháp so sánh với Võ lão gia tử, thân thể cũng không bằng Võ lão gia tử.\r\n\r\n    Bất quá, Trần Thanh Đế lo lắng Võ lão gia tử quá mệt mỏi, mới để cho Trần Chấn Hoa hảo hảo chăm sóc, hảo hảo nghỉ ngơi. Hiện tại tỉnh lại, đừng nói xuất viện, đánh hai bộ quyền cũng không có vấn đề.\r\n\r\n    Đương nhiên, cũng không thể làm vận động quá kịch liệt.\r\n\r\n    Trần đại thiếu không muốn làm cho rung động quá lớn, mới chỉ làm miệng vết thương của Võ lão gia tử đóng vảy mà thôi. Nếu như vận động quá mức kịch liệt, sẽ xé rách thành vết sẹo.\r\n\r\n    - Mã lão đầu? Chẳng lẽ là lão gia hỏa Mã Quan Thiên kia?\r\n\r\n    Võ lão gia tử trừng lớn hai mắt, vẻ mặt không thể tưởng tượng nổi nhìn Trần Thanh Đế.\r\n\r\n    Mã Quan Thiên, Thái Sơn Bắc Đẩu Trung y giới, thu đệ tử đây chính là phi thường nghiêm khắc.\r\n\r\n    Võ lão gia tử như thế nào cũng thật không ngờ, Mã Quan Thiên vậy mà muốn thu Trần Thanh Đế làm đệ tử. Hơn nữa xem bộ dáng, Trần Thanh Đế còn không thèm nghía đến Mã Quan Thiên.\r\n\r\n    - Võ lão gia tử cũng nhận thức Mã lão đầu.\r\n\r\n    Trần Thanh Đế nhíu mày, hai mắt nhắm lại, cười hắc hắc, hạ giọng nói:\r\n\r\n    - Võ lão gia tử, xem ra ngài thật không đơn giản a.\r\n\r\n    - Ách... Ha ha, ta chính là một lão già họm hẹm mà thôi.\r\n\r\n    Võ lão gia tử như nhớ ra cái gì đó, hỏi:\r\n\r\n    - Ngươi nói câu nói kia, động huynh đệ của ta, tàn! Thương huynh đệ của ta, chết! Động cùng thương có khác nhau sao?\r\n\r\n    - Không có khác nhau sao?\r\n\r\n    Trần Thanh Đế nhíu mày, sắc mặt cũng trở nên nghiêm túc, hỏi ngược lại:\r\n\r\n    - Chẳng lẽ Võ lão gia tử cho rằng, không có khác nhau?\r\n\r\n    - Có cái gì khác nhau? Ở trong mắt tưa, động cùng thương, tất cả đều là giống nhau.\r\n\r\n    Trần Chấn Hoa ở một bên, nhịn không được nói:\r\n\r\n    - Xú tiểu tử, ngươi đến cùng làm cái gì? Khiến cho thần bí như vậy? Nói nhanh một chút.\r\n\r\n    - Có cái gì dễ nói sao?\r\n\r\n    Trần Thanh Đế cười ha ha, nói ra:\r\n\r\n    - Bị thương, cái kia chính là bị thương. Động, không nhất định là bị thương không phải sao?\r\n\r\n    <\/div>","title":"Chương 321: Động cùng thương có gì khác nhau"}