{"text":"﻿    Chương 348: Tôi… tôi sẽ cân nhắc\r\n\r\n    <\/div>\r\n\r\n    Đương nhiên, thời điểm đi đến nửa đường, Trần Thanh Đế tìm một bãi đỗ xe, đem xe dừng lại, sau đó đi bộ về phía Linh Vụ Sơn.\r\n\r\n    Dùng tu vi hiện tại của Trần Thanh Đế, toàn lực bộc phát tốc độ, thậm chí còn nhanh hơn xe một chút.\r\n\r\n    Đợi cho trời tờ mờ sáng, Trần Thanh Đế đình chỉ tu luyện, tu vi hắn thuận tu Càn Khôn Tạo Hóa Quyết, đã ổn định, hơn nữa còn có tăng lên.\r\n\r\n    - Cần phải trở về.\r\n\r\n    Thân thể Trần Thanh Đế khẽ động, rất nhanh xuống núi.\r\n\r\n    - Đại ca, anh một đêm đã chạy đi đâu, đến bây giờ mới trở lại. Mau ra đây ăn cơm, còn phải đi học đây này.\r\n\r\n    Sáng sớm, Trần Hương Hương gõ vang cửa phòng Trần Thanh Đế, thúc giục nói.\r\n\r\n    Thời điểm Trần Thanh Đế lái xe trở lại biệt thự, Trần Hương Hương đã tỉnh, đương nhiên biết rõ, Trần đại thiếu một đêm chưa về, vừa mới trở lại.\r\n\r\n    - A, đã đến.\r\n\r\n    Trở lại biệt thự, Trần Thanh Đế tắm rửa thoáng một chút, thay đổi một bộ quần áo. Sau đó, nhìn quét gian phòng một vòng, xác định không có dấu vết bị động qua, mới đi ra phòng ngủ.\r\n\r\n    - Đại ca, tối hôm qua em nghe Mạnh lão sư nói.\r\n\r\n    Trên bàn cơm, Trần Hương Hương liếc nhìn Mạnh Ngưng Tuyết, sau đó nhìn Trần đại thiếu nói:\r\n\r\n    - Lớp của anh, chỉ có anh cùng ba người Chu Trướng là nam sinh, chính xác nên chuẩn bị một tiết mục a.\r\n\r\n    - Hơn nữa, em cũng được Mạnh lão sư mời, sẽ tham gia tiệc tối đón người mới đến.\r\n\r\n    Trần Hương Hương rất là chờ mong, rất là hưng phấn.\r\n\r\n    - Em cũng muốn tham gia?\r\n\r\n    Nhìn thấy Trần Hương Hương gật đầu, Trần Thanh Đế nhíu mày, nhìn Mạnh Ngưng Tuyết:\r\n\r\n    - Mạnh lão sư, ngày hôm qua không phải em đã nói với cô sao? Trực tiếp lên đài tẩu tú, có cô ở đó, tuyệt đối sẽ oanh động toàn trường. Em nghĩ, rất nhiều người sẽ phi thường chờ mong đấy.\r\n\r\n    - Cái kia... như vậy sao được, ta là lão sư. Lão sư không thể tham gia.\r\n\r\n    Mạnh Ngưng Tuyết hung hăng trợn mắt nhìn Trần Thanh Đế.\r\n\r\n    - Trường học có quy định này sao? Hình như là không có a? Coi như là có, em cũng có thể để cho trường học triệt hồi cái quy định này.\r\n\r\n    Trần Thanh Đế nhún vai, thản nhiên nói:\r\n\r\n    - Nếu như Mạnh lão sư không tham gia, không đồng ý với ý kiến của ta, vậy quên đi.\r\n\r\n    Trần đại thiếu là người nào?\r\n\r\n    Đây chính là người thừa kế Trần gia gia chủ tương lai a.\r\n\r\n    Mà cổ đông lớn nhất của Trung Y Học Viện, là Trần gia. Có cái quy định gì, là Trần đại thiếu không cách nào cải biến chứ?\r\n\r\n    - Tôi... tôi sẽ cân nhắc thoáng một phát.\r\n\r\n    Mạnh Ngưng Tuyết cắn cắn bờ môi gợi cảm, nghĩ nghĩ nói ra:\r\n\r\n    - Hôm nay em không thể trốn tiết, phải đến trường học.\r\n\r\n    - Không có vấn đề.\r\n\r\n    Trần Thanh Đế ăn hết một cái sandwich, cười hắc hắc, nói ra:\r\n\r\n    - Mạnh lão sư lớn lên xinh đẹp như vậy, trước kia chưa thấy qua thì thôi. Hiện tại gặp rồi, coi như là tiết ai không lên, cũng không thể không lên tiết của Mạnh Nữ Thần...?\r\n\r\n    Lão sư không cho đệ tử trốn học, cái này vốn là bình thường. Bất quá, Trần đại thiếu cũng không nhận ra, Mạnh Ngưng Tuyết chỉ là đơn thuần bảo hắn đi học đơn giản như vậy.\r\n\r\n    - Liễu Nhất Thôn, bảo vệ tốt tiểu muội ta.\r\n\r\n    Ở trước cửa ra vào của Trung Y Học Viện, Trần Thanh Đế nói với Liễu Nhất Thôn một tiếng, nhìn Mạnh Ngưng Tuyết nói:\r\n\r\n    - Mạnh lão sư, cô vẫn là đi trước a, hoặc là em đi trước cũng được.\r\n\r\n    Uy lực của Mạnh Ngưng Tuyết, Mạnh Nữ Thần, so với Lý Nhược Băng còn muốn ghê ghớm hơn nhiều. Không chỉ là có đệ tử, bao nhiêu lão sư cũng ngắm nghé từ lâu.\r\n\r\n    Quả thực là Nữ Thần của toàn bộ trường học.\r\n\r\n    Cùng một người như vậy đi chung một chỗ, đây chính là phi thường nguy hiểm.\r\n\r\n    Trần đại thiếu cũng không muốn trở thành công địch của thầy trò toàn bộ trường học.\r\n\r\n    Hâm mộ ghen ghét, là rất dễ dàng sinh hận đấy.\r\n\r\n    - Như thế nào, em sẽ không phải sợ đó chứ?\r\n\r\n    Mạnh Ngưng Tuyết duỗi tay ôm lấy cánh tay Trần Thanh Đế, nói ra:\r\n\r\n    - Cô còn muốn cùng em chung một chỗ tiến vào trường học.\r\n\r\n    - Mạnh lão sư, đại ca, các ngươi đây là... ?\r\n\r\n    Trần Hương Hương trừng lớn hai mắt, quyết đoán mất trật tự rồi. Đồng thời, cũng âm thầm đối với đại ca của nàng, nhếch lên ngón tay cái.\r\n\r\n    Đại ca quả nhiên lợi hại, ngay cả Mạnh lão sư cũng chủ động quấn lại. Thế nhưng mà... thế nhưng mà, trong nội tâm của mình như thế nào có chút khó chịu nhỉ?\r\n\r\n    - Tiểu muội, đại ca em có lợi hại không? Để cho Mạnh lão sư làm chị dâu em, như thế nào đây?\r\n\r\n    Trần Thanh Đế nhíu mày, ngạo nghễ nói ra:\r\n\r\n    - Cái này cũng không nên trách anh, là chính cô ta chủ động quấn lấy đó.\r\n\r\n    - Mặc dù nói, anh đối với những nữ nhân chủ động quấn lại kia, không có hứng thú gì. Bất quá, tính thú vẫn có một chút.\r\n\r\n    Trần Thanh Đế nhíu mày, lấy tay Mạnh Ngưng Tuyết ra, không mặn không nhạt nói:\r\n\r\n    - Đợi cô suy nghĩ kỹ rồi nói sau, trước khi không có cân nhắc tốt, chớ chơi bộ này với lão tử.\r\n\r\n    Nói xong, Trần Thanh Đế trực tiếp xuống xe, đi đến trường học.\r\n\r\n    - Hương Hương, cô cũng đi đây.\r\n\r\n    Mạnh Ngưng Tuyết cũng xuống xe rất nhanh, đuổi theo Trần Thanh Đế, một tay ôm lấy cánh tay Trần Thanh Đế, giống như là một tiểu nữ nhân nhu thuận.\r\n\r\n    Nhìn thấy một màn này, Trung Y Học Viện, vô luận là nam sinh hay nữ sinh, tất cả đều mất trật tự rồi.\r\n\r\n    Cái này... Mạnh Nữ Thần đây là làm sao vậy? Vậy mà chủ động cùng một nam sinh, thân mật, mập mờ như thế trong trường học.\r\n\r\n    Chẳng lẽ... chẳng lẽ Mạnh Nữ Thần đã rơi vào tay giặc rồi hả?\r\n\r\n    Ách... người kia như thế nào quen thuộc như vậy? Hắn... hắn không phải Trần Thanh Đế sao? Băng Sơn Nữ Thần Lý Nhược Băng, không phải là rơi vào trong tay của hắn sao?\r\n\r\n    - Vốn là Băng Sơn Nữ Thần, Lý Nhược Băng từ thiếu nữ bị Trần Thanh Đế biến thành thiếu phụ. Ngay sau đó, Lâm Tĩnh Nhu cũng nhảy ra ngoài, xem bộ dáng, Lâm Tĩnh Nhu hẳn là phòng lớn thất sủng.\r\n\r\n    - Đúng vậy a, hiện tại lại đến phiên Mạnh Nữ Thần, Trần Thanh Đế này, quả thực là nghịch thiên.\r\n\r\n    <\/div>","title":"Chương 348: Tôi… tôi sẽ cân nhắc"}