{"text":"﻿    Chương 400: Gặp lại Hoàng Dĩnh\r\n\r\n    <\/div>\r\n\r\n    Trần Thanh Đế nhíu mày, ngạo nghễ nói:\r\n\r\n    - Thảo dược có chưa kịch độc, ngoại trừ làm độc dược ra, chỉ cần lợi dụng tốt, cũng có thể biến thành linh đan diệu dược.\r\n\r\n    Luyện đan Đại Tông Sư, Trần Thanh Đế nói ra, coi như là đặt ở Tu Chân giới kiếp trước, cũng quyết không có bất luận kẻ nào hoài nghi.\r\n\r\n    Tất cả đều là chân lý.\r\n\r\n    Cổ Thiên Cầm làm sinh ý dược nghiệp, tuy không hiểu Trung y, nhưng cũng biết Trần Thanh Đế nói không sai. Dược, chỉ cần dùng tốt, cái kia đều có thể cứu mạng.\r\n\r\n    Coi như là linh đan diệu dược, nếu như dùng không tốt, cũng sẽ biến thành độc dược.\r\n\r\n    Đạo lý này, Cổ Thiên Cầm vẫn là hiểu.\r\n\r\n    - Cái kia... Được rồi.\r\n\r\n    Cổ Thiên Cầm hít sâu một hơi, nói ra:\r\n\r\n    - Thanh Đế, con định chừng nào thì bắt đầu, phối chế thuốc như lời con nói?\r\n\r\n    Trung thảo dược, Cổ Thiên Cầm là mua không ít, cũng không thể một mực để đó a?\r\n\r\n    - Cái này không vội, chờ Lữ gia nhúng tay can thiệp rồi nói sau.\r\n\r\n    Trần Thanh Đế nhíu mày, ở chỗ sâu trong con ngươi hiện lên một đạo hàn mang.\r\n\r\n    Trần đại thiếu rất muốn biết, sau khi Lữ gia cản trở thu mua thảo dược, sẽ xử lý như thế nào.\r\n\r\n    Đối với cái này, Trần Thanh Đế vẫn là rất chờ mong.\r\n\r\n    - Cũng tốt.\r\n\r\n    Cổ Thiên Cầm vuốt ve mặt Trần Thanh Đế thoáng một phát, vẻ mặt áy náy nói:\r\n\r\n    - Con trở về, nói cho Hương Hương, đêm nay mẹ về cùng nhau ăn cơm.\r\n\r\n    Vì Thanh Đế dược nghiệp, Cổ Thiên Cầm đem tất cả tinh lực đều đặt vào, căn bản không có quá nhiều thời gian đi quan tâm Trần Thanh Đế cùng Trần Hương Hương.\r\n\r\n    Mà ngay cả... mà ngay cả gặp Trần Phong Nhiên lần cuối cùng, Cổ Thiên Cầm cũng không có gặp được.\r\n\r\n    Tạm không nói đến, Trần Phong Nhiên làm ra bao nhiêu sự tình hãm hại Trần Thanh Đế, nhưng Trần Phong Nhiên cuối cùng cũng là con của Cổ Thiên Cầm nàng. Vì chuyện này mà nàng không biết khóc thầm bao đêm, lòng đau như cắt.\r\n\r\n    - Ha ha, cái kia tốt, con sẽ tới trường học đón Hương Hương, về sớm một chút ăn cơm?\r\n\r\n    Trần Hương Hương là phải tự học buổi tối, chờ về đến nhà cũng là mười giờ tối rồi.\r\n\r\n    - Ân.\r\n\r\n    Cổ Thiên Cầm nhẹ gật đầu.\r\n\r\n    - Mẹ, không nên bận quá, đừng mệt nhọc thân thể.\r\n\r\n    Trần Thanh Đế quan tâm nói:\r\n\r\n    - Đợi con bắt đầu phối dược, mẹ kiếm tiền sẽ đếm không hết, Thanh Đế dược nghiệp tất nhiên sẽ trở thành công ty dược nghiệp cường đại nhất toàn thế giới.\r\n\r\n    - Mẹ tin tưởng con.\r\n\r\n    Cổ Thiên Cầm không biết Trần đại thiếu nơi nào đến tự tin. Bất quá, mặc kệ nàng có tin hay không, vô luận Trần Thanh Đế có thể làm được hay không, nàng đều toàn lực ủng hộ.\r\n\r\n    Cái này là một loại tình thương của mẹ.\r\n\r\n    Là một loại cảm tình thần kỳ mà Trần Thanh Đế chưa bao giờ cảm thụ qua.\r\n\r\n    - Đúng rồi, mẹ.\r\n\r\n    Trần Thanh Đế như là nghĩ tới điều gì, nhìn Cổ Thiên Cầm, hỏi:\r\n\r\n    - Trong công ty có một người tên Bùi Tuyết Linh, mặt mũi tràn đầy mụn bọc, là người nào? Cái bối cảnh gì?\r\n\r\n    Bùi Ngữ Yên, Bùi Tuyết Linh, hai người đều họ Bùi. Mặc dù nói các nàng có quan hệ khả năng không lớn, nhưng, Trần Thanh Đế cũng không dám có chút chủ quan.\r\n\r\n    Hết cách rồi, nữ nhân Bùi Ngữ Yên này, thật sự là quá không đơn giản.\r\n\r\n    - Bùi Tuyết Linh? A, mẹ hiểu được.\r\n\r\n    Cổ Thiên Cầm rất thông minh, đương nhiên biết rõ cách nghĩ của Trần Thanh Đế:\r\n\r\n    - Bùi Tuyết Linh cùng Bùi Ngữ Yên không có bất kỳ quan hệ gì, chỉ là trùng họ mà thôi.\r\n\r\n    - A, vậy không có gì. Mẹ, con đi trước, mẹ cũng đừng quá mức mệt nhọc.\r\n\r\n    Trần Thanh Đế mỉm cười, không hề dừng lại, đã đi ra Thanh Đế dược nghiệp.\r\n\r\n    - Hiện tại thương thế của Thiết Nam còn chưa lành, ít nhất còn cần mười ngày nửa tháng mới có thể khôi phục bình thường. Có Tạ Khinh Diệu ở bên người, ta không nên âm thầm hỗ trợ trị liệu.\r\n\r\n    Trần Thanh Đế nhíu mày, thầm nghĩ trong lòng:\r\n\r\n    - Hiện tại, là lùc dùng người a.\r\n\r\n    - Ngày hôm qua muốn đi nhìn Tạ Khinh Diệu, bởi vì sự tình ám sát chậm trễ, hiện tại vừa vặn không có chuyện gì.\r\n\r\n    Trần Thanh Đế nhíu mày, trong nội tâm cười lạnh không thôi:\r\n\r\n    - Ta ngược lại muốn nhìn, Tạ Khinh Diệu này đến cùng có phải Dị Năng giả hay không.\r\n\r\n    Sau khi biết rõ Dị Năng giả tồn tại, Trần Thanh Đế liền không nhịn được liên lạc Tạ Khinh Diệu với Dị Năng giả cùng một chỗ. Dù sao, ở trên người Tạ Khinh Diệu, Trần đại thiếu phát hiện một tia năng lượng lạ lẫm.\r\n\r\n    Dị Năng giả.\r\n\r\n    Dị Năng.\r\n\r\n    Trần Thanh Đế chưa từng gặp qua, cũng là năng lượng lạ lẫm.\r\n\r\n    - Ân, mua chút thảo dược, châm cứu thay Tạ Khinh Nhu thoáng một phát, để nàng khôi phục nhanh hơn.\r\n\r\n    Thời điểm Trần Thanh Đế đi qua một tiệm trung y, liền ngừng lại.\r\n\r\n    Ở trước mặt Tạ Khinh Diệu, tuy Trần Thanh Đế không có thể dùng linh khí trị liệu thay Thiết Nam. Bất quá, Trần đại thiếu lại có thể châm cứu giúp Thiết Nam, để Thiết Nam khôi phục thương thế nhanh hơn.\r\n\r\n    - Oa kháo... sẽ không trùng hợp như vậy chứ?\r\n\r\n    Trần Thanh Đế mới vừa vào tiệm thuốc, liền chứng kiến một thân ảnh quen thuộc đang mua thảo dược.\r\n\r\n    Hoàng Dĩnh!\r\n\r\n    Lúc trước Trần Thanh Đế cùng Hoàng Dĩnh đã từng nói qua, không phải thuốc bổ, đối với mẹ của nàng nhất định sẽ tốt, phục dụng một ít thảo dược vẫn là nên.\r\n\r\n    Rất hiển nhiên, hiện tại Hoàng Dĩnh lựa chọn tin tưởng Trần Thanh Đế.\r\n\r\n    - Chủ tiệm, lấy những loại thuốc này cho tôi.\r\n\r\n    Nói xong, Trần Thanh Đế rất nhanh ghi xuống những loại thảo dược hắn cần, giao cho chủ tiệm thuốc.\r\n\r\n    - Trần Thanh Đế, ngươi... ngươi như thế nào ở đây?\r\n\r\n    Hoàng Dĩnh trừng lớn hai mắt, nhịn không được lui về phía sau một bước, nhìn xem Trần Thanh Đế.\r\n\r\n    - Không phát hiện ta là tới mua thảo dược hay sao?\r\n\r\n    Trần Thanh Đế hừ nhẹ một tiếng, tức giận nói:\r\n\r\n    - Cửa hàng này, cũng không phải ngươi mở, ngươi có thể tới, ta không thể tới sao? Coi như là ngươi mở, ta là khách, ngươi còn không chào đón?\r\n\r\n    <\/div>","title":"Chương 400: Gặp lại Hoàng Dĩnh"}