{"text":"﻿    Chương 449: Ngươi là ở cầm tánh mạng nói giỡn\r\n\r\n    <\/div>\r\n\r\n    Thâm hụt tiền mua bán, Viên đại thiếu sẽ không đi làm.\r\n\r\n    Không sai.\r\n\r\n    Ở Viên đại thiếu xem ra, không có từ trong tay Ước Hàn lấy tới chút tiền, đối với Viên mập mạp hắn mà nói, chính là một mua bán thâm hụt.\r\n\r\n    Đương nhiên, nếu như Viên mập mạp biết rõ nội tình, đừng nói là trăm triệu, 1 tỷ. Cho dù cho Viên đại thiếu nhiều hơn nữa, hắn cũng quyết không để cho Ước Hàn tham gia đua xe.\r\n\r\n    Ước Hàn là muốn ở bên trong đua xe, giết huynh đệ Trần đại thiếu của Viên Cầu hắn đi. Số tiền này, Viên Cầu sẽ không kiếm, cũng không muốn kiếm.\r\n\r\n    Cái này cùng Trần đại thiếu có thể chế tác áo điều hòa chống đạn, là một cái Cây rụng tiền, không có bất kỳ quan hệ gì. Hoàn toàn là vì, Trần Thanh Đế là huynh đệ của Viên mập mạp hắn.\r\n\r\n    Cũng chính bởi vì như thế, Trần Thanh Đế mới không có nói cho Viên Cầu nội tình trong đó.\r\n\r\n    Ước Hàn muốn giết Trần Thanh Đế hắn, đồng dạng, Trần Thanh Đế hắn cũng muốn lợi dụng đua xe, giết Ước Hàn.\r\n\r\n    - Tiền cũng đã giao, Trần Thanh Đế này như thế nào đến bây giờ còn không có đến?\r\n\r\n    Ước Hàn nhìn Bùi Ngữ Yên, có chút không kiên nhẫn nói.\r\n\r\n    - Hừ.\r\n\r\n    Bùi Ngữ Yên hừ lạnh một tiếng, nhìn cũng không có nhìn Ước Hàn, lạnh như băng nói:\r\n\r\n    - Ngươi sốt ruột, có thể trở về trước.\r\n\r\n    Giờ phút này Bùi Ngữ Yên, ngay cả chính nàng cũng không biết vì cái gì, vậy mà ở sâu trong nội tâm cầu nguyện, cầu nguyện đêm nay Trần Thanh Đế không xuất hiện.\r\n\r\n    Rất không hiểu thấu.\r\n\r\n    Chẳng lẽ bởi vì ta lo lắng cho Trần Thanh Đế sao? Bởi vì ta biết rõ, Ước Hàn muốn ở bên trong đua xe, chế tạo ngoài ý muốn giết Trần Thanh Đế sao?\r\n\r\n    Ta không muốn Trần Thanh Đế chết? Lo lắng hắn chết ở trong đua xe?\r\n\r\n    Là vì như vậy sao?\r\n\r\n    Ta... ta không biết, ta thật sự không biết.\r\n\r\n    Bùi Ngữ Yên như thế nào cũng thật không ngờ, tin tức nàng đua xe cùng Trần Thanh Đế, vậy mà sẽ truyền ra, đây tuyệt đối không phải Bùi Ngữ Yên nàng muốn nhìn thấy.\r\n\r\n    Sức chiến đấu của Trần Thanh Đế rất mạnh, bất quá, trình độ đua xe còn ở đó. Ước Hàn muốn ở trong quá trình đua xe, chế tạo ngoài ý muốn, coi như là Bùi Ngữ Yên nàng cũng không ngăn cản được.\r\n\r\n    Từ đường Cửu Loan thi đấu lao xuống, coi như là thực lực có mạnh hơn nữa, cũng phải chết không thể nghi ngờ. Cho dù là đổi thành Bùi Ngữ Yên nàng, cũng không có một tia hi vọng sống.\r\n\r\n    Cường giả.\r\n\r\n    Sức chiến đấu có mạnh hơn nữa, cũng không cách nào làm được đến tình trạng Phi Thiên Độn Địa.\r\n\r\n    Từ trên đường núi cao như vậy, người và xe cùng một chỗ rơi xuống, thực lực lại mạnh như thế nào, cũng phải chết không thể nghi ngờ, muốn bất tử cũng khó khăn a.\r\n\r\n    - Có người lên núi rồi, là một chiếc BMW Z4 màu trắng.\r\n\r\n    Đúng lúc này, không biết là ai đột nhiên kêu một câu, trong lúc nhất thời, tất cả mọi người đều đem ánh mắt, ngay ngắn hướng về phía dưới núi, tập trung ở trên chiếc BMW Z4 màu trắng kia.\r\n\r\n    - Đã đến.\r\n\r\n    Viên Cầu nhíu mày, thầm nghĩ trong lòng:\r\n\r\n    - Trần đại thiếu đúng là Trần đại thiếu, để cho nhiều người như vậy chờ một mình hắn, thực có phong phạm cao thủ.\r\n\r\n    Người khác không biết là ai lái BMW Z4 màu trắng lên núi, nhưng Viên Cầu hắn là rất tinh tường.\r\n\r\n    Chiếc BMW Z4 màu trắng kia, là siêu cấp lợi khí chỉ có Viên đại thiếu hắn mới có a.\r\n\r\n    - Oa kháo, đến cùng là người nào, đã trễ như thế này còn lên núi? Sẽ không phải cũng là muốn tham gia đua xe cùng vợ chồng Bùi Ngữ Yên và Trần Thanh Đế chứ?\r\n\r\n    - Theo ta thấy, là đến xem trò vui, lái BMW Z4 chạy tới đua xe, đây không phải là không có việc gì tìm tai vạ sao?\r\n\r\n    - Đã trễ thế như, Trần Thanh Đế lại một mực không có xuất hiện. Các ngươi nói, người lái chiếc BMW Z4 kia, có khả năng là Trần Thanh Đế hay không?\r\n\r\n    - Móa, đầu óc ngươi bị sao vậy? BMW Z4, đua xe cùng Ferrari, Aston Martin...? Đầu của ngươi, bị cây hoa cúc kẹp ngu rồi hả?\r\n\r\n    - Đúng đấy, ngươi làm sao lại ngây thơ như vậy chứ?\r\n\r\n    - Bùi Ngữ Yên là quốc tế toàn năng siêu sao, ta nghe nói, kỹ thuật đua xe cũng rất trâu bò. Chẳng lẽ Trần Thanh Đế không có việc gì tìm tai vạ, lái BMW Z4 đua xe cùng vị hôn thê sao?\r\n\r\n    - Ngươi nghĩ ai cũng ngu xuẩn như ngươi sao?\r\n\r\n    - Hơn nữa, các ngươi xem, chiếc BMW Z4 màu trắng kia, lắc lư lắc lư, ở đâu như là đến đua xe, căn bản chính là đanh ngắm cảnh trên núi.\r\n\r\n    Chiếc BMW Z4 màu trắng kia, ở dưới mọi người chú ý, trọn vẹn dùng hơn năm phút mới chậm chạp chạy lên núi.\r\n\r\n    Hơn nữa, thẳng đến cuối cùng, cũng không có bất cứ động tĩnh gì, càng không có trôi đi gì. Chỉ là rất bình thản, đậu ở chính giữa Ferrari màu đỏ và Agera.\r\n\r\n    Khi mọi người thấy rõ ràng bên trong BMW Z4 màu trắng là Trần Thanh Đế, toàn bộ tràng diện lập tức trở nên vô cùng yên tĩnh, yên tĩnh giống như chết.\r\n\r\n    Cái này... cái này là sao, làm sao có thể?\r\n\r\n    Trần Thanh Đế như thế nào lại lái một chiếc BMW Z4, chạy tới đua xe cùng vị hôn thê? Cái này không phải thuần túy là tìm tai vạ sao?\r\n\r\n    Chẳng lẽ là bởi vì, kỹ thuật đua xe của Trần Thanh Đế, đã lợi hại nghịch thiên? Chỉ là lái BMW Z4, cũng có thể đả bại vị hôn thê của hắn, Bùi Ngữ Yên?\r\n\r\n    Nếu như dùng xe hơi cao một chút, là khi dễ người?\r\n\r\n    Con mẹ nó, điều này sao có thể a!\r\n\r\n    Tất cả mọi người ở đây, ngoại trừ Viên Cầu, Viên đại thiếu ra, tất cả mọi người đều ngây ngẩn cả người, tất cả đều tràn đầy khiếp sợ, giật mình.\r\n\r\n    Quá không thể tưởng tượng nổi rồi.\r\n\r\n    Nhất là Bùi Ngữ Yên cùng Ước Hàn, biết rõ thân phận, bối cảnh chân chính của Trần Thanh Đế, càng cảm thấy khiếp sợ và khó hiểu.\r\n\r\n    Trần Thanh Đế có một chiếc CCXR, mà toàn bộ thế giới chỉ có ba chiếc, giá trị gần 5000 vạn. So với chiếc Agera của Ước Hàn, còn cao hơn rất nhiều.\r\n\r\n    Vì sao lại lái một chiếc BMW Z4?\r\n\r\n    Là xem thường bọn hắn sao?\r\n\r\n    Lấy chút kỹ thuật kia của người, cũng dám xem thường chúng ta?\r\n\r\n    - Trần Thanh Đế, ngươi là tới khôi hài, ngắm cảnh sao? Mượn cái này đua xe cùng chúng ta?\r\n\r\n    Ước Hàn đi đến, ngồi ở trong xe, cũng không có xuống xe, vẻ mặt xem thường, khinh thường nói:\r\n\r\n    - Ngươi cũng quá... quá không biết sống chết đi à nha?\r\n\r\n    - Đừng nói là ngươi, coi như là người bài danh thứ mười một trong Xa Thần Bảng, lái chiếc xe như thế này, cũng không phải là đối thủ của ta.\r\n\r\n    Ở trong hai con ngươi của Ước Hàn, hiện lên một đạo sát cơ, khinh thường trên mặt càng đậm:\r\n\r\n    - Loại đồ chơi đua xe này, là rất nguy hiểm, ngươi là cầm tánh mạng của ngươi nói giỡn đó.\r\n\r\n    <\/div>","title":"Chương 449: Ngươi là ở cầm tánh mạng nói giỡn"}