{"text":"﻿    Chương 359: Là cừu hận? Vẫn là cừu hận?\r\n\r\n    <\/div>\r\n\r\n    Khi Bùi Ngữ Yên tiến nhập tầm mắt của mọi người, tất cả mọi người bên ngoài phi trường, lại trong nháy mắt yên tĩnh trở lại, giống như là ngay từ đầu thương lượng tốt vậy.\r\n\r\n    Yên tĩnh, vô cùng yên tĩnh.\r\n\r\n    - Cảm ơn sự ủng hộ của mọi người!\r\n\r\n    Bùi Ngữ Yên nói chuyện, thanh âm rất ôn nhu, đồng dạng cũng rất thành thục. Không giống như là thiếu nữ 18-19 tuổi, thanh âm của nàng rất có từ tính, rất có mị lực của nữ nhân trưởng thành.\r\n\r\n    Chỉ là nghe thanh âm của Bùi Ngữ Yên, nhất định sẽ nghĩ đến, đây là một siêu cấp mỹ nữ, nhưng quyết không thể tưởng được, nàng chỉ là một thiếu nữ 18-19 tuổi.\r\n\r\n    - Rầm rầm rầm...\r\n\r\n    Không có người nói chuyện, bất quá, tim đập của tất cả mọi người, đều đang tiếp tục tăng lên, toàn bộ tphi trường cũng không an tĩnh, tất cả đều bị tiếng tim đập chiếm cứ.\r\n\r\n    Xoát xoát!\r\n\r\n    Những nơi Bùi Ngữ Yên đi qua, bất luận nam nữ, tất cả đều ngay ngắn lui về phía sau. Rất nhanh, một con đường đi thông ra ngoài phi trường, cứ như vậy lộ ra.\r\n\r\n    Toàn bộ quá trình, đều đâu vào đấy, ngoại trừ tiếng bước chân cùng tiếng tim đập nhẹ nhàng ra, thì không còn có bất kỳ thanh âm nào khác tồn tại.\r\n\r\n    Ách... Còn có tiếng giày cao gót của Bùi Ngữ Yên giẫm lên mặt đất, cùng mặt đất phát ra tiếng vang.\r\n\r\n    Lộp bộp, lộp bộp...\r\n\r\n    Trên mặt Bùi Ngữ Yên, một mực bảo trì mỉm cười, đi cũng không nhanh. Những người ở đây không giống như là gặp được những minh tinh khác điên cuồng như vậy.\r\n\r\n    Ngoại trừ ngay từ đầu la lên ra, lúc này rất yên tĩnh, không có người chụp ảnh, cũng không có ai muốn kí tên, không có người khóc hô, tru lên...\r\n\r\n    Tất cả mọi người, chỉ là vô cùng chuyên chú nhìn xem.\r\n\r\n    Nhìn Bùi Ngữ Yên đi qua trước mặt bọn họ, thời gian dần qua đi xa.\r\n\r\n    Từ đầu đến cuối, ngoại trừ đầu chuyển động, ánh mắt chuyển động theo Bùi Ngữ Yên ra, không có bất kỳ người nào động thoáng một phát, dù chỉ là thoáng một phát.\r\n\r\n    Đương nhiên, ngoại trừ những người tránh ra một con đường cho nàng đi.\r\n\r\n    Bốn gã bảo tiêu kia, cũng chỉ là bài trí, không có phát ra bất kỳ tác dụng gì.\r\n\r\n    Trong nội tâm tất cả mọi người, bề ngoài giống như chỉ là có thể ở rất xa nhìn Bùi Ngữ Yên, bọn hắn triệt để thỏa mãn, thoả mãn, chuyến đi này không tệ rồi.\r\n\r\n    Mục đích bọn hắn chạy đến, giống như là yên lặng nhìn Bùi Ngữ Yên thời gian dần qua ly khai vậy.\r\n\r\n    Ở bên ngoài phi trường, một cỗ Bentley đã mở sẵng cửa. Ở bên cạnh cửa xe, một nam tử mặc âu phục màu đen, mang theo kính râm, cung kính chờ đợi.\r\n\r\n    Hiển nhiên, là chờ Bùi Ngữ Yên.\r\n\r\n    Ở bên trong mọi người nhìn chăm chú, Bùi Ngữ Yên lên xe, bảo tiêu mặt không biểu tình đóng cửa xe lại.\r\n\r\n    Bốn gã bảo tiêu đi theo Bùi Ngữ Yên tản ra, phân biệt tiến vào hai chiếc Audi A6, chạy một trước một sau bảo hộ Bentley.\r\n\r\n    - Bùi đại tiểu thư, cô về nhà?\r\n\r\n    Bảo tiêu kiêm lái xe trên chiếc Bentley, không có bất kỳ cảm tình gì hỏi.\r\n\r\n    Bùi Ngữ Yên vuốt vuốt mi tâm, lộ ra có chút mệt mỏi, khẽ lắc đầu, rất là bình thản nói:\r\n\r\n    - Trực tiếp đi Trung Y Học Viện.\r\n\r\n    - Vâng!\r\n\r\n    Bảo tiêu lên tiếng, không nói gì thêm, liền lái xe chạy tới Trung Y Học Viện.\r\n\r\n    Bất quá, trong nội tâm người bảo tiêu này rất không minh bạch cùng nghi hoặc, tại sao Bùi Ngữ Yên lại đột nhiên đáp ứng, diễn xuất ở tiệc tối đón người mới của Trung Y Học Viện.\r\n\r\n    Không chỉ có hắn khó hiểu, những ai có tư cách biết đến Bùi Ngữ Yên, đều rất khó hiểu.\r\n\r\n    - Trần Thanh Đế, không nghĩ tới ngươi cải biến nhiều như vậy, còn chạy tới Trung Y Học Viện đọc sách.\r\n\r\n    Bùi Ngữ Yên mỉm cười, thầm nghĩ trong lòng:\r\n\r\n    - Chúng ta rất nhanh sẽ gặp mặt rồi, không biết, sau khi ngươi nhìn thấy ta, sẽ có phản ứng như thế nào?\r\n\r\n    - Là cừu hận? Là cừu hận? Hay vẫn là cừu hận?\r\n\r\n    Bùi Ngữ Yên duy nhất nghĩ ra được, cũng chỉ có hai chữ cừu hận này. Trừ lần đó ra, nàng thật sự là nghĩ không ra, cũng sẽ không cho là, Trần Thanh Đế nhìn thấy nàng còn sẽ có phản ứng của hắn.\r\n\r\n    ...\r\n\r\n    - Hai gia hỏa các ngươi, đừng dắt cuống họng gọi bậy, phải có chút đạo đức công cộng, đừng quấy rầy đến người bệnh khác.\r\n\r\n    Trần Thanh Đế liếc mắt, tức giận nói.\r\n\r\n    Đối với Chu Trướng cùng Trịnh Lục, Trần đại thiếu thật sự là im lặng.\r\n\r\n    Chu Trướng?\r\n\r\n    Trước kia rất thất vọng, như là có tâm sự gì, cực kỳ ngưng trọng. Hiện tại không còn phiền muộn rồi, lại trở nên quá hoạt bát, không có tiết tháo.\r\n\r\n    Trịnh Lục?\r\n\r\n    Đường ngay?\r\n\r\n    Con mẹ nó, ngươi cũng quá biết chọn tên? Đường ngang ngõ tắt, ngươi tinh thông mọi thứ, sửng sốt nhìn không ra, ngươi đi cái đường ngay gì.\r\n\r\n    Vẫn là mặt hàng ném tiết tháo vào bình nước tiểu.\r\n\r\n    Bất quá, Trần đại thiếu vẫn là rất thích loại tính cách này của bọn hắn, rất quý trọng thời gian lăn lộn chung với bọn hắn. Không có lục đục với nhau, không có âm mưu quỷ kế, có chỉ là hoan thanh tiếu ngữ.\r\n\r\n    Lời nói tuy nói như vậy, nhưng chúng ta nói như thế nào cũng là ở trong bệnh viện, vẫn là đại biểu Trung Y Học Viện, làm ra động tĩnh lớn như vậy, quấy rầy đến người bệnh khác, sẽ không tốt.\r\n\r\n    - Hai người các ngươi tiếp tục náo, giúp nhau cường bạo cúc hoa a, ca ca ta có việc về trước.\r\n\r\n    Trần Thanh Đế nhíu mày, thản nhiên nói:\r\n\r\n    - Nhớ kỹ, đừng dùng sức quá, vận động đừng quá mãnh liệt, coi chừng miệng vết thương.\r\n\r\n    - Ngươi... ngươi thực dâm đãng, khẩu vị thật nặng.\r\n\r\n    Chu Trướng cùng Trịnh Lục, ngay ngắn nhìn Trần đại thiếu, quăng đến ánh mắt khinh bỉ vô hạn.\r\n\r\n    Lại cùng Chu Trướng và Trịnh Lục náo loạn một hồi, Trần đại thiếu quyết đoán đi ra.\r\n\r\n    - Không sai biệt lắm, là thời điểm đi tiến hành tẩy mao phạt tủy lần thứ ba cho Trương Kiều rồi.\r\n\r\n    Trần Thanh Đế ly khai quân khu bệnh viện, lái xe chạy đến biệt thự của Trương Kiều.\r\n\r\n    - Ngươi... ngươi... ngươi còn biết đến à?\r\n\r\n    Trương Kiều chỉ vào Lữ Đông vừa đến, muốn chửi ầm lên, lại hữu khí vô lực nói:\r\n\r\n    - Ta... ta sắp chết đói rồi.\r\n\r\n    <\/div>","title":"Chương 359: Là cừu hận? Vẫn là cừu hận?"}