{"text":"﻿    Chương 474: Sau này an phận một chút\r\n\r\n    <\/div>\r\n\r\n    Sắc mặt Đoạn Phàm lập tức trở nên âm lãnh xuống, thấp giọng quát:\r\n\r\n    - Một đám hắc mộc nhĩ, chạy tới trước mặt lão tử, muốn cái gì hả?\r\n\r\n    Đừng nhìn niên kỷ hắn không lớn, nhưng nhãn lực lại là phi thường độc ác đấy.\r\n\r\n    Liếc mắt là có thể nhìn ra, ai là hắc mộc nhĩ, ai là phấn mộc nhĩ, về phần gỗ lim xử nữ, cả lớp học lớn như vậy, cũng chỉ có Thẩm Kỳ mà thôi.\r\n\r\n    Cái này làm cho Đoạn Phàm rất không hài lòng, khó hiểu vì sao Chu Trướng còn chưa động thủ.\r\n\r\n    - Ngươi là Mạch Hoa Bích đúng không?\r\n\r\n    Đoạn Phàm đến bên người Mạch Hoa Bích, lạnh giọng nói ra:\r\n\r\n    - Về sau thành thật một chút, trong trường học tuy rất an toàn, nhưng ra khỏi cửa trường, đây chính là phi thường nguy hiểm đấy. Bị cưỡng gian là chuyện nhỏ, bị cưỡng dâm giống như uống nước vậy.\r\n\r\n    Đối với Mạch Hoa Bích này, nhân vật nữ chính trong sự kiện dã chiến, Đoạn Phàm cũng đã sớm nắm rõ ràng.\r\n\r\n    Sắc mặt Mạch Hoa Bích biến đổi, lập tức trở nên khó coi không thôi, đối mặt Đoạn Phàm trần trụi uy hiếp, nàng một câu cũng nói không nên lời.\r\n\r\n    Bugatti trong trăm năm sản xuất số lượng có hạn, Mạch Hoa Bích nàng vẫn là nhận thức, hơn nữa trên người Đoạn Phàm ăn mặc hơn trăm vạn, Mạch Hoa Bích tinh tường biết rõ, không phải nàng có khả năng đắc tội.\r\n\r\n    Độc nhất là lòng dạ nữ nhân, Mạch Hoa Bích còn là phi thường ngoan độc, nhưng nàng chỉ là hoa bích, mà không phải ngu xuẩn. Cái dạng người gì có thể đắc tội, cái dạng người gì không thể đắc tội, trong nội tâm nàng rất rõ ràng.\r\n\r\n    Chu Trướng cùng Trịnh Lục, thậm chí là Trần Thanh Đế, nàng có thể không để vào mắt, nhưng mà Đoạn Phàm nàng lại không dám.\r\n\r\n    Cưỡng gian?\r\n\r\n    Luân phiên cưỡng gian?\r\n\r\n    Như lời Đoạn Phàm nói, ở trước mặt lực lượng cường đại tuyệt đối, là đơn giản giống như uống nước, nàng là quyết tránh không khỏi.\r\n\r\n    Đến lúc đó, nói không chừng người nhà của Mạch Hoa Bích, còn phải đến nhà xin lỗi nữa đó chứ.\r\n\r\n    Đối mặt Đoạn Phàm uy hiếp, Mạch Hoa Bích là một cái rắm cũng không dám phóng.\r\n\r\n    Cái rắm này, Mạch Hoa Bích nàng phóng không nổi.\r\n\r\n    Cách toa-lét của Trung Y Học Viện không xa, bên cạnh một cái bồn hoa, Trịnh Lục mới từ toa-lét đi ra, nhịn không được run rẩy một cái, vẻ mặt sợ hãi.\r\n\r\n    - Trần Thanh Đế, biểu đệ kia của ngươi. . . van ngươi, thu hắn làm đồ đệ đi.\r\n\r\n    Vẻ mặt Trịnh Lục cầu xin, cầu khẩn nói:\r\n\r\n    - Nếu cứ tiếp tục như vậy, nhất định sẽ bị Đoạn Phàm kia cầm chân chết.\r\n\r\n    - Ngươi sợ cái gì? Coi như là làm sạch dạ dày, tối hôm qua uống không ít, hiện tại thanh tỉnh hơn nhiều.\r\n\r\n    Chu Trướng ôm Thẩm Kỳ nhún vai, vẻ mặt cũng không thèm để ý.\r\n\r\n    - Ách. . . ngươi khoan hãy nói, ta đi tiểu xong, chính xác là thanh tỉnh hơn nhiều.\r\n\r\n    Trịnh Lục gãi gãi đầu, hậu tri hậu giác nói:\r\n\r\n    - Tối hôm qua uống rượu, bề ngoài hình như đều bị tè ra quần rồi.\r\n\r\n    - Hiện tại biết rõ chỗ tốt rồi sao? Vậy ngươi còn phàn nàn cái rắm?\r\n\r\n    Chu Trướng liếc nhìn Trịnh Lục, không cho là đúng nói:\r\n\r\n    - Cảm giác trong cơ thể còn lưu lại một ít rượu cồn, tiếp tục uống, toàn bộ thải ra ngoài.\r\n\r\n    - Uống chút đồ uống không sợ, bất quá, ông cụ non Đoạn Phàm kia, không phải là cố ý chơi chúng ta chứ?\r\n\r\n    Trịnh Lục chấn động toàn thân, nhịn không được nói.\r\n\r\n    - Ta cảm giác tên Đoạn Phàm kia cũng không tệ lắm. Chỉ là quấn quít quá chặt, da mặt thật sự là quá dầy mà thôi.\r\n\r\n    Chu Trướng nhíu mày, nói ra:\r\n\r\n    - Bất quá, bối cảnh tên Đoạn Phàm kia có lẽ rất cường, hắn có thể làm ra sự tình như thế này, vẫn là rất đáng được bội phục.\r\n\r\n    - Ân, Đoạn Phàm tiếp cận chúng ta, cũng không có mục đích gì khác, chỉ là vì bái sư.\r\n\r\n    Trần Thanh Đế thản nhiên nói, bất quá, Đoạn Phàm này, hắn vẫn là liếc mắt liền có thể nhìn thấu.\r\n\r\n    Đoạn Phàm là một người rất đơn giản, đem tất cả đều ghi ở trên mặt.\r\n\r\n    Thích ngươi là thích ngươi, không thích ngươi, hắn quyết sẽ không che dấu chút nào.\r\n\r\n    Rất hiển nhiên, Đoạn Phàm cũng không ghét Trịnh Lục và Chu Trướng.\r\n\r\n    Dựa vào, người ta đã ạh mình, quấn quít chặt lấy hai tên gia hỏa Chu Trướng cùng Trịnh Lục, nếu như chán ghét, như thế nào sẽ làm ra sự tình như vậy?\r\n\r\n    - Đã thành, về lớp thôi.\r\n\r\n    Trần Thanh Đế nhún vai, quay người đi đến lớp.\r\n\r\n    - Cái kia. . . ta không đi học được không? Nếu không chúng ta sẽ phải đi tiểu hoài đó.\r\n\r\n    Đi đến cửa lớp học, Trịnh Lục dừng lại, khí phách trước kia toàn bộ bị mất hết, trông thấy Đoạn Phàm hắn liền không nhịn được run rẩy.\r\n\r\n    - Lão bà, chúng ta cũng đi thôi, tiết kế tiếp cũng không có gì.\r\n\r\n    Chu Trướng nhìn Thẩm Kỳ nói, cái gì làm sạch dạ dày, tất cả đều là nói láo.\r\n\r\n    Sợ a.\r\n\r\n    Da mặt ông cụ non Đoạn Phàm, thật sự là quá dầy rồi.\r\n\r\n    - Con mẹ nó, về sau an phận một chút cho lão tử, móa!\r\n\r\n    Đoạn Phàm hung hăng trợn mắt nhìn Mạch Hoa Bích, quay người lại, thình lình phát hiện bọn người Trần Thanh Đế, trên mặt lập tức lộ ra dáng tươi cười, liên tục tiến lên nói:\r\n\r\n    - Sư phụ, Trịnh Lục đại ca, Chu Trướng đại ca, Thẩm Kỳ đại tẩu, các người đi ra ngoài thời gian dài như vậy, ta còn tưởng rằng các ngươi tiểu không nổi, thiếu chút nữa hù chết ta.\r\n\r\n    - Móa, ngươi là yêu tinh a, ngay cả ca ca ta tiểu không nổi, ngươi cũng đoán được.\r\n\r\n    Trịnh Lục nhịn không được liếc mắt, vỗ vỗ bả vai Đoạn Phàm, nói ra:\r\n\r\n    - Tiểu Phàm a, yên tâm, ca ca ta nhất định sẽ giúp ngươi, hiện tại ta thật sự là không có khát nước, có thể chống đỡ.\r\n\r\n    - Trịnh Lục đại ca, chẳng lẽ tiểu đệ phục vụ anh không hài lòng? Hay là tiểu đệ em ở đâu làm không tốt?\r\n\r\n    Vẻ mặt Đoạn Phàm hơi sợ nói:\r\n\r\n    - Trịnh Lục đại ca, chỉ cần anh nói, em nhất định sửa.\r\n\r\n    Không thể phủ nhận, Đoạn Phàm là phát ra từ sâu trong nội tâm.\r\n\r\n    <\/div>","title":"Chương 474: Sau này an phận một chú"}