{"text":"﻿    Chương 590: Tới tổng bộ Thanh Bang\r\n\r\n    <\/div>\r\n\r\n    Trên mặt Bùi Ngữ Yên lộ ra nụ cười thỏa mãn, chỉ cần có thể trợ giúp Trần đại thiếu, vô luận là chuyện gì, nàng đều nguyện ý làm.\r\n\r\n    Đều cảm thấy thật cao hứng.\r\n\r\n    Yêu quá sâu, đã cứu không được rồi.\r\n\r\n    Bùi Ngữ Yên thầm nghĩ ở trước khi Trần Thanh Đế khôi phục những trí nhớ xóa bỏ, hung hăng yêu, điên cuồng yêu một lần, yêu một lần là đủ.\r\n\r\n    Chết cũng không tiếc!\r\n\r\n    Hơn nữa, Bùi Ngữ Yên biết rõ, theo thực lực của Trần Thanh Đế không ngừng đề thăng, khôi phục trí nhớ, chỉ là vấn đề sớm muộn.\r\n\r\n    Kỳ thật trong nội tâm của Bùi Ngữ Yên rất mâu thuẫn, rất hi vọng để cho Trần Thanh Đế nhanh khôi phục hết thảy trí nhớ có quan hệ tới nàng, để cho Trần Thanh Đế biết rõ hết thảy hắn nên biết.\r\n\r\n    Đồng dạng, Bùi Ngữ Yên lại không hy vọng Trần Thanh Đế khôi phục, như thế, nàng có thể vĩnh viễn cùng Trần Thanh Đế ở chung một chỗ.\r\n\r\n    Trần Thanh Đế cũng sẽ không hận nàng, sẽ không giết nàng.\r\n\r\n    Hiện tại Bùi Ngữ Yên thật sự là rất mâu thuẫn.\r\n\r\n    Đây hết thảy, đều là vì yêu quá sâu!\r\n\r\n    - Con mẹ nó nhanh lên, lúc này là cơ hội tốt nhất, tất cả đều nhanh lên cho ta.\r\n\r\n    Vừa lẻn vào tổng bộ Thanh Bang, Trần Thanh Đế cùng Bùi Ngữ Yên, đã nghe được một hồi thanh âm thét to.\r\n\r\n    Phóng nhãn nhìn lại, Trần đại thiếu phát hiện, một đám thành viên Thanh Bang rất nhanh nhảy lên một một chiếc xe, hình như là có hành động gì vậy.\r\n\r\n    Khiến cho Trần Thanh Đế cảm thấy kỳ quái chính là, trang phục những thành viên Thanh Bang này, thật sự là có chút quái dị. Rõ ràng nguyên một đám đều là cao thủ, hết lần này tới lần khác ăn mặc lại rất mộc mạc.\r\n\r\n    Như là đi ra ngoài làm nông dân vậy.\r\n\r\n    - Những thành viên Thanh Bang này, có lẽ là có hành động, định đi địa phương nào đó. Hơn nữa, chỗ kia cũng không ở trong tòa thành thị này.\r\n\r\n    Bùi Ngữ Yên nhìn ra Trần Thanh Đế nghi hoặc, nhỏ giọng giải thích nói:\r\n\r\n    - Vì không làm cho chú ý, những thành viên Thanh Bang này, tất cả đều giả trang thành nông dân, che dấu tai mắt người khác.\r\n\r\n    - Cái này kỳ thật cũng không có gì kỳ lạ quý hiếm, là tình huống rất bình thường.\r\n\r\n    Bùi Ngữ Yên mỉm cười, tiếp tục nhỏ giọng nói:\r\n\r\n    - Thế lực Hắc đạo, mỗi lần hành động, vì không muốn cơ quan nhà nước chú ý, đều giả trang thành đủ loại thân phận.\r\n\r\n    - Nguyên lai là như vậy.\r\n\r\n    Trần Thanh Đế có chút nhíu mày, thấp giọng nói ra:\r\n\r\n    - Thanh Bang đột nhiên có hành động, điều động nhiều người như vậy, có thể...\r\n\r\n    Nói đến đây, lông mày Trần Thanh Đế híp lại thành một đầu thẳng tắp.\r\n\r\n    Bởi vì, hắn nghĩ tới một loại khả năng.\r\n\r\n    Cái kia chính là, người Thanh Bang sẽ động thủ với Đoạn Thiên Môn.\r\n\r\n    - Nếu như em đoán không lầm, Thanh Bang điều động những người này, hẳn là đi đối phó Đoạn Thiên Môn.\r\n\r\n    Bùi Ngữ Yên hạ giọng nói ra:\r\n\r\n    - Lão Đại của Thanh Bang, dã tâm một mực đều rất lớn. Nhất là sau khi Thanh Bang đột nhiên nhiều ra một cung phụng, càng là muốn thống nhất thế lực ngầm cả nước.\r\n\r\n    - Anh nhìn thấy Đại Hán khoảng 30 tuổi, dáng người khôi ngô, miệng đầy râu mép kia không?\r\n\r\n    Bùi Ngữ Yên thò tay, chỉ vào một Đại Hán xa xa, lớn lên rất giống Trương Phi trong Tam quốc, nói ra:\r\n\r\n    - Không nên bị bề ngoài của hắn lừa, hắn là Trí Vương, một trong bốn trợ thủ đắc lực của Thanh Bang.\r\n\r\n    - Trí Vương?\r\n\r\n    Trần Thanh Đế nhíu mày, trong con ngươi hiện lên một tia kinh ngạc, nhịn không được tán thưởng:\r\n\r\n    - Quả nhiên là, người không thể xem bề ngoài.\r\n\r\n    Đại Hán như vậy, cho người ấn tượng đây tuyệt đối là một kẻ thô mãng, làm sao có thể dính liếu tới loại đồ vật cao cấp như trí tuệ chứ?\r\n\r\n    Có lẽ không a.\r\n\r\n    Bất quá, Trần Thanh Đế biết rõ, Bùi Ngữ Yên quyết sẽ không nhận lầm người. Hơn nữa, Đại Hán thô mãng kia, có thể trở thành bốn trợ thủ đắc lực của lão Đại Thanh Bang, trở thành Trí Vương, quyết không phải hư danh nói chơi.\r\n\r\n    Bề ngoài càng như vậy, lại càng dễ dàng để cho người bỏ qua.\r\n\r\n    - Trí Vương này, rất không đơn giản, cho nên em mới có thể nhận thức hắn. Mặt khác, ba trợ thủ đắc lực khác, trước đó, em cũng không có chú ý qua.\r\n\r\n    Thanh âm của Bùi Ngữ Yên, lần nữa vang lên.\r\n\r\n    Cũng lại một lần nữa nói ra, Trí Vương đáng sợ.\r\n\r\n    Súng Thần Lỗ Hổ, Đao Vương, Thương Vương, Bùi Ngữ Yên đều không có đi chú ý, duy chỉ có chú ý một Trí Vương.\r\n\r\n    Trí Vương này, có thể đơn giản sao?\r\n\r\n    Loại vật trí tuệ này, ở tuyệt đại đa số thời điểm, cái kia còn là rất lợi hại, không cần một cọng cây ngọn cỏ, có thể giết người trong vô hình.\r\n\r\n    Lữ gia, một gia tộc âm người, dựa vào đúng là trí tuệ, lăn lộn trong thương chính lưỡng giới rất phong sinh thủy khởi. Coi như là Trần gia, Lâm gia, Viên gia, cũng không thể so sánh.\r\n\r\n    Đương nhiên, đây là ở thương chính lưỡng giới.\r\n\r\n    Ở trong quân đội, Lữ gia đứng sang bên cạnh chơi đi.\r\n\r\n    - Ở trước mặt thực lực tuyệt đối, hết thảy âm mưu quỷ kế, đều là phù vân, coi như là có thể phát ra tác dụng gì, cũng cực kỳ bé nhỏ.\r\n\r\n    Trần Thanh Đế bình thản nói.\r\n\r\n    Thế lực song phương, ở thời điểm đối chiến, thực lực không kém nhiều, cách xa không quá kinh khủng. Một phương có trí tuệ, muốn chiến thắng, cũng không phải là không được.\r\n\r\n    Nhưng mà, thực lực kém quá lớn, trí tuệ cũng không có tác dụng gì.\r\n\r\n    - Đi thôi, nhanh tìm cung phụng Thanh Bang, giết hắn đi, sau đó chúng ta trở về.\r\n\r\n    Trần Thanh Đế hít sâu một hơi, thân thể khẽ động, tiếp tục xâm nhập tổng bộ Thanh Bang, tìm kiếm cung phụng Thanh Bang.\r\n\r\n    Phương pháp tìm kiếm, kỳ thật rất đơn giản, cái kia chính là thi khí!\r\n\r\n    Bùi Ngữ Yên lặng yên theo sát phía sau.\r\n\r\n    Đối với thủ đoạn ẩn nấp của Bùi Ngữ Yên, Trần Thanh Đế còn là rất tự tin, ngay cả Trần đại thiếu hắn cũng phát hiện không được, chớ nói chi là người khác.\r\n\r\n    - Ở đây sinh cơ bừng bừng, mà chỗ đó lại không có một ngọn cỏ, tràn ngập tử khí.\r\n\r\n    <\/div>","title":"Chương 590: Tới tổng bộ Thanh Bang"}