{"text":"﻿    Còn chưa gặp được vị hôn thê của đội trưởng, Cảnh Đội liền nhận được nhiệm vụ tạm thời, toàn thể xuất cảnh. Thiệu Phi Phàm đưa Thượng Tâm về nhà, lập tức chỉnh trang xuất cảnh cùng trong đội.\r\n\r\n    Thượng Tâm nhìn bốn chiếc xe cảnh sát xuất cảnh, chuông báo vang lớn rời khỏi Cảnh Đội, cầm điện thoại di động lên, có chút lo lắng. Trở về nhà, cũng đứng ngồi không yên, cũng không dám gọi điện thoại cho Thiệu Phi Phàm sợ làm ảnh hưởng công việc của anh.\r\n\r\n    Thượng thủ trưởng đi theo mấy chiến sĩ đi bắn bia, về nhà chỉ thấy cháu gái một bộ tâm thần thấp thỏm liền hỏi \"Xảy ra chuyện gì?\"\r\n\r\n    Thượng Tâm nói đơn giản một câu \"Ông nội, gần đây trong cục đang làm vụ án gì à?\"\r\n\r\n    \"Không biết, cho dù biết cũng không thể nói cho cháu biết, Cảnh Đội cùng quân đội cũng có hiệp nghị bảo mật, chuyện vụ án không thể tùy tiện nói. Không cho phép cháu đi hỏi Phi Phàm, mang đến phiền toái cho công việc của nó sẽ không tốt.\" Thủ trưởng nhắc tới công việc cũng nghiêm trang so với ai khác, sủng ái cháu gái cũng không thể được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thượng Tâm bĩu môi, không nói, điện thoại ở trong tay lại nắm càng chặt. Cho đến đêm khuya, khi nhận được điện thoại báo bình an của Thiệu Phi Phàm, cô mới yên tâm tắt điện thoại đi ngủ.\r\n\r\n    Thiệu Phi Phàm đi theo đội trưởng quét một hít thuốc phiện, hơn mười kẻ nghiện tụ tập chung một chỗ hít thuốc phiện, hút xong sau đó tùy ý đánh đập mấy cô gái quầy rượu. Báo cảnh sát là một người cô gái trong quầy rượu, khi bọn anh chạy đến, cô gái kia đã bị đánh thoi thóp, 120 tới, bước đầu kiểm tra xương sườn đứt ba cái, lá phổi còn bị tổn thương.\r\n\r\n    Chép xong khẩu cung, đưa phạm nhân đi giam giữ thì đã hơn mười một giờ, mở điện thoại di động ra, anh chỉ nghĩ tìm vận may điện thoại đã gọi đi, không ngờ người hiện giờ nên đi ngủ rồi, mà Thượng Tâm thế nhưng còn chưa ngủ.\r\n\r\n    Ở trong điện thoại nghe câu kia\"Anh không sao chứ?\" Tim của anh không khỏi động, khóe miệng không tự chủ câu lên.\r\n\r\n    \"Cô lo lắng cho tôi?\"\r\n\r\n    \"Mới không lo lắng, tôi sợ anh tàn tật, lại ỷ lại vào tôi.\" Tiểu nha đầu mạnh miệng nói.\"Đã trễ thế này, anh đừng quấy rầy tôi ngủ, ai nha, không nói nữa , tôi cúp điện thoại đây.\"\r\n\r\n    Thiệu Phi Phàm nghe trong điện thoại truyền đến âm thanh cười cười, tắt điện thoại, đem quần áo đồng phục vứt xuống chỗ ngồi phía sau, rồi lái xe, đi về nhà.\r\n\r\n    Chớp mắt một cái, nghỉ hè cứ như vậy mà đi qua rồi. ngày Thượng Tâm tựu trường, Thượng thủ trưởng rất trịnh trọng nói cho cô biết, vào trường cảnh sát chính là một cảnh viên dự bị, cho nên dù có mặc trên người là đồng phục học sinh hay là cảnh phục đều phải dùng kỷ luật nghiêm khắc nhất. Mà cô nếu đã lựa chọn vào trường cảnh sát, thì không được bỏ cuộc.\r\n\r\n    Thượng Tâm dùng sức gật đầu một cái, đi theo cha mẹ cùng anh trai, đi trường học báo cáo.\r\n\r\n    Thiệu Phi Phàm đồng ý ở trường học đợi cô, nhưng đã muộn rồi còn không thấy người, Thượng Tâm cũng có chút nóng nảy \"Người này làm sao còn chưa tới?\"\r\n\r\n    \"Có thể là tạm thời có vụ án, chúng ta đi vào trước đi.\" Hạ Hâm Hữu ý bảo ông xã xách hành lý, trước một bước vào sân trường.\r\n\r\n    Thượng Tâm quệt mồm, rõ ràng có chút không vui mừng, hôm nay vào trường học, lập tức sẽ phải chịu huấn luyện, không có ba tháng là không được ra, nhưng Thiệu Phi Phàm lại. . . . . . Chân nhỏ dẫm một cái, liền đi vào trường học.\r\n\r\n    Nộp học phí, báo cáo, điền thông tin, chọn phòng ngủ. . . . . . Một loạt thủ tục cũng làm xong, Thượng Tâm cầm phiếu ăn cơm, sau đó nháy mắt nhìn ba mẹ cùng anh trai, chẳng biết tại sao, trong lòng ê ẩm có chút lo lắng.\r\n\r\n    Thượng Trạm Bắc chịu không nổi nhất là cái ánh mắt này của con gái, tâm một cái liền mềm nhũn \"Tâm Tâm, nếu không chúng ta không đi nữa, về nhà thôi.\"\r\n\r\n    \"Hồ đồ!\" Hạ Hâm Hữu trợn mắt nhìn chồng mình một cái, quét mắt nhìn Thượng Tâm, dặn dò một câu \"Đúng hạn ăn cơm, có chuyện gì thì gọi điện thoại về nhà.\" Sau đó, bà rất giống nữ vương liền đi ra trường học. Thượng Phẩm thở dài, vỗ vỗ vai em gái, cũng vội vàng đi theo mẹ mình rời khỏi trường học.\r\n\r\n    Nhìn người nhà rời đi, Thượng Tâm mếu máo, nước mắt liền rơi xuống, cũng không quản bên cạnh có người xem náo nhiệt hay không, ô ô khóc suốt trở về phòng ngủ.\r\n\r\n    Cùng phòng với Thượng Tâm là ba cô gái nhìn thấy vậy liền sợ choáng váng, rồi buông đồ trong tay tới an ủi, chỉ là, Thượng Tâm là loại càng dụ dỗ càng khóc lớn, oa oa khóc ba cô gái thật không có biện pháp. Cũng may, lúc này điện thoại Thượng Tâm vang lên, ba cô gái như thấy được cứu tinh đến \"Thượng Tâm, đừng khóc, cô trước nghe điện thoại.\" Nói xong, liền nhấn phím call, đưa di động tới bên lỗ tai cô.\r\n\r\n    Điện thoại di động bên kia vừa mới hô một tiếng\"Thượng Tâm\" Thượng Tâm bên này liền khóc lên \"Oa\" \"Thiệu Phi Phàm, tôi lại nhớ đến ba mẹ rồi, làm thế nào?\"\r\n\r\n    Thiệu Phi Phàm đã sớm dự liệu đến cái tình trạng này, anh liền mắng cô câm miệng, rồi bảo cô xuống lầu. Thượng Tâm đã khóc sưng mắt, cô gái ở cùng phòng ngủ không yên lòng cô một mình đi xuống lầu, liền đưa cô đi xuống lầu, lập tức đã nhìn thấy Thiệu Phi Phàm một thân cảnh phục . Cao lớn rắn rỏi, tuấn dật trên mặt mang theo mồ hôi, làm cô nương tliền đỏ mặt.\r\n\r\n    Thượng Tâm nhìn Thiệu Phi Phàm theo bản năng mếu máo muốn khóc, Thiệu Phi Phàm liền nói\" lấy nước mắt lại, miệng ngậm lại, nếu cô lại khóc nữa tôi liền cho cô tới chỗ ông nội cô, xem ông sửa chữa cô thế nào.\"\r\n\r\n    Thượng Tâm run lên, nhưng ngược lại thật lấy nước mắt lại rồi. Đôi mắt uất ức nhìn anh\r\n\r\n    Thiệu Phi Phàm mang đồ tới xách lên lầu cho cô, thả vào trong ngăn kéo, sau lại đem những quần áo kia, cùng đồ dùng hàng ngày cô mang tới xếp loại cất xong \"Ba tháng này các cô phải mặc đồng phục, quần áo cô mang đến nhất định là không mặc nhiều, giường đệm trên bàn không cho phép bỏ thứ kia vào, tủ không được bỏ vào tôi liền mang về, chờ cô chấm dứt huấn luyện quân sự sẽ đưa tới cho cô.\" Nói xong, anh lấy một cái chăn mang tới, rồi cho cô mặc bộ đồ đồng phục trường học phát, \"Đây là chăn đặc chế, gấp lên rất dễ dàng, còn lại đều là một chút thuốc dán cùng cao dán, mặc kệ có mệt mỏi đến đâu thì khi trở về phòng ngủ cũng phải xoa lên, nếu không thì ngày thứ hai cô sẽ không xuống nổi giường. . . . . .\"\r\n\r\n    Thiệu Phi Phàm một bên dọn dẹp, một bên nói lẩm bẩm, đứng một bên, mấy cô gái đã mê đến thất điên bát đảo, bạn trai lại săn sóc như vậy nơi nào tìm được? Thế nào bọn họ sẽ không gặp phải đây?\r\n\r\n    Chúng cô nương lá gan rất lớn, không chỉ có ánh mắt ngông cuồng, trên miệng cũng không che giấu \"Thượng Tâm, bạn trai cô thật là đẹp trai.\"\r\n\r\n    \"Đúng , tôi làm sao lại không có đụng phải người đẹp trai như vậy đây? Hôm nay nhập trường, nhìn thấy nam sinh lớp chúng ta mỗi một người đều giống như mặt mũi cũng không có rửa sạch sẽ.\"\r\n\r\n    \"Thượng Tâm, đem bạn trai cô giới thiệu cho chúng ta a!\"\r\n\r\n    Thượng Tâm nghe vậy, chẳng biết tại sao trong lòng có chút mùi vị không nói ra được, cô trầm mặc, trong mắt lại có chút tức giận, nói \"Anh ấy không phải là bạn trai của tôi, anh ấy là vị hôn phu của tôi —— Thiệu Phi Phàm.\"\r\n\r\n    Vị hôn phu ba chữ quả thật rung động, ba cô gái trợn tròn mắt tràn đầy kinh ngạc, chốc lát, như có tiếc hận thở dài chính mình trở lại bên giường thu dọn đồ đạc.\r\n\r\n    Thiệu Phi Phàm vẫn không biến sắc, cho đến khi nghe Thượng Tâm giới thiệu, khóe miệng anh mới chịu đựng không ngừng câu đi lên. Thu thập xong, anh thân thiện giúp đỡ ba cô nương chỉnh sửa một chút nội vụ, rồi vung tay lên, mời họ đi ăn.\r\n\r\n    Thượng Tâm vào trường thì sẽ không được đi ra, cho nên bữa cơm này chỉ có thể giải quyết ở trong trường, kết quả là, phòng ăn trong trường nhỏ, bốn cô nương thêm một Thiệu Phi Phàm, vui vẻ ăn một bữa. Bửa tiệc này, không phải là ăn không, nên nói Thiệu Phi Phàm một chữ cũng không nói thiếu, chỉ là nội dung không phải là\"Thượng Tâm tuổi còn nhỏ, sẽ không hiểu chuyện .Để cho bọn họ giúp đỡ một chút.\" Lại là\"Thượng Tâm bị làm hư rồi, nói cái gì cũng không xuôi tai , để bọn họ không cần để ý.\"\r\n\r\n    Trong phòng ngủ Thượng Tâm xếp thứ hai, người nhiều tuổi nhất chỉ hơn Thượng Tâm 3 tháng, nhưng lại rõ ràng thành thục hơn Thượng Tâm rất nhiều. Cô nương này là từ thủ đô tới, nói chuyện rất nhiệt tình, vỗ tay một cái nói \"Anh Thiệu yên tâm, tôi sẽ trông nom Thượng Tâm , có chuyện sẽ nói.\"\r\n\r\n    Thiệu Phi Phàm gật đầu một cái, lần nữa nói cám ơn.\r\n\r\n    Ăn cơm, rồi đưa bọn họ trở về phòng ngủ, anh cũng phải đi nha. Thượng Tâm kéo vạt áo anh, nước mắt lại bắt đầu muốn rơi. Thiệu Phi Phàm lập tức sưng mặt lên \"Cô thích khóc như vậy sao, hiện tại liền nghỉ học đi, đỡ phải mất mặt.\"\r\n\r\n    Thượng Tâm cắn miệng, không thể nói gì.\r\n\r\n    Thiệu Phi Phàm thở dài, xoa xoa đầu cô.\"Chỉ ba tháng, một cái đã trôi qua rồi, cô làm được.\" Vừa mới dứt lời, Thượng Tâm một đầu bổ nhào trong ngực anh, nước mắt nước mũi hung hăng lau trên ngực anh một cái. Làm cho anh vừa bất đắc dĩ vừa muốn cười.\r\n\r\n    Thượng Tâm trở lại phòng ngủ, đưa cổ nhìn xe cảnh sát anh rời đi. Đây là lần đầu tiên cô rời nhà vào ở trong trường, còn vừa rời đi liền bị cách ly huấn luyện ba tháng, nói không lo lắng là không thể nào, cô có chút lo lắng có chút sợ hãi, kiên định muốn tới trường cảnh sát, cái loại tín niệm đó lúc này cũng có một chút xíu dao động, nhưng Thiệu Phi Phàm mới vừa nói câu kia\"Cô làm được\" , giống như lập tức liền khẳng định cô, để cho cô ổn định.\r\n\r\n    Thật ra thì, cô chỉ muốn có một người nguyện ý khẳng định lời của cô.\r\n\r\n    Thiệu Phi Phàm, cám ơn anh. —— nằm ở trên tấm phản cứng, Thượng Tâm đắp lên chăn Thiệu Phi Phàm đưa tới cho cô, đây là chăn \"Đặc chế\", trong lòng cô yên lặng nhớ tới, rồi chậm rãi nhắm mắt lại, làm xong chuẩn bị tâm tư để cô nghênh đón cuộc sống mới.\r\n\r\n    ——— —————— —————— —————— —————— —————— ———\r\n\r\n    Thượng Tâm mới đầu cũng không hiểu Thiệu Phi Phàm đưa chăn tới có ích lợi gì, nhưng ngày thứ hai người tự xưng là huấn luyện viên của bọn họ, đem chăn của bốn cô ném lên mặt đất, Thượng Tâm mới hiểu.\r\n\r\n    \"Cái này gọi là gấp chăn sao? Chăn gấp không tốt, ai cũng không cần đi ăn cơm trưa, còn không tốt cơm tối cũng không cần ăn.\"\r\n\r\n    \"Nếu là tới cơm tối cũng không tốt đây?\" Thạch Xuân Húc cả gan nói một câu, chỉ thấy huấn luyện viên trên bả vai có một ngôi sao trừng mắt, quét bốn cô gái, nói gằn từng chữ, \"Không cần ngủ, xếp tốt thì ngủ tiếp.\" Dứt lời, xoay người đến phòng ngủ bên cạnh.\r\n\r\n    Trong lòng mặc dù nói không phẫn nộ, nhưng đối mặt với huấn luyện viên, ai cũng không dám nói cái gì nữa, nhanh chóng buồn bực xếp chăn. Thượng Tâm bên này rất nhanh đã nhìn thấy góc cạnh, bởi vì chăn hàng năm được gấp chỉnh tề.\r\n\r\n    Làm học sinh đầu tiên trong kí túc xá được phép ăn cơm, Thượng Tâm có chút ít kiêu ngạo, hé miệng cười trộm ngửa đầu đi xuống lầu, căn bản không chú ý sau lưng cô có một ánh mắt ghen tỵ.\r\n\r\n    \"Có gì đặc biệt hơn người, không phải chỉ là gấp cái mền.\" Thạch Xuân Húc nói lời chua cay.\r\n\r\n    Phòng ngủ cô gái lớn tuổi nhất không lên tiếng, người nhỏ tuổi nhất chỉ tiếp một câu \"Người ta đó không phải là gấp chăn, là có vị hôn phu, ai kêu chúng ta không có vị hôn phu !\"\r\n\r\n    Thạch Xuân Húc hừ lạnh một tiếng, hình như rất là khinh thường. Phòng ngủ lâm vào an tĩnh, chỉ có âm thanh gấp chăn cùng tiếng cô gái ảo não than thở.\r\n\r\n    Nếu như nói ngày thứ nhất nội vụ sạch sẽ, học sinh có tính nhẫn nại, thì ngày thứ hai rạng sáng bốn giờ, một tiếng chuông vang lên, để cho mọi người cũng nhếch nhác từ phòng ngủ xông tới. Đồng phục hơi lớn mặc trên người, cái mũ có méo mó đội ở trên đầu.\r\n\r\n    Huấn luyện viên giơ cái loa nói \"Ba phút sửa sang xong trang phục của mình, điểm số xong, hai nhóm về phía sau bãi tập trang bị, tiến hành chạy sức nặng 5km.\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    \"Đây không phải là muốn chết sao?\"\r\n\r\n    \"Nói giỡn!\"\r\n\r\n    Trong trường nhất thời loạn thành một đoàn, mặt huấn luyện viên không đổi sắc, giơ cái loa kêu\"Còn có hai phút, ba phút không có điểm số xong lại chạy thêm ba cây số.\"\r\n\r\n    Trong doanh trại nhất thời hỗn loạn, huấn luyện viên mặt không đổi sắc, giơ cái loa liên tiếp kêu\"Còn có ba phút, ba phút không điểm số xong lại chạy thêm ba cây số.\"\r\n\r\n    . . . . . .\r\n\r\n    Lần đầu tiên Thượng Tâm tham gia sức chạy nặng, khi trên lưng cô đeo gần hai mươi cân trang bị, thì cô suýt nữa đứng không vững, nhưng người khác đã cõng nó lên chạy ra ngoài, cô không thể không cứng rắn đuổi theo.\r\n\r\n    Nam sinh được huấn luyện ở trước mặt, nữ sinh thì ở phía sau, qua ba vòng phần lớn mọi người đều có thể đuổi theo đồng đội, lại qua ba vòng nữa mỗi đoạn lại có người bị bỏ rơi ở phía sau. Thượng Tâm cảm giác gót chân giống như là đổ chì, càng ngày càng chìm xuống không thể nào nhấc lên được.\r\n\r\n    Đội ngũ cách cô càng ngày càng xa, mấy cô gái cùng phòng cũng chạy trước , nhưng thế nào cô cũng không đuổi kịp, càng ngày càng nhiều người vượt qua cô, cô lại không thể nào cố gắng vượt qua được, trời sinh thể chất cô không khỏe mạnh như vậy.\r\n\r\n    Nơi xa Lý Hiệu Trưởng và phụ trách trường cảnh sát đứng trên đài ngắm nhìn bọn họ được huấn luyện nhập ngũ \"Nhóm học sinh này kém hơn so với năm trước, không qua được mấy cái cản trở này, sợ rằng không quá ba tháng thì phải nghỉ học.\"\r\n\r\n    Lý Hiệu Trưởng nhận lấy kính viễn vọng nhìn học viên rơi ở phía sau, chỉ chỉ người cuối cùng đang kéo trang bị nói: \"cậu xem đem người nào giày vò đi đều được, chỉ là phải giữ lại cô ấy, cô ấy mà có chuyện gì, trở về sợ là Thiệu chính ủy sẽ không tha cho cậu.\"\r\n\r\n    Hách Liên cau mày, nhìn gương mặt học sinh kia ghét bỏ. Loại thiếu gia công chúa này, đừng nói trường cảnh sát, trong quân khu cũng không thiếu, chỉ là Thiệu chính ủy, người kia không phải cái loại đi cửa sau sao, anh biết Thiệu gia còn có người em trai, nghe nói thời điểm đầu quân, đi khổ luyện mệt mỏi nhất, khó khăn nhất.\r\n\r\n    Nha đầu này có quan hệ gì? Có thể được Thiệu chính ủy quan tâm như vậy đây .\r\n\r\n    Lý Hiệu Trưởng cười cười cho hắn biết bí mật, \"Cô ấy là em dâu Thiệu chính ủy, gọi là Thượng Tâm.\"\r\n\r\n    \"Em?\" Tuy nói mọi người đều biết ông có một em trai, nhưng năm nay tuổi cũng tương đối rồi, làm sao tìm được cô vợ nhỏ như vậy?\r\n\r\n    \"Cậu nhất định biết Ông nội Thượng Tâm.\" Lý Hiệu Trưởng để kính viễn vọng xuống, đi theo phía sau giáo viên chủ nhiệm cùng với học sinh mới đi đến bãi tập phía trước, anh cùng Hách Liên thả chậm bước chân ở phía sau, \"Thượng Vệ Quốc.\"\r\n\r\n    \"Lão thủ trưởng!\" Hách Liên rất kinh ngạc, từ trước đến giờ băng sơn cũng có vẻ mặt.\r\n\r\n    Lý Hiệu Trưởng gật đầu một cái, \"Cháu gái Lão thủ trưởng, khóc nháo muốn tới trường cảnh sát, nghe nói còn tuyệt thực. Thủ trưởng hết cách rồi, chỉ đành phải đưa cô ấy tới đây, chỉ là thủ trưởng nói muốn đối xử như nhau không thể cho cô ấy bất kỳ đặc quyền gì, thể chất không được liền trực tiếp khuyên rút lui. Nhưng. . . . . . Thiệu chính ủy đã chào hỏi rồi.\"[\r\n\r\n    Hách Liên giận tái mặt, cười lạnh \"Lý Hiệu Trưởng tích cực như vậy, hướng quân khu điều tôi đi huấn luyện, chính là đào cái hố này cho tôi nhảy rồi chờ xem!\"\r\n\r\n    Lý Hiệu Trưởng cúi đầu cười cười, thủ trưởng và Thiệu chính ủy dù là ai hắn cũng không đắc tội nổi, chỉ đành phải ra hạ sách này.\"Hách Liên, chuyện này cậu mới có thể thuyết phục được.\"\r\n\r\n    Hách Liên rất không cấp cho hắn chút mặt mũi không nói tiếp, trực tiếp nhìn xuống dưới. Đến bãi tập, đại đa số mọi người đã chạy đủ mười km rồi, huấn luyện viên chỉ huy, học sinh hoàn thành nhiệm vụ đi ăn cơm, còn lại thì chạy tiếp.\r\n\r\n    Thạch Xuân Húc sờ sờ mồ hôi trên đầu, không có vội vã đi phòng ăn, ngược lại chế giễu Thượng Tâm, \"Lúc này còn có vị hôn phu giúp cô?\"\r\n\r\n    Trì Đan vừa đi qua, đúng lúc nghe thấy lời này, lau mồ hôi trên đầu, đẩy cô một chút nói: \" ăn nhanh đi.\" Thạch Xuân Húc\"Đúng\" một tiếng, kéo một cái ghế ngồi chồm hổm trên mặt đất thở, ba người cùng nhau vào phòng ăn.\r\n\r\n    Trong thao trường người càng đi càng ít, có ba học sinh ngồi trên đất không chạy, huấn luyện viên nói cho bọn họ biết, nếu không chạy xong, thì sẽ bị nghỉ học. Một học sinh nữ \"Oa\" khóc lên, kêu\"Nghỉ học liền nghỉ học\", rồi bỏ trang bị chuyển bước hướng đến ký túc xá đi. Bên thao trường chủ nhiệm đứng lại liền đi khuyên cô.\r\n\r\n    Thượng Tâm cúi đầu đứng tại chỗ thở, một đôi ủng quân nhân đứng ở trong tầm mắt của cô, một âm thanh lạnh lùng vang lên trên đỉnh đầu, \"Dừng lại liền đại biểu buông tha, cô cũng muốn đi theo cô ta nghỉ học sao?\"\r\n\r\n    Cái này\"cô\" dĩ nhiên là học sinh nữ, Thượng Tâm đứng lên \"Tôi sẽ chạy xong.\" Nói xong, kéo trang bị tiếp tục tiến lên.\r\n\r\n    Hách Liên híp mắt nhìn cô gái không biết là cố chấp hay là quật cường gian nan đi về phía trước, một giây kế tiếp, xoay người đi theo đại bộ đội vào phòng ăn. Chờ Thượng Tâm chạy xong 5km, cả người cũng tê liệt, đặt mông ngồi xuống dưới đất không thể dậy được nữa rồi.\r\n\r\n    Cô cứ ngồi như vậy, nhìn đội ngũ vào học lâu rồi, cô không để ý bị những người khác cười nhạo, bởi vì cô thật không đứng lên nổi. Mọi người cũng đã đi xa, một đôi ủng quân nhân lại đứng ở bên người cô nói \"Không thích hợp thì nên buông tha.\"\r\n\r\n    Thượng Tâm ngước đầu nhìn hắn, thở hổn hển không phục lắm phản bác, \"Tôi có thể làm Được.\"\r\n\r\n    \"Có thể làm liền đứng lên đi nghe giảng.\"\r\n\r\n    Người này đáng ghét như vậy, trong lòng Thượng Tâm đang lầm bầm, nếu cô có thể đứng lên thì cô đâu có ngồi ở đây.\"Tôi nghỉ một lát liền đi qua.\"\r\n\r\n    \"Huấn luyện viên Lý.\" Hách Liên quát to một tiếng, huấn luyện viên phụ trách đội nữ sinh lập tức thét lên \"người này muộn khóa học lý luận quân sự trừ điểm.\"\r\n\r\n    \"Dạ!\"\r\n\r\n    \"Anh!\" Thượng lòng tham không phục đứng lên \"Làm sao anh có thể như vậy . . . . . .\".\r\n\r\n    Hách Liên nhìn cũng không nhìn cô nói\"Bây giờ đứng lên, có thể vào nghe giảng. Còn có ba phút nếu không đi coi như là cô tới trễ.\"\r\n\r\n    Thượng Tâm ngẩn ra, bắp chân trong nháy mắt lại bắt đầu mềm nhũn, chỉ là bị một kích như vậy, ngược lại cô cố hết sức lực, đi vào lớp học\r\n\r\n    Hách Liên ý bảo huấn luyện viên Lý đuổi theo, còn hắn ngồi chồm hổm nhặt lên trang bị Thượng Tâm để đó, đưa về chỗ đồ dự trữ, đây chính là tài sản quốc gia.\r\n\r\n    Liên tiếp mấy ngày, mỗi ngày bốn giờ, đúng lúc bắt đầu chạy sức nặng 5km. Dược cao và thuốc Thiệu Phi Phàm chuẩn bị cho cô, tất cả đều được dùng tới, mỗi buổi tối trở lại ký túc xá, cô đều vừa khóc vừa xoa thuốc lên vết thương cho mình. Hết sức nhớ nhung Thiệu Phi Phàm cùng người nhà. Điện thoại di động bị mất rồi, ngay cả thẻ điện thoại cũng bị lấy đi, cô hoàn toàn bị giam ở trường học, cái người huấn luyện viên biến thái kia mỗi ngày biến đổi các loại hình đa dạng hành hạ bọn họ, đừng nói cô không hay vận động nên không chịu nổi, ngay cả Thạch Xuân Húc là vận động viên, đều có chút không chịu nổi liền bắt đầu oán trách.\r\n\r\n    \"Đây là huấn luyện đại học sao? Người kia sẽ không thật coi chúng ta thành lính của họ đi!\"\r\n\r\n    \" tôi xem các cô nên tận dụng ít sức lực mà ngủ đi, còn không biết ngày mai mấy giờ chúng ta bị triệu tập khẩn cấp đấy.\" Đàm Siêu tức nói chưa đủ , nghiêng mắt xem Thượng Tâm một chút \"Cô cũng đừng khóc, khóc xong vẫn bị huấn luyện, có sức lực khóc thì nên chạy mau lên, ngày ngày cô đều là người chạy xong cuối cùng, cô cũng không ngại mất mặt.\"\r\n\r\n    Thượng Tâm hít hít lỗ mũi, không phải cô muốn khóc, cũng không phải là cô không ngại mất mặt, mà là mỗi ngày huấn luyện xong vào phòng ngủ nhìn thấy đồ Thiệu Phi Phàm lưu lại cho cô, nước mắt cô liền không nhịn được rơi xuống, nhịn đều nhịn không được.\r\n\r\n    \"Thượng Tâm, tôi xem cô cũng đừng kiên trì, dứt khoát nghỉ học là được rồi. Dù sao cô có vị hôn phu nuôi, sợ cái gì?\" Mấy ngày nay, đã có không ít học sinh nghỉ học.\r\n\r\n    Thượng Tâm di chuyển thân thể, bọc chăn thật chặt, thật giống như mình bị người khác ôm một dạng, cô nói, \"Tôi tuyệt đối sẽ không nghỉ học, tôi có thể làm được.\"\r\n\r\n    Hai tiếng cười khẽ lên, có người nói\"Tắt đèn chớ nói\" trong phòng liền an tĩnh lại.\r\n\r\n    Thượng Tâm cắn góc chăn, không biết mình đắc tội Thạch Xuân Húc cùng cô ấy khi nào, hai người nói chuyện với cô luôn mang theo giễu cợt, trong lòng cô càng thêm uất ức, nước mắt lại bắt đầu chảy xuống.\r\n\r\n    Cô liền nhắm mắt lại, cô nói thầm\"Tôi có thể làm được, tôi có thể làm được, tôi có thể . . . . . . Thiệu Phi Phàm, tôi có thể làm được.\"","title":"Nằm Vùng Là Một Kĩ Thuật - Chương 14"}