{"text":"﻿    Chương 840: Hướng Vấn Thiên\r\n\r\n    <\/div>\r\n\r\n    Phố người Hoa, đây chính là phi thường phức tạp.\r\n\r\n    Mafia ở dưới mặt đất thế lực rất cường hãn, nhưng cũng không dám trêu chọc phố người Hoa.\r\n\r\n    Ở bên trong phố người Hoa, còn thực không có mấy người dám nháo sự, chớ nói chi là thu phí bảo hộ.\r\n\r\n    - Mafia sắp chết tuyệt rồi, từ hôm nay trở đi, phố người Hoa này chính là thiên hạ của Hắc Tâm Đảng chúng ta.\r\n\r\n    Lại là một người da đen lạnh giọng nói:\r\n\r\n    - Từ hôm nay trở đi, tất cả đều phải giao phí bảo hộ, bằng không thì, các ngươi đừng nghĩ buôn bán.\r\n\r\n    Hắc Tâm Đảng?\r\n\r\n    Căn bản không có người nghe nói qua.\r\n\r\n    Đương nhiên, đây cũng là lần thứ nhất Hắc Tâm Đảng lộ ra mặt bàn.\r\n\r\n    Cũng có thể nói, là một tổ chức hôm nay mới thành lập mà thôi, thành viên cũng không có bao nhiêu. Đều là một đám côn đồ tụ cùng một chỗ thành lập.\r\n\r\n    Bởi vì phân bộ Mafia, trong vòng một đêm bị diệt sáu cái.\r\n\r\n    Hắc Tâm Đảng thừa cơ nhảy ra kiếm ít tiền.\r\n\r\n    Các ngươi độc thủ, chúng ta lòng dạ hiểm độc.\r\n\r\n    Hắc Tâm Đảng, cứ như vậy đi ra.\r\n\r\n    - Ngươi vì cái gì không đi lên?\r\n\r\n    Đúng lúc này, tên trung niên nam tử kia, nhìn Trần Thanh Đế mỉm cười, nói ra:\r\n\r\n    - Tại phố người Hoa, phàm là người Hoa, đều là rất đoàn kết.\r\n\r\n    - Vậy ngươi, sao không đi lên?\r\n\r\n    Trần Thanh Đế nhíu mày, thản nhiên nói:\r\n\r\n    - Chẳng lẽ ngươi không phải một phần tử trong đó? Không đoàn kết sao?\r\n\r\n    - Có chút ý tứ.\r\n\r\n    Trung niên nam tử mỉm cười, móc ra một danh thiếp, đặt ở trước mặt Trần Thanh Đế, nói ra:\r\n\r\n    - Ta gọilà Hướng Vấn Thiên, nếu như gặp được phiền toái gì, có thể tìm ta.\r\n\r\n    - Hướng Vấn Thiên?\r\n\r\n    Trần Thanh Đế nhíu mày, trong nội tâm nhịn không được thầm nghĩ:\r\n\r\n    - Choáng nha, không phải là HongKong Hướng gia chứ? Nếu là như vậy, ngươi không giết ta, là vận khí tốt lắm rồi, còn tìm ngươi hỗ trợ?\r\n\r\n    - Tiểu huynh đệ, ngươi tên gì?\r\n\r\n    Hướng Vấn Thiên ngồi ở trước mặt Trần Thanh Đế, mỉm cười nhìn Trần Thanh Đế, thanh âm rất bình thản, lại tràn đầy uy nghiêm.\r\n\r\n    Xem xét, cũng biết là người đức cao vọng trọng.\r\n\r\n    - Gặp tức là duyên, hữu duyên tương kiến, cần gì biết rõ danh tự lẫn nhau?\r\n\r\n    Trần Thanh Đế nhíu mày, thản nhiên nói:\r\n\r\n    - Cho dù ta nói ra, ngươi có tin tưởng, là tên thật của ta hay không?\r\n\r\n    Hướng Vấn Thiên cũng cảm giác được, Trần Thanh Đế thật không đơn giản. Rất nhiều người, cùng hắn nói chuyện đều không dám ngẩng đầu, nguyên một đám đều chú ý cẩn thận.\r\n\r\n    Nhưng mà, Trần Thanh Đế rất bình thản không sợ.\r\n\r\n    Người như vậy, tuyệt đối không đơn giản.\r\n\r\n    Cũng chính bởi vì như thế, Hướng Vấn Thiên mới chủ động đi lên kết giao. Ai có thể nghĩ đến, Trần đại thiếu vốn là không thèm nghía đến hắn.\r\n\r\n    Gặp tức là duyên, hữu duyên tương kiến, cần gì biết rõ danh tự lẫn nhau?\r\n\r\n    Dựa vào, Hướng Vấn Thiên là báo ra tên của mình rồi a.\r\n\r\n    Bất quá, Trần đại thiếu nói là hoàn toàn chính xác, tùy tiện nói ra một cái tên, Hướng Vấn Thiên ngươi có thể biết là thật giả sao?\r\n\r\n    - Tốt một câu, gặp tựu là duyên.\r\n\r\n    Hướng Vấn Thiên mỉm cười nói:\r\n\r\n    - Mấy người Hắc Tâm Đảng đều móc súng rồi, ngươi không sợ sao?\r\n\r\n    - Là sợ súng, hay là sợ người? Tại sao ta phải sợ?\r\n\r\n    Trần Thanh Đế thản nhiên nói:\r\n\r\n    - Ngươi không đi xử lý thoáng một phát? Bọn hắn có thể xử lý không được.\r\n\r\n    Sợ?\r\n\r\n    Sợ ai?\r\n\r\n    Hướng Vấn Thiên hỏi sợ, cũng không phải là nói mấy người nước ngoài, mà là đang nói, Trần đại thiếu có sợ hắn không mà thôi.\r\n\r\n    - Ha ha, tiểu huynh đệ, ngươi rất không tồi.\r\n\r\n    Hướng Vấn Thiên mỉm cười, nói ra:\r\n\r\n    - Có bất cứ phiền phức gì, cũng có thể tìm ta, ở phố người Hoa, ta còn có chút năng lượng. Hơn nữa, xem tiểu huynh đệ, tựa hồ cũng gặp phải một chút phiền toái không coi vào đâu.\r\n\r\n    - Nếu có cơ hội mà nói, ta sẽ phiền toái ngươi.\r\n\r\n    Trần Thanh Đế y nguyên rất bình thản, trong nội tâm lại oán thầm không thôi:\r\n\r\n    - Tìm ngươi? Ta cũng không có cách nghĩ kia. Vạn nhất ngươi là người Hướng gia, ta không phải đưa đồ ăn tới cửa sao.\r\n\r\n    Trần đại thiếu ở trong lòng oán thầm, nhưng trên mặt lại không có bất kỳ biến hóa. Điểm trấn định ấy, Trần đại thiếu vẫn phải có.\r\n\r\n    Mà sở dĩ Hướng Vấn Thiên báo ra tên của mình, là muốn nhìn một chút, Trần Thanh Đế có nghe nói qua hay không.\r\n\r\n    Hiển nhiên, Trần Thanh Đế không có.\r\n\r\n    Điều này nói rõ, Trần đại thiếu mới đến phố người Hoa không lâu.\r\n\r\n    - Hướng Nhất, ném mấy người kia ra bên ngoài, về sau, cái gọi là Hắc Tâm Đảng, không được bước vào phố người Hoa nửa bước.\r\n\r\n    Hướng Vấn Thiên bình thản nói.\r\n\r\n    - Vâng, Hướng gia!\r\n\r\n    Hướng Vấn Thiên vừa dứt lời, một gã nam tử khoảng 30 tuổi, lách mình mà ra, nhìn Hướng Vấn Thiên cung kính nói.\r\n\r\n    Rầm rầm rầm...\r\n\r\n    Liên tiếp trầm đục, tiếng kêu thảm thiết vang lên, vài tên thành viên Hắc Tâm Đảng kia, tất cả đều bị quật ngã, nguyên một đám thống khổ run rẩy, tru lên.\r\n\r\n    Súng ống?\r\n\r\n    Căn bản không có bất kỳ tác dụng gì.\r\n\r\n    - Hắc Tâm Đảng, bất luận kẻ nào cũng không được bước vào phố người Hoa nửa bước, nếu không...\r\n\r\n    Hướng Nhất không có nói tiếp, lạnh quát một tiếng:\r\n\r\n    - Cút!\r\n\r\n    - A, a, nha...\r\n\r\n    <\/div>","title":"Chương 840: Hướng Vấn Thiên"}