{"text":"﻿    Chương 15: Sát thủ cũng có Đại di mụ.\r\n\r\n    <\/div>\r\n\r\n    Cửa phòng yên lặng mở ra, một thân ảnh lóe lên cùng vài mũi ngân châm kịch độc bắn thẳng về phía lưng Tiêu Thần.\r\n\r\n    - Phụp.\r\n\r\n    Tiêu Thần mạnh mẽ nhấc chiếc chăn lông ném ra, ngân châm đụng chăn dầy khiến âm thanh vang lên trầm đục.\r\n\r\n    - Véo....\r\n\r\n    Ngay lập tức ba mũi dao nhỏ cùng ba mũi ngân châm bàng bạc bắn thẳng về phía chăn bông biến nó thành từng mảnh vải nhỏ, ánh dao như chớp phóng thẳng vào chiếc giường.\r\n\r\n    - Rắc...\r\n\r\n    Ba mũi dao nhỏ quá sắc bén, thành giường bị nó đụng trúng không cách nào chịu được đổ sụp xuống sàn nhà.\r\n\r\n    - Vù...\r\n\r\n    Tiếp tục là ba mũi ngân châm không biết từ góc nào bắn tới khóa chết mọi hướng di chuyển. Sát thủ ẩn nấp trong bóng đêm cũng không kích động, vứt bỏ thanh đao hai tay rút ra hai họng súng mini. Hai viên đạn nhỏ phân biệt bắn về phía góc phòng, gần như đồng thời thân thể người đẹp sát thủ này dán xuống nền nhà hai tay tiếp tục bóp cò.\r\n\r\n    - Đừng đùa nữa em yêu.\r\n\r\n    Một câu nói thản nhiên vang lên tuyên bố chấm dứt cuộc ám sát này. Tiêu Thần không biết từ khi nào đã cỡi lên người sát thủ.\r\n\r\n    - Không thể tưởng tượng được Ngân Ty Mân Côi cũng học được cách dùng súng đấy.\r\n\r\n    Tiêu Thần mỉm cười nói, đồng thời hắn với tay bật đè, lúc này dưới hạ thân hắn là một cô gái dáng người nóng bỏng.\r\n\r\n    Một thân y phục đen bóng bó sát tôn lên dáng người như ma quỷ, bất quá vòng ba của nàng đang bị Tiêu Thần hung hăng xoa bóp.\r\n\r\n    - Còn không mau đứng lên. Thu hồi cái tay bẩn thỉu của anh lại. Cử động thêm nữa tôi sẽ giết anh.\r\n\r\n    Ngân Ti Mân Côi lạnh lùng nói. Kế đó khẽ uốn thân thể thoát khỏi hạ thân Tiên Thần.\r\n\r\n    Cô gái này có một vẻ đẹp lạnh lùng đến băng giá, gương mặt trái xoan, làn da ngăm đen, số đo các vòng hoàn hảo, đặc biệt là đôi chân thon dài khiến phối hợp cùng trang phục vô cùng hấp dẫn. Bất quá nếu người ngoài cảm thấy thực sự như vậy thì sai lầm hoàn toàn. Cặp đùi đẹp kia đã từng chấn gẫy cổ không biết bao người, đôi giầy cao gót dưới chân nàng kia cũng từng đoạt không ít mạng\r\n\r\n    - Ha ha...Ý của em là nếu em không giết anh, anh mãi mãi có thể giữ em ở tư thế đó?\r\n\r\n    Tiêu Thần mỉm cười hỏi. Kế đó dùng chân dựng một chiếc ghế trong phòng thản nhiên ngồi xuống.\r\n\r\n    - Anh vĩnh viễn cũng đừng monh giữ được tôi. Số mệnh của tôi là sát thủ.\r\n\r\n    Ngân Ti Mân Côi lạnh lùng nói, giọng điệu có chút ai oán.\r\n\r\n    - Trên đời này không có số mệnh. Vận mệnh nằm trong tay mỗi người. Tuy rằng anh không biết em gách vác sứ mệnh gì nhưng anh có thể đồng ý với em. Nếu em đồng ý rời khỏi tổ chức anh có thể giúp em có được một cuộc sống bình yên.\r\n\r\n    Tiêu Thần chăm chí nhìn Ngân Ti Mân Côi nói. Cô nàng thoáng ngây người kế đó mau chóng tránh né ánh mắt Tiêu Thần.\r\n\r\n    - Tôi biết anh quả thật có năng lực này. Nếu có ngày đó tôi sẽ không khách khí nhờ anh trợ giúp.\r\n\r\n    Ngân Ti Mân Côi thản nhiên nói.\r\n\r\n    - Được. Em phải hiểu rằng tôi vĩnh viễn đứng bên cạnh em. Chúng ta là bạn bè.\r\n\r\n    Tiêu Thần kiên quyết nói. Chỉ là thân thể Ngân Ti Mân Côi thoáng run lên nhưng cũng không nói gì thêm.\r\n\r\n    - Không cần nói những câu buồn nôn như vậy. Tôi tới là có việc muốn nhờ anh.\r\n\r\n    Ngân Ti Mân Côi bình tâm trở lại nhìn Tiêu Thần nói.\r\n\r\n    - Phì...\r\n\r\n    Tiêu Thần phun phì phì, bất mãn nói:\r\n\r\n    - Có việc nhờ anh cũng không cần làm hỏng chiếc giường yêu quý của anh chứ?\r\n\r\n    - Tôi chỉ muốn kiểm tra một chút xem anh còn năng lực để giúp tôi không mà thôi?\r\n\r\n    Ngân Ti Mân Côi có vẻ bất đắc dĩ nhưng nàng không tin Tiêu Thần yêu quý chiếc giường kia đến vậy.\r\n\r\n    - Có chuyện gì?\r\n\r\n    Tiêu Thần chỉnh lại sắc mặt hỏi. Có thể khiến Ngân Ti Mân Côi nhờ vả hẳn là chuyện không tầm thường.\r\n\r\n    Ngân Ti Mân Côi chăm chú nhìn khuôn mặt tuấn tú của Tiêu Thần thản nhiên nói:\r\n\r\n    - Đưa đầu anh cho tôi.\r\n\r\n    - Anh nói này em yêu. Em đang nói đùa hả?\r\n\r\n    Tiêu Thần bật cười nói.\r\n\r\n    - Tôi không nói đùa với anh. Có người bỏ số tiền lớn nhờ tổ chức tiêu diệt anh. Mà tổ chức phái tôi tới đây.\r\n\r\n    Ngân Ti Mân Côi nhìn Tiêu Thần lo lắng hỏi:\r\n\r\n    - Anh đã đắc tội với ai mà khiến đối phương chấp nhận cái giá cao nhất tổ chức đưa ra để thủ tiêu anh?\r\n\r\n    - Ha ha...Bọn họ cũng quá coi trọng tôi đấy chứ?\r\n\r\n    Tiêu Thần cười nói:\r\n\r\n    - Tổ chức phái người tới chỉ sợ không phải là em đâu.\r\n\r\n    - Cái gì cũng không qua được mắt anh.\r\n\r\n    Ngân Ti Mân Côi thở dài một hơi. Năm đó người thiếu niên mười bảy tuổi trước mặt nàng chính là lão Nhị trong tổ chức. Cho dù hiện tại người thiếu niên này rời khỏi tổ chức nhưng thần thoại về hắn trong giới sát thủ không ai có thể thay thế được.\r\n\r\n    - Em sai rồi. Có một việc tôi không nhìn ra.\r\n\r\n    Tiêu Thần vẻ mặt nghiêm túc nói.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Hiện tại em có còn là phụ nữ?\r\n\r\n    Tiêu Thầm mỉm cười hỏi đồng thời ánh mắt nhìn tới vị trí giữa đôi chân Ngân Ti Mân Côi.\r\n\r\n    - Không phải.\r\n\r\n    Ngân Ti Mân Côi khẳng khái nói.\r\n\r\n    - Nhưng anh cho là không phải vậy.\r\n\r\n    Tiêu Thần kiên định nói.\r\n\r\n    - Không bằng chúng ta thử kiểm tra đi. Như vậy cho dù anh bị em thịt cũng đáng.\r\n\r\n    - Không làm.\r\n\r\n    Ngân Ti Mân Côi nói đồng thời ánh mắt lạnh lùng của nàng chiếu tới vị trí tiểu đệ đệ của Tiêu Thần, kế đó lắc đầu.\r\n\r\n    - Vì sao? Anh không đẹp trai? Anh không mạnh? Hay em cho rằng anh không có sức làm chuyện đó?\r\n\r\n    Tiêu Thần dương dương tực đắc. Tôn nghiêm của đàn ông bị khiêu khích, đầu có thể rơi nhưng không bao giờ chấp nhận chuyện này.\r\n\r\n    - Tôi đến ngày gặp Đại di mụ.\r\n\r\n    Ngân Ti Mân Côi đáp.\r\n\r\n    - F*ck.\r\n\r\n    Tiêu Thần ngửa mặt lên trần nhà mắng:\r\n\r\n    - Tại sao thời điểm quan trọng như vậy em lại tới ngày đó chứ. Không biết anh nhìn em đã muốn phạm tội rồi sao? Chúng ta biết nhau vài năm cũng có chút quan hệ mà.\r\n\r\n    - Sát thủ cũng thua Đại di mụ.\r\n\r\n    Ngân Ti Mân Côi nũng nịu quát.\r\n\r\n    Thần a. Cứu con với. Giúp con một tay thu thập cô nàng sát thủ này đi.\r\n\r\n    - Tôi muốn đi giết Vương Thiết Lâm.\r\n\r\n    Ngân Ti Mân Côi không để ý vẻ buồn bực của Tiêu Thần, ngược lại tung quả boom lớn.\r\n\r\n    - Cái gì?\r\n\r\n    Tiêu Thần khiếp sợ nhảy dựng lên, nghiêm túc nói:\r\n\r\n    - Không được. Em không phải đối thủ của hắn. Em đi chỉ toi mạng.\r\n\r\n    - Tôi biết. Vậy lên mới tới tìm anh.\r\n\r\n    Ngân Ti Mân Côi nói.\r\n\r\n    - Nhiệm vụ này nếu thành công có lẽ tôi sẽ có cơ hội rời khỏi tổ chức. Tôi đã chán ghét nghề này, tôi chỉ muốn sống như người bình thường.\r\n\r\n    - Tốt. Anh giúp em.\r\n\r\n    Tiêu Thần ngược lại nhận lời nhanh chóng.\r\n\r\n    - Anh nhận lời sảng khoái vậy sao?\r\n\r\n    Ngân Ti Mân Côi nghi ngờ hỏi.\r\n\r\n    - Anh có một điều kiện.\r\n\r\n    - Điều kiện gì?\r\n\r\n    - Sau khi thành công, anh muốn kiểm nghiệm nơi này của em một chút.\r\n\r\n    - ....\r\n\r\n    <\/div>","title":"Chương 15: Sát thủ cũng có Đại di mụ."}