{"text":"﻿    <b>Tiểu Kính Dương Vương<\/b>\r\n\r\n    Nhắc đến Mạc quốc thì ai cũng sẽ nhớ đến Thập Vương Gia Đông Phương Diệp Thần, hiệu là Kính Dương Vương uy chấn thiên hạ, lừng lẫy bốn phương .\r\n\r\n    Nhưng nói đến Ngài, thì phải nói đến ái thê của Ngài. Ái thê của Thập Vương gia chính là Hoa Nguyệt Nhi, nữ nhi của Hoa tướng quân.\r\n\r\n    Nếu vương gia nổi tiếng là đệ nhất mĩ nam thì vương phi chính là nổi danh đệ nhất mỹ nhân. Nghe nói, vương gia hết mực yêu chiều vương phi. Chỉ có điều, ngài lại hết sức “đề phòng” chính hài tử duy nhất của mình – tiểu vương gia Đông Phương Lam Triệt.\r\n\r\n    Thừa hưởng trí thông minh của phụ thân và dung mạo khuynh thành của mẫu thân, tiểu vương gia là một người hoàn hảo , phải nói là rất rất rất hoàn hảo!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mọi người ai ai cũng biết, từ khi tiểu vương gia ba tuổi đã để lộ trí thông minh phi thường của mình rồi.\r\n\r\n    Chỉ có điều, tiểu vương gia có một khuyết điểm rất kỳ lạ, đó là hay đi quyến rũ mẫu thân của mình. Cũng không hiểu là vì lý do gì , nhưng điều đó lại khiến cho phụ thân của tiểu vương gia nhiều phen nổi cơn lôi đình nhưng lại không làm gì được. Bởi vì, Kính Dương vương phi luôn bênh vực tiểu vương gia, hơn nữa, võ công của nó, sợ là không ai có khả năng bì kịp.\r\n\r\n    Tính đến nay, tiểu vương gia đã tròn mười chín tuổi.\r\n\r\n    …\r\n\r\n    Dưới tán cây đào,Kính Dương Vương phi ngồi chăm chú ngắm qua ngắm lại những bức chân dung của các tiểu mỹ nhân khác nhau. Ai cũng muôn màu muôn vẻ, đẹp không sao tả xiết . Thỉnh thoảng lại đưa một bức cho tiểu vương gia ngồi thanh thản uống trà bên cạnh, khuôn mặt lạnh lùng không biểu cảm, mắt chỉ khẽ liếc rồi gật gật cho vui lòng mẫu thân.\r\n\r\n    “Triệt nhi, con xem, vị tiểu thư này thế nào? Rất môn đăng hộ đối đấy, người ta vừa xinh đẹp, cầm kỳ thi họa đều giỏi , lại thông minh hơn người. Nghe nói, võ công cũng chẳng thua kém ai.” Kính Dương Vương phi có chút phấn khởi đưa ra bức chân dung khoe trước mặt hài tử, chỉ mong nó có chút phản ứng.\r\n\r\n    Thực không phụ lòng bà, lần này, tiểu vương gia khác với mấy lần trước, lông mày khẽ nhíu lại, động tác uống trà cũng ngưng trệ. Hắn nhìn chăm chú vào bức họa, sau đó cất tiếng :\r\n\r\n    “ Mẫu phi , nàng ta là Lăng Bích Nguyệt, tiểu thư của Lăng Thượng thư đúng không?”\r\n\r\n    “ Ồ? Con biết cô ấy?” Mắt của vương phi sáng rực.Con trai nàng từ trước nay từ trước giờ vốn không để nữ nhân vào mắt , thế mà lần này , lại nhớ được tên của một vị tiểu thư. Ai da da, có dấu hiệu vui rồi a. Không uổng công nàng mấy ngày nay cho người cấp tốc đi vẽ chân dung của mấy vị tiểu thư khuê các nhằm tuyển phi cho Tiểu Triệt, phải để Triệt thành thân sớm thì sang năm mới được bế cháu nha.\r\n\r\n    Đông Phương Lam Triệt hơi gật đầu, hắn quay sang nhìn mẫu thân, nhẹ nhàng nói :\r\n\r\n    “ Ân.Qủa thực có chút ấn tượng. Nghe nói Lăng tiểu thư không những dung mạo chim sa cá lặn, hoa nhường nguyệt thẹn mà võ công cũng có thể cho là ngang bằng với phụ thân đi.Trong đại hội năm trước tổ chức ở Hoàng Cung, Triệt nhi có thấy nàng ta biểu diễn một màn múa kiếm dâng tặng Hoàng Thượng. Qủa thực trăm nghe không bằng một thấy”\r\n\r\n    Kính Dương Vương Phi vui đến phát khóc, nàng lay lay cánh tay rắn chắc của con trai, ánh mắt lóe lên tia hi vọng , tha thiết hỏi :\r\n\r\n    “ Triệt nhi, mẫu phi của con thực sự không muốn ép con đâu, nhưng là mẫu phi thấy, người ta đến tuổi này đã lập biết bao nhiêu thê thiếp, trong khi con cả ngày cứ quấn quít bên mẫu thân. Điều này không tránh khỏi người đời bàn luận không hay. Điều đó đối với Kính Dương Vương phủ chúng ta chẳng tốt đẹp gì.Cũng là vì mẫu phi muốn bế cháu, Triệt nhi, con có thể đồng ý thành thân cùng vị tiểu thư này không?”\r\n\r\n    Tiểu vương gia vẫn im lặng.\r\n\r\n    Các a hoàn đứng kế bên cũng hết sức hồi hộp.\r\n\r\n    Một giây…\r\n\r\n    Hai phút…\r\n\r\n    Ba tuần trà trôi qua…\r\n\r\n    Kính Dương Vương phi có chút mất kiên nhẫn, định lên tiếng nhắc nhở thì đột nhiên Đông Phương Lam Triệt đặt ly trà nóng hừng hực xuống, mắt phượng hẹp dài khẽ nhắm lại , bình tĩnh, chậm rãi nói :\r\n\r\n    “ Ân, tiểu Triệt nguyện vì mẫu phi lấy Lăng tiểu thư”\r\n\r\n    Đoạn, hắn đứng dậy, vừa nói vừa cúi xuống hôn lên trán nàng một cái :\r\n\r\n    “ Mẫu phi nghỉ ngơi, Tiểu Triệt cáo lui…”\r\n\r\n    Chỉ là vừa mới chạm vào trán của vương phi, đã nghe thấy tiếng gầm đáng sợ đằng sau, kèm theo ba cây phi tiêu phóng tới :\r\n\r\n    “ Nghịch tử! Chết tiệt! Đông Phương Lam Triệt! Con mau đi chết cho bản vương!”\r\n\r\n    Kính Dương Vương từ xa sấn sổ chạy tới, mắt nảy lửa, tay lăm lăm cầm kiếm hướng tới chỗ tiểu vương gia, ai ngờ, tiểu vương gia còn chưa kịp làm gì, Kính Dương Vương phi đã dùng thân thể nhỏ nhắn chỉ cao đến ngực của con trai mình che chắn cho hắn, có chút giận dỗi cùng nũng nịu nhìn Kính Dương Vương vẫn đang nổi điên trước mặt :\r\n\r\n    “ Diệp Thần, chàng đừng như vậy được không? Có gì từ từ nói. Chàng giết Tiểu Triệt rồi, thử hỏi thiếp làm sao sống đây nha? Hơn nữa, tiểu Triệt đã có tin mừng rồi”\r\n\r\n    “ Tin mừng gì?” Kính Dương Vương có chút nguôi ngoai, khẽ nhíu mày kiếm.\r\n\r\n    “ A, tiểu Triệt đã quyết định chọn Lăng tiểu thư của Lăng Thượng thư làm tiểu vương phi rồi. Ha ha, chàng thấy thế nào?” Kính Dương Vương phi hớn hở đi đến bên Vương gia.\r\n\r\n    Đông Phương Diệp Thần đưa tay xoa cằm , khuôn mặt lộ rõ sự vui mừng và hài lòng :\r\n\r\n    “ Ừm, là Lăng Bích Nguyệt đúng không? Tốt, thực sự rất môn đăng hộ đối.Lập tức tiến hành hôn lễ vào tháng sau…”\r\n\r\n    Hừ, sở dĩ hắn tổ chức hôn lễ sớm như vậy là vì muốn càng nhanh giao nghịch tử này đi cho con người ta quản lí càng nhanh càng tốt. Có nương tử rồi, chắc chắn Lam Triệt không thể cả ngày quấn quít bên Hoa Nguyệt Nhi nữa rồi, ha ha…\r\n\r\n    Đối với hôn sự này, Đông Phương Lam Triệt không có chuẩn bị gì nhiều, tất cả đều giao\r\n\r\n    phó cho mẫu phi và phụ thân.\r\n\r\n    Về phía Lăng Thượng thư, là đấng phụ mẫu, đương nhiên sau khi được Kính Dương Vương Phủ gửi sính lễ cầu hôn tới, cũng hết sức vui mừng, tấp nập chuẩn bị . Ai chứ được tiểu Kính Dương Vương làm con rể thì còn gì bằng?\r\n\r\n    Trong khi đó, lúc này, ở hoa viên phía sau của phủ Thượng thư, một trận cuồng phong kịch liệt quét qua.\r\n\r\n    Những khóm hoa xinh đẹp đắt tiền vài phút trước còn nở rộ trong nắng thì bây giờ đã bị phá cho tan tành.\r\n\r\n    Mà thủ phạm lại chính là Lăng tiểu thư Lăng Bích Nguyệt !","title":"Đệ Nhất Ma Mãnh Vương Phi - Chương 01"}