{"text":"﻿    Chương 116: Tiêu Thần ngươi ở đâu.\r\n\r\n    <\/div>\r\n\r\n    Nửa giờ sau, trong căn phòng Ngọc Tử Long bị giết.\r\n\r\n    Người nhà Ngọc gia vội chạy từ Hưng Hải đến vũ trường Hoàng Kim. Trong phòng mười mấy người Ngọc gia chen chúc nhau kẻ đứng người ngồi. Cánh cửa bị đá lúc trước giờ lại bị đã tung lên lần nữa.\r\n\r\n    - Tử Long, con của ta!\r\n\r\n    Ngọc Mãn Lâu nhào tới ôm lấy xác Ngọc Tử Long, lão đã khóc khô nước mắt. Chuỗi tràng hạt trên tay bị bấm đến nỗi đứt đoạn, từng hạt phật châu rơi xuống đầy mặt đất.\r\n\r\n    Đứng trong phòng còn có không ít nhân vật thân cận trong gia tộc, trong đó còn có cả vị nữ vương mặt lạnh kia, chính là người ngày hôm đó xuất hiện ở cục cảnh sát mạnh mẽ định đem Tiêu Thần đi, Ngọc Thư Kiều. Ngọc Thư Kiều, con gái thứ hai của Ngọc Mãn Lâu. Chỉ có điều lúc này Ngọc Như Kiều vẫn mang một bộ mặt lạnh như băng, không để lộ bất kỳ một chút cảm xúc nào, dù là nhỏ nhất.\r\n\r\n    - Đại ca, chúng ta nhất định phải tìm bằng được hung thủ, báo thù cho Tử Long!\r\n\r\n    Một người trung niên tầm bốn mươi tuổi đứng đằng sau Ngọc Mãn Lâu nói. Dáng người y lùn tịt nhưng rất cường tráng, chính là nhị đệ của Ngọc Mãn Lâu, Ngọc Mãn Thiên. Lúc này, trong mắt y đã tràn ngập cừu hận.\r\n\r\n    - Ta nhất định phải đem hắn ra bầm thây vạn đoạn!\r\n\r\n    Ngọc Mãn Lâu tức giận đứng lên, vỗ mạnh một cái, in lên chiếc giường làm bằng gỗ thượng hạng bên cạnh một dấu bàn tay rất sâu.\r\n\r\n    - Rắc!\r\n\r\n    Chiếc giường gỗ cứng như vậy mà bị nứt vỡ ra làm mấy khối.\r\n\r\n    - Dù là ai giết con ta, nhất định ta sẽ giết cả nhà hắn, tru di cửu tộc!\r\n\r\n    Ngọc Mãn Lâu trong lòng giận giữ, hung hăng phát thệ. Hắn cũng không biết, chính vì lời thề hôm nay mà cơ nghiệp của Ngọc gia sẽ bị hủy trong tay hắn!\r\n\r\n    .....\r\n\r\n    Từng đám bọt biển như những đóa hoa theo gió từ phương xa trôi tới bờ biển, đập vào những vách đá vỡ tan tành. Rồi chúng lại được sóng đưa vào bờ cát, kể với những hạt cát về một chuyến đi dài. Tiêu Thần đi trên bờ cát, bọt biển vỡ tung tóe dưới chân, hắn mỉm cười nhìn về phía xa xa, nhìn ngoài khơi có từng đợt bọt sóng trào lên như đang mỉm cười với mình. Sóng biển như những quân đoàn đang đều bước tiến tới.\r\n\r\n    - Thật là phiền toái! Giết có vài người mà cũng phiền thế sao?\r\n\r\n    Sau khi giết chết Ngọc Tử Long, Tiêu Thần cũng không lập tức về nhà ngay mà cưỡi chiếc xe máy mới mua phóng ra bờ biển, đi tới bờ biển phía Tây Lĩnh Hải. Hắn rất thích ngồi ngắm biển, thích nghe tiếng sóng vỗ rì rào, thích được người mùi hương biển mát mẻ, thích nhìn từng làn sóng thi nhau vỗ về bờ cát.\r\n\r\n    Ngồi một lúc lâu sau, Tiêu Thần móc điện thoại di động ra, lúc đó mới phát hiện ra điện thoại của hắn đã tự tắt nguồn.\r\n\r\n    - Chết tiệt! Cái quái gì thế này, tại sao lại tự động tắt máy!\r\n\r\n    Nguyền rủa vài câu rồi hắn vội bật điện thoại lên.\r\n\r\n    - Tít! Tít! Tít!\r\n\r\n    Vừa mới bật máy đã nhận được mười mấy tin nhắn, toàn bộ đều của Chu Tử Y\r\n\r\n    - Tiêu Thần, ngươi ở đâu, mau trở lại đây!\r\n\r\n    - Mau trở lại, chị không chơi cùng em nữa.\r\n\r\n    - Em không làm việc gì ngốc nghếch đấy chứ hả?\r\n\r\n    - Mau quay về nhanh lên, chị đợi tin tức của em!\r\n\r\n    - ...\r\n\r\n    Lúc trước đó, sau khi Tiêu Thần rời khỏi nhà, Chu Tử Y cũng lập tức bám theo, nhưng cô không thể đuổi kịp được hắn. Tiêu Thần vốn là sát thủ xuất sắc, chỉ chốc lát sau cô đã không còn nhìn thấy bóng dáng hắn đâu nữa rồi.\r\n\r\n    Giết Ngọc Tử Long? Dù là ai thì cũng chính là giết người, mà giết người thì phải đền mạng. Nàng vội vàng muốn đi ngăn cản Tiêu Thần, phải gọi bằng được hắn trở về.\r\n\r\n    Chu Tử Y rất sốt ruột nhưng cũng không biết làm gì nữa, gọi cho Tiêu Thần liên tục nhưng điện thoại vẫn tắt máy. Chu Tử Y chưa biết nhiều về cuộc sống Tiêu Thần, thậm chí ngay cả một số điện thoại của người thân, bạn bè Tiêu Thần nàng cũng không có, bây giờ muốn tìm hắn cũng không biết phải đi đâu mà tìm đây. Nàng mò vào nhà Tiêu Thần, điên cuồng lục lọi cả nửa giờ nhưng ngay cả danh bạ điện thoại hay một cái danh thiếp cũng không tìm thấy\r\n\r\n    - Nếu thật sự hắn giết Ngọc Tử Long thì phải làm sao bây giờ? Ngọc gia nhất định sẽ giết hắn!\r\n\r\n    Nghĩ vậy, Chu Tử Y thật sự tuyệt vọng. Nàng nhớ lần hắn phi xe cùng nàng đuổi bắt với Thanh Long bang, Tiêu Thần đã thể hiện ra một vẻ lạnh lùng, tàn nhẫn không hợp với độ tuổi. Nếu như hắn thật sự tìm được Ngọc Tử Long, phỏng chừng Ngọc Tử Long bây giờ đã lành ít dữ nhiều rồi.\r\n\r\n    - Giết người thì sẽ bị trừng phạt, hơn nữa Ngọc gia có thế lực rất lớn, chỉ cẩn một chút quan hệ cũng có thể đủ tuyên án tử hình cho Tiêu Thần rồi!\r\n\r\n    Chu Tử Y sắc mặt trắng bệch, ngồi trên ghế giữa phòng khác, bưng mặt khóc òa:\r\n\r\n    - Tên ngốc này! Sao ngươi lại ngốc đến vậy hả? Chẳng lẽ ngươi không biết rằng ta yêu ngươi sao?\r\n\r\n    - Em vẫn luôn yêu anh mà!\r\n\r\n    Có lẽ con người thật sự chỉ khi nào ở trong nguy hiểm hoặc khi đã hoàn toàn tuyệt vọng thì mới nhận ra được tình yêu đang bùng cháy trong lòng mình. Chính lúc này đây, khi Tiêu Thần không có nhà, điện thoại cũng tắt, Chu Tử Y mới xác định được rằng: Chính mình đã yêu chàng trai chỉ mới mười bảy tuổi này, yêu sâu đậm.\r\n\r\n    - Đúng rồi, gọi điện thoại hỏi Ngọc gia xem Ngọc Tử Long đang ở nơi nào! Chỉ cần tìm được Ngọc Tử Long là có thể nhắc gã cẩn thận hơn.\r\n\r\n    Chu Tử Y đột nhiên ngẩng đầu lên, vội vàng cầm điện thoại của mình ra, bởi vì điện thoại này là của Tiêu Thần cho nàng nên không có số Ngọc gia, bất đắc dĩ nàng phải gọi cho cha mình để xin số của Ngọc Mãn Lâu.\r\n\r\n    - Alo! Bác Ngọc phải không ạ? Cháu là Tử Y đây mà!\r\n\r\n    Đầu dây bên kia vừa nhấc máy, Chu Tử Y vội vàng hô.\r\n\r\n    - Cha tôi đang bận chút việc, tôi là Ngọc Như Kiều.\r\n\r\n    Thanh âm Ngọc Như Kiều đáp lại trước sau vẫn lạnh như băng.\r\n\r\n    Ngọc Mãn Lâu lúc này vẫn đang ôm xác Ngọc Tử Long khóc lóc thảm thiết, điện thoại của mình thì giao cho Ngọc Như Kiều cầm.\r\n\r\n    - Ồ! Chị Kiều vẫn khỏe chứ ạ? Tử Long hiện giờ có thể gặp nguy hiểm, chị bảo hắn nhất định phải kiếm chỗ trốn đi đâu đó, ngàn vạn lần không được tùy tiện chạy loạn nha!\r\n\r\n    Chu Tử Y vội vàng nói.\r\n\r\n    - Hử?\r\n\r\n    Ngọc Như Kiều nhướng mày hỏi.\r\n\r\n    - Sao cô biết Tử Long sẽ gặp nguy hiểm? Rốt cục có chuyện gì xảy ra?\r\n\r\n    Ngọc Như Kiều liếc mắt nhìn về xác Ngọc Tử Long, trong phòng không để lại bất kỳ dấu vân tay hay một dấu vết nhỏ nào, muốn điều tra ra thì phải tốn không ít công sức, không nghĩ tới bây giờ Chu Tử Y lại đưa đầu mối tới.\r\n\r\n    - À! Là như thế này, ta hôm nay có nghe một người.... Là một bạn nói, hình như Tử Long đã đắc tội với một ai đó, đối phương đã tìm tới cửa, nói là phải giết hắn!\r\n\r\n    Cũng may Chu Tử Y cũng không ngốc, không nói hẳn ra tên Tiêu Thần.\r\n\r\n    - Bạn nào? Tên gì?\r\n\r\n    Ngọc Như Kiều vẫn chất vấn bằng thanh âm lạnh như băng, không mang theo một chút cảm tình nào.\r\n\r\n    - Ực!\r\n\r\n    Chu Tử Y tức thì nghẹn lời, vội vàng sửa lại.\r\n\r\n    - À vâng, là lúc đội cảnh sát giao thông bọn em ở bên ngoài, vô tình nghe được mấy tên lưu manh nói chuyện. Bọn chúng, chính xác là một tên đầu đường xó chợ nên cũng không xác định được rõ ràng. Em lúc ấy cũng không có mặt ở hiện trường, nghe đồng nghiệp kể lại như vậy nên em vội gọi điện cho mọi người.\r\n\r\n    - Tóm lại là chị mau nói nhanh một chút cho em trai chị, hy vọng hắn không gặp phải chuyện gì, em cúp máy đây.\r\n\r\n    Chu Tử Y vội vàng cúp máy, sợ nói thêm lúc nữa thì bị Ngọc Như Kiều ép khai ra Tiêu Thần mất.\r\n\r\n    - Tên Tiêu Thần đáng chết này! Ngươi về nhanh một chút không được hả?\r\n\r\n    - Mấy tên lưu manh ? Lưu manh sao? Bọn lưu manh đầu đường xó chợ mà cũng có thể giết được người Ngọc gia ta sao?\r\n\r\n    Ngọc Như Kiều rõ ràng không tin lời giải thích của Chu Tử Y. Ngay đầu giường của Ngọc Tử Long có cất một khẩu súng lục chuyên dụng, hơn nữa súng đã bắn ra hai phát.\r\n\r\n    Ngọc Tử Long tuy hèn hạ, háo sắc nhưng cũng là một tay súng gỏi, bắn hai phát đạn, cuối cùng không giết được đối phương mà ngược lại còn bị đối phương dùng quyền đấm chết, chết rất thê thảm, súng vẫn nắm chặt trong tay, người sáng suốt để ý cũng có thể biết được sát thủ giết người xong làm giả hiện trường.\r\n\r\n    Khi Ngọc Tử Long dùng súng mà vẫn bị giết chết, hơn nữa sát thủ còn toàn thân trở ra thì chắc chắn không thể nào là bọn lưu manh vớ vẩn được. Nhìn lại từ cách giết người đến xử lý hiện trường thì đây chỉ có thể là do sát thủ chuyên nghiệp gây ra mà thôi.\r\n\r\n    <\/div>","title":"Chương 116: Tiêu Thần ngươi ở đâu."}