{"text":"﻿    Chương 138: Elizabeth\r\n\r\n    <\/div>\r\n\r\n    Da màu sữa, khuôn mặt tròn, quần áo màu đen làm nổi bật dáng người nóng bỏng của cô, đôi môi gợi cảm mím chặt. Không ngờ đôi môi mềm mại như thế lại dùng son môi nước thản nhiên quét qua một lớp, một chuỗi khuyên tai màu cà phê nhẹ nhàng và khéo léo rất thích hợp đọng ở trên vành tai của cô, lông mi thật dài hơi hơi rung động, con ngươi màu đen lóe tia sáng chói mắt, đây thật là một người phụ nữ tuyệt trần.\r\n\r\n    Người phụ nữ này vẫy tay ra hiệu cho người vệ sĩ trung niên, ra hiệu y không cần phải hành động gì, mà là chu cái miệng nhỏ xinh nhẹ nhàng thổi thổi khói thuốc trước mặt, đánh giá cẩn thận Tiêu Thần vài giây, mở ra môi đỏ mọng, nói:\r\n\r\n    - Anh là một người nước Cộng hoà rất thú vị!\r\n\r\n    Tiêu Thần cười cười, lộ ra một hàm răng trắng nõn, tiếp tục hít một hơi thuốc, lại phun tới trước mặt cô gái, đồng thời ra hiệu người vệ sĩ trung niên lui ra, không cần đứng một bên làm ảnh hưởng đến việc tán gái của mình.\r\n\r\n    Người vệ sĩ trung niên rất kinh ngạc lui về phía sau vài bước, y chỉ nghe qua vị nữ hoàng này là đóa hoa hồng có gai, nhưng chưa thấy qua cô cảm thấy hứng thú với một người đàn ông hút thuốc như vậy, hai người ngay đứng trước đại viện, một người hút thuốc, đem khói phun đến trước mặt nữ hoàng, nữ hoàng lại rất hưởng thụ tựa vào cửa xe, hai người giống như là bạn bè nhiều năm, tuy rằng hai người từ đầu tới đuôi chỉ nói một câu, nhưng ít nhất nữ hoàng không nổi giận, hơn nữa rất hưởng thụ.\r\n\r\n    Hai phút sau, người vệ sĩ trẻ trong tay cầm một thiết bị nhỏ chạy tới trước đại viện, người vệ sĩ trung niên vội vàng nhận lấy, đợi Tiêu Thần hút xong điếu thuốc trong tay, y mới bước tới.\r\n\r\n    - Tiên sinh, nữ hoàng đáng kính, quấy rầy hai người một chút.\r\n\r\n    Người vệ sĩ trung niên cung kính nói, Tiêu Thần cũng không muốn làm khó y, bắn rơi tàn thuốc trong tay, cười nói với cô gái:\r\n\r\n    - Chị ở chỗ này chờ tôi một chút, đợi lát nữa chúng ta cùng nhau đi vào.\r\n\r\n    Cô gái gật gật đầu, người vệ sĩ trung niên và Tiêu Thần đi tới một bên, Tiêu Thần tiếp nhận thiết bị trong tay người vệ sĩ trung niên, đây là một cái dụng cụ kiểm tra giác mạc, đưa dụng cụ này đặt trước mắt hắn, nhấn công tắc, ở trên màn hình tinh thể lỏng lập tức hiện ra một số “ 2 “ .\r\n\r\n    - Thật sự là rất xin lỗi, tiên sinh đáng kính, tôi cũng không biết thân phận của ngài.\r\n\r\n    Vừa thấy trên màn hình xuất hiện chữ số này, dưới sự kinh hãi, y khẩn trương khom lưng chín mươi độ.\r\n\r\n    - Không sao, người không biết không có tội\r\n\r\n    Tiêu Thần cười đỡ người vệ sĩ trung niên dậy, nói với y:\r\n\r\n    - Thay tôi đem xe máy để vào vị trí, mặt khác giúp vị nữ hoàng kia đỗ vào, tôi một mình cùng nàng đi vào là được rồi.\r\n\r\n    - Vâng.\r\n\r\n    Người vệ sĩ trung niên liền nói.\r\n\r\n    Tiêu Thần bước tới phía cô gái, rất tao nhã đưa tay phải ra, cúi người chào nói:\r\n\r\n    - Mời xuống xe, nữ hoàng tôn quý, chúng ta cùng nhau vào thôi.\r\n\r\n    Cô gái xuống xe, dáng người cao gầy, nàng đi một đôi cao gót màu đỏ, chỉ thấp hơn Tiêu Thần mấy centimet.\r\n\r\n    - Gọi tôi là Elizabeth! Nữ hoàng khó nghe muốn chết.\r\n\r\n    Cô gái có chút tức giận cong đôi môi đỏ mọng, ôm lấy cánh tay Tiêu Thần.\r\n\r\n    - Tôi tên là Tiêu Pháo, cô có thể gọi tôi là Tiêu Đại Pháo.\r\n\r\n    Tiêu Thần cười nói.\r\n\r\n    - Đại pháo?\r\n\r\n    Elizabeth nghi ngờ hỏi,\r\n\r\n    - Ở nước Cộng hoà , nghĩa của cái tên này hơi tối.\r\n\r\n    - Tiếng Trung của cô không tệ nha, không ngờ cũng biết điều này.\r\n\r\n    Tiêu Thần khen.\r\n\r\n    . . .\r\n\r\n    Đại viện ở đây cũng không phải là đại viện bình thường, lai lịch những người trong biệt thự đại viện rất đáng dọa người, nơi đây là hội đấu giá thế lực ngầm lớn nhất ở nước Cộng hoà, trưởng khu Hồ Trường Nghĩa thuộc quân khu số 1 Lĩnh Hải ngày hôm qua đã nói cho Tiêu Thần biết, buổi đấu giá này sẽ có thứ hắn muốn, và đem năm mươi triệu tiền thưởng của nhiệm vụ này chuyển vào tài khoản của Tiêu Thần, vừa may hôm nay là chủ nhật, Tiêu Thần nhân lúc rãnh rổi đã tới đây.\r\n\r\n    Hai người vào biệt thự trong viện, lập tức liền có chuyên gia tiếp đãi, nhận được một phòng cao cấp trên lầu hai, trên vách tường của căn phòng cao cấp có treo một ti vi màn hình LCD lớn, nhưng chỉ đủ để nhìn một bàn đấu giá, không thể nhìn thấy những người tham dự cạnh tranh khác, đây cũng là vì cẩn mật mới làm như vậy\r\n\r\n    Hội đấu giá còn chưa bắt đầu, hai người ở trong gian phòng trang nhã hàn huyên một chút.\r\n\r\n    - Anh còn muốn hút thuốc lá nữa không?\r\n\r\n    Tiêu Thần đang định mở miệng, không nghĩ tới vị Elizabeth này đã mở miệng hỏi trước.\r\n\r\n    Tiêu Thần ngơ ngác một chút, lập tức cười nói:\r\n\r\n    - Elizabeth, cô thích loại thuốc lá này?\r\n\r\n    Tiêu Thần móc trong túi áo ra một hộp thuốc lá giá rẻ, hình như là mấy ngày hôm trước hắn bỏ ra năm tệ mua nó ở cư xá dưới chợ, Tiêu Thần cũng không nhớ lắm.\r\n\r\n    Elizabeth lắc lắc đầu, thản nhiên nói:\r\n\r\n    - Tôi chỉ thích anh hút thuốc rồi phun tới trước mặt tôi, rất thoải mái.\r\n\r\n    “ Ách. “ Tiêu Thần lập tức cười hỏi\r\n\r\n    - Cô không phải đã yêu tôi rồi chứ? Mặc dù biết tôi rất ưu tú, nhưng cô nhanh như vậy liền yêu tôi, cũng thật sự là rất không có tính khiêu chiến gì. . .\r\n\r\n    - Anh đã hiểu lầm.\r\n\r\n    Elizabeth rất tự nhiên lắc đầu, trên mặt không có lộ ra một chút ngượng ngùng hoặc là vẻ mặt cười nhạo, nói\r\n\r\n    - Tôi chỉ là ưa thích bị sương khói xông vào mặt, chứ không phải tôi thích anh.\r\n\r\n    ‘Trời! Nói đùa gì vậy!’\r\n\r\n    Tiêu Thần trong lòng rất buồn bực, nhưng hắn cũng không có biểu hiện ra ngoài, mà là ngồi bên cạnh Elizabeth, giận dữ nói:\r\n\r\n    - Cô biết không? Tôi luôn có một cảm giác phức tạp.\r\n\r\n    - Cảm giác phức tạp gì?\r\n\r\n    Elizabeth dường như hơi xa lạ với từ này.\r\n\r\n    Tiêu Thần hướng bên người Elizabeth chuyển đề tài, nói:\r\n\r\n    - Kỳ thật tôi là một nữ hoàng khống!\r\n\r\n    - Nữ hoàng khống? Đó là cái gì?\r\n\r\n    Elizabeth cũng không dịch chuyển khỏi, mà là nhìn chằm chằm bàn tay Tiêu Thần đang cầm hộp thuốc lá kia.\r\n\r\n    - À, nữ hoàng khống chính là một loại cảm giác muốn chinh phục nữ hoàng.\r\n\r\n    Tiêu Thần can đảm đưa tay khoác lên vai Elizabeth.\r\n\r\n    - Thật xin lỗi, tôi cũng không quen bị người khác chinh phục!\r\n\r\n    Ánh mắt Elizabeth lạnh xuống, đẩy đầu heo Tiêu Thần ra, dịch người ra xa hơn mười centimet, ánh mắt bắt đầu nhìn chằm chằm màn hình tinh thể lỏng trên tường, cuộc bán đấu giá đã xuất hiện một vị cầm chùy sắt. Một người phụ nữ nước Cộng hoà mặc sườn xám xẻ tà màu đỏ, một bên đã có vài nhân viên công tác đã bắt đầu bận rộn với công việc, xem ra hội đấu giá lập tức bắt đầu.\r\n\r\n    Lập tức bị người cự tuyệt, Tiêu Thần không nản lòng, mà rút ra một điếu thuốc, chậm rãi đốt, cầm trong tay điều khiển từ xa, đây là điều khiển từ xa được hội đấu giá được đặc chế cho thành viên VIP.\r\n\r\n    Bởi vì hai vị này đều là VIP hoàng đế của phòng đấu giá, cho nên hai người này được sắp xếp vào căn phòng cao cấp này, không gian cũng đặc biệt lớn, trang hoàng cũng cực kỳ xa hoa, một chiếc sofa mềm mại ước chừng có thể ngồi được mười người, hai người Tiêu Thần mỗi người ngồi một đầu, dường như không muốn làm phiền đối phương. Tiêu Thần miệng hút thuốc, chân bắt chéo, cũng không quay đầu nhìn Elizabeth, Elizabeth lại ngửi thấy được mùi khói thuốc, nhíu mày, quay đầu nhìn nhìn Tiêu Thần.\r\n\r\n    Người này cũng dám không nhìn mình?\r\n\r\n    - Tiêu Đại Pháo! Lại đây!\r\n\r\n    Elizabeth hừ nói.\r\n\r\n    - Thật xin lỗi, tôi chỉ muốn phục vụ nữ hoàng bị tôi chinh phục!\r\n\r\n    Tiêu Thần lắc lắc đầu, tiếp tục hút thuốc, không đùa với vị nữ hoàng này.\r\n\r\n    <\/div>","title":"Chương 138: Elizabeth"}