{"text":"﻿    Chương 90: Ra tay hỗ trợ.\r\n\r\n    <\/div>\r\n\r\n    - Móng heo kho tàu? Cho heo ăn sao? Tôm lớn chao dầu? Có phải tôm nuôi trong nước thối? Cá Lư hấp?...\r\n\r\n    Gã thanh niên lùi đột nhiên đứng dậy, gậy bóng chày trên tay mạnh mẽ đập xuống mặt bàn đánh \" rầm\" khiến bà chủ mập mạp phát hoảng. Vài gã thanh niên bên cạnh vì đại ca đã ra tay cũng thuận tiện đứng lên đập bảy tám bàn xung quanh, bát đĩa lớn nhỏ trên đó gạt hết xuống đất.\r\n\r\n    - Các người. Các người không cần đập nữa. Các người làm gì vậy? Không phải đòi tiền thôi sao? Muốn bao nhiêu cứ nói.\r\n\r\n    Ông chủ gầy lúc này từ trong bếp đi ra thấy cửa hàng của mình bị đập phá, bát đĩa sứ vỡ vụn vô cùng đau lòng, sắc mặt trắng bệch.\r\n\r\n    Đám lưu manh này có còn để cho người ta sống hay không?\r\n\r\n    - Không có cá tầm, tôm hùm không biết đi mua sao? Chẳng lẽ còn phải cần ông đây chỉ chỗ?\r\n\r\n    Gã thanh niên lùn tới trước mặt vợ chổng chủ quán hung hăng đập thêm chiếc bàn trước mặt họ khiến bát đĩa trên đó vỡ sạch.\r\n\r\n    - A.\r\n\r\n    Hai vợ chồng chủ quán chưa từng nghe lời đe dọa như vậy không khỏi sợ hãi ôm nhau đứng chôn chân tại chỗ.\r\n\r\n    - Chúng tôi đi mua. Chúng tôi đi mua. Các người chờ đó chúng tôi sẽ mua về làm cho các người. Được rồi, được rồi.\r\n\r\n    Bà chủ mập mạp ôm lấy ông chủ thật ra nổi bật vài phần hào khí. Ông xã bà vốn gầy, không bằng dùng da thịt dầy hơn của bà bảo vệ ông ấy.\r\n\r\n    - Hiện tại muốn đi mua? Ha ha...chậm rồi.\r\n\r\n    Gã thanh niên lùn cười phá lên, chiếc gậy bóng chày trong tay tiếp tục vụt tới bà chủ.\r\n\r\n    - A...\r\n\r\n    Mắt thấy chiếc gậy sắp vụt trúng lưng bà chủ đột nhiên gã thanh niên lùn bất động, một bàn tay lớn bắt dính đầu gậy bóng chày, chủ nhân của bàn tay đó là một thằng nhóc cao hơn gã một cái đầu, tay trái đang cầm vài hộp thức ăn.\r\n\r\n    - Mày. Mày là ai? Xen vào việc của ngừng khác, ông phế mày.\r\n\r\n    Mặc dù người thanh niên kia biểu hiện sức lực khá lớn nhưng chiếc gậy vẫn trong tay nên gã thanh niên lùn cũng không e sợ. Từ phía sau gã bốn tên đàn em cũng xông tới vây quanh hai người.\r\n\r\n    Tiêu Thần cười ha ha tùy ý đưa tay đoạt lấy chiếc gậy trong tay gã lùn, kế đó tiện tay ném ra sau.\r\n\r\n    - Đệch. Cùng tao phế nó.\r\n\r\n    Thấy chiếc gậy bóng chày yêu quý của mình bị cướp đi, lại bị đối phương xem như rác rưởi mà vứt bỏ gã thanh niên lùn không nghĩ ngợi vung tay chỉ huy đàn em xông tới.\r\n\r\n    Tiêu Thần một tay đem theo bịch đồ ăn khá lớn, không nhanh không chậm đối phó đám du côn nhãi nhép này. Hắn vung chân đạp trúng gã đứng sau, kế đó nghiêng người tránh một gậy đập tới, tiện tay đấm lên bụng gã bên cạnh. Chỉ trong nháy mắt toàn bộ đám lâu la ngã gục, hiện tại chỉ còn mình hắn với gã thanh niên lùn đang đứng.\r\n\r\n    - Mày...mày...\r\n\r\n    Nhìn đối phương cao thủ trong phim chưởng chiếu trên ti vi, thậm chí ngay cả hộp thức ăn trên tay cũng chưa đổ ra chút dầu gã thanh niên lùn hoảng sợ nói không lên lời. Mắt thấy đối phương tiến lại gần bản thân gã ngay cả bước lùi ra sau cũng không cách nào thực hiện.\r\n\r\n    Người này là sát thần? Hoặc giả là dị giới xuyên không tới đây? Ông trời ơi. Sao tôi có thể xui xẻo đến vậy? Đi thu tiền bảo hộ cũng gặp phải cao thủ.\r\n\r\n    - Tiểu Thần. Những người này đều do cậu đánh ngã?\r\n\r\n    Bà chủ mập mạp phát hiện bản thân không chút xây xát nào, vừa mở mắt đã thấy mấy gã vừa rồi còn kiêu ngạo đã đổ gục xuống sàn không khỏi cảm thấy bất ngờ. Anh bạn Tiêu Thần vừa rồi tay không buông bịch thức ăn vẫn đối phó được với năm người hơn nữa nhìn gã thanh niên cầm đầu kia thái độ vô cùng sợ hãi...\r\n\r\n    - Chậc. Thuận tay giải quyết, hiện tại không sao rồi. Hai người mau thu dọn bàn ghế đi.\r\n\r\n    Tiêu Thần gật đầu cười nói:\r\n\r\n    - Còn con chó nhỏ này tôi chưa xử lý. Chờ tôi xử lý xong sẽ cùng hai người thu dọn.\r\n\r\n    - Ha ha. Đám động tới ông mày? Ông mày là người Tàn Lang bang. Nếu động tới, ha ha...đại ca sẽ không bỏ qua.\r\n\r\n    Bị Tiêu Thần gọi là \" con chó nhỏ\" gã thanh niên lùn không khỏi căm phẫn, lập tức gã báo ra thân phận. Dù sao cũng là một gã đàn anh trong Tàn Lang bang, ở Lĩnh Hải có ai không biết người của Tàn Lang Bang chứ? Người nào không biết Từ Đại Lãng. Không biết động tới người của Tàn Lang bang sẽ phải nghĩ xem bản thân có bao nhiêu hỗ trợ.\r\n\r\n    - A. Mày là con chó nhỏ Tàn Lang bang nuôi à?\r\n\r\n    Tiêu Thần làm bộ kinh ngạc.\r\n\r\n    - Tao đương nhiên là Tàn Lang bang nuôi...\r\n\r\n    Vừa nói một nửa gã thanh niên lùn mới phát hiện đối phương đang chửi mình. Gã muốn xông tới liều mạng bất quá không ngờ Tiêu Thần đột ngột đá thẳng vào vùng bụng khiến gã vẽ trong không gian đường con tuyệt đẹp, cũng là trải nghiệm được bay trong vũ trụ.\r\n\r\n    \"Rầm \" một tiếng gã thanh niên lùn toàn thân đo sàn, khí huyết đảo lộn khiến gã lập tức phun ra một bụm máu.\r\n\r\n    - A. Tiểu Thần. Cậu thật lợi hại. Thần công này cậu chỉ cho tôi đi.\r\n\r\n    Thấy Tiêu Thần vừa vung chân đã đá bay gã cầm đầu bà chủ béo vô cùng kích động lập tức đẩy ông xã nhào tới phía hắn.\r\n\r\n    Mắt thấy khối thịt viên lao tới Tiêu Thần nhanh chóng tránh sang cạnh, ngại ngùng cười nói:\r\n\r\n    - Bà chủ. Phải bình tĩnh. Phải bình tĩnh. Muốn tập thần công nhất định phải bình tĩnh, hít sâu.\r\n\r\n    - Chà. Phải bình tĩnh, bình tĩnh.\r\n\r\n    Bà chủ nhanh chóng học bộ dạng Tiêu Thần làm vài cái hít sâu, thật sự thấy khí huyết đều thông khiến lòng can đảm tăng không ít, tiện chân đá một gã du côn đang đo sàn. Cũng không biết vô tình hay cố ý bà chủ đá đúng vị trí nhạy cảm khiến gã ôm đũng quần gào khóc.\r\n\r\n    - Tiểu Thần. Không thể tưởng tượng cậu đánh nhau giỏi vậy.\r\n\r\n    Lúc này ông chủ gầy cũng tới cạnh Tiêu Thần. Chẳng qua sắc mặt ông không thể thoải mái như bà vợ mình, ngược lại vô cùng lo lắng. Tiêu Thần đứng bên cạnh đương nhiên hiểu rõ suy nghĩ của chủ quán.\r\n\r\n    Đám du côn địa phương đáng sợ nhất bởi chúng thường xuyên tới quấy rầy, giống như cao da chó, một khi bị dính sẽ không dứt được, cho dù dứt được cũng bị bóc đi lớp da.\r\n\r\n    - Ông chú. Không cần lo lắng. Tôi cam đoan về sau họ sẽ không đến nữa. Thậm chí bọn họ có thể bảo vệ các người khỏi sự quấy nhiễu của người khác.\r\n\r\n    Tiêu Thần vỗ vỗ bả vai ông chủ an ủi. Kế đó hắn móc điện thoại gửi cho Hứa Diểm một tin nhắn.\r\n\r\n    Hứa Diễm hiện tại đã chính thức gia nhập Tàn Lang bang trợ giúp anh cô Từ Đạt Lãng dĩ nhiên địa vị sẽ không thấp. Nói cô xử lý đám lâu này đương nhiên là việc dễ dàng.\r\n\r\n    <\/div>","title":"Chương 90: Ra tay hỗ trợ."}