{"text":"﻿    Chương 197: Sao chép dề tài?\r\n\r\n    <\/div>\r\n\r\n    - Sau đó thì thế nào? Ông Hoắc có sao không?\r\n\r\n    Lâm Vũ Đình rất kích động, không biết bàn tay nhỏ bé của mình đang bị Tiêu Thần nắm chặt, còn đang bị bạn học Tiêu Thần chà tới chà lui nữa.\r\n\r\n    Đừng nói, bàn tay cô bé này đúng là rất mềm mại, cảm giác cầm rất tốt.\r\n\r\n    - Sau thì thế nào hả? Sau thì có vài nhân viên cứu hộ mang theo một bình dưỡng khí nhỏ, tức tốc nhảy xuống biển, nhưng mấy phút đồng hồ trôi qua, nhân viên cứu hộ này cũng không trồi lên bờ.\r\n\r\n    Tiêu Thần tiếp tục ăn nói lung tung, bên cạnh là Lâm Vũ Đình đang kinh hãi, khiếp đảm, bàn tay nhỏ bé nắm chặt lấy tay Tiêu Thần.\r\n\r\n    - Sao nhân viên cứu hộ cũng không quay về?\r\n\r\n    Uông Tiểu Kỳ càng nghe càng thấy giả.\r\n\r\n    - Nước trên bờ biển có sâu như vậy sao? Ông Hoắc cũng hơn bảy mươi tuổi rồi, lặn xuống nước bảy tám phút còn chưa lên, có thể sống được sao?\r\n\r\n    Người trưởng thành bình thường, chỉ nín thở trong nước một hai phút xem như đã lợi hại lắm rồi, đằng này ông Hoắc cũng đã hơn bảy mươi rồi, ở trong nước nín thở hơn bảy tám phút, có lẽ đã sớm chết trương rồi.\r\n\r\n    - Còn không phải sao! Lúc ấy tất cả mọi người đều cho rằng ông già này chắc chết rồi, nhưng tình hình lại biến đổi. Một anh chàng bảnh trai khiêng ông Hoắc từ dưới biển lên, sau đó ấn vào ngực ông ấy. Sau khi ông Hoắc ộc ra mấy ngụm nước thì sống lại.\r\n\r\n    Tiêu Thần muốn cười nhưng không dám cười. Câu chuyện hoang đường được hắn dựng lên, ngay cả hắn cũng cảm thấy xấu hổ. Câu chuyện này đúng là chẳng hay ho gì.\r\n\r\n    - Chàng đẹp trai nào vậy, anh dũng tuyệt vời thế\r\n\r\n    Lâm Vũ Đình ngược lại, vẫn chăm chú nghe, càng kích động hơn.\r\n\r\n    - Còn có thể là ai?\r\n\r\n    Tiêu Thần đắc ý hừ một tiếng, nói:\r\n\r\n    - Chẳng lẽ chị không thấy xuất hiện trước mặt chị là một bạn học Tiêu Thần đẹp trai, anh minh dũng mãnh phi thường, phong độ vô địch, hàng nghìn hàng vạn thiếu nữ mê mẩn sao?\r\n\r\n    - Ngoại trừ em, còn người nào có thể cứu sống ông ấy!\r\n\r\n    Tiêu Thần lại hừ một tiếng, còn chưa hừ xong, bên hông đã bị tấn công rồi.\r\n\r\n    - A, nhéo em làm gì!\r\n\r\n    Tiêu Thần dùng vẻ mặt ủy khuất nói với Uông Tiểu Kỳ.\r\n\r\n    Uông Tiểu Kỳ sẵng giọng:\r\n\r\n    - Cậu trêu chọc cả hai chị em chúng tôi, đương nhiên phải nhéo cậu rồi, còn phải nhéo mạnh nữa đó.\r\n\r\n    - Trêu chọc?\r\n\r\n    Tiêu Thần cảm thấy dùng từ này rất tốt, cảm giác có chút ám muội.\r\n\r\n    - Sao em lại trêu chọc hai chị chứ?\r\n\r\n    Khóe miệng Tiêu Thần nở nụ cười xấu xa đầy nam tính, thầm nghĩ, có lẽ là có một ngày nào đó, thật sự phải trêu chọc hai chị em bọn họ, nếu vậy thì thật là thích.\r\n\r\n    - Cậu còn không thừa nhận sao? Câu chuyện dở tệ như thế cậu cũng nghĩ ra được, tôi thật sự phục cậu rồi.\r\n\r\n    Uông Tiểu Kỳ tăng thêm sức vào bàn tay nhỏ bé, nghiến răng nghiến lợi nhéo Tiêu Thần, sắc mặt đỏ bừng.\r\n\r\n    - Được, em thừa nhận là trêu chọc… hai chị…\r\n\r\n    Tuy Tiêu Thần khá đau, nhưng trong lòng lại thích thú.\r\n\r\n    - Hay thật, hóa ra là cậu đùa tôi đấy!\r\n\r\n    Lâm Vũ Đình cũng chậm chạp bước tới, nghe được Tiêu Thần nói như vậy, lập tức hờn giận ngút trời, bàn tay nhỏ bé cũng véo vào chỗ thịt non nơi hông Tiêu Thần.\r\n\r\n    Chàng trai đáng thương, tai và thịt non nơi hông là chỗ thường xuyên bị con gái tấn công.\r\n\r\n    - Ôi ôi ôi….\r\n\r\n    Ba người lộn xộn một trận, chuông điện thoại của Uông Tiểu Kỳ vang lên, là ca khúc nước ngoài “Heyho”, giai điệu cũng không tồi, khá có ý nghĩa.\r\n\r\n    - Nói nhỏ một chút, là thầy Tần gọi điện thoại tới.\r\n\r\n    Uông Tiểu Kỳ vừa cầm di động của mình lên, thấy thầy Tần, giáo sư hướng dẫn của mình gọi tới.\r\n\r\n    - Dạ, xin chào thầy Tần.\r\n\r\n    Tiếp điện thoại, Uông Tiểu Kỳ nói chuyện rất lễ phép.\r\n\r\n    - Dạ, được ạ, thầy có việc gì cứ giao cho em là được ạ.\r\n\r\n    - Dạ, em lập tức đến ngay.\r\n\r\n    Uông Tiểu Kỳ nói có vẻ gấp gáp, sắc mặt cũng trở nên nghiêm trọng, khuôn mặt nhỏ nhắn trắng bệch.\r\n\r\n    - Sao vậy Tiểu Kỳ, xảy ra chuyện gì sao?\r\n\r\n    Tiêu Thần vừa thấy Uông Tiểu Kỳ cúp điện thoại, liền vội vàng hỏi.\r\n\r\n    - Đúng vậy, chị Tiểu Kỳ, có phải đề tài của chị xảy ra vấn đề rồi không?\r\n\r\n    Lâm Vũ Đình lo lắng hỏi.\r\n\r\n    - Ừ, thầy Tần nói cho chị biết là đề tài của chị có phần là sao chép.\r\n\r\n    Uông Tiểu Kỳ nói.\r\n\r\n    - Sao chép?\r\n\r\n    Tiêu Thần không hiểu, nhíu mày. Hắn biết rõ tính cách Uông Tiểu Kỳ, không có khả năng chép lại bài của người khác.\r\n\r\n    - Không thể nào! Thầy ấy có phải hoa mắt không? Chị Tiểu Kỳ sao có thể chép lại của người khác. Lúc chị làm đề tài em thường ở bên cạnh xem mà.\r\n\r\n    Lâm Vũ Đình tức giận nói. Lâm Vũ Đình đang học Đại học năm thứ hai, chương trình học không nặng lắm, buổi tối về ký túc xá, bình thường cũng thường xuyên nhìn thấy Uông Tiểu Kỳ làm đề tài của cô.\r\n\r\n    - Chị cũng không rõ lắm, để chị đi hỏi xem sao.\r\n\r\n    Uông Tiểu Kỳ thở dài nói.\r\n\r\n    - Ừ, trước tiên chị cứ đi hỏi thầy hướng dẫn của cậu đi, tên gì nhỉ?\r\n\r\n    Tiêu Thần gật gật đầu, nghĩ đến cái tên mà bảo vệ đã nói, nhưng giờ chỉ có chút ấn tượng.\r\n\r\n    - Đại giáo sư Tần, Tần Cách Thủ, cùng với ông Hoắc là hai giáo sư lừng danh ở trường Đại học của chúng ta. Trong giới sử học của nước ta, giáo sư Tần có sức ảnh hưởng rất lớn.\r\n\r\n    Lâm Vũ Đình nói.\r\n\r\n    - Có thể làm nghiên cứu sinh dưới tay ông, sau này tốt nghiệp rồi nhất định sẽ rất nổi tiếng, có điều chị Tiểu Kỳ còn chưa hoàn toàn qua được đề tài nhập học của ông ấy, nên chưa được xem là đệ tử chính thức của thầy.\r\n\r\n    - Tần Cách Thủ?\r\n\r\n    Tiêu Thần ngẫm nghĩ một chút, cuối cùng cũng nghĩ tới một người.\r\n\r\n    - Có phải ông ấy có đứa con trai tên Tần Phong không?\r\n\r\n    - Sao cậu biết?\r\n\r\n    Uông Tiểu Kỳ nghi ngờ hỏi.\r\n\r\n    - Tần Cách Thủ chẳng phải là bạn thân của cha chị sao? Hơn nữa, Tần Phong còn có ý với chị nữa. Lần trước, lúc em đến nhà chị, đụng phải cậu ta, lúc ấy cha chị đã nhắc tới Tần Cách Thủ, em còn nói sao tên này nghe quen như thế.\r\n\r\n    Tiêu Thần nói. Tần Phong đúng là người trẻ tuổi thích Uông Tiểu Kỳ kia. Cha của cậu ta lại là bạn thân Uông Tiểu Kỳ. Lúc ấy, Uông Truyền Hùng đã nhắc tới tên Tần Cách Thủ. Thật không ngờ người này lại nổi tiếng như vậy.\r\n\r\n    - Sau này cậu lại đến nhà tôi nữa sao?\r\n\r\n    Uông Tiểu Kỳ cả kinh nói, Tiêu Thần lần đầu tiên đến nhà cô đã đóng giả làm bạn trai cô rồi, không ngờ lần giả mạo ấy sau này lại thành sự thật.\r\n\r\n    - Ừ, đụng phải ở dưới cư xá. Bác Uông nói vừa đúng lúc nhà chị có khách, bảo em buồi tối đến cùng ăn cơm.\r\n\r\n    Tiêu Thần gật đầu, nhớ lại lần đó quả thật có chút xấu hổ. Bản thân đã chuẩn bị cẩn thận để đi tới đại chiến với kình địch một trận, không ngờ Tần Phong đúng là con nhà gia thế, biết hắn là bạn trai Tiểu Kỳ, vẫn không hề tức giận, tỏ vẻ là một thanh niên văn nhã hòa khí.\r\n\r\n    - Ồ, Tần Phong trước kia luôn theo đuổi tôi.\r\n\r\n    Uông Tiểu Kỳ thẳng thắn nói, cũng không có ý định lừa dối Tiêu Thần. Có thì có, không thì không, không cần phải che che giấu giấu.\r\n\r\n    - Ừm.\r\n\r\n    Tiêu Thần cũng không phản ứng gì nhiều, rất hoan nghênh sự ngay thẳng của Uông Tiểu Kỳ, nhưng Lâm Vũ Đình lại kêu lên kinh ngạc:\r\n\r\n    - A! Người theo đuổi chị chính là con trai thầy Tần sao?\r\n\r\n    - Ừ.\r\n\r\n    Uông Tiểu Kỳ gật đầu, nói với Tiêu Thần.\r\n\r\n    - Mấy chuyện khác sau này hãy nói, tôi đi gặp thầy Tần trước, Vũ Đình, em giúp chị đón tiếp Tiêu Thần nhé.\r\n\r\n    - Chị đi đi, em sẽ thành thật đàng hoàng ở đây.\r\n\r\n    Tiêu Thần ngoan ngoãn gật đầu, ra vẻ con nhà lành.\r\n\r\n    - Ừ, yên tâm đi, em sẽ đối xử tốt với cậu em Tiêu Thần.\r\n\r\n    - Tôi đi đây. Tiêu Thần, không được đi đấy, tôi quay về muốn nhìn thấy cậu đó.\r\n\r\n    Uông Tiểu Kỳ nói.\r\n\r\n    - Chị mau đi đi, đến chiều em cũng không đi, nếu chị bắt em tối nay phải ở lại chỗ này, em cũng không để ý đâu.\r\n\r\n    Tiêu Thần cười nói.\r\n\r\n    - Xéo!\r\n\r\n    Uông Tiểu Kỳ bỏ lại một câu giận dữ, bước ra khỏi ký túc xá, để lại hai người Tiêu Thần và Lâm Vũ Đình.\r\n\r\n    - Ồ, Tiêu Thần, cậu thật xấu. Tôi thấy chị Tiểu Kỳ có lẽ không để ý lắm, nhưng tôi và Dao Dao sẽ không đồng ý. Khuê phòng của chúng tôi sao có thể cho phép cậu và chị Tiểu Kỳ làm chuyện đó chứ.\r\n\r\n    Lâm Vũ Đình cười hì hì, chọc chọc vào trán Tiêu Thần. Người này tuổi không lớn lắm, cũng là một cái trứng thối, chẳng trách có thể theo đuổi được chị Tiểu Kỳ.\r\n\r\n    - À, tôi thật sự thuần khiến có được không? Tôi chỉ muốn ôm Tiểu Kỳ, chị lại nghĩ đến phương diện kia, thật đen tối!\r\n\r\n    Tiêu Thần khẽ nói. Lâm Vũ Đình này cũng khá thú vị, một cô gái xinh đẹp nũng nịu, dáng vẻ cũng rất khá.\r\n\r\n    - Không biết người nào không trong sạch đó. Mới là thằng nhóc mười bảy tuổi đầu đã ráo riết theo đuổi chị Tiểu Kỳ của chúng tôi, tư tưởng còn chưa trưởng thành nữa là!\r\n\r\n    Lâm Vũ Đình năm nay mười chín tuổi, Tiêu Thần mới mười bảy, còn Uông Tiểu Kỳ đã hai mươi ba. Tính ra thì Tiêu Thần chính là nghé con ăn cỏ già rồi.\r\n\r\n    - Người trẻ tuồi bây giờ đâu lo được nhiều như vậy. Tư tưởng chưa trưởng thành, cơ thể trưởng thành là được rồi.\r\n\r\n    Tiêu Thần ngẩng đầu ưỡn ngực, cười nói.\r\n\r\n    - A! Bây giờ còn có rất nhiều đàn ông như món hàng thôi.\r\n\r\n    Lâm Vũ Đình sẵng giọng, trợn trắng cả mắt nhìn Tiêu Thần.\r\n\r\n    Cộc, cộc…\r\n\r\n    Hai người còn chưa nói hết, trong ký túc xá liền vang lên tiếng giày đập xuống nền gạch rất có âm điệu, một cô gái bước đến.\r\n\r\n    Dáng người cô gái này cao gầy, khoảng trên dưới 1m68, khuôn mặt tuyệt mỹ, da trắng như tuyết. Dáng vẻ cô như bức tranh tiên nữ, khí chất thanh lịch mà thoát tục.\r\n\r\n    Cô gái mặc bộ váy màu hồng nhạt, đôi vớ đen ôm lấy đôi chân thon dài, trong tay cầm một bàn vẽ nhỏ cùng bộ cọ vẽ.\r\n\r\n    - Vũ Đình, đây là bạn trai cậu sao?\r\n\r\n    Cô gái thấy Lâm Vũ Đình đang nói chuyện vui vẻ với Tiêu Thần, còn ngồi rất gần nhau, vẻ mặt cũng làm cho người ta tưởng đâu đâu.\r\n\r\n    <\/div>","title":"Chương 197: Sao chép dề tài?"}