{"text":"﻿    Chương 241: Đêm trước đại chiến\r\n\r\n    <\/div>\r\n\r\n    - Nói như vậy, nữ hoàng Hắc Liên bây giờ đang ở trong phòng của cậu?\r\n\r\n    Nghe xong cách ăn nói của Tiêu Thần, Tham Lang có chút không tin nổi, nữ hoàng Hắc Liên cũng là nhân vật số một trong giới sát thủ, không ngờ còn bị thương nặng, càng có chút khó tin chính là, Tiêu Thần nói cô ta hiện tại đang nằm ở trong phòng của hắn.\r\n\r\n    - Không tin chúng ta cùng vào xem một chút đi.\r\n\r\n    Tiêu Thần hơi mỉm cười, tiểu tử này không tin cũng là chuyện bình thường.\r\n\r\n    - Ừm, nếu là bạn của cậu, mà tổ chức Hắc Liên lại đối đầu với bọn Vương Thiết Lâm, kẻ thù của bạn, chính là bạn của chúng ta.\r\n\r\n    Tham Lang gật đầu nói, anh và Tiêu Thần không có mục đích nào khác là có thể đem hoa hồng Ngân Ti cứu ra là được rồi.\r\n\r\n    Dứt lời, hai người lại từ cầu thang đi xuống phía dưới, đi tới lầu tám, đang chuẩn bị vọt vào phòng 809, hai người vừa mới đi ra góc rẽ vừa lộ đầu, liền phát hiện có ba người đàn ông mặc tây trang màu đen, đứng trước cửa phòng số 808.\r\n\r\n    - Đây chính là vệ sĩ của Vương Thiết Lâm!\r\n\r\n    Tham Lang kéo Tiêu Thần núp ở góc rẽ, ba người đàn ông kia cũng móc ra vài công cụ, nạy cửa phòng ra, vài người xông vào phòng 808.\r\n\r\n    - Ừm, dường như bên trong ba người đàn ông kia, có một hơi thở rất nóng mà rất lạnh, đoán chừng là một người dị năng hỏa và một người dị năng băng?\r\n\r\n    Tiêu Thần cảm giác Cầm long chân khí trong đan điền vô cùng mãnh liệt, cho dù cách mười mấy mét, nhưng vẫn có thể cảm giác được một cỗ hỏa nguyên tố và một cỗ băng nguyên tố.\r\n\r\n    - Cậu giỏi lắm! Ừ, ba người đàn ông kia đều là người dị năng mà Vương Thiết Lâm từ nước Y mời tới, một người là dùng hỏa, người kia dùng băng, còn có một người dị năng dùng cái gì tôi hiện tại cũng không rõ lắm.\r\n\r\n    Tham Lang đã nhìn thấy qua ba người đàn ông kia ở chỗ Vương Thiết Lâm, anh ta cũng không nắm chắc có thể thắng bọn họ không.\r\n\r\n    - Như vậy đi, hay là anh hiện tại không cần tới chỗ tôi nữa, tối nay anh đi về trước, giả vờ cái gì cũng không biết. Ngày mai đợi sau khi Vương Thiết Lâm mang theo Xà vương và Xà hoàng đi Sơn trang Long Đằng, tôi sẽ âm thầm cứu chị Hoa hồng ra, anh đến lúc đó tùy cơ ứng biến, tìm một cơ hội chạy ra là được rồi.\r\n\r\n    Tiêu Thần ngẫm nghĩ một chút, vẫn cảm thấy Tham Lang nên khẩn trương trở lại bên người Vương Thiết Lâm mới ổn, như vậy có thể nội ứng ngoại hợp.\r\n\r\n    - Ừ, như vậy cũng tốt.\r\n\r\n    Tham Lang gật gật đầu, nói:\r\n\r\n    - Đây là địa chỉ Vương Thiết Lâm ở đại bản doanh BJ, từ quan sát mấy ngày nay của tôi, bọn họ ở tầng ngầm thứ ba tại nông trang Thiên đường. Hơn nữa ngày mai y phải tham dự hội nghị trùm buôn thuốc phiện tại Sơn trang Long Đằng, nhưng trong nông trang này khẳng định có thể có một ít lực lượng phòng thủ, đây là bản đồ sơ lược ở nông trang, cậu cất kỹ.\r\n\r\n    Dứt lời Tham Lang từ trong lồng ngực lấy ra một tờ giấy ăn, mặt trên vẽ bản đồ nông trang Thiên đường, Tiêu Thần đem bản đồ cất kỹ, từ trong túi quần móc ra ba cái kim châm, giao cho Tham Lang, rất thận trọng nói:\r\n\r\n    - Ba cây kim châm này là kim châm độc nhất trong tay tôi, cây dài nhất mang chất độc của chim ô tặc, chỉ cần đâm vào da thịt người, trong vòng một phút đồng hồ, thân thể của người đó sẽ bị tê liệt; cây ở giữa, là chất độc tôi dùng huyết trà của tàn lang bang chiết xuất ra đấy, chỉ cần ngâm kim châm này ở trong nước hoặc là đồ uống, huyết trà sẽ chảy ra, anh chỉ cần dùng một giọt máu của anh bỏ vào trong huyết trà, liền có thể khống chế tâm trí của người đó, ép người đó nói ra đáp án mà anh muốn; một cây ngắn nhất này, anh phải dùng cẩn thận, phía trên tôi bỏ chính là giả tâm thuốc, chỉ ở thời điểm bất đắc dĩ mới có thể dùng nó.\r\n\r\n    - Hay là cậu cầm đi, tôi đến lúc đó có thể chạy ra ngoài đấy.\r\n\r\n    Tham Lang nhíu mày, anh ta và Tiêu Thần là bạn tốt nhiều năm, đương nhiên biết mấy cây châm này đều là vật Tiêu Thần thường dùng để bảo mệnh, phải đem nó cho mình, hắn đi nghĩ cách cứu hoa hồng Ngân ti, cơ hội thành công sẽ bị giảm xuống.\r\n\r\n    - Anh cứ yên tâm cầm nó đi!\r\n\r\n    Tiêu Thần đem ba cây kim châm bỏ vào trong tay Tham Lang, hạ giọng nói:\r\n\r\n    - Ngày mai Vương Thiết Lâm đi Sơn trang Long Đằng, nhất định sẽ mang không ít lực lượng qua bên đó, tuy rằng tôi còn chưa biết Sơn trang Long Đằng đó rốt cuộc có cái gì có thể tranh đoạt. Nhưng nếu gã mang theo Xà vương vụ và đại xà hoàng, còn có nhiều người dị năng như vậy, chứng tỏ nơi đó nhất định có bảo bối gì rồi, đến lúc đó anh ở bên kia, cũng nên chú ý một chút, nhìn xem rốt cuộc là bảo bối gì. Về phần bên chỗ nông trang Thiên đường anh cứ yên tâm đi, chỉ cần đại xà hoàng không ở bên kia, tôi nhất định sẽ đem chị hoa hồng trở về.\r\n\r\n    - Ừ, được, cậu bảo trọng.\r\n\r\n    Tham Lang gật đầu thật mạnh, anh ta tin tưởng Tiêu Thần, hai người đàn ông nhìn nhau, không cần nhiều lời, đều tự xoay người rời đi.\r\n\r\n    . . .\r\n\r\n    Tiêu Thần phóng tầm mắt qua ba người dị năng, trực tiếp về tới trong phòng 809, vừa mới ngồi xuống sofa ở đại sảnh, Tiêu Thần liền mơ hồ có thể nghe được thanh âm bên trong căn phòng bên cạnh.\r\n\r\n    - Chết tiệt... nữ hoàng Hắc Liên đã đi nơi nào? (dùng tiếng Anh nói)\r\n\r\n    - Còn có người đàn ông nước Cộng Hoà, đoán chừng là đi rồi. (dùng tiếng Anh nói)\r\n\r\n    - Chúng ta cũng rời khỏi nơi này đi, khẩn trương lên.\r\n\r\n    Ba người dị năng cũng không tìm được nữ hoàng Hắc Liên ở trong phòng 808, cũng không phát hiện ra tung tích của Tham Lang, sau khi lật tung trong phòng hơn mười phút mới không cam lòng rời đi. Có mà đánh chết bọn chúng cũng không nghĩ ra, ở căn phòng bên cạnh, sẽ có người mà bọn họ muốn tìm, chẳng qua đang bị hôn mê.\r\n\r\n    Thời gian đã là mười hai giờ đêm, Tiêu Thần trở về phòng nhìn Elizabeth, sắc mặt của nàng vẫn tái nhợt như trước, tuy nhiên cũng khá hơn một chút so với trước. Dựa theo lời Tham Lang nói, hơn năm giờ chiều ngày mai, Vương Thiết Lâm sẽ mang phần lớn lực lượng đi tới Sơn trang Long Đằng, mình phải nhân cơ hội này đến căn cứ địa của bọn họ ở bên trong nông trang Thiên đường, cứu hoa hồng Ngân Ti ra.\r\n\r\n    - Xem ra mình vẫn nên tu luyện một chút, ngày mai rất có thể đối mặt với Xà vương thậm chí nhân vật số một - đại xà hoàng.\r\n\r\n    Vốn định ngủ một giấc thật tốt, cẩn thận cân nhắc Tiêu Thần vẫn quyết định đem thời gian quý giá dùng để tu luyện, dù sao Cầm long chân khí vừa mới hóa tơ, rất nhiều cách dùng của nó, chính mình còn chưa biết.\r\n\r\n    Tâm thần chìm vào đan điền, Tiêu Thần lại mở đan điền của mình ra, Cầm long chân khí tơ tụ tập ở tại nơi đó.\r\n\r\n    Cầm long quyết đoán thể tầng bốn của Tiêu Thần, đã có thể nhìn thấu nội tạng cùng với đan điền và kinh mạch, Tiêu Thần ngạc nhiên phát hiện, kinh mạch của mình cũng rộng hơn và ôn nhuận hơn rất nhiều so với trước kia, các loại tạp chất bên trong nội tạng đại bộ phận đều bị Cầm long chân khí đẩy ra ngoài.\r\n\r\n    Lại dẫn động pháp môn tu luyện Cầm long quyết, Cầm long chân khí trong đan điền này bắt đầu vận chuyển, dọc theo đan điền trung ương xoay tròn theo hướng ngược kim đồng hồ, chỉ lát sau chân khí màu trắng liền hợp thành một vòng xoáy nhỏ. Tâm thần Tiêu Thần bắt đầu cẩn thận khống chế được chân khí đó, đem chúng dần dần tách khỏi đan điền, từ đan điền dẫn tới các kinh mạch lớn của chính mình, mười hai kinh mạch và hai mạch Nhâm Đốc mặc dù chưa được khai thông, nhưng cũng không hoàn toàn ảnh hưởng chân khí vận hành ở trong kinh mạch.\r\n\r\n    <\/div>","title":"Chương 241: Đêm trước đại chiến"}