{"text":"﻿    Chương 188-1: Xử lý người dị năng\r\n\r\n    <\/div>\r\n\r\n    Ngón giữa của Tiêu Thần trong nháy mắt bắn ra thêm bốn cái ngân châm, đạp trên hình S bay về phía người đàn ông trung niên, người đàn ông trung niên cũng không phải ngồi không, đem chăn lông trong tay mạnh mẽ ném về phía Tiêu Thần, ngân châm ở ngón giữa của Tiêu Thần bay ra ngoài, \"Rẹt\" một tiếng, chăn lông bị ngân châm chia làm mấy miếng rơi trên mặt đất, người đàn ông trung niên không thành công, cũng đã bật ra khỏi giường.\r\n\r\n    - Đi!\r\n\r\n    Người đàn ông trung niên mở miệng rộng, một cỗ không khí màu xanh trong nháy mắt xông về phía Tiêu Thần.\r\n\r\n    - Có độc!\r\n\r\n    Tiêu Thần khẩn trương tránh về phía bên cạnh, khí độc đụng phải phía sau cửa phòng, một trận âm thanh \"xì xì\" vang lên.\r\n\r\n    - Để xem mày lấy cái gì chắn!\r\n\r\n    Tiêu Thần lại ném ra mấy cây ngân châm, phân ba đường đâm về phía người đàn ông trung niên.\r\n\r\n    - Độc bích kết!\r\n\r\n    Người đàn ông trung niên nhanh một bước né tránh, trong miệng lại phun ra một trận khí độc màu xanh, khí độc trước người lập tức kết thành một vách tường khí độc quỷ dị, ngân châm đụng tới vách tường này, lập tức liền rơi xuống trên mặt đất.\r\n\r\n    - Còn có dị năng như vậy?\r\n\r\n    Tiêu Thần há to miệng, trời, khí độc dị năng như vậy, hắn là lần đầu nhìn thấy.\r\n\r\n    Vách tường chất độc không dày, chỉ có một tầng khí, nhưng dù khí độc chỉ có một lớp nhưng đã cứng đến độ chặn được kim châm của Tiêu Thần, xuyên qua vách tường khí độc Tiêu Thần còn có thể nhìn thấy hình dáng người đàn ông trung niên, sắc mặt đã có chút nghẹn đỏ, khí độc trong miệng không ngừng phun ra, nhằm hỗ trợ cho vách tường khí độc phía trước.\r\n\r\n    Phía sau chính là cô gái trẻ tuổi cũng đã tỉnh lại, cái khiến Tiêu Thần có chút bất ngờ chính là, vốn hắn nghĩ cô ta chỉ là dạng tiểu thư, không ngờ người phụ nữ này cũng là một người dị năng, một động tác nhẹ nhàng và khéo léo liền từ giường nhảy xuống, đi tới phía sau lưng người đàn ông trung niên, há mồm chính là một trận gió mạnh, đẩy vách tường chất độc hướng về phía Tiêu Thần.\r\n\r\n    - Hóa ra hai người này là hai người dị năng hợp tác khá ăn ý đấy!\r\n\r\n    Một người phóng khí độc, một người thổi gió, hai người phối hợp quả nhiên rất sắc bén, Tiêu Thần chỉ có thể nghênh đón, hoặc là chạy thoát theo hướng cửa phòng, nhưng nếu chạy, hai nhân lập tức sẽ hô hào những người khác của sơn trang truy đuổi hắn, một khi quấy nhiễu đến những cao thủ khác bên trong sơn trang, Tiêu Thần sẽ thêm gánh nặng.\r\n\r\n    - Liều mạng một phen vậy!\r\n\r\n    Tiêu Thần cắn răng một cái, cũng không thèm chạy trốn, mà là nắm chặt tay phải, đập vào giữa tường chất độc!\r\n\r\n    \"Ầm!\"\r\n\r\n    Nắm tay Tiêu Thần trực tiếp xuyên qua vách tường dày, mạnh mẽ đánh lên ngực người đàn ông trung niên, người đàn ông trung niên hự một tiếng, bị Tiêu Thần đánh trúng liền lùi về phía sau mấy bước, dường như muốn rớt lên giường gỗ, miệng cô gái trẻ liền đổi hướng gió, vây quanh phía sau người đàn ông trung niên, thổi ra một ngụm gió mạnh, đỡ lấy người đàn ông trung niên.\r\n\r\n    \"Ạch!\" Cô gái trẻ tuổi đã tính sai, cô này ngược lại là đã hại người đàn ông trung niên, Tiêu Thần cũng không dừng tay, ngược lại là thừa cơ tiến lên, hung hăng đấm mấy quyền lên bụng người đàn ông trung niên, đồng thời lấy một nắm bông nhét vào trong miệng của y, chặn đứng tiếng kêu thảm thiết của y, người đàn ông trung niên đã trúng vài trọng quyền của Tiêu Thần, sắc mặt xanh mét, tròng mắt đều lồi ra rồi, trước lực lượng mạnh mẽ của Tiêu Thần, y không thể chống cự nữa, thân hình giống như một đống bùn nhão rơi xuống, cô gái trẻ phía sau thấy tình thế không ổn, đẩy người đàn ông trung niên về phía Tiêu Thần, rồi chạy trốn từ hướng cửa sổ.\r\n\r\n    - Muốn chạy không dễ dàng như vậy đâu!\r\n\r\n    Tiêu Thần rõ ràng nhanh hơn cô gái trẻ, thuận tay ném ra mấy cây ngân châm từ cửa sổ, \"Hự!\" Có hai cây bắn trúng chân của cô gái, cô ta không có cách nào chạy trốn tiếp, chỉ có thể ngã trên mặt đất, vẻ mặt hoảng sợ nhìn Tiêu Thần.\r\n\r\n    Tiêu Thần tiến lên lấy một cái muỗng, hung hăng đâm mấy đao lên trái tim của người đàn ông trung niên, miệng người đàn ông trung niên phun ra nhiều máu tươi, thân mình rung vài cái, lúc này mới chết hoàn toàn, Tiêu Thần lại cầm muỗng đi về phía cô gái trẻ.\r\n\r\n    Cô gái trẻ trên người chỉ khoác một chiếc nội y mỏng. Chưa kịp mặc áo, đoán chừng là vừa lúc tình thế cấp bách tùy tiện mặc vào, hiện tại rất lõa lồ. Tư thế nằm trên mặt đất, hai tay đặt trên đùi, ngay chỗ hai cây kim châm đâm vào, tay của cô bé đang đặt ở trên kim châm.\r\n\r\n    - Ngươi là người dị năng nước Y?\r\n\r\n    Tiêu Thần ngồi xổm ở trước mặt cô gái, trên mặt nở nụ cười nhìn cô, cô bé này dáng người cao gầy, dáng người khá giống con gái Âu Mĩ, tướng mạo và cái đầu lại khá giống con gái Á Châu, tướng mạo thanh tú, mắt đen, tóc đen dài.\r\n\r\n    - Đừng giết tôi.\r\n\r\n    Tiếng Trung của cô gái khá sắc, khi nói có chút mơ hồ không rõ, trong mắt hiện lên một tia ngọt ngào, đôi mắt quyến rũ nhìn vế phía Tiêu Thần.\r\n\r\n    - Loại châm này rất đau đấy, kỳ thật tôi cũng không muốn làm thương tổn cô đâu, nhất là người phụ nữ đẹp.\r\n\r\n    Tiêu Thần nhếch miệng cười, bàn tay to ở phía trước người cô gái nắm một cái, con gái cười khanh khách, trong mắt càng quyến rũ, tay nhỏ bé thuận thế chụp vào quần Tiêu Thần.\r\n\r\n    \"A!\" Tay của cô bé còn chưa quơ được người Tiêu Thần, Tiêu Thần nắm tay liền đập vào trước ngực của nàng, cô gái hét thảm một tiếng, tiếp theo liền ngất đi, muỗng trong tay Tiêu Thần không dừng, thuận thế cắm vào trái tim của nàng, chấm dứt tính mạng của nàng.\r\n\r\n    - Muốn đánh lén ông mày à, đến âm phủ mà chơi nhé!\r\n\r\n    Tiêu Thần rút muỗng ra, tiến lên mở nắm tay của cô ra, trong lòng bàn tay có một cây châm, chính là một trong số hai cây châm mà Tiêu Thần ném trúng vào chân cô.\r\n\r\n    Giết chết hai người dị năng này xong, Tiêu Thần cẩn thận kiểm tra gian phòng kia một chút, bên trong cũng không có thiết bị camera, đem thi thể hai người ném vào trong tủ treo quần áo, rửa sạch vết máu trên mặt đất, Tiêu Thần lại sử dụng một chút súc cốt công, đem cả thân thể co lại thành một mét ba, thân mình cũng gầy nhỏ đi nhiều.\r\n\r\n    Đẩy cửa phòng ra, thân hình thu nhỏ của Tiêu Thần lẻn vào trong hành lang, tiến vào các gian phòng ở lầu một kiểm tra một chút, đi đến góc nào cũng đều có cameras, Tiêu Thần phải lợi dụng thời gian khi nhân viên theo dõi còn chưa chạy tới, xem xét toàn bộ lầu một mấy lần.\r\n\r\n    Cái khiến Tiêu Thần rất thất vọng chính là, xem xét gần năm phút đồng hồ, ở các gian phòng tại lầu một hắn cũng không phát hiện Tham Lang và hoa hồng Ngân Ti, đến phút thứ năm, từ trên lầu liền truyền đến một trận tiếng bước chân dồn dập, Tiêu Thần cũng không dám dừng lại, nhảy ra từ hướng cửa sổ.\r\n\r\n    - Đứng lại!\r\n\r\n    Tiêu Thần mới ra khỏi lầu, bảy tám vệ sĩ mặc đồ đen đều hướng hình dáng thu nhỏ của Tiêu Thần mà hét.\r\n\r\n    - Quay người lại, đem hai tay đặt ở sau gáy!\r\n\r\n    Vài tên vệ sĩ đều có chút giật mình nhìn kẻ đột nhập trước mặt, không nghĩ tới là một người lùn thân cao không đến một mét ba.[\/CHARGE]\r\n\r\n    Cuồng Dã Diễm Tiêu Diêu\r\n\r\n    Tác giả: Thân Vương\r\n\r\n    <\/div>","title":"Chương 188-1: Xử lý người dị năng"}