{"text":"﻿    Chương 379: Trên đường\r\n\r\n    <\/div>\r\n\r\n    Kế hoạch đi du lịch ba ngày của Tiêu Thần đều được 36 thành viên của lớp thông qua nguyên nhân là mỗi người chỉ cần đóng phí 50 đồng là có thể đi chơi 3 ngày, ở khách sạn 4 sao, đối với các bạn nam sinh mà nói quan trọng là có suối nước nóng hỗn hợp.\r\n\r\n    Cái gọi là suối nước nóng hỗn hợp chính là nam nữ đều phải cởi đồ vào tắm chung 1 hồ..\r\n\r\n    Như vậy có ai phản đối chứ? Hiển nhiên là không có rồi! Chỉ có đồ ngốc mới\r\n\r\n    phản đối không đi.\r\n\r\n    …\r\n\r\n    8 giờ sáng ngày 5 tháng 10, ở cổng trường trung học số 6 Linh Hải.\r\n\r\n    34 bạn của lớp 12\/7 đã đợi ở cổng trường rồi, bên cạnh mỗi bạn đều có 2 túi xách, một số bạn nam bên cạnh chất 3,4 túi xách, các bạn gái đứng bên thì không mang theo gì cả, miệng còn ngậm kẹo mút Alps.\r\n\r\n    - Giờ này Tiêu đại ca làm gì mà chưa đến nhỉ? Làm ăn cái kiểu gì thế này, không phải là đem con bỏ chợ chứ hả?\r\n\r\n    Tiêu Thần là uỷ viên thể dục cũng là người khởi xướng hoạt động này, đến giờ vẫn chưa thấy xuất hiện.\r\n\r\n    Hẹn xe buýt cũng chưa thấy đến, có 1 số bạn sốt ruột đã bắt đầu cằn nhằn.\r\n\r\n    - Tớ nói Hồ Tiều Hổ này, cậu vội cái gì chứ hả? Bộ Long Tuyền Sơn Trang có bạn gái cậu ở đó hả?\r\n\r\n    Người nói câu nói này là một nữ sinh to béo, cao khoảng 1,6, nặng hơn 70 ký, bạn nữ lên lớp thường hay để tiểu thuyết trong hộc bàn xem lén đó là Phùng Tiểu Phương\r\n\r\n    Hồ Tiểu Hổ là một cậu bé ốm yếu, thấp bé, đeo cặp kính cận dày cộp, thêm đầu tóc rối bù, ấn tượng đầu tiên mà cậu để lại cho người ta là sự ti tiện\r\n\r\n    Nhìn thấy Phùng Tiểu Phương nổi điên liền lên tục cười mỉa nói:\r\n\r\n    - Chị Tiểu Phương ơi chị lấy câu nói này ở đâu ra đấy, tôi chỉ hơi sốt ruột chút thôi mà.\r\n\r\n    - Sốt ruột à?\r\n\r\n    - Lần trước cả bọn cùng đi khách sạn sao không thấy cậu sốt ruột hả?\r\n\r\n    Phùng Tiểu Phương bất ngờ thốt ra những lời nói lớn tiếng làm cho ánh mắt của những người bên cạnh đổ dồn về phía 2 người.\r\n\r\n    – Sặc, tiểu Hổ trâu nhà, âm thầm cưa đổ được 1 bông hoa trong lớp mình.\r\n\r\n    - Anh tiểu Hổ ơi, em đang nghi ngờ phía dưới của anh đó, nếu như cái phía dưới vẫn còn hoạt động tốt thì anh nói với chị Tiểu Phương nhường anh mấy chiêu đi, nếu không cái thân thể còm nhom của anh sẽ bị chị ta cho 1 trận bầm giập đấy.\r\n\r\n    - Ha ha ha... Chị Tiểu Phương chị quả là dữ dằn há ... không ngờ chị đã ăn tươi nuốt sống đệ đệ Tiểu Hổ của chúng ta, em thật khâm phục chị thật đó.\r\n\r\n    - …\r\n\r\n    Chỉ cần có 1 người cầm đầu là cả một đám người bắt đầu thêm mắm dặm muối.\r\n\r\n    Tin nóng hổi đây, Tiểu Hổ cân nặng 45 ký cùng với Phùng Tiểu Phương 70 ký cùng đi khách sạn nè.\r\n\r\n    Hồ Tiểu Hổ không biết khi nào mặt đã biến sắc đến mức đỏ bừng, vội vã thanh minh:\r\n\r\n    - Không... không phải như... mọi người nghĩ ... đâu... chúng tôi.. chúng tôi chỉ là...\r\n\r\n    - Chỉ là cái gì hả? Ha ha Tiểu Hổ cậu không phải muốn nói 2 người chỉ suy nghĩ cả đêm chứ?\r\n\r\n    Ôn Thông lúc này cùng hùa theo hò hét, vẻ mặt cười châm chọc\r\n\r\n    - Tớ nhớ hình như có một hôm trong lúc đi ôn tập, 2 người bọn họ trốn ra ngoài, hình như còn nói khách sạn cái gì đó, lúc đó mình không để ý, bây giờ nhớ lại, thì ra là vậy!\r\n\r\n    - Ha ha ha\r\n\r\n    - Anh Tiểu Hổ thật là uy phong\r\n\r\n    Qua cái miệng phóng đại của Ôn Thông, không khí của mọi người lúc đó bị đẩy lên cao trào.\r\n\r\n    Phùng Tiểu Phương bất ngờ gầm lên 1 câu, hét lớn:\r\n\r\n    - Có gì đáng cười đâu chứ, tụi mình không phải là thuê khách sạn\r\n\r\n    Dứt lời thì cô ta kéo Tiểu Hổ lại, Tiểu Hổ vì quá nhẹ cân làm sao giằng lại Tiểu Phương, nên liền bị Phùng Tiểu Phương kéo vào lòng, lần này cái đầu nhỏ của Tiểu Hổ gần như sắp nhét vô cái rãnh sâu trước ngực của cô ta.\r\n\r\n    Cô bé đẫy đà ấy đã học lớp 12 rồi, thân hình phát triển gần như 1 thiếu nữ rồi.\r\n\r\n    Kỳ thực nói 1 câu khẳng định là Phùng Tiểu Phương khá xinh xắn, chỉ có điều hơi mập 1 chút, khuôn mặt cô vẫn không có gì tì vết, hơn nữa hai ngọn núi trước mặt kia đã sớm trưởng thành, thậm chí phát triển có hơi quá so với 1 phụ nữ.\r\n\r\n    - Tớ nói Tiểu Hổ cậu thừa nhận đi, sau này hãy ngoan ngoãn mà làm chồng của tớ nhé.\r\n\r\n    Phùng Tiểu Phương lại nổi trận lôi đình, lần này làm tất cả những người có mặt được một cười nghiêng ngã.\r\n\r\n    - Nè Tiêu đại ca tới rồi kìa.\r\n\r\n    Ôn Thông thật tinh mắt thấy từ xa mấy mươi mét có một chiếc xe buýt chạy hướng về phía cổng trường, Tiêu Thần đứng bên cạnh bác tài, hướng về phía mọi người vẫy tay ra hiệu.\r\n\r\n    - Ở đây này\r\n\r\n    - Tiêu đại ca muôn năm\r\n\r\n    - Chiếc xe buýt có phong thái đó, tương đối sang trọng.\r\n\r\n    Học sinh đứng ở cổng trường học đều huýt sáo, Chiếc xe buýt được Tiêu Thần kêu đến xét vẻ bề ngoài không nên gọi là xe buýt, có thể đổi lại là siêu xe buýt, vì bề ngoài của chiếc xe buýt nay lớn hơn rất nhiều so với những chiếc thông thường, xe buýt thông thường chỉ có 6 bánh xe thôi, phía trước 2 bánh, phía sau trên trục mỗi bên 2 bánh, nhưng chiếc xe buýt này có những 3 hàng lốp xe, tổng cộng là 10 bánh, hơn nữa từ khỏang cách hơn mười thướt có thể nhìn thấy chỗ tựa lưng của những chiếc ghế cao hơn những chiếc xe buýt khác, không cần suy nghĩ cũng biết ngồi loại xe này nhất định rất thoải mái.\r\n\r\n    …\r\n\r\n    Một hàng 37 người chen chúc bước lên chiếc xe buýt sang trọng này, 36 người là học sinh, người còn lại là giáo viên chủ nhiệm lớp Cô Đường Diệm Vân.\r\n\r\n    Tiêu Thần vốn không muốn mời cô giáo này tham gia cô Đường đứng lớp rất nghiêm, nếu mang theo 1 nhân vật tầm cỡ như vậy đi cùng e là mọi người chơi không được vui vẻ, nhưng không hiểu sao cô Đường lại biết tin Tiêu Thần tổ chức hoạt động này, nên cô ấy muốn đi chung, Tiêu Thần cũng bó tay luôn, nói chung không thể từ chối cô chủ nhiệm xinh đẹp này được nên đành phải chấp nhận.\r\n\r\n    Từ trung học số 6 Linh Hải đến Long Tuyền Sơn Trang phải mất hai tiếng đồng hồ ngồi xe, trong khoảng thời gian dài như vậy, Cô Đường đề nghị mọi người cùng ca hát, kể chuyện cười để không khí trên xe càng sinh động.\r\n\r\n    Cô ấy đứng dậy cổ vũ nói:\r\n\r\n    - Các bạn ơi, từ đây đến Long Tuyền Sơn Trang mất 2 tiếng ngồi xe, chi bằng mọi người cùng đề cử nhau ra hát đi, trước tiên mời bạn Tiêu Thần hát một bài cho mọi người thưởng thức, mọi người có đồng ý không?\r\n\r\n    Tiêu Thần đang uống nước, cùng ngồi chung băng ghế với Cao Thi Nhu, nghe cô Đường Diệm Vân nói thế thì mém phun nước ra khỏi miệng.\r\n\r\n    Ca hát không phải là sở trường của Tiêu Thần, muốn cậu ta ngâm nga vài câu ca kịch Hoàng Mai thì không quá khó.\r\n\r\n    Cái cô này ban đầu đã muốn làm khó mình rồi, phải tìm cơ hội làm cô giáo chủ nhiệm xinh đẹp này ngã xuống mới được.\r\n\r\n    Tiêu Thần đứng dậy, cười với mọi người nói:\r\n\r\n    - À, tôi cảm thấy hát thật sự quá đơn giản, hầu như ai cũng biết, loại hát hò mà không có kỹ thuật như vầy tôi không tham gia.\r\n\r\n    - Chỉ dựa vô lời nói suông Tiêu đại ca sao\r\n\r\n    - Mau hát đi, mau hát một bài đi, nếu không sẽ bị tuột quần đó.\r\n\r\n    - …\r\n\r\n    Tiêu Thần nói ra lý do không thuyết phục, làm mọi người cảm thấy xem thường, cậu không biết hát thì đừng có hát, điều này chỉ làm xấu mặt những người biết hát, theo như ý kiến cậu những người biết hát cũng toàn là loại hát hò không có kỹ thuật hết hả?\r\n\r\n    <\/div>","title":"Chương 379: Trên đường"}