{"text":"﻿    Chương 353: Lại gặp Tiểu ma nữ\r\n\r\n    <\/div>\r\n\r\n    Lúc Tiêu Thần và Mễ Kỳ Á quay về chỗ ở, đã quá 12 giờ đêm rồi.\r\n\r\n    - Anh, mọi người ở chỗ các anh đều không cần ngủ à, anh xem giờ này còn nhiều người ra ngoài như vậy.\r\n\r\n    Mễ Kỳ Á nắm tay Tiêu Thần, hai người đang đi vào trong cư xá, cô thấy những nam nữ thanh niên đang tốp năm tốp ba từ trong khu xá đi ra, ăn bận đều rất thời trang, đoán chừng đều đi chơi vào giờ này.\r\n\r\n    Tiêu Thần cười nói:\r\n\r\n    - Ha ha, bọn họ hả, đều là buổi sáng đi ngủ, buổi tối hoạt động đó.\r\n\r\n    12 giờ, ở đô thị lớn như Lĩnh Hải này, chính là sống về đêm, nam nữ thanh niên đều ra ngoài hội tụ, hoạt động vào giờ này, cũng không phải điều hiếm lạ.\r\n\r\n    “Đúng là đám người kỳ lạ, đêm hôm khuya khoắt thì có gì hoạt động chứ!”\r\n\r\n    Mễ Kỳ Á bề mặt gật đầu, trong lòng thầm nghĩ, theo Tiêu Thần đi vào lầu.\r\n\r\n    …\r\n\r\n    Lấy chìa khóa ra, mở cửa phòng, đẩy cửa đi vào…\r\n\r\n    - Chuyện gì thế này? Sao nhà anh lại sạch như vậy?\r\n\r\n    Đi đến phòng khách, Tiêu Thần có chút không dám tin vào mắt mình.\r\n\r\n    Hơn 2 tháng không trở về, trong nhà chẳng những không có bụi, treo mạng nhện gì, trái lại còn được thu dọn rất sạch sẽ, dưới đất không một chút bụi, sáng bóng sáng bóng, bàn tủ đều được lau dọn sạch sẽ, tạp chí trên bàn trà cũng được thu dọn ngăn nắp.\r\n\r\n    - Anh, đây chính là nhà anh sao? Đẹp thật đấy.\r\n\r\n    Mễ Kỳ Á ngạc nhiên nói, tính ra nhà Tiêu Thần cũng tương đối lớn, một người ở hơn 100 mét vuông, 3 phòng ngủ 2 phòng khách 1 phòng vệ sinh 1 bếp.\r\n\r\n    Tiêu Thần gật gật đầu, quấn lấy cô nói:\r\n\r\n    - Em nói sai rồi, sau này đây sẽ là nhà của chúng ta.\r\n\r\n    - Nhà chúng ta?\r\n\r\n    Mễ Kỳ Á lặng đi vài giây, mặt lập tức đỏ lên, rút tay mình ra khỏi tay Tiêu Thần, xấu hổ chui vào một phòng ngủ,\r\n\r\n    - Anh, sau này đây sẽ là phòng của em, em thích phòng này.\r\n\r\n    - Mễ Kỳ Á, đó là phòng dành cho khách, trong đó đến cả chăn cái gì cũng không có, vẫn là em hãy ở phòng của anh đi anh…\r\n\r\n    Tiêu Thần vừa nói vừa đi vào phòng cho khách này, hắn phát hiện căn phòng này không biết được dọn dẹp sạch sẽ từ bao giờ, vả lại khắp phòng còn được dán đầy những hình pha lê, cửa sổ treo một chuông gió màu tím, trong phòng còn để hai đôi giày cao gót, một đỏ một đen.\r\n\r\n    Ý, nhà của mình không phải đã bị ai thuê chứ?\r\n\r\n    Tiêu Thần suy nghĩ một hồi, cũng cảm thấy ý nghĩ này không có khả năng, căn hộ này là trước kia Tạ Đông mua cho mình, biết được mình sống ở đây cũng không có mấy người, nghĩ trước nghĩ sau, cũng chỉ có một khả năng thôi.\r\n\r\n    Chu Tử Y giúp hắn thu dọn nhà cửa, và chiếm luôn căn phòng cho khách này làm của riêng luôn, không chừng có thể thường xuyên qua đây ngủ, bởi vì chỉ có Chu Tử Y và Uông Tiểu Kỳ mới có chìa khóa nhà này, nhưng Uông Tiểu Kỳ giờ đang ở BJ, đương nhiên không thể đột nhiên bay về đây rồi, vậy thì chỉ còn lại Chu Tử Kỳ thôi.\r\n\r\n    Tiếp đến Tiêu Thần lại phát hiện trong tủ lạnh có không ít đồ ăn vặt và đồ uống, đều là những loại Chu Tử Kỳ thích ăn, xem ra Chu Tử Kỳ hễ có thời gian là chạy qua đây ở vài ngày, sẵn tiện thu dọn nhà cửa giùm Tiêu Thần.\r\n\r\n    …\r\n\r\n    Một đêm đã trôi qua như vậy, có thể do ngồi máy bay quá mệt, Mễ Kỳ Á ngủ rất trễ, ngủ đến buổi trưa ngày hôm sau mới tỉnh dậy.\r\n\r\n    Tiêu Thần thì trái lại, có thể là quá lâu không ngủ ở đây, ngược lại có chút không quen, sáng tinh mơ là hắn đã dậy rồi. Chạy xuống dưới lầu mua đồ ăn sáng trở lên, Mễ Kỳ Á còn chưa thức, hắn cũng không gọi, ngồi ở phòng khách xem TV cả buổi sáng, lại chạy xuống dưới mua mấy món ăn lên, lúc này mới gọi Mễ Kỳ Á dậy rửa mặt, sau đó cùng ăn cơm trưa.\r\n\r\n    Cơm nước xong, Tiêu Thần liền dẫn Mễ Kỳ Á bắt đầu “hành trình Lĩnh Hải”, từ nơi nổi tiếng Minh Châu Đông Phương đến vườn thú Lĩnh Hải, lại đến công viên Thế Kỷ, Chu Gia Giác v.v..những nơi thú vị của Lĩnh Hải, đều dẫn Mễ Kỳ Á đi hết một lượt.\r\n\r\n    Nháy mắt thì đã đến ngày 20 tháng 9, những nơi thú vị của Lĩnh Hải đều đi gần hết, Tiêu Thần cũng chuẩn bị khai giảng rồi, nhưng vào lúc này Tiêu Thần cũng nghĩ đến một vấn đề rất nghiêm túc, Mễ Kỳ Á phải làm thế nào?\r\n\r\n    Cũng không thể để cô ấy ở nhà xem TV mỗi ngày, hàng ngày ở nhà cũng nhàm chán, như vậy thì chán chết đi.\r\n\r\n    Ăn cơm tối xong, Tiêu Thần và Mễ Kỳ Á ngồi ở xô-pha, hai người liền nói về vấn đề này.\r\n\r\n    - Anh, thực ra em muốn học nấu ăn, sau đó mỗi ngày ở nhà hầu hạ anh là được rồi.\r\n\r\n    Mễ Kỳ Á đỏ mặt nói, hành động như vậy hình như chỉ có vợ mới làm thôi, giặt đồ nấu cơm cho người đàn ông của mình.\r\n\r\n    Tiêu Thần cau mày lắc đầu nói:\r\n\r\n    - Như vậy sao được? Cô gái lớn như em một mình ở nhà, ngày ngày nhốt trong nhà sẽ buồn chết đó, như vậy đi, anh trưng cầu ý kiến của em trước, em muốn đi học, hay muốn đi làm?\r\n\r\n    Loài người chính là một loài động vật kỳ lạ như vậy, nếu như cho bạn rảnh rỗi lâu rồi, đầu óc sẽ biến dốt, tứ chi cũng sẽ tê dại, cho nên trên một mức độ mà nói, thật ra loài người là một loài động vật chịu ngược đãi, bạn không vận động, không chảy mồ hôi, không tư duy, thì phải thoái hóa.\r\n\r\n    - Em cũng có thể đi học sao?\r\n\r\n    Mễ Kỳ Á kinh ngạc ngẩng đầu lên, nhìn Tiêu Thần.\r\n\r\n    Tiêu Thần hỏi:\r\n\r\n    - Trước đây em từng đi học chưa? Nếu như bổ túc, chắc là sẽ được.\r\n\r\n    - Trước đây em học đến tiểu học lớp 5, sau này ba nói đi học không có ích gì, nên kêu em đừng học nữa.\r\n\r\n    Mễ Kỳ Á thở dài nói.\r\n\r\n    Tiêu Thần ngẫm nghĩ một lúc, nhíu mày, Mễ Kỳ Á giờ đã 16 tuổi rồi, dựa theo bình thường mà nói, lẽ ra đã học lớp 9 hoặc lớp 10 rồi. Nhưng cô ấy mới học lớp 5, lại còn là chuyện của mấy năm về trước rồi, không chừng nội dung của lớp 5 cô ấy cũng quên gần hết rồi, nếu muốn theo kịp tiến độ của bạn cùng trang lứa, e rằng đúng là có chút khó khăn.\r\n\r\n    - Như vậy đi, ngày mai anh sẽ mua giùm em mấy cuốn sách giáo khoa lớp 10, em xem thử coi có hiểu không, anh sẽ đi thỉnh giáo chị chủ niệm của anh, xem chị ấy có cách gì không. Tóm lại chỉ cần em thích đi học, anh nhất định sẽ cho em đi học, điều kiện bây giờ của chúng ta tốt rồi, đi học cũng không thành vấn đề.\r\n\r\n    Tiêu Thần cười nói, nắm tay Mễ Kỳ Á xoa nhẹ.\r\n\r\n    - Ùm, cám ơn anh, em nhất định sẽ học tốt.\r\n\r\n    Mắt của Mễ Kỳ Á ngấn đầy nước, chui vào lòng của Tiêu Thần.\r\n\r\n    Nói đến chuyện đi học này, Mễ Kỳ Á trước giờ đều rất thích, cô thích những quyển sách giáo khoa đầy màu sắc, tiếp thu các loại kiến thức. Thích những hình vẽ kỳ lạ của sinh vật trong sách tự nhiên, thích những hình toán học, thích xem sách ảnh văn học. Chỉ ở trấn Hạ Hà, cha mẹ đều rất mâu thuẫn với việc học. Bởi vì họ cho rằng, cái đồ chơi này không thể đẻ tiền cho gia đình, cũng không thể cho dê trong nhà đẻ con, đi học lại còn tốn tiền, mua cây viết chì, mua hộp viết v.v.. mấy cái đó đều phải tốn tiền, vả lại ở nơi hẻo lánh như trấn Hạ Hà vẫn chưa phổ cập nghĩa vụ giáo dục. Cha nuôi của Mễ Kỳ Á cũng là phần tử văn hóa thấp, hy vọng ông ấy có tư tưởng tiên tiến tự nhiên là điều không tưởng, cho nên Mễ Kỳ Á cũng sớm thôi học, so với người cùng trang lứa có thể coi là văn hóa tương đối cao rồi.\r\n\r\n    Có cơ hội đi học lại, Mễ Kỳ Á mừng chảy nước mắt.\r\n\r\n    …\r\n\r\n    Lại là một ngày nắng đẹp!\r\n\r\n    Có lẽ dùng “ngày nắng đẹp” để hình dung khí trời Lĩnh Hải hôm nay không thích hợp lắm, bởi vì ông mặt trời tuy là đã ló mặt, nhưng một trận gió mạnh vẫn xen vào trong ánh nắng, vả lại thời tiết lại còn hơi nóng bức, làm người ta có chút khó chịu.\r\n\r\n    Đương nhiên cũng chỉ có những người bình thường mới khó chịu thôi, chen xe buýt, chen tàu điện ngầm, mùi mồ hôi, mùi hôi, mùi cà phê, đủ loại mùi quện vào nhau, tự nhiên khó chịu.\r\n\r\n    Ông chủ có tiền chạy xe riêng, trong xe mở điều hòa, nghe nhạc dân gian, kẻ có tiền có thế lại còn có một thư ký, không việc gì tranh thủ lúc ngừng đèn đỏ, tay còn có thể lặng lẽ trượt vào váy của thư ký trẻ, đây mới là việc mà những đứa gia súc làm.\r\n\r\n    Hôm nay Tiêu Thần chen xe buýt đến trung học số 6 Lĩnh Hải, bây giờ hắn không dám chạy chiếc xe máy cuả hắn ra, bởi vì vành xe gỉ sét rồi!\r\n\r\n    …\r\n\r\n    9 giờ sáng ngày 20 tháng 9, trường học đã bắt đầu tiết học thứ hai của buổi sáng, lúc Tiêu Thần đến trước cửa trung học Số 6, cổng trường đã đóng rồi.\r\n\r\n    - Bảo vệ, mở cửa!\r\n\r\n    Tiêu Thần đeo cặp chéo, đi đến cửa phòng bảo vệ, dùng sức gõ cửa.\r\n\r\n    Trung học số 6 Lĩnh Hải thi hành quản lý nửa khép kín, mỗi học sinh sẽ đeo thẻ học sinh, học sinh ngoại trú đeo thẻ màu xanh, học sinh nội trú đeo thẻ màu đỏ, bình thường học sinh nội trú không được phép ra khỏi trường, chỉ có cuối tuần mới được phép ra khỏi trường, học sinh ngoại trú thì quản lý lỏng hơn một chút, mỗi ngày sau khi tan học là có thể ra ngoài.\r\n\r\n    Một nam bảo vệ trung niên từ cửa sổ phòng bảo vệ, thò đầu ra nhìn Tiêu Thần, lớn tiếng hỏi:\r\n\r\n    - Bây giờ đã vào học rồi, sao bây giờ mới đến hả! Đừng đến cho rồi!\r\n\r\n    - Sặc, thằng này đúng thật phiền!\r\n\r\n    Tiêu Thần chửi thầm trong lòng, nhìn bộ dạng bảo bệ này là mới đến, những bảo vệ trước kia chắc là bị màn bẻ cánh tay của thiếu niên mặt đen của mình dọa cho sợ rồi, nếu như bảo vệ này biết người trước mặt là nhân vật chính của sự việc lần trước e rằng đã sớm mở cửa rồi.\r\n\r\n    Tiêu Thần hét vào phòng bảo vệ nói:\r\n\r\n    - Chú, nhà con có chuyện, không còn cách nào hôm nay mới đến trễ, làm ơn mở cửa giùm, hiệu trưởng Dương đang đợi con ở văn phòng, ông đó là chú con, tính tình kỳ lạ lắm, nếu con đến trễ đến lúc đó lại phạt con đứng đó.\r\n\r\n    - Ồ!\r\n\r\n    Cửa cuốn tự động lập tức mở ra, nam bảo vệ trung niên vội vàng từ phòng bảo vệ đi ra, kéo tay Tiêu Thần, cười xòa nói:\r\n\r\n    - Ây da, sao cậu không nói sớm! Thật là xin lỗi! Là cháu của hiệu trưởng Dương, cậu kín tiếng như vậy, quá khách sáo rồi, quá khách sáo rồi!\r\n\r\n    Nói đùa, đây chính là cháu của nhân vật số một của trường, đến lúc đó trước mặt hiệu trưởng nói tốt mấy câu giùm mình, nói không chừng vị trí trưởng phòng phòng bảo vệ của trường là của mình rồi.\r\n\r\n    - Ha ha, chú cũng là làm đúng trách nhiệm thôi, nếu không có việc gì cháu đi vào trước đây, cám ơn chú nha.\r\n\r\n    Tiêu Thần cười nói, rút tay ra khỏi tay của gã này.\r\n\r\n    Vù!\r\n\r\n    Cửa tự động vừa mở được một nửa, phía sau đột nhiên liền nổi lên trận cuồng phong, lại còn mang theo một mùi xăng rất nồng! Sau lưng Tiêu Thần một chiếc Ferrari chạy tới.\r\n\r\n    - Dis, gấp đi đầu thai hả? Chạy Ferrari thì hay lắm hả?\r\n\r\n    Tiêu Thần mở miệng là phun lửa, một cục kẹo cao su không biết khi nào đã dính vào mặt Tiêu Thần, khó trách bạn Tiêu Thần của chúng ta nổi trận lôi đình.\r\n\r\n    - Đúng vậy! Chạy Ferrari thì hay hả! Có tiền thì hay hả! Mau xuống xe để tôi kiểm tra, không thì lập tức giữ ngươi lại!\r\n\r\n    Lúc này nam bảo vệ trung niên bên cạnh cũng la lên, giơ chiếc gậy điện trước mặt chiếc Ferrari.\r\n\r\n    Chiếc Ferrari dừng lại, đây là một chiếc xe mui trần thời thượng, kiểu xe đẹp, hai ống pô xe, ống xả đoán chừng không nhỏ, kỳ lạ là không có biển số xe, bước đầu Tiêu Thần đoán chừng giá của chiếc xe này trên 5 triệu nhân dân tệ.\r\n\r\n    Ngoảnh đầu lại là một nữ sinh đeo kính râm màu đỏ, có xương đòn gánh mê người, vóc dáng cao gầy, khóe môi động lòng người\r\n\r\n    - Ha ha, bạn học Tiêu Thần, đã lâu không gặp!\r\n\r\n    Nữ sinh tháo kính râm xuống, xoay đầu cười với Tiêu Thần.\r\n\r\n    Ăc, lại là lão bằng hữu đến rồi.\r\n\r\n    - Tiểu Ma Nữ, cô đúng là âm hồn không tan đó! Vì theo đuổi ông đây, cũng không cần chạy Ferrari đến chế giễu ông, muốn tán tỉnh tôi cứ nói thẳng! Cùng lắm ở trong xe cho cô đẩy ngã là được, hì hì !\r\n\r\n    Tiêu Thần đường hoàng đi qua đó, tựa vào bên cạnh xe, dùng ngón tay ôm lấy cằm cô nàng.\r\n\r\n    Cô nàng dĩ nhiên là Tiểu Ma Nữ, Hồ Tư Doanh rồi, cháu gái của cục trưởng quân khu Lĩnh Hải Hồ Trường Nghĩa, là vị Tiểu Ma Nữ đó hại mông mình nở hoa!\r\n\r\n    <\/div>","title":"Chương 353: Lại gặp Tiểu ma nữ"}