{"text":"﻿    Chương 468: Hạ Sương Đỏ Mặt\r\n\r\n    - Ha hả, ngươi đừng có mong, chị đây mới không thèm bị gạt, bị gạt cũng là chị Hạ Sương bị chứ, chị ấy thích ngươi lâu lắm rồi.\r\n\r\n    Hồ Tư Doanh làm sao có thể trúng kế khích tướng của Tiêu Thần, vội lấy Hạ Sương làm bia đỡ.\r\n\r\n    Hạ Sương bị Hồ Tư Doanh nói như vậy, khuôn mặt xinh đẹp lại càng đỏ hơn, tức giận liếc Hồ Tư Doanh mấy cái, vội giải thích với Tiêu Thần:\r\n\r\n    - Tiểu Thần, em, em đừng nghe Tư Doanh nói bậy, em ấy chỉ giỏi ức hiếp chị thôi.\r\n\r\n    - Ơ ơ, cậu xem khuôn mặt đỏ của chị Hạ Sương, Tiêu Thần à, anh phải cảm ơn tôi thôi, nếu không phải tôi khuyên chị Hạ Sương tới đây, cậu có chuyện tốt này sao!\r\n\r\n    Hồ Tư Doanh cười khúc khích, lại còn kéo tay Hạ Sương đụng vào mặt Tiêu Thần, Hạ Sương xấu hổ đến nổi vội rút tay lại, có chút nổi giận đánh tay của Hồ Tư Doanh ra.\r\n\r\n    - Tư Doanh, em làm gì vậy hả! Đúng thật là!\r\n\r\n    Trái tim Hạ Sương run rẩy, không ngờ rằng Hồ Tư Doanh lại đột nhiên làm trò này với mình.\r\n\r\n    Hồ Tư Doanh này quá càn quấy rồi, làm sao có thể như thế chứ, Tiêu Thần người ta là người đã có bạn gái rồi, bộ dạng này của mình là gì chứ, nếu như bị bạn gái của hắn biết được, không chừng sẽ nói ra những lời khó nghe nữa.\r\n\r\n    Hạ Sương biết bạn gái Tiêu Thần không phải Cao Thi Nhu, mà là Chu Tử Y, bởi vì lần trước ở nhà Tiêu Thần ở một đêm, là ở cùng Mễ Kỳ Á và Chu Tử Y nữa, lúc đó Chu Tử Y tự xưng là bạn gái Tiêu Thần. Nhưng Hạ Sương không phải đứa ngốc, cô cũng nhìn ra, người em gái nuôi Mễ Kỳ Á của Tiêu Thần, cô gái nhỏ 17 tuổi đó cũng thích Tiêu Thần. Như hiện tại ở đây, thì cô đã biết 2 người con gái xinh đẹp như thế thích Tiêu Thần rồi, nhưng trong lòng cô vẫn bị khơi dậy một gợn sóng nhỏ, tuy là chưa đến mức truy đuổi ngược Tiêu Thần, nhưng cũng đã thật sự có một chút cảm tình. Nhưng mà nếu cô biết Tiêu Thần vẫn còn 4 – 5 người phụ nữ, đoán chừng sẽ càng kinh ngạc hơn, càng kinh ngạc rốt cuộc Tiêu Thần là người đàn ông như thế nào.\r\n\r\n    Tiêu Thần đang bận trị thương cho cô gái này, đôi bàn tay đang ấn vào vai của cô ấy, không ngừng truyền cầm long chân khí cho cô ấy, làm dịu các kinh mạch bị tổn thương của cô. Theo lý mà nói, cô gái này chỉ là bị một số vết đao, không thể bị thương nội kinh mạch, Tiêu Thần suy đoán có khả năng là có liên quan đến thuật Thiên Châm mà cô sử dụng, cái thuật đó nhất định là phải lợi dụng nguyên khí trong kinh mạch, cho nên mới tổn thương đến kinh mạch. Thay người chữa trịnh kinh mạch là một việc rất tận tâm, Tiêu Thần không dám có điều gì sơ suất, đành phải không để ý 2 cô gái, chuyên tâm trị thương giùm người phụ nữ này.\r\n\r\n    …\r\n\r\n    Đêm khuya một chút, tiếng mưa bên ngoài sớm đã ngừng rồi, 3 cô gái đều ngủ rồi. Người phụ nữ bị thương chiếm một khối lớn cái lều, 2 cô Hồ Tư Doanh và Hạ Sương ôm nhau ngủ một bên, trên người đang đắp một cái mền mỏng mà Tiêu Thần đắp lên cho hai cô, Tiêu Thần nằm ở một góc trong lều, nhưng lại mở to hai mắt.\r\n\r\n    Kéo dây kéo của cái lều. Tiêu Thần đi ra ngoài, do trận mưa lớn này quá lâu, nước trên đảo phút chốc không thể khô hoàn toàn. Tiêu Thần thay đôi giày cao su đi mưa, từ từ đi lên bãi cỏ, nơi dựng lều cách bãi cát đánh nhau khoảng 100m, Tiêu Thần cũng không gấp gáp, không sử dụng thêm cầm long chân khí, mà là từng bước từng bước chậm rãi đi qua đó.\r\n\r\n    Bảy cái xác vẫn còn nằm ở bãi cát bên đó, Tiêu Thần nhất định phải xử lý sạch sẽ bọn chúng trong đêm.\r\n\r\n    Vừa ra khỏi lều không xa, một trận gió biển liền thổi qua, trong gió mang theo một mùi máu tanh gai mũi, Tiêu Thần nhăn mày, không nhàn nhã lững thững nữa, mà xông thẳng đến khu bãi cát đó. Bảy xác chết cũng không ít đi, nhưng cảnh tượng trước mặt lại khiến Tiêu Thần giật mình, 7 xác chết của bọn chó RB đều bị mổ ra, lộ ra nội tạng, máu tươi, ruột, các cơ quan khác bên trong, nhìn vào vô cùng ghê gớm. Tiêu Thần cẩn thận kiểm tra xác chết, phát hiện bên trong xác chết có rất nhiều cua nhỏ màu đen. Bên trong mỗi xác chết đều có đầy những con cua nhỏ này, số lượng ít nhất mấy trăm con, mấy trăm con cua nhỏ chỉ dựa vào hai cái càn nhỏ đang từ từ gặm nhấm nội tạng của xác chết, hút máu bên trong, phát ra từng đợt nhỏ tiếng “soàn soạt” lại hỗn độn.\r\n\r\n    Tiêu Thần chỉ đứng bên cạnh thi thể người lãnh đạo áo đen nhìn 10 mấy giây, mấy trăm con cua nhỏ đã ăn cạn dạ dày của y, bắt đầu tấn công trái tim của y rồi. Tốc độ cực nhanh, khiến Tiêu Thần bất giác tặc lưỡi.\r\n\r\n    Tiêu Thần thầm nghĩ, cái thứ này quả là cái thứ tốt để hủy diệt thi thể à!\r\n\r\n    Nếu như là bột thối rữa thi thể, sau khi rắc xuống, sẽ bốc ra mùi tương đối nặng, hơn nữa sẽ lưu lại trong không khí một vài tàn dư của thuốc, thông qua một số dụng cụ có thể đo đạc ra, cũng không thể làm được thật sự giết người vô hình. Nhưng nếu như đổi thành những con cua nhỏ này, thử nghĩ nếu như một lúc ném mấy chục ngàn con, thiết nghĩ không cần đến 5 phút, bọn chúng đã có thể tiêu hóa thi thể của một người trưởng thành, hơn nữa không để lại một chút dấu vết.\r\n\r\n    Đương nhiên tác dụng của thứ này đối với Tiêu Thần và những người không gian dị năng không lớn, bởi vì Tiêu Thần có không gian đặc dị, người không gian dị năng cũng có thể đem thi thể chứa đựng trong không gian dị năng của mình, người khác muốn nhìn thấy cơ bản là chuyện không thể nào.\r\n\r\n    - Daniel, ngươi ra đây nhìn mấy con cua nhỏ này, xem xem có chỗ nào đặc biệt không!\r\n\r\n    Tiêu Thần gọi Daniel, hắn cảm thấy sự xuất hiện của những con cua nhỏ này có gì đó kỳ quái, bởi vì trước giờ Tiêu Thần chưa từng thấy tin tức hoặc trên phim ảnh thấy qua cua ăn thịt người, giống như các loại kiến, chuột còn có thể thấy qua, cua thì chưa bao giờ nhìn thấy.\r\n\r\n    Daniel từ trong đan điền từ từ thức tỉnh, lúc này gã đã có ngũ quan rồi, thân thể cũng từ màu xanh lam ban đầu, biến thành màu đồng bình thường, chỉ là ngũ quan vẫn còn chút mơ hồ, xem ra Ẩn Linh Châu vẫn cần thời gian để dung hòa. Thần thức của Daniel bay ra, nhìn nhìn những con cua nhỏ màu đen bên trong thi thể, mỉm cười nói:\r\n\r\n    - Lão đại, cái này có phải con cua gì đâu, đây là một loài kiến.\r\n\r\n    - Con kiến?\r\n\r\n    Tiêu Thần hiển nhiên không tin, vẫn còn loại kiến 8 chân này, nói:\r\n\r\n    - Không phải chứ, con kiến sao lại có bộ dạng này?\r\n\r\n    Daniel khẽ cười nói:\r\n\r\n    - Đây là một loại kiến thượng cổ, tên là, Thực Thi Kiến, chuyên môn dựa vào săn thịt thối làm thức ăn, là một loại sinh vật đỉnh cao của vũ trụ hắc ám chúng tôi.\r\n\r\n    - Nếu là sinh vật của vũ trụ hắc ám tại sao lại xuất hiện ở Địa Cầu?\r\n\r\n    Tiêu Thần nghi ngờ hỏi, hắn dùng một cây kim đâm trúng một con quái vật Thực thi kiến, thực thi kiến chỉ lớn bằng móng tay người, thực thi kiến nhỏ bé đang không ngừng đung đưa 8 chiếc chân của mình, đại khái là cái đâm này của Tiêu Thần đã đâm trúng trái tim của nó, tên nhóc động đậy không được mấy giây liền chết queo.\r\n\r\n    - Ý? Đây là cái gì?\r\n\r\n    Tiêu Thần kinh ngạc la lên, bên trong miệng của Thực thi kiến, không ngờ lại vươn ra một cái gai ngắn nhỏ, không tỉ mỉ nhìn rất khó phát hiện ra.\r\n\r\n    <\/div>","title":"Chương 468: Hạ Sương Đỏ Mặ"}