{"text":"﻿    Chương 16: Tây Nam Đại Hung\r\n\r\n    Tại Chỉ Thủy Quan.\r\n\r\n    Tiêu Phàm đang ở trong một gian mật thất được bày trí rất đơn giản nhưng không sơ sài.\r\n\r\n    Toàn bộ nền của mật thất được lót đan xen bằng những viên đá cuội trơn bóng màu trắng và đen, hoa văn trên nền cũng không theo một quy tắc gì cả. Nếu như có thể nhìn toàn cảnh từ trên xuống thì có thể thấy được, đây là một bức tranh hoàn chỉnh nhưng hơi hỗn độn.\r\n\r\n    Hỗn độn tức là Vô Cực.\r\n\r\n    Ở hai góc của mật thất bày biện hai cái giường gỗ, chăn đệm trắng toát không nhiễm chút vết bẩn nào.\r\n\r\n    Phía trước cách giường gỗ không xa bày biện một cái bàn màu đen viền tím, bằng phẳng, bóng loáng, không có điêu khắc bất kỳ hoa văn nào, nhưng chân của nó bằng đá cuội giống như cái bàn này mọc ra từ sàn nhà. Trên bàn có để hai cuốn sách đóng bằng chỉ, bìa màu lam, nhìn qua rất cũ nát nhưng đã được bao mới lại.\r\n\r\n    Phía trước cái bàn có đặt vài cái ghế nhỏ cùng màu sắc.\r\n\r\n    Chỉ có cái bàn bày biện trước cái giường gỗ là màu tím, còn những vật dụng còn lại đều là màu trắng, cả mấy cái ghế nhỏ cũng có màu trắng. Trên bàn bày biện một bình hoa xinh xắn, trong bình cắm một vài bông hoa màu xanh không biết tên, sức sống dạt dào.\r\n\r\n    Ngoại trừ những đồ vật đó ra, còn có hai cái giá sách.\r\n\r\n    Bên trong mật thất, phảng phất một mùi đàn hương, làm cho người khác vừa ngửi bỗng cảm thấy vui vẻ thoải mái.\r\n\r\n    Tiêu Phàm và Tân Lâm ở chung một căn phòng, mỗi người chiếm cứ một chiếc giường.\r\n\r\n    Tiêu Phàm đi vào mật thất rồi lặng lẽ ngồi xếp bằng, dáng vẻ rất nghiêm nghị, khẽ nói:\r\n\r\n    - Đốt nhang!\r\n\r\n    Giọng điệu vẫn dịu dàng như cũ nhưng có một chút nghiêm nghị.\r\n\r\n    Lần này, Tân Lâm không lập tức làm theo, thoáng có chút do dự, chậm rãi tiến lên hơi nghiêng người ngồi xếp bằng cạnh bàn, sau đó mở cái bếp lò bằng đồng, đem một ít đàn hương mới bỏ vào, đốt lên rồi nhẹ nhàng khép cái nắp lại.\r\n\r\n    Sau một lát, vốn mùi đàn hương rất nhạt dần dần trở nên ngào ngạt.\r\n\r\n    Tân Lâm thấy Tiêu Phàm không phân phó gì thêm nên cô tiếp tục im lặng mà ngồi xổm một bên.\r\n\r\n    Toàn bộ Chỉ Thủy Quan, ngoài Tiêu Phàm và Tân Lâm ra thì còn có sáu nữ đệ tử tuổi từ mười tám đến bốn mươi, lớn nhỏ không đồng đều. Bình thường mọi việc tạp dịch đều do các cô ấy lo liệu, nhưng nơi mật thất này, sáu nữ đệ tử chưa bao giờ bước vào hơn nữa bước. Toàn bộ phân phó của Tiêu Phàm ở gian mật thất này đều là do Tân Lâm tự đi làm.\r\n\r\n    Tiêu Phàm nghiêm túc lấy ra hai cái hộp nhỏ chạm khắc từ hắc ngọc, động tác của cậu ta rất nhẹ nhàng.\r\n\r\n    Tân Lâm nhìn hết thảy rất chăm chú, không có chớp mắt.\r\n\r\n    Thực tế thì bọn họ ngày đêm ở chung với nhau đã ba năm, nhưng Tân Lâm cũng chỉ vẻn vẹn nhìn thấy tình huống Tiêu Phàm nghiêm túc bói toán như vậy năm lần. Đây là lần thứ sáu mà mỗi lần bói toán đều là đã xảy ra chuyện hết sức quan trọng. Tân Lâm nhớ lại rất rõ ràng, lần bói toán một năm trước là bởi vì thụ nghiệp ân sư, chân nhân chưởng môn thứ sáu mươi ba của Vô Cực Môn - Chỉ Thủy tổ sư vân du bên ngoài, bản mạng nguyên thần đăng bỗng trở nên tối tăm. Tiêu Phàm lo lắng sư phụ gặp phải nguy hiểm không lường trước được nên đã nghiêm túc mở quẻ. Ba ngày sau, bản mạng nguyên thần đăng từ tối chuyển thành sáng, lúc này, Tiêu Phàm mới yên lòng.\r\n\r\n    Tân Lâm sở dĩ đối với lần bói toán kia khắc rất sâu là bởi vì trong lần bói toán đó thiên cơ phản hệ rất nghiêm trọng, ước chừng Tiêu Phàm phải nghỉ ngơi bảy ngày mới khôi phục lại nguyên khí.\r\n\r\n    Người thường bị bệnh ở bệnh viện vài ngày là hết sức bình thường, nhưng với một cao thủ nội gia đứng đầu như Tiêu Phàm thì nguyên khí bị hao tổn cần bảy ngày mới hồi phục, tình huống này được xem là tương đối nghiêm trọng rồi.\r\n\r\n    Lần bói toán đó cũng là phạm vào hai tầng kiêng kị.\r\n\r\n    Bản thân Chỉ Thủy tổ sư là thầy tướng số nên thiên cơ che đậy vô cùng mạnh mẽ, mà Tiêu Phàm lại là đệ tử chính thống của ông ấy, hai bên quan hệ rất mật thiết. Cưỡng ép thi hành quẻ tượng thì lực thiên cơ phản hệ càng cường đại.\r\n\r\n    Tình huống lần này so với lần ấy cũng không khác biệt nhiều lắm.\r\n\r\n    Tiêu Phàm chậm rãi mở cái hộp hắc ngọc thứ nhất ra, ngay lập tức xuất hiện một luồng ánh sáng màu trắng nhu hòa. Bên trong cái hộp hắc ngọc lẳng lặng đặt một vật thể màu trắng như tuyết, không lẫn một chút tạp chất nào cả, luồng ánh sáng màu trắng êm dịu kia cũng phát ra từ vật này.\r\n\r\n    Tân Lâm thấy Tiêu Phàm mở cái hộp ngọc ra thì cặp lông mày đang buông xuống chợt nhướng lên.\r\n\r\n    Vật này Tân Lâm đã nhìn thấy một lần, Tiêu Phàm đã nói cho cô nghe tất cả, đây chính là Huyền Vũ Giáp, một trong ba bảo vật trấn giáo của Vô Cực Môn. Nghe nói đâu là từ thời xa xưa lưu truyền đến nay, chắc phải là vật của thần linh có từ thời thượng cổ.\r\n\r\n    Cho đến nay, Tân Lâm chưa từng thấy Tiêu Phàm sử dụng Huyền Vũ Giáp.\r\n\r\n    Tân Lâm không hiểu bói toán, nhưng cũng hiểu được sử dụng vật chi bảo trấn giáo thì chắc chắn sẽ gặp phải lực phản hệ càng cường đại hơn.\r\n\r\n    Tiêu Phàm lặng lẽ nhìn Huyền Vũ Giáp, trong mắt hiện lên vẻ hơi do dự, lại chậm rãi đóng hộp lại.\r\n\r\n    Tân Lâm lại lần thứ hai nhướng chân mày lá liễu lên rồi lại cụp xuống, âm thầm thở phào nhẹ nhõm. Thật ra cô chính là cung chủ hiện nay của Thất Diệu Cung nhưng lại bại trong tay của Chỉ Thủy tổ sư, vật đặt cược chính là cô phải bảo vệ Tiêu Phàm bảy năm. Sau bảy năm, cô có thể quay về bổn môn, lẽ ra cô không nên đối với Tiêu Phàm nảy sinh tình cảm gì ngoài chủ tớ, nhưng ba năm ở chung, tâm hồn thiếu nữ lại nổi lên biến hóa nho nhỏ.\r\n\r\n    Tiêu Phàm mở hộp hắc ngọc thứ hai ra, từ bên trong lấy ra năm mươi thẻ gỗ nhỏ màu vàng.\r\n\r\n    Đây là khi Tiêu Phàm thành tài xuất sư thì đi đến Thái Hạo Lăng, lấy thi thảo từ nhân tổ Thái Hạo trước Phục Hy Hoàng Lăng, ở Vô Cực Môn xưng là Thái Hạo Thần Thi. Mỗi một đệ tử nhập môn của Vô Cực Môn thành tài xuất sư đều muốn tự mình đi Thái Hạo Lăng để tự tay lấy thi thảo, dùng chân nguyên của chính mình mà chậm rãi mà tạo thành.\r\n\r\n    Tiêu Phàm đem thi thảo tùy tiện đặt ở trên mấy cái ghế nhỏ phía trên, hai tay đặt giao nhau ở trước ngực, hai mắt khép hờ, miệng thì lẩm bẩm thì thào khấn vái câu thần chú gì đó rất khó hiểu, mà Tân Lâm nghe một chữ cũng không hiểu. Sau một lát, Tiêu Phàm ngẩng đầu lên.\r\n\r\n    Tân Lâm cảm giác được chân khí ở trong cơ thể của Tiêu Phàm trở nên rất mạnh mẽ, hai mắt tinh quang phát sáng, trên mặt bảo quang lưu chuyển, cả người chân khí cũng tăng lên đến trạng thái cực điểm. Trong khoảnh khắc này, nguyên khí bên trong mật thất dường như cũng phát sinh biến hóa rất nhỏ.\r\n\r\n    Tiêu Phàm đã từng nói với Tân Lâm, cả tòa Chỉ Thủy Quan này đều được xây tại một chỗ trên Linh Tuyền Chi Nhãn, hơn mười dặm chung quanh đều là sơn xuyên địa mạch, thiên địa linh khí đều hội tụ tại nơi này, mà mật thất của Tiêu Phàm lại đối diện Linh Khí Chi Nhãn nên linh khí rất nồng đậm\r\n\r\n    Tiêu Phàm chậm rãi duỗi tay trái lấy ra một thẻ gỗ nắm ở trong tay, sau đó đem bốn mươi chín thẻ gỗ còn lại chia làm hai phần ...\r\n\r\n    \"Sách\" nói rằng: Khai triển số lượng năm mươi, cậu ta dùng bốn mươi chín, phân làm hai, dùng giống như hai, treo một như ba, bói lá dùng bốn ví như bốn mùa. Về kỳ vu lặc, lấy như nhuận, năm tuổi lại nhuận, cố lại lặc rồi sau đó lại treo.\r\n\r\n    Ngay từ đầu, động tác của Tiêu Phàm rất nhanh, hai tay đưa qua đưa lại nhanh như con thoi. Trong lúc đó, hai đống thẻ cũng lắc lư.\r\n\r\n    Tân Lâm không quan tâm việc này, hai tròng mắt đen nhánh vẫn luôn đặt ở trên mặt của Tiêu Phàm. Lúc mà quẻ thứ nhất được rút ra, quanh người Tiêu Phàm vốn coi như là bình lặng bỗng nguyên khí thiên địa trở nên vô cùng hỗn loạn, quay cuồn không ngừng. Vào lúc này, khí tức trên người Tiêu Phàm bỗng nhiên trở nên vô cùng mạnh mẽ, khóe mắt co giật một chút, trên mặt Bảo Quang lưu động càng nhanh hơn. Trong nháy mắt, nguyên khí thiên địa quay cuồng bỗng nhiên trở nên bình thường lại.\r\n\r\n    Quẻ thứ nhất, thiếu âm.\r\n\r\n    Khi xin quẻ thứ hai thì động tác của Tiêu Phàm có hơi chậm lại một chút, nhưng mà vẫn là rất nhanh. Nguyên khí thiên địa phát sinh biến đổi, lúc này càng thêm cuồng loạn, khí tức trên người Tiêu Phàm lần thứ hai trở nên mạnh mẽ, khóe miệng có chút co quắp, mái tóc đen bóng, mềm mại bay tán loạn không ngừng. Sau một lát, khí tức trên người Tiêu Phàm thu liễm lại, tóc cũng bất động.\r\n\r\n    Thời điểm cầu quẻ thứ ba, động tác của Tiêu Phàm bị chậm hơn nhiều rồi, sắc mặt cậu ta vẫn còn bình thường, hai tay vững vàng cầm quẻ bói nhưng lần này thời gian chống đỡ lực thiên cơ phản hệ rõ ràng tăng lên, khoảng chừng trọn vẹn một chén trà thì nguyên khí cuồng loạn mới khôi phục lại bình thường.\r\n\r\n    Vốn khí tức trên người Tiêu Phàm rất mạnh mẽ nhưng giờ đã giảm bớt rất nhiều\r\n\r\n    Tân Lâm yên lặng đứng dậy, từ một bên kệ lấy ra một bình ngọc khéo léo tinh xảo, nhẹ nhàng trở lại trước bàn rồi mở nắp bình ra, lập tức một mùi thơm ngát lan tỏa ra. Đây là tự tay Tân Lâm luyện chế Bồi Nguyên Đan theo phương thuốc mà Tiêu Phàm đưa, có thể đại bổ nguyên khí.\r\n\r\n    Trong tất cả tuyệt kỹ của Thất Diệu Cung thì chế đan thuật đứng hàng thứ hai.\r\n\r\n    Ngay cả sư tổ của Chỉ Thủy Quan cũng rất thán thưởng chế đan thuật của Thất Diệu Cung.\r\n\r\n    Tân Lâm muốn đổ ra một viên Bồi Nguyên Đan nhưng Tiêu Phàm chậm rãi giơ tay phải lên ngăn cô lại. Sau đó hai tay cậu ta đặt trước bụng, hai mắt khép hờ, bắt đầu thổ nạp vận khí, nội tức vận chuyển đến thất chu thiên, khí tức toàn thân lần nữa trở nên mạnh mẽ vô cùng.\r\n\r\n    Nhưng mà thời điểm cầu quẻ thứ tư, Tiêu Phàm vô cùng cẩn thận, động tác hai tay trở nên vô cùng chậm chạp. Bắt đầu chống đỡ thiên cơ phản hệ lần thứ tư, vốn trên mặt ánh sáng lưu động không ngừng đã sớm biến mất, sắc mặt cậu ta hơi tái nhợt, trên thái dương mồ hôi chảy ra không ngừng.\r\n\r\n    - Không cần phải gắng gượng chống đỡ, ăn một viên đi.\r\n\r\n    Tân Lâm lại mở nắp bình ngọc ra.\r\n\r\n    Tiêu Phàm lại nhẹ nhàng lắc đầu, lần nữa thổ nạp điều tức, chân khí vận chuyển đến thập tứ chu thiên, sắc mặt dần khôi phục nhưng bảo quang lại không có cách nào tái hiện.\r\n\r\n    Tân Lâm còn nhớ rất rõ, lần bói toán cho Chỉ Thủy tổ sư một năm trước, khi cầu hết quẻ thứ tư, Tiêu Phàm đã ăn hai viên Bồi Nguyên Đan rồi. Một năm qua, tình hình nguyên khí thiên địa cuồng loạn càng cao thâm hơn nhưng Tiêu Phàm lại không muốn dùng Bồi Nguyên Đan, đủ cho thấy một năm qua tu vi của cậu ta lại tiến bộ không ít.\r\n\r\n    Tiêu Phàm tiến bộ thần tốc như thế, khó trách Chỉ Thủy tổ sư quyết định dùng y bát truyền thụ cho Tiêu Phàm làm truyền nhân chưởng giáo đời thứ sáu mươi tư.\r\n\r\n    Tân Lâm mơ hồ nghe nói, mấy vị sư huynh của Tiêu Phàm đã sớm danh chấn giang hồ, có người đã thành danh mấy chục năm trước, nhưng Chỉ Thủy tổ sư lại cứ khăng khăng lập Tiêu Phàm truyền nhân của chức vị chưởng giáo, thì ra là có nguyên nhân này.\r\n\r\n    Cầu xong quẻ thứ năm, ước chừng đã qua hai canh giờ, toàn thân Tiêu Phàm đã mồ hôi đầm đìa, quần áo bằng vải bông đã bị ướt hết. Lúc này, Tiêu Phàm mới bảo Tân Lâm đưa cho cậu ta một viên Bồi Nguyên Đan, bỏ vào miệng nuốt xuống, chậm rãi vận công, nữa giờ sau mới dần dần khôi phục nguyên khí.\r\n\r\n    Lúc sắp cầu quẻ thứ sáu thì thiên địa nguyên khí bỗng trở nên cực kỳ cuồng bạo, không ngừng quay cuồng xung quanh Tiêu Phàm, vốn là nguyên khí này không thể làm ảnh hưởng đếnTân Lâm, nhưng hiện giờ, mái tóc của cô cũng bắt đầu nay tán loạn.\r\n\r\n    Quần áo Tiêu Phàm bỗng nhiên phồng lên, toàn thân cậu ta giống như là một khối cầu tràn đầy khí. Sắc mặt tái nhợt trở nên đỏ thẫm như máu, thân thể không ngừng run rẩy, tựa như lá rụng trong gió.\r\n\r\n    Tân Lâm vội vàng đứng dậy.\r\n\r\n    Tiêu Phàm bỗng dưng hét lớn một tiếng!\r\n\r\n    Tân Lâm chỉ cảm thấy một lực đạo cực kỳ khủng bố bỗng nhiên nổ tung trong mật thất, hai tay cô liền giương ra để trên ngực, rồi kéo lê vô số vòng tròn trong hư không, đồng thời thân thể nhanh chóng lui về phía sau, một mạch bước lùi sáu bảy bước. Cô cũng hét lớn một tiếng mới có thể hóa giải lực đạo khủng bố này.\r\n\r\n    Lại nhìn Tiêu Phàm, cậu ta đã bình phục như lúc ban đầu, hai mắt yên lặng nhìn qua quẻ bói thứ sáu trên ghế, sắc mặt tái nhợt như tuyết.\r\n\r\n    - Tây nam đại hung. . .\r\n\r\n    <\/div>","title":"Chương 16: Tây Nam Đại Hung"}