{"text":"﻿    <b>MỞ ĐẦU<\/b>\r\n\r\n    Chúa tể của tôi – người đàn ông vĩ đại nhất, tuấn tú nhất thế gian.\r\n\r\n    Câu chuyện về Ngài đã được dệt thành giai thoại viết thành tiểu thuyết lưu truyền khắp chốn.\r\n\r\n    Ngài là một vị anh hùng trẻ tuổi thực sự. Có người nói, hai mươi tuổi Ngài đã bước vào thế giới sinh hóa, nghiên cứu trong lĩnh vực mũi nhọn bậc nhất và là cha đẻ của phát minh mang tính đột phá giới hạn loài người.\r\n\r\n    Ngài là người từng phát động một cuộc chiến rộng khắp thế giới, và từng giành được ưu thế trong trận chiến ấy. Nhưng vì một người con gái, Ngài bỏ lại lãnh thổ đã công chiếm hơn phân nửa. Giờ đây, đội quân củaNgài đội quân mạnh nhất thế giới, đang co cụm trên một cô đảo Nam Thái Bình Dương.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mọi người đều nói, nếu không phải vì người ấy, Ngài đã nắm được cả thế giới.\r\n\r\n    Những điều này đều do các vệ binh và người hầu lén  kể cho tôi. Mà thực tế, điều này ở trên đảo là một điều cấm kị.\r\n\r\n    Bởi vì Ngài không cho phép ai nhắc tới người đó.\r\n\r\n    Tôi là Bình An. Bình bình an an.  Mọi người đều nói đó là một cái tên hay. Có điều không ai rõ tôi từ đâu tới. Lúc đầu tôi không có bất kì người thân hay bạn bè nào khi tỉnh dậy, tôi thấy mình đã nằm trên giường của Ngài. Từ đó tôi mới bắt đầu có kí ức.\r\n\r\n    Số lần tôi thấy Ngài có thể đếm được trên  đầu ngón  tay, và đó là lần khắc sâu trong tâm trí tôi nhất.\r\n\r\n    Khi tôi tỉnh lại, điều đầu tiên nhìn thấy là Ngài. Đôi mắt Ngài đỏ sậm, tóc rối loạn nhưng những điều đó không làm ảnh hưởng đến vẻ ngoài anh tuấn của Ngài.\r\n\r\n    Ngài nhìn tôi, ánh mắt chờ mong.\r\n\r\n    Tôi vẫn còn nhớ, khi đó mình chỉ hỏi một câu, nháy mắt ánh sáng trong đó mờ đi. Từ chờ mong khao khát thành tuyệt vọng.\r\n\r\n    Tôi chưa bao giờ biết ánh mắt của một người có thể nói cho đối phương rằng tâm tình ấy đã rơi từ Thiếu đường xuống địa ngục chỉ trong khoảnh khắc.\r\n\r\n    Chỉ cần một câu hỏi của tôi: “Anh là ai?”\r\n\r\n    Ngài không nhìn tôi nữa, sai người đưa tôi đi. Sau đó một thời gian thật dài,tôi không hề gặp lại Ngài.\r\n\r\n    Vì vậy trong dinh thự của Ngài xuất hiện một cô gái tên là Bình An.\r\n\r\n    Thế nhưng dường như tôi không giống những người hầu khác. Tôi không cần làm việc, đãi ngộ trong sinh hoạt của tôi giống như Ngài mọi người gọi tôi là tiểu thư.\r\n\r\n    Nhưng tôi không phải là bạn gái của Ngài. Ngài chưa từng chạm vào người tôi mà trong nhà cũng không có nữ chủ nhân.\r\n\r\n    Vị trí của tôi giống em gái Ngài hơn. Mọi người cũng cho là như thế, bởi vì Ngài chưa từng vào phòng tôi, gặp mặt cũng rất ít.\r\n\r\n    Điều này khiến tôi không vui.\r\n\r\n    Mặc dù bấy lâu nay chỉ thấy Ngài đôi lần nhưngtôi vẫn không thể ngăn mình trở nên giống hơn phân nửa Thiếu nữ trên đảo – thích Ngài.\r\n\r\n    Không chỉ một lần trong đêm khuya, rúc vào trong chăn tôi tự phác họa nét mặt Ngài, mái tóc Ngài, sóng mũi Ngài, bờ môi Ngài, và cả thân hình Ngày.\r\n\r\n    Ngài quá hoàn mỹ. Vậy nên lần đầu gặp Ngài - tôi đã yêu.\r\n\r\n    Nhưng tôi không biết bản  thân mình với Ngài mà nói có vai trò gì? Nếu Ngài chỉ coi tôi là một người hầu thông thường thì vậy cũng tốt có thể giúpt ôi đoạn tuyệt tơ tình này nếu Ngài muốn tôi làm bạn giường, không sao, tôi cam tâm tình nguyện.\r\n\r\n    Nhưng Ngài không hề tỏ ý. Ngài đặt tôi bênmình, không gần không xa, lại không nhìntôi lấy một cái.\r\n\r\n    Đã sắp ba năm rồi.\r\n\r\n    Kỳ thực Ngài cũng từng vào phòng tôi, hai lần.  Hai năm, cùng một ngày. Tôi không biết ngày này có ý nghĩa gì với Ngài.\r\n\r\n    Đêm ấy, Ngài tới  phòng tôi.  Dường như Ngài uống rượu nên đã hôn tôi thật điên cuồng, thậm chí Thiếu chút nữa chiếm lấy tôi .\r\n\r\n    Nhưng Ngài vẫn không tiến tới.\r\n\r\n    Lần đầu tiên tôi không nhịn  được bèn gọi khẽ, “Chúa tể!” Thân hình Ngài thoáng sững lại.\r\n\r\n    Lần thứ hai,tôi không kiềm nén được, kêu lên đau đớn, Ngài như lập tức bừng tỉnh, nói “Chết tiệt tôi sẽ không bao giờ khiến em đau đớn!” Rồi bỏ đi.\r\n\r\n    Hai lần chung đụng, tôi chưa từng kể với ai.\r\n\r\n    Bởi đây là bí mật nho nhỏ của tôi, niềm hạnh phúc của tôi, cũng là nỗi hoang mang của tôi.\r\n\r\n    Hôm nay, là ngày đó của năm thứ ba.Tôi nghĩ, nhất định trong hôm nay phải tìm cho mình một đáp án.\r\n\r\n    Nhưng tôi chờ suốt một đêm, Ngài không tới.\r\n\r\n    Kim đồng hồ đã chỉ bốn giờ, chưa hừng đông mà lòng tôi đã lạnh.\r\n\r\n    Tôi đột nhiên  hiểu ra, Ngài sẽ không tới, vĩnh viễn không tới nữa.\r\n\r\n    Bởi Ngài không  muốn tôi – một thế thân.\r\n\r\n    Tôi không phải kẻ ngốc, tôi biết ánh mắt chan chứa chờ mong, tuyệt vọng, tiếc thương ấy đều không dành cho tôi – một cô bé xa lạ.\r\n\r\n    Tôi đứng lên mặc đồ tử tế. Tôi cần một đáp án. Tôi không muốn làm một vật trưng bày. Tôi – Bình An – không thể làm một vật trưng bày!\r\n\r\n    Tôi nhẹ nhàng bước về lầu phía Tây. Đó là cấm địa. Không có vệ binh đứng gác vì đã cài đặt vô số máy móc giám sát. Nếu dám tự ý xông vào, hôm sau Ngài sẽ hạ lệnh xử tử người đó. Sau khi chuyện này phát sinh vài lượt không còn ai dám lại gần nơi đấy.\r\n\r\n    Tôi nghĩ nơi này có đáp án tôi cần, vì lầu phía Tây quanh năm tối, đêm nay lại sáng đèn.\r\n\r\n    Tôi rón rén đẩy cửa, trong bóng tối, dò dẫm bước lên từng bậc thang. Năng lực phản ứng của tôi rất tốt, quan sát trong bóng tối cũng khá. Bình thường chỉ cần một chút thủ thuật phòng thân làtôi có thể quật ngã vài thanh niên cao to hơn mình.\r\n\r\n    Tầng cao nhất phòng cuối cùng phía Đông, cửa khép hờ, ánh sáng vàng nhạt lọt qua khe nhỏ.\r\n\r\n    Tôi nhẹ nhàng núp sau cánh cửa, chợt phát hiện cửa lạnh vô cùng. Cũng may tôi nhanh nhẹn khẽ lùi lại mà không hề phát sinh tiếng động nào.\r\n\r\n    Tôi nhìn thấy người khiến mình ngày nhớ đêm mong, Ngài đang dựa vào một cỗ quan tài kính, lặng lẽ ngồi trên đất. Ánh mắt Ngài vẫn đăm đăm nhìn trong đó, cho nên đến giờ vẫn k phát hiện ra tôi.\r\n\r\n    Ai nằm trong đó ? Vì cơ thể Ngài đã chặn mất phân nửa nên tôi chỉ thấy một đôi chân mảnh khảnh bọc trong một chiếc váy dài màu xanh ngọc.\r\n\r\n    Đó là một người con gái. Tôi nghĩ, nhất định đó là người đã khiến Ngàivứt bỏ cả giang sơn.\r\n\r\n    Ngài bỗng nhiên lên tiếng, nói chuyện với thi thể ấy.\r\n\r\n    Ngài nói : ‘‘Thiếu Hàn, tôi rõ ràng đã làm theo nguyện vọng của chị, không  cần quyền lực, không  cần lãnh thổ, sao chị vẫn không chịu trở lại bên tôi ?’’\r\n\r\n    Thanh âm của Ngài thật nhẹ, ngữ điệu lại rất trịnh trọng. Tôi chưa từng gặp Ngài nhỏ nhẹ với ai như vậy.\r\n\r\n    Ngài nói : ‘‘Thiếu Hàn, tôi đã canh giữ ở hòn đảo này này nhiều năm như vậy, không cho ai ra khỏi đảo, sao chị vẫn chưa trở về ?’’\r\n\r\n    Tôi tò mò, không lẽ người đó vẫn chưa chết ? Nhưng cô ấy nằm trong quan tài ở nơi lạnh lẽo thế này, làm sao sống nổi ?\r\n\r\n    Ngài lại nói : ‘‘Thiếu Hàn, tôi đã khiến chị sống lại. Theo ý chị, tôi làm cô ấy sống lại, gọi cô ấy là Bình An. Nhưng cô ấy lại không hề biết bất cứ điều gì. Cô ấy không phải chị. Cô ấy cho rằng mình chỉ là Bình An. Thiếu Hàn, tôi phải làm sao ?’’\r\n\r\n    Nghe đến đây, tôi như bị sét đánh, ngồi phịch xuống đất.\r\n\r\n    ‘‘Ai ?’’Ngài quát một tiếng, bước nhanh ra cửa, từ trên cao nhìn tôi.\r\n\r\n    Nhưng tôi không quan tâm.\r\n\r\n    Ngài vừa nói gì? Tôi là ‘‘Thiếu Hàn’’ sống lại ? Thiếu Hàn là ai ? Tôi chỉ là chính tôi, là Bình An.\r\n\r\n    Ngài ngồi xuống, nắm lấy vai tôi : ‘‘Em tới đây làm gì ? không biết lệnh cấm của tôi sao ?’’\r\n\r\n    ‘‘Thiếu Hàn là ai ?’’tôi hỏi.\r\n\r\n    Nháy mắt, Ngài sầm mặt lại.\r\n\r\n    Thực ra tôi biết cái tên bị cấm trênđảo này –  Dịch Thiếu Hàn.\r\n\r\n    ‘‘Cút ngay !’’ Ngài quát ‘‘Không  đi tôi sẽ giết cô.’’ Ngài thật sự muốn giết người. Đúng vậy, Ngài vẫn là người đàn ông được cả thế giới công nhận – người đàn ông lạnh lùng nhất, vô tình nhất.\r\n\r\n    Tôi quay đi, bước về phía cầu thang.\r\n\r\n    Rồi bỗng nhiên tôi lấy hết sức lực, quay lại, đạp đất, như tên rời cung lướt qua Ngài, bay vào căn phòng đóng băng kia.\r\n\r\n    Tôi tính rất đúng, năng lực phản ứng và độ mẫn tiệp của tôi là điều khiến người thường không thể theo kịp, ngay cả Chúa tể cũng không.\r\n\r\n    Tôi đứng bên quan tài, ngực chợt đau đớn dữ dội. Tôi cắn răng, máu ấm theo cánh tay chảy xuống quan tài. Ngay sau đó, vai phải của tôi đau nhói.\r\n\r\n    ‘‘Cút ra ngoài !’’Ngài gầm lên sau lưng tôi.\r\n\r\n    Tôi bám lấy quan tài, gắng gượng đứng thẳng.\r\n\r\n    Người ấy nằm đó, sắc mặt bình thản dường như đang say giấc. Cô ấy thật xinh đẹp, làn da trắng nõn đôi lông mày cong cong như mỉm cười. Thì ra cô ấy trông như thế này, tôi nghĩ, cô ấy đã ra đi thật bình yên.\r\n\r\n    Tôi khó khăn quay sang, lại rơi vào vòng tay ấm.\r\n\r\n    Ngài ôm tôi, trên mặt đầy hối hậN : ‘‘Xin lỗi... Tôi...’’\r\n\r\n    ‘‘Đừng sợ, Chúa tể của tôi...’’ Hai phát đạn của Ngài đã khiến sức lực toàn thân tôi hao mòn theo dòng máu đang tuôn,  nước mắt Ngài cũng rơi xuống. Đột nhiên tôi lại cảm thấy thật yên lòng, có thể chết trong vòng tay Ngài, có thể khiến Ngài vì tôi rơi lệ, có thể để Ngài hối hận đã giết tôi,tôi đã yên tâm mà chết rồi.\r\n\r\n    Tôi  nhìn Ngài không chớp mắt. Ngài thật lôi cuốn, khiến tôi không nỡ rời đi.\r\n\r\n    ‘‘Bình An ! Em không thể chết ! Em là hi vọng cuối cùng của tôi, em không được chết!’’ Ngài ôm chặt lấy tôi.\r\n\r\n    Tôi cũng thật mong có thể sóng sót nhưng viên đạn đầu tiên củaNgài đã găm vào tim tôi. Lạ thật, trái tim tôi không hề đau đớn, nhưng tôi biết mình sắp chết.\r\n\r\n    Mắt tôi từ từ mờ đi, giọng của Ngài cũng dần trở nên xa xôi. Trong đầu tôi lúc này có một vài thứ khác, một vài thứ chôn giấu đã lâu, nay chầm chậm hiện rõ trong trí nhớ....\r\n\r\n    ‘‘Chúa tể,’’ tôi nói, ‘‘Dường như em gặp ảo giác...’’\r\n\r\n    Ngài ômtôi chặt hơn.\r\n\r\n    Tôi thực sự gặp ảo giác.\r\n\r\n    Hoặc là, đó không phải ảo giác. Bởi vì đó là một đoạn kí ức đầy đủ, như một tia chớp lóe lên trong đầu tôi.  Hơn  bốn mươi năm, cứ thế lướt qua.\r\n\r\n    Khi sắp chết tôi lại rơi vào một kí ức của người khác, một kí ức kì lạ.\r\n\r\n    Hoặc người đó... chính là tôi.","title":"Hai Lần Gặp Gỡ - Chương 01"}