{"text":"﻿    Chương 197: Thổ Bá Vương\r\n\r\n    Đồn công an cử đến ba người, một người thanh tra cảnh sát cấp hai dẫn đội, nhìn qua khoảng ba mươi mấy tuổi vẻ mặt ngạo nghễ.\r\n\r\n    - Vưu Sở, đến rồi?\r\n\r\n    Xem ra chủ nhiệm Tôn rất quen biết với thanh tra cảnh sát cấp hai, bước lên bắt tay với anh ta, cười ha hả, dáng vẻ rất thân thiết.\r\n\r\n    - Lão Tôn.\r\n\r\n    Giọng điệu Vưu Sở rất tự nhiên, chứng tỏ quan hệ của anh ta và lão Tôn quả thật rất tốt. Trung học Khải Minh là trường trung học trọng điểm của quận, không ít người dân thành phố tìm cách đưa con cái vào học ở trường trung học Khải Minh. Phó sở trưởng Vưu ngày thường không ít lần tìm chủ nhiệm Tôn nhờ vả. Chủ nhiệm Tôn cũng khá trọng nghĩa khí, trên cơ bản không để Phó sở trưởng Vưu thất vọng.\r\n\r\n    Cháu gái Tiểu Cầm kia của chủ nhiệm Tôn, tuổi còn nhỏ, vào hùa với một đám tiểu lưu manh trong xã hội, hai năm gần đây gây không ít chuyện, đều là Phó sở trưởng Vưu giúp đỡ giải quyết.\r\n\r\n    Cái này gọi là lợi dụng hợp lý tài nguyên.\r\n\r\n    - Vưu Sở, mọi người đến là tốt rồi, đến là tốt rồi, chúng ta ở đây loạn lên hết….\r\n\r\n    Chủ nhiệm Tôn nói liên tục.\r\n\r\n    Phó sở trưởng Vưu không có vội vã vào phòng làm việc của hiệu trưởng, ánh mắt đảo quanh, liền thấy tên đầu trọc miệng sùi bọt mép, hai hàng lông mày không ngừng nhăn lại, nói:\r\n\r\n    - Lão Tôn, chuyện này là thế nào? Tại sao không lập tức đưa người này đến bệnh viện?\r\n\r\n    Chủ nhiệm Tôn không khỏi khổ sở cười nói:\r\n\r\n    - Vưu Sở, đây không phải chờ các anh tới đưa ra quyết định sao? Người này cũng không phải là bị thương ở trong trường của chúng tôi, không có liên quan gì đến trường của chúng tôi. Hung thủ đánh người, đang ở trong phòng làm việc của hiệu trưởng. Rất kiêu ngạo. Các anh không đến, thật đúng là không ai dám đưa người đi bệnh viện.\r\n\r\n    Phó sở trưởng Vưu lập tức nhướn mày, hừ nói:\r\n\r\n    - Thật ư, hừ hừ, ai hoành tráng như vậy à?\r\n\r\n    - Tôi không biết, người ta khinh thường không nói nhiều một câu với chúng tôi. Tôi không xứng!\r\n\r\n    Miệng lưỡi chủ nhiệm Tôn chuyển động như lò xo, vẻ mặt bất đắc dĩ, dường như hôm nay chủ nhiệm Tôn thực sự chịu uất ức lắm:\r\n\r\n    - Ai bảo người ta lắm tiền mà? Nhân vật đi xe Mercedes Benz, tôi không chọc nổi.\r\n\r\n    - Đi xe Mercedes Benz rất cừ à? Rất có tiền? Có giàu hơn nữa cũng phải tuân thủ luật pháp!\r\n\r\n    Phó sở trưởng Vưu xem ra không phải là người tính tình điềm tĩnh, bị chủ nhiệm Tôn trêu chọc vài câu, lập tức nóng giận lên tận đỉnh đầu.\r\n\r\n    Nếu nói đến kiểu cảm xúc này, thật đúng là kỳ lạ, vốn dĩ cho tới bây giờ Phó sở trưởng Vưu chưa hề thấy mặt Tiêu Phàm, chỉ nghe lời từ một phía chủ nhiệm Tôn, liền đầy ác cảm với Tiêu Phàm.\r\n\r\n    Có lẽ hay là hai cái danh từ đi xe Mercedes Benz và có tiền này đã chích đau vào một dây thần kinh nhạy cảm nào đó của Phó sở trưởng Vưu.\r\n\r\n    Tâm lý ghét người giàu của nhân dân trong nước không phải hôm nay mới có.\r\n\r\n    Cũng không phân giai cấp, không phân khu vực, đúng mọi lúc mọi nơi.\r\n\r\n    Đây là \"truyền thống tốt đẹp\" của chúng ta.\r\n\r\n    Quan thanh liêm thời xưa khi xử án, không hỏi phải trái đúng sai, nhất loạt thiên vị người nghèo, tìm mọi cách bắt bẻ làm khó dễ người giàu có, chính là vì một cái thanh danh gọi là \"Thanh thiên\".\r\n\r\n    Quan thanh liêm từ xưa rất tàn bạo, cũng là kiểu tâm lý ghét người giàu và tâm lý cầu danh đang tác oai tác quái.\r\n\r\n    - Lập tức đưa người này đến bệnh viện, tiền chữa trị tôi chịu trách nhiệm!\r\n\r\n    Phó sở trưởng Vưu làm điệu bộ vung tay lên, quát.\r\n\r\n    - Ai ai, cảm ơn, cảm ơn Sở trưởng Vưu. Sở trưởng Vưu thật là một cán bộ tốt…\r\n\r\n    - Đúng đúng, Phó sở trưởng Vưu chính là lãnh đạo tốt...\r\n\r\n    Lập tức liền nhận được vô số lời khen ngợi nịnh hót, Phó sở trưởng Vưu vừa ngẩng đầu, bước dài qua giữa lối đi nhỏ do đoàn người chủ động tránh ra, tâm trạng vô cùng thoải mái.\r\n\r\n    Thấy Phó sở trưởng Vưu dẫn theo hai người cảnh sát đi vào, hiệu trưởng lúc này mới thở phào một cái, vội vàng đứng dậy chào đón.\r\n\r\n    Có cảnh sát ở đây, thì hiệu trưởng an toàn rồi.\r\n\r\n    Ông ta quả thật có hơi sợ mấy người phụ nữ kia. Nếu để họ cào cấu vào mặt mũi, thì tìm không được chỗ mà nói rõ lí lẽ.\r\n\r\n    - Phó sở trưởng Vưu, xin chào, xin chào...\r\n\r\n    Hiệu trưởng bắt tay với Phó sở trưởng Vưu thật chặt.\r\n\r\n    - Hiệu trưởng Vương. Sao lại thế này? Tại sao đánh nhau còn đánh tới tận trường học vậy? Bị thương nặng như vậy, học sinh này cũng quá hư hỏng rồi đó?\r\n\r\n    Phó sở trưởng Vưu vừa bắt tay với hiệu trưởng, vừa nhìn xung quanh. Ánh mắt lập tức liền dừng lại trên mặt của Tiêu Phàm. Trong phòng này tổng cộng chỉ mấy người, Phương Do Mỹ là tiểu nữ sinh, thì không cần hỏi, Tiêu Phàm chính là con cháu nhà giàu ngang ngược càn rỡ mà chủ nhiệm Tôn nói tới.\r\n\r\n    Tuy nhiên người này nhìn qua nho nhã, không giống như loại người mà chủ nhiệm Tôn nói tới.\r\n\r\n    Nhưng đừng nhìn mặt mà bắt hình dong.\r\n\r\n    Phó sở trưởng Vưu cảm giác được, thái độ kiêu kỳ của Tiêu Phàm lộ ra từ thực chất bên trong. Điều này cũng cơ bản đồng nhất với nhận thức của Phó sở trưởng Vưu đối với con nhà giàu mới nổi. Con cháu của những người có tiền này, ai ai cũng đều thích ra vẻ tinh tướng. Bề ngoài nhìn qua nhã nhặn hòa khí, phong độ ngời ngời, thực chất bên trong lại rất kiêu ngạo, coi thường người khác.\r\n\r\n    - Phó sở trưởng Vưu, lần này thật đúng không thể quy trách nhiệm cho trường học của chúng tôi, đánh nhau là xảy ra ở bên ngoài trường học. Đánh người bị thương cũng không phải là học sinh của trường chúng tôi, càng không phải là giáo viên, là người trong xã hội. Chúng tôi là tai bay vạ gió.\r\n\r\n    Không đợi hiệu trưởng mở miệng, chủ nhiệm Tôn giành lấy nói trước.\r\n\r\n    Hai hàng lông mày Tiêu Phàm nhíu lại, chậm rãi đứng dậy, hướng về phía Phó sở trưởng Vưu nói:\r\n\r\n    - Phó sở trưởng Vưu, xin chào, tôi là Tiêu Phàm. Tình hình phát sinh có liên quan đến việc hôm nay, tôi giải thích rõ một tý……\r\n\r\n    - Được, ngươi nói đi.\r\n\r\n    Phó sở trưởng Vưu cũng liếc hắn, bình thản nói, vẻ mặt có chút kiêu căng.\r\n\r\n    Tiêu Phàm không quan tâm tới thái độ của anh ta, giải thích đơn giản một chút tình hình.\r\n\r\n    - Ơ, nói như vậy thì ngươi cũng có lý rồi?\r\n\r\n    Phó sở trưởng Vưu đặt câu hỏi, mang theo ý châm chọc rõ ràng. Thực ra dựa theo kiến thức phổ thông của nhân viên công an, Phó sở trưởng Vưu biết những gì Tiêu Phàm nói mới là sự thật. Nhưng việc hôm nay, lại không thể giải quyết đơn giản như vậy.\r\n\r\n    Anh ta biết nữ học sinh tên \"Tiểu Cầm\" kia với lão Tôn là quan hệ gì.\r\n\r\n    Cô bé này cũng coi như khách quen của đồn công an, chỉ là nể mặt mũi của lão Tôn, đồn công an chưa từng có chính thức xử lý cô, bằng không sớm đã bị nhà trường khai trừ rồi.\r\n\r\n    Tiêu Phàm không quan tâm tới thái độ của Phó sở trưởng Vưu, lập tức nói:\r\n\r\n    - Phó sở trưởng Vưu , cho dù các vị không đến, tôi cũng sẽ đến đồn công an. Trung học Khải Minh là trường trung học trọng điểm của quận, tình hình trị an trong trường bết bát như vậy. Học sinh đang học trong trường và lưu manh trong xã hội hòa cùng một giuộc, ức hiếp các bạn học khác. Trường học có trách nhiệm, đồn công an các người cũng có trách nhiệm như nhau. Nên nghiêm túc nghiên cứu một chút, giải quyết vấn đề này như thế nào, tránh tiếp tục phát sinh tình trạng tương tự.\r\n\r\n    Phó sở trưởng Vưu ngửa mặt lên trời bật cười ha hả, hai con mắt trừng to tròn, nhìn thẳng Tiêu Phàm.\r\n\r\n    - Ha ha, Tiêu tiên sinh, ngài đây là đang dạy tôi làm việc như thế nào? Ngài là lãnh đạo của quận hay là lãnh đạo của thành phố? Có lẽ, ngài là lãnh đạo trung ương? Tôi cảm thấy hơi không đáng tin cậy thế nào đấy?\r\n\r\n    Hai vị cảnh sát đi theo và chủ nhiệm Tôn đều cười rộ lên, đầy ý châm chọc.\r\n\r\n    Tiêu Phàm hơi nhíu mày nói:\r\n\r\n    - Ý của Phó sở trưởng Vưu là nói, chỉ có lãnh đạo mới có thể đề xuất ý kiến cho công việc của mấy người? Người dân thành phố bình thường thì không có tư cách này, có phải không?\r\n\r\n    - Ai, ngài đừng bê nguyên xi lời tôi nói để chụp đầu tôi nha, tôi không nuốt nổi đâu.\r\n\r\n    Phó sở trưởng Vưu xua tay, cười lạnh nói:\r\n\r\n    - Tôi không quan tâm ngươi là lãnh đạo hay là ai, tôi chỉ biết làm việc dựa theo pháp luật. Đánh người còn có lý ư? Làm người khác bị thương, phải bỏ tiền ra, phải bị xử phạt. Ta cho ngươi biết, hôm không cần biết ngươi là ai, ngươi chính là Thiên Vương lão tử, cũng phải tuân thủ quy tắc của Lão Vưu tôi. Đừng tưởng rằng có tý tiền, thì dám đến đâu cũng kiêu ngạo. Lập tức theo tôi về đồn công an, ngoan ngoãn giải thích rõ sự tình.\r\n\r\n    Phương Do Mỹ không thể kiềm được nữa, nhảy dựng lên, hung hăng nhìn thẳng phó sở trưởng Vưu, thở hổn hển nói:\r\n\r\n    - Phó sở trưởng Vưu, đồn công an các người cũng phải công bằng chứ? Rõ ràng là bọn họ giở trò lưu manh, chúng tôi là phòng vệ chính đáng. Tại sao việc này đều biến thành lỗi của chúng tôi rồi?\r\n\r\n    Phần ngực mềm mại không ngừng phập phồng theo tiếng thở hổn hển, khuôn mặt nhỏ nhắn đỏ bừng.\r\n\r\n    Phó sở trưởng Vưu cười lạnh một tiếng, nói:\r\n\r\n    - Thế nào, không phục à? Có bản lĩnh thì cô gọi lãnh đạo của quận đến đây cho tôi, xem Lão Vưu tôi có sợ không?\r\n\r\n    - Ơ, ai mà giọng điệu lớn tiếng như vậy chứ?\r\n\r\n    Lúc đang nói chuyện, bên ngoài bỗng nhiên lại vang lên một âm thanh, nghe ra thì tuổi tác của người nói cũng không lớn lắm.\r\n\r\n    Tiêu Phàm khẽ lắc đầu.\r\n\r\n    Đoàn người nhìn hướng theo tiếng vọng lại, chỉ thấy ở cửa một đám người ào ào tiến đến. Đi ở phía trước nhất là một thanh niên trẻ hai mươi tuổi dẫn đầu, cả người hàng hiệu Armani, vừa nhìn cũng biết là người có tiền.\r\n\r\n    Chính là Tiểu Quế Tử.\r\n\r\n    Nhận được điện thoại của nhất ca, Tiểu Quế Tử trong phút chốc chạy tới trường trung học Khải Minh, trên đường đến gọi mấy cuộc điện thoại, đợi lúc anh ta chạy đến trường trung học Khải Minh, những người cần đến khác cơ bản đều đã đến đông đủ.\r\n\r\n    - Ngươi là ai vậy...\r\n\r\n    Phó sở trưởng Vưu thấy lại một người con nhà giàu mới nổi đến, lập tức hơi thở không ra, hai hàng lông mày dựng lên, như sắp nổi giận, lại chợt há to miệng, lời nói phía sau cứng ở trong cổ họng, nói không ra.\r\n\r\n    - Cục trưởng Hầu, Hầu?\r\n\r\n    Nhưng hoá ra theo sát sau Tiểu Quế Tử, chính là một vị cảnh giám cấp hai mặc đồng phục, khoảng bốn mươi tuổi, vẻ mặt uy nghiêm. Sở trưởng Vưu nhận ra, chính là Cục trưởng Hầu của huyện cục.\r\n\r\n    Là cấp trưởng, không phải cấp phó.\r\n\r\n    Người đứng đầu!\r\n\r\n    - Vừa rồi là ai nói lớn tiếng như vậy? Tôi đây là vào ổ thổ phỉ hay là thế nào? Thổ Hoàng đế a!\r\n\r\n    Tiểu Quế Tử cũng không phải là đèn cạn dầu, tuy rằng không biết vì sao nhất ca bỗng nhiên xuất hiện tại trường trung học Khải Minh, nhưng đây không phải điều quan trọng. Điều quan trọng là, nhất ca đã ở đây rồi, hơn nữa còn có người đang muốn gây phiền phức.\r\n\r\n    Đặc biệt là người gây phiền phức này, lại là cảnh sát của đồn công an.\r\n\r\n    Tiểu Quế Tử tự cảm thấy \"có thua thiệt cương vị công tác\".\r\n\r\n    Bất kể nói thế nào, bố anh ta làm Phó cục trưởng ở cục thành phố thủ đô nhiều năm như vậy, hiện tại lại lên bộ, đường đường là Cục trưởng cục ba, quản lí trị an của cả nước.\r\n\r\n    Để một cảnh sát của đồn công an lên giọng la lối trước mặt nhất ca, Tiểu Quế Tử thật sự không chịu nổi nữa rồi!\r\n\r\n    Nhất ca phóng khoáng, coi trọng phong độ, chẳng thèm so đo với loại người này, không có nghĩa là Tiểu Quế Tử anh ta cũng có thể làm như vậy.\r\n\r\n    Đại ca và tiểu đệ, là có sự khác biệt.\r\n\r\n    Nhìn anh ta trực tiếp gọi Cục trưởng huyện cục đến, thì có thể thấy mức độ coi trọng của Tiểu Quế Tử đối với việc này.\r\n\r\n    - Vưu Dũng, chuyện gì xảy ra vậy? Văn minh chấp pháp, không hiểu à? Ngươi là cảnh sát nhân dân, không phải thổ bá vương.\r\n\r\n    Cục trưởng Hầu trừng mắt, liền bắt đầu khiển trách.\r\n\r\n    Nói thật, Cục trưởng Hầu lần này cũng đến vội vàng, trong đầu mớ hỗn độn, còn không rõ tình hình cụ thể. Nhưng lúc ông ta gặp Tiểu Quế Tử ở cổng trường trung học Khải Minh, liền ý thức được tính nghiêm trọng của vấn đề.\r\n\r\n    Quế thiếu đích thân chạy tới.\r\n\r\n    Việc này không nhỏ rồi!\r\n\r\n    Đừng nhìn Quế thiếu tuổi còn nhỏ, ở hệ thống chính trị pháp luật thủ đô, quả thực là một nhân vật khó lường. Nghe nói Phó Cục trưởng Quế hiện giờ nối quan hệ với Lão Phương gia, vậy thì càng ghê gớm.\r\n\r\n    Từng bước thăng chức.\r\n\r\n    Việc mà ngay cả Quế thiếu đều gấp gáp như vậy, lão Hầu ông ta thật không dám chậm trễ.\r\n\r\n    Trong thành phố Tứ Cửu này, những thứ khác không nói, chính là con ông cháu cha không ít.\r\n\r\n    Đó là tuyệt đối không được đắc tội.\r\n\r\n    <\/div>","title":"Chương 197: Thổ Bá Vương"}