{"text":"﻿    Chương 119: Có qua có lại mới toại lòng nhau\r\n\r\n    Chú đã chuyển cái chặn giấy này tới phòng làm việc ư?\r\n\r\n    Tiêu Phàm hỏi.\r\n\r\n    - Đúng\r\n\r\n    Lục hồng gật đầu.\r\n\r\n    Cái chặn giấy này vốn là bằng hữu chúc mừng ông thăng quan mà tặng, ý nịnh nọt rất rõ ràng. Hiện nay, cán bộ có mấy người bằng hữu chân chính? Hạng người rượu thịt thật ra số lượng cũng không ít.\r\n\r\n    Lục Hồng quyền cao chức trọng, thân phận cao quý, rất nhiều người tranh nhau nịnh nọt ông ta, cũng hợp lý.\r\n\r\n    Cái chặn giấy hình rồng bằng đồng nàybề ngoài cũng không đẹp, màu xanh đồng loang lổ, rất cũ kỹ. Lục Hồng nhìn thấy nó có tạo hình rồng bay, cảm thấy rất có ngụ ý, lại nghe nói là đồ mà Tống Huy Tông đã dùng qua, liền lưu tại văn phòng.\r\n\r\n    Tống Huy Tông trong lịch sử có danh hôn quân, vong quốc thất thân, cảnh già thê lương. Nhưng bất kể nói thế nào, thì ông ấy cũng là thiên tử chính thống, đã từng làm Hoàng đế hơn hai mươi năm.\r\n\r\n    Một Hoàng đế như vậy đã dùng qua đồ vật này, giá trị lại xa xỉ, cũng coi như rất hợp với thân phận của Lục Hồng.\r\n\r\n    Tiêu Phàm cầm cái chặn giấy hình rồng, tiến dần về phía của sổ, quay về phía mặt trời, nhiều lần nghiệm xem.\r\n\r\n    Lục Hồng hỏi:\r\n\r\n    - Tiêu Phàm, cháu cũng thành thạo trong việc giám định và thưởng thức đồ cổ nhỉ?\r\n\r\n    Cái chặn giấy nàyLục Hồng cũng từng đích thân mời thạc sĩ ngành đồ cổ giám định qua, xác định đích thực là chính phẩm xuất xứ từ đời Tống, còn thực sự có nguồn gốc từ hoàng thất hay không cũng không kết luận được. Nhưng theo cái hoa văn rồng bay thì chắc chắn 80 phần trăm thật sự là báu vật của hoàng thất. Mặc dù Bắc Tống không hề giống với thời kỳ nguyên minh chặt chẽ về mặt pháp lý như thế, chính sách thi hành độc đoán.Tuy nhiên lý lẽ của vua và quần thần lại lớn, tư tưởng của nhân dân bắt đầu bị trói buộc hết sức nghiêm khắc. Bình thường quan phủ dân gian không dám sử dụng khí cụ hình rồng. Nếu bị người tố cáo, không lớn không nhỏ cũng là tội danh.\r\n\r\n    Tiêu Phàm mỉm cười nói:\r\n\r\n    - Hiểu sơ một chút. Lục thúc thúc, cái chặn giấy hình rồng này đúng là xuất xứ từ thời kì Bắc Tống, chính phẩm không thể nghi ngờ. Với lại cũng có thể là đồ dùng hoàng thất.\r\n\r\n    Tiêu Phàm đã cảm nhận được một làn hơi thở của hoàng đế chí tôn từ trên cái chặn giấy hình rồng.\r\n\r\n    Mặc dù niên đại đã lâu, làn hơi này đã sớm trở nên nhạt vô cùng, như có như không. Nhưng một cao minhvề thuật pháp của Vô Cực Môn, Tiêu Phàm thân là chưởng giáo chân nhân đời thứ sáu mươi bốn, trình độ thuật pháp cao hơn so với người thưởng thức đồ cổ bình thường. Hơi thở của Hoàng đế chí tôn này, vẫn có thể cảm nhận được.\r\n\r\n    Nhưng có phải từ tay Hoàng đế hay không, khó mà có thể nhận định được.\r\n\r\n    Nếu người bằng hữu kia của Lục Hồng nói là vật của Hoàng đế ngự dùng, chắc hẳn cũng là có nguyên nhân. Tiêu Phàm từ trước tới nay đều không kiêu ngạo, tuyệt không cho là mình biết giám định và thưởng thức đồ cổ, được xem là trình độ cao nhất của lĩnh vực này.\r\n\r\n    Cái gọi là sơn ngoại hữu sơn, thiên ngoại hữu thiên (bên ngoài bầu trời này còn có bầu trời khác).\r\n\r\n    Thế giới to lớn, kỳ tài kiệt xuất chi sĩ diễn ra vô số kể. Người có thiên phú dị bẩm vô cùng hiếm, cùng kỳ cả đờii chìm đắm vào lĩnh vực đồ cổ và đánh giá cổ, kỹ năng giám định và thưởng thức cao hơn Tiêu Phàm là lẽ đương nhiên.\r\n\r\n    Điều này không có cái gì kỳ quái cả.\r\n\r\n    Thiên hạ đệ nhất!\r\n\r\n    Nói tới thì dễ, muốn làm được thật khó khăn biết bao.\r\n\r\n    Coi như là thi đấu thể thao, hoàn toàn không có ai có thể cả đời duy trì đứng đầu thế giới, không người nào vượt qua chuẩn mực.\r\n\r\n    Tiêu Phàm khẽ thở dài, nói:\r\n\r\n    - Lục thúc thúc, nói Hoàng đế mặc dù là một hôn quân, cảnh già lạnh lẽo, chết tha hương nơi đất khách quê người, thân hóa tro bụi, dù sao cũng là Hoàng đế đứng đắn chân mệnh thiên tử hai mươi lăm năm. Đồ vật ông ấy đã dùng qua, đặt ở vị trí sinh môn của kỳ môn bát quái, kết hợp với bức tranh sau lưng người, một vị chi quân lập quốc, một vị chi quân mất nước, cộng thêm với mục đại sư, tạo thành một môi trường nhỏ toàn vẹn. Mỗi ngày người ngồi ở trong cái môi trường này làm việc, cơ bản đã ngăn cách với bên ngoài rồi. Cho dù có chỉnh sửa bố cục phong thủy ở giữa văn phòng, đối với người cũng không có chút tác dụng nào, sinh cát khí hoàn toàn không vào được, loại lực trấn áp này thực sự rất khó ngăn cản.\r\n\r\n    Lục Hồng không khỏi kinh ngạc, hơi lắp bắp nói:\r\n\r\n    - Chẳng lẽ vấn đề nằm ở chỗ này?\r\n\r\n    Tiêu Phàm khẽ gật đầu.\r\n\r\n    Nhìn tướng mạo của Lục Hồng mặc dù đại phú đại quý, là quan nhất phẩm. Nhưng dù thế nào cũng không chống đỡ nổi hai vị chí tôn trấn áp sinh môn.\r\n\r\n    Vua và quần thần có sự khác biệt.\r\n\r\n    Giữa sự chênh lệch này cũng không phải là nhỏ.\r\n\r\n    Lục thúc thúc, cái chặn giấy này không thể dùng, tốt nhất là người đem cất nó đi.\r\n\r\n    - Được rồi, được rồi, ta không cần nữa, tặng cho cháu ….A, Tiêu Phàm, ta không có ác ý. Nếu cháu thông thạo phong thủy, có lẽ không thành vấn đề chứ? Thứ này chắc chắn sẽ không gây ảnh hưởng tới cháu, phải vậy không?\r\n\r\n    Lục Hồng thuận miệng nói, lập tức không hợp ý, liền giải thích mấy câu.\r\n\r\n    Mặc dù là chính phẩm cổ, lại là vật của hoàng thất. Nhưng đối với người có trướng ngại, bản thân không dùng được, lại muốn tặng cho Tiêu Phàm, không thể nói ra điều này.\r\n\r\n    Lục Hồng cũng không nghĩ lại, buột miệng nói ra.\r\n\r\n    Tiêu Phàm cười nói:\r\n\r\n    - Lục thúc thúc, vật quý nàythực tặng cho cháu ư?\r\n\r\n    - Đương nhiên là tặng. Nếu cháu thích thì cứ việc lấy đi.\r\n\r\n    Lục Hồng nói một hơi.\r\n\r\n    Hiện tại cái chặn giấy hình rồng này ở trong mắt Lục Hồng quả thực chính là tai vật đại hung lớn, không thể lập tức ném ra ngoài, lại cũng không muốn nhìn thấy.\r\n\r\n    - Tốt lắm, vậy thì cháu không khách khí, cháu sẽ tạm thời bảo quản. Lục thúc thúc, khi nào muốn lấy lại, cháu sẽ trả về.\r\n\r\n    Lục Hồng liền trừng mắt, nói:\r\n\r\n    - Tiêu Phàm, cháu nói gì vậy? Đánh vào mặt Lục thúc thúc sao? Nếu tặng cho cháu rồi, ở đâu có cái đạo lý phải trả về chứ?\r\n\r\n    Cho dù đó là một món đồ cổ, có thể bán đi hơn mấy chục ngàn đồng tiền, Lục Hồng cũng không thèm để ý chút nào!\r\n\r\n    Tiêu Phàm tìm ra nguyên nhân bệnh cho ông ta, căn bản nên trả thù lao. Chỉ có điều Lục Hồng chưa chắc, Tiêu Phàm sẽ nhận tiền vật của ông ta hay không, lúc này đem cái chặn giấy hình rồng đưa cho hắn để làm thù lao. Nhưng thật ra Lục Hồng hi vọng, thứ này có thể bán đi với giá tốt.\r\n\r\n    Cái chặn giấy hình rồng này giá càng cao, không phải đã nói lên ông ta trả thù lao càng nhiều sao?\r\n\r\n    Thứ trưởng Lục tiền không thiếu.\r\n\r\n    Tiêu Phàm hơi cười cười cảm tạ Lục Hồng.\r\n\r\n    Cái chặn giấy này, Tiêu Phàm ước chừng giá cả của thị trường ít nhất là từ hai trăm ngàn trở lên. Tuy nhiên Tiêu Phàm thật sự không có ý định bán ra, bên trong mật thất dưới đất tại Chỉ Thủy Quan còn cất chứa rất nhiều báu vật cổ . Riêng trước đây ít năm, Tiêu Phàm đi theo sư phụ vào thị trường đồ cổ, số lượng bảo bối tìm được cũng không ít. Theo sự thành thục của thị trường đồ cổ trong nước, những thứ lúc trước đào được, hiện tại giá trị đã tăng lên rất nhiều.\r\n\r\n    Nghiêm túc mà nói, Tiêu lão đại cũng không thiếu tiền.\r\n\r\n    Tiêu Phàm định đem cái chặn giấy này đưa cho Tiêu Thiên. Chờ hắn thuyết phục Tiêu Thiên đến thôn Hồng Sơn làm Bí thư chi bộ, khiến cậu ta đem cái chặn giấy này mang theo bên người. Tiêu Thiên là mệnh thiên tử chí tôn, phú quý vô cực, vật phẩm hoàng thất giao cho cậu ta sử dụng sẽkhông có kiêng kỵ gì. Ngược lại tướng mệnh thiên tử của cậu ta sẽ càng thêm thịnh vượng.\r\n\r\n    Về phần Lục Hồng, lại là không chịu nổi.\r\n\r\n    Tiêu Phàm cầm cái chặn giấy, kiểm tra cẩn thận lại, rồi không bỏ qua việc chỉnh sửa ở giữa văn phòng, ngay cả phòng vệ sinh và phòng nghỉ cũng không bỏ sót. Sau khi phát hiện không có gì không ổn thỏa nữa, liền chậm rãi ngồi xuống ghê sofa.\r\n\r\n    Lục Hồng cũng vội ngồi theo.\r\n\r\n    Bất giác, Lục Hồng rất đỗi tin phục Tiêu Phàm.\r\n\r\n    Bởi vì gã ta vốn là khá tin vào phong thủy học, Tiêu Phàm nói rõ đạo lý, Lục Hồng không thể không tin được.\r\n\r\n    - Lục thúc thúc, để cháu bắt lại mạch cho người.\r\n\r\n    - Được.\r\n\r\n    Lục Hồng vội đưa tay trái ra đặt ở trên bàn, vén tay áo lên.\r\n\r\n    Tiêu Phàm đưa ba ngón tay, nhẹ nhàng khoác lên mạch cổ tay của Lục Hồng, kiểm tra một chút, có vẻ trong cơ thể của Lục Hồng vẫn còn rối rắm. Đây là điều hết sức bình thường. Bức tranh chưa dời đi, cái chặn giấy hình rồng vẫn ở trong tay hắn. Lề lối phong thủy ở giữa phòng vẫn như cũ. Hơn nữa cho dù Lục Hồng ngay lập tức đem bức tranh chuyển đi, phải ngưng tụ sinh cát khí lại từ đầu, chỉnh sửa toàn bộ căn phòng, cũng cần phải có thời gian.\r\n\r\n    Trong cơ thể này, những âm sát khí muốn thay đổi hết tất cả, công phu chưa tới nửa năm là làm không được.\r\n\r\n    Bốn năm ứ đọng, sáu tháng biến đổi hết xem như là rất nhanh rồi.\r\n\r\n    Tiêu Phàm thu ngón tay về, trầm ngâm nói:\r\n\r\n    - Lục thúc thúc, mặc dù đã tìm ra nguyên nhân, cũng có thể hóa giải được. Nhưng vẫn cần một chút thời gian, có thể hơn mấy tháng.Trong khoảng thời gian này, bệnh đau đầu của người sẽ dần dần khỏi hẳn.Có điều trước hai tháng vẫn sẽ thường xuyên phát tác.\r\n\r\n    - Hai tháng?\r\n\r\n    Lục Hồng lại hít một hơi lạnh.\r\n\r\n    Loại đau đầu cảm giác như muốn nứt ra này đừng nói là hai tháng, dù cho một lần ông ấy cũng không muốn thử lại.\r\n\r\n    - Tiêu Phàm, không có biện pháp xử ký nhanh sao?\r\n\r\n    Lục Hồng hỏi dò, nhìn về ánh mắt của Tiêu Phàm, tràn đầy sự kỳ vọng.\r\n\r\n    Tiêu Phàm cười nói:\r\n\r\n    - Lục thúc thúc, đường tắt không phải là không có. Như vậy đi, cháu kê đơn thuốc, người theo đơn thuốc mà uống, có thể giảm nhẹ cơn đau mang đến. Kiên trì dùng ba tháng, về sau cũng sẽ không quá khó chịu. Nửa năm sau, cơ bản sẽ khỏi hẳn, chắc có lẽ không tái phát nữa.\r\n\r\n    - Tốt, ta lấy giấy bút cho cháu, cháu viết, cháu viết…\r\n\r\n    Thứ trưởng Lục lúc này cũng bất chấp thân phận tôn quý của mình đứng dậy, bước nhanh tới bàn làm việc, cầm giấy bút lại, hai tay đưa lần lượt tới trước mặt Tiêu Phàm, có chút sốt ruột.\r\n\r\n    Tiêu Phàm liền cầm giấy bút, viết.\r\n\r\n    Lục Hồng cầm xem đi xem lại một lần, cũng không hiểu thế nào, liền không hỏi nữa, gấp lại rồi đứng dậy, bỏ vào túi một cách trân trọng. Vật nàylà Tiêu Phàm đưa cho, không đến nỗi là lừa gạt.\r\n\r\n    Cất xong đơn thuốc, Lục Hồng nhẹ nhõm khắp người, cười nói:\r\n\r\n    - Ái chà, Tiêu Phàm à, không thể tưởng tượng được, cháu còn là một người đa tài, y thuật bói toán tinh tường, thông thạo mọi thứ. Không tệ, không tệ, khá lắm.\r\n\r\n    Tiêu Phàm cười cười, bưng chén trà lên uống.\r\n\r\n    Lục Hồng là người biết chuyện, lại cười ha hả mà hỏi hỏi:\r\n\r\n    - Tiêu Phàm, ta thấy cha cháu ,Bộ Trưởng Tiêuvì chuyện làm ăn thường làm việc vất vả quá mức, thân thể cũng không tốt như vậy. Cháu đã thông thạo y thuật, có phải cũng kê đơn thuốc điều trị cho ông ấy hay không?\r\n\r\n    Tiêu Phàm cười mỉm đáp:\r\n\r\n    - Lục thúc thúc, đơn thuốc điều trịcháu cũng từng kê cho cha cháu rồi. Hai người cũng là bạn cũ nhiều năm rồi, tính của ông ấy, chú cũng rõ mà, chính là quá chăm chỉ, quá cố chấp với công việc. Chúng cháu khuyên thế nào, ông ấy cũng không nghe. Phận làm con chỉ có thể lo lắng trong lòng, thực không có biện pháp. Lục thúc thúc, nếu rảnh, người có thể khuyên ông ấy giúp cháu một chút không, chuyện làm ăn thuận theo tự nhiên, ép buộc quá cũng không được.\r\n\r\n    Lục Hồng rất trịnh trọng nói:\r\n\r\n    - Được,Tiêu Phàm, cháu yên tâm đi, hai ngày này ta sẽ cùng cha cháu hàn huyên một chút. Chuyện làm ăn, mọi người cùng phối hợp lẫn nhau, luôn có thể tìm ra được biện pháp giải quyết.\r\n\r\n    - Vâng, cảm ơn Lục thúc thúc.\r\n\r\n    Tiêu Phàm cúi đầu, thành khẩn nói.\r\n\r\n    <\/div>","title":"Chương 119: Có Qua Có Lại Mới Toại Lòng Nhau"}