{"text":"﻿    Chương 147: Phi vũ liên hoàn thất tuyệt trảm\r\n\r\n    Không khí trận đấu cẩu không nhẹ nhàng như trong quán cà phê!\r\n\r\n    Trận đấu cẩu lớn như vậy nhưng người xem đều đã ra về từ sớm. Thi thể khổng lồ trên đài đấu cẩu đã bị người ta kéo đi, Tề Bình hôn mê bất tỉnh cũng không thấy bóng dáng đâu.\r\n\r\n    Nghiêm Bác sai người đưa Tề Bình đi trị liệu, tránh gây tai nạn chết người, tất nhiên là không gây tai nạn chết người thì tốt hơn.\r\n\r\n    Đỡ phải phiền toái.\r\n\r\n    Cơ Khinh Sa vẫn ngồi trong phòng bao, lại châm một điếu thuốc bạc hà, hai hàng lông mày nhíu lại. Lọai thuốc lá dành cho phụ nữ này hương vị rất nhạt, về cơ bản không bao gồm nhiều thành phần thuốc lá. Cơ Khinh Sa cũng không nghiện thuốc lá, chỉ khi nào gặp sự việc đặc biệt khó giải quyết mới hút. Nhiều khi đây cũng chỉ là một thói quen mà thôi.\r\n\r\n    Tiêu Phàm là người tài đức xuất thế, khiến mọi việc tối nay lộn xộn hết cả lên.\r\n\r\n    Cơ Khinh Sa ý thức được, có lẽ lần này mình thực sự gặp được đối thủ rồi.\r\n\r\n    Trước đó Cơ Khinh Sa quả thật không thèm để tâm đến mấy tên đại thiếu gia nhà quyền quý. Cơ Khinh Sa đích thực là “người trong nghề”, cô biết rất rõ trong con mắt những người dân bình thường thì đám công tử này ai cũng đều hiển hách, cao cao tại thượng, ai cũng là hổ không thể động đến được. Kỳ thực nếu nhìn nhận một cách tỉ mỉ thì đám người này cũng chia làm năm bảy lọai, những thiếu gia đẳng cấp số một rất ít, ví như những người như Uông Thuật là những người thừa kế đều đi theo con đường chính giới.\r\n\r\n    Những người đó thực sự không thể động vào.\r\n\r\n    Hiện tại Uông Thuật chỉ là cán bộ cấp Cục, chức quan không lớn. Ở thủ đô, luận về cấp bậc, cán bộ Cục quả thực rất nhiều. Tuy Uông Thuật không là gì, nhưng có thể điều động cả thể lực gia tộc lớn chính là thân phận “người thừa kế”\r\n\r\n    Chọc giận đến người thừa kế như vậy, đây mới chính là tai họa.\r\n\r\n    Đối với những người thừa kế này, quan điểm của Cơ Khinh Sa là có thể lôi kéo thì sẽ tận lực lôi kéo, lôi kéo không được thì phải kính trọng và giữ khoảng cách, tuyệt đối không để xảy ra hiểu lầm rắc rối nào.\r\n\r\n    Mà đám người con ông cháu cha Tiêu Thiên, Diệp Hạo Văn, Uông Thuật Vănđều không cùng một đẳng cấp.\r\n\r\n    Người bình thường không thể trêu vào bọn họ, nhưng với đẳng cấp của Khinh Cơ Sa cũng không thể nào để ý. Trong gia tộc mình thì địa vị những tên con ông cháu cha này cũng không cao. Ra ngòai thì dựa vào danh tiếng gia tộc diễu võ dương oai, nhưng về nhà gặp bề trên thì giống như chuột gặp mèo vậy.\r\n\r\n    Chưa nói đến việc điều động cả thế lực gia tộc để phục vụ mình.\r\n\r\n    Ví như tối nay, nếu Tiêu Phàm không đến, nhất định sẽ bị mất mặt. Đương nhiên Cơ Khinh Sa cũng không hoàn toàn khiến Tiêu Thiên không xuống đài được. Cuối cùng vẫn đưa cho cậu hai nhà họ Tiêu một bậc thang. Tuy nhiên quyền chủ động hoàn toàn nằm trong tay Cơ Khinh Sa.\r\n\r\n    Trong những năm gần đây không biết Cơ Khinh Sa đã xử lý bao nhiêu vụ thế này rồi. Nhiều kẻ ăn chơi trác tang cứ như thế mà đứt trong tay Cơ Khinh Sa, thậm chí có không ít người mang ơn Cơ Khinh Sa, và đã trở thành “bạn tốt” của cô.\r\n\r\n    Tất nhiên trong đó cũng có không ít người mang theo mục đích, muốn tiếp cận Cơ Khinh Sa, cầu xin sự âu yếm.\r\n\r\n    Thực sự thì Cơ Khinh Sa rất đẹp, khiến người đàn ông nào gặp được cũng có suy nghĩ vẩn vơ.\r\n\r\n    Nhưng sự xuất hiện của Tiêu Phàm hoàn toàn đảo điên nhận thức con ông cháu cha của Cơ Khinh Sa. Con cháu quý tộc phân làm ba loại. Một loại là những người như Uông Thuật, được bề trên trong gia tộc thừa nhận, ký thác nhân tài mới xuất hiện, trên người bọn họ là hy vọng và tương lai của cả gia tộc, thậm chí là cả giấc mơ, quang vinh của cả gia tộc.\r\n\r\n    Những người thuộc loại này tuyệt đối không thể chọc vào.\r\n\r\n    Bất cứ kẻ nào muốn ngăn chặn con đường tiến bộ của họ đều sẽ khiến cho cả gia tốc tức giận, dù là ai cũng sẽ bị thanh trừ hết.\r\n\r\n    Người có thể đánh bại loại người như Uông Thuật chỉ có thể là “ đồng loại” của họ - một gia tộc lớn và người kế thừa của họ!\r\n\r\n    Loại thứ hai chính là những người làm kinh doanh.\r\n\r\n    Số lượng con cháu quý tộc loại này là nhiều nhất. Dưới sự che chở của bậc cha chú, lợi dụng thể chế hiện hành, kiếm bội tiền, trở thành tinh anh xã hội, khắp người tỏa hào quang, vô cùng phóng khoáng.\r\n\r\n    Cơ Khinh Sa giao tiếp nhiều nhất với loại con cháu quý tộc này.\r\n\r\n    Họ giàu có và có gáo dục, đối nhân xử thế nho nhã lễ độ, chỉ cần có thể chịu đựng ngạo khí của họ, thì vẫn có thể kết giao với họ được, cũng không hoàn toàn từ chối người ở nơi xa.\r\n\r\n    Diệp Hạo Văn miễn cưỡng cũng được xếp vào loại này.\r\n\r\n    Loại thứ ba chính là mấy người Tiêu Thiên, Uông Thuật Văn, Uông Phi.\r\n\r\n    Không muốn làm lãnh đạo, cũng không kinh doanh, chỉ dựa vào kẽ hở của thể chế, làm tấm biển gia tộc thật lớn, kiếm được chút lợi ích từ xung quanh. Ngày bình thường ăn chơi đàng điếm, sống mơ mơ màng màng. Loại con cháu quý tộc này lại là những người ngạo khí nhất, sự kiêu ngạo và cảm giác ưu việt của họ thể hiện trực tiếp trên mặt họ. Người bình thường rất khó có thể tiếp cận với họ.\r\n\r\n    Cơ Khinh Sa coi thường việc tiếp cận với bọn họ.\r\n\r\n    Trong mắt Cơ Khinh Sa, loại con cháu quý tốc này có thể làm chút chuyện, nhưng bọn họ tòan gây tai họa, hơn nữa lại hay đắn đo. Muốn tiếp cận với họ, nhờ bọn họ chút chuyện, thì trước tiên phải dùng tiền để mở đường. Trong mắt họ, bất kỳ người làm ăn nào mà họ tiếp cận đều là “con dê to béo”, trước khi mở miệng đã bị làm thịt rồi.\r\n\r\n    Điều mấu chốt chính là, loại những người thừa kế này không có giới hạn cuối cùng.\r\n\r\n    Đây là nguyên nhân chính Cơ Khinh Sa khinh thường hợp tác với họ.\r\n\r\n    Cơ Khinh Sa khinh bỉ những người không biết điểm dừng. Dù là làm người hay làm việc thì đều phải có điểm dừng. Những kẻ mà không biết điểm dừng chỉ e rằng dù tổ tiên có tích được nhiều công đức hơn nữa, thì sợ rằng cũng không làm được chuyện.\r\n\r\n    Những người thuộc loại này bình thường đều là thuộc hạ của Cơ Khinh Sa giao tiếp với họ. Còn Cơ Khinh Sa từ trước tới này chưa từng có sắc mặt tốt với họ. Ví như tối nay, Diệp đại, Tiêu nhị, Uông nhị, Uông tam đều là con cháu nhà quyền quý, Cơ Khinh Sa gặp họ cũng chỉ gật đầu chứ không tỏ vẻ gì đặc biệt!\r\n\r\n    Nhưng Tiêu Phàm lại không như vậy.\r\n\r\n    Tiêu Phàm không phải là nhân tài mới xuất hiện trong giới chính trị như Uông Thuật, cũng không giống như Diệp Hạo Văn làm kinh doanh, càng không giống như con ông cháu cha Tiêu Thiên, Uông Thuật Văn, Uông Phi.\r\n\r\n    Cơ Khinh Sa không có cách nào “phân loại” hắn.\r\n\r\n    Nhưng Cơ Khinh Sa biết rằng, việc tối nay vẫn chưa xong.\r\n\r\n    Tiêu Phàm nói rất rõ ràng, về trận đấu cẩu, đợi lát nữa sẽ tính sau.\r\n\r\n    Giọng điệu dịu dàng, không có chút nào ác khí, nhưng ngạo khí khinh người từ trong xương cốt của hắn khiến Cơ Khinh Sa chau mày lại.\r\n\r\n    Cơ Khinh Sa tuyệt đối tin tưởng, Tiêu Phàm không nói đùa, càng không phải là uy hiếp. Hắn nói sẽ tính sổ trận đấu cẩu thì nhất định sẽ tính. Hắn là anh ruột của Tiêu Thiên, những người khác liên kết với nhau để trừng trị em trai hắn, giăng bẫy chờ Tiêu Thiên nhảy vào, nếu có thể tính tóan như vậy thì mới là chuyện lạ.\r\n\r\n    Cơ Khinh Sa mơ hồ cảm nhận được trên người Tiêu Phàm có một phong khí bá chủ.\r\n\r\n    Ai nói nhân vật trí dũng kiệt xuất nhất định phải có bộ mặt dữ tợn?\r\n\r\n    Trái với vẻ trầm ngâm của Cơ Khinh Sa, Uyển Thiên Thiên lại rất vô tư, ngồi một bên cười hì hì uống nước ngọt và ăn trái cây, đợi đi đến nhà Cơ Khinh Sa kéo bàn trang điểm đi.\r\n\r\n    Tỏ vẻ không hài lòng với Cơ Khinh Sa, làm như không nhìn thấy, cũng không phát biểu bất kỳ ý kiến gì.\r\n\r\n    Quan hệ của Uyển Thiên và Cơ Khinh Sa cũng vô cùng đặc biệtNếu nhất định phải định cấp mối quan hệ của hai người, thì miễn cưỡng cũng được xem như là “bạn gái”. Tất nhiên là không giống với mối quan hệ của các cô gái bình thường. Đề tài mà các cô nói chuyện với nhau không phải là đi học cắm hoa, hay shop nào giảm giá.\r\n\r\n    Họ rất ít can thiệp vào chuyện của nhau.\r\n\r\n    Cơ Khinh Sa có sự nghiệp của Cơ Khinh Sa, Uyển Thiên cũng có sự nghiệp riêng của mình.\r\n\r\n    - Cơ tổng…\r\n\r\n    Nghiêm Bác đẩy cửa đi vào, sắc mặt tái nhợt.\r\n\r\n    Cơ Khinh Sa liếc mắt nhìn anh ta.\r\n\r\n    - Đoạn Khổng Tước... Không thấy đâu nữa.\r\n\r\n    - Ừ.\r\n\r\n    Cơ Khinh Sa nhẹ nhàng gật đầu, dường như việc này không nằm ngòai dự đóan của cô.\r\n\r\n    - Bạn gái của gã còn ở đây, cô ta nói rằng Đoạn Khổng Tước bị một người phụ nữ trẻ tuổi mang đi…Hình như Đoạn Khổng Tước rất sợ người phụ nữ đó.\r\n\r\n    Nghiêm Bác nói sơ qua tình hình.\r\n\r\n    Hai hàng lông mày Cơ Khinh Sa nhăn lại，nhìn về phía Uyển Thiên Thiên, hỏi:\r\n\r\n    - Thiên Thiên，đó là ai?\r\n\r\n    Uyển Thiên Thiên và Tiêu Phàm đã từng giao tiếp qua một lần, Cơ Khinh Sa cũng không rõ nội tình bên trong, nhưng nhìn biểu hiện vừa rồi của Uyển Thiên Thiên ở trận đấu cẩu “nhảy ra” đảm bảo cho Tiêu Phàm, Cơ Khinh Sa có thể kết luận, hai người này hẳn là phải có mối quan hệ nào đó.\r\n\r\n    Uyển Thiên Thiên cười nói:\r\n\r\n    - Là người giúp việc bên cạnh Tiêu Phàm.\r\n\r\n    Cơ Khinh Sa thản nhiên nói:\r\n\r\n    - Em biết là chị không hỏi việc này.\r\n\r\n    Uyển Thiên Thiên nghiêng đầu, ngẫm nghĩ một chút, nói:\r\n\r\n    - Chị, những việc khác thì em cũng không rõ, cô ấy tên là Tân Lâm, em đã từng tìm hiểu qua cô ta rồi.\r\n\r\n    - Hả?\r\n\r\n    Cơ Khinh Sa tỏ vẻ hứng thú\r\n\r\n    Sau khi cùng với Uyển Thiên Thiên “ tìm hiểu” mà vẫn có thể vui vẻ, điều này quả thật không đơn giản.\r\n\r\n    Thủ đoạn độc ác, đao kiếm vô tình!\r\n\r\n    Cũng không phải là chuyện thú vị gì.\r\n\r\n    - Phi vũ liên hoàn thất tuyệt trảm!\r\n\r\n    Uyển Thiên Thiên nhẹ nhàng nói ra bảy chữ.\r\n\r\n    - “Phi vũ liên hoàn thất tuyệt trảm!” ư? Là người truyền thừa của Thất Diệu cung?\r\n\r\n    Vẻ mặt Cơ Khinh Sa biến đổi.\r\n\r\n    Đến Phạm Nhạc đứng đằng sau cô cũng lộ ra thần sắc kinh ngạc.\r\n\r\n    Thủ đoạn độc ác, đao kiếm vô tình, phi vũ liên hoàn thất tuyệt trảm!\r\n\r\n    Đã nổi danh từ lâu trên giang hồ.\r\n\r\n    Hai truyền thuyết từ rất lâu rồi, hai lọai truyền thừa từ rất lâu rồi.\r\n\r\n    - Đích tôn nhà họ Tiêu cưới truyền nhân của Thất Diệu cung sao?\r\n\r\n    Cơ Khinh Sa nhẹ nhàng lắc đầu, rõ ràng là cảm thấy có chút khó tin. Hai người này làm sao có thể có mối quan hệ này được? Một người là con cháu hào môn uy phong hiển hách, còn một người là người truyền thừa giang hồ.\r\n\r\n    Uyển Thiên Thiên lập tức nói:\r\n\r\n    - Chị, chị nghĩ sai rồi, không phải cưới, mà chỉ là người thân tín bên cạnh thôi. Đây là hai khái niệm khác nhau! Tiêu Phàm vẫn chưa kết hôn.\r\n\r\n    Cơ Khinh Sa liếc cô một cái, hơi kinh ngạc, khẽ mỉm cười, nói:\r\n\r\n    - Sao thế, Thiên Thiên, em cũng để ý đến việc này sao?\r\n\r\n    Nhìn bộ dạng “hổn hển” của Uyển Thiên Thiên, Cơ Khinh Sa dường như đã nhìn ra manh mối.\r\n\r\n    Uyển Thiên Thiên cười đùa nói:\r\n\r\n    - Em thích người ta, nhưng người ta lại không thích em. Xem chừng em không hợp với Tiêu đại thiếu gia. Người ta thích những cô gái thùy mị cơ.\r\n\r\n    Cơ Khinh Sa lập tức liền nghiêm túc, nói:\r\n\r\n    - Thiên Thiên thích hắn thật sao?\r\n\r\n    Uyển Thiên Thiên bĩu môi, nói:\r\n\r\n    - Thật hay giả ai biết được? Dù sao thì em cũng cảm thấy việc này khá thú vị.\r\n\r\n    - Đúng là có chút thú vị thật.\r\n\r\n    Cơ Khinh Sa cũng gật đầu tán đồng.\r\n\r\n    Bên người đại thiếu gia nhà họ Tiêu lại xuất hiện một người truyền thừa trong giang hồ thần bí như vậy. Tin tức này mà lọt ra ngòai thì không thể khinh thường được, lẽ nào Thất Diệu cung đã thâm nhập vào Cục cảnh vệ rồi sao?\r\n\r\n    Cơ Khinh Sa từng gặp qua những vệ sĩ xuất thân từ Cục cảnh vệ bên cạnh những con cháu nhà quyền quý.\r\n\r\n    Uyển Thiên Thiên khẽ cười một tiếng, nói:\r\n\r\n    - Em thấy, chị vẫn nên chú ý vào Tiêu Phàm. Hắn mới là mấu chốt. Lão Tiêu gia chắc là không liên quan đến chuyện này.\r\n\r\n    - Vậy sao?\r\n\r\n    Hai hàng lông mày tinh xảo của Cơ Khinh Sa nhẹ nhàng dương lên.\r\n\r\n    <\/div>","title":"Chương 147: Phi Vũ Liên Hoàn Thất Tuyệt Trảm"}