{"text":"﻿    Chương 269: Tai ương lao ngục\r\n\r\n    Đổng Thiên Lỗi chậm rãi đặt điện thoại lên bàn trà pha lê, lông mày nhíu lại.\r\n\r\n    Vị Đổng lão đại này danh chấn Thiết Môn, thậm chí tiếng tăm lẫy lừng toàn tỉnh Yến Bắc, ngoại hình và giọng nói gã giống nhau, khá hào phóng. Dáng người gã khoảng bốn mươi mấy tuổi, tóc ngắn húi cua, mặt chữ điền, thoáng nhìn, hơi giống kiểu người sắt đá xuất thân từ bộ đội.\r\n\r\n    Trên thực tế, Đổng Thiên Lỗi chưa từng đi lính, khi các bạn trung học vẻ vang nhập ngũ thì gã đã theo học một trường đại học trọng điểm ở thủ đô, trở thành bạn học cùng lớp với Tiết Lan. Trong trường đại học, Đổng Thiên Lỗi rất nổi tiếng.\r\n\r\n    Chính vì gã khá đẹp trai!\r\n\r\n    Rất giống với ngôi sao điện ảnh Nhật bản “Cao Thương Kiện”nổi tiếng lúc đó, là một hình mẫu rắn rỏi điển hình. Đã nhiều năm trôi qua, Đổng Thiên Lỗi càng giống với Cao Thương Kiện, không những giống mà còn rất giống.\r\n\r\n    Nhưng đến thời đại bây giờ, Cao thương Kiện đã sớm bị người đời quên lãng, Đổng lão đại cũng không còn là anh chàng nhờ khuôn mặt tuấn tú mà hấp dẫn các bạn học nữ đơn thuần, mà trở thành chủ tịch Đổng có tài sản hàng tỷ đồng!\r\n\r\n    Trong phòng lắp đặt thiết bị cực kỳ hiện đại, sáng choang, hình dáng của rất nhiều đồ nội thất đều mang dáng dấp “khoa học viễn tưởng”. Với tuổi của Đổng Thiên Lỗi lẽ ra không thích kiểu trang trí hiện đại này, ngoại trừ trong đầu gã không thừa nhận mình là một đại thúc ngoài bốn mươi tuổi.\r\n\r\n    Thực tế cũng là như vậy. Đổng Thiên Lỗi vẫn luôn không nhận già. Sức mạnh thể lực của gã không hề thua kém cậu thanh niên hai mươi mấy tuổi, trên giường, gã vẫn làm cho con gái không ngớt rên rỉ.\r\n\r\n    Ví như người phụ nữ trung niên xinh đẹp đầy quyến rũ ngồi đối diện bàn trà.\r\n\r\n    - Thiên Lỗi, gọi điện lần nữa cho Tiết Lan đi.\r\n\r\n    Người phụ nữ trung niên nhíu hàng lông mày đen, có thể thấy cô đang vô cùng lo lắng, nhưng vẫn cố gắng kìm chế cảm xúc của mình, làm giọng nói nghe càng dịu dàng tao nhã, tránh ảnh hưởng đến tâm trạng của Đổng Thiên Lỗi.\r\n\r\n    Đổng Thiên Lỗi lắc đầu, hỉ mũi, hừ giọng, nói\r\n\r\n    - Không cần thiết.\r\n\r\n    Ánh mắt người thiếu phụ trung niên vốn đầy chờ đợi, lập tức cụp xuống ảm đạm, khe khẽ thở dài. Sống với Đổng Thiên Lỗi bao nhiêu năm nay, tính khí người đàn ông này thế nào, cô quá hiểu. Con người Đổng Thiên Lỗi đặc biệt kiêu ngạo. Nếu không phải tính cách này, có lẽ người sống với Đổng Thiên Lỗi hôm nay phải là Tiết Lan, chứ không phải cô.\r\n\r\n    Trước đây, các bạn học nữ theo đuổi Đổng Thiên Lỗi khá nhiều, trong đó có cô là xinh đẹp nhất, nhưng Tiết Lan có điều kiện gia đình tốt nhất.\r\n\r\n    Thấy thiếu phụ trung niên sắc mặt ảm đạm, hình như Đổng Thiên Lỗi không đành lòng, nói:\r\n\r\n    - Thái độ của Tiết gia, không phải em không biết. Tiết Lan bây giờ em vẫn tưởng là Tiết Lan của trước đây hay sao? Tim đã như đá lâu rồi. Lần này, anh phải tự chống đỡ. Anh chống được, có lẽ quan hệ với Tiết gia còn có thể tiếp tục, nếu không chống đỡ được, đáng giết hay lóc thịt, đó đều là chuyện của mình anh, không liên quan đến Lão tiết gia.\r\n\r\n    Thiếu phụ trung niên nói vẻ hơi tức giận:\r\n\r\n    - Tiết gia sao có thể như vậy? Lúc trước khi cần chúng ta dốc sức hỗ trợ thì khách sáo thế, bây giờ xảy ra chút chuyện thì lập tức làm con rùa rụt cổ à? Mượn gió bẻ măng như thế, thì sau này ai dám qua lại với bọn họ?\r\n\r\n    - Ha ha chuyện mượn gió bẻ măng, bọn họ làm nhiều rồi, bây giờ yên còn chưa tháo đã chuẩn bị giết lừa rồi..Những kẻ bề trên ai chẳng thủ đoạn độc ác như vậy?\r\n\r\n    Đổng Thiên Lỗi lại không hề tức giận bất bình như thiếu phụ trung niên. Những chuyện mượn gió bẻ măng, chính gã cũng từng làm không ít.\r\n\r\n    Đổng Thiên Lỗi trước nay chưa bao giờ cảm thấy mình là người tốt!\r\n\r\n    Trong thế giới hiện tại, người tốt khó mà sống được.\r\n\r\n    - Thế, ít nhất anh cũng phải gọi điện thoại tìm cách hỏi về thân phận của tên trẻ tuổi họ Tiêu chứ? Hắn rốt cuộc có phải thân thích với Phương Lê không, có phải anh họ của Phương Do Mỹ không? Việc này thật không thể coi thường đâu.\r\n\r\n    Thiếu phụ trung niên lại nhắc một câu.\r\n\r\n    Chuyện này đối với Phương Do Mỹ, có lẽ chỉ là trò chơi hơi kích động, nhưng đối với bọn họ, chỉ một chút lơ là khinh suất đã có thể tai họa ngập đầu. Dù đến bước này cũng là việc bất đắc dĩ, nhưng có thể làm cần thận một chút vẫn tốt hơn.\r\n\r\n    Đã nhiều năm như vậy, ai cũng biết Đổng lão đại có một người vợ.\r\n\r\n    Đổng Thiên Lỗi vẫn lắc đầu:\r\n\r\n    - Không cần thiết. Cho dù người thanh niên đó có phải thân thích với Phương Lê hay không cũng không quan trọng. Không phải anh thật sự muốn làm bọn họ thế nào, mà chỉ muốn cảnh cáo Phương Lê, đừng có ép anh quá độc ác. Ai làm cho anh không có đường lui, thì kẻ đó cũng không được sống yên ổn.\r\n\r\n    Thật ra trong đầu Đổng Thiên Lỗi cũng đã có tính toán, tốt nhất là có thể làm rõ thân phận của Tiêu Phàm, nhưng muốn chứng thực chuyện này thì nhất định phải gọi cho Tiết Lan. Tình hình con cháu đời thứ hai, đời thứ ba những nhà thế gia quyền quý ở kinh sư, gã không thể nắm rõ như Tiết Lan. Dẫu sao cơ nghiệp của Đổng Thiên Lỗi là ở Thiết Môn, không phải ở thủ đô.\r\n\r\n    Đổng Thiên Lỗi không muốn liên hệ với Tiết Lan.\r\n\r\n    Bạn học năm đó, nay đã thay đổi thành một quan hệ phức tạp khác. Đổng Thiên Lỗi không muốn bẽ mặt. Mặc dù mỗi lần nói chuyện với Tiết Lan, giọng nói Tiết Lan đều cực kỳ ôn hòa tao nhã, nhưng bên trong sặc mùi lãnh đạo bề trên, Đổng Thiên Lỗi làm sao không cảm nhận được? Không chừng Tiết Lan mỗi lần nói chuyện với gã đều cười thầm trong lòng, sớm biết thế này, đã không nên có chuyện trước kia.\r\n\r\n    Nếu trước đây gã lấy ta, bây giờ chẳng đến nỗi làm một Lão đại ngầm không thấy ánh sáng ở Thiết Môn nhỏ bé.\r\n\r\n    Lão Tiết gia tuy không phải nhà quyền thế số một, nhưng muốn bồi dưỡng tư tưởng chính trị cho một phò mã thì vẫn thừa sức.\r\n\r\n    Mấy năm nay, dù Đổng Thiên Lỗi vẫn làm môi giới cho Tiết gia, nhưng sâu thẳm trong lòng trước nay chưa bao giờ cho rằng Tiết gia cùng đẳng cấp với mình, chẳng qua chỉ là lợi dụng lẫn nhau, theo nhu cầu mà thôi.\r\n\r\n    Càng gần gũi con cháu nhà quyền thế, trong lòng càng không biết kinh sợ gì!\r\n\r\n    Sở dĩ được người ta kính sợ là bởi vì thái độ bề trên, trịnh thượng, giữ cảm giác thần bí cần thiết. Nếu hàng ngày đều cởi sạch mà ngủ cùng nhau, dù cho bà xã mình là bạch xà cũng chẳng có gì đáng sợ.\r\n\r\n    Hơn nữa, lần này nếu Lão tiết gia đã có thái độ như vậy, Đổng Thiên Lỗi tin rằng, cho dù mình gọi điện cho Tiết Lan chỉ sợ Tiết Lan cũng không nói cho gã biết nhiều nội tình chân thực.\r\n\r\n    Cái tên họ Tiêu đó, ghê lắm cũng chỉ là một thanh niên chừng hai mươi tuổi, ngay cả xuất thân nhà quyền thế thì có gì là ghê gớm?\r\n\r\n    - Thiên Lỗi, hôm trước em đi gặp Diêm đại sư..\r\n\r\n    Thiếu phụ trung niên thấy Đổng Thiên Lỗi không có ý định thay đổi chủ ý của mình, do dự một chút, vẫn nói chuyện “Diêm đại sư”.\r\n\r\n    Khuôn mặt Đổng Thiên Lỗi lập tức đầy vẻ không bằng lòng, vung tay nói:\r\n\r\n    - Thế nào lại nhắc đến tên Diêm đại sư đó? Chẳng phải anh đã nói với em rồi sao, đừng tin những thứ giả thần giả quỷ đó, sao vẫn cứ không nghe, loại người đó nói hươu nói vượn, chỉ biết lừa tiền.\r\n\r\n    Xem ra, Đổng Thiên Lỗi thật sự không ưa gì người gọi là Diêm đại sư đó, có điều sợ thiếu phụ trung niên khó chịu mới không nói những lời khó nghe hơn.\r\n\r\n    - Thiên Lỗi, em biết anh không tin, nhưng Diêm đại sư người ta thật sự xem rất đúng, anh chú ý chút đi.\r\n\r\n    Thiếu phụ trung niên hơi vội vàng, đứng thẳng người lên.\r\n\r\n    - Vậy sao? Thế lần này ông ta lại nói những gì?\r\n\r\n    - Diêm đại sư nói, vận mệnh của anh năm nay không thuận, không khéo sẽ có họa lao ngục.\r\n\r\n    Thiếu phụ trung niên vốn còn chút đắn đo, thấy thái độ của Đổng Thiên Lỗi liền bất chấp tất cả, dứt khoát nói nguyên lời của Diêm đại sư.\r\n\r\n    - Họa lao ngục? Ha ha y không phải người đầu tiên dự đoán như vậy.\r\n\r\n    Từ hơn hai mươi năm trước, khi ta vừa mới lên Đại học, đã có người xem bói cho ta, nói ta có họa lao ngục, bây giờ thì thế nào? Chẳng phải ta vẫn tốt sao?\r\n\r\n    Đổng Thiên Lỗi cười ha hả.\r\n\r\n    - Thiên Lỗi, em thừa nhận, rất nhiều người xem nói đều là những tên bịp bợm giang hồ, nhưng cũng đừng thấy đại sư nào cũng đều coi là kẻ lừa đảo. Diêm đại sư...\r\n\r\n    Thiếu phụ trung niên nói chưa dứt lời, Đổng Thiên Lỗi đã phẩy tay, cắt ngang, nói:\r\n\r\n    - Được rồi, đừng nói đến Diêm đại sư nữa. Em ở nhà trông coi, anh đi một chuyến.\r\n\r\n    - Anh đi đâu?\r\n\r\n    Thiếu phụ trung niên vội vã hỏi.\r\n\r\n    - Đi Thính Đào sơn trang.\r\n\r\n    Nghe Đổng Thiên Lỗi nói đi Thính Đào Sơn Trang, thiếu phụ trung niên không hỏi nữa, vội vàng đi lấy áo khoác của Đổng Thiên Lỗi trên mắc áo, mặc cho gã, dịu dàng nói:\r\n\r\n    - Thiên Lỗi, dù thế nào thì trước đây lão gia đối với anh không tệ, bây giờ lại xảy ra chuyện như vậy, anh bớt ương ngạnh đi, đừng quá nóng nảy. Cơ Khinh Sa vốn cũng không phải loại người cạn tàu ráo máng.\r\n\r\n    - Được rồi, anh đi nhờ cậy cô ta là được chứ gì?\r\n\r\n    Đổng Thiên Lỗi miệng nói thế, nhưng trong mắt lại le lói lửa giận.\r\n\r\n    Thiếu phụ trung niên chỉ làm như không thấy, tiễn gã đến cửa phòng khách, lại dặn dò một câu:\r\n\r\n    - Thiên Lỗi, chuyện này tốt nhất đừng để lão Pháo tham gia, tính gã chỉ dễ làm hỏng chuyện.\r\n\r\n    - Được rồi, được rồi, em đừng nói nữa. Huynh đệ nhà ta, anh không hiểu hơn em sao? Lão Pháo tính tình hơi nóng nảy, nhưng cũng không phải người không hiểu chuyện, sẽ biết phải làm thế nào.\r\n\r\n    Trên mặt Đổng Thiên Lỗi cuối cùng cũng lộ vẻ thiếu kiên nhẫn.\r\n\r\n    Thiếu phụ trung niên liền im bặt, nhìn theo bóng Đổng Thiên Lỗi đi, thở dài thườn thượt.\r\n\r\n    Khác với nhiều ông chủ lớn thích lái xe, xe Đổng Thiên Lỗi lái là một chiếc Audi việt dã. Bản thân Đổng Thiên Lỗi nói, vì không gian xe việt dã rộng, lái cũng thoải mái. Tất nhiên, cũng không loại trừ yếu tố tâm lý đang tác quái là chạy xe việt dã nhìn trẻ trung hơn.\r\n\r\n    Chiếc Audi việt dã đen bóng sau khi ra khỏi biệt thự của Đổng thiên Lỗi, nhanh chóng chuyển hướng lên đường lớn sầm uất, phóng thẳng đến Thính Đào sơn trang.\r\n\r\n    Thính Đào sơn trang là một chung cư cao cấp sang trọng do tập đoàn Cơ thị khai thác trước đó. Mấy năm trước từng là tòa nhà bất động sản sang trọng nhất thành phố Thiết Môn. Chủ tịch hội đồng quản trị tập đoàn Cơ Thị -Cơ Khinh Sa ở trong một khu biệt thự tại Thính Đào sơn trang.\r\n\r\n    Đổng Thiên Lỗi cũng có một biệt thự ở Thính Đào sơn trang, nhưng phần lớn thời gian đều không ở lại đây, đối với Thính Đào Sơn Trang, gã tự nhiên không còn thấy quen thuộc nữa. Chiếc Audi việt dã đen nhanh chóng dừng trước biệt thự của Cơ Khinh Sa.\r\n\r\n    Cho dù tính từ lão Cơ gia tử, Cơ Khinh Sa là hậu bối, nhưng nể mặt ông cụ, Đổng Thiên Lỗi vẫn tuân thủ nghiêm ngặt quy tắc giữ thể diện. Mỗi lần có việc, gã đều chủ động đến Thính Đào sơn trang bàn bạc với Cơ Khinh Sa, tránh việc có kẻ lắm chuyện nói Đổng lão đại gã lạnh nhạt, qua cầu rút ván.\r\n\r\n    Tất nhiên, Cơ Khinh Sa cũng rất khách khí với Đổng thiên Lỗi, mỗi lần đều đích thân tiếp đón. Lần này cũng không ngoại lệ, quản gia khách sáo mời Đổng lão đại vào biệt thự, chỉ có điều, dưới cử chỉ khách sáo này, khoảng cách thực sự khác nhau rốt cuộc là bao nhiêu thì chỉ có trời mới biết.\r\n\r\n    Đổng Thiên Lỗi ở biệt thự không lâu, sau khoảng nửa tiếng thì đi, sắc mặt âm trầm, chiếc Audi việt dã gầm gừ trên đường, cuốn bụi phóng đi.\r\n\r\n    Đổng Thiên Lỗi vừa đi khỏi biệt thự thì chiếc Mercedez benz màu đen của Cơ Khinh Sa cũng lao ra khỏi gara, nhanh chóng hòa vào dòng xe tấp nập vào thành phố.\r\n\r\n    <\/div>","title":"Chương 269: Tai Ương Lao Ngục"}