{"text":"﻿    Chương 392: Lục pháp tướng.\r\n\r\n    - Rất dày.\r\n\r\n    Sau khi Tiêu Phàm kiểm tra cửa đá, nói với Tân Lâm.\r\n\r\n    Cửa đá này lạnh băng, gõ vào giống như gõ vào vách núi, chắc chắn, không hề có nửa chút âm thanh trống rỗng. Có thể thấy được độ dày cực lớn.\r\n\r\n    - Hắc Lân làm sao bây giờ?\r\n\r\n    Tân Lâm lo lắng trước tiên lại không phải an nguy của mình, mà là lo lắng cho Hắc Lân.\r\n\r\n    Chỉ cần là ở cùng với Tiêu Phàm, Tân Lâm liền không có gì phải sợ.\r\n\r\n    Tiêu Phàm lắc đầu nói: - Đừng lo, Hắc Lân còn thông minh hơn chúng ta. Hơn nữa, Liễu Sinh Hùng cũng bị nhốt lại trong này rồi, bên ngoài ngược lại lại an toàn hơn.\r\n\r\n    Nếu như Hắc Lân đã lựa chọn lối đi này, thế thì Liễu Sinh Hùng khẳng định cũng ở bên trong. Về phần tiếp tục đi vào bên trong, còn có lối đi nào khác, hiện tại không nói trước được. Thế nhưng bây giờ đã tiến vào kết cục không có đường lui rồi.\r\n\r\n    Hai người tiếp tục đi về phía trước.\r\n\r\n    Bỗng nhiên một trận tiếng động \"kẹt kẹt\" vang lên, ngay sau đó, \"chiu chiu\" hai tiếng, hai chiếc tên trúc từ hai bên của hành lang tà tà bắn ra. Hiển nhiên, hai chiếc tên trúc như vậy không có khả năng tạo thành bất cứ thương tổn gì cho Tân Lâm và Tiêu Phàm. Mặc dù hành lang rất chật chội, không gian có thể cứu vãn được vô cùng nhỏ, thế nhưng tiếng động mà hai chiếc tên trúc bắn ra thật quá lớn, Tiêu Phàm và Tân Lâm sớm đã có chuẩn bị, nhất tề lui một bước về phía sau, hai chiếc tên trúc liền đâm vào bức tường hành lang, cong vẹo rơi xuống mặt đất.\r\n\r\n    Hai hàng lông mày của Tiêu Phàm nhíu lại, lắc lắc đầu.\r\n\r\n    Các cơ quan từ thời xa xưa này, trải qua mấy trăm năm sau, còn có thể có hiệu quả như vậy, quả thực vô cùng tài giỏi. Dùng để đối phó với sự xâm nhập của người bình thường, vậy là đủ rồi. Chỉ là lúc đầu người Đông Đảo thiết kế ra các cơ quan cạm bẫy này, khẳng định chưa từng nghĩ đến, những mũi tên trúc hố bẫy như thế này, phải dùng để đối phó với những cao thủ siêu cấp như Tiêu Phàm và Tân Lâm.\r\n\r\n    Thế nhưng cơ quan lực hiển nhiên cũng không đơn giản như Tiêu Phàm và Tân Lâm nghĩ.\r\n\r\n    Sau khi hai chiếc tên trúc bắn ra, ngay sau đó là vô số các tên trúc, phi tiêu lông vũ và phi đao ngắn chừng năm sáu tấc, không ngừng từ hai bên hành lang bắn ra. Cơ quan lực một khi khởi động, không đem tất cả vũ khí toàn bộ bắn ra hết là sẽ không ngưng nghỉ. Không gian chật chội như vậy, ám khí lại tập trung dày đặc, cho dù là cao thủ siêu cấp, cũng khó lòng chống đỡ.\r\n\r\n    Tiêu Phàm và Tân Lâm đều không chống đỡ, nhún chân nhẹ một cái, hai người liền bay lên, thân mình dán trên đỉnh hành lang. Tuyệt đại đa số ám khí đều là song song bắn ra, ngẫu nhiên có vài cái ám khí đụng phải vách tường liền thay đổi phương hướng, hướng về phía hai người bắn ra, hiển nhiên cũng sẽ không tạo thành thương tổn gì. Binh đao trong tay nhẹ nhàng vung một cái, liền bị đánh bay ra.\r\n\r\n    Ước chừng trong khoảng thời gian một chén trà, tiếng động của cơ quan lực \"kẹt kẹt\" cuối cùng cũng từ từ ngừng lại, hành lang lại tiến vào yên tĩnh bình thường, không còn nghe thấy tiếng \"chiu chiu\" xé gió của tên trúc , phi tiêu lông vũ, phi đao thêm nữa.\r\n\r\n    Cơ quan lực đã dùng hết.\r\n\r\n    Giả sử thật sự có đại đội quân địch thực sự tiến vào nơi này, thế thì hiện tại cả phía bên trong hành lang chỉ sợ đều chất đầy thi thể. Khôi giáp bình thường tuyệt đối không thể chống đỡ nổi cơ quan lực mạnh mẽ như vậy.\r\n\r\n    Càng đi về phía trước, hành lang càng rộng.\r\n\r\n    Có thể thấy đã càng ngày càng tiếp cận dải đất trung tâm rồi.\r\n\r\n    Bỗng nhiên, phía trước xuất hiện một chút ánh sáng.\r\n\r\n    Tiêu Phàm và Tân Lâm liếc mắt nhìn nhau, nét mặt đều trở nên nghiêm trọng. Ở một mảng tối thui trong lối đi bỗng nhiên nhìn thấy ánh sáng, có thể thấy chẳng phải chuyện tốt gì. Nếu như không phải đã ra khỏi căn phòng dưới đất, nhìn thấy ánh mặt trời, thế thì ánh sáng đó nhất định là do con người tạo ra.\r\n\r\n    Liễu Sinh Hùng đốt đèn cho bọn họ, có ý gì đây?\r\n\r\n    Một gian điện đường không lớn, hình vòm, sáu bức tượng đá đứng ở sáu phương hướng, mắt như chuông đồng, trên đầu mọc sừng, đều là làm ác quỷ, diện mạo dữ tợn đáng sợ. Trong tay mỗi con ác quỷ, đều nắm một cây đèn bằng đá, trên bấc đèn đốt ngọn lửa sáng ngời, không gian của điện đường trong lòng đất này tràn ngập mùi hương của đèn dầu đốt.\r\n\r\n    Vừa nhìn thấy những bức tượng đá ác quỷ này, trong lòng Tiêu Phàm lại thêm một lần nữa chấn động, không kìm lòng nổi dừng bước lại.\r\n\r\n    Lục pháp tướng - ác quỷ đạo.\r\n\r\n    Lần này tuyệt đối không sai.\r\n\r\n    Trên điển tịch mà Vô Cực Môn truyền lại, lục pháp tướng ác quỷ đạo chỉ còn lại năm cái, khẩu quyết tu luyện cũng chỉ còn lại năm đoạn. Pháp tướng tu luyện cuối cùng và khẩu quyết tu luyện đi cùng với nó đều đã thất lạc. Năm pháp tướng khác, cùng với năm bức tượng đá ở đây gần như là giống nhau như đúc.\r\n\r\n    Chỉ có cái bức tượng có đầu hai chân, tướng mạo dữ tợn mãnh ác kia, trong \"luân hồi thiên\" không có.\r\n\r\n    Nhìn theo phong cách vẽ, không thể nghi ngờ sáu bức tượng đá này là một bộ.\r\n\r\n    Đây quả thực là lục pháp tướng ác quỷ đạo không thể nghi ngờ.\r\n\r\n    Chỉ có điều, cái mà Vô Cực Môn thất lạc rõ ràng chỉ là một cái khẩu quyết và pháp tướng cuối cùng, làm sao có thể ở một thế giới dưới lòng đất nơi đất khách quê người cách xa hàng nghìn vạn dặm này, nhìn thấy cả bộ lục pháp tướng ác quỷ đạo hoàn chỉnh được?\r\n\r\n    Chuyện này không làm sao giải thích nổi.\r\n\r\n    Ngay sau đó, Tiêu Phàm lại chú ý đến, vị trí trên ngực của mỗi bức tượng đá, dường như đều có khắc chữ. Cách tương đối xa, ánh đèn lại không phải rất sáng, cho dù dựa vào nhãn lực của Tiêu Phàm, cũng không thể nhìn thấy một cách hết sức rõ ràng. Có lẽ chỉ là những hoa văn giống hình dạng của chữ.\r\n\r\n    Bình thường loại tượng điêu khắc ác quỷ này, đều có liên quan đến thần thoại cổ đại, thần quỷ gì gì đó, một số hoa văn chạm trổ trên người, cũng có thể làm nổi bật hiệu quả đó hơn nữa.\r\n\r\n    - Tân Lâm, hộ pháp cho anh\r\n\r\n    Tiêu Phàm thấp giọng phân phó một tiếng, liền hướng bước chân về phía bức tượng gần nhất đi tới.\r\n\r\n    Lục pháp tướng ác quỷ đạo đột nhiên hiện ra trước mắt, cho dù phía trước là núi đao biển lửa, Tiêu Phàm cũng khẳng định phải qua đó nhìn đến tột cùng. Đem toàn bộ chương sách của sách Vô Cực Cửu Tướng tìm về, là mục tiêu phấn đấu suốt đời của các đời Chưởng giáo chân nhân Vô Cực Môn.\r\n\r\n    - Được.\r\n\r\n    Tân Lâm gật gật đầu, nắm chặt nhuyễn kiếm trong tay.\r\n\r\n    Lực chú ý của Tiêu Phàm căn bản đặt trên sáu bức tượng đá, Tân Lâm lại sớm đã đem toàn bộ tình hình trọng đại điện hình vòm thu vào trong đáy mắt, tạm thời chưa phát hiện ra cái gì bất thường. Thế nhưng Tân Lâm cũng không dám xem thường một chút nào, mấu chốt là cô chưa phát hiện ra tung tích của Liễu Sinh Hùng.\r\n\r\n    Đèn ở đây, nhất định là do Liễu Sinh Hùng châm lên. Cái gọi là trường minh đăng, cũng không thể nào châm lên mấy trăm năm không tắt. Cho dù dầu đèn đầy đủ, trong một không gian bít kín, dưỡng khí cũng đã sớm không còn nữa. Nếu như ở quá khứ, khi nơi này vẫn là tổng đàn của \"Cửu Quỷ Lưu\", tin tưởng khẳng định phải có nơi thông gió, chung quy có rất nhiều người sống ở nơi này, thông gió thông khí là điều kiện tồn tại cơ bản nhất. Thế nhưng sau khi hoang phế, lối đi thông khí kia còn có bao nhiêu thông suốt không có chướng ngại, vậy thì rất khó nói.\r\n\r\n    Dù sao kiến trúc trong lòng đất có người giữ gìn và không có người giữ gìn là hoàn toàn khác nhau.\r\n\r\n    Liễu Sinh Hùng tuyệt đối sẽ không cố ý châm đèn ở nơi này lên, khẳng định không sắp xếp ý gì tốt. Chỉ có điều Tân Lâm nhất thời vẫn chưa nghĩ ra mục đích của Liễu Sinh Hùng khi làm như vậy là ở đâu.\r\n\r\n    Càng là như vậy, càng phải đề cao cảnh giác\r\n\r\n    Khẩu quyết tu luyện ác quỷ đạo.\r\n\r\n    Tiêu Phàm đến trước bức tượng đá kia, tỉ mỉ nhìn rõ ràng chữ viết được khắc trên ngực bức tượng, xác định không thể nghi ngờ, là khẩu quyết tu luyện thức thứ hai của ác quỷ đạo. Những khẩu quyết này, Tiêu Phàm cực kỳ quen thuộc, sớm đã nhớ kĩ trong lòng, không biết đã ôn tập bao nhiêu lần.\r\n\r\n    Hơn nữa là chữ Hán, không phải văn tự Đông Đảo.\r\n\r\n    Nhưng lại không biết năm đó là ai đem những bức tượng đá này đặt ở chỗ này, càng không biết khẩu quyết tu luyện và lục pháp tướng ác quỷ đạo, làm sao lại lưu lạc đến Đông Đảo, ở giữa, không biết đã xảy ra chuyện lên xuống phập phồng gì.\r\n\r\n    Tiêu Phàm bây giờ không có sức đi suy nghĩ đến những chuyện đó, nhún chân một chút, liền vọt về phía pháp tướng thứ sáu cũng là pháp tướng dữ tợn nhất kia.\r\n\r\n    Đó là pháp tướng mà hắn chưa từng luyện qua. Tiêu Phàm tin rằng, đây khẳng định là pháp tướng tu luyện và khẩu quyết tu luyện hoàn chỉnh của ác quỷ đạo. Mặc dù còn chưa hề đọc văn tự khắc trên ngực pháp tướng thứ sáu, thế nhưng từ phong cách vẽ thống nhất như vậy phán đoán, chắc có lẽ không thể sai được.\r\n\r\n    Chính vào lúc này, Tiêu Phàm chỉ cảm thấy dưới chân đột nhiên trống rỗng, giẫm vào nơi hư không.\r\n\r\n    Khi hắn vừa đứng ở chỗ này, rõ ràng là thực địa, làm sao hiện tại vừa phát lực, lại trở thành trống không rồi.\r\n\r\n    Không đợi Tiêu Phàm nghĩ ra, thân người tự nhiên nghiêng một cái, ngã sang phía bên cạnh. \"Vút\" một tiếng, một mũi tên trúc dài từ dưới nền đất bắn ra, nhằm hướng cổ họng Tiêu Phàm bắn tới. Hàn quang của mũi tên trúc lóe ra, đầu mũi tên lại là bọc bằng thép, còn trơn bóng như mới, có thể thấy mức độ sắc bén như thế nào.\r\n\r\n    Trong phút chốc, Tân Lâm đang ở nơi cách Tiêu Phàm không xa khẽ quát một tiếng, thân mình nhẹ nhàng bay lên, nhuyễn kiếm thẳng tắp hướng về phía mũi tên trúc kia nhắm đến.\r\n\r\n    Chỉ tiếc động tác của Tân Lâm mặc dù nhanh, so sánh với khoảng cách giữa Tiêu Phàm và tên trúc mà nói, rốt cuộc vẫn cách xa hơn một chút, người cô còn đang cách mấy mét, đầu mũi tên bọc thép đã đâm đến cách cổ họng Tiêu Phàm không đến ba tấc.\r\n\r\n    Tuy nhiên lúc này, ngón tay của Tiêu Phàm đã xuất hiện trên cổ của chính mình.\r\n\r\n    Đạn Chỉ Thần Thông.\r\n\r\n    Mũi tên rung lên, đầu tên nghiêng qua một bên, sượt qua bên má của Tiêu Phàm.\r\n\r\n    Một ngón tay bắn bay mũi tên trúc, Tiêu Phàm không dừng lại một chút nào, cánh tay chống khẽ trên mặt đất, cả người giống như một mũi tên rời khỏi cung, bay vọt về phía bức tượng đá thứ sáu. Thậm chí còn không kịp liếc mắt một cái xem dưới chân vì sao đột nhiên xảy ra huyễn hoặc.\r\n\r\n    - Chíu chíu chíu\r\n\r\n    Âm thanh xé gió mãnh liệt vang lên, không đếm được có bao nhiêu phi đao phi tiêu lông vũ từ trên nóc đại điện hình vòm bắn xuống dưới, trực tiếp bắn về phía Tiêu Phàm đang ở giữa không trung. Đại điện này chẳng qua chỉ rộng hơn mười trượng, cao thấp không đến ba trượng, trong khôn gian chật hẹp như vậy, hàng trăm phi đao phi tiêu chằng chịt lao xuống, thật khó có thể chống đỡ.\r\n\r\n    - Hai.\r\n\r\n    Tân Lâm mềm mại kêu lên một tiếng, phi thân lên, nhuyễn kiếm múa thành một đoàn kiếm hoa, trực tiếp bay về phía Tiêu Phàm.\r\n\r\n    Phi tiêu lông vũ và phi đao từ trên đỉnh đại điện bắn xuống quả thật quá nhiều, quá mức dày đặc, dù là Tân Lâm võ nghệ siêu phàm, trong một quãng thời gian ngắn như vậy, cũng tuyệt đối không có khả năng ở bên ngoài chống đỡ, chỉ có thể đem bản thân biến thành một tấm chắn, kiên quyết ngăn đỡ cho Tiêu Phàm.\r\n\r\n    Cùng lúc đó, đoản kiếm trong tay Tiêu Phàm cũng đã vung múa lên.\r\n\r\n    Tiếng \"vụt vụt\" không ngừng bên tai, phi đao phi tiêu lông vũ dưới sự chống đỡ của hai người, ào ào bắn sang bốn bên. Chỉ có điều những phi đao phi tiêu lông vũ này đều là bắn ra từ cơ quan lực, lực mạnh đến khác thường, nếu như không phải nội công của Tiêu Phàm và Tân Lâm đều cực kỳ cao cường, người bình thường cho dù có kiếm pháp gió thổi không lọt như vậy, cũng khó lòng thi triển dưới trận mưa phi tiêu phi đao dày đặc như vậy.\r\n\r\n    Căn bản đỡ không được.\r\n\r\n    Dù là như vậy, thân mình của Tiêu Phàm và Tân Lâm, cũng bị lực cực mạnh của những phi đao phi tiêu gần đó đụng vào bay ra ngoài, lảo đảo hai bước mới đứng vững bước chân.\r\n\r\n    Nhưng đây căn bản vẫn chưa kết thúc.\r\n\r\n    Hai người vừa mới đứng vững thân mình, một tiếng nổ \"Ô Ô\" lớn, lại là vô số những phi tiêu lông vũ và phi đao từ trên nóc đại điện mái vòm bắn xuống dưới, dưới chân từ các hướng khác nhau cũng bắn ra năm sáu cây chông bằng trúc sắc bén.\r\n\r\n    Trong phút chốc những cơ quan ám khí này tạo thành một tấm thiên la địa võng, đem Tiêu Phàm và Tân Lâm vây chặt ở bên trong.\r\n\r\n    <\/div>","title":"Chương 392: Lục pháp tướng."}