{"text":"﻿    Chương 384: Còn có người chưa ra tay\r\n\r\n    Một đao, hai đao, ba đao... Mười đao, trăm đao, hàng vạn đao...\r\n\r\n    Kiếm thuật \"Cửu quỷ lưu\" mà Liễu Sinh Cương Phu vừa mới thi triển ra, còn lão luyện hơn so với Liễu Sinh Hùng, mỗi một đao bổ ra, đều mang theo một cỗ quỷ khí dày đặc, kết hợp không khí u ám ở chỗ này tạo ra một luồng quỷ mị hư vô, làm người ta vừa thấy lông tóc đã dựng đứng.\r\n\r\n    Tiêu Phàm nhẹ nhàng lui về phía sau một bước.\r\n\r\n    Một bước nhỏ này nhất thời khiến Liễu Sinh Cương Phu giật mình.\r\n\r\n    Hai người giao đấu, Tiêu Phàm nếu không lấy công đối công, nếu không gặp chiêu phá chiêu, đều là lẽ phải. Thật sự cảm thấy không có nắm chắc, vội vã lui về phía sau như vậy, tạm lánh cũng là kế sách hay.\r\n\r\n    Nhưng Tiêu Phàm cố tình lui một bước nhỏ như vậy, vừa tránh đi mũi đao của y, lại thản nhiên nhìn y.\r\n\r\n    Thật giống như Liễu Sinh Cương Phu không phải đang tấn công, mà ngược lại đang múa kiếm ở trước mặt Tiêu Phàm.\r\n\r\n    Đối với lực đạo ra tay của Liễu Sinh Cương Phu, vị trí, phạm vi rất chuẩn, quả thực không gì sánh kịp, dường như hai người đã thương lượng từ trước, ở trong này biểu diễn một phen kiếm thuật cho mọi người xem.\r\n\r\n    Lập tức, Liễu Sinh Cương Phu liền nổi giận.\r\n\r\n    Tên khốn này không ngờ lại kiêu ngạo như thế!\r\n\r\n    Dám xem \"Đao pháp yêu đao\" cao nhất của \"Cửu quỷ lưu\" không ra gì ư.\r\n\r\n    - Trực Dã. Đồng loạt ra tay, giết tên khốn khiếp này!\r\n\r\n    Liễu Sinh Cương Phu giận quát một tiếng, đao pháp yêu dị vừa thu lại, hai tay giơ lên đao võ sĩ, húc đầu che não liền hướng Tiêu Phàm bổ xuống. Một đao kia cùng với \"Nghênh phong nhất đao trảm\" có cách làm khác nhau nhưng kết quả lại giống nhau đến kì diệu, một đao đánh xuống vào đầu, không có bất kỳ sự chuẩn bị ở sau, chính là lực lớn chiêu chìm, nhanh như thiểm điện.\r\n\r\n    Liễu Sinh Cương Phu miệng kêu \"Trực Dã\", dĩ nhiên là nói với người đang ẩn mình trên xà nhà kia, một vị lão tổ tông khác của gia tộc Liễu Sinh, lúc trước may mắn thoát chết từ trong tay tổ sư Chỉ Thủy, lại bị chặt mất một cánh tay, người này tên là Liễu Sinh Trực Dã.\r\n\r\n    Kỳ thật Liễu Sinh Cương Phu và Liễu Sinh Trực Dã luôn khổ công tu luyện mấy chục năm ở trong tòa nhà này, tâm ý sớm thông nhau, phối hợp rất ăn ý, y muốn cùng Liễu Sinh Trực Dã tấn công Tiêu Phàm, hoàn toàn không cần thiết phải ra tiếng. Chỉ cần toát ra ý tứ như vậy, Liễu Sinh Trực Dã cũng đã có thể cảm giác được.\r\n\r\n    Liễu Sinh Cương Phu này thanh âm gầm lên, là muốn cho Tiêu Phàm nghe thấy đấy.\r\n\r\n    Y muốn Tiêu Phàm trong lòng khẩn trương, từng giây từng phút đề phòng Liễu Sinh Trực Dã cũng đánh lén, dưới tay khó tránh khỏi sẽ lộ ra sơ hở.\r\n\r\n    Đó chính là cơ hội của y!\r\n\r\n    Phương thức ứng đối của Tiêu Phàm lại một lần nữa khiến Liễu Sinh Cương Phu tức giận gần như hộc máu.\r\n\r\n    Đối với một đao tuyệt luân hung mãnh của Liễu Sinh Cương Phu, Tiêu Phàm coi như không nghe thấy, cũng không thèm liếc mắt nhìn. Liễu Sinh Cương Phu cũng giống như đao võ sĩ lóng lánh trong tay hắn, chẳng qua đều là ảo ảnh thôi.\r\n\r\n    Liễu Sinh Cương Phu khóe miệng hiện lên nụ cười hung tợn độc ác.\r\n\r\n    Chết đến nơi rồi còn giả bộ, quả nhiên là muốn chết!\r\n\r\n    \"Pá...\"\r\n\r\n    Võ sĩ đao thẳng tắp từ trên đỉnh đầu Tiêu Phàm bổ xuống.\r\n\r\n    Liễu Sinh Cương Phu bỗng dưng mở to hai mắt nhìn, trước mắt y vẫn chưa thấy xuất hiện máu tươi văng ra khắp nơi, hình ảnh Tiêu Phàm vừa bị bổ thành hai nửa trong nháy mắt đã biến mất.\r\n\r\n    Giống như ảo thuật, Tiêu Phàm lại biến mất tại chỗ.\r\n\r\n    Ngay khi Liễu Sinh Cương Phu đang còn trố mắt tìm kiếm thì Tiêu Phàm sớm đã vô thanh vô tức nhảy lên giữa không trung, hướng về phía Liễu Sinh Trực Dã đang giấu mình trên xà nhà kia, cũng mãnh liệt vồ tới, song chưởng vung ra, áo trắng bồng bềnh, động tác rất nhẹ nhàng mà lưu loát.\r\n\r\n    Ý nghĩ của Tiêu Phàm rất đơn giản, khi cùng Liễu Sinh Cương Phu trên mặt đất quần chiến, từng giây từng phút phải luôn chú ý khả năng bị tập kích từ trên không trung, còn không bằng đem tên Liễu Sinh Trực Dã tinh thông Ninjutsu kia xử lý trước, rồi sẽ từ từ đánh bại Liễu Sinh Cương Phu cũng không muộn.\r\n\r\n    Liễu Sinh Cương Phu đã bị mình đánh cho bị thương hộc máu, nếu không có Liễu Sinh Trực Dã xuất quỷ nhập thần cùng phối hợp, một mình lão quỷ này sẽ khó lòng mà chống đỡ nổi, đánh bại y sẽ càng dễ dàng hơn.\r\n\r\n    Liễu Sinh Trực Dã dường như không ngờ tới y lại là đối tượng tấn công của Tiêu Phàm, lẳng lặng giấu mình ở trên xà nhà, nhào đầu về phía Tiêu Phàm mà không có chút phòng bị nào, một chút phản ứng đều không có.\r\n\r\n    \"Ha\"\r\n\r\n    Một tiếng vang nhỏ.\r\n\r\n    Tiêu Phàm cong người bắn ra một miếng Phi Đao lá liễu sắc bén thẳng về phía trước, chợt lóe trên không trung, ngay sau đó liền hiện ra gần trong gang tấc với Liễu Sinh Trực Dã.\r\n\r\n    \"Hự!\"\r\n\r\n    Phi Đao lá liễu xuyên qua thân hình Liễu Sinh Trực Dã, thẳng tắp dính vào bên trong xà nhà làm bằng gỗ.\r\n\r\n    Dường như Liễu Sinh Trực Dã ẩn núp nơi đó cũng đã biến thành không khí.\r\n\r\n    Chuyện này đương nhiên không có khả năng.\r\n\r\n    Ninjutsu tái huyền cũng được thành lập trên cơ sở đích thực, không có khả năng bịa đặt hoặc là vô hóa nó.\r\n\r\n    Mà là, thân pháp Liễu Sinh Trực Dã cũng rất nhanh nhẹn. Khi Phi Đao lá liễu vừa gần chạm người, trong nháy mắt thân hình y bỗng nhiên chợt lóe tránh ra. Cứ như vậy đã không thấy bóng dáng Liễu Sinh Trực Dã đâu nữa, chiêu thức cũng giống như Tiêu Phàm đã sử dụng khi đối phó Liễu Sinh Cương Phu.\r\n\r\n    Đồng thời thi triển Đàn Chỉ thần công, thân thể của Tiêu Phàm cũng chưa dừng lại, bắn thẳng đến chỗ xà nhà.\r\n\r\n    \"Bá!\"\r\n\r\n    Một đạo ánh đao sáng như tuyết bỗng nhiên từ dưới xà nhà bay ra, đâm thẳng điểm yếu bụng dưới của Tiêu Phàm.\r\n\r\n    Vừa rồi cũng là ngàn cân treo sợi tóc, Liễu Sinh Trực Dã cũng khó khăn lắm mới tránh khỏi Phi Đao của Tiêu Phàm, khoảnh khắc trong nháy mắt đương nhiên không có khả năng đi được quá xa, chính là cuộn quanh xà nhà nửa vòng, Liễu Sinh Trực Dã cũng đã luyện Ninjutsu từ lâu, thân mình lại thấp bé, linh hoạt giống như vượn và khỉ.\r\n\r\n    Liễu Sinh Trực Dã cũng rất linh hoạt, đối với kẻ thù của y mà nói, đây chính là một đòn sát thủ trí mạng.\r\n\r\n    Giống như lúc này chính Tiêu Phàm xuất đao bắn về phía y.\r\n\r\n    Tốc độ của hai con người đều vô cùng nhanh, Liễu Sinh Trực Dã cũng chờ tới gần Tiêu Phàm mới mạnh mẽ xuất đao, tốc độ, góc độ và độ mạnh yếu đều rất chính xác. Dù Tiêu Phàm có phản ứng nhanh hơn nữa, bản lĩnh thông thiên, cũng trốn không thoát một đao kia của y.\r\n\r\n    Nháy mắt một cái, Liễu Sinh Trực Dã đã cầm kiêm nhât trong tay đâm trúng bụng của Tiêu Phàm.\r\n\r\n    Nhưng mà, một bàn tay của Tiêu Phàm sớm đã chờ ở đây.\r\n\r\n    Mắt thấy lưỡi dao sắc bén tiến tới, Tiêu Phàm cong người lại.\r\n\r\n    Đối tượng công kích lần này của Đàn Chỉ thần công nếu không phải bản thân Liễu Sinh Trực Dã thì cũng hướng tới võ sĩ đao của Liễu Sinh Trực Dã đấy. Lưỡi dao võ sĩ vừa mới chạm vào bụng dưới của Tiêu Phàm, Tiêu Phàm mạnh mẽ dùng tuyệt luân ngón tay giữa đập vào phía trên võ sĩ đao.\r\n\r\n    \"Đinh\" một tiếng vang nhỏ phát ra, đao võ sĩ sáng như tuyết lập tức lay động bay ra, ngay cả thân hình Liễu Sinh Trực Dã cũng bị ảnh hưởng bởi sức nặng của đao võ sĩ, không tự chủ được rơi xuống đất.\r\n\r\n    Tiêu Phàm khóe miệng hiện lên một tia cười thản nhiên.\r\n\r\n    Quả nhiên không ngoài dự đoán của hắn.\r\n\r\n    Tên Liễu Sinh Trực Dã này năm đó bị sư phụ chặt đứt một cánh tay, hiện giờ chỉ có thể một tay dùng kiếm, kiếm Đông Đảo nặng hơn nhiều so với kiếm Hoa Hạ, đại đa số võ sĩ Đông Đảo đều lấy nhân sát kiếm, lấy kiếm sát người. Lão quỷ này lại muốn linh hoạt vận dụng kiếm Đông Đảo, con đường duy nhất chính là lấy kiếm giết người, lấy người giết người.\r\n\r\n    Mỗi một kiếm đâm ra, tất cả kình lực đều tập trung ở phía trên mũi kiếm, thân hình giống người lùn kia liền biến thành \"Kẻ phụ thuộc\" kiếm. Nếu binh khí Tiêu Phàm cầm trong tay thả đúng, như vậy Liễu Sinh Trực Dã, cả người và kiếm đều \"Bám vào\" phía trên binh khí của Tiêu Phàm, mượn dùng lực đạo binh khí của Tiêu Phàm, đem thân thể của mình và mũi kiếm sắc dựng lên, cuối cùng thừa dịp Tiêu Phàm sơ hở, vứt bỏ kiếm sắc, lấy người giết người.\r\n\r\n    Chỉ sợ Tiêu Phàm không động tới binh khí, nếu vậy tuyệt kỹ mà Liễu Sinh Trực Dã khổ luyện nhiều năm gần như không thể nào thi triển.\r\n\r\n    Đánh lui Liễu Sinh Trực Dã. Tiêu Phàm nhẹ nhàng ngồi trên xà nhà, từ trên cao nhìn xuống.\r\n\r\n    Liễu Sinh Cương Phu đã đoạt bước lên trước, đứng bên người Liễu Sinh Trực Dã, hai anh em liếc nhau, Liễu Sinh Cương Phu vừa sợ vừa giận, hạ giọng nói: - Tên tiểu tử này rất cao cường đó\r\n\r\n    Đừng thấy Liễu Sinh Trực Dã vóc dáng vô cùng thấp bé, chỉ còn một cánh tay nhưng nội lực rất mạnh, không hề kém Liễu Sinh Cương Phu. Luận về trình độ kiếm thuật thậm chí còn giỏi hơn Liễu Sinh Cương Phu. Nhưng lại bị Tiêu Phàm cong người bắn trả, ngăn cản không nổi.\r\n\r\n    Liễu Sinh Cương Phu thật sự thật kinh hãi.\r\n\r\n    Liễu Sinh Trực Dã cũng khẽ lắc đầu, không nói gì.\r\n\r\n    Y biết rằng Cương Phu đã hiểu lầm, tên khốn này chỉ có là mưu lợi mà thôi, thực lực cũng không phải thật sự mạnh tới mức không thể chống đỡ. Phải hiểu rằng, qua mấy chục năm khổ công tu luyện, hai vị nguyên lão này của gia tộc Liễu Sinh sớm rất khó lường. Dựa vào thực lực của hai người bọn họ lúc này mà nói, cho dù tổ sư Chỉ Thủy đích thân đến đây cũng phải dốc sức đánh một trận. Tiêu Phàm giỏi tới mức nào cũng không thể xem thường bọn họ.\r\n\r\n    Nhưng Liễu Sinh Trực Dã cũng không giải thích nhiều. Ở trong nháy mắt có thể nhìn thấu bản chất võ thuật của hắn, sẽ lập tức tìm được sách lược đối phó chính xác nhất, tên đồ đệ này của Triệu Chỉ Thủy chẳng những võ nghệ cao cường, hơn nữa vô cùng thông minh. Chỉ sợ không kém so với Triệu Chỉ Thủy năm đó.\r\n\r\n    Thật sự là đối thủ hùng mạnh.\r\n\r\n    Đàm Hiên và Liễu Sinh Hùng đôi bên đánh nhau sống chết, nhưng vẫn chú ý tới tình hình bên này của bọn họ.\r\n\r\n    Dựa theo tình huống trước mắt mà nói, hai người bọn họ dù phân thắng bại cũng ảnh hưởng không lớn đến cục diện, hai vị tộc lão của gia tộc Liễu Sinh và Tiêu chưởng giáo mới là quyết chiến. Ai thắng, người đó chính là kẻ thắng chân chính trong hôm nay.\r\n\r\n    Mắt thấy Tiêu Phàm mới vài chiêu đã khiến cho hai vị tộc lão của gia tộc Liễu Sinh luống cuống tay chân, trước sau kinh ngạc, Đàm Hiên rất vui mừng mà cũng âm thầm kinh hãi. Xem ra chính ba đã đánh giá thực lực vị sư đệ chưởng giáo này cũng không đủ chuẩn xác.\r\n\r\n    Liễu Sinh Hùng hai hàng lông mày nhíu chặt lại.\r\n\r\n    Cũng may đây đang là trang viên Liễu Sinh, ngoại trừ hai vị tộc lão, Liễu Sinh Hùng còn có người khác giúp đỡ.\r\n\r\n    Dưới ánh trăng trong trẻo nhưng lạnh lùng, bốn đạo nhân ảnh cấp tốc hướng tới gần cấm địa. Bốn người này cũng là áo đen quần đen, đúng tiêu chuẩn cách ăn mặc của Ninja, dưới chân vô cùng nhẹ nhàng, gần như không một tiếng động. Tuy nhiên mấy vị đang ở đây, ai mà không tuyệt đỉnh cao thủ? Tiếng bước chân bên ngoài dù nhẹ nhàng đến mức nào, bọn họ đều nghe rõ rành mạch.\r\n\r\n    Liễu Sinh Hùng căng thẳng đến độ hai hàng lông mày dựng lên, nhẹ nhàng thở phào một cái.\r\n\r\n    Các gia thần khác trong trang viên cuối cùng đã lục tục chạy tới.\r\n\r\n    Những người này đơn đả độc đấu có lẽ sẽ không giúp đỡ được cái gì, nhưng số lượng nhiều thì có thể tạo được tác dụng lớn. Nhất là mang theo vũ khí nóng cùng đến.\r\n\r\n    - Gia chủ...\r\n\r\n    Bốn gã Ninja dừng bước cách đó không xa, thấp giọng xin chỉ thị.\r\n\r\n    Ai cũng biết, nơi này là trang viên cấm địa Liễu Sinh, không được gia chủ cho phép, bất cứ kẻ nào đều không đặt nửa bước chân vào đấy.\r\n\r\n    - Tất cả tiến vào.\r\n\r\n    Liễu Sinh Hùng lập tức kêu lên.\r\n\r\n    - Vâng!\r\n\r\n    Bốn người hô một tiếng, đồng loạt từ phía cửa vọt tới.\r\n\r\n    Hàn quang chợt lóe lướt qua!\r\n\r\n    \"Leng keng lang\", bốn gã Ninja chưa đến gần cửa, bỗng nhiên đao võ sĩ trong tay đều rơi xuống đất, đồng loạt giơ tay bưng kín cổ của mình, kêu thảm rồi ngã trên mặt đất, co giật không ngừng.\r\n\r\n    Liễu Sinh Hùng một trận mở to hai mắt nhìn.\r\n\r\n    <\/div>","title":"Chương 384: Còn có người chưa ra tay"}