{"text":"﻿    Chương 492: Tuyến phòng ngự của trang viên Ma Cưu\r\n\r\n    Khu phố của người Hoa giáp với bãi biển của phía bắc thành phố. Khoảng mười phút sau, xe con chạy nhanh rời khỏi thành khu, đi lên đường cao tốc tới trang viên Ma Cưu.\r\n\r\n    Tuy nhiên Phạm Nhạc không giống với các Hàng Đầu Sư khác của “Nạp Cát phái” có khả năng nhìn trong đêm tối, hai bóng đèn xe sáng như tuyết thẳng tắp hướng về phía trước. Cũng may hiện tại không sợ kinh động đến người trong trang viên. Có Hàng Đầu Sư của “Nạp Cát phái” tiên phong, xem chừng sớm đã kinh động đến nhân viên bảo vệ trong trang viên rồi. Chỉ sợ toàn bộ trang viên đã hỗn loạn rồi.\r\n\r\n    Đường cao tốc thông tới trang viên Ma Cưu mặc dù chỉ là con đường hai chiều bốn xe, nhưng lại bảo dưỡng rất tốt, tình hình giao thông cũng rất tốt. Chỉ là lộ trình ba mươi kilomet, không đến mười năm phút là có thể chạy qua, trang viên Ma Cưu đang ở trong tầm mắt.\r\n\r\n    Tiêu Phàm hơi hơi nhăn lông mày, nói:\r\n\r\n    - Trang viên Ma Cưu không phải là được xây dựng trong sơn cốc sao?\r\n\r\n    Cơ Khinh Sa kinh ngạc hỏi:\r\n\r\n    - Anh cho rằng trang viên Ma Cưu được xây dựng trong sơn cốc sao?\r\n\r\n    - Theo lý mà nói nơi cực âm của nước cực nhiệt mà “Xích Viêm Thảo” sinh trưởng hẳn là ở sâu trong sơn cốc.\r\n\r\n    - Tuy anh phân tích có đạo lý, nhưng tình hình thực tế có lẽ không giống với lời nói. Nói thực, vùng đất cực âm của nước cực nhiệt là ở đâu, hiện tại tôi cũng không có chút ấn tượng nào cả. Thần dược “Xích Viêm Thảo này”, hơn chục năm này rất hiếm xuất hiện ở thủ đô Đan Mạn. Ngẫu nhiên xuất hiện một cây, thì đểu bị các Hàng Đầu Sư bảo vệ tầng tầng lớp lớp rồi, người ngoài cơ bản là không có cơ hội tiếp cận gần.\r\n\r\n    - Ừm.\r\n\r\n    Tiêu Phàm gật gật đầu. Tình hình thực tế rốt cục như nào, phải tận mắt nhìn thấy mới có thể biết được.\r\n\r\n    Phạm Nhạc bỗng nhiên phanh xe gấp. Chiếc xe đang đi nhanh bỗng nhiên lại giảm tốc độ. Dưới ánh sáng của ngọn đèn, một chiếc xe việt dã lẳng lặng dừng lại ven đường, thân xe đen nháy, giống như là mãnh thú ẩn nấp trong đêm tối.\r\n\r\n    - Quả nhiên là có người đến trước.\r\n\r\n    Phạm Nhạc hạ giọng nói nói.\r\n\r\n    - Không sao, chúng ta có thể đến gần hơn một chút, tiếp cận trong vòng 1000m đi. Tiết kiệm chút thời gian.\r\n\r\n    Tiêu Phàm bình tĩnh nói, lật tay một cái, Huyền Vũ Giáp liền hiện ra.\r\n\r\n    Nếu ở gần đây bố trí tuyến phòng ngự lợi hại, thường thì sẽ không thể gạt được Huyền Vũ Giáp.\r\n\r\n    Cửa chính trang viên Ma Cưu rộng mở, vừa mới đến gần Tiêu Phàm đã ngửi thấy mùi máu tanh nồng nặc. Cơ Khinh Sa nhíu đôi mi thanh tú lại, một xác chết không đầu nằm ở cửa, máu tươi chảy ra thành một mảng đã ở trong trạng thái đông lại. Từ đó có thể phán đóan, người này bị giết ít nhất là cách đây nửa giờ trước. Thi thể mặc trang phục của nhân viên bảo vệ, bên hông là súng lục vẫn còn nguyên, chưa từng động qua. Có thể thấy rằng anh ta không kịp rút súng, hoặc cơ bản là anh ta không hề phát hiện ra có người xâm nhập nên mới mất mạng.\r\n\r\n    Cơ Khinh Sa giơ một tay lên cho một viên thuốc vào miệng.\r\n\r\n    Mặc dù Cơ tổng không phải là cô gái được chiều chuộng, nhưng là con gái cũng không thể nào nhìn mấy cảnh máu tanh này được, viên thuốc này có thể áp chế được cảm giác ghê sợ trong lòng cô.\r\n\r\n    - Ma Cưu thật là cẩn thận…\r\n\r\n    Cơ Khinh Sa nhẹ giọng nói ra.\r\n\r\n    Trang viên có nhiều Hàng Đầu Sư bảo vệ như vậy, mà Ma Cưu còn thuê rất nhiều vệ sĩ để tăng cường lực lượng phòng ngự.\r\n\r\n    Tiêu Phàm nói:\r\n\r\n    - Lúc bình thường chắc chắn là Hàng Đầu Sư phải dốc sức tu luyện, chứ không thể đảm nhận vị trí bảo vệ bình thường như vậy được. Đám vệ sĩ này ít nhiều còn có chút tác dụng, có thể tiết kiệm thời gian và thể lực cho Hàng Đầu Sư.\r\n\r\n    Cơ Khinh Sa gật gật đầu, nói:\r\n\r\n    - Xem ra thủ đoạn xâm nhập của người này rất độc ác.\r\n\r\n    Tình huống thảm thiết như thế này, vài ngày trước bọn họ đã từng gặp qua. Có thể thủ đoạn của Hàng Đầu Sư đều máu tanh như vậy.\r\n\r\n    - Đi thôi, phòng ngự ở bên này đều bị phá vỡ hết rồi.\r\n\r\n    Tiêu Phàm dừng lại ở cửa một chút liền nói.\r\n\r\n    Dùng thần niệm và Huyền Vũ Giáp điều tra, trong nháy mắt hắn đã có thể nắm bắt được thế cục.\r\n\r\n    Cơ Khinh Sa lấy ra một chiếc khăn màu trắng, che lấy miệng và mũi, đi theo Tiêu Phàm vào trong trang viên. Phạm Nhạc không đi cùng họ, Tiêu Phàm để anh ta ở bên ngòai tiếp ứng. Tuy rằng Phạm Nhạc võ nghệ cao cường, nhưng đối mặt với mười mấy tên Hàng Đầu Sư ở trang viên Ma Cưu trên cơ bản là không đủ lực kháng cự.\r\n\r\n    Tiêu Phàm đưa cho anh ta hai tấm Phù Lục để phòng thân.\r\n\r\n    Ở gần trang viên Ma Cưu, thì hết thảy mọi việc đều phải cẩn thận.\r\n\r\n    Dựa theo bản đồ mà Phạm Anh cung cấp cho Tiêu Phàm, diện tích trang viên Ma Cưu rất rộng. Tuy nhiên Tiêu Phàm không dừng lại ở ngọai thành mà hướng trực tiếp vào nội thành. Tiêu Phàm phát hiện, người xâm nhập lúc trước rất quen thuộc địa hình trang viên. Bọn họ cũng thẳng tiến vào nội thành, hơn nữa những con đường mà họ lựa chọn tiến công trên cơ bản đều tránh được tất cả những điểm đỏ trên bản đồ.\r\n\r\n    Phạm Anh từng nói qua, mỗi một điểm đỏ trên bản đồ chính là nơi trấn thủ của mỗi một vị Hàng Đầu Sư. Nếu như không quen thuộc tình hình trang viên, thì mấy người đi trước kia không thể làm “hòan mỹ” được như thế.\r\n\r\n    Xem ra Phạm Anh không phải là phản đồ số một của trang viên Ma Cưu.\r\n\r\n    Theo “dấu tích” của người đi trước, thì dường như dọc đường họ không gặp bất kỳ trở ngại nào.\r\n\r\n    - Tiêu Phàm…\r\n\r\n    Cơ Khinh Sa vẫn luôn đi bên cạnh Tiêu Phàm bỗng nhiên hô nhỏ một tiếng, dừng chân, đôi mi thanh tú nhíu lại.\r\n\r\n    - Hử?\r\n\r\n    Tiêu Phàm nhẹ nhướn lông mày lên, nhìn cô hỏi ý kiến.\r\n\r\n    - Tôi cảm thấy có chút không đúng…Trang viên Ma Cưu có sự chênh lệch lớn so với tưởng tượng của chúng ta. Nhóm Hàng Đầu Sư “Bất Cổ phái” không đến mức ngây thơ như vậy chứ?\r\n\r\n    Cơ Khinh Sa trầm ngâm nói.\r\n\r\n    Cho dù lúc trước đã có người đột nhập, tuyến phòng nhự của trang viên cũng không thể hoàn tòan bị triệt phá, cũng không thể là tất cả mọi người đều vây lại chặn đánh, những chỗ quan trọng đều phải giữ lại người để phòng bị. Phòng bị những kẻ xâm nhập lần hai, đây là kiến thức cơ bản.\r\n\r\n    Nhưng hiện tại, cảm giác của Cơ Khinh Sa là toàn bộ trang viên Ma Cưu không có một bóng người.\r\n\r\n    Việc này không phù hợp vơi lẽ thường.\r\n\r\n    Tiêu Phàm cười cười, nói:\r\n\r\n    - Không biết đã bao nhiêu năm rồi trang viên Ma Cưu chưa từng có kẻ địch.\r\n\r\n    Đây chính là lý do.\r\n\r\n    Trong trang viên tuy rằng có nhiều Hàng Đầu Sư, nhưng lại không có nhiều người có kinh nghiệm chiến đấu. Thực tế thì bình thường không có người tấn công trang viên, cho dù là có gan tiếp cận trang viên thôi cũng có rất ít người. Tối nay lại có người tiến vào giết chóc, hơn nữa kẻ địch này lại rất mạnh. Tất cả Hàng Đầu Sư đều đi đối phó với kẻ địch này rồi.\r\n\r\n    Ai có thể nghĩ ra, buổi tối này lại đặc biệt như thế, những kẻ “không sợ chết” cứ thế rủ nhau đến.\r\n\r\n    Còn có một khả năng, chính là kẻ đột nhập trước đó quá mạnh. Các Hàng Đầu Sư đóng ở trang viên đều cảm nhận được sự uy hiếp lớn, nên không thể không dốc tòan lực liên kết đối phó kẻ địch.\r\n\r\n    Dù bất kể là tình huống nào thì đều vô cùng có lợi cho Tiêu Phàm và Cơ Khinh Sa.\r\n\r\n    Khoảng vài phút sau, thì nội thành đã ở ngay trong tầm mắt.\r\n\r\n    Nội thành trang viên Ma Cưu không tráng lệ như người ngòai tưởng tượng, mà chỉ là một tòa thành rất bình thường, không có khác biệt nhiều về bản chất so với tòan thành mà thổ dân Lạc Già khác xây dựng trong rừng nhiệt đới. Chỉ có điều tường thành hơi cao một chút, ước khoảng hai đến ba mét. Tòa thành được xây dựng trên tường kia lại vô cùng giống với thành cổ của nước Hoa Hạ, so với tòa thành bình thường của những thổ dân Lạc Già thì xa hoa hơn vài phần.\r\n\r\n    Cửa thành khép hờ.\r\n\r\n    Trong cổng lộ ra một tia ánh sáng, chứ không hòan tòan đen ngòm.\r\n\r\n    Nhìn qua vẫn không thấy một bóng người nào.\r\n\r\n    Lẽ nào tất cả lực lượng phòng vệ của trang viên đều bị điều đi rồi?\r\n\r\n    Ngọai thành không có ai phòng thủ còn có thể miễn cưỡng hiểu được. Nội thành là nơi trung tâm quan trọng, nhưng cũng không thấy một bóng người, thực sự khiến người khác không thể tin được.\r\n\r\n    Lần này, Tiêu Phàm không lập tức tiến vào nội thành, vì khả năng thần niệm chỉ ra rõ rằng tuyến phòng hộ nội thành vẫn còn tác dụng, không hòan tòan bị triệt phá. Tuy nhiên có chút hỗn loạn, rõ ràng là từng bị lực công kích rất mạnh, hơn nữa bị thương không nhỏ.\r\n\r\n    Cùng lúc đó, Huyền Vũ Giáp cũng truyền đến cảm ứng vô cùng rõ ràng.\r\n\r\n    Cách đó không xa, trong nội thành, chí ít có mười tên thuật sĩ hùng mạnh đang giao đấu. Ngoài ra còn có hơn mười thuật sĩ yếu kém, Huyền Vũ Giáp cũng có cảm ứng.\r\n\r\n    Quả nhiên đều tập trung ở nội thành.\r\n\r\n    Bỗng nhiên, một trận âm thanh \"Xì xoẹt\" vang lên bên trong, một loài chim đầu màu đen bay phóng lên cao, ở giữa không trung liều mạng dang hai cánh ra.\r\n\r\n    - Là dơi sao?\r\n\r\n    Dù Cơ Khinh Sa có nghiên cứu linh sủng bản mệnh mà Hàng Đầu Sư nuôi dưỡng, nhưng nhìn thấy lòai chim phóng đầu lên cao này vẫn không kìm được có chút mê muội.\r\n\r\n    Dơi chỉ là động vật thông thường, nhưng dơi đạt được đến trình độ này tuyệt đối vượt ngòai sự tưởng tượng của người thường.\r\n\r\n    <\/div>","title":"Chương 492: Tuyến phòng ngự của trang viên Ma Cưu"}