{"text":"﻿    Chương 521: Lò đỉnh \\(2\\)\r\n\r\n    Hai nam thanh niên người thổ dân bị Phạm Anh tìm thấy, điều kiện trong nhà đều rất tốt, kinh tế dư dả, ở bệnh viện đều có ghi chép lại tỉ mỉ ngày tháng năm sinh. Thật không may, bọn họ đều đã trở thành mục tiêu bắt giữ của Phạm Anh.\r\n\r\n    Trong bốn cô gái người hoa này, không có Phạm Linh.\r\n\r\n    Cơ Khinh Sa đã thành công thuyết phục Phạm Nhạc, dùng chính bản mình để đổi lấy Phạm Linh.\r\n\r\n    Tại buổi tối trăng thanh gió mát này, Cơ Khinh Sa và bảy người nam nữ đó ở cùng nhau, ngồi trên chiếc xe minibus chở khách, lại chạy nhanh đến trang viên Ma Cưu.\r\n\r\n    - Tỷ tỷ, em sợ lắm…\r\n\r\n    Cô bé nằm trong lòng của Cơ Khinh Sa cuối cùng cũng đã nín khóc, nói giọng run run.\r\n\r\n    Cơ Khinh Sa nhẹ nhàng vỗ về lên tấm lưng mỏng manh của cô bé, dịu dàng nói:\r\n\r\n    - Đừng sợ, rồi mọi chuyện sẽ ổn cả thôi.\r\n\r\n    An ủi như vậy hiển nhiên là vẫn chưa có tác dụng là mấy, cô bé vẫn cứ run rẩy, hỏi nhỏ giọng:\r\n\r\n    - Chị, bọn họ, bọn họ rốt cuộc muốn đem chúng ta đi đâu vậy? Muốn làm gì chúng ta vây…\r\n\r\n    Cơ Khinh Sa ôm chặt cô hơn, lại không nói gì nữa.\r\n\r\n    Rất nhanh, đoàn xe đã lái vào Ma Cưu trang viên. Ngoài dự tính của Cơ Khinh Sa, đoàn xe không ngừng lại ở nội thành Ma Cưu trang viên, mà là dừng ở trước một dãy phòng sát nội thành.\r\n\r\n    Đây là một dãy phòng kiến trúc bình thường, đều dùng thạch đá xây thành, nhìn vào khá là cũ kĩ, nhưng vẫn rất là kiên cố. Cơ Khinh Sa nghi ngờ rằng, cho dù là dùng cả lựu đan, cũng chưa chắc có thể nổ tung bức tường đá này.\r\n\r\n    Tất cả bốn nam bốn nữ đều được áp giải vào trong những kiến trúc này.\r\n\r\n    Cũng giống như dự đoán của Cơ Khinh Sa, những kiến trúc vật này chính là những nhà giam nhỏ. Chỉ là nói một cách tương đối, đồ vật tiện nghi ở trong nhà giam này vẫn rất đầy đủ, màu sắc cũng không u ám cho lắm, bố trí cũng khá là sinh động, có phần có sinh khí. Mỗi gian phòng đều là độc lập. có nhà vệ sinh và phòng tắm riêng, còn có cả tivi để xem, thậm chí ở mỗi gian phòng đều có sẵn máy vi tính.\r\n\r\n    Chỉ có đều, những máy vi tính này đều chỉ có thể chơi trò chơi, tuyệt đối là không thể lên mạng.\r\n\r\n    Bọn thổ dân áp giải họ vào một chỗ, Di Nô đích thân “phát biểu”. Di Nô nói cho những nam nữ thanh niên đang sợ hãi thất kinh đó biết, ở đây, bọn họ sẽ không phải chịu bất cứ sự ngược đãi nào, cuộc sống sẽ được đảm bảo, muốn ăn cái gì, cũng có thể đề xuất với nhân viên trông coi, sẽ tận lực thỏa mãn yêu cầu của bọn họ.\r\n\r\n    - Rốt cuộc là muốn chúng tôi làm cái gì?\r\n\r\n    Một tên người Hoa nam gan tương đối lớn nhịn không được hỏi.\r\n\r\n    Tất cả mọi người đều nhìn chằm chằm Di Nô, hy vọng có thể nghe được câu trả lời xác thực từ miệng của Di Nô.\r\n\r\n    Di Nô mỉm cười nói:\r\n\r\n    - Yên tâm, chỉ là nhờ mọi người giúp một tay thôi. Nhiều nhất là hai ngày nữa, đợi khi mọi chuyện đã xong, sẽ thả các cô cậu về nhà. Chỉ cần các cô cậu ngoan ngoãn nghe lời, thì sẽ không có chuyện gì xảy ra cả.\r\n\r\n    - Đương nhiên, nếu ai không nghe lời, vậy thì cũng đừng trách chúng tôi không khách sáo.\r\n\r\n    Lời nói như vậy, tất nhiên là nhất định phải nói. Nếu chẳng may trong số những nam nữ này, có một tên tính tình đặc biệt cứng đầu, chẳng may tự mình kết liễu, như vậy thì hỏng bét. Không có “ lò đỉnh” để tu luyện “Thiên Quỷ Hàng”, Ma Cưu Đại quốc sư sẽ xử y không thương tiếc. Nhưng nếu đem bọn họ trói lại một chỗ, hiển nhiên là càng không ổn. Bởi như vậy, chỉ khiến bọn họ càng thêm hoảng loạn. Có một số cách tự tử, cho dù có trói tay trói chân họ, cũng vẫn không thể ngăn cản được.\r\n\r\n    Nói một cách tương đối, Di Nô có khuynh hướng dùng phương thức khác là “mềm mỏng”.\r\n\r\n    Con người kỳ thật chính là đang sống trong hy vọng.\r\n\r\n    Chỉ cần có hy vọng, cho dù chỉ là một tia hy vọng, cũng sẽ không làm nên chuyện dại dột.\r\n\r\n    Điểm này, Di Nô hiểu rất rõ.\r\n\r\n    Mặc dù không hài lòng lắm với câu trả lời của Di Nô, cậu thanh niên người Hoa lớn gan đó, cũng không hỏi tiếp câu khác nữa. Dường như là để chứng minh lời nói của Di Nô không phải là nói dối, rất nhanh đã có người hầu dâng lên bữa tối hết sức linh đình. Di Nô ngồi ngay ở giữa, dùng nụ cười bảo mọi người cùng nhau dùng cơm.\r\n\r\n    Bữa ăn phong phú này, quả thật là có hiệu quả trấn an mọi người rất tốt. Nam nữ thanh niên vốn bị dọa tới xanh mặt, dần dần trở nên an tâm hơn. Suy nghĩ của họ rất đơn thuần, có lẽ mọi chuyện sẽ giống như lời nói của Di Nô, chỉ cần bọn họ giúp đỡ một tay mà thôi. Nếu Di Nô thực sự muốn gây bất lợi cho họ, đâu cần phải đối tốt với bọn họ như vậy?\r\n\r\n    Mắt thấy bọn “lò đỉnh” cảm xúc dần ổn định, Di Nô cũng rất vui mừng.\r\n\r\n    Dùng xong cơm tối, Di Nô dặn là không cần đeo còng tay cho bọn họ nữa, sắp xếp cho bọn họ mỗi người nghỉ ngơi trong một gian phòng.\r\n\r\n    Gian phòng của Cơ Khinh Sa được xếp ở vị trí ngoài cùng, cách cửa ra của nhà giam gần nhất. Chẳng may để xảy ra chuyện bất trắc, có lẽ sự sắp xếp này có thể giúp Cơ Khinh Sa là người rời khỏi nơi này đầu tiên.\r\n\r\n    Cơ Khinh Sa đi vào trong tù thất, bước đi nhẹ nhàng, thần sắc bình thản.\r\n\r\n    Trước khi đi, Di Nô ngừng chân trước phòng của cô, liếc nhìn một cái, dường như có ý muốn nói: bây giờ hối hận, vẫn còn kịp đấy.\r\n\r\n    Gương mặt Cơ Kinh Sa không chút cảm xúc.\r\n\r\n    Di Nô khẽ lắc đầu, rốt cục cũng đi nhanh khỏi đó.\r\n\r\n    Phạm Anh theo sát phía sau, bước chân có chút vội vàng xao động, nhìn ra được, Phạm Anh đang lo lắng cho Cơ Khinh Sa rất nhiều.\r\n\r\n    Không thể không lo lắng được.\r\n\r\n    Dám “phá rối” ngay trước mặt của Ma Cưu Đại Quốc Sư, một khi để lộ, tất cả chỉ có con đường chết mà thôi.\r\n\r\n    Chỉ là trước mắt, Phạm Anh cũng không thể thay đổi được gì, chỉ có thể cầu trời, phù hộ gã thoát kiếp nạn này. Hy vọng Tiêu Phàm và Phạm Nhạc có thể giữ chữ tín, sau khi việc thành, sẽ phân cho gã một phần ba gia sản.\r\n\r\n    Nhưng mà trên thế giới này, đã định trước là có nhiều việc chỉ có thể là mơ mọng hảo huyền mà thôi.\r\n\r\n    Mộng sớm muộn gì cũng sẽ tan biến.\r\n\r\n    Điều khiến Cơ Kinh Sa không ngờ tới chính là, mộng đẹp trước nhất tan biến, không phải Di Nô, mà là bản thân cô.\r\n\r\n    Ở trong trang viên Ma Cưu hoàn cảnh sống mới như vậy, Cơ Kinh Sa đã ngủ thiếp đi, ngủ rất là say. Đây cũng chính là bản lĩnh đặc biệt của Cơ Kinh Sa, cho dù hoàn cảnh có nguy hiểm đến đâu, cô đều có thể buộc mình vào giấc ngủ. Ngủ không ngon giấc, chẳng có tác dụng gì đối với việc ứng phó thế cục hiểm nguy này, ngược lại chỉ làm thể lực giảm sút. Tinh thần không đủ tập trung, nguy cơ phạm sai lầm sẽ càng tăng.\r\n\r\n    Thường xuyên lo âu bất an, là loại cảm xúc biểu hiện mà một nhân vật lãnh tụ tuyệt đối không nên có.\r\n\r\n    Ở tỉnh Yến Bắc, ở thành phố Thiết Môn, Cơ Khinh Sa quyết định rất nhiều người, quyết đinh tiền đồ và vận mệnh của rất nhiều gia đình. Vị trí hết sức quan trọng như vậy, yêu cầu Cơ Khinh Sa trong bất cư hoàn cảnh nào cũng phải cố gắng hết sức giữ bình tĩnh.\r\n\r\n    Cũng chính vì lẽ đó, cho dù là thân tại Ma Cưu trang viên, cho dù Ma Cưu đang ở không xa, cự ly trên một đường thẳng có lẽ cách cô không quá năm trăm mét, Cơ Khinh Sa vẫn từ từ chìm vào giấc mộng đẹp.\r\n\r\n    Thời gian nửa đêm, lúc bốn bề yên tĩnh, Cơ Khinh Sa đột nhiên bị một âm thanh huyên náo đánh thức.\r\n\r\n    Bất kể cục diện có hiểm ác đến đâu, vẫn có thể thản nhiên đánh giấc, là bản lĩnh đặc biệt của Cơ Khinh Sa. Ứng với bản lĩnh này, Cơ Khinh Sa vẫn còn một bản lĩnh đặc biệt khác, đó chính là bất luận cô ngủ ngon đến mức nào, chỉ cần có một chút gió thoảng cỏ lay, lập tức sẽ bừng tĩnh từ trong mộng mị. Hơn nữa còn có thể trong thời gian ngắn nhất điều chỉnh về trạng trái tốt nhất.\r\n\r\n    Cho nên, tình trạng buồn ngủ không tỉnh táo như vậy, thường không có khả năng lớn xảy ra với Cơ Khinh Sa. Thật ra Cơ Khinh Sa đối với tình trạng này của bản thân, cũng không thích thú gì. Cô rất hy vọng có thể giống một cô gái bình thường, rúc vào trong vòng tay mạnh mẽ của người tình, ngủ một giấc đến khi tỉnh ngủ, chứ không phải bị đánh thức bởi những sự việc lung tung ngoài ý muốn.\r\n\r\n    Chỉ có điều, một nam nhân có thể che mưa che gió cho Cơ Khinh Sa, khiến cô hoàn toàn có thể thả lỏng bản thân, thật sự là quá khó tìm.\r\n\r\n    Nhiều năm như vậy, có lẽ chỉ có Tiêu Phàm là có thể đạt tới tiêu chuẩn này.\r\n\r\n    Nhưng bây giờ, Tiêu Phàm không có ở đây.\r\n\r\n    Cánh cửa sắt nặng nề từ từ được mở ra, một bóng người không cao to cường tráng lắm, trong sự vây quanh của rất nhiều người, chậm rãi bước đến.\r\n\r\n    Cơ Khinh Sa ngồi nhanh dậy.\r\n\r\n    Gian phòng của Cơ Khinh Sa cách cửa nhà giam gần nhất, là người đầu tiên nhìn thấy bóng người kỳ thật khá là thấp bé đó, mặc trên người bộ áo bào màu đen xa hoa, viền kim tuyến, dưới ánh đèn của nhà giam, lấp lánh tỏa sáng.\r\n\r\n    Trang phục này, Cơ Kinh Sa đã từng thấy.\r\n\r\n    Là Ma Cưu đại quốc sư!\r\n\r\n    Không ngời đêm hôm khuya khoắt, Ma Cưu đại quốc sư lại đột nhiên đích thân đến nhà giam này.\r\n\r\n    Cơ Khinh Sa hít một hơi thật sâu, một hồi tiếng xương khớp dòn vang, năm ngón tay phải thon dài, dường như đột nhiên trở nên dài thêm, màu sơn móng tay đỏ, càng có vẻ tươi sáng lóa mắt hơn. Đồng thời, nội lực chân khí lưu thông toàn thân, trong nháy mắt khiến trạng thái của bản thân điều chỉnh về mức tốt nhất.\r\n\r\n    <\/div>","title":"Chương 521: Lò đỉnh (2)"}