{"text":"﻿    Chương 548: Người quen\r\n\r\n    Trân tỷ rốt cuộc cũng thành công trong việc thu hút sự quan tâm của Tiêu Thiên, Tiêu Phàm.\r\n\r\n    - Rốt cuộc là như thế nào, chị nói rõ ràng một chút.\r\n\r\n    Tiêu Thiên nhìn chằm chằm vào Trân tỷ, nghiêm nghị hỏi.\r\n\r\n    Đúng vào lúc này, các cán bộ thị trấn biết được bí thư về nhà, lũ lượt chạy đến chào hỏi Tiêu Thiên. Thời gian Tiêu Thiên đến thôn Hồng Sơn công tác tuy rằng không phải quá dài, thế nhưng tính cách của cậu, trời sinh liền có thể kết bạn. Thêm vào tuổi trẻ, quan hệ với đại đa số các cán bộ trong trấn đều rất tốt, mọi người cũng tương đối khâm phục đối với vị Bí thư Đảng ủy thị trấn trẻ tuổi này. Vừa mới đến nhà, liền có nhiều người như vậy đến chào hỏi với cậu, là một minh chứng rõ ràng.\r\n\r\n    Tiêu Thiên lại không chút khách khí ngăn những người này, cũng không giới thiệu cho mọi người Tiêu Phàm, Uyển Thiên Thiên, chỉ liên tục thúc giục Trân tỷ nói mau.\r\n\r\n    Đây lại chính là sở trường của Trân tỷ, ngay lập tức nói ra sinh động như thật.\r\n\r\n    Hóa ra ngay trong mấy ngày Tiêu Thiên đi Thủ đô, cái gọi là “quỷ nhập vào người” càng khuấy động lại càng ghê gớm, đã từng ở trên người không ít công nhân làm ở công trường trong khu công nghiệp, đều bắt đầu xuất hiện tình trạng tương tự - ánh mắt rời rạc, nói xằng nói bậy. Nghiêm trọng hơn còn bỏ nhà trốn đi, thậm chí còn có khuynh hướng bạo lực. Thống kê sơ sơ, có khoảng năm sáu người bị “quỷ nhập vào người” rồi.\r\n\r\n    Vương Hiểu Nghĩa trong lời Trân tỷ chính là một chủ thầu trong đội xây dựng, quần thể cổ mộ trong khu công nghiệp lúc đầu chính là do anh ta khai quật, anh ta cũng là người đầu tiên đi xuống mộ huyệt. Sau đó, anh ta liền bị “quỷ nhập vào người”. Mấy ngày này tình hình càng ngày càng nghiêm trọng, mỗi tối đến, mắt liền phát ra màu xanh, nhe răng nhếch miệng, chỉ muốn cắn người, đã cắn làm thương vợ và em trai, còn thêm liên tục mấy đêm không ngủ, chạy ra bên ngoài. Nhà họ Vương bất đắc dĩ, chỉ có thể đem anh ta trói chặt lại, lại mời đạo sĩ đến làm pháp sự, trong nhà thổi thổi đánh đánh, gây ra động tĩnh rất lớn.\r\n\r\n    Sau khi Chủ tịch thị trấn Bách biết được chuyện này, đích thân tới cửa làm việc, hi vọng bọn họ đừng làm theo sự mê tín cổ hủ kia, phải tin tưởng khoa học. Vương Hiểu Nghĩa thân thể khó chịu, phải cấp thiết đưa đến bệnh viện trị liệu, mời đạo sĩ đến làm pháp sự và vân vân?\r\n\r\n    Tiêu Thiên liền thấp giọng giải thích cho Tiêu Phàm, Chủ tịch thị trấn Bách này là cộng sự của cậu ta, Phó bí thư Đảng ủy thị trấn kiêm chủ tịch, được gọi là cánh tay thứ hai của trấn Hồng Sơn. Ban đầu còn là thượng cấp của Tiêu Thiên, khi Tiêu Thiên làm phó bí thư Đảng ủy thị trấn, chủ tịch Bách chính là chủ tịch thị trấn. Vị lão Bách này là người xuất thân từ lớp khoa học chính quy, vô cùng kiên định theo thuyết không có thần thánh. Không phải là người bản địa, là người từ cơ quan trong thành phố đưa xuống để rèn luyện. Ngày thường đối với tất cả các chuyện mê tín cổ hủ đều căm ghét đến tận xương tủy.\r\n\r\n    Tiêu Phàm gật đầu biểu thị lý giải, người như vậy, số lượng không ít.\r\n\r\n    Ai ngờ Chủ tịch Bách vừa đi đến nhà họ Vương, bản thân cũng bị “quỷ nhập vào người”, nói xằng nói bậy ngay tại chỗ. Hoa chân múa tay, lại ôm chặt lấy vợ của Vương Hiểu Nghĩa muốn hôn, nói muốn lấy cô về làm phu nhân chủ tịch. Mấy người trẻ tuổi đồng loạt tiến lên, thật vật vả mới chế phục được Chủ tịch Bách.\r\n\r\n    - Có loại chuyện này sao?\r\n\r\n    Tiêu Thiên không khỏi cảm thấy kinh ngạc, hai hàng lông mày gắt gao nhíu lại.\r\n\r\n    Mấy cán bộ thị trấn khác đứng vây xung quanh, đều rối rít gật đầu, chứng minh tính chân thực của chuyện này. Trên mặt mọi người đều cố nén cười, vẻ mặt vô cùng cổ quái, dường như cảm thấy việc này vô cùng thú vị.\r\n\r\n    Tiêu Thiên trừng mắt nhìn bọn họ, có chút xấu hổ giải thích cho anh trai, nói con người của Chủ tịch Bách này, tuổi tác không lớn, quan niệm chính thống, ngày bình thường tương đối nghiêm túc, nói năng thận trọng. Có làm sao cũng không ngờ được ông ta sẽ ở trước mặt mọi người làm trò cười, muốn đi hôn vợ của Vương Hiểu Nghĩa. May mà có chuyện “quỷ nhập vào người” làm lá bài chắn, bằng không, một khi bị người ta tố cáo, nói ông ta ở trước mặt mọi người trêu đùa phụ nữ, chỉ sợ ngay cả tiền đồ cũng đều phải vứt đi.\r\n\r\n    Cán bộ thị trấn bình thường đều đối với chủ tịch Bách kính nhi viễn chi, nhìn thấy ông ta tự làm trò cười cho thiên hạ, ai ai cũng đều có chút ý vui sướng khi người ta gặp họa.\r\n\r\n    - Chủ tịch Bách bây giờ đang ở đâu?\r\n\r\n    Tiêu Thiên hỏi.\r\n\r\n    - Ở bệnh viện nhân dân trong thành phố…sau khi Chủ tịch Bách bị người ta chế ngự, khi đó miệng sùi bọt mép, đã hôn mê. Vợ ông ta làm việc trong thành phố, chúng tôi suốt đêm đưa ông ta đến bệnh viện nhân dân ở thành phố, bây giờ vẫn đang nằm viện. Tuy nhiên nghe tiểu Châu đi cùng bảo vệ nói, Chủ tịch Bách đã không nói năng lung tung rồi, chỉ là thân thể rất suy nhược, nhất thời sẽ không thể xuất viện được.\r\n\r\n    Trân tỷ nhanh mồm nhanh miệng đáp, nhưng thật ra vẫn nghe được rõ ràng.\r\n\r\n    Tiêu Thiên liền quay đầu nhìn về phía anh trai, mời hắn định đoạt. Chuyện này lộ ra quỷ dị, Tiêu Thiên tự động tự giác đem quyền xử trí giao lại cho anh.\r\n\r\n    - Đi, đi đến ký túc xá của em xem một chút.\r\n\r\n    Tiêu Phàm không chút do dự nói. Bất kể như thế nào, an nguy của Tiêu Thiên vẫn là quan trọng nhất. Văn phòng làm việc không việc gì, vẫn cần xác định tình hình phòng ngủ một chút.\r\n\r\n    Phòng ngủ cũng không có vấn đề gì, chỉ có điều hơi loạn.\r\n\r\n    Đàn ông chưa kết hôn đều là đức tính này.\r\n\r\n    Tiêu Phàm âm thầm thở phào một cái, nói:\r\n\r\n    - Tiêu Thiên, anh đưa cho em chiếc hồ lô đó, đang đeo phải không?\r\n\r\n    - Đang đeo rồi, hai mươi bốn tiếng đều không dám lấy ra. Anh xem…\r\n\r\n    Tiêu Thiên lập tức khẽ khom người, đem miếng ngọc hồ lô đen nhỏ nhắn đeo trên ngực lấy ra, cho Tiêu Phàm xem qua. Ở điểm này, Tiêu Thiên vẫn là vô cùng “nghe lời”. Từ khi Tiêu Phàm đem miếng ngọc hồ lô đen này giao cho cậu, cậu liền thật sự hai mươi bốn giờ đều đeo trên người, chưa từng cởi ra, ngay cả khi tắm rửa ngủ nghỉ cũng đều không tháo ra. Cậu tận mắt nhìn thấy miếng ngọc hồ lô đen này là Tiêu Phàm lấy ra từ trên cổ mình, đủ thấy nó quý báu như thế nào.\r\n\r\n    Tiêu Phàm gật đầu, khóe miệng hiện ra ý cười.\r\n\r\n    Miếng ngọc hồ lô đen này, cũng coi như là một trong những pháp khí bổn mạng của hắn, đuổi yêu trừ tà, ứng nghiệm như thần. Tiêu Thiên vẫn luôn đeo bên người, thêm vào tướng mệnh chí tôn trên người Tiêu Thiên, quỷ vật tà mị bình thường, còn lâu mới làm hại được cậu.\r\n\r\n    - Anh, bây giờ làm thế nào? Lẽ nào thực sự có chuyện “quỷ nhập vào người” sao?\r\n\r\n    Tiêu Thiên khắp mặt đều là vẻ nghi hoặc.\r\n\r\n    Tiêu Phàm chưa bao giờ ở trước mặt em trai lộ ra chân tướng mình là đại thuật sư, dựa theo tướng mệnh hiển thị, cuối cùng sẽ có một ngày, Tiêu Thiên sẽ lên đến đỉnh cao, quân lâm thiên hạ, thống ngự vạn bang. Những chuyện này, liền không cần thiết phải nói cho cậu.\r\n\r\n    Chỉ có điều Tiêu Phàm không nghĩ tới, trấn Hồng Sơn muốn làm khu công nghiệp lại có thể đào ra quần thể cổ mộ, chọc tới một đám chuyện như vậy. Muốn giấu Tiêu Thiên nữa, chỉ sợ không được rồi, dù sao cũng phải giúp cậu đem phiền phức này giải quyết hết.\r\n\r\n    Có lẽ, đây chính là một chút ngăn trở mà bậc chí tôn nhất định phải trải qua trên đường đi.\r\n\r\n    - Tiêu Thiên, có những chuyện siêu tự nhiên, bất kể em có tin hay không, đều là chuyện tồn tại khách quan. Đương nhiên, có lẽ có chút khác biệt với truyền thuyết dân gian, nhưng đó không phải trọng điểm. Chuyện cấp bách bây giờ, là phải đem phiền phức này xử lý gọn, hơn nữa không thể đem chuyện này khuếch lên thành chuyện huyên náo, phải tận lực khống chế tốt ảnh hưởng. Bằng không, khu công nghiệp này của bọn em sau này sợ là rất khó để phát triển.\r\n\r\n    Tiêu Phàm chậm rãi nói.\r\n\r\n    Hắn mặc dù không có trải qua chủ quản địa phương, thế nhưng con trưởng thế gia, tầm mắt kiến thức này, vẫn là rất không tệ, những kỹ xảo quan trường bình thường, đều vô cùng quen thuộc.\r\n\r\n    - Đúng vậy, đúng vậy, em cũng nghĩ như thế. Chúng ta xắp xếp người đóng cửa khu công nghiệp trước, không thể lại để cho người tiếp cận những quần thể cổ mộ đó nữa. Mấy công nhân bị “quỷ nhập vào người”, đưa đến bệnh viện chữa trị.\r\n\r\n    Tiêu Thiên hoàn toàn đồng ý với ý kiến của anh trai, lập tức gật đầu nói.\r\n\r\n    Uyển Thiên Thiên tự nhiên cười nói, hỏi:\r\n\r\n    - Tiêu Thiên, cậu bây giờ còn có thể tìm được công nhân đến thi công sao? Mọi người không sợ đám quỷ đó sao?\r\n\r\n    Khu công nghiệp gây ra động tĩnh lớn như vậy, người trong thôn mê tín, chỉ sợ công nhân dám tiến đến gần cổ mộ để thi công vẫn thật sự không dễ tìm.\r\n\r\n    - Không sao, cũng không phải ai ai cũng đều mê tín. Ở bản địa không tìm thấy đội thi công, đi tìm bên ngoài.\r\n\r\n    Tiêu Thiên vẫn là trong lòng có dự tính trước.\r\n\r\n    Tiêu Phàm cười gật đầu, Tiêu Thiên này vẫn thật sự có khả năng, cực kỳ có quyết đoán, một chút cũng không dây dưa dài dòng.\r\n\r\n    - Về phần mấy công nhân kia, cũng không vội đưa đến bệnh viện. Đi, chúng ta đi đến nhà Vương Hiểu Nghĩa kia xem trước. Cách đây không xa chứ?\r\n\r\n    - Không xa, ở ngay thôn bên cạnh. Là một chủ thầu, tay nghề thiện nghệ, có chút tiếng tăm ở gần đây.\r\n\r\n    Uyển Thiên Thiên thấp giọng nói với Tiêu Phàm:\r\n\r\n    - Hay là, tôi gọi mấy người qua đây nhé. Xử lí những việc này, bọn họ có kinh nghiệm.\r\n\r\n    Dưới trướng Uyển Thiên Thiên, có một đội ngũ cực kỳ tinh anh, cái khác không nói, nói đến giao thiệp với cổ mộ, toàn bộ phương Bắc, không có ai có thể có kinh nghiệm phong phú hơn bọn họ nữa.\r\n\r\n    Trong khoảng thời gian này, Tiêu Phàm nghiêm cấm Uyển Thiên Thiên lại theo bản tính cũ, Uyển Thiên Thiên dứt khoát cho các anh em huynh đệ trong “Yên Chi xã” nghỉ phép dài ngày. May mà “Yên Chi xã” ngày thường tích cóp dày, tĩnh dưỡng nửa năm một năm, cũng không đến mức đói. Trước đây gặp phải thời điểm quốc gia nghiêm trị, cũng từng phải nghỉ phép dài ngày.\r\n\r\n    Để người của “Yên Chi xã” qua đây, giúp đỡ xử lý những quần thể cổ mộ này, lại là ứng viên thích hợp. Nếu như thật sự có hung phách ác quỷ quấy phá, người của “Yên Chi xã” hiển nhiên đối phó không nổi. Thế nhưng tiến hành xử trí vòng vây bên ngoài, vẫn là rất không tệ.\r\n\r\n    Tiêu Phàm chần chừ một chút, liền gật đầu chấp thuận.\r\n\r\n    Uyển Thiên Thiên liền lập tức gọi điện thoại cho Đường Huyên, bảo cô điều mấy nhân thủ, lập tức đến thị trấn Hồng Sơn.\r\n\r\n    Tiêu Thiên lại chuẩn bị xong xe, gọi Sở trưởng Lý của đồn công an Thị trấn Hồng Sơn, cùng nhau đi đến nhà của Vương Hiểu Nghĩa ở thôn bên cạnh. Mặc dù Trân tỷ vừa nãy tự thuật tình huống, nói không tỉ mỉ, thế nhưng chủ tịch Bách ở nhà Vương Hiểu Nghĩa làm ra trò cười lớn như vậy, muốn cưỡng hôn vợ của Vương Hiểu Nghĩa, khẳng định đã làm cho nhà họ Vương mãnh liệt bất mãn, chỉ sợ đối với cán bộ thị trấn đều có ý kiến rồi. Tiêu Thiên đảm nhiệm chức bí thư Đảng ủy thị trấn chưa lâu, uy vọng chưa lớn, ngộ nhỡ nhà họ Vương căm thù cán bộ của trấn, có Sở trưởng Lý của đồn công an có mắt, cũng có thể có tác dụng mà kiến họ sợ hãi.\r\n\r\n    Lý sở trưởng của đồn công an tuổi tác không lớn, hơn ba mươi tuổi, cũng là một người trẻ tuổi có huyết khí cương liệt, xuất thân quân nhân chuyển ngạch, rất thân thiết với Tiêu Thiên. Nghe nói đi nhà của Vương Hiểu Nghĩa, không nói hai lời, mang theo súng liền đi, động tác cực kỳ nhanh nhẹn.\r\n\r\n    Đường quốc lộ của trấn Hồng Sơn được xây dựng quả thật không tệ, thôn trang xung quanh đều đã thông đường cái xi măng. Chiếc xe Santana kiểu cũ chạy rất nhanh, mấy phút đã đến thôn nhà họ Vương, trực tiếp lái thẳng đến biệt thử nhỏ vừa mới xây dựng ở phía đông của thôn.\r\n\r\n    Căn biệt thự nhỏ này, chính là nhà của Vương Hiểu Nghĩa. Trong thôn Vương gia, Vương Hiểu Nghĩa là người tài ba được công nhận, sau khi phát tài, liền xây nhà mới.\r\n\r\n    Từ rất xa, liền nhìn thấy cánh cửa sắt lớn của biệt thự nhà họ Vương đang mở rộng ra, trong ngoài đang vây một đám người, vươn cổ xem náo nhiệt ở bên trong. Trong sân nhà họ Vương thỉnh thoảng bốc lên một cỗ sương khói, xen lẫn tiếng động súng pháo “pang pang”, cho thấy đang làm pháp sự.\r\n\r\n    Chiếc Santana gần hơn chút nữa, liền có thể nhìn thấy một đạo sĩ đầu đội mũ vàng, người khoác áo dài, quơ kiếm gỗ đào, không ngừng quay tròn quanh thân. Hiển nhiên, vị này chính là pháp sư mà nhà họ Vương mời đến rồi.\r\n\r\n    - Hây, vị Lương sư công này, lại đang gạt người rồi.\r\n\r\n    Lý sở trưởng vừa nhìn thấy tên đạo sĩ này, lập tức liền kêu lên, khắp mặt đều là vẻ khinh thường.\r\n\r\n    Cơ quan chấp pháp cơ sở gánh trên vai chức trách đả kích mê tín cổ hủ, xem ra viên Lương sư công này, với Lý sở trưởng là người quen.\r\n\r\n    <\/div>","title":"Chương 548: Người quen"}