{"text":"﻿    Chương 525: Xích Viêm Thảo thành thục\r\n\r\n    Bóng đêm mờ mịt, trăng non như đao.\r\n\r\n    Trong nội thành trang viên Ma Cưu, mê cung thạch trận.\r\n\r\n    Sương mù trên không nơi “Thánh tuyền” bao trùm dày đặc mọi lúc đã thưa đi rất nhiều, gần như hoàn toàn không thấy dấu vết, thỉnh thoảng có thể thấy từng đợt từng đợt khói đen bay qua trên không trung. Chỉ có chút mát nhẹ, dường như âm khí địa mạch của “Thánh tuyền” đã bị hao tổn sạch. Vằn nước bên ngoài “Thánh tuyền” thoáng động, nếu không là một mảnh tối đen giống như một khối cửa sắt, thì nhìn qua không khác nước suối thông thường.\r\n\r\n    Chính giữa “Thánh tuyền”, ba lá diệp phiến màu xanh xếp theo hình tam giác, chỉ có điều từ màu xanh biếc biến thành xanh nhạt, không xinh tươi ướt át bằng lúc trước, linh khí dồi dào tan biến dần, hầu như không còn, không khác mấy so với lá sen bình thường.\r\n\r\n    Phía trên phiến lá, một đóa hoa hồng khoảng bằng chén trà nở rộ, trong gió đêm nhẹ nhàng khẽ rung động, mùi thơm ngát xông vào mũi. Cánh hoa giống như một loại hồng ngọc, thành trạng thái hơi mờ, tựa hồ cũng bị một loại mây tía bao bọc, sáng lóng lánh mê ly.\r\n\r\n    Thật sự thu hút người ngắm vẫn là sức sống lạ thường ẩn chứa bên trong hoa hồng, ôm trọn linh khí đất trời, giống như đã không che giấu được, từng sợi từng sợi một chảy xuôi theo ra bên ngoài, khí tức sinh mệnh tràn đầy như biển.\r\n\r\n    Cho dù là người rừng không có bất kỳ kiến thức gì, vừa thấy đóa hoa hồng này, trong đầu cũng ngay lập tức sẽ hiểu – đóa hoa này đã nở rộ, đã hoàn toàn thành thục.\r\n\r\n    “Xích Viêm Thảo” đã đến cảnh giới viên mãn nhất.\r\n\r\n    Thậm chí, âm khí địa mạch của “Thánh tuyền” cũng đã bị “Xích Viêm Thảo” thành thục hấp thu sạch.\r\n\r\n    Đại Quốc Sư Ma Cưu mặc áo bào đen hoa lệ viền thêu kim tuyến, hai tay chắp sau lưng đứng một bên “Thánh tuyền”, nhìn “Xích Viêm Thảo” ở giữa “Thánh tuyền”. Ánh mắt vô cùng sốt ruột, thật giống như thiếu niên trẻ tuổi đang yêu cuồng nhiệt đang chăm chú nhìn người tình của mình, mối tình thầm kín, nhưng lại không thể cố gắng che giấu trong lòng.\r\n\r\n    Ba mươi năm!\r\n\r\n    Ông ta đã đợi cây “Xích Viêm Thảo” này ba mươi năm!\r\n\r\n    Cuối cùng đã trưởng thành rồi.\r\n\r\n    Mà ông ta chuyên tâm chuẩn bị tất cả mọi thứ mười năm, hôm nay rốt cuộc cũng có thể phát huy tác dụng.\r\n\r\n    Ở ngoài thạch trận, hai gã nam tử dân bản địa mặc phục sức truyền thống giống Ma Cưu đang đứng, dáng vẻ kính cẩn, phong thái trang nghiêm, từ khí tức trên người có thể đoán được, đây là hai gã Đại Hàng Đầu Sư công lực thâm hậu.\r\n\r\n    Bên cạnh mười hai cột đá, cả thảy mười hai gã Hàng Đầu Sư khá trẻ đang đứng, đều là đồ tôn của Ma Cưu. Những Hàng Đầu Sư trẻ tuổi này, trong tay nắm chặt đủ loại pháp khí hình dạng quái dị, vẻ mặt nghiêm túc, xen lẫn sự căng thẳng hồi hộp khó kìm nén.\r\n\r\n    Lúc Đại Quốc Sư tu luyện “Thiên quỷ hàng”, bọn họ chịu trách nhiệm thôi động thạch trận, phối hợp với Đại Quốc Sư.\r\n\r\n    Đây là một nhiệm vụ cực kỳ khó khăn, một khi khinh suất sẽ gây thành đại họa.\r\n\r\n    Cuối cùng, Đại Quốc Sư Ma Cưu vẫn luôn nhìn chăm chú vào “Xích Viêm Thảo” chậm rãi xoay người lại, nhìn hai gã Đại Hàng Đầu Sư đang kính cẩn đứng ngoài thạch trận, trầm giọng phân phó:\r\n\r\n    - Bắt đầu đi.\r\n\r\n    - Vâng!\r\n\r\n    Hai gã Đại Hàng Đầu Sư cùng đồng thanh trả lời, nửa chữ cũng không nói nhiều, xoay người rời đi.\r\n\r\n    Nhưng chỉ một lát sau, một cỗ sát khí phóng lên cao, toàn bộ trang viên Ma Cưu trong nháy mắt liền bị ám khí nồng đặc này bao phủ. Loại tình hình này trước giờ chưa từng có, không nghi ngờ là loại cấm chế pháp trận lớn mạnh nào đó đã được khởi động rồi.\r\n\r\n    Dặn dò xong hai gã Đại Hàng Đầu Sư, Ma Cưu lại xoay người sang chỗ khác, không nói lời nào.\r\n\r\n    Ước chừng hai khắc qua đi, bên ngoài thạch trận vang lên tiếng bước chân ồn ào, một đội ngũ rất dài nối đuôi nhau vào.\r\n\r\n    Một gã Đại Hàng Đầu Sư đi phía trước, theo sát phía sau chính là Cơ Khinh Sa, phía sau nàng, một gã thổ dân vác súng trên vai, mắt sáng ngời, chằm chằm nhìn nàng, chỉ sợ nàng có hành động bất thường gì đó. Những dương nam âm nữ khác cũng được “đãi ngộ” tương tự, phía sau mỗi người đều có thủ vệ mang súng, nghiêm mật giám thị.\r\n\r\n    Những dương nam âm nữ thuần này dường như bị thuật pháp nào đó cấm chế, thần sắc có vài phần đờ đẫn, cũng không hề bị còng chân khóa tay, cứ như vậy lặng yên để bị áp giải đi về phía trước, động tác cũng rất cứng nhắc.\r\n\r\n    Duy chỉ có Cơ Khinh Sa là ngoại lệ.\r\n\r\n    Bước đi thoải mái, ánh mắt thanh tịnh, thậm chí trên mặt còn mang theo nét cười mỉm.\r\n\r\n    Đoàn người này số người tuy nhiều, nhưng ngoài tiếng bước chân ồn ào ra, cũng không nghe được những âm thanh khác. Dưới sự chỉ bảo của Đại Hàng Đầu Sư, mười hai dương nam âm nữ chia ra đứng cách biệt dưới cột đá. Cơ Khinh Sa đứng dưới cột đá gần Đại Quốc Sư Ma Cưu nhất.\r\n\r\n    Giờ phút này Cơ Khinh Sa sớm đã xóa bỏ dịch dung, khôi phục dung quang tuyệt thế của nàng, vóc người cao gầy được bao quang bởi lớp sa y mỏng manh, đường nét vô cùng duyên dáng.\r\n\r\n    - Cơ tiểu thư, thế nào, nơi này khác với nơi trước kia cô gặp qua rồi chứ?\r\n\r\n    Ma Cưu Đại Quốc Sư quay đầu nhìn về phía Cơ Khinh Sa, mỉm cười nói.\r\n\r\n    Cơ Khinh Sa cũng không e dè, ánh mắt đảo qua chung quanh, lập tức lướt qua đỉnh đầu của Đại Quốc Sư Ma Cưu, dừng trên \"Xích Viêm Thảo\" ở giữa “Thánh tuyền”, khuôn mặt có chút động.\r\n\r\n    - Đại Quốc Sư, “Xích Viêm Thảo” đã hoàn toàn thành thục sao?\r\n\r\n    Ma Cưu nhẹ nhàng gật đầu, nói:\r\n\r\n    - Đương nhiên. Tối nay, Tiêu Phàm tiên sinh sẽ phải xuất hiện? Ta biết, hắn đến là vì “Xích Viêm Thảo”.\r\n\r\n    - Di Nô nói cho ông sao? Đúng rồi, Đại Quốc Sư, Di Nô tiên sinh còn sống không? Ông có lẽ không tha cho ông ta? Ấn tượng của ta với người này không được tốt, hy vọng ông không bỏ qua cho ông ta.\r\n\r\n    Cơ Khinh Sa khẽ mỉm cười nói.\r\n\r\n    Nhắc tới Di Nô, sắc mặt Ma Cưu thoáng trầm xuống, nói:\r\n\r\n    - Cơ tiểu thư, điều này cô không cần quan tâm, chúng ta xử lý phản đồ “Bất Cổ phái”, từ trước đến nay chưa từng có chút nhân từ. Tuy nhiên, Di Nô tạm thời sẽ chưa chết, y là “thuốc an thần” của Tiêu Phàm tiên sinh, cô hiểu không? Chỉ cần y còn sống, Tiêu Phàm tiên sinh sẽ tin tưởng không nghi ngờ, cho rằng kế hoạch của các ngươi như thế là hoàn mỹ.\r\n\r\n    - Ông muốn để Di Nô đi dụ Tiêu Phàm mắc mưu?\r\n\r\n    Cơ Khinh Sa không khỏi thấy buồn cười.\r\n\r\n    - Đại Quốc Sư, ông không nói đùa đấy chứ? Chỉ số thông minh của Di Nô, ngay cả ông cũng không thể gạt được, sao có thể giấu được Tiêu Phàm?\r\n\r\n    Vẻ mặt Ma Cưu lại trầm xuống, cười lạnh nói:\r\n\r\n    - Xem ra Cơ tiểu thư mù quáng tôn sùng Tiêu tiên sinh. Được rồi, cho dù đúng như cô nói, Di Nô không lừa được hắn, vậy thì sao? Chỉ cần cô còn ở đây, chỉ cần hắn muốn hái “Xích Viêm Thảo”, hắn sẽ phải tới đây. Biết rõ đây là một cái bẫy, hắn cũng chỉ có thể nhảy vào. Hay nói cách khác, hắn thật ra là kẻ nhát gan, ở thời khắc mấu chốt sẽ bỏ mặc cô, lâm trận là bỏ chạy.\r\n\r\n    Cơ Khinh Sa thản nhiên nói:\r\n\r\n    - Đại Quốc Sư, chúng ta cũng không nhất định phải so miệng lưỡi ai lợi hại, sự thật rốt cuộc như thế nào, chúng ta cứ chờ rồi sẽ biết, quá trình tu luyện của “Thiên quỷ hàng” quả rất tuyệt, tôi thật cao hứng, có thể mắt thấy toàn bộ tiến trình.\r\n\r\n    Ma Cưu cười cười, nói:\r\n\r\n    - Đương nhiên, đây cũng là điều ta muốn làm. Quá trình đặc sắc như vậy, nếu như không có người thưởng thức, sẽ rất tịch mịch. Tuy nhiên, đợi thời điểm ta toàn lực ứng phó, chỉ sợ không có thời gian chiếu cố tới Cơ tiểu thư, trước đó, ta muốn làm chút công tác chuẩn bị tất yếu. Nếu ta không nhìn lầm, Cơ tiểu thư cũng là người trong đồng đạo, hơn nữa trình độ thuật pháp cũng không thấp.\r\n\r\n    Cơ Khinh Sa khẽ lắc đầu, nói:\r\n\r\n    - Đại Quốc Sư quá khen, tôi quả thật có nghiên cứu qua thuật pháp, nhưng so với Đại Quốc Sư, đương nhiên là một trời một vực.\r\n\r\n    - Ha ha, Cơ tiểu thư khiêm tốn rồi, bất kể thế nào, tối nay, ta không cho phép xuất hiện sai lầm. Nếu làm Cơ tiểu thư khó chịu chỗ nào, mong cô thứ lỗi cho.\r\n\r\n    - Xem ra, tôi cũng không có đường phản kháng.\r\n\r\n    - Chỉ sợ là như vậy.\r\n\r\n    Đại Quốc Sư Ma Cưu khẽ vuốt cằm, cổ tay khẽ lật, trong lòng bàn tay bỗng nhiên hiện lục mang chói mắt, một luồng khí tức vô cùng lớn trong nháy mắt hiện ra.\r\n\r\n    Loại lục mang này, Cơ Khinh Sa không phải thấy lần đầu. Tuy nhiên lần trước cách khá xa, nhìn Ma Cưu và đám người Nguyên Thành Tử Tô Nam đánh nhau, chỉ cảm thấy lục mang này rực rỡ nhiều màu, trông rất đẹp mắt. Bây giờ mặt đối mặt rồi, Cơ Khinh Sa rốt cục hiểu được, loại bản lĩnh cao cường Đại Quốc Sư Ma Cưu thi triển này đáng sợ tới mức nào. Ma Cưu chưa ra tay, sát khí lớn mạnh cũng đã ép tới mức người không thở nổi, thậm chí ngay cả pháp lực trong cơ thể cũng trở nên hơi sềnh sệch, chuyển động không linh hoạt.\r\n\r\n    Cơ Khinh Sa không kháng cự.\r\n\r\n    Ở trong trung tâm trang viên của Ma Cưu, một mình đối mặt với Đại Quốc Sư Ma Cưu, bốn phía Hàng Đầu Sư tập trung, nàng hiểu rất rõ, bất kỳ phản kháng nào cũng đều là dư thừa, tự rước lấy nhục mà thôi.\r\n\r\n    Đối với sự trấn định của Cơ Khinh Sa, Ma Cưu dường như rất hài lòng, nhưng cũng có chút kinh ngạc.\r\n\r\n    Cô bé này, thật sự rất bình tĩnh, điềm tĩnh đến mức Ma Cưu thiếu chút nữa hoài nghi phán đoán của ông ta, không phải ông ta đánh giá quá thấp người con gái Hoa Hạ này chứ? Hay là, tên Tiêu Phàm mà nàng nói kia, thật sự lớn mạnh như vậy, Cơ Khinh Sa có sự tự tin tuyệt đối, rằng Tiêu Phàm chắc chắn có thể cứu nàng ra ngoài?\r\n\r\n    <\/div>","title":"Chương 525: Xích Viêm Thảo thành thục"}