{"text":"﻿    <b>Chân tướng đã sáng tỏ<\/b>Trần Tư Tầm lái xe rất cẩn thận nên Lâm Nhất Nhiên thường hay ngủ quên trên xe anh.\r\n\r\n    Nhưng mà Từ Thụy lại không giống như vậy, tung hoành ngang dọc ở trên đường cũng không quan tâm bất cứ điều gì, Lâm Nhất Nhiên sợ tới mức thắt dây an toàn, gắt gao bám chắc ghế ngồi.\r\n\r\n    “Sợ à?” Từ Thụy nhìn qua gương chiếu hậu, trông thấy mặt mũi Lâm Nhất Nhiên trắng bệch, anh buồn cười, giảm dần tốc độ lại.\r\n\r\n    “Em gái Lâm, sao lá gan của em lại nhỏ vậy?”\r\n\r\n    Lâm Nhất Nhiên nhìn vào gương chiếu hậu, trừng mắt với Từ Thụy một cái, làm cho Từ Thụy bật cười ha hả, bàn tay đặt ở vô lăng bị lệch khiến xe lạng qua lạng lại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đi cẩn thận, không giỡn nữa.”\r\n\r\n    Khuôn mặt nhỏ nhắn của Lâm Nhất Nhiên đã tái mét, Từ Thụy thu hồi vẻ mặt đứng đắn, trêu chọc nói: “Nếu như xe của anh không an toàn như vậy, sao em không đi xe của Trần Tư Tầm ấy?”\r\n\r\n    Lâm Nhất Nhiên cắn cắn môi, lại trừng mắt nhìn Từ Thụy, không trả lời.\r\n\r\n    “Ôi!”\r\n\r\n    Bỗng nhiên Từ Thụy hô to một tiếng, dọa Đường Cẩm cũng sợ tới mức giật mình.\r\n\r\n    Cô đẩy bả vai của Từ Thụy, trách cứ nói: “Làm gì vậy? Hù chết người khác có đền mạng hay không?”\r\n\r\n    “Anh quên đem ví tiền rồi!”\r\n\r\n    Từ Thụy sờ túi, gãi gãi đầu, vòng tay lái chạy về hướng nhà mình, đến dưới lầu, một bên anh vừa lục chìa khóa, một bên vừa nói với Đường Cẩm: “Đường Đường, em đi lên lầu tìm xem, anh chả nhớ mình đã ném ở đâu nữa.”\r\n\r\n    “Cũng tại cái tật xấu vứt đồ bừa bãi mãi cũng không thay đổi của anh đấy!”\r\n\r\n    Đường Cẩm cầm lấy chìa khóa, vừa trách móc vừa mở cửa xe, “Lâm Nhất Nhiên, cậu chờ một chút nhé!” Nói xong liền chạy một mạch lên lầu.\r\n\r\n    “Không phải chứ, quan hệ của hai người đã đến mức nào rồi?”\r\n\r\n    Lâm Nhất Nhiên nhìn Đường Cẩm “ngựa quen đường cũ” , cô há hốc mồm: “Sao cô ấy lại có thể chạy lên nhà anh tự nhiên như vậy?”\r\n\r\n    “Ôi, nói những lời này nghe thật không xuôi tai tí nào.” Từ Thụy dập đầu thuốc lá, gác tay lên cửa kính nhìn Lâm Nhất Nhiên cười híp mắt, “Sao có thể chạy lên nhà anh như vậy là thế nào? Đường Đường còn chưa có qua đêm ở nhà anh mà! Em nói có phải hay không, em gái Lâm?”\r\n\r\n    Lâm Nhất Nhiên biết là Từ Thụy đang ám chỉ trước kia cô đã từng qua đêm ở nhà của Trần Tư Tầm, khuôn mặt bỗng nhiên đỏ bừng, cố tình phản bác: “Lúc đó cũng tại anh mang Đường Cẩm đi mất nên em mới không có chỗ nào khác để về!”\r\n\r\n    “Được rồi được rồi, là anh sai!” tâm tình của Từ Thụy đang rất tốt, gật gật đầu, nhìn thấy bộ dáng của Lâm Nhất Nhiên như con mèo xù lông, thật đáng yêu, anh không nhịn được bật cười.\r\n\r\n    “Cười cái gì mà cười?”\r\n\r\n    Lâm Nhất Nhiên hung dữ nói: “Vốn là anh sai, không được cười nữa!”\r\n\r\n    “Được được, không cười nữa.”\r\n\r\n    Từ Thụy thu lại ý cười trên mặt, mở radio trên xe, “Em gái Lâm, Trần Tư Tầm lại chọc giận em à?”\r\n\r\n    “A?” Lâm Nhất Nhiên không nghĩ tới Từ Thụy lại đột nhiên hỏi như vậy, cô không biết phải trả lời như thế nào.\r\n\r\n    “Không phải sao? Vậy sao em không đi cùng với cậu ấy?”\r\n\r\n    “Sao. . .sao em phải cùng đi với anh ta?” Lâm Nhất Nhiên nắm chặt tay nói: “Em cũng có thể tự mình đi được mà!”\r\n\r\n    “Ừ, em có thể tự mình đi, nhưng sao em cũng không nói với Trần Tư Tầm câu nào mà đã bỏ đi rồi.”\r\n\r\n    Từ Thụy mở đèn trong xe, xoay người nhìn cô gái đang ngồi ở phía sau, “Lâm Nhất Nhiên, đừng nói dối với anh.”\r\n\r\n    Lâm Nhất Nhiên chưa bao giờ biết Từ Thụy cũng có vẻ mặt như vậy, làm cho người ta cảm thấy áp lực, lời nói như mắc nghẹn ở cổ họng, không nói ra được.\r\n\r\n    “Em. . . .em. . . .” Lâm Nhất Nhiên đảo mắt, không dám nhìn thẳng vào Từ Thụy.\r\n\r\n    “Lâm Nhất Nhiên, em tự hỏi lòng mình xem Trần Tư Tầm đối với em như vậy, em vẫn còn muốn tìm lý do nữa sao?”\r\n\r\n    Từ Thụy không hề trưng ra vẻ mặt nghiêm túc nhưng lại tỏa ra khí thế bức người.\r\n\r\n    “Em. . . .anh ấy. . . .bởi vì anh ấy tốt với em như vậy cũng không phải vì em!” Lâm Nhất Nhiên hờn dỗi, đem những lời Bội Tưởng đã nói ngày hôm trước nói ra, “Bởi vì em giống Lâm Tâm Thất.”\r\n\r\n    “Lâm Tâm Thất?” Từ Thụy có chút kinh ngạc, dường như không hiểu được, “Chuyện này thì có liên quan gì đến Lâm Tâm Thất?”\r\n\r\n    “Lâm Tâm Thất là mối tình đầu của Trần Tư Tầm còn gì.” Lâm Nhất Nhiên tức giận nói.\r\n\r\n    “Mối tình đầu? Ai nói với em như vậy?” Vẻ mặt của Từ Thụy giống như là đang bị người khác cắm sừng, “Ai nói với em là cái tiểu tổ tông Lâm Tâm Thất kia là mối tình đầu của Trần Tư Tầm?”\r\n\r\n    “Chẳng lẽ không phải sao?” Lâm Nhất Nhiên nghi ngờ quan sát Từ Thụy, “Vẻ mặt của anh như vậy là có ý gì?”\r\n\r\n    “Đương nhiên là không phải!”\r\n\r\n    Từ Thụy nói như đinh đóng cột, từ từ rút điện thoại ra bấm số, “Không tin em tự đi mà hỏi.”\r\n\r\n    “Gì?” Lâm Nhất Nhiên há hốc mồm, Từ Thụy lại không để cho cô có cơ hội phản ứng, điện thoại vừa được kết nối, anh đã vội vàng nói: “Này, Lâm Tâm Thất, có người nói với Lâm Nhất Nhiên, em là mối tình đầu của Trần Tư Tầm, sao anh lại không biết vậy?”\r\n\r\n    “A, anh đừng nói!”\r\n\r\n    Lâm Nhất Nhiên vội vàng đứng dậy, muốn cướp lấy điện thoại, Từ Thụy nghiêng người về phía trước, Lâm Nhất Nhiên bị va đầu vào nóc xe, vội vàng đặt mông trở về chỗ ngồi, ôm đầu kêu to.\r\n\r\n    “Oh, em nói với cô ấy đi.”\r\n\r\n    Từ Thụy đưa điện thoại qua, cười như không cười nhìn bộ dạng ôm đầu đáng thương của Lâm Nhất Nhiên, “Thật sự là nha đầu ngốc.”\r\n\r\n    “Anh mới là nha đầu ngốc.” Lâm Nhất Nhiên đau đến nỗi nhe răng, trừng mắt nhìn Từ Thụy, tay cầm lấy điện thoại, do dự một chút, “Chị Thất Thất. . . .”\r\n\r\n    “Lâm Nhất Nhiên, Bội Tưởng nói mà cô cũng tin à?”\r\n\r\n    Lâm Tâm Thất nói thẳng, trực tiếp mắng: “Cô đúng là người không có đầu óc!”\r\n\r\n    Sao lại giống như Tân Lương, mắng mình không có đầu óc rồi. . . . .\r\n\r\n    Lâm Nhất Nhiên cảm thấy hơi tủi thân, “Tôi không phải. . . . .”\r\n\r\n    “Tôi và Trần Tư Tầm không có cái quan hệ như vậy!” Lâm Tâm Thất cũng không nghe Lâm Nhất Nhiên giải thích, “Tóm lại, người phụ nữ như Bội Tưởng mà có nói gì thì cô cũng đừng tin là được rồi, mau cùng Từ Thụy qua đây! Lão nương chờ sắp chết rồi!” Nói xong liền bộp một cái, cúp điện thoại.\r\n\r\n    Lâm Nhất Nhiên cầm điện thoại, bên trong phát ra tiếng tút tút, “Cứ như vậy mà cúp máy sao?”\r\n\r\n    “Cứ như vậy mà cúp thôi.” Từ Thụy gật gật đầu, rướn người qua, gõ lên trán cô, “Em đấy, thật là ngu ngốc muốn chết!”\r\n\r\n    Lâm Nhất Nhiên gạt tay Từ Thụy ra, xoa xoa cái trán của mình, bỗng nhiên cô nhếch miệng bật cười, cảm thấy trong lòng thật thoải mái, dường như là sắp bay bổng lên rồi.\r\n\r\n    “Cao hứng rồi à?” Từ Thụy liếc mắt nhìn cô một cái, “Đừng có cười ngây ngô như thế nữa.”\r\n\r\n    “Ha ha.” Lâm Nhất Nhiên cũng không thèm để ý, tiếp tục nhìn vào cái điện thoại cười khúc khích.\r\n\r\n    “Xong rồi, mừng quá hóa điên rồi.” Từ Thụy chậc chậc lắc đầu, vẻ mặt cảm thông, “Thật đáng thương, thật đáng thương.”\r\n\r\n    Em nên biết rằng cậu ấy yêu em, bởi vì ngay cả trong ánh mắt của cậu ấy lúc nhìn em đều tràn ngập tình yêu.\r\n\r\n    “Sau đây sẽ là buổi phát sóng tin tức tình hình giao thông cho mọi người, tại vành đai thứ ba nằm ở hướng Tây, gần cầu Định Tuệ có hai chiếc xe va vào nhau, gây tắc nghẽn giao thông, hai chiếc đều là BMW, trong đó có một chiếc xe mang bảng số rất đặc biệt, 8888, không biết chủ xe. . . . .”\r\n\r\n    Lâm Nhất Nhiên ngẩng đầu, nhìn thấy Từ Thụy cũng đang kinh ngạc giống mình.\r\n\r\n    “Nó. . . .nó nói là. . . . .” Lâm Nhất Nhiên run rẩy, giơ tay chỉ vào cái radio, giọng nói cũng phát run: “Nó nói. . . . .”\r\n\r\n    “Đừng hoảng hốt!” Từ Thụy vội vàng gọi điện thoại lên cục cảnh sát giao thông, một mặt ra hiệu bảo Lâm Nhất Nhiên bình tĩnh.\r\n\r\n    Lâm Nhất Nhiên ngồi ở phía sau, cô chỉ cảm thấy đầu mình ong ong, không khỏi suy nghĩ lung tung, lòng bàn tay toát đầy mồ hôi, hai chân như nhũn ra.\r\n\r\n    Cô để tay lên ngực, cảm thấy tim mình đập rất nhanh, giống như là muốn vọt ra bên ngoài.\r\n\r\n    Bỗng nhiên cô đẩy mạnh cửa xe, chạy về hướng chung cư.\r\n\r\n    Động tác của Lâm Nhất Nhiên vô cùng bất ngờ, đến khi Từ Thụy kịp phản ứng thì đã không còn thấy bóng dáng của cô đâu nữa, anh muốn lái xe đuổi theo, nhưng Đường Cẩm còn chưa xuống, chỉ có thể bất đắc dĩ gọi điện thoại cho Lâm Tâm Thất để cô ấy chạy tới cầu Định Tuệ rồi lại tự mình xuống xe, chạy lên nhà gọi Đường Cẩm.","title":"Giáo Sư, Em Có Thể Tốt Nghiệp Chưa? - Chương 31"}