{"text":"﻿    Quyển 1 - Chương 42: Chỉ Được 645 Điểm\r\n\r\n    Lại nhìn qua Tiêu Vân Vân, má như hoa đào, mắt như nước thu, ăn nói ngọt ngào, thái độ đúng mực, đúng là thục nữ nhà gia giáo. Ông ta đương nhiên không biết Tiêu Vân Vân cố ý làm ra cho Tô Xán xem, thầm nghĩ Tiêu Phi và vợ trông chẳng ra làm sao, vậy mà sinh được đứa con gái ngoan ngoãn dễ thương, liền ôn hòa hỏi:\r\n\r\n    - Vân Vân, lần này thi cử thế nào, được bao nhiêu điểm?\r\n\r\n    - Dạ, 612 điểm ạ, không được tốt lắm.\r\n\r\n    Tiêu Vân Vân mặt đỏ lên, kỳ thực cô chỉ thi được 600 điểm, thiếu mất 10 điểm mới vào được Nhất Trung, hoàn toàn nhờ Tiêu Phi chạy nhờ quan hệ, có điều trước mặt bao người không thể nói thật, đành nói dối, đã vậy còn rất khéo léo tăng thêm điểm số lẻ, có điều số điểm này cũng đủ cao rồi. Cô liếc nhìn Tô Xán, thầm nghĩ điểm của mình chắc đủ làm cậu ấy kinh ngạc?\r\n\r\n    Tiêu Phi lại hiểu nhầm con gái, nghĩ con gái còn quyến luyến Tô Xán, càng nhìn càng ghét thậm tệ.\r\n\r\n    - A, không tệ, không tệ.\r\n\r\n    Dư Thu Thu gật gù:\r\n\r\n    - Xinh đẹp đáng yêu, hiền tài thục đức. Lão Tiêu, tôi thấy tương lai nhất định sẽ có không ít chàng trai đánh nhau vỡ đầu vì cô con gái này của anh đó.\r\n\r\n    - Ha ha ha, đâu có, nó còn nhỏ lắm, nói chuyện yêu đương gì chứ, học tập mới là quan trọng ... Mấy cái thằng nhãi không chịu học hành đàng hoàng, vài ba ngày lại viết thư cho nó, bị mẹ nó xé hết rồi.\r\n\r\n    - Cha này!\r\n\r\n    Tiêu Vân Vân nũng nịu lườm cha mình, ánh mắt lúng liếng:\r\n\r\n    Tiêu Phi cười vui vẻ, cô con gái này làm ông ta rất tự hào, đắc ý liếc mắt nhìn Tô Xán, đây là lời cảnh cáo Tô Xán, đến đám học sinh Nhất Trung còn không đủ tư cách, Tô Xán càng thua một vạn tám ngàn dặm.\r\n\r\n    Dư Thu Thu tặc lưỡi khen, nhìn sang bàn Tằng Toàn Minh, tuy ông ta ngả về Tiêu Phi, cũng không thể lạnh nhạt bên kia, nếu không bị người ta nói sau lưng, nhìn Tô Xán:\r\n\r\n    - Chủ nhiệm Tằng, đây là cậu cháu bảo bối của anh hả, năm nay cũng lên cao trung? Thành tích thế nào, đỗ vào đâu.\r\n\r\n    Tiêu Phi cười thầm, ông ta còn đang đợi đẩy kịch tính lên rồi bêu xấu\r\n\r\n    Tằng Toàn Minh một hồi, không ngờ thị trưởng Dư lại giúp mình một tay.\r\n\r\n    Dư Thu Thu chưa từng tiếp xúc với Tằng Toàn Minh, nhưng nghe kể thì quá nhiều rồi, vị chủ nhiệm này tác phong rất nghiêm khắc, tính khí có phần cổ quái, thế nên đắc tội rất nhiều người. Ông ta cũng nghe thấy nhiều tin tức mặt trái của Tằng Toàn Minh, thế nhưng ở tầng cấp ông ta có cái nhìn riêng của mình, không hề có thành kiến với Tằng Toàn Minh, chỉ là câu hỏi mang tính xã giao thôi, ngay cả tên Tô Xán ông ta cũng không biết, qua bữa tiệc này có khi trông Tô Xán thế nào cũng quên.\r\n\r\n    Tiêu Phi nhìn Tô Xán với vẻ mặt khinh bỉ, nhà họ ở đối diện với nhà Tằng Toàn Minh, thường nghe vợ kể Doãn Thục Anh nhiều lần than phiền về đứa cháu ngoại đau đầu này, thành tích kém thế nào, hay bị thầy giáo mời phụ huynh ra sao.\r\n\r\n    Doãn Thục Anh thẳng tính có gì nói nấy, cũng là chị cả trong vòng tròn của bọn họ, lời nói rất có trọng lượng, dù chuyện không hay trong nhà cũng nói ra, không biết che dấu. Bà than phiền về Tô Xán không phải là ghét y, ngược lại chính vì quan tâm y mới nói.\r\n\r\n    Tô Xán lúc bé nổi tiếng cả khu, con gái mình thích nó, vợ chồng ông ta phải nghiêm khắc cấm con gái chơi với Tô Xán, hiện tuy không nghĩ Tô Xán còn uy hiếp gì tới con gái mình nữa, những mỗi lần con gái nhìn Tô Xán, ông ta hết sức cảnh giác, thêm vào ghét Tằng Toàn Minh nên càng ghét Tô Xán thậm tệ.\r\n\r\n    Tiêu Vân Vân vươn hai ngón tay thon thả nhón một khối bánh nhỏ, khẽ hé miệng cắn một miếng, mỉm cười nhìn Tô Xán.\r\n\r\n    \"Rầm!\" Tằng Toàn Minh bất thình lình đập cốc rượu xuống bàn, làm mọi người giật bắn mình, tay ông ta chỉ mặt Tô Xán, hầm hầm nói:\r\n\r\n    - Nó à, thành tích không ra sao hết, vừa rồi tôi còn mắng nó đấy.\r\n\r\n    Người nhà Tô Xán ngỡ ngàng, không hiểu ra sao, còn bàn bên kia thấy phía họ nãy giờ không khí nặng nề, Tiêu Phi khoái trá lắm, lão già này bị mình chọc tức không làm gì được nên trút giận lên thằng cháu kém cỏi rồi.\r\n\r\n    Tiêu Phi vờ vịt làm người tốt, đổ dầu vào lửa:\r\n\r\n    - Ài Lão Tằng, cháu nó còn nhỏ, có gì từ từ khuyên bảo, tương lai còn dài, chỉ cần phấn đấu.\r\n\r\n    - Thành tích chỉ là thứ yếu, cái chính là nó học hành chểnh mảng, trước kỳ thi còn đi tới quán game chơi tận khuya mới về. Không chuyên tâm thì sau này làm được cái gì?\r\n\r\n    Tằng Toàn Minh chỉ mặt Tô Xán, cả nhà Tô Xán giờ sao còn chẳng hiểu ý ông, ai ngờ cậu cả còn có một mặt như thế, nhất là ông nói những lời này mà mặt cứ lạnh tanh, làm người ta không nhịn nổi cười.\r\n\r\n    Tô Xán rất phối hợp gãi đầu:\r\n\r\n    - Cháu xin lỗi.\r\n\r\n    - Giờ xin lỗi ích gì, nhìn xem thành tích đi, mới chỉ có 645 điểm, vô dụng.\r\n\r\n    - Lão Tằng, anh cũng quá nghiêm khắc, số điểm ấy không kém mà ...\r\n\r\n    Tiêu Phi nói tới đó khựng lại, con ngươi như muốn lồi ra:\r\n\r\n    - C.. cái gì? Bao nhiêu điểm? Anh nói Tô Xán bao nhiêu điểm?\r\n\r\n    Tiêu Vân Vân ngậm miếng bánh trong mồm, nhưng không sao nuốt xuống được, đôi mắt chớp chớp nhìn Tô Xán, cánh môi hé ra, lộ hàm hàm răng trăng và chiếc lưỡi nhỏ nhắn, biểu tình hết sức đáng yêu.\r\n\r\n    Nếu Tô Xán nói ra, Tiêu Phi thế nào cũng khịt mũi, cho rằng Tô Xán nói láo, thế nhưng từ miệng Tằng Toàn Minh nói ra thì khác.\r\n\r\n    - Hả?\r\n\r\n    Dư Thu Thu hơi bất ngờ, dù sao chuyển ngoặt quá lớn:\r\n\r\n    - Thành tích khá lắm, Lão Tằng có khắt khe với cháu nó quá không, còn nhỏ ham chơi chút là chuyện thường, chỉ cần thành tích tốt là được .. À, cháu nó như vậy là thi vào Nhất Trung rồi mà,.\r\n\r\n    Tằng Toàn Minh nhìn Tiêu Phi á khẩu đắc ý lắm, muốn cười thật to, nhưng nghĩ lại chuyện sáng nay, khó mà cười ra nổi:\r\n\r\n    - Trước kia nó học ở Tam Trung, có điều chuyến này chuẩn bị vào Nhất Trung, chỉ là thủ tục hơi khó làm...\r\n\r\n    - Ồ, sao lại khó?\r\n\r\n    - Nó điền nguyện vọng có vấn đề, tôi đang mắng nó chính là vì cái này đây, đầu óc lơ đễnh, thế nào mà mà điền nguyện vọng vào Tam Trung.\r\n\r\n    Tằng Toàn Minh diễn kịch tới cùng luôn:\r\n\r\n    - Hôm nay tới Nhất Trung, có chút vấn đề, chưa làm được thủ tục.\r\n\r\n    Dư Thu Thu nhíu mày, có chuyện đẩy học sinh ưu tú như thế ra ngoài sao, xem chừng là cố ý làm khó, liên tưởng tới tính cách của Tằng Toàn Minh, khả năng này rất có thể:\r\n\r\n    - Vấn đề gì chứ? Học sinh ưu tú thế này mà học ở Tam Trung thì thiệt thòi cho cháu nó quá, anh tới nói với hiệu trưởng Đinh Tuấn, là tôi nói để cháu nó vào Nhất Trung.\r\n\r\n    Khối lệnh bài này đủ lớn rồi, phó thị trưởng Du khẩm điểm, Điền Phong muốn dãy dụa cũng không được.\r\n\r\n    Tiêu Phi mặt cảm giác như bị người ta cho cái tát đanh gọn, cháu người ta thi được 645 điểm còn bị mắng, mình đem con gái ra khoe khoang.\r\n\r\n    Tiêu Vân Vân thì có cảm thụ khác, lòng hồi tưởng ngày tháng còn nhỏ, quả nhiên là Tô Xán, cậu ấy ở đâu cũng chói lọi, mắt nhìn y thêm vài phần dịu dàng, ngưỡng mộ, mê ly ...\r\n\r\n    Một giọng nói trầm khỏe truyền tới:\r\n\r\n    - Tô Xán, em là Tô Xán học sinh lớp số 5 sơ trung năm ba của trường Tam Trung Hạ Hải? Giáo viên chủ nhiệm là thầy Chu?\r\n\r\n    Mọi người quay sang nhìn Trương Triêu Dương , lại nhìn Tô Xán, ngạc nhiên không hiểu vi sao phóng viên Tân Hoa Xã lại quen biết Tô Xán?\r\n\r\n    Nghe có vẻ hoang đường?\r\n\r\n    Một là phóng viên ở cơ cấu tin tức uy quyền quốc gia, tới từ thủ đô Bắc\r\n\r\n    Kinh, sao lại biết một học sinh của thành phố bé tẹo, ngay ở bản địa cũng chẳng có danh tiếng gì?\r\n\r\n    Tô Xán cũng ngơ ngác gật đầu.\r\n\r\n    - A, anh tìm được em rồi, trong kỳ thi trung khảo em có làm một bài văn viết về một cái cây phải không?\r\n\r\n    Trương Triêu Dương hưng phấn rời chỗ ngồi, làm người xung quanh chú ý, từ lúc tới Hạ Hải, hắn còn chưa lần nào lộ ra loại tình cảm này, ai ngờ lại vì một học sinh mà mừng rỡ.\r\n\r\n    <\/div>","title":"Quyển 1 - Chương 42: Chỉ Được 645 Điểm"}