{"text":"﻿    <b>Tuổi trẻ bồng bột<\/b>Đầu tháng sáu, tất cả học sinh cấp ba đều trở nên căng thẳng, cái gì cũng phải học, chỉ để chờ đến hôm thi tốt nghiệp đánh một trận mà thôi.\r\n\r\n    Trong trường vẫn như cũ, một số người vẫn chỉ trỏ vào Lâm Nhất Nhiên, có người thì nhân lúc Lâm Nhất Nhiên đi ngang qua lớn tiếng cười vang, Đường Cẩm tức giận, đã nhiều lần cô có ý định đi tìm những người này nói chuyện nhưng đều bị Lâm Nhất Nhiên cản lại.\r\n\r\n    “Có vài người thôi, cậu đừng so đo với bọn họ làm gì.”\r\n\r\n    Lâm Nhất Nhiên nói như thế, cô vẫn vui vẻ chạy đến phòng làm việc của Trần Tư Tầm, dù sao cũng chỉ còn có hai ngày nữa là thi tốt nghiệp rồi, sợ gì cơ chứ?\r\n\r\n    Hôm nay, Lâm Nhất Nhiên đang ngồi ở phòng của Trần Tư Tầm, viết bài diễn văn để đọc trong buổi lễ tốt nghiệp, không ngờ lại nhận được tin nhắn của Lý Điển.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh biết em đang ở trong phòng của anh ta, hoặc là em đi xuống, hoặc là anh đi lên đó tìm em.\r\n\r\n    Lâm Nhất Nhiên nhíu mày, cô bực mình nắm chặt điện thoại, giương mắt nhìn Trần Tư Tầm đang gõ bàn phím laptop, có chút chột dạ, cô do dự một chút, nói: “Em đi toilet một chút nhé?”\r\n\r\n    Trần Tư Tầm dừng động tác, anh bưng ly nước, nhíu mày hỏi: “Chẳng lẽ em muốn anh dẫn đi sao?”\r\n\r\n    “Không không không.” Lâm Nhất Nhiên vội vàng lắc đầu, “Tự em đi, tự em đi được rồi.” Dứt lời, cô bật dậy, nhanh như chớp bỏ chạy ra ngoài.\r\n\r\n    Bạn có bao giờ gặp lại bạn trai cũ không?\r\n\r\n    Nếu gặp lại thì nên nói những gì?\r\n\r\n    Anh và người mới có hạnh phúc không sao?\r\n\r\n    Lâm Nhất Nhiên đứng trước mặt Lý Điển, cảm thấy có chút xấu hổ, “Ừm. . . .cậu tìm tôi có việc gì không?”\r\n\r\n    Cậu nam sinh có chút tiều tụy, đôi mắt to nhưng đã không còn thần thái như lúc trước, Lâm Nhất Nhiên tạch lưỡi, chắc không phải bởi vì cãi nhau với Trình Tân chứ?\r\n\r\n    Lý Điển cũng không lên tiếng, chỉ đứng im một chỗ nhìn chằm chằm Lâm Nhất Nhiên.\r\n\r\n    Lâm Nhất Nhiên bị cậu nhìn có chút sợ hãi, “Không có chuyện gì thì tôi về đây, tôi còn phải viết bài diễn văn cho buổi lễ tốt nghiệp nữa.” Nói xong, cô xoay người định đi lên lầu.\r\n\r\n    “Em đừng đi!” Lý Điển đột nhiên tiến lên vài bước, túm chặt cánh tay của Lâm Nhất Nhiên, kéo cô từ trên bậc thang xuống.\r\n\r\n    Lâm Nhất Nhiên mất trọng tâm, chân phải giẫm lên khoảng không, té từ bậc thang thứ hai xuống, trực tiếp đặt mông lên mặt đất.\r\n\r\n    “Cậu đang làm gì vậy?” Lâm Nhất Nhiên ngồi bệt dưới đất, hất tay Lý Điển ra, tức giận nói, “Sao tự nhiên lại kéo tôi?”\r\n\r\n    “Lâm Nhất Nhiên, có phải em đã qua lại với anh ta từ lâu rồi đúng không?”\r\n\r\n    Lý Điển cũng không để ý tới câu hỏi của Lâm Nhất Nhiên, cậu chỉ nhìn thẳng vào mắt cô, chậm rãi nói.\r\n\r\n    “Cậu đang nói gì vậy?” Lâm Nhất Nhiên xoa xoa cổ chân, chống tay vào bậc thang, đứng lên, cô chau mày, giọng nói hơi lớn: “Tôi về đây!”\r\n\r\n    “Em đừng đi!” Lý Điển lại tiến lên hai bước, túm chặt tay cô, “Có phải hay không?”\r\n\r\n    “Lý Điển!” Lâm Nhất Nhiên lại một lần nữa hất tay của cậu ra, lui về phía sau hai bước, trong ánh mắt tràn đầy sự tức giận: “Vừa mới chia tay được một ngày, ngày hôm sau cậu còn có thể nắm tay Trình Tân tới trường được, bây giờ lại hỏi có phải tôi đã qua lại với anh ấy từ lâu hay không? Lý Điển, cậu có lầm không vậy?”\r\n\r\n    Lý Điển sửng sốt một phen, vội vàng giải thích nói: “Không phải, anh. . . . .”\r\n\r\n    “Cậu không cần phải nói nữa!” Lâm Nhất Nhiên quát to, ngắt lời của Lý Điển, “Tôi không muốn cũng không cần thiết phải nghe cậu giải thích lý do của chuyện lúc trước nữa! Hẹn gặp lại!” Nói xong, cô quay đầu, vịn vào lan can bước lên lầu.\r\n\r\n    Lý Điển đứng im tại chỗ, nhìn động tác của cô, cảm thấy có chút sợ sệt, cô vẫn luôn luôn như vậy, lúc nào cũng dịu dàng, đáng yêu như một con mèo nhỏ, nhưng một khi đã không kiên nhẫn thì sẽ lập tức trở mặt ngay.\r\n\r\n    “Em và anh ta. . .có phải cũng đã từng trải qua khoảng thời gian như vậy?” Lý Điển cúi đầu, giọng nói có chút buông thả: “Em có phải cũng hay lớn tiếng, gây gổ cãi nhau với anh ta hay không?”\r\n\r\n    Bước chân của Lâm Nhất Nhiên mạnh mẽ dừng lại, “Cậu nói cái gì?”\r\n\r\n    “Lâm Nhất Nhiên, em có còn nhớ lúc đầu chúng ta mới quen không? Bây giờ em và anh ta cũng như vậy sao?” Lý Điển ngẩng đầu, trong đôi mắt lại ánh lên nước mắt, “Một thời gian dài em đã thay đổi như vậy, khiến cho anh luôn luôn cảm thấy mình đã sai rồi, em luôn luôn lớn tiếng cãi nhau với anh, luôn luôn như vậy. . .em vẫn luôn luôn như vậy. . . .”\r\n\r\n    Cậu nam sinh cúi đầu, giọng nói cũng dần dần nhỏ đi, Lâm Nhất Nhiên dùng sức nắm chặt tay vào lan can, nghiêng đầu sang chỗ khác, không nhìn đến vẻ mặt của Lý Điển.\r\n\r\n    “Hiện tại em đối xử với anh như vậy, rồi một ngày nào đó em cũng sẽ đối xử như vậy với anh ta thôi.” Giọng nói của Lý Điển mơ hồ có chút oán giận, “Rồi cũng sẽ có một ngày như vậy.”\r\n\r\n    Lâm Nhất Nhiên mở miệng muốn phản bác, nhưng lại phát hiện chính mình không thể phản bác, bởi vì lời nói của Lý Điển đều là sự thật.\r\n\r\n    Cô cắn chặt răng, không để ý đến cổ chân đang đau đớn, hùng hùng hổ hổ chạy lên lầu, bỏ lại cậu nam sinh ở phía sau, giống như là làm như vậy thì có thể bỏ ngoài tai những lời chỉ trích của cậu.\r\n\r\n    Cửa bị đẩy mạnh ra, Trần Tư Tầm nhìn thấy cô nữ sinh đang hồn bay phách lạc, Lâm Nhất Nhiên chậm rãi bước vào, lại còn đi cà nhắc, cô đặt mông ngồi lên ghế sofa, bắt đầu ngẩn người.\r\n\r\n    “Em sao vậy?”\r\n\r\n    Trần Tư Tầm đi đến ngồi xuống bên cạnh Lâm Nhất Nhiên, theo thói quen vuốt ve mái tóc của cô, bỗng phát hiện cô đổ rất nhiều mồ hôi, anh tiện tay rút ra vài tờ khăn giấy, lau đi mồ hôi trên trán cô, “Sao lại chạy nhanh như vậy?”\r\n\r\n    “Trần Tư Tầm, nếu lỡ một ngày nào đó, em không phân rõ phải trái mà lại cãi nhau với anh thì phải làm sao bây giờ?”\r\n\r\n    Lâm Nhất Nhiên bỗng dưng ngẩng đầu, nhìn chằm chằm vào Trần Tư Tầm, cô nắm chặt lấy tay anh, gấp gáp hỏi.\r\n\r\n    Trần Tư Tầm không trả lời, vẻ mặt cũng không thay đổi, chỉ chăm chú lau mồ hôi trên trán cô, Lâm Nhất Nhiên lắc lắc tay anh, “Nói đi!”\r\n\r\n    Anh ném khăn giấy vào sọt rác bên cạnh, hơi nghiêng người, bắt chéo chân, khóe mắt ẩn hiện ý cười, “Vậy em muốn anh phải làm sao bây giờ?”\r\n\r\n    Lâm Nhất Nhiên bị anh hỏi như vậy có chút sửng sốt, cô bật thốt ra: “Em không biết nên mới phải hỏi anh!”\r\n\r\n    Kỳ thực, cô rất ít khi nói chuyện như vậy với Trần Tư Tầm, Trần Tư Tầm cũng biết tính cô nóng nảy, anh rút bàn tay đang bị cô túm chặt, nhàn nhạt lên tiếng: “Lý Điển đã nói gì với em?”\r\n\r\n    Lâm Nhất Nhiên không ngờ anh sẽ hỏi như vậy, cô nhất thời mơ màng, né tránh ánh mắt của anh, có chút chột dạ nói: “Không, không có gì.”\r\n\r\n    Trần Tư Tầm hừ lạnh một tiếng, xoay cằm cô, để cho cô nhìn thẳng vào mắt anh, “Lâm Nhất Nhiên, em có biết tại sao em và Lý Điển không hợp nhau hay không?”\r\n\r\n    Lâm Nhất Nhiên lắc lắc đầu.\r\n\r\n    Trần Tư Tầm nhìn vào mắt cô, nghiêm túc nói: “Cái em muốn, chính là một người đàn ông chững chạc và trưởng thành, mà cậu ta thì lại không như vậy, cho nên tình cảm sẽ dần dần mất đi, càng về sau gặp mặt chỉ càng làm cho em cảm thấy phiền chán, nói thẳng ra là hai người vẫn còn quá nhỏ, cho nên, em không sai, cậu ta cũng không sai, chỉ là hai người vẫn không hiểu được thế nào là tình yêu mà thôi.”\r\n\r\n    “Lâm Nhất Nhiên, cho dù thế nào em cũng phải học được cách yêu thương.” Trần Tư Tầm buông cằm cô ra, bộ dáng hờ hững.\r\n\r\n    “Thầy. . . . .”\r\n\r\n    “Không sao cả.” Anh bỗng nhiên bật cười, xoa xoa đầu, khiến tóc cô rối tung, “Anh nói rồi, anh sẽ từ từ dạy cho em.”\r\n\r\n    Lâm Nhất Nhiên nhìn nụ cười dịu dàng trên khuôn mặt anh, hốc mắt cô bỗng nhiên ửng đỏ.\r\n\r\n    “Ừhm.” Cô gật đầu, vòng tay ôm chặt lấy cổ của Trần Tư Tầm, “Cám ơn anh!”\r\n\r\n    Trần Tư Tầm nhẹ nhàng vỗ về sau lưng cô, cũng không nói gì thêm nữa.\r\n\r\n    Yêu nhau quả thật là một chuyện không dễ dàng, bởi vì mỗi người đều có tính cách của riêng mình.\r\n\r\n    Khi còn trẻ, chúng ta không hiểu được thế nào là tình yêu mà vô tình làm tổn thương người khác, đồng thời cũng tổn thương chính bản thân mình.\r\n\r\n    Bởi vì còn trẻ, chúng ta không nghĩ ngợi mà cứ lao đầu vào tình yêu, cho nên phải nhận lấy tổn thương như vậy.\r\n\r\n    Rất nhiều năm sau, khi em nhớ lại tuổi trẻ của mình, có phải cũng sẽ cảm thấy thổn thức, cảm thấy giá như lúc trước mình đã không quá kích động như vậy, không bướng bỉnh như vậy, nếu có thể khiêm nhường hơn một chút, có lẽ chúng ta sẽ không phải làm tổn thương lẫn nhau, để rồi trở thành thoáng qua.\r\n\r\n    Lưu Nhược Anh hát: Sau này, khi em cuối cùng cũng học được cách yêu thương, tiếc rằng, anh đã biến mất giữa biển người mênh mông. . . .\r\n\r\n    Nếu như lúc đó, có một người nguyện ý đi cùng em, nguyện ý tha thứ cho sự bồng bột của em, nguyện ý dùng tình cảm của chính mình để dạy cho em biết thế nào là tình yêu. . . .anh nghĩ, đó sẽ là một câu chuyện tốt đẹp nhất trên thế gian này.","title":"Giáo Sư, Em Có Thể Tốt Nghiệp Chưa? - Chương 35"}