{"text":"﻿    <b>Nghẹn mà chết<\/b>Trần Tư Tầm ở lại thành phố B với Lâm Nhất Nhiên một ngày, sau đó mang theo Lâm Nhất Nhiên trở về thành phố A.\r\n\r\n    Lúc đáp máy bay, Lâm Nhất Nhiên gần như là lệ nóng doanh tròng.\r\n\r\n    Trần Tư Tầm nhìn bộ dáng nước mắt lưng tròng, không nhịn được gõ lên đầu cô, “Làm cái gì vậy?”\r\n\r\n    “Đúng là không đi ra ngoài thì thật sự không thể biết được nhà mình là tốt nhất.” Lâm Nhất Nhiên túm lấy bàn tay anh nói.\r\n\r\n    Kỳ nghỉ quốc khánh kéo dài ba ngày.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lâm Nhất Nhiên ở nhà làm tổ đến một ngày rưỡi, đến buổi sáng ngày thứ ba thì lại không tình nguyện bị kéo ra khỏi ổ chăn, ôm bà nội mãi không chịu buông.\r\n\r\n    Ba mẹ Lâm cũng cảm thấy đau lòng, dù sao cũng là con gái do chính mình sinh ra, nỏi bỏ được là nói dối, nhưng không thể bởi vì không nỡ mà nghỉ học, trái lại bà nội của Lâm Nhất Nhiên lại hiểu đạo lý vô cùng, không ngừng khuyên Lâm Nhất Nhiên phải cố gắng học tập thật giỏi, đừng luôn suy nghĩ muốn về nhà, cố gắng chịu đựng qua một năm nay là tốt rồi. Lâm Nhất Nhiên vừa gật đầu vừa lau nước mắt, khiến cho trong lòng tất cả mọi người cũng cảm thấy ê ẩm theo. Loay hoay đến gần trưa, suýt chút nữa thì trễ chuyến bay.\r\n\r\n    Không biết có phải tất cả những sinh viên học xa nhà đều như vậy hay không, khi ngồi trên xe lửa hoặc máy bay, nhìn ra ngoài cửa sổ thấy gò má của cha mẹ đã bắt đầu trở nên già nua, trong lòng lại dâng lên một cảm giác chua xót không nói thành lời.\r\n\r\n    Lâm mẹ kéo tay Lâm Nhất Nhiên không ngừng dặn dò: “Nhiên Nhiên, ở bên ngoài có việc gì thì gọi điện thoại cho ba mẹ, đừng tiếc tiền, cái gì nên chi thì phải chi, không được để mình phải chịu uất ức, nghe lời nhé.”\r\n\r\n    “Vâng!”\r\n\r\n    Lâm Nhất Nhiên gật đầu, cố nén cho nước mắt không chảy xuống.\r\n\r\n    Quả thật là, bất luận bạn bao nhiêu tuổi, bất luận bạn ở trong mắt người khác mạnh mẽ biết bao nhiêu, thì ở trong lòng ba mẹ, bạn vĩnh viễn vẫn là một đứa trẻ cần được chăm sóc, một đứa trẻ chưa trưởng thành.\r\n\r\n    Thành phố B vẫn phồn hoa như cũ.\r\n\r\n    Lúc Lâm Nhất Nhiên mang theo túi xách trở về phòng ngủ trong ký túc xá của mình thì có chút kinh ngạc, vị trí của Lưu Thiến đã được thay thế thành một cô gái xinh đẹp khác.\r\n\r\n    “Xin chào!” Cô gái xinh đẹp nhìn thấy Lâm Nhất Nhiên đẩy cửa bước vào, nhiệt tình chào hỏi: “Cậu là người ở phòng này sao? Tớ là Hạng Doanh Doanh!”\r\n\r\n    “Xin chào xin chào” Lâm Nhất Nhiên đặt túi xách lên trên giường, cũng bày ra khuôn mặt mỉm cười, “Cậu là. . . . . .”\r\n\r\n    “À, tớ là người mới đến.” Hạng Doanh Doanh vội vàng giải thích nói: “Khoảng thời gian trước tớ bị bệnh, cho nên vẫn chưa tới báo danh, phòng ký túc xá của các cậu trống một người cho nên mới xếp Lưu Thiến vào, bây giờ thì tớ đã quay về rồi.”\r\n\r\n    “À. . . . .” Lúc này Lâm Nhất Nhiên mới hiểu rõ, cô gật gật đầu, “Hoan nghênh hoan nghênh.”\r\n\r\n    “Cậu là Lâm Nhất Nhiên à? Tớ nghe nói cậu là bí thư chi bộ đoàn phải không? Về sau có chuyện gì thì nhớ cậu giúp đỡ nhé!”\r\n\r\n    Lâm Nhất Nhiên cười gượng hai tiếng, cảm thấy cô gái này tuy hôm khai giảng không có tham gia, nhưng hỏi thăm đây đó lại rõ ràng như vậy.\r\n\r\n    Đang nói chuyện thì Từ Tân Trúc và Trương Huy Huy cũng đã trở lại, Hạng Doanh Doanh lại lần nữa nhiệt tình tự giới thiệu, sau khi mọi người đều đã nhận thức lẫn nhau thì cùng kéo xuống căn tin ăn cơm.\r\n\r\n    “Lâm Nhất Nhiên, mấy ngày vừa rồi cậu thế nào?”\r\n\r\n    Trương Huy Huy một bên vừa xem thực đơn, một bên nói với Lâm Nhất Nhiên: “Thân thể đã cảm thấy tốt hơn chút nào chưa?”\r\n\r\n    “Ừhm, tốt hơn rồi, tớ ăn sườn xào chua ngọt.”\r\n\r\n    “A, Lâm Nhất Nhiên, cái lắc tay của cậu đẹp thật nha.” Trương Huy Huy giữ chặt cổ tay của Lâm Nhất Nhiên, vô cùng hâm mộ, “Rất đẹp đó!”\r\n\r\n    “Ha ha.” Lâm Nhất Nhiên có chút đắc ý, cũng có chút xấu hổ, “Đúng vậy.”\r\n\r\n    “Thành thật khai báo, là ai tặng?” Trương Huy Huy cười có chút cợt nhả.\r\n\r\n    “Cậu đoán đi.” Lâm Nhất Nhiên rút tay về, để cho Trương Huy Huy tự đoán mò, quay đầu hỏi Từ Tân Trúc và Hạng Doanh Doanh vẫn còn đang gọi thức ăn, “Chúng ta ngồi ở đây nhé?”\r\n\r\n    “Đừng có đánh trống lảng!”\r\n\r\n    Trương Huy Huy đẩy đẩy cánh tay của Lâm Nhất Nhiên, “Nói mau, là ai tặng?”\r\n\r\n    “Cậu đoán xem?” Lâm Nhất Nhiên nháy mắt mấy cái với Trương Huy Huy.\r\n\r\n    “Chẳng lẽ. . . . . .là chồng cậu?” Trương Huy Huy dò hỏi.\r\n\r\n    “Ưm” Lâm Nhất Nhiên không phát âm rõ ràng.\r\n\r\n    “Thật sự là chồng cậu?”\r\n\r\n    “Ưm”\r\n\r\n    “Thật sự là chồng cậu sao?”\r\n\r\n    “Ưm”\r\n\r\n    “Cậu có bạn trai à?” Trương Huy Huy đột nhiên đứng thẳng người, hắng giọng nói.\r\n\r\n    “Ôi!” Lâm Nhất Nhiên bị cô làm cho giật mình, ngẩng đầu lên thì lại trông thấy ánh mắt của tất cả mọi người trong căn tin đang nhìn về phía mình, vội vàng kéo Trương Huy Huy ngồi xuống, một tay che miệng cô, “Cậu nói nhỏ một chút!”\r\n\r\n    “Không phải là cậu có bạn trai chứ?” Trương Huy Huy kéo tay Lâm Nhất Nhiên, nhỏ giọng nói: “Cậu đã có bạn trai rồi sao?”\r\n\r\n    “Sao vậy?” Lâm Nhất Nhiên khó hiểu hỏi lại: “Tớ có bạn trai thì làm sao?”\r\n\r\n    “Không sao không sao.” Trương Huy Huy có chút ủ rũ phất phất tay, cầm muỗng múc hai thìa cơm, lại đột nhiên dừng lại hỏi: “Lâm Nhất Nhiên, cậu thật sự có bạn trai rồi?”\r\n\r\n    Lâm Nhất Nhiên có chút bất đắc dĩ, “Dạ, tớ thật sự đã có bạn trai rồi, thế nào?”\r\n\r\n    “Tiểu Huy là đang tiếc nuối, phiếu cơm cả tháng trời của cô ấy xem như là một đi không trở lại rồi.”\r\n\r\n    Từ Tân Trúc bưng cà mèn đi tới, nhéo nhéo má của Trương Huy Huy, “Cô ấy đã đáp ứng giúp đỡ Trần Thần theo đuổi cậu.”\r\n\r\n    “Trần Thần?” Lâm Nhất Nhiên không hiểu gì cả, hỏi “Trần Thần là ai?”\r\n\r\n    “Là nam sinh đang ngồi sau lưng cậu đấy.” Trương Huy Huy hữu khí vô lực mở miệng, “Cả ngày người ta đều để ý đến cậu.”\r\n\r\n    “À…à…” Lâm Nhất Nhiên suy nghĩ, “Tớ cũng có chút ấn tượng.”\r\n\r\n    “Tớ đã nói rồi mà, A Nhiên làm sao có thể còn chưa có bạn trai.” Từ Tân Trúc cười nói, “Lần này tiểu Huy tính sai một bước rồi.”\r\n\r\n    “Lâm Nhất Nhiên! Cậu đền một tháng cơm cho tớ.” Trương Huy Huy hung thần ác sát nói.\r\n\r\n    “Không được.” Lâm Nhất Nhiên không cho là đúng nói, “Cậu, cái đồ không có lương tâm này. Người ta đãi cậu một bữa KFC là cậu đi theo người ta luôn.”\r\n\r\n    “Tớ mới không phải như vậy!!!” Trương Huy Huy danh chính ngôn thuận nói: “Ít ra thì cũng phải là McDonald chứ!”\r\n\r\n    “. . . . . . .”\r\n\r\n    Từ Tân Trúc cười sắp phun.\r\n\r\n    “Quả nhiên là không có lương tâm mà.” Hạng Doanh Doanh nhìn Trương Huy Huy từ trên xuống dưới, quay đầu nói với Lâm Nhất Nhiên: “A Nhiên, cái lắc tay này của cậu là XXXX hay sao? Rất mắc đó!”\r\n\r\n    “Không phải đâu. . . . . . .” Lâm Nhất Nhiên nhìn chiếc lắc tay tinh tế màu bạc, có chút bất an, “Chắc là không phải đâu. . . . .”\r\n\r\n    “A. . . .” Hạng Doanh Doanh lại nói: “Ăn xong chúng ta đi đến giảng đường đi! Nghe nói tối nay có rất nhiều giáo sư nổi tiếng đến trường mình diễn thuyết, cơ hội rất hiếm đó.”\r\n\r\n    “Thật không?” Trương Huy Huy miệng nhai nhồm nhoàm, nói không rõ tiếng, “Giáo sư đến diễn thuyết? Không có hứng thú.”\r\n\r\n    “Cậu cũng không hứng thú với việc ăn uống sao?” Từ Tân Trúc cười cười nhìn cô, “Cơm sắp rớt ra rồi kìa.”\r\n\r\n    “Làm gì có?” Trương Huy Huy vội vàng đặt khay cơm xuống, “Không phải, thật ra thì tớ cảm thấy không cần thiết, chỉ cần nhìn thấy giáo sư là đã cảm thấy buồn ngủ rồi.”\r\n\r\n    “Tiểu Huy không đi thì thôi.” Hạng Doanh Doanh cũng không kiên trì, quay đầu hỏi: “Hai cậu cũng không có hứng thú sao?”\r\n\r\n    “Chắc là tớ đi được.” Lâm Nhất Nhiên đặt thìa xuống, “Thật ra thì cũng không hứng thú mấy, cậu thật sự thích học như vậy sao?”\r\n\r\n    “Không phải.” Hạng Doanh Doanh hơi đỏ mặt, buông chén xuống, “Tớ nói cho các cậu biết, đoàn giáo sư này là ở khắp nơi trên cả nước tập hợp lại, chỉ ở trường chúng ta có hai tuần thôi, cơ hội rất hiếm đấy, mà trong đó còn có một giáo sư rất rất rất đẹp trai nữa, thật sự là rất đẹp trai nha.”\r\n\r\n    “A. . . .thì ra là vậy.” Từ Tân Trúc kéo dài giọng, hiểu rõ cười cười, “Thì ra là đi nhìn trai đẹp.”\r\n\r\n    “Không phải không phải, học tập là vấn đề trọng yếu, học tập là vấn đề trọng yếu.” Hạng Doanh Doanh vội vàng giải thích nói: “Chúng ta không phải chuyên khoa tiếng Anh, đến nghe người ta giảng bài một chút không tốt sao?”\r\n\r\n    “Muốn đi thì đi thôi, đừng biện hộ.” Trương Huy Huy phất phất tay, “Càng biện hộ càng lung tung.”\r\n\r\n    “Vậy rốt cuộc là các cậu có muốn đi hay không?” Hạng Doanh Doanh đỏ mặt hỏi.\r\n\r\n    “Đi, đi nhìn trai đẹp.” Trương Huy Huy lau miệng hỏi: “Đi chưa?”\r\n\r\n    Tám giờ tối, ở trong giảng đường rất đông người.\r\n\r\n    “Nhiều người thật.” Lâm Nhất Nhiên đứng trước cửa rầu rĩ, “Hay là tớ trở về nhé?”\r\n\r\n    “Đừng nha, đã đến đây rồi còn về cái gì?” Hạng Doanh Doanh vội vàng kéo Lâm Nhất Nhiên, “Đến đây đi đến ngắm trai đẹp.”\r\n\r\n    Lâm Nhất Nhiên nghiêng đầu, “Không ngắm, người đàn ông của tớ cũng rất đẹp trai, mấy trai đẹp khác nhìn thật là chướng mắt.”\r\n\r\n    “Ngừng, cậu trở về lôi bạn trai đến đây để tớ nhìn xem rốt cuộc là đẹp trai như thế nào?” Hạng Doanh Doanh một bên kéo tay Lâm Nhất Nhiên đi vào trong, một bên trêu chọc, “Như thế nào?”\r\n\r\n    “Được thôi.” Lâm Nhất Nhiên cũng theo cô tán dóc, “Không thành vấn đề.”\r\n\r\n    “Được rồi, ngồi đây đi.” Hạng Doanh Doanh tìm một chỗ ngồi thích hợp, quay đầu lại nhìn ba người bọn họ mở miệng: “Tớ nói cho các cậu biết. . . ., anh trai tớ và anh ấy là bạn học, nghe nói anh ấy rất lợi hại, sau khi đi học ở nước ngoài thì trở về trường trung học trọng điểm của thành phố A làm giáo viên chủ nhiệm đấy.”\r\n\r\n    “Ôi chao?” Từ Tân Trúc tiếp lời nói: “A Nhiên, cậu cũng đến từ thành phố A kìa?”\r\n\r\n    “Ừ. . . đúng vậy.” Lâm Nhất Nhiên nhìn điện thoại di động cả ngày vẫn chưa nhận được tin nhắn nào, có chút chậm chạp gật đầu.\r\n\r\n    “Ôi? Sao lại khéo như vậy?” Hạng Doanh Doanh kinh ngạc mở to mắt, “Vậy cậu đã từng nghe qua tên của giáo sư đó chưa? Tớ nói cho cậu biết, nhờ anh trai mà tớ đã được gặp qua anh ấy một lần, thật sự là vô cùng đẹp trai, dáng người lại cực kỳ tốt, ôi mê chết tớ rồi.”\r\n\r\n    “Ôi, coi chừng lại thần hồn điên đảo đấy.” Từ Tân Trúc nói đùa với Hạng Doanh Doanh: “Không phải người đó thì không lấy chồng đúng không?”\r\n\r\n    Ba người đều nở nụ cười, Hạng Doanh Doanh đỏ mặt nói “Đáng ghét” , Lâm Nhất Nhiên ngồi ở một bên cười gượng, “Vậy, cậu nói người kia rốt cuộc tên là gì?”\r\n\r\n    “A. . .tớ quên nói. . .” Hạng Doanh Doanh vội vàng nói: “Nói cho các cậu biết, anh ấy tên là. . . . .”\r\n\r\n    “Xin chào mọi người!”\r\n\r\n    Hạng Doanh Doanh còn chưa nói xong, đèn trên giảng đường đã phát sáng, mọi người đều quay đầu lại nhìn về phía người nọ.\r\n\r\n    Chỉ thấy người đó mặc một chiếc áo sơmi màu đen, quần tây, mang thêm một gọng kính, mái tóc đen trên trán rũ xuống, trên khuôn mặt mang theo một nụ cười mê người khiến cho toàn bộ nữ sinh bên dưới hét chói tai.\r\n\r\n    “Anh ấy. . . . .” Lâm Nhất Nhiên kinh ngạc không nói thành lời, đôi tay gắt gao nắm chặt điện thoại.\r\n\r\n    “Chính là anh ấy chính là anh ấy!!!!!”\r\n\r\n    Rất dễ để nhận thấy, Hạng Doanh Doanh đã rơi vào trạng thái phấn khích, gắt gao túm chặt tay Lâm Nhất Nhiên, “Chính là anh ấy, chính là anh ấy. Anh ấy tên là Trần Tư Tầm!!!”","title":"Giáo Sư, Em Có Thể Tốt Nghiệp Chưa? - Chương 48"}