{"text":"﻿    Quyển 4: Tình yêu và sự nghiệp - Chương 079: Linh cảm\r\n\r\n    Đại bộ phận thời gian ôn tập buổi tối luôn là tự ôn tập, một hai ngày đầu còn có giáo viên trông coi, có điều về sau giáo viên chỉ vào ngó một vòng, sau đó biến mất tới cuối buổi thôi.\r\n\r\n    Chủ đề của Nhị Thập Thất Trung luôn là tự giác tự lập, bồi dưỡng cho học sinh năng lực tự ràng buộc mình, không có chuyện giáo viên suốt ngày ra rả khuyên học tập quan trọng thế nào, hay nhìn chằm chằm học sinh xem có ngủ gật trên lớp hay không\r\n\r\n    Đối với Tô Xán mà nói, ôn tập tối trốn học một hai buổi còn thấy mới mẻ kích thích, sau đó nhanh chóng thích ứng một việc.\r\n\r\n    Giáo viên đeo kính lão cho dù có thấy trong lớp có một hai chỗ trống thì những người tiễn chân không ít học sinh năm ba ra chiến trường này cũng không coi có gì to tát, cho dù là lớp học có thiếu một nửa vẫn ngồi tọa trấn thản nhiên như không, sớm luyện ra tâm cảnh tất cả trước mắt như phù vân rồi.\r\n\r\n    Ở sân bóng chỉ lác đác có ít học sinh năm thứ hai, trời đã tối, không còn đông đúc như lúc mới tan học nữa.\r\n\r\n    Tô Xán không đi quấy rầy Đường Vũ xem lớp mình chơi bóng rổ, cả nhóm giải tán trong không khí chẳng vui vẻ gì, đến tiết ôn tập thứ hai thì bàn Vương Uy Uy và Lâm Trứu Vũ bỏ trống, chỉ có Lâm Lạc Nhiên lặng lẽ làm bài, hỏi ra mới biết hai tên kia ra sân chơi bóng rồi.\r\n\r\n    Ngồi được một lúc thấy khó tập trung được, Tô Xán thở dài đặt bút xuống, ra sân bóng, thấy Vương Uy Uy và Lâm Trứu Vũ ngồi trên khán đài, mỗi tên cầm một chai bia, trên sân có hai đội đang đá bóng, hò hét rất hăng, sân trường được trang bị đèn chiếu sáng.\r\n\r\n    Tô Xán ngồi xuống bên cạnh Vương Uy Uy, tự lục túi bên cạnh lấy một *** bia, giật \"phạch\" một tiếng, tu liền mấy ngụm, nói:\r\n\r\n    - Nói thật là hôm nay cậu phản ứng hơi quá đấy.\r\n\r\n    Chuyện hôm nay có vẻ vì Tô Xán, thực ra vấn đề ở Vương Uy Uy.\r\n\r\n    - Tôi rất thất vọng với Trương Phi Phi, không ngờ cô ấy lại là người như thế.\r\n\r\n    Vương Uy Uy có vẻ vẫn chưa nguôi:\r\n\r\n    - Nếu không phải cậu can, tôi còn muốn nói tiếp, cái gì mà gia sản chục triệu chứ.\r\n\r\n    - Phi Phi luôn nhanh mồm nhanh miệng mà, cậu chắc biết rồi, chỉ là lời vô tâm thôi.\r\n\r\n    - Tô Xán, chuyện này có lẽ cậu không hiểu rồi, trước khi nhà tôi gặp đại nạn, tôi cũng là người như bọn họ, vênh váo vì thân phận của cha mẹ tôi, bao nhiêu người muốn kết giao với tôi, bề ngoài tôi tỏ ra bình thản, trong lòng rất đắc ý. Thậm chí khi đó tôi cảm thấy tính cậu rất thối, đừng cười, tính cậu thối nhưng có nguyên tắc, hợp khẩu vị với tôi.\r\n\r\n    - Thời gian cha tôi bị cách ly điều tra, tôi mới nhìn rõ bản chất, những kẻ trước kia bợ đỡ, xun xoe gia đình tôi đều biến mất tăm tích, thậm chí không ít kẻ ném đã xuống giếng ...\r\n\r\n    Vương Uy Uy ngửa cổ tu hết *** bia, ném vỏ đi thật xa:\r\n\r\n    - Còn nhớ lần tôi đánh nhau với Vương Hạo Nhiên chứ, họ hàng còn như vậy đấy, những người ngoài thế nào cậu chắc tưởng tượng ra được.\r\n\r\n    - Sau đó tôi luôn nghĩ, nếu như lúc đó cha tôi ngã thật, hoặc là nếu cha tôi không phải là Vương Bạc, mà chỉ là người bình thường, đám người kia có đối xử với tôi như vậy không? Có phải Trương Phi Phi cũng coi tôi là thứ cơm thừa?\r\n\r\n    Tóm lại là biến cố gia đình lần trước để lại ám ảnh trong lòng Vương Uy Uy, khiến hắn nhìn mọi chuyện theo chiều hướng tăm tối, Tô Xán trầm ngâm nói:\r\n\r\n    - Cậu suy nghĩ như vậy là quá khích rồi, có lẽ người ta kính nể cậu vì cậu là con trai chú Vương, nhưng không có nghĩa là không có tình bạn tồn tại, con người là động vật tìm lợi tránh hại, đó là bản năng. Khi đó tình hình nhà cậu như vậy, người ta muốn giúp cũng không thể giúp đỡ được, cậu nên thông cảm bọn họ.\r\n\r\n    - Cho nên tôi mới nói cậu không hiểu tôi trải qua cái gì, không biết tôi phản ứng quá khích từ đâu ra, họ có thể coi thường tôi, không sao hết, nhưng coi thường anh em tôi, thì xéo, con mẹ nó, Vương Uy Uy này không có loại bạn bè như thế.\r\n\r\n    - Câu này hay, cạn.\r\n\r\n    Tên Lâm Trứu Vũ này chả khuyên bảo thì thôi còn hưởng ứng, cụng *** với hai người, uống hết tiếp tục mở ba *** nữa.\r\n\r\n    Tô Xán không nói nữa, Vương Uy Uy đang ở độ tuổi quá khích, nói thêm nữa cũng không ăn thua, đợi vài năm suy nghĩ thành thục rồi sẽ khác, vả lại lời của Vương Uy Uy làm Tô Xán rất cảm động. Mình không ở hoàn cảnh của hắn, có lẽ không cảm thụ hết được gì hắn trải qua, chuyện Trương Phi Phi tạm gác lại vậy, có cơ hội sẽ hàn gàn bọn họ, lúc này nói cũng vô ích.\r\n\r\n    - Tô Xán, đừng làm bọn này thất vọng nhé, Đường Vũ tới Nhị Thập Thất Trung chói mắt tới mức không ngờ, cậu phải giữ cho vững đấy, tôi đợi ngày hai người nắm tay nhau cho bọn chúng một cái tát. Vì hai người, tôi đánh cược thứ quan trọng nhất của mình, vinh nhục của năm thứ ba, đừng làm tôi thất vọng.\r\n\r\n    Lâm Trứu Vũ bĩu môi:\r\n\r\n    - Vinh nhục của cậu là cục cứt chó, dám cược trinh tiết luôn không?\r\n\r\n    Câu này hơi nặng mùi, khán đài vốn không có mấy người ngồi càng có nhiều nữ sinh rời chỗ tránh như tránh tà.\r\n\r\n    Hai cái *** bia rỗng ném vào Lâm Trứu Vũ.\r\n\r\n    Nửa cuối năm 2000, Dung Thành tổ chức \" hội báo cáo học tập kinh tế vĩ mô xí nghiệp trung đại hình toàn tỉnh\", kiến trúc Đại Dung là một thành viên trong đó.\r\n\r\n    Hội nghị chỉ ra, nhân dân các dân tộc toàn tỉnh dưới sự lãnh đạo của tỉnh ủy và chính phủ tỉnh, giơ cao lá cớ lý luận Đặng Tiểu Bình, quán triệt tinh thần Đại hội đại biểu nhân dân toàn quốc, kết hợp thực tế, thúc đẩy chiến lược phát triển \"truy đuổi, đột phá\", chuyển biến quan niệm, khai thác tiến thủ, điều chỉnh kết cấu sản nghiệp, tăng cường lực độ cải cách xí nghiệp. Giữ gìn kinh tế quốc dân tiếp tục phát triển nhanh chóng, các hạng sự nghiệp xã hội phát triển khỏe mạnh.\r\n\r\n    Trong một năm qua kinh tế xã hội phát triển mạnh mẽ, nhà, xe những thứ trước kia không dám nghĩ tới, nay đặt vào trong kế hoạch chi tiêu gia đình.\r\n\r\n    Ngành du lịch, ẩm thực, thương phẩm bán lẻ và văn hóa giải trí tìm được lối đi mới.\r\n\r\n    Chiến lược đại khai phát phía tây quốc gia được khởi động toàn diện trong năm nay, thu hút ngày càng nhiều người hướng về phía tây.\r\n\r\n    Tằng Toàn Minh đeo danh hiệu phó chủ nhiệm ủy ban kế hoạch thành ủy, trưởng ban quy hoạch phát triển tổng hợp, cùng với Vương Bạc tới nhậm chức cùng kỳ, vị trí này vốn có vố số người nhắm vào, mượn thế của Vương Bạc, Tằng Toàn Minh chiếm lấy, làm không ít người thèm nhỏ giãi, hâm mộ cũng chẳng được.\r\n\r\n    Cậu cả tới thì tất nhiên là có tụ họp đại gia đình, lần này ông mời nhiều bạn học ở Dung Thành, bản thân khí độ ngày càng trầm ổn, so với cậu cà già nua ngày càng cáu bẳn đời sau mà Tô Xán biết đã hoàn toàn khác rồi.\r\n\r\n    Tới tuổi cậu cả tính cách hình thành mấy chục năm thì làm sao thay đổi được, vẫn ương bướng, song cách thể hiện ra ngoài thì đã khác nhiều rồi, nói thế nào nhỉ, trước kia cậu cả ghét ai thì ghét ra mặt, giờ cậu cả khinh bỉ trong im lặng.\r\n\r\n    Thông qua giới thiệu của Tằng Toàn Minh, hiệu văn phòng phẩm của Tằng Kha phát triển vùn vụt, Tằng Kha có thể lấy được mặt tiền hoàng kim ở ĐH Dung Thành, cũng là nhờ Tằng Toàn Minh \"chào hỏi\" phó hiệu trưởng phân quản của ĐH Dung Thành.\r\n\r\n    Tằng Toàn Minh có nhà mới do ủy ban kế hoạch cấp cho, còn nhà trong tiểu khu nhà Tô Xán thì đã được kế hoạch thành của hồi môn cho Tằng Na, có điều trong buổi tụ hội gia đình, Tằng Na tỏ ra không thèm.\r\n\r\n    Có vẻ thoát ly sự kìm kẹp của cha, Tằng Na ngày càng xuất sắc, đã thành trợ lý một vị giáo sư.\r\n\r\n    Rõ ràng cô gái có cả dung mạo, gia thế lẫn sự nghiệp như Tằng Na có sức hấp dẫn rất lớn, trên buổi tụ hội gia đình nghe kể mấy sự kiệt theo đuổi oanh liệt, làm Tằng Toàn Minh từ đầu tới cuối mặt nặng mày nhẹ.\r\n\r\n    Tô Xán không biết đối diện với đám địch thủ mạnh mẽ đông đảo, Đặng Tùng Kỳ có bị loại bỏ cuộc chơi hay không, qua thời gian nhờ mạng lưới quan hệ của những sinh viên mới ra trường tại Truyền thông Ba La, Tô Xán đánh giá rất cao đoàn đội của Đặng Tùng Kỳ, không chừng sau này sẽ dùng tới, y đã có chút linh cảm.\r\n\r\n    <\/div>","title":"Quyển 4: Tình Yêu Và Sự Nghiệp - Chương 079: Linh Cảm"}