{"text":"﻿    Quyển 4: Tình yêu và sự nghiệp - Chương 059: Biết và không biết sợ.\r\n\r\n    Thái Quốc Đào ngồi sau chiếc bàn gỗ lim lớn, ghế sô pha bên cạnh là Lê Oánh cùng đôi trung niên nam nữ, chắc chắn là che mẹ của Lê Oánh rồi.\r\n\r\n    Thái Quốc Đào rời bàn đi ra nới với cha mẹ Lê Oánh:\r\n\r\n    - Đây chính là em học sinh đó, tên là Tô Xán.\r\n\r\n    Chỉ riêng bằng động tác này của Thái Quốc Đào đã thấy cha mẹ của Lê Oánh thân phận không đơn giản.\r\n\r\n    Ông Lê đứng dậy long trọng bắt tay Tô Xán, nắm rất chặt, lắc không ngừng:\r\n\r\n    - Chàng trai, cháu dũng cảm lắm, học sinh của Nhị Thập Thất Trung đều rất ưu tú, cháu cũng rất ưu tú.\r\n\r\n    Tô Xán cảm thụ được chân thành trong lời nói của ông Lê, bà Lê càng nắm tay Tô Xán khóc, không ngừng lau nước mắt, cảnh này làm Tô Xán vừa xúc động vừa giận Lê Oánh, có cha mẹ yêu thương, thế mà vì tranh cãi với thầy giáo mà đi nhảy lầu, vứt bỏ cuộc sống của mình.\r\n\r\n    Cho nên Lê Oánh cảm kích nhìn mình, Tô Xán không thèm để ý, nhưng mã nghĩ kỹ thì chỉ là một cô nữ sinh thôi, chuyện đã qua rồi, quan trọng nhất là sau này thế nào, Lê Oánh có tỉnh ra không, cha mẹ cô cô nữa, nếu không thì chuyện y làm là vô nghĩa, ngần ngừ một lúc nói:\r\n\r\n    - Chuyện này cháu thấy cô chú cũng có trách nhiệm, nên để bạn ấy tự lập ...\r\n\r\n    Ông bà Lê hơi ngớ người, Thái Quốc Đào toát mồ hôi, chú nhóc này đúng là cái gì cũng dám nói, không biết thân phận người ta, tránh chuyện tốt thành chuyện xấu, nói thêm:\r\n\r\n    - Cháu nó nói phải, anh chị cũng có trách nhiệm, thực sự yêu thương con mình không phải là con cái đòi gì cho nấy, tự tôn không phải chuyện xấu, nhưng phải có năng lực điều tiết khi đối diện với thất bại.\r\n\r\n    Bà Lê rơm rớm nước mắt gật đầu:\r\n\r\n    - Thầy hiệu trưởng nói đúng, chúng tôi chiều con bé quá mức, phải để nó tự lập.\r\n\r\n    Ông Lê cũng nói:\r\n\r\n    - Cung hành thân lịch, khả dĩ vi sư! Tôi sẽ ghi nhớ lời của thầy và cháu hôm nay. Tô Xán, nếu ngày nào đó Lê Oánh có thể tự tin, tự cường được là nhờ công của cháu. Xem ra chú phải tới chỗ cha mẹ cháu thỉnh kinh rồi, họ dạy dỗ được đứa con như cháu, chú nhất định phải tự tới nhà bái phỏng cảm tạ.\r\n\r\n    Người ta khen ngợi như thế, Tô Xán có hơi đỏ mặt.\r\n\r\n    Thái Quốc Đào an ủi Lê Oánh, cho cô nghỉ học một thời gian, ôn tập ở nhà, tĩnh tâm lại, mong cha mẹ cô ở nhà nhiều hơn với con, còn giáo viên tiếng Anh kia đã bị đuổi học.\r\n\r\n    Sau đó cả nhà Lê Oánh lại cám ơn Tô Xán lần nữa rồi cáo từ, Lê Oánh tới trước khi đi chỉ nói với Tô Xán đúng một câu \"cám ơn\", có thể nhìn ra bình tĩnh lại cô bé này biết sợ rồi.\r\n\r\n    Chỉ cần biết sợ là chuyện tốt.\r\n\r\n    Thế nhưng Tô Xán không biết rằng, trong mắt Thái Quốc Đào, mình lại thành người \"không biết sợ\", không thể phủ nhân, Tô Xán ưu tú, ở nhiều phương diện đã có thể coi là vượt hẳn học sinh giai đoạn này, song điểm yếu cũng rất rõ ràng, đó là tính cách quá bạo dạn, có đôi chút tự coi mình là trung tâm, thấy đúng là làm mà không nghĩ tới cảm thụ của người khác.\r\n\r\n    Người như vậy, khi vấp ngã, sẽ là là vấp ngã đau đớn.\r\n\r\n    Song những gì cần nói thì Thái Quốc Đào đã nói với Tô Xán từ lần gặp nhau trước đó rồi, người mang tính cách này sẽ không nghe người khác khuyên bảo, nhận ra khuyết điểm hay không chỉ có thể dựa vào chính bản thân Tô Xán, chỉ mong khi nhìn ra được nhược điểm của mình, không phải là lúc vạn kiếp bất phục.\r\n\r\n    Thái Quốc Đào không biết, nếu ông nói, Tô Xán sẽ nghe, sẽ nhận ra mình đang dần ngấm viên thuốc phiện trùng sinh, trước kia chỉ một việc làm nhỏ Tô Xán cũng cân nhắc cẩn thận hậu quả, bây giờ từ Truyền thông Ba La tới Nhà máy Thục Sơn, y thành quán tình sử dụng ưu thế của mình một cách quá đương nhiên.\r\n\r\n    Rời khỏi tòa nhà hành chính, Tô Xán thấy nhóm Tô Mạn vẫn còn, có điều hình như công việc của ĐTH đã trao đổi xong, tụ tập quanh Tôn Mạn lại là nhóm nữ sinh khác rồi, đúng là cô gái bận rộn, thấy Tô Xán, Tôn Mạn liền vẫy tay gọi y.\r\n\r\n    - Chủ nhiệm lớp bạn phải không? Trông nghiêm túc quá, đáng lẽ bạn phải được biểu dương chứ.\r\n\r\n    Tôn Mạn nói không đầu không cuối, vì chuyện này Tô Xán đã yêu cầu nhà trường không truyền ra ngoái.\r\n\r\n    - Không phải đâu, cái mặt thầy ấy nó như vậy đấy.\r\n\r\n    Tô Xán nhớ lại câu nói kia của Vương Quý Văn, không nhịn được cười:\r\n\r\n    Nhìn thấy nhà Lê Oánh rời đi, Trương Khả cô gái năm thứ nhất rất có hi vọng thay Tôn Mạn làm chủ nhiệm ĐTH nói:\r\n\r\n    - Chị Mạn Mạn, chị biết hiện giờ câu nói được lưu truyền nhiều nhất là gì không?\r\n\r\n    - Là gì?\r\n\r\n    - Bận rộn sống, bận rộn chết chứng minh giá trị của mình, đó là chuyện khát vọng nhất trong lòng mỗi người, có thể giải thích đó là mộng tưởng.\r\n\r\n    Cô gái khác ôm tay mơ mộng:\r\n\r\n    - Đúng là kinh điển của Pushkin.\r\n\r\n    - Chị Mạn Mạn, rốt cuộc người hôm đó cứu Lê Oánh là ai thế? Người nói ra được những lời lẽ hay như vậy, nhất định là thành viên của CLB văn học phải không?\r\n\r\n    Tôn Mạn tủm tỉm cười nhìn Tô Xán:\r\n\r\n    - Đừng dò hỏi chị, người ta nhờ chị giữ bí mật rồi, dứt khoát chị không nói đâu.\r\n\r\n    - Có phải vì không tự tin ngoại hình không, học tỷ, chị chỉ nói cho bọn em biết thôi, dứt khoát không truyền ra ngoài đâu, xấu xí có sao nào, chẳng lẽ còn mắt lé, mũi vẹo, răng hô à?\r\n\r\n    Cô nữ sinh này tha thiết nói:\r\n\r\n    - Dù thế cũng không sao, nam sinh chỉ có tài là được, đi mà chị.\r\n\r\n    Có cần hình dung mình xấu xí thế không, Tô Xán làm mồm méo, mắt trợn ngược lên khiến Tôn Mạn cười rúc rích, nếu Tô Xán không giấu chuyện này thì có lẽ hiện giờ thành bạn trái lý tưởng của vô số nữ sinh rồi, lúc đầu khi Tô Xán yêu cầu giữ kín chuyện này Tôn Mạn chưa thấy gì, giờ ở trường càng thảo luận ầm ĩ, nhất là nhìn bộ dạng nữ sinh si dại như thế, Tô Xán vẫn dửng dưng, Tôn Mạn có nhìn hoàn toàn mới về y.\r\n\r\n    Chàng trai này quả thực ưu tú vượt xa bề ngoài, càng tiếp xúc nhiều càng thấy sức hút của cậu ấy.\r\n\r\n    …..\r\n\r\n    Sau chiến thắng đầu tiên ở ĐH Dung Thành, Lâm Quang Đống nếm được mật ngọt, bắt đầu \"say máu\", tạp chí mới đầu chỉ có 18 trang, đã tăng lên 25 trang, chi phí quảng cáo một tháng đột phá 500.000, khách hàng cố định đã có mười nhà. Bắt đầu mở rộng nhắm vào địa vị tạp chí tiêu dùng hàng đầu trong các trường đại học trọng điểm.\r\n\r\n    Lâm Quang Đống gọi điện cập nhật tình hình mới nhất cho Tô Xán:\r\n\r\n    - Căn cứ vào kế hoạch của cậu lập ra, chúng tôi đã bắt đầu bước đầu tiên mở rộng thị trường, hiện giờ sức ảnh hưởng của tạp chí đã kha khá, một số sinh viên nhạy bén còn thông qua nhiều nguồn thu thập tạp chí của chúng ta, sau đó bán lại với giá từ 3 - 5 đồng, dù sao phiếu ưu đãi trên đó vượt hẳn cái giá này rồi.\r\n\r\n    Quả nhiên trên đời này người nhạy bén không ít, đây là chuyện đôi bên cùng có lợi, Truyền thông Ba La cũng tiết kiệm được nhân lực:\r\n\r\n    - Thầy Lâm, làm rất tốt.\r\n\r\n    - Đừng gọi tôi là thầy nữa, hiện giờ tôi đã không còn là thầy của cậu nữa rồi, mà ở phương diện này tôi cũng không có gì để dạy cậu, có khi cậu làm thầy tôi mới đúng.\r\n\r\n    Các nhân viên khác không biết, là người trực tiếp trao đổi công việc với Tô Xán, Lâm Quang Đống thừa nhận thiên phận của Tô Xán ở mặt kinh doanh thật đáng kinh ngạc, nhất là trong việc lên kế hoạch càng làm hắn bội phục:\r\n\r\n    - Hiện giờ hội sinh viên các trường đại học chủ động liên hệ với chúng ta, có điều phía trường học lại muốn chúng ta ưu đãi cho đăng quảng cáo chiêu sinh của họ.\r\n\r\n    - Còn nữa, không chỉ Nhật báo Dung Thành, ngay cả tập đoàn Báo thương mại cũng tiếp xúc với tôi, chưa đề xuất chính thức, xong tỏ ý muốn mua lại tạp chí của chúng ta, bảo chúng ta ra giá.\r\n\r\n    Lâm Quang Đống trầm mặc một cái chút mới đem chuyện này nói ra, người hai xí nghiệp truyền thông kia chỉ coi bọn họ là kẻ ăn may gặp vận, làm bừa đánh bậy mà thành công thôi, chuyện này Lâm Quang Đống thấy không cần nói với Tô Xán.\r\n\r\n    <\/div>","title":"Quyển 4: Tình Yêu Và Sự Nghiệp - Chương 059: Biết Và Không Biết Sợ."}