{"text":"﻿    Quyển 4: Tình yêu và sự nghiệp - Chương 119: Hành động thị uy.\r\n\r\n    - Đề tài mà trường chúng ta chuẩn bị là ( nghiên cứu hệ thống phanh thời gian thực tầu điện ngầm dựa trên mô hình số học), có biết ai là người đứng đầu đề tài này không, chính là Dương Thừa, vừa đẹp trai, lại tài giỏi như vậy, thật lợi hại.\r\n\r\n    Ngô Thì Nhuế mặt si mê khen ngợi Dương Thừa làm Quách Tiểu Chung ở bên cạnh lầm bẩm cái gì đó, dám là nguyền rủa cho tên kia chết sớm lắm.\r\n\r\n    - Phải rồi Tô Xán, cậu xem bản thông báo chưa?\r\n\r\n    Ngứa mắt với đám nữ sinh, có nam sinh hỏi.\r\n\r\n    - Bảng thông báo gì?\r\n\r\n    Tô Xán không biết gì hết.\r\n\r\n    Trong trường có rất nhiều bảng thông báo dán đủ thứ thông tin khô khan, dù sao thông báo này đều sẽ được giáo viên nói cụ thể ở lớp, xem làm cái gì.\r\n\r\n    - Hiện giờ tạp chí Triêu Hoa chơi chiêu bài khuấy động tình cảm, vì các thành viên lớp lớn chuẩn bị cao khảo, giao cho khóa mới, nên mỗi kỳ Triêu Hoa đều cực kỳ đáng xem, các thành viên cũ phát huy nhiệt tình mức cao nhất cho mỗi bài viết. Được đưa vào cuộc bình chọn bài viết tuổi xuân trôi đi gây xúc động nhất , cậu từng có bài trên Triêu Hoa nên cũng lọt vào danh sách. Phải biết rằng nếu được bình chọn thì sẽ được đưa vào lịch sử của trường, hiện giờ Dương Thừa và đám học sinh lớp số 1, số 6, số 7 đang dẫn đầu, cậu đại biểu lớp ta, phải cố gắng lên đấy nhé.\r\n\r\n    - Hả, mình còn cố gắng thế nào nữa, bài cũng đăng rồi, giờ chỉ còn đợi đánh giá của mọi người thôi.\r\n\r\n    Tô Xán giang tay ra:\r\n\r\n    - Cậu chỉ giỏi làm người khác mất hứng, ai chả biết như thế.\r\n\r\n    Ngô Thì Nhuế xì một tiếng:\r\n\r\n    - Dù sao đây là vinh quang của lớp ta, chúng ta nhất định phải giành được, đúng không?\r\n\r\n    Xung quanh không ít học sinh giơ tay hưởng ứng, làm Tô Xán cảm thụ chân thực, mình quay trở về rồi.\r\n\r\n    Nhị Thập Thất Trung không lúc nào là không ở trong trạng thái bận rộn tấp nập, một bộ phận học sinh thì bận rộn chuyện học hành, một số khác thì tíu tít với đủ thứ hoạt động trong trường, tới cả ĐTH trường thay bằng phát bản nhạc thư giãn hoặc là bài hát đang hót đổi thành tuyên truyền cuộc biện luận vào thời gian ôn tập tối.\r\n\r\n    Học sinh giành được phần thưởng lớn của ISEF lần thứ 52 trước khi xuất chinh nước Mỹ, sẽ tiền hành biện luận trên ĐTH trường, đây là chuyện chú ý nhất thời gian qua.\r\n\r\n    Hiệu trưởng Thái Quốc Đào, bí thư đảng Lưu Chính Kiên, cùng các phó hiệu trưởng và giáo viên chỉ đạo làm giám khảo, tường thuật trực tiếp toàn trường.\r\n\r\n    Rất nhiều học sinh chẳng thèm quan tâm tới cuộc biện luận đỉnh cao này, đa phần hưng phấn là vì thời gian ôn tập tối không phải vùi đầu làm bài kiểm tra hay nghe giáo viên giảng giải nữa, xem \"cãi nhau\" sướng hơn là cái chắc rồi.\r\n\r\n    Cuộc biện luận này được toàn trường bàn tán sôi nổi, được thể hiện bản lĩnh trước toàn trường thế này tất nhiên sẽ nhận được nhiều sự chú ý, nhất là nhân vật đẹp trai lồng lộng như Dương Thừa xuất hiện trên TV rất được nữ sinh hoan nghênh.\r\n\r\n    Trong quá trình biện luận xuất hiện một chuyển nhỏ làm cuộc biện luận khô khan nặng nề trở nên sôi trào, làm toàn trường rơi vào phấn khích.\r\n\r\n    Chủ trị cuộc biện luận tất nhiên là Tôn Mạn, lâu rồi không gặp, cô gái này càng thêm xinh đẹp, mái tóc uốn xoăn buông trước ngực, đều kẹp cái nơ bướm xinh xinh, phù hợp với hình tượng thục nữ của cô. Khi Dương Thừa một thân com lê trang trọng đang chỉnh lại cà vạt thì Tôn Mạn đi tới, hết sức dịu dàng giúp hắn thắt lại cà vạt.\r\n\r\n    Cảnh tượng này thông qua camera truyền nguyên xi tới TV toàn trường.\r\n\r\n    Chấn động, không biết bao nam sinh nghe thấy tiếng trái tim mình tan vỡ.\r\n\r\n    - Thị uy, nhất định là đang thị uy với cậu đấy.\r\n\r\n    Tưởng Minh Quân gõ bút xuống bàn, bộ dạng vạn sự thông phân tích cho Tô Xán.\r\n\r\n    Hắn không phải thuộc loại hình giỏi tạo sự hồi hộp, chưa đợi Tô Xán ngấm ý mình đã hào hứng thao thao bất tuyệt:\r\n\r\n    - Cậu cứ tin tôi đi, tôi rất hiểu trường mình, mặc dù Dương Thừa đúng là nổi bật, còn làm ra cái nghiên cứu hệ thống phanh phiếc gì đó được giải thưởng to, nhưng tuyệt đối không thể khiến cho Tô Mạn đột nhiên thích hắn được, Tôn Mạn không phải là cô gái phù phiếm như thế. Trước lúc cậu đi, cả trường đang xôn xao vì tin tức Tôn Mạn thích cậu thì đột nhiên chuyện cậu và Đường Vũ phơi bày, ai cũng biết cậu và Đường Vũ không phải một đôi thì cũng chẳng kém gì nữa, đang lúc diễn biến căng thẳng như vậy, cậu và Đường Vũ cùng nhau bỏ đi Mỹ. Nghĩ mà xem, Tôn Mạn chắc chắn là giận sôi gan rồi, thế thì tất nhiên là phải báo thù, nếu không thì còn mặt mũi nào nữa.\r\n\r\n    - Huống hồ cậu đừng có quên, mới đầu cậu tới trường còn bị bêu mặt trên ĐTH trường chọc Tôn Mạn tức điên, ai cũng nói là cậu có ý với Tôn Mạn. Giờ Tôn Mạn làm thế, là thị uy với cậu, biến tướng tuyên bố với toàn trường, trái tim của cô ấy đã không đặt lên người cậu nữa.\r\n\r\n    - Ồ ..\r\n\r\n    Tô Xán suy nghĩ, có vẻ khả năng này rất lớn, tiếp xúc với Tôn Mạn, biết rằng đây là cô gái thông minh, sôi nổi, thích ganh đua, nếu muốn phản kích mình, có lẽ làm như vậy là đòn chính xác.\r\n\r\n    Hơn nữa một thời gian vì quan hệ tam giác giữa y, Đường Vũ và Tôn Mạn khiến cho các vòng tròn nảy sinh xung đột căng thẳng, kéo rất nhiều nhân vật phong vân trong trường vào, mặc dù cùng với việc y và Đường Vũ đi nước ngoài, chuyện này lắng xuống, nhưng khi hai bọn họ trở về, không thể không đối mặt với cục diện lúng túng này.\r\n\r\n    Đừng quên Tôn Mạn và Đường Vũ còn học cùng một lớp, ngẩng đầu cúi đầu đều thấy nhau.\r\n\r\n    Thị uy với Tô Xán chắc chắn là có, nhưng đa phần là vì hóa giải quan hệ khó xử của bọn họ, lựa chọn Dương Thừa ưu tú hơn hẳn Tô Xán, vừa có thể làm mất mặt Tô Xán, còn có thể cho thấy mình cao hơn Đường Vũ một bậc.\r\n\r\n    Cô gái này rất thông minh.\r\n\r\n    Trong vài ngày tiếp đó, Tô Xán thi thoảng nhìn thấy bóng dáng Tôn Mạn trong trường, dùng cánh bướm rực rỡ để hình dung miêu tả chính xác ấn tượng của Tô Xán.\r\n\r\n    Cô gái này đi tới đâu, xung quanh luôn không thiếu người lấy lòng.\r\n\r\n    Tôn Mạn dường như quay trở lại với hình tượng chói lọi, không thèm chú ý tới bất kỳ người không liên quan nào, cũng không quan tâm tới bất kỳ ai nữa, càng không có chuyện cô đứng ở căng tin hay hàng cây, nhìn bóng dáng mình chờ mong.\r\n\r\n    Nụ cười vui tươi không bao giờ tắt trên môi làm rất nhiều người tin rằng Tô Xán trở về không tạo thành bất kỳ ảnh hưởng gì với Tôn Mạn nữa, Tô Xán chỉ có thể khiến Tôn Mạn nhất thời xao động, còn chưa đủ để ghi dấu trong tim cô gái này.\r\n\r\n    Cũng có người hỏi tiến triển giữa cô và Dương Thừa, Tôn Mạn chỉ cười trừ.\r\n\r\n    Đám bạn bè thân thiết xung quanh Tôn Mạn càng kín như bưng, mặc cho người ta tìm hiểu thế nào cũng không moi được tin gì giá trị.\r\n\r\n    Dần dần không ai còn hỏi tới nữa, vì còn bốn tháng cuối cùng, ai cũng bận rộn học tập, biết hoặc không biết đã không còn ý nghĩa gì.\r\n\r\n    Tóm lại một hành động nhỏ của Tôn Mạn đã hoàn toàn hóa giải phong ba quan hệ giữa ba bọn họ, thế nhưng Tôn Mạn và Đường Vũ không bao giờ trở lại mối quan hệ như xưa được nữa.\r\n\r\n    Cuối tuần, Tô Xán bị gọi tới văn phòng giáo viên.\r\n\r\n    - Tô Xán, lễ tuyên thệ năm thứ ba sắp tổ chức rồi, trường học muốn em diễn giảng, xem chuẩn bị một chút đi.\r\n\r\n    Khi Vương Quý Văn nói với Tô Xán chuyện này, Tô Xán chỉ vâng một tiếng nhận lời.\r\n\r\n    Nhìn ánh mắt Tô Xán, Vương Quý Văn phát hiện ba tháng ở nước Mỹ khiến Tô Xán vững vàng hơn nhiều, bớt đi không ít sự xao động ẩn dưới vẻ ngoài điềm tĩnh, đây là sự trấn tĩnh thực sự, hài lòng nói:\r\n\r\n    - Em có nghi vấn gì có thể thắc mắc.\r\n\r\n    Tô Xán không có thắc mắc gì, trước kia ở Nhất Trung có lẽ y còn ngại ngùng khi phải phát biểu trước số đông, nhưng ở Mỹ nhiều lần tuyên truyền cho facebook, đối diện với vô số học sinh đủ quốc gia, giải đáp đủ loại thắc mắc cổ quái của đám học sinh nước ngoài tư tưởng tự do, nhất là lần thuyết phục BQT Exeter đó, khiến Tô Xán không e ngại chuyện diễn giảng nữa, chỉ hỏi thời gian, một số điểm cần chú ý rồi rời văn phòng Vương Quý Văn.\r\n\r\n    <\/div>","title":"Quyển 4: Tình Yêu Và Sự Nghiệp - Chương 119: Hành Động Thị Uy."}