{"text":"﻿    Quyển 5: Một bước vào đời - Chương 164: Sean Paker.\r\n\r\n    - Vậy cái giá tâm lý mà cậu có thể tiếp nhận là bao nhiêu?\r\n\r\n    Chiêm Hóa cố ý nói với giọng giễu cợt, muốn làm Tô Xán kích động, để nhìn ra suy nghĩ thật của y.\r\n\r\n    Tô Xán nói từng chữ một để Chiêm Hóa nghe rõ ràng:\r\n\r\n    - 16 triệu USD có thể mua được 5% cổ phần.\r\n\r\n    Bỏ ra 5% cổ phần để Chiêm Hóa đầu tư 16 triệu USD làm Tô Xán đau không khác gì xẻo thịt, nhưng không bỏ con săn sắt sao bắt được cá rô.\r\n\r\n    Chiêm Hóa càng chấn kinh không có gì sánh bằng, vì ông ta nhận ra Tô Xán không phải đang mặc cả, không phải thủ đoạn làm giá, y đang sót của, cuồng vọng cực độ, Tô Lý Thành thật thà như vậy mà sinh ra đứa con kiểu gì thế này?\r\n\r\n    Va chạm tâm lý ngắn ngủi, Chiêm Hóa không biểu hiện ra:\r\n\r\n    - Tôi không mua kim cương.\r\n\r\n    - Đúng rồi, vì nó còn đắt hơn kim cương nữa.\r\n\r\n    Chiêm Hóa chỉ còn biết nói:\r\n\r\n    - Tôi nghĩ các cậu cần bình tĩnh trao đổi với nhau cho thực tế, đợi lần sau chúng ta nói chuyện, hiện không phải lúc.\r\n\r\n    Tô Xán bật máy vào facebook nói chuyện với Mark, muốn Mark cũng đưa ra điều kiện đầu tư tương tự với VC Mỹ.\r\n\r\n    Y không việc gì phải gấp, nếu như nhà đầu tư mạo hiểm Mỹ cảm thấy cái giá này quá hà khắc không chịu đầu tư, thì Tô Xán thà móc túi riêng duy trì hoạt động của facebook, tin rằng dù chậm hơn, nhưng sẽ tới ngày bọn họ phải thỏa hiệp.\r\n\r\n    Mark cũng giật mình:” Tô, cậu quá điên rồi, tôi không còn biết dùng từ gì hơn để hình dung nữa, những nhà đầu tư đó đâu phải kẻ ngốc.”\r\n\r\n    Tô Xán trả lời :”Đúng thế họ không ngốc, thế nên sớm muộn họ cũng nhận ra cái giá này là hợp lý, cậu cứ tin tôi đi.”\r\n\r\n    …………..\r\n\r\n    Chiêm Hóa đương nhiên là uất nghẹn, ném ra 16 triệu không làm Tô Xán choáng váng, lại làm mình xây xẩm mặt mày.\r\n\r\n    16 triệu chỉ có 5%, hoang đường, còn hoang đường hơn nữa là Tô Xán lại thấy không hề hoang đường, thế nên Chiêm Hóa không cho rằng Tô Xán bị điên mà gạt bỏ vụ đầu tư này, ông ta cầm lấy báo cáo phân tích của quỹ đầu tư Hồng Diệp, xem xem tự tin của Tô Xán ở đâu mà ra.\r\n\r\n    Thế là Chiêm Hóa bày lên bàn một đống tài liệu phân tích, xem ebit và ebita mà cơ cấu chuyên nghiệp chỉnh lý cho mình.\r\n\r\n    * EBITDA: thu nhập trước thuế, trả lãi và khấu hao (earnings before interest, taxes, depreciation and amortization) là một chỉ tiêu đánh giá tỷ suất sinh lợi của doanh nghiệp, bằng thu nhập trừ các chi phí, nhưng chưa trừ tiền trả lãi, thuế và khấu hao.\r\n\r\n    * EBIT: thu nhập trước lãi vay và thuế (earnings before interest and taxes) là một chỉ tiêu dùng để đánh giá khả năng thu được lợi nhuận của công ty, bằng thu nhập trừ đi các chi phí, nhưng chưa trừ tiền (trả) lãi và thuế thu nhập. EBIT được đề cập đến như \"khoản kiếm được từ hoạt động\", \"lợi nhuận từ hoạt động\" hay \"thu nhập từ hoạt động\".\r\n\r\n    Nếu như Chiêm Hóa chấp nhận phương án của Tô Xán, như vậy đại biểu trong lòng y, facebook trị giá 320 triệu.\r\n\r\n    Hơn nữa còn là USD.\r\n\r\n    Có trang web nào đáng giá 320 triệu USD chứ? Điều này có thể biến Tô Xán thành người trẻ tuổi giàu có nhất Trung Quốc.\r\n\r\n    Chiêm Hóa được gọi là con hồ ly bạc của Thượng Hải, là nhân vất cấp bậc thầy của phái trẻ, ai cũng biết Chiêm Hóa thích dùng kỳ chiêu, không ai biết ông ta ra bài thế nào, nhưng khi bài ông ta đánh ra, khả năng tất cả bị dắt mũi theo.\r\n\r\n    Ông ta có một khứu giác cực kỳ nhạy bén cho nên khi nhìn thấy facebook, trực giác bảo rằng nó không đơn giản, mang một tiềm năng cực lớn.\r\n\r\n    Tô Xán không dễ đối phó, nhưng không đại biểu Chiêm Hóa không thể thuần phục áp chế, theo Chiêm Hóa biết, Mark còn chiếm phần lớn hơn Tô Xán trong facebook, là người phụ trách kỹ thuật, vậy có nên tìm Mark đàm phán không?\r\n\r\n    Chỉ cần Mark bị thuyết phục thì Tô Xán có gì để đối kháng với minh? Chiêm Hóa cần tĩnh tâm hoàn thiện tính toán này.\r\n\r\n    Tô Xán chắc chắn phải có thỏa thuận với Mark, nếu mình xuất hiện trước mặt Mark, vậy không khác gì nhà đầu tư khác, Mark ở Mỹ chắc chắn bị những nhà đầu tư khác bao vây, mình muốn làm hắn dao động gần như không thể.\r\n\r\n    Mà Mark thuộc phái kỹ thuật, lại còn trẻ, bọn họ rất sùng bài những nhân vật truyền kỳ trong thung lũng Silicon. Nếu như mình có thể tìm được người trong đó đại biểu cho ý chí của mình, đi đường vòng khiến Mark đồng ý phương án đầu tư thì Tô Xán ở TQ chẳng nhảy nhót gì được.\r\n\r\n    Chiêm Hóa nhắm mắt uống một cốc cà phê đặc không đường, sau đó xoay ghế gọi điện thoại:\r\n\r\n    - Thủy Tuyền, tới phòng tôi một chuyến.\r\n\r\n    Diệp Thủy Tuyền lúc nào cũng mặc véc nghiêm chỉnh ở trạng thái sẵn sàng, người luôn thẳng tấp khí thế, chẳng mấy chốc vào văn phòng của Chiêm Hóa.\r\n\r\n    - Lần trước quỹ Hồng Diệp tiếp xúc với người của Silicon Valley, hắn tên là gì?\r\n\r\n    - Sean Parker, năm 99 sáng lập ra Napster , trang mạng âm nhạc trứ danh, quỹ Hồng Diệp có đầu tư vào đó, có cần tôi liên hệ không?\r\n\r\n    Diệp Thủy Tuyền trước kia là bảo vệ đại sứ quán, hắn nói lưu loát hai thứ tiếng Anh và Tây Ban Nha, vừa là vệ sĩ, vừa là cánh tay phải của Chiêm Hóa.\r\n\r\n    Sean Paker sau khi sáng lập ra trang web âm nhạc Naspter được hàng vạn thanh niên sáng nghiệp Mỹ tôn sùng là thần tượng, cái trang web chia sẻ này nếu ở TQ có lẽ người ta chẳng hiểu nó có gì đáng kể, vì trang web cho đăng và tải nhạc nhan nhản khắp nơi, người dung nghe thỏa thích chẳng tốn xu nào, nhưng ở Mỹ nó là một chuyện đáng sợ.\r\n\r\n    Vì thế Naspter chọc giận các hãng ghi âm, bọn họ liên hợp triển khai kiện Sean Paker ra tòa, bắt Sean Paker phải đóng cửa Nasper, hiện giờ Sean Paker đang ở đáy vực của sự nghiệp, nhưng được rất nhiều thanh niên Mỹ đồng tình. Chiêm Hóa tin rằng mình có thể vực dậy sự nghiệp của Sean Paker, đương nhiên cũng sẽ thành đại diện của ông ta chen giữa Mark và Tô Xán.\r\n\r\n    - Cậu an bài đi, sau Tết tôi bay tới San Francisco.\r\n\r\n    Diệp Thủy Tuyền gật đầu:\r\n\r\n    - Vậy còn Bùi Phượng Sơn ..\r\n\r\n    Chiêm Hóa phất tay:\r\n\r\n    - Nên làm sao thì cứ làm thế.\r\n\r\n    Câu nói này coi như đã quyết định vận mệnh của Bùi Phượng Sơn, nếu một tuần sau hắn vẫn còn làm ăn ở Thượng Hải, Diệp Thủy Tuyền sẽ viết ngược tên mình.\r\n\r\n    .....\r\n\r\n    Buổi sáng ngủ dậy cửa sổ phủ một tầng sương, Tô Xán có thể cảm thụ được không khí Tết đang tới, một sự đổi mới, đang từng chút từng chút một đẩy lùi cái khí lạnh thấm vào tận tim.\r\n\r\n    Tết âm lịch tới mới là đại biểu cho một năm thực sự kết thúc.\r\n\r\n    Cái phương pháp tính lịch theo thiên can địa chi này trước kia Tô Xán chả quan tâm, giờ thấy nó có gì đó thần bí, vì thời không với Tô Xán mà nói rất không an toàn, y có nỗi sợ sâu kín với tự nhiên, chỉ sợ một ngày nào đó tỉnh lại, tất cả chỉ là một giấc mộng Nam Kha, nỗi sợ đó có lúc làm y cả đêm không dám chợp mắt, cứ mở mắt nhìn bầu trời đợi bình minh tới.\r\n\r\n    Sắp Tết rồi, Tằng Kha bận rộn an bài phúc lợi cho nhân viên, Tô Lý Thành phải điều hòa đủ mọi phương diện của Đại Dung, các vấn đề an toàn, đi tuần thị các hạng mục, những hạng mục này có cái ở ngoại tỉnh, đi đi lại lại như con thoi.\r\n\r\n    Trong kỳ nghỉ Tết này, có tới 40.000 công nhân trong Đại Dung về quê, một bộ phần vì công trình trọng điểm phải tăng ca trong dịp Tết, một số vì khó khăn kinh tế mà ở lại, tất cả đều phải bố trí an bài thỏa đáng.\r\n\r\n    Tô Lý Thành và Tằng Kha còn phải chuẩn bị thịt khô, lạp xường tặng Tết, bây giờ với Tằng Kha mà nói, năm mới chuyện duy nhất khiến bà bớt lo nghĩ là phải tự mình làm mấy thứ này, cứ đi mua là được.\r\n\r\n    Mấy hôm trước Đại Dung tổ chức lễ liên hoan năm mới cực kỳ lớn, có mấy ĐTH tới phỏng vấn đưa tin, ở buổi lễ liên hoan Tô Xán được gặp Từ lão gia tử, ông cụ trông già hơn nhiều, chuyện năm ngoái mang tới đả kích không nhỏ cho ông, người không quật ngã ở chiến trường, nhưng bị cuộc sống thời bình làm tập tễnh.\r\n\r\n    Từ lão gia tử khi đó xoa đầu Tô Xán nói :\" Ông nghe thấy việc cháu làm rồi, tốt lắm.\" Chỉ là một câu đơn giản, Tô Xán cảm kích, cha mình đi tới ngày hôm nay không thể kể công của ông cụ.\r\n\r\n    Trong bữa tiệc cũng loáng thoáng nghe nói tới \"Tập đoàn Nam Ninh\", \"Đào Tiềm\", Tô Xán biết tập đoàn Nam Ninh không chỉ xung đột với cậu cả mình, còn là đối thủ lợi ích tương lai của Kiến trúc Đại Dung.\r\n\r\n    Tô Xán chẳng nhãn rỗi lắm, phải xử lý văn kiện của ba sản nghiệp, đầu ung hết cả, lắm lúc muốn hét to, đây không phải là kỳ nghỉ à?\r\n\r\n    Hôm nay là mùng 5, là ngày hẹn tụ hội với đám Vương Uy Uy, nghĩ tới lúc đó gặp Lâm Lạc Nhiên, Tô Xán tối hôm trước có chút thấp thỏm, nghĩ nếu cô nàng này vẫn còn dám giận dỗi mình, đè ra đánh mông mới được.\r\n\r\n    Đương nhiên Tô Xán chỉ dám YY vậy thôi.\r\n\r\n    <\/div>","title":"Quyển 5: Một Bước Vào Đời - Chương 164: Sean Paker."}