{"text":"﻿    Quyển 5: Một bước vào đời - Chương 189: Đồ ngốc.\r\n\r\n    Rất chuẩn xác, Donald đã chỉ ra giá trị lớn nhất của Facebook hiện tại, đây là điều mà chưa một nhà đầu tư mạo hiểm nào nói với bọn họ, tất cả chỉ đều cố gắng bới móc thiếu sót của facebook để hạ giá, còn Donald nói luôn lý do ông ta muốn đầu tư cào Facebook.\r\n\r\n    - Washington Post rất có hứng thú với facebook, vốn tôi định mua nó về sát nhập với một trang web âm nhạc TV toàn cầu, nhưng các cậu tựa hồ không hề có ý bán facebook, vì vậy hãy nói cho tôi nghe ý hướng muốn nhận đầu tư của các cậu đi.\r\n\r\n    Donald đề nghị rất trực tiếp:\r\n\r\n    - Ông Donald hiện giờ chúng tôi chỉ có ý nhượng ra 5% cổ phần, ông có muốn đầu tư vì 5% cổ phần không?\r\n\r\n    Đây là ý kiến Tô Xán và Mark đều thống nhất, cho dù nhà đầu tư là ai, họ không nhường ra nhiều cổ phần hơn.\r\n\r\n    Donald hơi nhíu mày, ngón chỏ nhịp nhè nhẹ lên ly rượu:\r\n\r\n    - Là một công ty mới, giới hạn 5% là hiếm đấy, các cậu hẳn cũng nghĩ tới, nhà đầu tư như tôi, càng chú trọng quyền lợi bản thân trong công ty, 5% làm sao có thể đủ đảm bảo quyền lợi của mình?\r\n\r\n    - Với 5% cổ phần thì liệu có ảnh hưởng gì, chẳng lẽ đầu tư vào nó chỉ vẻn vẹn ngồi đợi 5% này về sau tăng giá hay sao?\r\n\r\n    Trong chuyện ứng phó tình huống thế này thì Tô Xán sở trường hơn Mark, trả lời:\r\n\r\n    - Chúng tôi sẽ lập 5 ghế trong HĐQT, là nhà đầu tư sớm nhất, ông sẽ có được một ghế trong đó, giúp ông có được lợi ích vượt quá 5% cổ phần, ông có thể tham gia vào một số sự vụ thường ngày của facebook.\r\n\r\n    Donald trầm tư, cân nhắc chuyện này có đáng không?\r\n\r\n    Mark căng thẳng tới mức bất giác nắm chặt tay, hắn nhận ra Donald là nhà đầu tư có thành ý nhất trước tới giờ, không chỉ vẻn vẹn là muốn thu lợi từ facebook, rất trông đợi chuyện này có thể thành công.\r\n\r\n    Tô Xán há không phải cũng như thế, ngày ngày y tỏ ra dửng dưng tự tin, một là để cho thành viên của facebook nhìn vào, mặt khác là thể hiện cho Sean Parker xem, không để cho hắn thấy mình lo lắng, vì sau lưng Sean còn có Chiêm Hóa đang cười nhạt nhìn những điều họ đang làm.\r\n\r\n    Nếu không thể kiếm được số tiền đầu tư mong muốn, Tô Xán chỉ đành về nước điều động sản nghiệp của mình, duy trì hoạt động của facebook, nhưng hành vi này sẽ tăng thêm gánh nặng và áp lực cho những xí nghiệp đó, tổn hại sự phát triển bình thường.\r\n\r\n    Huống hồ hành vi đốt tiền này cũng chẳng cầm cự nổi mấy tháng.\r\n\r\n    Mỗi lần có thêm 100.000 người dùng là phải tăng thêm chi tiêu phục vụ phần cứng, cũng như nhân viên điều hành, tài chính cần thiết so sự trưởng thành của người khổng lồ là rất đáng sợ. Dự kiến tương lai một tháng tiêu tốn 300.000 - 400.000 thậm chí 700.000 - 800.000 đồng, loại chi phí này không có nhà đầu tư lớn như Washington Post, Hồng Diệp, Viacom, dựa vào mỗi Tô Xán là không thể.\r\n\r\n    Quyết định của Donald lúc này sẽ ảnh hưởng lớn tới tương lai của facebook phát triển theo chiều hướng nào.\r\n\r\n    Choang! Một chiếc ly thủy tinh rơi xuống đất vỡ nát.\r\n\r\n    Mọi người quay đầu lại, người đánh rơi chiếc ly chính là Tống Chân, đang lúng túng vì vừa rồi lỡ tay.\r\n\r\n    Diana đi tới, rít lên khe khẽ như rắn phun nọc:\r\n\r\n    - Chuyện gì thế?\r\n\r\n    Quay đầu lên cười với xung quanh:\r\n\r\n    - Không có gì, chỉ là sơ ý.\r\n\r\n    Nhanh chóng có phục vụ đi tới dọn dẹp, song mọi người nhìn thấy Tô Chân cắt ngang sự cuộc thảo luận giữa Tô Xán, Mark và Donald, với người cực kỳ theo đuổi sự hoàn mỹ như Diana, sai sót kiểu này đủ để bà ta không chút do dự khai trừ người phụ trách hội trường.\r\n\r\n    - Xin lỗi.\r\n\r\n    Tống Chân tay để trước bụng, hơi cúi người nói:\r\n\r\n    - Không hề gì.\r\n\r\n    Vừa rồi không khí hơi căng thẳng, chuyện này làm Mark thấy thoải mái hơn.\r\n\r\n    - Lại gặp nhau rồi.\r\n\r\n    Tô Xán gật đầu hỏi thăm:\r\n\r\n    - Đây chắc là cháu gái của Diana, mọi người quen nhau à?\r\n\r\n    Donald nhìn qua Tống Chân, ồ một tiếng:\r\n\r\n    Tô Xán chỉ nói đơn giản:\r\n\r\n    - Chúng tôi là bạn.\r\n\r\n    Diana chuẩn bị kéo Tống Chân đi cũng phải dừng lại.\r\n\r\n    Tống Chân không để ý tới ánh mắt người khác, nở nụ cười tươi tắn với Tô Xán:\r\n\r\n    - Là cậu sáng lập ra Facebook sao, lúc đầu thực sự không nhìn ra.\r\n\r\n    Diana dùng ánh mắt ra hiệu cho Tống Chân phải đoan trang đúng mực, bởi vì có nhiều người đang quan sát đánh giá, nhưng Tống Chân lờ bà ta đi.\r\n\r\n    - Nói chính xác thì Mark mới là người biến Facebook từ ý tưởng thành thành hiện thực, tôi là người đồng sáng lập với cậu ấy.\r\n\r\n    Tô Xán miệng hơi méo, thầm nghĩ búp bê à, cô muốn chơi trò phản nghịch cũng đừng lấy tôi ra làm công cụ chứ.\r\n\r\n    Đôi mắt Tống Chân cười cong như hai vầng trang non:\r\n\r\n    - Lần trước tôi nói tìm cho cậu một hướng đạo ở Mỹ, không biết tôi đích thân làm, cậu có muốn không? Gọi điện cho tôi nhé.\r\n\r\n    Những lời này mang chút ám muội, đáng nghiền ngẫm, một số thanh niên thầm nghĩ, cô gái này trước đó rất cô độc không thích giao lưu với người ta, sao đột nhiên lại trở nên nhiệt tình như vậy?\r\n\r\n    Trong mắt bọn họ, Tống Chân chỉ còn thiếu nói thẳng ra cửa phòng đêm nay sẽ để mở, một số phát ra âm thanh nhỏ đầy ẩn ý. Còn Thường gia thì ngạc nhiên nhìn Tống Chân, cảm thấy không thoải mái vì cô không biết ý tứ công nhiên tỏ ý với một nam nhân.\r\n\r\n    - Rất sẵn lòng.\r\n\r\n    Tô Xán gật đầu, chứ y còn nói được gì? Y có thể giúp Tống Chân một chút, song không muốn bị dùng làm vũ khí đối kháng với người nhà, quay sang Donald:\r\n\r\n    - Ông Donald, ông đã suy nghĩ xong chưa?\r\n\r\n    Donald gật đầu:\r\n\r\n    - Được, nếu đúng như các cậu nói, có thể đảm bảo quyền lợi của Washington Post trong Facebook, tôi sẵn sàng bỏ 13 triệu lấy 5% cổ phần của Facebook.\r\n\r\n    Mark suýt nữa hét lên, đây là cái giá kỷ lục mà hắn được nghe từ trước tới giờ, mặc dù hắn thấy Donald khác với nhà đầu tư mạo hiểm mình từng gặp, nhưng không nghĩ ông ta ra giá bọn họ mong muốn, khi thành công tới gần trước mắt, chỉ cần vươn tay ra là nắm lấy được mới thực sự là giây phút kích động lòng người nhất.\r\n\r\n    Tô Xán cũng trút được gánh nặng trong lòng, con số này đã rất gần giá tâm lý của y rồi, điều này chứng tỏ được điều y kiên trì là đúng. Qua nhiều cuộc tiếp xúc với những nhà đầu tư mạo hiểm, nghe giá bọn họ đưa ra, Tô Xán khó tránh khỏi dao động, 16 triệu cho 5% có phải quá hoang đường? Mình đưa ra con số đó đã đúng chuẩn mực dự báo thương nghiệp hay thuần túy vì mình biết trước Facebook thành công lớn thế nào?\r\n\r\n    Nhưng hôm nay gặp được Donald, người có cái nhìn khác nhiều người, cái giá đưa ra gần với giá tâm lý của Tô Xán, thực sự giúp Tô Xán tự tin rất nhiều.\r\n\r\n    Mới Mark mà nói có lẽ chỉ là số tiền lớn giúp hắn theo đuổi mộng tưởng, còn Tô Xán nó còn ý nghĩa lớn hơn, nó xác nhận sự tiến bộ của Tô Xán, kiến thức y tích lũy học tập mấy năm qua vượt lên tầm một Tô Xán bình thường rồi.\r\n\r\n    Không sao diễn tả hết niềm vui trong lòng Tô Xán, y thực sự muốn ôm lấy từng người hét lớn phát tiết niềm vui trong lòng, y cực lực kiềm chế, ánh mắt vô tình nhìn thấy Tống Chân, buột miệng nói:\r\n\r\n    - Vậy, cô Tống Chân thấy thế nào?\r\n\r\n    Giống như chàng trai thích thể hiện trước các cô gái, câu nói này Tô Xán phát ra từ bản năng trong niềm vui lớn khó nén được, nhưng khiến tất cả những ánh mắt đổ dồn vào Tống Chân.\r\n\r\n    Không một tiếng động nào trong phòng, Tống Chân cũng ngỡ ngàng, mất một lúc mới ấp úng nói:\r\n\r\n    - Đề nghị của chủ tịch Donald ... Hẳn là không tệ.\r\n\r\n    - Nếu cô Tống nói thế, tôi cũng thấy đây là kiến nghị không tệ.\r\n\r\n    Tô Xán không ý thức được hành động hứng chí nhất thời của mình gây ra tác động gì, quay lại cười với Donald.\r\n\r\n    Diana hết nhìn Tô Xán lại nhìn Tống Chân, vẻ mặt nghiêm nghị của bà ta khó đoán được đang nghĩ gì, còn người Thường gia vốn cho rằng Tống Chân đã là người nhà mình thì nhìn Tô Xán với vẻ thù địch.\r\n\r\n    Tống Chân đứng nguyên tại chỗ, đôi mắt nai phản chiếu hình ảnh Tô Xán đang cùng Mark chia sẻ niềm vui, trong lòng lại thầm nói hai chữ \"đồ ngốc.\", đồng thời có cảm giác sự xuất hiện của Tô Xán làm cuộc đời của mình thay đổi.\r\n\r\n    <\/div>","title":"Quyển 5: Một Bước Vào Đời - Chương 189: Đồ Ngốc."}