{"text":"﻿    Quyển 5: Một bước vào đời - Chương 211: Lại từ chối.\r\n\r\n    Buổi tối, phòng 602 lầu KTX số 13 náo nhiệt vô cùng.\r\n\r\n    Phòng 602 lại lần nữa phát huy công năng phòng hoạt động công cộng của cả lầu, có người tới xin nước thuận tiện ngồi xem phim hành động Mỹ, bình thường thôi cái tuổi tinh lực thịnh vượng này phải có phương thức phát tiết thì tâm lý mới cân bằng được.\r\n\r\n    Hai cái bàn ghép làm một, bên trên là bia, uống bằng chai không cần cốc cho đỡ tốn diện tích, đồ nhắm thôi thì đủ kiểu, thịt khô đặc sản mang từ quê lên, bánh đa, lạc, mỗi người đóng góp một ít, trải thêm vài tờ báo nữa là xong. Cụng chai, không cạn, uống bao nhiêu tùy sức, thi thoảng nhìn qua lan ngắn nữ sinh bê chậu đi từ nhà tắm về, cảnh phồn vinh ở căng tin, nhiều năm sau tốt nghiệp, trong lòng người ta thi thoảng hiện ra đoạn phim ngắn về cuộc sống nhàn nhã tản mạn này.\r\n\r\n    Kết thúc trận bóng, hai bên không khỏi bị bầu không khí làm có chút quá khích, lời qua tiếng lại, Tiêu Húc và một cầu thủ đối phương đùn đẩy nhau, kết quả Tiêu Húc bị ngã trầy da đầu gối, ai cũng biết Tiêu Húc chỉ đấu khẩu được chứ không động thủ, Lý Hàn tới bênh bạn cho tên kia một cước, may mà bên cạnh đề phòng kéo hắn ra nên đá hụt, nếu không có khi đánh nhau to.\r\n\r\n    Tới phòng y tế băng bó xong, Tiêu Húc tập tà tập tễnh, quên luôn sự thực mình là người bị ăn đòn, ngồi uống bia kể lại cứ như anh hùng hảo hán khắp thiên hạ chỉ có hắn là dám đứng ra chống lại chuyện bất công vậy.\r\n\r\n    - Cái thằng đó nếu không trốn sau lưng người khác, tôi cho hắn biết tay.\r\n\r\n    Lý Hàn hưởng ứng qua loa:\r\n\r\n    - Rồi rồi, biết cậu ghê gớm rồi, nói ba lần, có cần nói nữa không?\r\n\r\n    - Và như thường lệ, lớp trưởng của các cậu lại mất tích vào lúc quan trọng.\r\n\r\n    Vương Đông Kiến chêm vào một câu:\r\n\r\n    Cả đám cười lên, Tô Xán cũng cười ngượng ngùng, lúc đấy Trương Tiểu Kiều chỉ lên khán đài nói Đường Vũ có chuyện, nên bây giờ mới biết Tiêu Húc xung đột với người ta.\r\n\r\n    - Bất công, cậu ta suốt ngày mất tích, trong lớp cũng thế, bỏ học bao nhiêu mà có tích điểm bình quân 3.45m, tôi cũng tới phòng ôn tập, cùng tới thư viện, từ thi thoảng chơi mấy ván Starcarft thì đều tập trung học tập, vậy mà thành tích không bằng ...\r\n\r\n    Xem ra Tiêu Húc có rất nhiều oán giận, Trương Tiểu Kiều đẩy hắn một cái:\r\n\r\n    - Cậu uống nhiều rồi đấy.\r\n\r\n    Số sinh viên mới chia ra làm bốn học viện, mỗi học viện chừng tám trăm người, tuy đại thể môn học chuyên ngành và môn học bắt buộc tương đồng, có điều môn học lựa chọn khác nhau, cho nên lấy điểm bình quân làm chỗ dựa tham khảo trình độ học tập một sinh viên.\r\n\r\n    Tô Xán điểm bình quân 3.45, xếp thứ 93 trong khoa, tương đương mỗi môn học điểm bình quân là 85 theo cách tính điểm 100.\r\n\r\n    Đương nhiên đây chỉ là số đại khái, ít nhất môn xác suất thống kê Tô Xán bị 0 điểm, từ đó cho thấy các môn khác của y thành thích xuất sắc, cho nên giáo viên chỉ đạo Tô Dĩ Nhất rất chiếu cố y.\r\n\r\n    Tô Xán chỉ đành nói:\r\n\r\n    - Chúng ta học môn thực dụng, đừng quá coi trọng GPA, tương lai dung nhập vào xã hội, quan trọng nhất vẫn là ứng dụng năng lực tổng hợp để giải quyết vấn đề thế nào, vì theo đuổi GPA 3.7 mà bỏ bồi dưỡng năng lực tổng hợp thì được không bằng mất.\r\n\r\n    Lý Hàn cười vỗ vai Tiêu Húc:\r\n\r\n    - Lão tam, đừng lăn tăn chuyện này nữa, nhìn GPA của đại tẩu là 3.87 kìa, cả lão đại cũng phải cắp sách theo học đấy, lúc đó cậu cũng ở hiện trường là gì, cậu không nghĩ thoáng ra còn bực cả đời.\r\n\r\n    Cả phòng cười rộ lên, Đường Vũ nói một câu \"Có cần em ôn tập cho không?\" khiến bây giờ Tô Xán thành đối tượng bị trêu ghẹo, thực tế không biết bao nhiêu người mơ ước được Đường Vũ nói như thế để được người ta trêu ghẹo, càng trêu chứng tỏ họ càng ghen tỵ với mình thôi, Tô Xán tự AQ như thế.\r\n\r\n    Thế nhưng thừa nhận, điểm số của Đường Vũ thật quá kinh khủng, điểm số này là khái niệm gì, ví dụ đơn giản, một công ty tuyển kế toán yêu cầu điểm GPA bốn năm đại học bình quân là 2.6, công ty cố vấn đầu tư có tiếng yêu cầu 3.3 , còn một ví trí tốt trong ngân hàng cần 3.5. Với điểm số của Đường Vũ tốt nghiệp xong có thể lựa chọn bất kỳ công ty nào, có thể ra nước ngoài du học, tóm lại là nhân tài đi tới đâu cũng được người ta trải thảm chào đón.\r\n\r\n    Cô bé này làm Tô Xán phải sùng bái, cho dù an ủi Tiêu Húc, nhưng không thể phủ nhận một thành tốt không khác gì dát vàng lên người.\r\n\r\n    Tiếp đó mọi người chửi bới chế độ công bố bảng điểm của trường, đâu phải ai cũng thuộc hạng cường nhân tu luyện tới bách độc bất xâm như Trương Tiểu Kiểu, có thể dửng nhìn bảng điểm như thái giám nhìn mỹ nữ. Đa phần lật tới trang 7 trang 8 mà chưa thấy có tên mình là tim đập chân run rồi, chỉ chắp tay cầu mong điểm bình quân không xuống tới 2.0 bị đuổi học.\r\n\r\n    Giống như đại học Hardvard có hai loại tiêu chuẩn \" Passfail\" và \"Grade\". Nếu chọn cái đầu, thành tích sẽ chỉ có hợp cách hoặc không, không có điểm số gì hết, không hợp cách thì tự mà nghĩ nguyên nhân, hợp cách không có điểm, chẳng biết ai hơn ai, thoải mái an nhàn.\r\n\r\n    Kết cục bao giờ cũng thế cứ ngà ngà say rồi là bắt đầu than vãn cuộc đời, kêu ca tương lai u ám, chửi bới giáo viên hắc ám ...\r\n\r\n    Tiếng chai bia cụng nhau vang lên trong phòng trong tiết cuối xuân tới tận khuya.\r\n\r\n    Tô Xán buổi sáng tỉnh lại đánh răng rửa mặt rồi vào mạng, thấy có tin nhắn của Diệp Huy Thường trên facebook:\" Tô Xán, tôi ở Bắc Kinh nghe nói chuyện cậu và Đào Chử Hồng xung đột rồi, Đào Tử rất tức giận, cậu phải cám ơn tôi đấy, có mấy cô bé muốn tới thẳng Thượng Hải hỏi tội cậu.\"\r\n\r\n    \"Đừng giận, anh ta chẳng qua đẹp trai hơn cậu một chút, có nhiều tiền hơn cậu một chút, chỗ dựa tốt hơn cậu một chút, cho nên được nhiều người lấy lòng hơn mà thôi. Tô Xán, đừng đau lòng, trong lòng tôi đứng về phía cậu, ai bảo cậu đáng yêu như thế.\"\r\n\r\n    \"Tôi và Đào Tử quan hệ không tệ, anh ta là người dễ nói chuyện, có cần tôi điều đình hộ không? Nếu cần tôi thì cứ nói, tôi sẽ cố gắng thỏa mãn cậu, nhu cầu gì cũng được.\"\r\n\r\n    Mạng lưới quan hệ của Diệp Huy Thường ở Bắc Kinh rất rộng, ở Dung Thành cũng có, như Khổng gia, Diệp Huy Thường học xong sẽ về nước cho nên luôn chú ý tình hình trong nước tránh lạc hậu thông tin, biết chuyện Tô Xán không có gì lạ.\r\n\r\n    Đào Tử, gần đây nghe cái tên này quá nhiều rồi, Tô Xán cũng hơi tò mò về con người này, thế nhưng Tô Xán vẫn từ chối chuyện Diệp Huy Thường chủ động đứng ra hòa giải quan hệ với Đào gia, chuyện này không phải hiểu lầm.\r\n\r\n    Đào Chử Hồng trong mắt đám hoàn khố có thể chỉ chút ngông nghênh chứ không xấu, trong mắt Tô Xán chỉ là thằng khốn kiếp không hơn không kém, không muốn vì một tên anh họ ghê gớm nào đó của hắn mà phải hòa giải với loại đó.\r\n\r\n    Đào Tử tới Thượng Hải thì làm gì được mình? Chả lẽ cho người hành hung mình giống tên Vệ Đinh Đinh? Cách này có lẽ Đào Chử Hồng còn làm ra, Đào Tử mà làm thì hắn khiến Tô Xán thất vọng rồi.\r\n\r\n    Mà theo như Lâm Lạc Nhiên nói, tên Đào Tử này là ngôi sao chính trị mới rất có tiềm lực, tương lai phát triển vô hạn. Người sáng suốt đều biết Đào Xương Bình ngã ngựa là cả quá trình lâu dài, chuyện kỳ nghỉ đông chỉ là mồi lửa, ông ta đúng lúc dẫm lên quả bom Tô Lý Thành, nhưng những người thích đồn thổi, tìm gió tạo sóng tất nhiên nâng tầm nó lên.\r\n\r\n    Cơ bản mà nói nếu Đào Tử có trí tuệ như Lâm Lạc Nhiên nói thì sẽ thừa hiểu Tô Xán không thể có vai trò gì trong chuyện này, về tới Thượng Hải không nên có hành động gì, thậm chí nên lệnh cho cả Đào Chử Hồng cũng phải lắng xuống. Vì hiển nhiên lúc Đào gia bị người ta chú ý như thế, có hành động gì là rất không sáng suốt.\r\n\r\n    <\/div>","title":"Quyển 5: Một Bước Vào Đời - Chương 211: Lại Từ Chối."}