{"text":"﻿    Quyển 5: Một bước vào đời - Chương 158: Khách không mời.\r\n\r\n    Tập đoàn Nam Ninh thành lập năm 87 ở Chiết Giang, kinh doanh các lĩnh vực khai thác địa ốc, xây dựng, đảm bảo đầu tư, bách hóa siêu thị, khai thác đất hiếm, chế tạo.\r\n\r\n    Tháng 12 năm 2001, Hồ Nhuận đoàn tụ với người nhà ở London thừa nhận, top 100 người giàu nhất Trung Quốc đại lục chỉ có 20% là chính xác, lọt rất nhiều nhân vật, tập đoàn Nam Ninh dứt khoát là một trong số những con cá lọt lưới đó, hơn nữa còn là cá lớn.\r\n\r\n    Không ai biết Đào gia có năng lượng cỡ nào, nhưng có thể đồng thời khai phát bốn hạng mục địa ốc cỡ lớn ở Tây Nam bộ và Giang Chiết, trong đó hai cái quảng trưởng trung tâm thành phố và khu công nghiệp, từ đó có thể thấy được nguồn lực to lớn của bọn họ.\r\n\r\n    Năm nay khởi động kế hoạch trọng tổ Xuyên Hàng cũng là yếu tố chiến lược khiến tập đoàn Nam Ninh tây tiến.\r\n\r\n    Phó trị trưởng Đào Xương Bình là chú ba của Đào Chử Hồng, là nhân vật đời ba khá kiệt xuất của Đào gia.\r\n\r\n    Trong đám con cháu đời thứ tư, Đào Chử Hồng không phải là là người xuất sắc nhất, con trai một người cô của hắn được đánh giá cao hơn, vì tính cách của Đào Chử Hồng rất hoàn khố, điều này khiến Đào Chử Hồng rất khó chịu, luôn muốn thể hiện mình. Tuy hắn đang học đại học, có điều lấy bằng cấp đã không quan trọng nữa, hắn bắt đầu vào vị trí gia tộc chứng minh bản thân.\r\n\r\n    Lưu Bình chỉ ra xe của Tằng Toàn Minh, Đào Chử Hồng mặt biến đổi:\r\n\r\n    - Một tên chủ nhiệm nho nhỏ, có gì mà ghê gớm.\r\n\r\n    Gần đây có một vụ án liên quan tới Chương Chiếu Nguy chủ nhiệm trung tâm dự trữ đất đai Dung Thành bị ủy ban kế hoạch phát triển khởi tố, điều này dính líu tới sự kiện vào tháng 10 năm 2001, trung tâm dự trữ đất đai lấy cớ cải tạo thành phố cũ, giải tỏa đoạn đường xá bên đường Phủ Hà.\r\n\r\n    Hộ bị giải tỏa thì cho rằng chính phủ giải tỏa không phải vì lợi ích công cộng, mà là tiến hành mưu lợi thương nghiệp, xảy ra tranh cãi, điều hòa không có kết quả, trung tâm dự trữ đất đai ra lệnh cưỡng chế giải tỏa. Người dân kiên quyết chống cự, thậm chí giăng khẩu hiệu \"quan viên cướp đất của dân mưu lợi\", nhưng bị một đám lưu manh tấn công, không còn đường nào kêu oan, một người phẫn uất leo lên sân thượng châm lửa tự thiêu để phản đối, mặc dù cứu được, nhưng tạo thành thương tích không nhỏ. Tằng Toàn Minh vì chuyện này chất vấn sự thực chuyện giải tỏa của trung tâm dự trữ đất đai, có phải tiến hành khai phát thương nghiệp thu lợi?\r\n\r\n    Trung tâm dự trữ đất đai phản đối kịch liệt, một số chủ quản liên hợp gây áp lực với ủy ban kế hoạch, đây là hiện tượng chống đối hiếm có. Trung tâm dự trữ đất đai chỉ là đơn vị sự nghiệp dám chống lại ủy ban kế hoạch, nếu không có người chống lưng đằng sau thì nghĩ cũng chẳng dám.\r\n\r\n    Chủ nhiệm trung tâm dự trữ đất đai là người thuộc đích hệ của Đào Xương Bình, lần này bọn họ thu hồi mảnh đất kia chính là giúp tập đoàn Nam Ninh tây tiến, định xây khu vực nhà ở và thương nghiệp mới, tạo nên khu sinh sống cao cấp ở Dung Thành, là một mắt xích cực kỳ trọng yếu trong chiến lược tây tiến.\r\n\r\n    Kết quả bị kẹt lại ở trong tay Tằng Toàn Minh, Đào Chử Hồng là một trong người phụ trách chiến lược này, sự thành công hay thất bại của nó sẽ ảnh hưởng trực tiếp tới địa vị tương lai của hắn trong gia tộc, làm sao hắn không tức giận cho được.\r\n\r\n    - Tên Tằng Toàn Minh này chưa thấy quan tài chưa rơi lệ.\r\n\r\n    Thư ký Lưu Bình nhíu mày:\r\n\r\n    - Lần này Tằng Toàn Minh công khai đứng ra cũng vì bên Chương Chiếu Ngụy không khống chế được, đối phương đổ dầu lên người, nhưng hắn không tin đối phương dám châm lửa, vẫn sai người phá nhà của người ta, kết quả đối phương châm lửa thật, may mà không xảy ra án mạng, không thì nguy to.\r\n\r\n    Vừa nãy đi đường mấy lần Đào Chử Hồng dậm ga phóng quá tốc độ khiến tim hắn muốn vọt ra ngoài là Lưu Bình biết Đảo Chử Hồng là kẻ xốc nổi, ngông cuồng, khi việc thuận lợi thì thế như phá trúc, nhưng khi gặp trở ngại rất dễ có hành động cực đoan, là nhân tố bất ổn.\r\n\r\n    Đào Chử Hồng hai tay nắm chặt vô lăng, không kiên nhẫn nghe Lưu Bình giải thích, nghiến răng nghiến lợi:\r\n\r\n    - Tên Chương Chiếu Ngụy đó đầu bị kẹp vào cửa rồi chắc, cưỡng chế giải tỏa, còn làm người ta tự thiêu, thủ hạ của hắn làm cái gì vậy? Có điều ... Tôi cực ghét những kẻ uy hiếp mình, đã châm lửa còn dập làm cái gì?\r\n\r\n    Lưu Bình không bình luận, đám người này xuất thân cao, coi mạng người khác không ra gì.\r\n\r\n    - Mẹ kiếp, để xem chủ nhiệm Tằng ông ghê gớm tới mức nào.\r\n\r\n    Đào Chử Hồng nhìn chiếc xe của Tằng Toàn Minh, khóe mắt xẹt qua nụ cười âm u, sau đó mở cửa xe bước xuống.\r\n\r\n    Chuyện xảy ra tiếp đó làm Lưu Bình mắt trợn trừng không dám tin.\r\n\r\n    Rượu vào lời ra, Tằng Toàn Minh uống ngày ngà không giữ được bức xúc trong lòng nữa, thời gian qua áp lực áp lực của ông rất lớn, bây giờ chỉ có người nhà, không nói nói ra phát tiết một chút:\r\n\r\n    - Tòa án điều giải, trung tâm dự trữ đất đai nói chức trách của ủy ban kế hoạch là phối hợp với cơ cấu tài nguyên đất đai dự trữ những mảnh đất tốt, tức nhất là Lão Trâu của cục quốc thổ và tên họ Chương kia cùng một bọn, phê duyệt đó là hạng mục vì kiến thiết cộng đồng.\r\n\r\n    - Cộng đồng cái rắm, trước kia tôi ở ủy ban kiến thiết tôi còn lạ gì cái trò của bọn chúng? Pháp luật có quy định rõ ràng, dự trữ đất đai là chỉ được phép dùng cho lợi ích công cộng, mảnh đất đó gọi là bán đấu giá, thực ra là mấy công ty tiến hành chuyển nhượng, loại bán đất của đám chủ địa ốc này qua mắt được tôi sao? Nếu tập đoàn Nam Ninh trực tiếp tham dự cổ phần, không tính là mời gọi đầu tư, cũng không có ưu đãi giảm miễn, còn nếu chuyển nhượng cổ phần tránh được trực tiếp bán đất, miễn đi thuế giao dịch.\r\n\r\n    - Thiếu chút nữa thì gây ra án mạng rồi, Đào Xương Bình to gan, tập đoàn Nam Ninh có khí phách lắm, chuyện này Đào Xương Bình chính tích đẹp, tập đoàn Nam Ninh được lợi lớn, còn quốc gia mất thuế, người dân mất đất ...\r\n\r\n    Người nhà hiểu tính khí cổ quái của Tằng Toàn Minh, nên kệ ông nói, việc ai nấy làm, Tằng Na thì tiếp tục thì thầm mặc cả với Tô Xán chuyện bệnh viện, Tằng Viên bị gạt một bên, mặt cứ như gái bị phụ tình.\r\n\r\n    Cậu út Tằng Triệu Đinh hiện giờ làm giám đốc bộ phận một xí nghiệp dân doanh vốn đăng ký tới 50 triệu, nhưng bây giờ địa vị Tằng Toàn Minh rất cao, Tô Lý Thành càng là tổng giám đốc Đại Dung, đến chị mình cũng là giám đốc chuỗi cửa hàng, tự mình làm bà chủ. Cậu út không còn không gian khoe khoang nữa, tính khí phù phiếm trước kia thu lại, còn khuyên can anh mình.\r\n\r\n    Có người gõ cửa, Tằng Toàn Minh mới thôi không nói nữa, mợ cả thở dài đi ra mở cửa, năm người cầm chén rượu đi vào:\r\n\r\n    - Nhà Lão Tằng ăn cơm ở đây à? Tôi nghe em vợ cục trưởng Trâu nói mới biết, sao, sợ chúng tôi tới quấy nhiễu à?\r\n\r\n    Cho dù lòng bực mình thế nào, Tằng Toàn Minh cũng cầm chén đứng dậy, trước mắt là phó chủ nhiệm văn phòng tỉnh, còn có thư ký Lưu Bình, ba người còn lại có nam có nữ, tuy ông không nhận ra, nhưng đi cùng hai người này thì thân phận không thấp quá được.\r\n\r\n    - Chỉ là bữa tiệc trong nhà thôi, nghe nói nơi này làm món ăn thường ngày chính tông, lại thêm đứa cháu nghỉ đông về, nên cả nhà tụ hội tẩy trần cho nó.\r\n\r\n    Tập tục ở Hạ Hải không phân chia nội ngoại rõ ràng, cho nên dù Tô Xán là cháu ngoại Tằng Toàn Minh, trong miệng ông là cháu mình, đây là thói quen từ thời Hạ Hải, khó sửa được.\r\n\r\n    Vị phó chủ nhiệm văn phòng nhìn qua Tô Xán, cười:\r\n\r\n    - A, ra đây là cháu của chủ nhiệm Tằng, trông mặt mũi sáng sủa, nói tới đám tiểu bối, tôi cũng có một người muốn giới thiệu cho chủ nhiệm Tằng, đây là Đào Chử Hồng con chủ tịch tập đoàn Nam Ninh.\r\n\r\n    Đào Chử Hồng đi vào đã khá gây chú ý rồi, vì khác mọi người cầm chén sứ rượu trắng, hắn cầm cái ly thủy tinh cao cổ chứa rượu vang, đứng tách biệt một bên dáng vẻ bất cần đời, mắt còn lướt qua lướt lại trên người Tằng Na.\r\n\r\n    Tằng Na trừng mắt với hắn, Đào Chử Hồng không những không thôi trò vô lại còn tỏ ra thêm đắc ý.\r\n\r\n    <\/div>","title":"Quyển 5: Một Bước Vào Đời - Chương 158: Khách Không Mời."}