{"text":"﻿    Hôm nay công ty vận chuyển có một vị khách.\r\n\r\n    Thật ra cũng không hẳn là khách, bởi vì khi bà vừa vào cửa, Viên Ấu Ấu đã lập tức giật mình mở lớn miệng, “Lão … lão phu nhân.”\r\n\r\n    “Ấu Ấu, đã lâu không gặp, cháu vẫn đáng yêu như vậy.” Một khuôn mặt hòa ái dễ gần xuất hiện tại cửa văn phòng, cười đến vô cùng xán lạn.\r\n\r\n    Viên Ấu Ấu có phần kinh ngạc đứng lên nhìn lão phu nhân hơn sáu mươi tuổi, “Sao bác lại đến đây ạ?”\r\n\r\n    Tả mẫu Ngô Ngọc Mai đi vào, đem vài thứ đặt lên bàn rồi vẫy tay với cô, “Đến đây, đến đây, bác mang đồ ăn ngon cho cháu này.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vừa nghe có ăn, Viên Ấu Ấu lập tức thả lỏng phòng bị, lon ton chạy tới gần.\r\n\r\n    “Cảm ơn lão phu nhân, oa, nghe nói sôcôla này ăn siêu ngon, ở Đài Loan không bán a! Lão phu nhân, bác đối với cháu tốt quá, thật cảm động a.” Cầm chặt hộp sôcôla thủ công xinh đẹp, Viên Ấu Ấu thiếu chút lệ nóng lưng tròng.\r\n\r\n    “Đúng nha. Không phải cháu thích ăn sôcôla nhất sao? Vừa khéo con gái cả của bác đi Thụy Sĩ du lịch, nên bác bảo nó mang một hộp về.”\r\n\r\n    “Cảm ơn lão phu nhân.”\r\n\r\n    “Đứa bé ngốc, chỉ như vậy cũng có thể vui vẻ.” Ngô Ngọc Mai kéo cô ngồi xuống sofa, “Còn có pho mát và bánh ngọt nữa đấy.”\r\n\r\n    A, lão phu nhân thật có tâm, làm cho cô cảm động đến không biết nên nói gì cho phải nha, “Lão phu nhân …”\r\n\r\n    “Ngày nào cũng phải đi theo cái đứa con kém tính của bác, thật sự làm khó cho cháu rồi.” Ngô Ngọc Mai vô cùng yêu thương vỗ vỗ tay cô.\r\n\r\n    “Lão phu nhân, lão đại hôm nay đi Cao Hùng công tác, không có ở công ty ạ.”\r\n\r\n    “Bác biết. Hôm nay bác đến đây không phải tìm nó, mà là tìm cháu.”\r\n\r\n    “Tìm cháu?”\r\n\r\n    “Đúng rồi, tuần trước nó gọi điện về nhà, nói muốn kết hôn.”\r\n\r\n    “Kết hôn? Lão đại muốn kết hôn?” Viên Ấu Ấu chấn động, khi nào xảy ra chuyện lớn như vậy mà cô một chút cũng không biết?\r\n\r\n    “Cháu không biết?”\r\n\r\n    Cô dùng sức gật đầu.\r\n\r\n    “Thực sự một chút cũng không biết?”\r\n\r\n    Liều mình gật đầu, “Lão phu nhân, cháu đã đồng ý với bác có tin gì là lập tức báo với bác đầu tiên, nhưng lần này cháu thật sự một chút cũng không biết.” Nói đến là lại thấy mất mặt, ai bảo Viên Ấu Ấu cô yêu tiền đâu, cho nên mới bị lão phu nhân thu mua, đồng ý làm người truyền tin, nhất cử nhất động của lão đại đều báo cáo cho lão phu nhân biết, nhất là phương diện tình cảm.\r\n\r\n    Bất quá nói đến chuyện này cô lại thực hổ thẹn, cô rõ ràng biết chuyện của học tỷ cùng lão đại, nhưng bởi vì học tỷ cùng lão phu nhân … thủy hỏa bất dung, mà tư tâm của cô vẫn luôn nghiêng về phía học tỷ, cho nên liền giúp bọn họ giấu diếm.\r\n\r\n    Như vậy có tính là lấy tiền mà không làm việc? Ai, còn ăn của người ta gì gì đó … cô thật xấu a.\r\n\r\n    “Con trai bác có bạn gái, cháu có phát hiện dấu hiệu gì không?” Ngô Ngọc Mai đời này thương nhất chính là đứa con trai duy nhất này. Sau khi liên tục sinh bốn con gái, bà vốn tưởng rằng không thể có con trai nữa, ai ngờ ngoài ý muốn sau bốn mươi mang thai lại sinh hạ Tả Nghiêm. Đây quả thực chính là chuyện vui nhất từ trước tới giờ của Tả gia.\r\n\r\n    Toàn bộ mọi người đều coi hắn như bảo bối, yêu thương không thể tưởng, Tả Nghiêm tính tình vốn đã không tốt, hơn nữa lão nhân, cha mẹ cùng nhóm chị gái đều vây quang hắn, cho nên càng ngày càng thối.\r\n\r\n    Bốn chị gái thêm một mẹ, Tả Nghiêm lớn lên trong vòng vây toàn nữ nhân, chịu đủ bọn họ líu ríu nói nhiều, nhất là sau khi các chị hắn kết hôn sinh tiểu quỷ, bọn chúng ngày nào cũng chạy trong phòng thét chói tai, nhìn đến là cảm thấy đau đầu, cho nên hắn mới từ Đài Bắc chạy tới Đài Trung ở cùng ông bà nội, rời xa nữ nhân.\r\n\r\n    Ngô Ngọc Mai một chút biện pháp với bảo bối của mình cũng không có, cố tình con mình lại nhìn đến nữ nhân là phiền, tuy rằng miễn cưỡng nhẫn nại với mẹ hơn một chút, nhưng vẫn không thể sửa được.\r\n\r\n    Bà yêu con như mạng, chỉ có thể thuận ý hắn, ai biết tính tình quái dị này từ nhỏ đến lớn một chút cũng không biến chuyển, đến bây giờ ba mươi tuổi vẫn chưa có bạn gái, cũng không nghe lời ai mai mối. Tả gia bọn họ hiện giờ chỉ có Tả Nghiêm là con trai, đương nhiên vô cùng hy vọng hắn sớm kết hôn sinh con một chút.\r\n\r\n    Trong lòng bà thậm chí còn đang lo lắng, con trai có phải không yêu nữ nhân mà yêu nam nhân hay không?! Nếu là như vậy, không bằng bà đi tìm cái chết cho xong, vậy nên mới cực đoan tiêu tiền đi mua người bên cạnh con trai, để xem có thu được tin tức gì không.\r\n\r\n    Ai biết lâu như vậy rồi mà một chút tiến triển cũng không có, tuần trước con trai lại đột nhiên gọi điện về thông báo nói muốn kết hôn, bảo bọn họ nhanh chóng chuẩn bị.\r\n\r\n    Chuẩn bị cái gì? Ngô Ngọc Mai kích động muốn ngất, lúc tỉnh lại điều duy nhất muốn biết chính là, người con trai muốn kết hôn … là nam hay là nữ!\r\n\r\n    Ý tưởng này quá mãnh liệt, nếu không phải sợ con mất hứng vì bà can thiệp vào chuyện riêng của hắn, thì bà đã sớm chạy tới để hỏi cho rõ ràng. Thật vất vả mới chờ tới khi con trai đi công tác, bà liền dùng tốc độ nhanh nhất đi gặp Viên Ấu Ấu, quả thật đúng là không dễ dàng.\r\n\r\n    Viên Ấu Ấu do dự, lão đại muốn kết hôn, đối tượng cô rất rõ, nhưng cô lén giúp học tỷ giấu lão phu nhân lâu như vậy, hiện tại bọn họ sắp phải kết hôn, có phải nên công khai rồi không? Cô sẽ không có lỗi với học tỷ chứ? Hơn nữa còn không phụ sự kỳ vọng của lão phu nhân cho tới nay, ách, tiền của lão phu nhân?\r\n\r\n    “Lão phu nhân, kỳ thực người lão đại muốn kết hôn nhân là …”\r\n\r\n    “Ấu Ấu, Tả Nghiêm nói vừa mới gửi tài liệu, chị …” Y Thu Thủy đi vào, nhìn một già một trẻ đồng thời quay đầu nhìn cô, đôi mắt hơi mở lớn, “Lão phu nhân?”\r\n\r\n    Hừ, lại cái cô gái này đến phá hư, thiếu chút nữa bà đã hỏi ra!\r\n\r\n    Ngô Ngọc Mai vừa thấy Y Thu Thủy liền tức giận, “Sao, tôi không thể tới?”\r\n\r\n    Cô mỉm cười, “Đương nhiên có thể, xin cứ tự nhiên ạ.” Tươi cười vẫn rất ôn hòa, hoàn toàn không để ý thái độ Tả mẫu ác liệt.\r\n\r\n    “Hừ, ở trước mặt tôi không cần làm bộ, tôi không thích khuôn mặt giả dối tươi cười, nhìn đã không chịu nổi.”\r\n\r\n    Rất trực tiếp, quả nhiên không hổ là người sinh ra Tả Nghiêm, tính tình giống nhau như đúc.\r\n\r\n    “Vậy xin thứ lỗi cho cháu không thể tiếp.” Không muốn nhìn thì không cần ở, dù sao cô cũng bề bộn nhiều việc, quay đầu nhìn Viên Ấu Ấu nói: “Đưa tài liệu mới fax cho chị.”\r\n\r\n    “Dạ, được.” Viên Ấu Ấu chạy nhanh đi lấy tài liệu.\r\n\r\n    Y Thu Thủy nhận lấy rồi nhìn qua, xác định không có vấn đề mới đi vào văn phòng Tả Nghiêm.\r\n\r\n    “Này, cô vào văn phòng con trai tôi làm gì? Cô không có văn phòng sao?” Ngô Ngọc Mai cũng cảm thấy khó hiểu, không biết vì sao vừa nhìn Y Thu Thủy đã bốc hỏa, giống như kiếp trước có cừu oán với nhau, nhất định phải mắng một chút mới hài lòng. Cố tình cô lại không đến nơi đến chốn, không hề phản ứng, điều này làm cho bà lại càng không thích.\r\n\r\n    “Là con trai bác, lão đại của chúng cháu phân phó.” Y Thu Thủy vừa mở máy vừa trả lời.\r\n\r\n    “Hừ, ngu ngốc! Máy tính con trai tôi có mật khẩu, cô làm sao mở được?” Bà rất hiểu con trai duy nhất của mình, nhất là vấn đề riêng tư, nếu mật khẩu máy tính có thể tùy tiện cho nhân viên biết thì đúng là chuyện lạ.\r\n\r\n    “Hơn nữa có việc sao không bảo Ấu Ấu làm? Cô chỉ là một kế toán, mà Ấu Ấu là trợ lý … ”\r\n\r\n    “Lão phu nhân … lão phu nhân … ” Viên Ấu Ấu đứng một bên kéo kéo quần áo bà.\r\n\r\n    “Ấu Ấu, cháu không cần sợ, tuy rằng cô gái này vào công ty sớm hơn cháu, nhưng không có quyền chạy đến đây giương oai, rất không có quy củ.” Hôm nay bà được mắng Y Thu Thủy, cho nên thật sự rất vui a.\r\n\r\n    Y Thu Thủy lưu loát nhập mật khẩu đăng nhập.\r\n\r\n    “Cô… cô làm sao có thể …” Ngô Ngọc Mai há hốc mồm.\r\n\r\n    Cô mặc kệ, rất nhanh in tư liệu, đóng dấu, tắt máy.\r\n\r\n    “Ấu Ấu, hai tư liệu này chị lấy về xử lý một chút.”\r\n\r\n    “Dạ, được ạ.”\r\n\r\n    “Lão phu nhân, bác cứ chậm rãi ngồi chơi, cháu đi trước, tạm biệt.” Thực sảng khoái nói xong, Y Thu Thủy mỉm cười xoay người đi ra.\r\n\r\n    “A, cô cứ như vậy mà đi?” Không ầm ỹ cãi nhau với bà sao… không được!\r\n\r\n    Ngô Ngọc Mai chạy nhanh đuổi theo, “Sao cô lại có mật khẩu máy tính A Nghiêm? Này, cô không được đi, nói rõ… ”\r\n\r\n    “Lão phu nhân,” Viên Ấu Ấu dùng lực kéo kéo Ngô Ngọc Mai, “Đừng như vậy nữa.”\r\n\r\n    “Ấu Ấu, cháu không được kéo bác, bác muốn tìm nữ nhân kia nói rõ ràng … ”\r\n\r\n    “Nữ nhân kia chính là con dâu tương lai của bác đấy!” Cô quyết định không thể lại cô phụ sự tín nhiệm của lão phu nhân cùng … tiền. Dù sao lão đại cũng đâu muốn giấu nữa.\r\n\r\n    “Lá gan của cô ta … cháu nói cái gì?” Ngô Ngọc Mai lần này thực sự bị dọa, xoay người dùng sức nắm tay Viên Ấu Ấu, “Nói lại lần nữa!”\r\n\r\n    “Bạn gái của lão đại chính là chị Thu.” Không dám ở trước mặt lão phu nhân kêu học tỷ, cô đành phải học theo cách gọi của mọi người trong công ty.\r\n\r\n    “Nói bậy! Con trai bác sao có thể thích người xấu như vậy?” Ngô Ngọc Mai lần này chịu đả kích quá lớn.\r\n\r\n    Miệng lão phu nhân thật độc, học tỷ dù không được coi như đại mỹ nhân, nhưng lại dịu dàng thanh tú, vậy mà còn nói xấu.\r\n\r\n    “Cho dù không nói tướng mạo, nhưng cô ta “giả tiên” như vậy, lấy tính cách của A Nghiêm, làm sao có thể thích?” Bà biết rõ Tả Nghiêm là dạng người gì, hắn ghét nhất người giả tạo, cho nên tuyệt đối không có khả năng sẽ coi trọng nữ nhân như Y Thu Thủy.\r\n\r\n    “Đây là sự thật, cháu không lừa bác.” Viên Ấu Ấu cũng không biết nói thế nào để lão phu nhân tin tưởng, chuyện học tỷ cùng lão đại rất sâu xa, cô không hiểu nhiều lắm, cũng không dám nói lung tung, sợ mang đến phiền toái cho học tỷ.\r\n\r\n    Cô thực sự không rõ vì sao ôn nhu khả nhân như học tỷ, rõ ràng là cô dâu lý tưởng lại khiến lão phu nhân không thích?\r\n\r\n    Ngô Ngọc Mai trừng cô, nửa ngày không nói ra lời, trầm mặc thật lâu, “Cháu cam đoan?”\r\n\r\n    Dùng sức gật đầu.\r\n\r\n    “Khẳng định?”\r\n\r\n    Lại gật đầu.\r\n\r\n    Ngô Ngọc Mai đột nhiên cảm thấy thiên toàn địa chuyển, ngay cả đứng cũng không vững.\r\n\r\n    Viên Ấu Ấu chạy nhanh đỡ bà, “Lão phu nhân, bác có khỏe không?” Sao phản ứng lại lớn như vậy?\r\n\r\n    Ngô Ngọc Mai cuối cùng cũng khôi phục tinh thần, dùng sức nắm tay, “Không được, bác kiên quyết không đồng ý.”\r\n\r\n    “Lão phu nhân.”\r\n\r\n    “A Nghiêm đừng có mơ cưới cô gái này, có chết bác cũng không cho cô ta bước chân vào cửa nhà.”\r\n\r\n    “Lão phu nhân.” Viên Ấu Ấu thật sự không đành lòng, nhìn lão phu nhân luôn đối tốt với cô mà không nhịn được, “Với tính cách của lão đại, bác phản đối có tác dụng sao?”\r\n\r\n    Thật bị thương! Lòng Ngô Ngọc Mai lập tức như bị đâm một nhát, trừng mắt nhìn Viên Ấu Ấu không nói ra lời, cũng không thể nói gì, bởi vì đây là sự thật. Đứa con này từ nhỏ đến lớn không có một việc bà quản được, nói một là một, không ai khuyên nổi, hơn nữa cố tình những chuyện tiểu tử này đã quyết là chưa từng sai.\r\n\r\n    Thật đòi mạng! Sao bà lại sinh ra đứa con thông minh vậy chứ, tuy rằng cũng rất tự hào … khụ khụ, hiện tại không phải lúc nghĩ chuyện đó.\r\n\r\n    “Nói đi cũng phải nói lại, không phải bác luôn lo lão đại là gay sao? Hiện tại chứng minh không phải, bác hẳn nên cao hứng mới đúng.”\r\n\r\n    Bà thật cao hứng nha, nhưng người được chọn làm cô dâu có thể đổi hay không? Bà thích những cô gái thẳng thắn a, giống như Viên Ấu Ấu vậy, lão đại + trợ lý văn phòng, không phải rất đáng yêu sao? Trong TV không phải cũng thế à.\r\n\r\n    “Hay là bác thà để lão đại yêu nam nhân còn hơn đón nhận chị Thu?”\r\n\r\n    Ngô Ngọc Mai nhăn mày suy nghĩ một phen, nghĩ đến hình ảnh con trai cùng một nam nhân khác ân ái trước mặt mình ….. Thật đáng sợ, toàn thân đều nổi gà da!\r\n\r\n    “Không được!”\r\n\r\n    “Bây giờ chuyện đã vậy rồi, hơn nữa lão đại cưới chị Thu còn tốt hơn so với làm gay, bác có lý do phản đối sao?”\r\n\r\n    Đúng là không có! “Bác chỉ là hy vọng … hy vọng có thể đổi người, tùy tiện là ai cũng được, nhưng không phải cô ta!”\r\n\r\n    Thật là, học tỷ ôn nhu nhu thuận, bộ dạng nhã nhặn tính tình cũng tốt, lão phu nhân rốt cuộc không vừa lòng ở đâu?!\r\n\r\n    “Lão bản gần ba mươi tuổi mới quyết định kết hôn, nếu bác phản đối, khả năng lần dự tính kết hôn tiếp theo sẽ là ba mươi năm sau a!”\r\n\r\n    Lúc này, Ngô Ngọc Mai thật sự lạnh run. Được rồi, bà thừa nhận tiểu nha đầu Viên Ấu Ấu này tuy đơn thuần, nhưng khi quan trọng mồm miệng cũng lanh lợi đòi mạng.\r\n\r\n    “Nha đầu kia, từ khi nào cháu biết thuyết phục như vậy?”\r\n\r\n    Nha, vậy là đã thuyết phục thành công! Viên Ấu Ấu tươi cười xán lạn, “Lão phu nhân, cháu tốt xấu gì cũng đi theo lão đại được vài năm, không đến mức học được một nửa, nhưng cũng học được một phần mười. Vậy là đủ dùng.”\r\n\r\n    Ngô Ngọc Mai trầm mặc không nói, tuy bà không thích Y Thu Thủy, nhưng so với chuyện con trai vĩnh viễn không kết hôn hoặc tìm một nam nhân khác thì có vẻ tốt hơn. Hơn nữa bà cũng phải không quá ghét cô con dâu này, huống chi chuyện Tả Nghiêm đã quyết định thì dù có ầm ỹ cũng không thể thay đổi.\r\n\r\n    “Quên đi vậy, bác gọi điện bảo A Nghiêm hẹn cha mẹ bên ấy đi ăn một bữa cơm. Nếu muốn kết hôn thì nhất định hai gia đình phải gặp mặt. Nhưng mà cô ta lớn tuổi như vậy rồi, không biết đứa nhỏ sinh ra có … ”\r\n\r\n    Sao đột nhiên lại nói đến vấn đề này a, hơn nữa tuổi học tỷ rõ ràng đâu có lớn tuổi, tư duy của lão phu nhân đúng là…\r\n\r\n    ~\r\n\r\n    Rốt cuộc vì sao cô lại bất hòa với mẹ hắn? Y Thu Thủy an tĩnh ngồi bên người Tả Nghiêm, nhìn hàng cây bên đường xẹt qua cửa sổ xe mà yên lặng hỏi chính mình.\r\n\r\n    Hình như việc này đã xảy ra từ rất lâu trước đó, khi công ty mới thành lập, vừa bận lại vừa mệt, nhân viên ít đến đáng thương, Y Thu Thủy tốt nghiệp xong là bị Tả Nghiêm kéo tới đây làm, cho nên đành phải cùng hắn bôn ba bận rộn.\r\n\r\n    Nhưng Tả mẫu đau lòng vì con nên không vui khi hắn làm công việc nặng nhọc này, bà hy vọng con trai có thể trở về Đài Bắc, ở bên cạnh bà.\r\n\r\n    Tả gia vốn chỉ là một gia đình bình thường, Tả ba làm quản lý trung cấp của một công ty, Tả mẫu làm giáo sư, nhìn lên ta chẳng bằng ai mà nhìn xuống cũng chẳng ai bằng ta, nhưng ba cô con gái của Tả gia lại được gả vào những gia đình rất tốt, duy nhất có con gái cả không có kết hôn là tự mình mở công ty gia đình, dần dần từ đó, Tả gia mới ngày càng giàu có.\r\n\r\n    Tả mẫu hy vọng con trai có thể trợ giúp chị cả hắn, ngay cả chị Tả Nghiêm cũng cảm thấy hắn rất có năng lực, cố ý đem công ty giao cho hắn trong tương lai, nhưng Tả Nghiêm nếu ngoan ngoãn chịu sắp đặt thì đã không phải hắn, cho nên mới bỏ mặc tất cả, trực tiếp đến Đài Nam tự gây dựng sự nghiệp.\r\n\r\n    Lý do chọn Đài Nam tùy hứng đến mức làm người ta không nói được lời nào, bởi vì hắn nói nơi này mặt trời rất lớn, hơn nữa có một câu tuy không nói ra khỏi miệng nhưng Y Thu Thủy hiểu được, chính là được tự do thoát khỏi đám phụ nữ cùng trẻ con trong nhà!\r\n\r\n    Khi đó Tả mẫu dùng hết biện pháp muốn con về Đài Bắc cũng không được, cho nên đem chủ ý đặt lên người Y Thu Thủy, hy vọng cô có thể giúp bà khuyên con trở về.\r\n\r\n    Y Thu Thủy hiểu Tả Nghiêm, cô biết chuyện hắn đã quyết thì cho dù có là cô cũng không lay chuyển được. Huống chi cô lại học tài vụ, mấy tháng đó tuy rằng vất vả, nhưng năng lực Tả Nghiêm rất tốt, công ty chắc chắn có tương lai.\r\n\r\n    Vì cô ngượng ngùng giáp mặt cự tuyệt lão phu nhân, cho nên chỉ có thể lập lờ trả lời. Nhưng Ngô Ngọc Mai lại tưởng rằng cô đồng ý, hơn nữa về sau không biết Tả Nghiêm làm sao biết mẹ hắn đến nhờ Y Thu Thủy mà lập tức nổi giận. Hắn rất ghét người khác can thiệp vào sinh hoạt của hắn, sự nghiệp của hắn, cho dù có là cha mẹ, hắn cũng hy vọng có được tự do.\r\n\r\n    Hắn về nhà hung hăng phát ra hỏa một trận, từ đó về sau, Tả mẫu cũng tiếp nhận chuyện con trai muốn ở lại Đài Nam, nhưng lại chán ghét Y Thu Thủy, bà cho rằng Y Thu Thủy trên mặt tuy đáp ứng khuyên, nhưng sau lưng lại giở trò xấu, người như thế ở bên cạnh con trai chính là tai họa.\r\n\r\n    Tả mẫu là người thông minh, bà không bao giờ đối mặt làm khó dễ, mà tới tận mấy tháng sau, bà mới đến công ty, tùy tiện tìm lý do muốn con trai khai trừ Y Thu Thủy, kết quả cũng có thể đoán được.\r\n\r\n    Ngô Ngọc Mai lúc đó phát hiện, thì ra bà làm mẹ mà còn kém một nhân viên, muốn khai trừ cũng không được.\r\n\r\n    Từ đó về sau, mỗi lần nhìn thấy Y Thu Thủy lại không tránh được châm chọc khiêu khích, mà Y Thu Thủy cũng không phải nàng dâu nhỏ biết nén giận, tuy ngoài mặt cung kính mười phần, nhưng trên thực tế mệt là không ăn, ngẫu nhiên cũng có lễ ôn nhu nói cho Tả mẫu nghẹn lời.\r\n\r\n    Sau việc này, mấy tháng liền Tả mẫu không đến công ty gặp Y Thu Thủy nữa, nhưng không khí không thoải mái vẫn không xua đi được. Kỳ thực bản thân bà không phải người không nói đạo lý, cũng biết nhân viên trong công ty đều cảm thấy cô thân thiết hòa ái, nhưng chính là khi mặt đối mặt với Y Thu Thủy, bà vẫn nhịn không được vài câu.\r\n\r\n    Chuyện này rốt cuộc là tốt hay không tốt?\r\n\r\n    Kỳ thực ngẫm lại, cô cũng không hiểu lắm, bởi vì từ nhỏ đến lớn, trưởng bối nào cũng khen cô lễ phép ngoan ngoãn, rất có duyên với người lớn, vậy mà không hiểu sao lại thủy hỏa bất dung cùng Tả mẫu.\r\n\r\n    “Đang nghĩ gì?” Một bàn tay to bỗng nắm tay cô.\r\n\r\n    Cô nghiêng đầu nhìn sườn mặt hắn, cô rất thích nhìn Tả Nghiêm lúc lái xe, bộ dáng hắn nắm tay lái tự tin mà thuần thục, giống như hết thảy đều nằm dưới tay hắn…\r\n\r\n    “Em đang nghĩ, anh rốt cuộc muốn đưa em đi đâu?” Sáng sớm đã ầm ỹ bắt cô mở mắt làm một trận, sau đó ngay cả thời gian nghỉ ngơi cũng không cho đã kéo cô rời giường lên xe.\r\n\r\n    “Đến nơi sẽ biết.” Hắn mỉm cười, xem ra hôm nay tâm tình rất tốt.\r\n\r\n    Được rồi, hắn không nói thì cô cũng không hỏi, dù sao hắn cũng sẽ không thương tổn cô, nhưng cô cũng có thể nhận ra đây là đường đi Đài Trung.\r\n\r\n    Cô ngàn tưởng vạn tưởng cũng không nghĩ đến, hắn đem cô đi gặp cha mẹ hai bên!\r\n\r\n    “Tả Nghiêm… ” Cô nhìn mẹ ngồi trên ghế cười vui vẻ với cô mà thật muốn ra tay cắt khối thịt dưới thân hắn.\r\n\r\n    “Đây là kinh hỉ anh cho em?” Thật sự không thể dùng từ kinh hỉ mà hình dung nữa.\r\n\r\n    “Anh biết em ngại phiền toái nên hẹn một lần cả hai bên cho nhanh, như thế nào, anh rất chu đáo đúng không?”\r\n\r\n    Chu đáo? Quả thực rất chu đáo, chu đáo đến mức làm cô hận không thể đập một phát lên khuôn mặt cười thoải mái của hắn!\r\n\r\n    Không khó nhì ra cô không vui, tuy rằng khi đối mặt với trưởng bối vẫn cười đến thực ôn nhu, nhưng hắn rất hiểu cô, chỉ cần nhìn cô hơi nhíu đã biết. Nhưng đây cũng là cô ép hắn, nếu càng cho cô thời gian thì chính là càng cho cô kéo dài thời gian trốn tránh.\r\n\r\n    “Thu Thủy, sao lại ngây ngốc đứng đó? Còn không mau vào.” Câu đầu tiên của Y Ôn Ôn đã nhanh chóng ngăn chặn suy nghĩ muốn trốn của Y Thu Thủy.\r\n\r\n    “Đi thôi, mọi người đều đang đợi chúng ta.” Hắn nắm tay cô, kéo tới bàn ăn.\r\n\r\n    Đâm lao thì đành theo lao vậy, cô miễn cưỡng nhấc chân.\r\n\r\n    “Thu Thủy, sao bây giờ mới đến?” Y Ôn Ôn trách cứ liếc nhìn con gái, “Tả bá phụ và Tả bá mẫu đã chờ rất lâu rồi đấy.”\r\n\r\n    Tả bá phụ? Tả bá mẫu? Y Thu Thủy có cảm giác như cổ bị nắm chặt, cô không thể tin Tả mẫu…\r\n\r\n    “Thu Thủy, mau tới đây ngồi.” Thanh âm Ngô Ngọc Mai hòa ái cùng thân thiết trước nay chưa từng có.\r\n\r\n    Tâm Y Thu Thủy không tự chủ run lên một chút, vì sao nghe Tả mẫu ôn nhu gọi như vậy, cô lại bỗng có cảm giác nổi da gà? Rất không quen a!\r\n\r\n    Tả Nghiêm kéo cô vào bên trong, bước chân cô theo bản năng muốn kháng cự, nhưng khi ngẩng đầu nhìn mẹ cười vui vẻ, nhìn nam nhân bên cạnh nắm chặt tay cô, cô, lại không có cách lui về sau.\r\n\r\n    “Y bá mẫu.”\r\n\r\n    “Lão phu nhân… ”\r\n\r\n    “Ai nha, còn gọi lão phu nhân làm gì, hai con sắp kết hôn rồi, cũng nên sửa các xưng hô đi.” Ngô Ngọc Mai cười có vài phần mất tự nhiên, dù sao rõ ràng là chán ghét, vậy mà phải cố gắng hòa nhã.\r\n\r\n    Không phải muốn cô gọi mẹ chứ? Đáy lòng Y Thu Thủy dâng lên sự kháng cự mãnh liệt.\r\n\r\n    “Kêu bá mẫu là được rồi.” Tả Nghiêm giúp cô quyết định.\r\n\r\n    “Bá … mẫu, bá phụ.”\r\n\r\n    Qua màn tiếp đón, một đám người lão luyện lại phong phú hàn huyên, tuy là lần đầu gặp mặt, nhưng tuyệt không tẻ nhạt.\r\n\r\n    Trong bữa cơm, đầu óc Y Thu Thủy hoàn toàn trống rỗng, trừ bỏ máy móc cười theo cùng bản năng lễ phép trả lời thì cô không nghĩ được gì khác.\r\n\r\n    “Nếu hai đứa đã quen nhau nhiều năm như vậy, hơn nữa chúng ta cũng coi như hiểu biết lẫn nhau, vậy thì nên sớm kết hôn một chút, dù sao cũng không còn nhỏ tuổi.”\r\n\r\n    Lời nói của Ngô Ngọc Mai làm Y Thu Thủy bừng tỉnh, hai mắt mở lớn nhìn về phía Tả Nghiêm, tuy hắn chỉ nhàn nhạt cười, nhưng cô biết tâm tình hắn hiện tại rất rất tốt!\r\n\r\n    Bàn tay chậm rãi chảy mồ hôi lạnh.\r\n\r\n    “Đúng nha, tôi cũng nghĩ nên quyết định sớm một chút, như vậy mới yên tâm.” Y Ôn Ôn đồng ý gật đầu, ăn xong một bữa cơm cũng coi như hiểu một chút về Tả gia, hơn nữa nhìn tính tình Tả Nghiêm như vậy cũng đoán được người nhà không đến nỗi quá kém.\r\n\r\n    Y Thu Thủy nhìn chẳm chằm Tả Nghiêm, nhưng hắn hoàn toàn không nhìn cô. Được rồi, hắn vốn không cùng một chiến tuyến với cô, vậy nên cô chỉ có thể dựa vào chính mình.\r\n\r\n    “Chúng cháu… ”\r\n\r\n    “Chọn ngày nhanh nhất đi.” Y mẫu hung dữ trừng mắt nhìn con gái, ngăn chặn Y Thu Thủy mở miệng.\r\n\r\n    “Đúng đúng đúng, tôi sẽ mời người xem vài ngày, sau đó đưa đến cho bà thông gia chọn.” Ngô Ngọc Mai nhìn hai người sóng vai ngồi cùng nhau, tuy rằng không vừa lòng với con dâu, nhưng nếu con trai đã thích thì dù thế nào cũng được.\r\n\r\n    “Ông bà thông bà không cần lo lắng về chuyện tương lai hai đứa sinh con, tôi sẽ hỗ trợ mang… ”\r\n\r\n    “Nhưng… con không có ý định sinh con a.” Y Thu Thủy nói rất nhẹ, rất nhu, nhưng lại khiến không khí thân thiện trên bàn biến mất.\r\n\r\n    Khuôn mặt tươi cười của Ngô Ngọc Mai trở nên đông cứng, “Cô nói … cái gì?”\r\n\r\n    “Cháu nói… ” Cô không muốn nhìn biểu cảm của Tả Nghiêm, cô chỉ muốn nói chuyện chính mình muốn nói, “Cháu không thích trẻ con, cho nên không muốn sinh.”\r\n\r\n    “Không sinh con, điều này sao có thể?” Ngô Ngọc Mai bỗng chốc không khống chế được tính tình, đứng lên rống to, “Tôi đã không so đo mà chấp nhận cô, vậy mà hiện tại cô còn nói không sinh con sao?!”\r\n\r\n    “Lão phu nhân, thật xin lỗi, cháu biết bác không thích cháu, luôn chê cháu… “\r\n\r\n    “Tôi đương nhiên không thích cô!” Ngô Ngọc Mai thốt ra, “Cô là đồ giả tạo. Cô… ”\r\n\r\n    “TMD! Bà dựa vào cái gì mà nói con gái tôi giả tạo?” Y Ôn Ôn đập bàn đứng lên, ngòi nổ trong nháy mắt bị đốt sạch.\r\n\r\n    Chuyện kế tiếp đương nhiên cũng có thể đoán, chính là một mảnh tai nạn…","title":"Đêm Không Thể Tẩm - Chương 07"}