{"text":"﻿    Chương 292: Gặp lại không còn như xưa nữa (4).\r\n\r\n    Có điều hôm nay bọn họ tới đây là để bàn bạn công việc, nên khi Tống Chân lấy một bản tài liệu trong cặp ra liền không ai đùa nữa.\r\n\r\n    - Triệu Hạo rốt cuộc muốn làm cái gì đây, ký hợp đồng với Sina, Sohu đã đành, vì sao còn thêm vào TOM, anh cũng biết TOM ở lĩnh vực Sp cùng chúng tôi có xung đột, phía tôi đang có mấy đơn kiện bên đó, anh cần phải giải thích một chút chứ?\r\n\r\n    Tô Xán hỏi:\r\n\r\n    - Cô biết Itunes và Ipod không?\r\n\r\n    Tống Chân mở cái túi sách hiệu Louis vuitton, lấy cái Ipod màu trắng đặt lên bàn:\r\n\r\n    - Đã thấy nó bao giờ chưa? Không sao, đây là iPod 3rd Generation, còn chua bán ra trên thị trường đâu.\r\n\r\n    - Cô biết thì tốt rồi, năm nay Apple đưa ra Itunes, bán mỗi bài hát 99 USD, được coi là cách mạng trong thị trường âm nhạc số toàn cầu.\r\n\r\n    Tô Xán không tỏ ra có gì kinh ngạc cả, bình tĩnh nói:\r\n\r\n    - Thành công của Apple trên mặt trận cửa hàng âm nhạc sẽ nhanh chóng kéo các công ty có tiếng trên thế giới như Microsoft, Sony, Yahoo, Google nối nhau tham dự vào lĩnh vực này. Âm nhạc kỹ thuật số lúc đó bước vào giai đoạn quần hùng tranh bá. Thế nhưng so với quốc tế, thị trường trong nước còn quá non nớt, đã thế lại còn hỗn loạn. Đây là thời đại tồi tệ nhất, cũng là thời đại thời cơ nhất. Chúng tôi muốn lập nên đế quốc âm nhạc số, cho nên cần bồi dưỡng thị trường trước, không có đất tốt, sẽ không nuôi lên được đại thụ chọc trời.\r\n\r\n    - Nhiều năm qua người ta luôn phê phán trong nước bị văn hóa phương Tây xâm lấn, trong quá trình phát triển kinh tế những bản tính tốt đẹp thậm chí lương tâm đều bị đánh mất, những thứ văn quá trân quý nhất của chúng ta bị mài mòn. Muốn chống lại xâm nhập văn hóa, không chỉ hô hào khẩu hiệu xuông, không thể lôi mãi những thứ văn hóa mốc meo hàng nghìn năm ra được, văn hóa là thứ phục vụ cho quần chúng, rõ ràng khi quần chúng không tiếp nhận nó nữa thì nó cũng cần đổi mới. Thượng Mạch thành lập liên minh âm nhạc số, ban đầu chỉ liên kết với trang web lớn, thậm chí là các SP như TOM, mục đích là bảo vệ lợi ích chung, ngăn chặn nạn vi phạm bản quyền tác động, cùng nhau bảo hộ sự phát triển của thị trường này. Người dân mạnh mới tạo nên được đất nước mạnh, chỉ có bồi dưỡng thị trường tốt, tất cả chúng ta mới có lợi, không bị cạnh tranh không lành mạnh làm chia rẽ suy yếu.\r\n\r\n    - Té ra anh có hoài bão thật cao cả.\r\n\r\n    Tuy Tống Chân bĩu môi nói thế, nhưng trong lòng cũng bị thuyết phục phần nào:\r\n\r\n    Đường Vũ tiếp lời cũng lấy ra một tài liệu khác đưa cho Tống Chân:\r\n\r\n    - Kế hoạch của Thượng Mạch hoàn toàn phù hợp với chiến lược nền tảng của Facebook, để tạo nên thị trường tiêu thụ lớn. Trong thị trưởng này, lợi nhuận phía Sâm Xuyên các vị không hề bị tổn hại mà còn được lợi nhiều hơn nữa ...\r\n\r\n    Chỉ một khái niệm đế quốc âm nhạc đưa ra đã được giới đầu tư ủng hộ mạnh mẽ, ai cũng nhìn thấy tiền cành lớn trong chuyện này.\r\n\r\n    Đương nhiên, mảng âm nhạc số còn một bộ phận cực quan trọng là điện thoại di động, lần trước Tô Xán cùng Triệu Hạo thảo luận, hắn nói nếu như China Telecom và China Unicom liên doanh với nhau thành lập một công ty kinh doanh âm nhạc số chính bản, vậy công ty này lên TTCK Mỹ, đoán chứng sẽ có giá trị vượt qua tất cả công ty Trung Quốc trên sàn Nasdaq. Như thế thị trường âm nhạc số sẽ được nguồn cổ vũ cực lớn, tạo ra lợi nhuận, nhạc sĩ ca sĩ có thể sống bằng nghề của mình, như thế nhiệt tình sáng tạo lớn hơn, tác phẩm càng giá trị, những chuyện dơ bẩn trong nghề không còn, tạo nên được vòng tròn phát triển tốt đẹp.\r\n\r\n    Chỉ tiếc rằng điều này mãi mãi chỉ là mộng tưởng mà thôi, không thể thành hiện thực.\r\n\r\n    Nhưng trên đời này, muốn tạo ra những thứ lớn lao cần có mộng tưởng lớn này, như Mark muốn kết nối toàn thế giới, như Triệu Hạo muốn tạo ra đế chế âm nhạc hùng mạnh ngăn cản xâm nhâm văn hóa bên ngoài, làm trong sạch ngành âm nhạc.\r\n\r\n    - Trong khi những người khác nghĩ làm sao kiếm thật nhiều tiền thì phía các anh đã tính tới tương lai rơi vào khó khăn rồi, công ty internet đi đầu cùng với trang web đi đầu trong nước liên hợp, bố cục lần này đúng là rất sâu.\r\n\r\n    Tống Chân chăm chú nghe Đường Vũ trình bày hết, rồi mới nói, khen một câu xoay ngoắt 180 độ:\r\n\r\n    - Có điều bản chất là các anh nắm trong tay lượng lớn bản quyền, có thể nói là giữ thiên tử lệnh chư hầu thôi. Các anh định chỉnh hợp các kênh tiêu thụ âm nhạc, sau đó phân chia lợi ích với nhau. Đừng có nói thanh cao như vậy, bản chất là lung đoạn để kiếm tiền mà thôi. Những người mang xuất phát điểm thanh cao treo bên mép như vậy tôi gặp nhiều rồi, hoặc là giả dối hoặc là nội tâm quá yếu đuối cho nên mới cần thứ tin ngưỡng hay tinh thần dân tộc này để tìm động lực, đề cao bản thân, lừa lấy thiện cảm của người khác. Thậm chí xuất phát điểm này của anh còn chưa đủ cao thượng đâu.\r\n\r\n    Trần Thần thầm lè lưỡi, đây mới thực sự là Tống Chân, chua cây sắc xảo.\r\n\r\n    Tô Xán bình tĩnh thẳng thắn nói:\r\n\r\n    - Đương nhiên là cần phải kiếm tiền rồi, tôi hiểu sức mạnh đồng tiền trong thế giới này như thế nào. Tôi không phải người cao thượng uống nước lã theo đuổi lý tưởng, tôi là người thực tế lấy tiền thực hiện lý tưởng.\r\n\r\n    - Tốt, tôi thích người thực tế, anh thuyết phục được tôi rồi đấy.\r\n\r\n    Tống Chân mỉm cười gập tài liệu lại:\r\n\r\n    - Chuyện còn lại trợ lý tôi sẽ cùng bên Thượng Mạch thảo luận, ý hướng chung cứ quyết định như vậy đi, tôi không ngại sự tham gia của TOM nữa, miếng bánh lớn như thế, chúng tôi không ngoạm được là lỗi của chúng tôi, không thể trách người khác.\r\n\r\n    Công việc tới đây coi như xong, mấy vị giám đốc Sâm Xuyên biết tính Tống Chân, thở phào. Một thanh niên khá trẻ lấy lòng Trần Thần:\r\n\r\n    - Để cô Trần tới đây như vậy nhất định buồn chán lắm phải không?\r\n\r\n    Trần Thần biết nếu mình gật đầu thì lập tức sẽ nhận được lời mời đi hát karaoke hay đi bar gì đó, cô quá kinh nghiệm, nói thật từ lúc nhận điện thoại Tống Chân tới đây, ngồi nghe đủ loại đề án kế hoạch, không có chỗ xen vào, Trần Thần suýt ngáp ngủ mấy lần, lúc này mỉm cười:\r\n\r\n    - Không sao, tôi quen rồi, gần đây cô ấy cũng bận rộn.\r\n\r\n    Tống Chân nghiêng đầu vuốt thẳng lại mái tóc, vỗ tay Trần Thần:\r\n\r\n    - Được rồi, lần sau chúng ta đi Hong Kong mua sắm, nếu không cậu vẫn thích đi Thụy Điển trượt tuyết là gì, mình không đi xa thể được, cho cậu thẻ hội viên của mình ở sân trượt tuyết Stockholm syndrome, tới đó nghỉ khách sạn miễn phỉ, coi như bồi thường.\r\n\r\n    - Làm như mình là gái bao ấy.\r\n\r\n    Trần Thần bĩu môi, nhưng trong lòng thầm tính xem nên đi đâu:\r\n\r\n    Tống Chân rất tự nhiên quay sang nói với Tô Xán:\r\n\r\n    - Khi nào rảnh vậy, tới nhà tôi đi, mẹ tôi muốn tự mình xuống bếp nấu cơm cho anh.\r\n\r\n    Tô Xán ngớ ra, không nghĩ Tống Chân thẳng thắn như vậy, Đường Vũ chỉ cười tủm tỉm không phản ứng. Tô Xán gật đầu:\r\n\r\n    - Ừm, để lúc nào có thời gian.\r\n\r\n    Chỗ thị phi này Tô Xán không dám ở lâu nữa, lấy cớ bận tiếp bạn tới chơi, liền tạm biệt nhóm Tống Chân rời quán trà.\r\n\r\n    Đi ra ngoài Tiết Dịch Dương và Đỗ Thuận có cảm giác vừa rồi nhìn vào kính vạn hoa vậy, mọi thứ trở nên không rõ ràng.\r\n\r\n    Đỗ Thuận có thể cảm thụ được thiện ý của Tô Xán, hắn tiếp xúc với nhiều nhân vật lớn rồi, Tô Xán bây giờ cũng có thể tính thuộc vào cấp bậc nhân vật lớn đó, nhưng cẩn thận trong từng lới nói, tận lực thu lại hào quang của mình, tựa hồ lo làm tổn thương tới bọn họ, hoặc là ai đó.\r\n\r\n    Tiết Dịch Dương thì thậm chí không biết hiện giờ mình có nên ở lại Thượng Hải không, đi ra còn cùng Đỗ Thuận chào tạm biệt Tô Xán, Tô Xán gọi lại:\r\n\r\n    - Mày không định qua chỗ tao ở à? Lúc nãy ăn cơm tao đã đặt sẵn khách sạn cho mày rồi mà.\r\n\r\n    - À, ừ, tao quên.\r\n\r\n    Tiết Dịch Dương cười ngây ngô, gãi đầu:\r\n\r\n    Tô Xán đặt phòng cho Tiết Dịch Dương ở khách sạn Crownie, nơi này có cổ phần của nhà Trình Thông Thông nên có bạn bè tới, hoặc hoạt động cần tổ chức, Tô Xán đều chọn nơi này.\r\n\r\n    Đường Vũ đi cùng Tô Xán và Tiết Dịch Dương tới phố ăn vặt ngoài trường ăn khua, nhìn hai chàng trai mỗi người một chai bia chạm vào nhau.\r\n\r\n    Ba người bọn họ bắt taxi về cổng ĐH Thượng Hải, Đường Vũ đi cùng Tô Xán và Tiết Dịch Dương tới phố ăn vặt ngoài trường ăn khua, nhìn hai chàng trai mỗi người một chai bia chạm vào nhau.\r\n\r\n    Tiết Dịch Dương kể chuyện vui khi họ còn nhỏ cho Đường Vũ nghe, như trốn lên sân thượng uống bia nướng lạp xưởng, bắt chiếc người lớn tập tành hút thuốc, cùng với tập xe đạp, Tô Xán kém nhất bọn khi hắn và Lưu Duệ đi đạp xe phăm phăm rồi mà Tô Xán vẫn còn ngã lên ngã xuống ...\r\n\r\n    Toàn là hồi ức quý giá tuổi thơ.\r\n\r\n    Uống bia tán gẫu tới 10 giờ 30, Tô Xán và Tiết Dịch Dương đưa Đường Vũ về KTX.\r\n\r\n    Tuy đã vào tháng 5, nhưng ban đêm ở Thượng Hải vẫn rất lạnh, nhiệt độ còn có thể xuống tới dưới 10 độ C, nhưng có ngày lên tới 34 -35 độ, thi thoảng một cơn gió thổi qua, khiến mấy sinh viên về muộn ăn mặc không đủ ấm kéo chặt áo kéo cúi mình xuống.\r\n\r\n    Không có Đường Vũ, không khí đột nhiên trầm xuống, Tô Xán và Tiết Dịch Dương tựa hồ không biết nói gì với nhau.\r\n\r\n    Một lúc sau Tiết Dịch Dương mới nói:\r\n\r\n    - Mày không cần tiễn tao nữa đâu, bận rộn như thế về ngủ đi, tao thấy mày mệt rồi. Cả Đường Vũ nữa, mày có bóc lột sức lao động cô ấy quá không, mày ngủ khì ở KTX còn cô ấy làm việc ở công ty mày ...\r\n\r\n    - Không sao, mặt này cô ấy biết tự điều tiết lắm.\r\n\r\n    Tô Xán cười:\r\n\r\n    - Mày biết mà, lớp trưởng của chúng ta không phải bông hoa sống trong lồng kính.\r\n\r\n    Tiết Dịch Dường “ừm” một tiếng, không nhìn Tô Xán nói:\r\n\r\n    - Tô Xán, mai tao tham dự gặp mặt đồng hương xong sẽ trở về Hạ Hải, không ở lại chơi với mày nữa.\r\n\r\n    Nam nhân với nhau ly biệt thường chỉ cần một câu nói, một cái vỗ vai là đủ.\r\n\r\n    Chân Tô Xán hơi khựng lại, y nhìn ra sự khác thường của Tiết Dịch Dương lâu rồi, như không gọi điện cho mình nữa, như lần này tới Thượng Hải lại liên lạc với Đỗ Thuận chứ không phải y, dù Tô Xán tận lực tỏ ra mình giống như trước kia, nhưng hiệu quả không lớn, vì thân phận y thay đổi, một sự xa cách đã bén rễ trong lòng Tiết Dịch Dương.\r\n\r\n    Tiết Dịch Dương không phải người duy nhất, theo thân phận y không còn là bí mật người xung quanh, người y quen biết ngày càng ít đi, bây giờ tiếp xúc đều là người quen cũ, người mới biết đều là mối quan hệ lợi ích công việc.\r\n\r\n    Chỉ có điều không ngờ một ngày mất cả người bạn thân thiết nhất, đây là cái giá của sự thành công?\r\n\r\n    Tiết Dịch Dương không phải không cố gắng điều chỉnh tâm thái của mình, hắn cũng biết có người bạn như Tô Xán là quá may mắn, có điều nếu là người bạn bình thường thôi, hoặc hơi thân thiết hắn còn có thể khéo léo đưa đẩy tạo dựng quan hệ cho tương lai của mình, dù có phải nhún nhường thận trọng chút cũng không sao. Nhưng với người bạn nối khó từ nhỏ, Tiết Dịch Dương không muốn làm thế, càng không sao khắc phục được sự xa cách trong lòng.\r\n\r\n    Đối với Tiết Dịch Dương mà nói, Tô Xán trước mắt không phải là Tô Tiểu Xán như đứa em út của hắn và Lưu Duệ nữa, không phải là đứa bạn mà hắn có thể tùy tiện gọi một cú điện thoại là gọi ra cùng nhau vô tâm chơi game suốt ngày nữa, càng không phải là sinh viên bình thường giống hắn tới cuối kỳ lo lắng qua được kỳ thi không.\r\n\r\n    Chính vì là bạn bè quá thân thiết, hắn không muốn ký ức đẹp trước kia bị hoen ố.\r\n\r\n    Thế nên lời lúc nãy của Tiết Dịch Dương là lời từ biệt tình bạn của bọn họ.\r\n\r\n    Điều này không có nghĩa từ giờ hai người cắt đứt hoàn toàn, không qua lại với nhau nữa, nhưng gặp lại sẽ không bao giờ còn như xưa.\r\n\r\n    Tháng năm là tháng chia ly, Tô Xán còn chưa hết bàng hoàng hỗn loạn vì Tiết Dịch Dương thì nhận tin sét đánh nữa, Đường Vũ sẽ đi Mỹ du học, hơn nữa còn đi một năm.\r\n\r\n    <\/div>","title":"Chương 292: Gặp Lại Không Còn Như Xưa Nữa (4)."}