{"text":"﻿    Chương 62: Đời Người Sẽ Có Lúc Gặp Lại.\r\n\r\n    Kiếp trước Vương Tử Quân vì lòng tự trọng của mình mà cắt đứt tình nghĩa với Tôn Khải, cuối cùng Tôn Khải bị bệnh bạch cầu, chuyện này thành vết sẹo trong tâm lý trong lòng hắn.\r\n\r\n    Trước mắt điều cần quan tâm chính là tính mạng, Vương Tử Quân nhìn cố nhân mà thật sự cảm thấy đủ hương vị bùng lên trong lòng, hắn khẽ cụng ly với Tôn Khải:\r\n\r\n    - Cậu cô đơn? Trong núi không còn hổ thì khỉ xưng vương, tôi không còn ở trong học viện, như vậy những cô gái nhỏ trong trường nào thoát khỏi ma trảo của cậu? Hì hì...\r\n\r\n    - Hì hì, Quân Tử, lời này của cậu là mười phần sai.\r\n\r\n    - Sao? Chẳng lẽ cậu đổi tính?\r\n\r\n    Vương Tử Quân dùng giọng trêu ghẹo nói.\r\n\r\n    - Năm xưa tôi cũng gieo hạt giống si tình, kết quả là một trận mưa lớn đổ xuống rồi...Chết úng! Bây giờ tôi đã là giảng viên, sao lại chỉ nhìn vào sinh viên? Quân Tử ơi là Quân Tử, cậu nhìn kỹ vào mắt tôi xem, ngoài đồng tử ra thì có bao nhiêu phần chân thành?\r\n\r\n    Vương Tử Quân nhìn vào mắt Tôn Khải mà cười ha hả:\r\n\r\n    - À, chó không thể không ăn <em>*<\/em>, sói không thể không ăn thịt, tiểu tử cậu bây giờ nhất định là thò tay vào trong nhóm nữ giảng viên rồi sao?\r\n\r\n    Tôn Khải tỏ ra đắc ý, hắn cầm ly rượu trong tay, nghe được lời của Vương Tử Quân thì thiếu chút nữa đã không đánh rơi ly xuống, hắn giật mình hỏi:\r\n\r\n    - Tôi còn chưa nói, sao cậu biết?\r\n\r\n    - Hừ, chỉ cần nhìn vào bộ dạng vơ vét tài sản của cậu thì biết ngay, yêu đương thì nữ vui nam khổ, không phải sẽ bỏ ra vài phần tiền sao? Không cần nói cũng biết, tiền của cậu ném vào trăng hoa hết rồi.\r\n\r\n    Hai người cùng vỗ tay cười lớn, phụ nữ luôn là ngọn nguồn khoái hoạt cho đàn ông, đám đàn ông ngồi với nhau sẽ không tránh được tình huống nói chuyện say sưa.\r\n\r\n    - Tôn Khải, trường cậu bây giờ còn có chỉ tiêu nhập học không?\r\n\r\n    Vương Tử Quân dùng giọng gọn gàng dứt khoát hỏi.\r\n\r\n    - Chỉ tiêu nhập học? Thế nào, tiểu tử cậu không phải muốn đi học lần nữa đấy chứ?\r\n\r\n    Tôn Khải giật mình hỏi thăm.\r\n\r\n    - Tôi cũng không có lòng dạ thanh thản như vậy, tôi có một người bạn, cần tôi giúp đỡ.\r\n\r\n    Vì kiếp trước là vợ chồng, bây giờ Vương Tử Quân lại nói là bạn, thế là trong l lòng không khỏi run lên.\r\n\r\n    “Bạn? Biết đâu kiếp này quỹ tích cuộc sống của hai người chỉ giao nhau một lần, sau đó thì tách ra, mỗi người một đường?”\r\n\r\n    - Bạn của cậu là bạn của tôi, không có vấn đề, cứ đặt lên người tôi là được.\r\n\r\n    Tôn Khải cũng không hỏi lại, hắn vỗ ngực hào sảng đồng ý.\r\n\r\n    Vương Tử Quân cũng không có chút nghi ngờ với lời hứa hẹn của Tôn Khải, vì chưa nói đến bố của Tôn Khải, chính Tôn Khải là phó bí thư đảng ủy trong trường, sắp xếp một sinh viên vào học thật sự không gì khó.\r\n\r\n    Vương Tử Quân nhìn gương mặt trẻ tuổi của Tôn Khải, hắn nghĩ đến những gì xảy ra vào hai mươi năm sau, thế là vẻ mặt chợt biến đổi, không nhịn được phải khuyên nhủ:\r\n\r\n    - Tôn Khải, sau này nên chú ý đến sức khỏe hơn.\r\n\r\n    - Cậu...Cậu có ý gì? Quân Tử, cậu không phải vì ở nông thôn không có mỹ nữ, thế nên ghen ghét tôi sao?\r\n\r\n    Tôn Khải đập lên vai Vương Tử Quân, mà Vương Tử Quân cũng không nói gì, cũng không thể mở miệng giải thích, đành phải dùng giọng oán trách nói:\r\n\r\n    - Cậu nhớ kỹ lời tôi là được.\r\n\r\n    Vương Tử Quân tuy nói không quá lớn nhưng vẫn làm cho Tôn Khải nghe thấy rõ ràng, cũng không phải cố gắng làm ra vẻ, thật sự còn nghiêm túc hơn cả bố mình.\r\n\r\n    “Quân Tử trước kia cũng không có bộ dạng này, đây là sao?”\r\n\r\n    Tôn Khải nhìn Vương Tử Quân một lúc lâu, sau đó hắn mới ý thức được khí độ của đối phương bây giờ không giống khi trước.\r\n\r\n    - Ôi, đây không phả là Tôn công tử sao? Đã lâu không gặp.\r\n\r\n    Một âm thanh nịnh nọt vang lên, một tên mập đi đến dưới ánh đèn màu lấp lánh của quán bar.\r\n\r\n    Vương Tử Quân nhờ vào ánh đèn mà phát hiện người đang đi đến hơn bốn mươi tuổi, gương mặt như một cái bánh bao, tươi cười như hoa.\r\n\r\n    - Anh là...\r\n\r\n    Tôn Khải cũng không biết người đến là ai, thế cho nên có chút mất hứng.\r\n\r\n    - Tôn công tử thật sự là quý nhân hay quên, tôi là Lôi Trạch Binh, là Lôi Trạch Binh của ngân hàng nông nghiệp.\r\n\r\n    Tên mập thấy Tôn Khải không nhận ra mình thì không khỏi có chút xấu hổ, thế là vội vàng giới thiệu mình.\r\n\r\n    - Lôi Trạch Binh? À, thì ra là phó giám đốc Lôi, chào anh, chào anh.\r\n\r\n    Tôn Khải cuối cùng cũng nhớ đến đối phương là ai, trong miệng nói lời nhiệt tình nhưng giọng điệu lại như gần như xa, cũng không mời đối phương ngồi xuống.\r\n\r\n    Phó giám đốc Lôi cũng là hạng người giỏi nhìn mặt mà nói chuyện, hắn thấy trận thế như vậy thì khôn khéo nói thêm hai câu, sau đó cụng ly với Tôn Khải và Vương Tử Quân rồi xoay người bỏ đi. Nhưng lúc rời đi thì nhìn chằm chằm vào Vương Tử Quân, hắn khắc ghi hình ảnh người đàn ông mà Tôn công tử đối đãi tốt này vào lòng.\r\n\r\n    Phó phòng Lôi vừa đi không bao lâu thì một chai rượu tây được đưa đến, nhân viên nói:\r\n\r\n    - Có vị khách mời hai vị uống rượu, mời hai vị chậm rãi dùng.\r\n\r\n    Vương Tử Quân nâng ly rượu lên, hắn xuyên qua ly thủy tinh nhìn mặt Tôn Khải, trong lòng chợt có chút phiền muộn. Hắn đã trọng sinh, nhưng đối mặt với những thay đổi trước mắt thì hắn thật sự không biết là may mắn hay bất hạnh, nhưng bây giờ uống rượu với một người bạn mà kiếp trước đã mất, có lẽ là chuyện làm cho người ta vui sướng.\r\n\r\n    - Tút, tút, tút.\r\n\r\n    Chiếc máy nhắn tin Tôn Khải đeo bên hông chợt vang lên, hắn đang trò chuyện vui vẻ với Vương Tử Quân và bị cắt ngang, thế là không khỏi bức bối lấy máy ra xem, sau đó vẻ mặt chợt biến đổi.\r\n\r\n    - Sao vậy?\r\n\r\n    - Ông cụ gọi về nhà! Tử Quân, tôi đi trước, ngày mai chúng ta tiếp tục trò chuyện.\r\n\r\n    Vương Tử Quân nhìn Tôn Khải vội vàng bỏ đi, hắn cũng không còn hào hứng ngồi lại quán bar, hắn uống cạn ly rượu trong tay rồi chuẩn bị đứng lên.\r\n\r\n    Đúng lúc này phía trước chợt truyền đến vài âm thanh rối loạn, khi Vương Tử Quân nhìn sang thì thấy một người phụ nữ khá quen mắt, nàng dùng rượu hắt lên một người đàn ông. Hắn đã gặp cô gái kia ở đâu? Hắn thật sự không thể nhớ rõ.\r\n\r\n    Khi Vương Tử Quân đang buồn bực suy nghĩ thì cô gái kia cầm túi xách thất thiểu đi về phía cửa.\r\n\r\n    - Con khốn nạn, rõ ràng là kỹ nữ còn muốn lập bàn thờ? Mày dám đi, ông sẽ cho mày phải hối hận.\r\n\r\n    Tên đàn ông kia lau vết rượu trên mặt rồi ném ra một câu ngoan độc.\r\n\r\n    “Đó không phải là cô gái mất tiền trên xe sao? Ôi, xem ra xinh đẹp cũng là tai họa!”\r\n\r\n    Sau khi phát hiện ra thân phận của cô gái kia, Vương Tử Quân muốn bỏ đi, gặp mặt bất ngờ, hắn cũng không muốn chen vào chuyện nhà người ta.\r\n\r\n    Nhưng khi Vương Tử Quân xoay người định bước đi, người phụ nữ kia rõ ràng đã hơi say, nàng chợt dừng lại, cơ thể lảo đảo. Nàng đi về phía hắn với ánh mắt say lờ đờ, đúng lúc nàng ngẩng đầu lên, sau đó chụp lấy cánh tay của Vương Tử Quân rồi nói:\r\n\r\n    - Thật sự là anh?\r\n\r\n    Vương Tử Quân rõ ràng không ngờ sẽ rơi vào tình huống thế này, hắn đành thản nhiên nói:\r\n\r\n    - Ôi, đúng là trùng hợp.\r\n\r\n    Cô gái uống đến mức gương mặt đỏ tía, dưới ánh đèn mê ly bùng ra sức quyến rũ không ngờ. Nàng nhìn chằm chằm vào Vương Tử Quân rồi nói:\r\n\r\n    - Đời người sao không gặp lại? Chuyện hôm qua làm phiền anh, hôm nay gặp mặt cho tôi cơ hội, tôi mời anh uống rượu.\r\n\r\n    <\/div>","title":"Chương 62: Đời Người Sẽ Có Lúc Gặp Lại."}