{"text":"﻿    Chương 66: Tiếp Tục Tu Luyện.\r\n\r\n    Là một người thương nhân, Tần Hồng Cẩm tất nhiên sẽ có nhạy cảm kinh doanh, đến khi Vương Tử Quân giới thiệu xong, hầu như nàng đã đưa ra phán đoán ngay lập tức:\r\n\r\n    “Hạng mục này tuyệt đối là có lợi nhuận, đồng thời lại là lợi nhuận lớn!”\r\n\r\n    Tần Hồng Cẩm nhìn gương mặt ngưng trọng của Vương Tử Quân, nàng trầm ngâm một lúc, sau đó gọn gàng dứt khoát hỏi:\r\n\r\n    - Hai người chúng ta liên thủ hợp tác, phân chia thế nào?\r\n\r\n    - Không phải tôi và cô hợp tác, mà là cô hợp tác với mẹ tôi.\r\n\r\n    Dù không có quy định cấm quan viên kinh thương, nhưng Vương Tử Quân trọng sinh thì biết rất rõ, chuyện này càng kiểm tra rất chặt. Tâm tư của hắn đang ở trong quan trường, thế nên sẽ không muốn sinh ra nhân tố mất cân bằng, chỉ muốn tập trung tiến lên mây xanh mà thôi.\r\n\r\n    Sau nhiều lần tính toán doanh thu của hạng mục thì hai con ngươi của Tần Hồng Cẩm càng trở nên sáng ngời, nhưng nếu là hợp tác thì phải nói chuyện thẳng thắn với nhau, phải nói về quyền lợi đầu tiên. Trong đầu nàng chợt lóe lên rất nhiều ý nghĩ.\r\n\r\n    Kinh doanh thì phải phân tranh.\r\n\r\n    Khi Tần Hồng Cẩm quyết định mở miệng thì Vương Tử Quân chợt cười nhạt nói:\r\n\r\n    - Cổ phần công ty mỗi người một nữa, cô suy nghĩ cho kỹ đi rồi quyết định, khi nào suy nghĩ kỹ thì đi đến tìm trưởng phòng Lôi. Tôi đã trả tiền, tôi đi trước đây, chúc cô may mắn.\r\n\r\n    Vương Tử Quân nói rồi đứng lên, hắn xem xét lại trang phục, sau đó nghênh ngang bỏ đi.\r\n\r\n    Nhìn bóng lưng chậm rãi bỏ đi của Vương Tử Quân, Tần Hồng Cẩm rơi vào trong trầm tư...\r\n\r\n    Vương Tử Quân về nhà khá muộn, hắn lặng lẽ lên lầu, định đi vào phòng không một tiếng động, nhưng khi mở cửa lại phát hiện trong nhà đèn đuốc sáng trưng, nhà có khách.\r\n\r\n    - Con trai, mau đến đây gặp bí thư Đậu.\r\n\r\n    Vương Quang Vinh thấy con trai đi về thì tranh thủ lên tiếng.\r\n\r\n    “Bí thư Đậu?”\r\n\r\n    Vương Tử Quân khẽ động tâm tư, sau đó nhớ ra một người:\r\n\r\n    “Bí thư tư pháp thành phố Giang Châu là Đậu Minh Nhạc, những người họ Đậu làm bí thư không nhiều, người đến chẳng lẽ là Đậu Minh Nhạc sao?”\r\n\r\n    - Chào bí thư Đậu!\r\n\r\n    Vương Tử Quân thầm cảm thấy nghi hoặc, nhưng hắn vẫn cung kính tiến đến trước mặt khách và lớn tiếng chào hỏi.\r\n\r\n    - Ha ha ha, bí thư gì chứ, tôi là bạn học của bố cậu, nếu cậu gọi tôi là bí thư, tôi sẽ phê bình cậu, nhớ kỹ, phải gọi là chú Đậu.\r\n\r\n    Âm thanh của Đậu Minh Nhạc rất lớn, trong lúc nói làm cho người ta sinh ra cảm giác như đón gió xuân.\r\n\r\n    Dù là kiếp trước thì Vương Tử Quân cũng chưa từng nghe bố nói về người bạn học này, lúc này thấy đối phương khách khí như vậy, có lẽ đã biết Vương Quang Vinh sắp tiến lên nhận chức phó thư ký trưởng văn phòng tỉnh ủy, lúc này mới chạy đến chắp nối. Những năm nay số người giúp nhau trong hoạn nạn không còn nhiều, nhưng số kẻ tình nguyện dệt hoa trên gấm lại rất đông.\r\n\r\n    Sau khi đoán được mục đích đến nhà của Đậu Minh Nhạc, biểu hiện của Vương Tử Quân đã giảm đi vài phần khách khí, hắn cười một tiếng nói:\r\n\r\n    - Chào chú Đậu.\r\n\r\n    - À, anh Vương, đứa nhỏ này rất tốt, không ngờ chớp mắt cái đã lớn thế này, có còn là bí thư đảng ủy khối trong trường không?\r\n\r\n    Đậu Minh Nhạc cố gắng tỏ ra cảm khái nói.\r\n\r\n    - Ha ha ha, bây giờ đứa nhỏ này là bí thư một xã, anh là chú thì cũng cần phải có trách nhiệm, xem trọng con cháu nhà mình. Nếu cháu nó cầu tiến nhanh thì chú cũng nở mà nở mặt hơn, nếu nó cứ mãi giậm chân tại chỗ, đừng trách con cháu nó làm cho mất mặt.\r\n\r\n    Vẻ mặt Đậu Minh Nhạc chợt biến đổi, dù hắn là bí thư ủy ban tư pháp thành phố Giang Châu nhưng nói về quyền lực thì sao có thể vượt qua Vương Quang Vinh đã được đích thân bí thư tỉnh ủy Lâm Trạch Viễn điểm danh? Hơn nữa sau lưng Vương Quang Vinh còn có một đại thần là Vương lão gia tử.\r\n\r\n    Dù bây giờ ông cụ đã về hưu nhưng dù thế nào thì cũng có lực ảnh hưởng không nhỏ ở tỉnh Chiết Giang, trước mắt thì cháu đầu họ của Vương gia là thuộc hạ của mình, chính mình lại hồn nhiên không biết, điều này cũng đáng để nói lắm.\r\n\r\n    - Anh Vương, cái này là anh không đúng, Tử Quân thật sự là con anh, nhưng chẳng lẽ không phải là cháu tôi? Đi xuống tuyến dưới rèn luyện sao không nói cho tôi biết? Tôi thật sự không giận anh không được.\r\n\r\n    Đậu Minh Nhạc là người tám mặt lung linh, một câu nói kia không những che giấu đi những sơ sót của mình, hơn nữa còn có tác dụng kéo gần khoảng cách.\r\n\r\n    Vương Tử Quân cũng thầm bội phục về thủ đoạn một mũi tên bắn trúng hai con nhạn của Đậu Minh Nhạc, mình là người trọng sinh, dù chiếm được thượng phong là biết trước tương lai thế nhưng phương diện làm người thì vẫn cần phải tu luyện cho tốt.\r\n\r\n    Vương Tử Quân hạ quyết tâm và đi đến ngồi xuống chiếc ghế nhỏ bên cạnh Vương Quang Vinh, bắt đầu nhiệm vụ bưng trà rót nước.\r\n\r\n    Nửa giờ sau đó Vương Quang Vinh và Đậu Minh Nhạc chủ yếu là bàn về chuyện cũ, Vương Tử Quân hầu như khó thể chen miệng vào. Nhưng hắn cũng rất giỏi ẩn nhẫn, vẫn nở nụ cười thản nhiên, điều này làm cho Đậu Minh Nhạc thầm quan sát và trong lòng liên tục gật đầu.\r\n\r\n    Vương Quang Vinh có một đứa con trai tốt, tuổi nhỏ mà đã ung dung trấn định, không kiêu ngạo không xu nịnh, như vậy còn mong chờ gì hơn?\r\n\r\n    - Cháu Tử Quân, nghe chú nói này, hay đừng làm bí thư xã nữa, theo chú sang ủy ban tư pháp. Tuy hoàn cảnh thành phố Giang Châu không bằng Giang Thị, thế nhưng ít nhất cũng mạnh hơn so với xã Tây Hà Tử.\r\n\r\n    Khi rời khỏi nhà Vương Tử Quân, Đậu Minh Nhạc kéo tay Vương Tử Quân rồi dùng giọng nghiêm trang nói.\r\n\r\n    - Cám ơn chú Đậu, cháu cũng động tâm với lời đề nghị của chú, nhưng ông nội mong muốn cháu xuống cơ sở công tác, cháu cũng không dám đi về phía chú, chỉ sợ ông sẽ lấy quải trượng gõ đầu cháu.\r\n\r\n    Vương Tử Quân mở miệng cảm kích không thôi nhưng trên mặt lại tỏ ra không thể làm gì được, điều này làm cho Đậu Minh Nhạc cảm thấy thoải mái. Dù hắn biết đối phương không muốn rời khỏi xã Tây Hà Tử, thế nhưng ít nhất cũng cho hắn một bậc thang giữ thể diện.\r\n\r\n    Vương Tử Quân cho ra thái độ kiên quyết như thế, lại nói lời rất ẩn giấu, đúng là hậu sinh khả úy.\r\n\r\n    Kinh nghiệm cơ sở là rất quan trọng, đối với một người trẻ tuổi như Vương Tử Quân, còn trẻ đã biết cúi người, bỏ ra cái giá lớn, cam tâm tình nguyện phát triển ở nông thôn, muốn được như vậy phải là người có chí lớn, có tương lai vô hạn. Đậu Minh Nhạc nghĩ đến điều này mà ánh mắt nhìn về phía Vương Tử Quân càng thêm nóng, giọng điệu cũng thân thiết hơn vài phần.\r\n\r\n    <\/div>","title":"Chương 66: Tiếp Tục Tu Luyện."}