{"text":"﻿    Chương 123: Trò Phân Hóa.\r\n\r\n    Hồng Kiến Quốc thật sự rất vui sướng, hạng mục hai trăm triệu này chỉ cần được khởi động thì chẳng khác nào những lãnh đạo trong huyện và thậm chí là lãnh đạo thành phố cũng bị nơi này thu hút. Chỉ cần mình có thể làm cho hạng mục này xây dựng an toàn ở thị trấn huyện thành, như thế chiến tích nặng nề như vậy sẽ là vật trong tay mình.\r\n\r\n    Hồng Kiến Quốc nghĩ đến điều này mà cảm thấy trái tim đập rộn lên, dựa vào quan hẹ của bố hắn, hơn nữa còn có chiến tích sắp có được, biết đâu địa vị của hắn sẽ nhảy lên vài cấp.\r\n\r\n    - Chào chủ tịch Hồng!\r\n\r\n    Một chiếc Santana dừng lại ngay bên cạnh Hồng Kiến Quốc, Tiểu Ngô của văn phòng thị trấn huyện thành bước xuống xe, sau đó cung kính chào hỏi Hồng Kiến Quốc.\r\n\r\n    Hồng Kiến Quốc khẽ gật đầu, sau đó dùng giọng điệu rất có phong thái lãnh đạo để hỏi:\r\n\r\n    - Tiểu Ngô đã về rồi à? Đã gửi thiếp mời cho xã Tây Hà Tử chưa?\r\n\r\n    - Thưa chủ tịch Hồng, đã đưa đến tay của bí thư Vương.\r\n\r\n    Tiểu Ngô phản ứng rất gọn gàng linh hoạt.\r\n\r\n    - Được, Vương Tử Quân nói thế nào?\r\n\r\n    Hồng Kiến Quốc dùng giọng chăm chú hỏi.\r\n\r\n    - Bí thư Vương nói nhất định sẽ đến đúng giờ.\r\n\r\n    Tiểu Ngô biét rõ tính nết của chủ tịch Hồng, thế là dùng giọng vang dội đáp trả.\r\n\r\n    \"Đến đúng giờ?\"\r\n\r\n    Vẻ mặt Hồng Kiến Quốc chợt biến đổi, nhưng ngay sau đó hắn lại cảm thấy mỹ mãn mà cười ha hả nói:\r\n\r\n    - Đến đúng giờ, tốt, rất tốt.\r\n\r\n    Hồng Kiến Quốc thật sự không có cảm tình gì với Vương Tử Quân của xã Tây Hà Tử, chủ yếu là xuất phát từ hai nguyên nhân, vốn là hắn đã hơn ba mươi và là chủ tịch thị trấn huyện thành, được xưng là cán bộ chính khoa trẻ tuổi nhất huyện Hồng Bắc, nhưng từ khi Vương Tử Quân đến thì tất cả hào quang trên đầu hắn đã không còn.\r\n\r\n    Nếu so tuổi tác thì Vương Tử Quân nhỏ hơn Hồng Kiến Quốc cả chục tuổi, nhưng nếu nói về chức vụ thì lại cao hơn Hồng Kiến Quốc nửa cấp. Không quan tâm bọn họ đều là cấp chính khoa, nhưng cách biệt giữa bí thư và chủ tịch là như thế nào thì ai cũng rõ ràng.\r\n\r\n    Khi thanh danh của Vương Tử Quân trong huyện càng lên cao, hơn nữa lại dần vang dội thì đám người trong thể chế lại càng hay lấy Hồng Kiến Quốc ra so sánh với Vương Tử Quân. Dù nói như thế nào thì cũng không có kết quả gì, nhưng hai có người chạy song song với mình cũng làm cho Hồng Kiến Quốc không thoải mái, vô tình hắn bắt đầu lén chơi trò so bì với đối phương.\r\n\r\n    Nói về phương diện khác thì trưởng phòng tài chính Dương Vân Binh có quan hệ tốt với Hồng Kiến Quốc, hai người xưng anh em với nhau đã nhiều năm. Nhưng người anh em phát triển cực tốt ở huyện Hồng Bắc của Hồng Kiến Quốc lại chết vùi trong tay của Vương Tử Quân, cũng không còn cơ hội Đông Sơn tái khởi, điều này làm cho hắn càng thêm căm hận Vương Tử Quân vài phần.\r\n\r\n    Không ngờ hôm nay phong thủy thay đổi, Vương Tử Quân mười năm ở Hà Đông, hôm nay cuối cùng cũng đến lúc chạy sang Hà Tây. Huyện ủy đã ném hạng mục mà Vương Tử Quân tốn hết công sức để kéo về huyện Hồng Bắc đưa vào trong tay của thị trấn huyện thành, còn tổ chức một hoạt động ký kết hợp đồng cực kỳ long trọng. Cơ hội tốt như vậy tất nhiên Hồng Kiến Quốc sẽ không buông tha, hắn không những làm cho nghi thức này càng thêm chính thức và to lớn, còn phải làm cho Vương Tử Quân tận mắt nhìn thấy, những thứ vinh dự đáng lý thuộc về Vương Tử Quân sẽ dễ dàng rơi vào trong tay mình.\r\n\r\n    Hồng Kiến Quốc muốn cho Vương Tử Quân thấy tình huống khổ sở khi may áo cưới cho kẻ khác là như thế nào.\r\n\r\n    - Tuýt, tuýt, tuýt!\r\n\r\n    Ba tiếng còi vang lên, một chiếc Santana màu trắng chạy đến như bay, bốn bánh xe ma sát xuống đường giống như tạo thành một con rồng đất, từ đằng xa ào ào phóng đến.\r\n\r\n    Khi thấy chiếc Santana màu trắn kia thì Hồng Kiến Quốc vội vàng chạy ra, hắn không xa lạ gì chiếc xe kia, đó là xe của bố hắn, là Hồng An Trạch.\r\n\r\n    Xe hơi dừng lại, phó bí thư Hồng An Trạch quản lý khối tư pháp của huyện Hồng Bắc bước xuống xe, Hồng An Trạch không để ý đến vẻ mặt tươi cười của Hồng Kiến Quốc, lão chỉ dùng ánh mắt cẩn thận nhìn về phía đài ký kết với khí thế ngất trời ở phía bên kia.\r\n\r\n    - Chủ tịch Hồng, anh dựng đài như vậy đến bao giờ mới xong?\r\n\r\n    Hồng An Trạch dù là bố của Hồng Kiến Quốc, thế nhưng lão có một thói quen, chính là khi công tác sẽ thường dùng quan chức để xưng hô.\r\n\r\n    Hồng Kiến Quốc cũng chỉ thầm oán với thói quen của bố mình, nhưng trong miệng lại dùng giọng chú ý nói:\r\n\r\n    - Bí thư Hồng, nếu như không có gì xảy ra thì tối nay có thể hoàn công.\r\n\r\n    - Nếu có vấn đề? Nếu xảy ra chuyện gì ngoài ý muốn thì sao? Chủ tịch Hồng, tôi báo cho anh biết, điều tôi muốn là nhất thiết phải xong. Hai ngày nay tôi yêu cầu anh xốc lại tinh thần, tự mình giám sát thi công, dù thế nào cũng phải đảm bảo chất lượng và nhanh chóng hoàn công, tôi không quan tâm đến quá trình, chỉ chú ý đến kết quả.\r\n\r\n    Hồng An Trạch dùng giọng rất nghiêm khắc, bàn tay vung vẫy, nói năng rất có khí phách, chỉ thiếu văng cả nước miếng lên mặt con trai.\r\n\r\n    - Vâng, bí thư Hồng, tôi đảm bảo sẽ hoàn thành nhiệm vụ mà huyện ủy đã giao phó.\r\n\r\n    Hồng Kiến Quốc rất quen thuộc tác phong của bố mình, hắn tranh thủ thời gian dùng giọng nghiêm túc đảm bảo với bố mình.\r\n\r\n    - À, như vậy mới đúng, tôi nhắc nhở anh, nghi thức ký kết lần này chẳng những có tất cả lãnh đạo huyện Hồng Bắc, còn có bí thư và chủ tịch thành phố đến tham gia. Anh phải đảm bảo tất cả chi tiết phải làm xong, không thể để cho bất kỳ vấn đề nào xảy ra để quyết định thành bại, nếu như anh có chút lỗi lầm, đừng trách tôi đuổi anh ra khỏi nhà.\r\n\r\n    - Vâng, bố cứ yên tâm, con nhất định sẽ toàn lực đối phó, đảm bảo nghi thức ký kết lần này sẽ thành công.\r\n\r\n    Hồng Kiến Quốc dùng sức phất tay, sau đó dùng giọng tràn đầy tin tưởng nói.\r\n\r\n    Đối với tình huống ký kêt hợp đồng lần này, huyện Hồng Bắc đã coi trọng chưa từng có, các ban ngành có liên quan như công an, phòng cháy, vệ sinh đều phải phái nhân viên tinh nhuệ đến trực chiến, đều phải trình diện với chủ tịch thị trấn huyện thành Hồng Kiến Quốc. Đám người kia đều tỏ vẻ phụ tùng bất kỳ sự sắp xếp nào của tổ trưởng Hồng, bất cứ lúc nào cũng có thể chờ được điều khiển.\r\n\r\n    Dù nơi này chắc chắn sẽ không phát sinh hỏa hoạn, thế nhưng phòng chữa cháy huyện vẫn phái đến chiếc xe chữa cháy mới tinh vừa mua. Tất nhiên mục đích cũng không phải đến dập lửa, mà đó là một loại thái độ phục tùng lãnh đạo, bảo trì sự nhất trí cao độ với lãnh đạo huyện ủy và chính quyền.\r\n\r\n    ...\r\n\r\n    Buổi chiều một ngày trước khi nghi lễ ký kết bắt đầu, bí thư huyện ủy Tôn Lương Đống dẫn đầu các vị lãnh đạo trong huyện đến hiện trường ký kết. Bí thư Tôn đứng trước mặt đám thành viên ban ngành mà trịnh trọng cường điệu, yêu cầu đảng ủy chính quyền thị trấn huyện thành cố gắng toàn lực ứng phó, làm tốt mọi chuyện.\r\n\r\n    Bí thư thị trấn huyện thành Thân Lan Long và chủ tịch Hồng Kiến Quốc vỗ ngực đảm bảo với bí thư, nhất định sẽ không phụ lòng coi trọng của lãnh đạo huyện ủy. Bọn họ dựa theo chỉ thị tinh thần của huyện ủy mà sắp xếp không chút khe hở, chứng thực cẩn thận, nhất định sẽ làm tốt mọi chuyện, sẽ thỏa mãn bài toán khó của lãnh đạo huyện ủy.\r\n\r\n    Khi toàn huyện đang chuẩn bị cho buổi ký kết với uy thế ngất trời thì toàn xã Tây Hà Tử thật sự chìm trong yên lặng nặng nề, dù là lãnh đạo xã hay cán bộ bình thường, trong lòng đều bùng lên cảm giác nhẫn nhịn.\r\n\r\n    Con gà đẻ trứng kia cớ gì phải đưa cho thị trấn huyện thành? Lời này được đám cán bộ công nhân viên chức ủy ban xã Tây Hà Tử truyền miệng mà phát tán khắp nơi, đồng thời cũng chửi ầm lên. Dù là một vị cán bộ bình thường của xã cũng có thể hiểu nếu hạng mục kia được đưa xuống địa phương của mình sẽ sinh ra hiệu quả thế nào. Có sông thì có nước, chỉ khi nào quê nhà phát triển tốt thì mọi người mới có thêm tiền, cuộc sống mới được cải thiện. Vì tâm tính này mà bây giờ đám cán bộ công nhân viên của xã Tây Hà Tử thật sự đoàn kết một lòng, nhất trí đối ngoại mạnh chưa từng có.\r\n\r\n    Không ngờ bí thư đảng ủy xã hao tốn biết bao công sức đi chạy hạng mục lại không được sinh lợi cho địa phương của mình mà lại may áo cưới cho kẻ khác, điều này tất nhiên sẽ làm cho đám cán bộ xã không thoải mái. Hơn nữa dù bọn họ có không thoải mái thế nào cũng chẳng làm gì được, huyện ủy à chính quyền huyện đã quyết định, bọn họ là tiểu nhân vật sao có thể chống lại?\r\n\r\n    Trong mắt tất cả mọi người thì phẫn nộ nhất chính là bí thư Vương Tử Quân, nhưng Vương Tử Quân lại tỏ ra rất bình thường, những ngày nay vẫn làm tốt nhiệm vụ chủ trì công tác ở xã Tây Hà Tử, giống như ngoảnh mặt làm ngơ trước sự căm phẫn của mọi người.\r\n\r\n    - Bí thư Vương, văn phòng huyện ủy vừa ra thông báo, yêu cầu tất cả cán bộ viên chức của xã chúng ta phải tập trung ở địa điểm ký kết vào trước bảy giờ ngày mai.\r\n\r\n    Chu Thường Hữu khẽ gõ cửa phòng làm việc của Vương Tử Quân, sau đó đi vào nói.\r\n\r\n    Lúc này trong phòng làm việc của Vương Tử Quân, phó bí thư Trương Dân Cường đang cười cười nói nói với bí thư Vương, bữa cơm ngày hôm qua giống như kéo liền khoảng cách giữa hai người.\r\n\r\n    Vương Tử Quân tiếp nhận thông báo nhìn thoáng qua, sau đó hắn tiện tay đưa cho Trương Dân Cường:\r\n\r\n    - Bí thư Trương, anh xem, trong huyện còn bảo chúng ta đến thị trấn huyện thành cổ động tình huống ký kết.\r\n\r\n    - Bí thư Vương, chuyện này chúng ta cần phải đi. Dù thế nào thì đây là thông báo của văn phòng huyện ủy, chúng ta không đi thì ngược lại tỏ ra không phóng khoáng, nhưng bản thân bí thư cũng không cần đi, anh còn nhiều việc bận rộn, đến lúc đó tôi sẽ dẫn đội đến tham gia cho xong.\r\n\r\n    Trương Dân Cường vừa xem thông báo vừa mở miệng nói.\r\n\r\n    Vương Tử Quân biết Trương Dân Cường nói như vậy cũng vì muốn tốt cho mình, vì vậy hắn khẽ cười nói:\r\n\r\n    - Bí thư Trương, tôi xin nhận ý tốt của anh, nhưng trường hợp này tôi không đi không được. Anh nghĩ xem, thị trấn huyện thành đã sớm gửi thiếp mời, tôi nếu trốn tránh không đi sẽ là không rộng lượng, đi, tôi nhất định phải đi.\r\n\r\n    Vương Tử Quân nói xong thì Trương Dân Cường cũng đưa thông báo lại cho Chu Thường Hữu, sau đó Vương Tử Quân tiếp tục nói:\r\n\r\n    - Chuyện này anh cần thông báo cho chủ tịch Triệu, để anh ấy làm tốt công tác chuẩn bị, thông báo tất cả cán bộ ủy ban, sáu giờ rưỡi sáng mai tập trung đầy đủ ở ủy ban xã.\r\n\r\n    - Tôi nhớ kỹ rồi, bí thư Vương.\r\n\r\n    Chu Thường Hữu nhìn gương mặt tươi cười của Vương Tử Quân, hắn thở dài một hơi, lúc này hắn chỉ sợ có chuyện gì xảy ra, dù là đối với xã Tây Hà Tử hay bí thư Vương cũng không phải là chuyện tốt.\r\n\r\n    - Bí thư Vương, tôi thấy anh không nên đi.\r\n\r\n    Trương Dân Cường trầm ngâm trong nháy mắt rồi mở miệng khuyên nhủ.\r\n\r\n    Vương Tử Quân ném cho Trương Dân Cường một điếu thuốc rồi thản nhiên nói:\r\n\r\n    - Dân Cường, tôi gọi anh là anh, tôi hiểu tâm ý của anh, nhưng chuyện này tôi thậ sự phải đi, không vi cái gì khác, vì hạng mục này do tôi kéo về cho huyện Hồng Bắc, sao có thể không đi được?\r\n\r\n    Vương Tử Quân nói rồi khẽ cười:\r\n\r\n    - Tôi không đi uổng công, tôi muốn thừa dịp bọn họ ký kết để tìm gặp bí thư Tôn, để cho anh ấy ném chỉ tiêu phó chủ tịch xã cho chúng ta, anh thấy thế nào?\r\n\r\n    Trước mắt xã Tây Hà Tử đang thiếu một vị trí phó chủ tịch xã và thư ký đảng ủy, vì vừa mới vào giai đoạn khảo sát mà thôi, nếu như xã Tây Hà Tử có thể tự quyết định vị trí phó chủ tịch xã, như vậy cũng không tính là quá muộn.\r\n\r\n    Trương Dân Cường tuyệt đối không ngờ Vương Tử Quân đến nước này còn có ý nghĩ như vậy, thế là không khỏi bội phục từ tận đáy lòng. Dù thế nào thì bây giờ huyện ủy cũng đã đưa hạng mục của Vương Tử Quân vào tay thị trấn huyện thành, bí thư Tôn dù ba hoa chích chòe thế nào thì Vương Tử Quân nhât định cũng sẽ có chút đau lòng.\r\n\r\n    Mà lúc này nếu như yêu cầu một danh ngạch phó chủ tịch xã, chắc chắn sẽ không là vấn đề gì, Trương Dân Cường cảm thấy nếu như mình là bí thư Tôn của huyện ủy, nhất định mình sẽ đồng ý yêu cầu của Vương Tử Quân, hơn nữa nó cũng không quá mức. Đối xử với hạ cấp thì cho một gậy phải cho một viên kẹo đường, bây giờ Vương Tử Quân phải chịu uất ức lớn, cũng nên phát kẹo an ủi một chút.\r\n\r\n    - Tôi tin tưởng huyện ủy nhất định sẽ thận trọng suy xét yêu cầu của anh.\r\n\r\n    Trương Dân Cường là một cán bộ có tư cách, tất nhiên lời nói sẽ rất hàm súc.\r\n\r\n    Vương Tử Quân khẽ gật đầu cười nói:\r\n\r\n    - Tôi cũng cảm thấy là như vậy, nhưng vị tri phó chủ tịch xã này nên cho ai, vô tình tôi cũng khó thể nào có đầu mối. Bí thư Trương, anh là phó bí thư nắm công tác tổ chức, chuyện chọn người này sẽ do anh quản, cần bỏ thêm chút tâm tư.\r\n\r\n    \"Vương Tử Quân cho mình vị trí phó chủ tịch này?\"\r\n\r\n    Vô tình Trương Dân Cường cảm thấy tâm tư xoay chuyển, thật sự cảm khái, hắn tất nhiên hiểu ý của bí thư.\r\n\r\n    Vương Tử Quân chỉ nhàn nhạt cười, đối phó với kẻ địch thì cần phải phân hóa và tấn công, Trương Dân Cường này có tâm tư dựa vào mình, như vậy phải lôi kéo cho tốt. Đối mặt với kẻ địch hùng mạnh cũng không nên sợ hãi, phương pháp tốt nhất chính là phân hóa, đánh bại từng bộ phận, nếu bọn họ không còn lợi ích cộng đồng, như vậy vòng tròn quan hệ sẽ sụp đổ. Nếu không thì trong nước làm gì có câu: Một người là rồng ba người là giun?\r\n\r\n    - Cám ơn bí thư Vương đã tín nhiệm, tôi sẽ xem xét kỹ lưỡng và báo cáo cho anh.\r\n\r\n    Trương Dân Cường trầm ngâm một lát rồi trịnh trọng nói.\r\n\r\n    Vương Tử Quân khẽ gật đầu, hắn không nói gì thêm, nhưng cảm giác thắng lợi chợt bùng lên trong lòng Trương Dân Cường.\r\n\r\n    Sáng sớm ánh mặt trời xuyên qua lớp sương dày làm cho người ta cảm thấy hôm nay là một ngày tốt lành, dưới ánh mặt trời rực rỡ, đám cán bộ mặc đủ loại trang phục từ bốn phương tám hướng tụ tập về phía thôn Lý Trại.\r\n\r\n    Lúc này một cái đài cao cực kỳ khí phái đã được dựng lên, bên trên là một hàng dài bàn công tác, trên mỗi chiếc bàn đều bày biện những lẳng hoa đẹp và có sẵn nước suối. Một tấm vải đỏ phủ kín hiện trường ký kết, làm cho đám nhân viên tham gia nghi thức ký kết lần này cảm thấy có thêm chút cảm giác tự hào.\r\n\r\n    Dưới dài cao, đám cán bộ thị trấn huyện thành đã dùng vôi rải ra làm năm địa phương, có đơn vị huyện, có các đơn vị tuyến xã, còn sắp xếp cả các trường phái học sinh đến tham gia.\r\n\r\n    - Đám học sinh sao bây giờ còn chưa thấy đến?\r\n\r\n    Hồng Kiến Quốc nhìn vài lẳng hoa xếp thành hàng, vẻ mặt âm trầm như có thể vặn ra nước.\r\n\r\n    - Tiểu Ngô đã đi thúc giục, bọn họ sẽ đến nhanh thôi.\r\n\r\n    Thư ký đảng ủy thị trấn huyện thành cũng đổ mồ hôi hột, hắn vốn có chút e ngại với Hồng Kiến Quốc, lúc này thấy vẻ mặt đối phương không tốt thfi càng không dám đơn giản tiếp xúc.\r\n\r\n    Lúc này vẻ mặt Hồng Kiến Quốc mới tốt lên được một chút, hắn khẽ gật đầu, sau đó trầm giọng nói:\r\n\r\n    - Tôi đã phân phó như thế nào? Chẳng lẽ anh đã quên mọi chuyện cần thiết phải làm xong từ tối qua sao? Anh đấy, vào thời điểm mấu chốt thì xem lời nói của tôi là gió thoảng bên tai, nếu có bất kỳ vấn đề gi xảy ra, tôi sẽ xem xét trách nhiệm của anh.\r\n\r\n    Thư ký đảng ủy thị trấn gật đầu như gà mổ thóc, hắn cũng sợ Hồng Kiến Quốc nắm lấy sự việc này mà làm khó mình.\r\n\r\n    - Chuyện này không phải tôi yêu cầu quá nghiêm, mà nó liên quan đến đại cục của huyện Hồng Bắc chúng ta, lát nữa nếu bí thư Tôn mở miệng hỏi, anh nói tôi phải trả lời thế nào?\r\n\r\n    Hồng Kiến Quốc thấy lời nói của mình có hơi nặng, thế là hắn tiếp tục lên tiếng.\r\n\r\n    Thư ký đảng ủy liên tục xưng vâng nhưng trong lòng thầm oán không thôi, hắn thầm nghĩ:\r\n\r\n    \"Không phải lãnh đạo huyện muốn anh làm tốt công tác, thế cho nên anh mới phải hò hét với chúng tôi? Nếu là tôi nắm quyền, tôi sẽ không như vậy sao? Chỉ được cái to mồm!\"\r\n\r\n    - Tốt lắm, anh xem còn đơn vị nào chưa đến thì gọi điện thoại thúc giục đi, bọn họ đến trước nửa giờ là được.\r\n\r\n    Hồng Kiến Quốc nói rồi đi qua phía bên kia, hắn là tổng chỉ huy hiện trường, thật sự là có quá nhiều việc cần hắn đi sắp xếp và xử lý.\r\n\r\n    Đúng lúc này đằng xa chợt bốc lên một cột bụi mù mịt, trong đám bụi mù đó có vài chiếc xe chạy đến, có xe jeep, xe máy nhưng càng nhiều là xe đạp. Đội ngũ đông đảo từ đằng xa kéo đến, có khoảng trăm người, khá rầm rộ.\r\n\r\n    - Đây là đơn vị nào?\r\n\r\n    Hồng Kiến Quốc nhìn thoáng qua đám người kia, sau đó cau mày hỏi viên thư ký đảng ủy.\r\n\r\n    - Chủ tịch Hồng, có lẽ là người của xã Tây Hà Tử.\r\n\r\n    Thư ký đảng ủy cẩn thận quan sát, sau khi dò xét một phen thì trầm giọng báo cáo.\r\n\r\n    \"Xã Tây Hà Tử?\"\r\n\r\n    Hồng Kiến Quốc chợt lộ ra nụ cười, hắn khẽ cười nói:\r\n\r\n    - Nếu là bí thư Vương đến, chúng ta ra nghênh đón.\r\n\r\n    Xe jeep của Vương Tử Quân vừa dừng lại thì Hồng Kiến Quốc đã chạy ra đón chào, lúc này trong xe có năm người, ngoài Vương Tử Quân thì còn có Triệu Liên Sinh, Trương Dân Cường, Tả Vận Xương, Lý Thu Na. Tề Á Bân rất muốn chen chúc vào trong xe, thế nhưng không ngờ Lý Thu Na lại chen vào trước, thế là hắn cũng không thể nào gắng gượng.\r\n\r\n    Lý Thu Na vừa lên xe thì Vương Tử Quân đã dặn nàng ngồi phía trước, trong miệng còn nói một câu vui đùa, đó là chỉ có một nữ đồng chí duy nhất, cần phải là đối tượng quan tâm đặc biệt, thế cho nên phải ngồi hàng đầu. Lý Thu Na cũng mở miệng cảm tạ sự quan tâm của lãnh đạo, sau đó leo lên xe.\r\n\r\n    Tề Á Bân nhìn gương mặt như hoa của Lý Thu Na, nàng đang nghiêng đầu nhìn ra phía sau và nói cười gì đó, điều này làm cho Tề Á Bân có chút căm tức, người phụ nữ này thật sự là con bà nó chỉ biết phá rối. Vốn hắn cũng không quá quan tâm đến phương tiện giao thông, chính mình mỗi ngày cũng không phải đều đi làm như vậy sao? Hơn nữa đơn vị cũng không tính là xa, hắn tình nguyện bị gạt ra chứ không muốn bị bài xích, điều này làm cho hắn sinh ra cảm giác bị ném bỏ, bị xa cách, bị lạnh nhạt, phải biết rằng trong xe có lãnh đạo số một của xã.\r\n\r\n    <\/div>","title":"Chương 123: Trò Phân Hóa."}