{"text":"﻿    Chương 383: Biến Bị Động Thành Chủ Động, Đi Sau Tới Trước.\r\n\r\n    Ngoài cửa sổ là khung cảnh xuân hạ giao mùa, giống như mùa xuân là quả chín đang đung đưa trên cành, không biết lúc nào sẽ rơi xuống đất đón trái xanh mùa hạ.\r\n\r\n    Chủ tịch Chu Đạt Trường thoải mái ngồi trên ghế lãnh đạo, hắn lai nghĩ đến thôn Hào Gia Câu, thôn nhỏ kia lúc này chắc đang tràn đầy sắc xanh. Nếu như không có lão già họ Hào kia, chính mình nào bị Trịnh Hồng Kỳ kéo sang cho người của tỉnh đoàn làm kiểm điểm. Hơn nữa hai tên cán bộ thanh niên của tỉnh đoàn cũng thật sự đáng giận, tuy không nói lời thô tục nhưng từng câu từng chữ lại quá chanh chua, căn bản giống như đang chửi thẳng vào mặt mình.\r\n\r\n    - Nói tôi đang bận họp, không rảnh tiếp kiến, cho bọn họ đi về đi.\r\n\r\n    Chu Đạt Trường phất tay rất mất kiên nhẫn, căn bản giống như đuổi ruồi.\r\n\r\n    Nhân viên thông tin rất nhanh trí, thấy chủ tịch Chu gần đây rất ghét thôn trưởng Hào Gia Câu, thế là cũng không dám nhiều lời, nhanh chóng chạy ra ngoài phòng làm việc của lãnh đạo.\r\n\r\n    - Tút, tút, tút...\r\n\r\n    Tiếng chuông điện thoại trong trẻo vang lên, Chu Đạt Trường đang rất khó chịu, hắn thuận tay cầm điện thoại lên alo một tiếng. Nhưng ngay sau đó hắn đã vội đứng lên, toàn thân thẳng đứng, giống như một chiến sĩ có thể chờ lệnh bất cứ lúc nào:\r\n\r\n    - Chủ tịch Trịnh, tôi đang ở xã, hoan nghênh lãnh đạo xuống chỉ đạo và kiểm tra công tác vào bất cứ thời điểm nào.\r\n\r\n    Trịnh Hồng Kỳ ở đầu dây bên kia tùy ý nói hai câu rồi cúp điện thoại, nhưng Chu Đạt Trường đặt điện thoại xuống rồi nhanh chóng chạy đi như một con thỏ bị dồn ép. Hắn nhanh chóng chạy đến văn phòng ủy ban xã cho ra thông báo: Tất cả các cán bộ làm nhiệm vụ liên lạc phải chạy xuống thôn ngay, các cơ quan ban ngành phải nắm chắc thời gian dọn dẹp sạch sẽ khu ủy ban, không được sai sót.\r\n\r\n    Vô tình tất cả cán bộ ở trong ủy ban xã đều được điều động, ngay sau đó ai cũng bận rộn, bí thư xã đang họp ở trong huyện sau khi nhận được tin tức thì nhanh chóng chạy xe từ huyện thành về xã.\r\n\r\n    Một giờ sau Trịnh Hồng Kỳ đi đến xã Hà Loan, Chu Đạt Trường và các thành viên ban ngành của xã xếp thành một hàng dài, bọn họ đứng nghiêm cực kỳ quy củ để tiếp đón chủ tịch huyện Trịnh Hồng Kỳ.\r\n\r\n    - Chủ tịch Trịnh, anh đến xã chúng tôi kiểm tra chỉ đạo công tác, đây là một lời khẳng định và thúc giục với xã Hà Loan chúng tôi, lúc này tâm tình của tôi có chút kích động, mời anh vào bên trong.\r\n\r\n    Chu Đạt Trường bắt tay với Trịnh Hồng Kỳ rồi dùng giọng tươi cười nói.\r\n\r\n    Trịnh Hồng Kỳ khẽ cười với Chu Đạt Trường, sau đó ánh mắt rơi lên khu nhà ủy ban mới xây:\r\n\r\n    - Bí thư Viên, chủ tịch Chu, ủy ban xã của các anh được xây dựng rất đẹp, các anh rõ ràng là phần đuôi bò cạp chứa chất độc trong hơn hai mươi xã của huyện.\r\n\r\n    Anh Viên là bí thư đảng ủy xã Hà Loan, chỉ cần qua một nhiệm kỳ nữa là về hưu, dù khá khách khí với chủ tịch Trịnh, thế nhưng vì sắp về hưu và không được đề bạt nên ánh mắt nhìn sự việc cũng nhạt hơn khá nhiều. Vì vậy mà lúc này cũng không quá vui mừng với lời nói của chủ tịch Trịnh như Chu Đạt Trường. Lúc này anh Viên đưa mắt nhìn sang Chu Đạt Trường, tỏ ý cho chủ tịch Chu nói chuyện với lãnh đạo huyện.\r\n\r\n    Chu Đạt Trường vốn cũng không muốn khiêm nhường, bây giờ thấy anh Viên có biểu hiện như vậy, chủ động cho mình cơ hội liên lạc với lãnh đạo, thế là càng tỏ ra gấp gáp:\r\n\r\n    - Chủ tịch Trịnh, xã Hà Loan chúng tôi có thể xây dựng được ủy ban khang trang cũng là nhờ vào các vị lãnh đạo, vì nếu không có sự lãnh đạo chính xác của các anh, kinh tế xã Hà Loan chúng tôi cũng không thể nào phát triển nhanh như vậy.\r\n\r\n    Dù Trịnh Hồng Kỳ biết Chu Đạt Trường trước nay lên tiếng có pha trộn hơn phân nửa phụ gia thế nhưng lúc này cũng thật sự vui vẻ, hắn được đám cán bộ hộ tống đi vào trong phòng họp. Sau khi nghe xã Hà Loan đọc báo cáo, hắn quay sang hỏi Chu Đạt Trường:\r\n\r\n    - Anh Chu, bây giờ chúng ta đóng cửa lại nói chuyện, tôi cảm thấy chúng ta nên nghĩ biện pháp với trường tiểu học của thôn Hào Gia Câu, cho dù không thể xây nhà lầu nhưng ít nhất cũng phải là nhà trệt kiên cố, tốt xấu gì cũng phải đảm bảo an toàn cho con em nhân dân.\r\n\r\n    - Cám ơn chủ tịch Trịnh quan tâm, chúng tôi sẽ mở hội nghị ban ngành để nắm chặt nghiên cứ vấn đề này, sẽ coi nó là chương trình nghị sự quan trọng, anh cứ yên tâm là được.\r\n\r\n    Chu Đạt Trường tuy thầm oán với sự việc này, thế nhưng hắn lại mỉm cười đồng ý với Trịnh Hồng Kỳ. Hắn biết rõ Trịnh Hồng Kỳ cũng chỉ nhắc đến cho vui mà thôi, không cần cho là thật. Người của tỉnh đoàn xuống kiểm tra mà mình còn đối phó được, bây giờ chủ tịch Trịnh xuóng thì có vấn đề gì?\r\n\r\n    Trịnh Hồng Kỳ nhìn gương mặt cười hì hì của Chu Đạt Trường, hắn thầm nghĩ, có lẽ mình quá chú ý, chuyện này đã sớm cho qua, chính mình lại cứ nắm lấy không buông, ngược lại cũng xem như nói nhiều. Trong đầu chợt lóe lên ý nghĩ như vậy, Trịnh Hồng Kỳ nói tiếp:\r\n\r\n    - Tôi tin tưởng vào sức chiến đấu mạnh mẽ của xã Hà Loan.\r\n\r\n    Sau khi nói thêm vài câu thì chủ đề được chuyển sang các phương diện công tác khác, các vị lãnh đạo xã có thể nói là cực kỳ nịnh bợ Trịnh Hồng Kỳ, trong đó còn có một nữ đồng chí là ủy viên tuyên truyền mới hơn ba mươi tuổi, sở dĩ cho nàng ở lại vì muốn tô đậm bầu không khí trước mặt lãnh đạo.\r\n\r\n    - Chủ tịch Trịnh, nếu nói ra thì cũng là hai chữ may mắn, nếu không phải năm xưa ngài bị trễ nãi hai năm, nào đến lượt tên kia tự cao tự đại trước mặt ngài? Tôi nghe nói tên thanh niên từ tỉnh đoàn đi xuống bị ngài đùa giỡn như khỉ, xoay qua xoay lại, nắm mũi dẫn đi, nói đi đến đông thì không dám qua tây, bắt hắn phải đi đuổi chó đánh gà...\r\n\r\n    Lời nói của nữ ủy viên tuyên truyền xã Hà Loan thật sự truyền vào sâu trong tai Trịnh Hồng Kỳ, thế là Trịnh Hồng Kỳ cười ha ha nói:\r\n\r\n    - Ôi, ủy viên Liễu Mai Tuệ, cô cũng không thể nói lung tung như vậy được, nếu truyền ra ngoài cũng không hay. Thật ra tôi có thể tiến lên vị trí vào lúc này đã cảm thấy mỹ mãn lắm rồi, sau này thiên hạ sẽ là của các thế hệ cán bộ thanh niên như các anh các chị. Mặt khác vị lãnh đạo tỉnh đoàn kia cũng không phải bị chúng ta đùa giỡn, là lãnh đạo hiểu cán bộ cơ sở chúng ta cũng có khó khăn, có hiểu không?\r\n\r\n    - Đúng, đúng, đúng, vẫn là lãnh đạo nhìn xa trông rộng, đứng cao thấy xa.\r\n\r\n    Liễu Mai Tuệ đã hơn ba mươi tuổi mà vẫn làm ra bộ dạng nhận sai giống như cô gái đôi mươi, điều này không khỏi làm cho đám đàn ông cười ha hả.\r\n\r\n    Đám người bàn về công tác một lúc lâu rồi cũng đến giờ cơm, nhà ăn đã sớm chuẩn bị bữa cơm phong phú cho lãnh đạo. Trịnh Hồng Kỳ được đám người vây quanh tiền hô hâu ủng, cùng nhau cười cười nói nói đi về phía nhà ăn đã được xây mới hoàn toàn.\r\n\r\n    Xã Hà Loan tuy phát triển kinh tế chỉ là bình thường nhưng lại có đầy đủ đặc sản vùng núi, nói chung là có đầy đủ. Hai vị đầu bếp của nhà ăn ủy ban xã nhân được sự căn dặn của lãnh đạo đã trổ hết tài nghệ, làm ra một bàn đầy thức ăn ngon, chính giữa bàn là một món súp gà đặc sản của xã Hà Loan, bùng ra mùi hương thơm ngát.\r\n\r\n    Trịnh Hồng Kỳ cũng không phải là lần đầu tiên xuống xã Hà Loan, nhưng khi nhìn món súp gà thì biết nhà ăn của ủy ban xã đã bỏ ra khá nhiều công phu cho bữa cơm này. Gà nơi đây được các nhà nông nuôi ở bãi đất trống sau nhà, được cho ăn thức ăn thừa, thịt vừa dai vừa thơm ngon; Dầu Chè là một loại cây thân gỗ có thể ép lá ra dầu, có mùi hương thơm mát nhưng không quá ngán, dùng lá của nó để lót chảo, sau đó ướp gà với đầy đủ gia vị, cuối cùng sẽ có một món súp gà cực kỳ thơm ngon, ónh ánh vàng, thơm ngát mũi.\r\n\r\n    Chỉ là phương pháp nấu súp gà theo kiểu này có phần mất thời gian và công sức, mỗi lần như vậy tốn mất hai ba giờ. Sau khi nhận được phân công của chủ tịch Chu thì hai vị đầu bếp trong nhà ăn đã bận rộn tối tăm mặt mũi, tay chân không lúc nào rảnh, cuối cùng mới làm được một bàn đầy thức ăn và món súp gà thơm ngon. Chỉ cần ngửi qua là biế món súp ngon thế nào, có cả mùi hương lá cây Dầu Chè, làm cho người ta vừa ngồi lên bàn đã muốn động đũa ăn ngay.\r\n\r\n    Sau khi dùng chủ tịch Trịnh làm trung tâm và phân chia ghế ngồi xuống thì tiệc rượu chính thức bắt đầu, vì Trịnh Hồng Kỳ cũng thả lỏng uống rượu nên mọi người khí thế ngất trời, cực kỳ tận hứng.\r\n\r\n    Khi Trịnh Hồng Kỳ say sưa gắp một miếng thịt gà chuẩn bị ăn thì điện thoại trong cặp chợt vang lên.\r\n\r\n    Thư ký không dám chậm trễ, hắn vội vàng lấy điện thoại ra rồi chạy ra ngoài nghe máy, chợt nghe đầu dây bên kia truyền đến âm thanh xao động của chủ nhiệm văn phòng huyện ủy:\r\n\r\n    - Tiểu Mã, có chủ tịch Trịnh ở đó không?\r\n\r\n    Thư ký nghe thấy chủ nhiệm thì cũng không dám chậm trễ, hắn tranh thủ thời gian chạy đến báo cáo với chủ tịch Trịnh, sau đó giao điện thoại cho Trịnh Hồng Kỳ. Trịnh Hồng Kỳ đang ăn uống vui vẻ chợt thấy chủ nhiệm văn phòng huyện ủy gọi điện thoại đến, vẻ mặt hắn càng thêm thả lỏng, hắn tiếp điện thoại rồi dùng giọng ha hả nói:\r\n\r\n    - Chủ nhiệm Vu, anh đã dùng cơm chưa, nếu chưa thì lái xe đến xã Hà Loan ăn món súp gà, hương vị rất ngon.\r\n\r\n    - Chủ tịch Trịnh, anh đang ở xã Hà Loan sao?\r\n\r\n    Chủ nhiệm Vu ở bên kia chợt kinh hoảng, hắn cũng bất chấp khách khí mà gọn gàng dứt khoát nói:\r\n\r\n    - Chủ tịch Trịnh, vừa rồi bí thư Mễ trên thị ủy tự mình gọi điện thoại xuống, anh ấy nói về sự kiện ở xã Hà Loan, sau đó đổ ập xuống mắng bí thư Lý. Anh ấy nói là ủy ban kỷ luật thị ủy đã phái người đi, chuẩn bị điều tra rõ ràng sự việc tham ô tiền xây dựng trường học để xây dựng ủy ban ở xã Hà Loan trong thời gian một ngày. Đồng thời anh ấy còn nói, còn nói anh và bí thư Lý nhanh chóng lên thành phố báo cáo rõ ràng tình huống sự việc.\r\n\r\n    Chủ nhiệm Vu nói bằng giọng dồn dập như súng máy, nhưng những âm thanh dồn dập này rơi vào tai của Trịnh Hồng Kỳ thì giống như sấm sét giữa trời quang, làm cho hắn đang ăn uống say sưa chợt khựng người lại như trời trồng.\r\n\r\n    - Chủ nhiệm Vu, đây là có chuyện gì xảy ra? Sự việc ở xã Hà Loan không phải đã xong rồi sao? Người của tỉnh đoàn cũng đã đến kiểm tra, cũng không truy cứu gì sự việc này, vì sao thị ủy lại như vậy? Đây không phải là vạch áo cho người xem lưng sao?\r\n\r\n    Trịnh Hồng Kỳ lúc này thật sự rất rối loạn, hắn dùng giọng điệu gấp gáp nói với chủ nhiệm Vu.\r\n\r\n    Đám cán bộ Chu Đạt Trường đang ăn uống vui vẻ thấy vẻ mặt chủ tịch Trịnh Hồng Kỳ biến đổi thì vội vàng đặt ly rượu xuống, bây giờ nghe thấy chủ tịch Trịnh dùng giọng đứt quảng nói về xã Hà Loan thì càng đưa mắt nhìn nhau, thật sự đứng ngồi không yên. Đặc biệt là chủ tịch xã Chu Đạt Trường, lúc này hắn giống như đứng trên đống lửa ngồi trên đống than.\r\n\r\n    - Cái gì? Chủ tịch Trịnh, đây không phải là thị ủy muốn làm khó chúng ta, mà là người ta thông báo cho thành phố Tín Tử chúng ta, nói rằng sắp tới sẽ tổ chức hội nghị công tác toàn tỉnh, sẽ bêu xấu thành phố Tín Tử trong công tác dùng tiền sai mục đích. Anh nói xem, một chuyện đáng xấu hổ như vậy không làm cho bí thư Mễ gấp gáp sao được?\r\n\r\n    Chủ nhiệm Vu lên tiếng, âm điệu có vẻ giảm xuống:\r\n\r\n    - Tôi nghe một vị phó thư ký trưởng văn phòng thị ủy nói, bí thư Mễ sau khi biết tin này đã gọi điện thoại đến tỉnh đoàn, muốn hỏi tội tỉnh đoàn, nhưng người ta chỉ nói hai ba câu đã làm cho bí thư Mễ á khẩu không nói nên lời. Bí thư Mễ là người chú trọng thể diện, bây giờ lại gặp phải tình huống như vậy, anh nói xem, anh ấy sẽ đơn giản bỏ qua cho chúng ta sao?\r\n\r\n    Trịnh Hồng Kỳ thật sự không nghe rõ những câu nói sau đó của chủ nhiệm Vu, lúc này trong đầu hắn chỉ xuất hiện tình huống vị cán bộ lãnh đạo trẻ tuổi của tỉnh đoàn đến huyện Động Luân. Vị cán bộ lãnh đạo trẻ tuổi kia lúc nào cũng chỉ nhếch miệng với nụ cười nhàn nhạt, giống như có vẻ rất hiền hòa, Trịnh Hồng Kỳ nói gì thì người này cũng nghe theo, căn bản không dám trái lời. Anh thử nghĩ xem, một cán bộ lãnh đạo dễ bảo như một đứa bé, vậy thì làm gì được nhau? Bây giờ xem ra người ta đã nhìn rõ tất cả, chẳng qua không muốn tốn công tốn sức tranh cãi với mình mà thôi.\r\n\r\n    Nếu người ta từ trong tỉnh xuống huyện Động Luân gây phiền phức, như vậy chưa nói đến vấn đề phiền toái quấn lấy người, hơn nữa còn chịu đủ lực ngăn trở. Bây giờ người ta căn bản xuống mà không ra tay, sau khi quay về lại dùng một quết định khen thưởng và phê bình để ép đám lãnh đạo thị ủy phải đứng ra xử lý vấn đề, phương án này vừa nhanh chóng đạt được mục đích vừa kéo người của mình quay về mà không bị xử lý vì hành vi dưới cơ sở, sao mình không nghĩ ra được? Trịnh Hồng Kỳ nghĩ đến tình huống đám cán bộ xã Hà Loan còn thổi phồng bản lĩnh của mình, hắn cảm thấy mặt nóng bỏng hẳn lên. Nếu so với thủ đoạn đi sau đến trước của tên cán bộ thanh niên kia, xem như cũng là sư phụ của mình.\r\n\r\n    - Chủ tịch Trịnh, có chuyện gì xảy ra?\r\n\r\n    Chu Đạt Trường nhìn gương mặt bất an của Trịnh Hồng Kỳ, dù biết bây giờ hỏi sẽ bị mắng nhưng trong lòng vẫn rất không yên, hắn vẫn không tự giác được phải lên tiếng.\r\n\r\n    - Còn làm sao nữa? Các anh làm chuyện tốt để tôi bây giờ phải chạy đi chùi đít.\r\n\r\n    Trịnh Hồng Kỳ vỗ tay lên bàn thật mạnh, hắn chỉ thẳng vào mặt Chu Đạt Trường:\r\n\r\n    - Các anh lấy tiền dùng để xây trường để xây dựng ủy ban xã, thật sự to gan, bây giờ bí thư Mễ tự mình cho ra chỉ thị muốn điều tra rõ vụ này, các anh có lời gì thì cứ giữ lại mà nói với các đồng chí của ủy ban kỷ luật thị ủy.\r\n\r\n    \"Ủy ban kỷ luật thị ủy?\"\r\n\r\n    Chu Đạt Trường cảm thấy trong đầu nổ ầm một tiếng, thiếu chút nữa đã ngã xuống hôn mê bất tỉnh. Hắn nhìn gương mặt nổi giận như mãnh hổ của Trịnh Hồng Kỳ, thế là không khỏi khẽ hỏi:\r\n\r\n    - Chủ tịch Trịnh, chuyện này không phải tên họ Vương kia không truy cứu nữa sao?\r\n\r\n    - Chu Đạt Trường, anh là đầu heo sao? Cái gì là người ta không truy cứu? Người ta chê chúng ta trình độ thấp, căn bản khôn thèm chơi cao tay.\r\n\r\n    Trịnh Hồng Kỳ nói rồi chán nản ngồi xuống ghế, nhưng câu nói \"căn bản không muốn chơi với chúng ta\" lại như một đòn cảnh cáo làm cho đám cán bộ nơi đây tỉnh mộng.\r\n\r\n    ...\r\n\r\n    - Anh Hoắc, theo tôi thì nên bỏ qua chuyện này, nếu không thì để cho Tiểu Vương mời một bữa là xong, mọi người sau này còn nhìn mặt nhau công tác, nếu hai anh làm náo loạn thì còn ra gì nữa? Dù sao thì cũng phải có chút bao dung chứ?\r\n\r\n    Tôn Trạch Hồng ngồi trong phòng làm việc của Hoắc Tương Nhiễm rồi lên tiếng.\r\n\r\n    Hoắc Tương Nhiễm lẳng lặng nhìn Tôn Trạch Hồng, trong mắt lóe lên nụ cười thản nhiên, hắn nâng ly trà đầy hơi nước lên nhấp một ngụm nói:\r\n\r\n    - Bí thư Tôn, anh nếm thử trà của tôi xem, đây là một bộ hạ cũ của ông nhà tôi mang từ phương nam đến biếu, được gọi là Thu Phong.\r\n\r\n    Tôn Trạch Hồng thấy Hoắc Tương Nhiễm nhấp trà thì cũng làm một ngụm. Hắn là người có quan hệ nhiều năm với Hoắc Tương Nhiễm, hắn biết rõ ông nhà mà Hoắc Tương Nhiễm nhắc đến không phải là bố ruột, chính là bố vợ của Hoắc Tương Nhiễm.\r\n\r\n    Tuy Tôn Trạch Hồng không hiểu trà đạo nhưng mùi hương thơm ngát thấm đẫm ruột gan xông lên mũi cũng làm cho hắnn sinh ra cảm giác tốt đẹp, cảm thấy trà này rất ngon. Nhưng lúc này hắn cũng không phải muốn uống trà, hắn chỉ uống vài ngụm rồi đặt ly xuống.\r\n\r\n    - Anh Hoắc, trà thật sự rất ngon, lần đầu tiên tôi được uống trà ngon như vậy.\r\n\r\n    Tôn Trạch Hồng nói một câu ứng phó rồi thay đổi chủ đề:\r\n\r\n    - Tiểu Vương còn trẻ, là cán bộ trẻ tuổi, tôi thấy chuyện này nên để cậu ấy mời anh dùng cơm là xong.\r\n\r\n    - Anh Tôn, không phải tôi không nể mặt anh, nhưng chuyện này là hắn ta cạnh tranh với tôi, tôi rút lui không phải làm cho người ta xem thường sao? Hơn nữa chuyện này đã lan truyền ra ngoài, nếu như tôi không giữ lời, như vậy người ta sẽ chỉ trỏ nói này nọ sau lưng. Tôi là người có tính tình như vậy, đã quyết định làm gì thì chín trâu cũng khó kéo quay về. Anh Tôn, anh cũng đừng quá quan tâm.\r\n\r\n    Hoắc Tương Nhiễm đặt ly trà xuống dùng giọng cực kỳ quan tâm nói.\r\n\r\n    Tôn Trạch Hồng nhìn bộ dạng cực kỳ khẳng định của Hoắc Tương Nhiễm, hắn thở dài một hơi, biết rõ mình có khuyên nữa cũng như không, cũng không được gì. Thế là hắn thay đổi chủ đề, nói về việc khác. Vì chủ đề trước đó hai người cũng không hợp với nhau, thế là nói vài câu rồi giải tán.\r\n\r\n    Hoắc Tương Nhiễm vẫn ngồi trong phòng làm việc của mình, vừa rồi hắn cũng tiễn chân Tôn Trạch Hồng, thế nhưng chỉ là tiễn chân qua loa. Hắn căn bản không nhìn thấy nụ cười đắc ý của Tôn Trạch Hồng khi rời khỏi phòng làm việc của mình.\r\n\r\n    Đối với một người đắc ý thì thời gian trôi qua rất nhanh, khi Tôn Trạch Hồng bỏ đi thì phòng làm việc của Hoắc Tương Nhiễm cũng thanh tịnh trở lại. Sau khi hắn xử lý vài việc thì đã đến trưa.\r\n\r\n    \"Nên đi đâu dùng cơm?\"\r\n\r\n    Hoắc Tương Nhiễm nghĩ đến tình huống ở nhà sẽ không chuẩn bị cơm cho mình, hắn khẽ lắc đầu. Mọi nhà đều có khó khăn riêng không ai giống ai, Hoắc Tương Nhiễm tuy cưới được một bà vợ tốt mà lên như diều gặp gió, thế nhưng cũng vì nó mà trả giá lớn, cũng không phải là người thường có thể hiểu được.\r\n\r\n    May mà những chuyện này cũng không cần người ta hiểu, Hoắc Tương Nhiễm khẽ lắc đầu, hắn thu dọn vài thứ trên bàn, sau đó đứng lên đi ra ngoài cửa.\r\n\r\n    Vì là lúc tan tầm buổi trưa cho nên không ít cán bộ của khối tỉnh đoàn đi ra ngoài cổng, khi thấy Hoắc Tương Nhiễm thì không khỏi chào hỏi nhiệt tình, tất nhiên Hoắc Tương Nhiễm cũng trả lễ lại.\r\n\r\n    - Lãnh đạo, không biết đã quyết định chỗ dùng cơm chưa? Nếu không thì cho tôi cơ hội nói vài lời nhé?\r\n\r\n    Lâm Thụ Cường không biết từ đâu chạy đến bên cạnh Hoắc Tương Nhiễm, hắn mỉm cười hỏi.\r\n\r\n    Lâm Thụ Cường là loại người không tốt, Hoắc Tương Nhiễm biết rõ điều này, nhưng hắn cũng không muốn đánh lên gương mặt người cười, thế nên trầm ngâm rồi trầm giọng nói:\r\n\r\n    - Đã quyết định địa điểm rồi, cám ơn chủ nhiệm Thụ Cường đã mời.\r\n\r\n    - Hì hì, xem ra là tôi chậm một bước, nhưng này lãnh đạo, lúc này không có thời gian, nhưng đến tối anh mời khách, cũng không được thiếu vị trí cho tôi đấy nhé?\r\n\r\n    Lâm Thụ Cường cũng không tức giận vì bị từ chối, hắn nói, còn chớp mắt với Hoắc Tương Nhiễm.\r\n\r\n    Hoắc Tương Nhiễm tất nhiên hiểu ý của Lâm Thụ Cường, hắn nhìn về phía Lâm Thụ Cường và gật đầu:\r\n\r\n    - Tối nay nếu anh muốn thì cùng đi.\r\n\r\n    - Tốt, đến lúc đó tôi sẽ pha trà rót nước, nhất định sẽ phục vụ anh thật tốt.\r\n\r\n    Lâm Thụ Cường nở nụ cười tươi vui hớn hở rồi dùng giọng ngầm hiểu nói.\r\n\r\n    Hai người nói rồi đi ra bên ngoài khu văn phòng, Hoắc Tương Nhiễm cũng không muốn nói nhiều với Lâm Thụ Cường, hắn đi về phía xe của mình, đúng lúc có một chiếc Audi dừng ngay trước mặt.\r\n\r\n    - Tổ trưởng Hoắc, anh đang định đi đâu vậy?\r\n\r\n    Cửa kính xe Audi chậm rãi hạ xuống, một người đàn ông trung niên hơn bốn mươi thò mặt ra khỏi xe rồi cười nói với Hoắc Tương Nhiễm.\r\n\r\n    Khi thấy người đàn ông này thì Hoắc Tương Nhiễm cũng ngây người, hắn tuy cao ngạo nhưng cũng biết phân biệt từng người, hắn có bố vợ đứng sau lưng giúp đỡ, thế nhưng trước mặt người này thì hắn cũng không thể tỏ ra kiêu ngạo được. Hắn nhanh chóng tiến lên, chờ đối phương xuống xe thì dùng giọng nhiệt tình nói:\r\n\r\n    - Bí thư Mễ, anh khỏe chứ? Đã lâu rồi chưa được gặp anh, xem ra anh càng ngày càng trẻ ra.\r\n\r\n    - Ha ha ha, anh Hoắc, xem anh nói kìa, tôi nào không muốn trẻ ra chứ? Nhưng nếu như vậy chẳng phải biến thành yêu quái sao?\r\n\r\n    Bí thư Mễ lên tiếng, sau đó vươn tay bắt chặt tay Hoắc Tương Nhiễm, thật sự rất nhiệt tình.\r\n\r\n    Hoắc Tương Nhiễm cảm thấy mình đặc biệt có thể diện khi được bí thư Mễ dùng giọng không chút khách khí để chào hỏi như vậy, lúc này nụ cười trên mặt hắn cành sáng lạn. Bí thư Mễ chợt nói:\r\n\r\n    - Anh Hoắc, sức khỏe của lão lãnh đạo thế nào rồi? Hai ngày trước tôi gọi điện thoại vấn an ông cụ, không ngờ đúng lúc cụ ra ngoài du lịch, thật sự làm cho chúng ta hâm mộ không thôi.\r\n\r\n    - Bí thư Mễ lại là người lên như diều gặp gió, lại đang trong độ tuổi sáng tạo sự nghiệp, nếu như anh muốn ra ngoài đi dạo, đừng nói là tổ chức không đồng ý, chỉ sợ thành phố Tín Tử cũng khó vận chuyển cho tốt được.\r\n\r\n    Hoắc Tương Nhiễm nói lời nịnh nọt với bí thư Mễ.\r\n\r\n    - Anh Hoắc, tôi đây nên phê bình anh, có phải anh xem tôi là người ngoài không? Lão lãnh đạo ra ngoài đi dạo, vì sao không cho ngài đến thành phố chúng tôi? Tôi tuy không có gì, nhưng ít nhất địa phương cũng có núi có sông.\r\n\r\n    Bí thư Mễ cười ha hả nhìn Hoắc Tương Nhiễm, giọng điệu càng thêm thân cận.\r\n\r\n    Vẻ nhiệt tình của bí thư Mễ càng làm cho Hoắc Tương Nhiễm sinh ra cảm giác hưởng thụ, điều này nói rõ điều gì? Rõ ràng là ông cụ ở nhà vẫn còn đủ độ nặng, thế là trong lòng hắn càng thêm đắc ý. Tuy hắn và bí thư Mễ đều là cán bộ cấp sở, nhưng hắn chỉ là một thành viên ban ngành của tỉnh đoàn, là tổ trưởng kiểm tra kỷ luật, còn người ta lại là bí thư thị ủy nắm quyền một phương, quyền thế mạnh mẽ không khỏi làm cho người ta hâm mộ. Cho dù Hoắc Tương Nhiễm có xuân phong đắc ý thế nào đi nữa, dù phát triển có nhanh chóng thì muốn leo lên vị trí của bí thư Mễ vào lúc này cũng phải mất cả chục năm nữa.\r\n\r\n    Nhưng mười năm sau thì bí thư Mễ sẽ không dậm chân tại chỗ, điều này liên quan đến năng lực, quan hệ, bối cảnh, con người có thể phát triển mạnh mẽ hay không, ai có thể biết trước được?\r\n\r\n    - Ông cụ cùng đi với một nhóm bạn già ra ngoài dạo chơi, ngay cả chúng tôi cũng không biết cụ đi đâu, đều phải chờ cụ về thì cả nhà mới có thể chia xẻ niềm vui thú mà thôi.\r\n\r\n    Hoắc Tương Nhiễm nói, sau đó lại dùng giọng nịnh nọt nói:\r\n\r\n    - Nhưng nếu bí thư Mễ đã hỏi, tôi quay về sẽ kêu gọi ông cụ, nói ngài có lời mời, biết đâu ông cụ vui vẻ sẽ tiếp nhận lời mời của anh.\r\n\r\n    <\/div>","title":"Chương 383: Biến Bị Động Thành Chủ Động, Đi Sau Tới Trước."}