{"text":"﻿    Chương 502: Vui Mừng Hay Ưu Sầu Thì Tự Biết\r\n\r\n    Năm xưa khi Đổng Quốc Khánh còn công tác ở thành phố Đông Bộ, hắn đã từng làm việc với Phạm Bằng Phi một thời gian, nhưng khi đó Phạm Bằng Phi còn chưa là phó bí thư nắm công tác tổ chức, mà là trưởng phòng tổ chức. Trong ấn tượng của hắn thì vị trưởng phòng Phạm của phòng tổ chức kia thật sự vững vàng như Thái Sơn, đặc biệt là càng cực kỳ ổn định ở những phương diện bổ nhiệm. Không ngờ người này làm quan ngày càng lớn thì càng mất đi tính ổn định, lúc này mới cho ra chút manh mối đã đứng ngồi không yên.\r\n\r\n    Phạm Bằng Phi vội vàng kéo Nhâm Xương Bình đến phòng làm việc của mình làm gì? Đổng Quốc Khánh tất nhiên hiểu rất rõ. Hắn nhìn Phạm Bằng Phi mà không khỏi nghĩ đến cuộc điện thoại vừa rồi, trong lòng cũng xem như hiểu ý của Phạm Bằng Phi. Trong sự kiện này một đại nhân vật như Tề Chính Hồng trên tỉnh ủy còn trở nên luống cuống huống hồ là Phạm Bằng Phi.\r\n\r\n    Trong đầu chợt lóe lên nhiều ý nghĩ, Đổng Quốc Khánh chợt liên hệ sự việc lên người Vương Tử Quân. Hắn nghĩ đến vị phó chủ tịch thường vụ trẻ tuổi thường chỉ cười tủm tỉm mà không nói nhiều này, trong đầu cang hiểu thêm vài sự việc.\r\n\r\n    - Trưởng phòng Đổng, hai ngày trước anh Lưu trưởng phòng nhân sự có mời khách ở một quán ăn ngoài ngoại ô thành phố. Tuy khung cảnh nơi đó khá bình thường thế nhưng hương vị thức ăn lại rất tuyệt, đặc biệt càng có thêm vai món gia truyền, tuyệt tác ở Đông Bộ. Tôi thấy hôm nay đẹp trời, cũng muốn mời ngài và chủ tịch Nhâm đi nhấm nháp một phen.\r\n\r\n    Phạm Bằng Phi thấy Nhâm Xương Bình đã vẽ đường cho mình, tất nhiên hắn sẽ nhanh chóng chạy theo. Cũng may hắn là người thường tham gia xã giao ở thành phố Đông Bộ, chỗ nào có món ngon là hắn sẽ có mặt, thế cho nên bây giờ mở miệng mời khách thật sự rất có phong thái.\r\n\r\n    Đổng Quốc Khánh khẽ cười nói:\r\n\r\n    - Hèn gì chủ tịch Nhâm mới cùng đi đến phòng làm việc của tôi, thì ra là vì có thức ăn ngon. Bí thư Phạm, tôi nghe nói năm xưa trong các thành viên ban ngành của thành phố Đông Bộ này thì anh nổi tiếng là người được thưởng thức nhiều món ngon, bây giờ nghe anh nói như vậy làm tôi chảy cả nước miếng.\r\n\r\n    - Vậy thì chúng ta cùng nhau đi nếm thử. Nhưng tôi cũng phải nói trước, bí thư Phạm, đây đều là anh mời, hai người chúng tôi cũng không mang theo tiền, thế cho nên người tính hóa đơn phải là anh.\r\n\r\n    Nhâm Xương Bình cười một câu, sau đó xem như quyết định chuyện dùng cơm.\r\n\r\n    Phạm Bằng Phi vừa rồi đi tới đi lui cực kỳ sốt ruột trong phòng làm việc của Nhâm Xương Bình, thế nhưng lú này hắn đi đến phòng của Đổng Quốc Khánh lại giống như được ăn thuốc an thần, nhanh chóng trở nên ổn định. Bí thư Phạm cũng không nhiều lời, chỉ bàn với trưởng phòng Đổng Quốc Khánh về vài vấn đề ở thành phố Đông Bộ mà thôi.\r\n\r\n    Ba người hàn huyên một giờ, vì không có gì liên quan đến chuyện thay đổi ở thành phố Đông Bộ nên bầu không khí căn bản là rất tốt. Phạm Bằng Phi nói chuyện luôn chú ý đến vẻ mặt của Đổng Quốc Khánh, khi thấy đã đến đúng thời điểm thì hắn giả vờ như lơ đãng nói:\r\n\r\n    - Trưởng phòng Đổng, tôi nghe nói bí thư Tiết đề cử nhân tuyển cho vị trí chủ tịch thành phố Đông Bộ với lãnh đạo tỉnh ủy thì phải?\r\n\r\n    Đổng Quốc Khánh biết rõ sự việc này cũng không phải dễ che giấu, hắn khẽ đặt ly trà xuống rồi nói:\r\n\r\n    - À, bí thư Tiết sắp rời khỏi chức vụ, nhưng anh ấy là bí thư thị ủy nhiều năm, khi động đến vấn đề nhân sự của thành phố Đông Bộ thì trong tỉnh cũng cần tham khảo ý kiến của anh ấy.\r\n\r\n    - Trưởng phòng Đổng, bí thư Tiết có thể đề cử, tôi là một chủ tịch không biết có được đề cử không? Dù sao tôi cũng là chủ tịch thành phố Đông Bộ không ít năm.\r\n\r\n    Nhâm Xương Bình dùng giọng chăm chú nói.\r\n\r\n    Đổng Quốc Khánh nhìn chằm chằm vào Nhâm Xương Bình, sau đó dùng giọng trịnh trọng nói:\r\n\r\n    - Chủ tịch Nhâm, anh cũng có quyền lợi này.\r\n\r\n    Nhâm Xương Bình và Đổng Quốc Khánh nhìn nhau cười, sau đó cũng không tiếp tục nói về đề tài này. Phạm Bằng Phi ngồi bên cạnh tuy hy vọng có thể từ miệng Đổng Quốc Khánh để biết thêm được vài điều về vấn đề của mình, nhưng khi thấy hai người kia không tiếp tục lên tiếng, thế nên cho dù hắn không cam lòng, cũng không nên tiếp tục giật dây ở phương diện này.\r\n\r\n    Khi thấy đã đến giờ thì Phạm Bằng Phi nâng ly trà lên nhấp một ngụm rồi nói:\r\n\r\n    - Trưởng phòng Đổng, chủ tịch Nhâm, tôi cảm thấy đã đến đúng thời điểm rồi, chúng ta nên chạy đến cho kịp, phải đến đúng giờ mới có hương vị tốt nhất.\r\n\r\n    - À, còn như vậy nữa sao? Vậy thì chúng ta đi.\r\n\r\n    Đổng Quốc Khánh đứng lên, sau đó thuận miệng nói:\r\n\r\n    - Sự kiện lần này phải tranh thủ nhiều phương diện, có đôi khi hay quá hóa dở cũng không tốt. Hai ngày nữa tổ chức sẽ khảo sát, số phiếu thấp cũng không tốt, nhưng nếu lấy tất cả số phiếu thì lãnh đạo cũng không hài lòng.\r\n\r\n    Một câu lơ đãng của Đổng Quốc Khánh làm cho Phạm Bằng Phi vui mừng như điên, hắn biết rõ đó là trưởng phòng Đổng để lộ ra một tin tức quan trọng cho mình. Đổng Quốc Khánh tuy chỉ là cảm khái nhưng đã nói rõ một tin tức, đó là vài ngày sau sẽ có một cuộc khảo sát của tổ chức.\r\n\r\n    - Trưởng phòng cứ yên tâm, chúng tôi lần này nhất định sẽ cố gắng.\r\n\r\n    Phạm Bằng Phi chợt có ý nghĩ mới, hắn vỗ ngực đảm bảo với Đổng Quốc Khánh.\r\n\r\n    Bầu trời tháng năm ở thành phố Đông Bộ rất trong trẻo, ánh nắng rực rỡ phủ xuống làm cho cả thành phố bừng bừng sức sống.\r\n\r\n    Bầu không khí đại hội cán bộ Đông Bộ lúc này có bầu không khí khá đè nén, không ít cán bộ đi đến phòng hội nghị. Đám người này đi lại và nói chuyện với nhau cực kỳ chú ý, giống như chỉ sợ lớn tiếng sẽ biến mất khỏi thế gian, đại đa số đều khẽ thì thầm giống như sợ người khác nghe thấy.\r\n\r\n    Tham gia hội nghị hôm nay có tất cả lãnh đạo đơn vị ban ngành, lãnh đạo đảng ủy chính quyền của sáu quận huyện trong thành phố. Đám lãnh đạo này được sắp xếp ngồi theo đúng vị trí, dù có không ít cán bộ thì thầm to nhỏ với nhau, thế nhưng vẻ mặt từng người lại cực kỳ ngưng trọng.\r\n\r\n    Trên vị trí ghế của huyện Đằng Nhạc, bí thư huyện ủy Lý Ổn Trung có vẻ mặt rất âm trầm, nhìn qua giống như có ai đó đang thiếu hắn vài triệu mà không chịu trả vậy. Bên cạnh Lý Ổn Trung là La Định Lôi có biểu hiện cực kỳ ung dung bình tĩnh nhưng trong ánh mắt không chớp động lại cho thấy vị chủ tịch huyện này có chút bất an không yên.\r\n\r\n    - Anh Lý, anh đã liên lạc với bí thư chưa?\r\n\r\n    Bí thư huyện ủy huyện Bắc Hà là Hào Thanh Dương ngồi xuống bên cạnh Lý Ổn Trung, hắn nhìn lên đài chủ tịch vài lượt, sau đó trầm giọng hỏi Lý Ổn Trung.\r\n\r\n    Lý Ổn Trung nghiêng đầu sang thấy đối phương là người bạn đến từ huyện Bắc Hà, thế là hắn khẽ lắc đầu.\r\n\r\n    - Vậy sự việc cần tuyên bố trong hội nghị lần này có phải là thật không?\r\n\r\n    Hào Thanh Dương do dự một chút rồi nói tiếp:\r\n\r\n    - Bí thư Tiết hôm nay có phải thật sự rời khỏi cương vị ở thành phố Đông Bộ chúng ta không?\r\n\r\n    Lý Ổn Trung nghiêng đầu trừng mắt nhìn Hào Thanh Dương, sau đó nói:\r\n\r\n    - Chờ lát nữa thì anh sẽ biết, anh ngồi đây hỏi này hỏi kia thật sự quá phiền.\r\n\r\n    Lý Ổn Trung tuy không nói quá lớn nhưng những lời này lại rất chói tai.\r\n\r\n    Nhưng Hào Thanh Dương cũng không quan tâm đến lời nói công kích của Lý Ổn Trung, vẻ mặt hắn có thêm vài phần thất lạc. Hào Thanh Dương cũng giống như Lý Ổn Trung, cũng là cán bộ được bí thư Tiết Diệu Tiến đề bạt lên, bây giờ bí thư Tiết Diệu Tiến sắp rời khỏi thành phố Đông Bộ, đây là một tin tức cực kỳ không tốt đối với hắn.\r\n\r\n    - Nghe nói chủ tịch Nhâm tiếp nhận vị trí bí thư thị ủy.\r\n\r\n    Một âm thanh vang lên bên cạnh hai người Hào Thanh Dương và Lý Ổn Trung, tuy âm thanh không lớn nhưng lại có vài phần đắc ý.\r\n\r\n    <\/div>","title":"Chương 502: Vui Mừng Hay Ưu Sầu Thì Tự Biế"}