{"text":"﻿    Chương 493: Nhập Gia Tùy Tục, Xuất Phát Từ Thực Tế\r\n\r\n    Nhâm Xương Bình nói ra ba chữ kia thì thật sự cảm thấy tỉnh táo trong cơn say, thầm kinh hoảng, thầm mắng mình quá thả lỏng, ở địa điểm thế này lại nói ra chuyện giấu kín trong lòng.\r\n\r\n    Sở dĩ Nhâm Xương Bình nói ra huyện Đằng Nhạc cũng không phải vì ngày mai Vương Tử Quân sẽ dẫn theo tổ điều tra xuống huyện Đằng Nhạc. Tuy hắn không biết Vương Tử Quân sẽ xử lý vụ một trăm ngàn héc ta táo này như thế nào cho tốt, thế nhưng tất cả tâm tư của hắn thật sự không phải đặt trên phương diện này.\r\n\r\n    - Bí thư Nhâm, tôi thật sự bội phục ngài, ngài thật sự quá thần thông.\r\n\r\n    Khi Nhâm Xương Bình đang thầm cảnh tỉnh chính mình, hắn chợt nghe thấy mọi người lên tiếng cảm thán. Tề Vi Vi mở lớn cặp mắt óng ánh như mặt hồ thu, dùng ánh mắt khâm phục nhìn Nhâm Xương Bình.\r\n\r\n    \"Không thể nào, mình đoán đúng sao?\"\r\n\r\n    Nhìn bộ dạng của Tề Vi Vi, Nhâm Xương Bình tuy không nói mình là mèo mù vớ phải cá rán, nhưng sự thật lại làm hắn khó nói nên lời, vì thế mà chỉ cười cười nhìn mọi người.\r\n\r\n    - Bí thư Nhâm, ngài thật sự là quá giỏi, tôi cảm thấy với khẩu âm của giám đốc Tề thì ngài còn lâu lắm mới đoán ra được, không ngờ ngài lại có thể đoán một lần trúng ngay kết quả, thật sự quá lợi hại.\r\n\r\n    Đỗ Gia Hào khen Nhâm Xương Bình hai câu, sau đó nói với Tề Vi Vi:\r\n\r\n    - Mỹ nữ đến từ xã có vườn táo, bí thư Nhâm bây giơ đã đoán được quê của cô ở đâu, ba ly rượu cũng không thể bỏ qua được.\r\n\r\n    \"Đến từ xã vườn táo?\"\r\n\r\n    Nhâm Xương Bình nghe được những chữ này mà trong mắt chợt lóe lên thần quang, hắn nói:\r\n\r\n    - Giám đốc Tề, nhà cô ở trong khu vực một trăm ngàn héc ta táo sao?\r\n\r\n    Tề Vi Vi khẽ thở dài, gương mặt nhỏ nhắn xinh đẹp giống như đang rất hối hận:\r\n\r\n    - Bí thư Nhâm, nếu sớm biết ngài lợi hại như vậy, tôi dù thế nào cũng sẽ không đánh cuộc với ngài, lần này đánh cuộc thật sự giống như tự mình gây khó cho mình. Nhà tôi ở xã Trần Hòa huyện Đằng Nhạc, sau này mong bí thư Nhâm quan tâm nhiều hơn.\r\n\r\n    Mỹ nữ dùng giọng mềm mại lên tiếng, thật sự có vài phần hương vị động lòng người. Nhưng lúc này tâm tư của Nhâm Xương Bình đã bị những chuyện khác chiếm giữ, vì vậy hắn có chút phân thần rồi trầm giọng nói:\r\n\r\n    - Nhà giám đốc Tề có trồng táo không?\r\n\r\n    Tề Vi Vi đang chuẩn bị uống rượu cũng không ngờ Nhâm Xương Bình lại hỏi mình như vậy. Nàng thấy xã mình thật sự là một địa phương nghèo hèn, nàng có một câu để miêu tả: Đất đai bạc màu, tất cả phải nhờ vào phân, không riêng gì phân người và nước tiểu, dù là phân heo gà đều được nông dân coi là bảo bối. Bình thường nhà nông đều phải đưa các loại phân như vậy ra bón cho cây táo, vì thế mà có một khoảng thời gian, cho dù là loại táo bán giá đắt nhất trên thị trường, Tề Vi Vi chỉ cần nhìn thấy táo là sinh ra cảm giá buồn nôn, tất nhiên sẽ càng không dám ăn.\r\n\r\n    Nhưng Tề Vi Vi bây giờ đã khác xưa, nàng là phó tổng giám đốc của tập đoàn Cảnh Lam, đã biến thành một người cực kỳ giữ vệ sinh. Mỗi ngày nàng không tám rửa không thể đi ngủ được, không đổi nội y không ra khỏi cửa, không ra đầu đường lê la hàng quán vỉa hè, ngay cả thức ăn không vừa mắt cũng làm nàng buồn nôn, dạ dày và thần kinh cảm giác của nàng phát triển rất mạnh mẽ. Những năm gần đây xã hội phân tầng rất rõ ràng, nàng đã sớm đưa mình vào hàng ngũ quản lý đứng trên đầu kẻ khác, có kiến thức sâu sắc, sao lại tình nguyện nhảy ra ngoài bán mặt cho đất bán lưng cho trời?\r\n\r\n    Vì vậy Tề Vi Vi thật sự rất mất kiên nhẫn vì tình huống Nhâm Xương Bình cứ mãi nói về quê mình không bỏ qua, nhưng vì ngại thân phậnc của đối phương, nàng cũng chỉ có thể ngậm miệng không lên tiếng. Cuối cùng nàng đành phải dùng giọng hàm hồ qua loa nói:\r\n\r\n    - Có chứ, ở quê tôi thì hầu như nhà nào cũng trồng táo.\r\n\r\n    - Bây giờ sản lượng táo như thế nào? Tôi nghe nói bây giờ quả táo rất khó tiêu thụ, hơn nữa giá cả cũng không cao, hình như rất nhiều nông dân chặt táo nhà mình để chuyển sang trồng cây lương thực thì phải?\r\n\r\n    Một ý nghĩ chợt lóe lên trong đầu Nhâm Xương Bình, lúc này hắn nhìn về phía Tề Vi Vi, trong mắt càng có thêm vài phần khác thường.\r\n\r\n    Tề Vi Vi tuyệt đối không ngờ Nhâm Xương Bình vừa rồi còn có vẻ mặt cực kỳ giải trí nhưng bây giờ đã biến hóa nhanh chóng, chuyển chủ đề sang phương diện cây táo, hơn nữa còn không chịu bỏ qua cho nàng, thế là lúc này nàng thật sự không biết nên trả lời thế nào cho phải. Dù sao thì Nhâm Xương Bình cũng là chủ tịch thành phố Đông Bộ, người này đã hầu như sắp tiến lên làm bí thư thị ủy, nếu như mình nói gì đó sai sót thì bữa tiệc ngày hôm nay của giám đốc Đỗ thật sự xem như phí công.\r\n\r\n    Tề Vi Vi là một cô gái thông minh, nhưng nàng căn bản không hiểu rõ thế cục ở thành phố Đông Bộ, cũng không rõ ràng những chuyện liên quan ở bên trong.\r\n\r\n    Nếu so sánh với Tề Vi Vi thì Đỗ Gia Hào thật sự lão luyện hơn, hai người nói chuyện như vậy thì hắn hiểu: Nhâm Xương Bình đang rất quan tâm đến vấn đề này. Dù hắn không phải người làm chính trị, thế nhưng hắn lại có nghiên cứu không ít với các quan viên lớn nhỏ trong thành phố Đông Bộ, hơn nữa người được hắn nghiên cứu nhiều nhất chính là bí thư thị ủy Tiết Diệu Tiến.\r\n\r\n    Một trăm ngàn héc ta táo ở huyện Đằng Nhạc chính là chiến tích quan trọng và vang dội của bí thư Tiết Diệu Tiến vào thời điểm trước kia, cũng vì chiến tích này mà bí thư Tiết Diệu Tiến mới xem như vượt muôn trùng mây tiến lên trời, cuối cùng biến thành bí thư thị ủy nhất ngôn cửu đỉnh.\r\n\r\n    Lúc này nhâm xương bình sắp tiến lên làm bí thư thị ủy đông bộ, có câu vua nào triều nấy, hắn sắp tiến lên làm bí thư thị ủy, tất nhiên sẽ cố gắng diệt trừ tất cả lực ảnh hưởng còn sót lại của Tiết Diệu Tiến.\r\n\r\n    - Vi Vi, bí thư Nhâm đang hỏi cô, cô nên căn cứ vào tình hình thực tế để trả lời, bí thư Nhâm chỉ thích nghe sự thật.\r\n\r\n    Đỗ Gia Hào vừa ở bên cạnh giúp Nhâm Xương Bình và Tề Vi Vi rót đầy ly vừa mở miệng khẽ nói.\r\n\r\n    Nhâm Xương Bình khẽ híp mắt, hắn rất tán thưởng sự thông minh khôn khéo và thấu hiểu lòng người của Đỗ Gia Hào, thế nhưng ngoài cảm giác tán thưởng còn có chút tâm tư chán ghét. Nhưng chút cảm giác chán ghét bị hắn chặn lại rất sâu trong lòng, trên mặt không có bất kỳ biểu hiện nào khác.\r\n\r\n    - Bí thư Nhâm, nói thật thì cây táo ở xã chúng tôi đang trên đường đi xuống dốc, những năm gần đây giá táo sụt giảm, có rất nhiều nhà muốn chặt táo chuyển sang trồng cây lương thực.\r\n\r\n    Tề Vi Vi nói đến đây thì dùng ánh mắt chú ý nhìn sang Nhâm Xương Bình, thấy Nhâm Xương Bình cũng không vì vậy mà nổi giận, thế cho nên nàng đánh bạo nói:\r\n\r\n    - Nhưng chính quyền xã và huyện không cho phép chuyển đổi, ai chặt táo sẽ bị xử lý nghiêm khắc. Vì vậy dù người dưới thôn muốn chặt táo trồng thứ cây khác thì cũng không được như ý nguyện.\r\n\r\n    Nhâm Xương Bình khẽ gật đầu, hắn dùng ánh mắt cực kỳ có ẩn ý nhìn thoáng qua Tề Vi Vi, sau đó nói:\r\n\r\n    - Giám đốc Tề, có một số việc chính mình cần phải tranh thủ. Ngày mai chủ tịch Vương sẽ xuống huyện Đằng Nhạc điều tra vê một trăm ngàn héc ta táo, nếu nông dân đã muốn phá táo trồng cây lương thực, như vậy phải can đảm nói với chủ tịch Vương. Có câu đủ nhân tâm thì Thái Sơn cũng phải di dời, chỉ cần nông dân không muốn tiếp tục phát triển cây táo, như vậy huyện Đằng Nhạc cũng không còn thích hợp trồng táo. Tôi tin tưởng chủ tịch Vương sẽ nhập gia tùy tục, sẽ xuất phát từ tình hình thực tế mà thay đổi giống cây trồng. Làm quan đứng đầu thì phải cố gắng tạo phúc cho địa phương, ít nhất cũng phải làm vài việc hiện thực để giúp ích cho nhân dân, có phải không?\r\n\r\n    Tề Vi Vi chợt sững sờ, nàng đã từng nghe nói đến vị phó chủ tịch thường vụ trẻ tuổi kia, nhưng lúc này nàng lại nghe thấy vị bí thư thị ủy tương lai nói về phó chủ tịch thường vụ mà có chút ghen tuông thì phải?\r\n\r\n    Tuy Tề Vi Vi nghĩ như vậy nhưng trên mặt lại treo nụ cười, nàng cũng không phải là phàm nhân, sau khi trầm ngâm một lát thì hiểu ý của chủ tịch Nhâm. Nàng cũng không tiếp tục do dự mà dùng giọng đầy nụ cười nói:\r\n\r\n    - Bí thư Nhâm, ngài nói như vậy thì tôi cũng thay mặt nhân dân trong xã nói lời cảm tạ. Những năm qua tôi vẫn muốn làm chút chuyện tốt cho nhân dân, chỉ là mãi mà không tìm được biện pháp, bây giờ nghe được lời chỉ điểm của bí thư Nhâm, thật sự xem như một ngọn lửa bùng cháy cuối đường hầm.\r\n\r\n    - Bí thư Nhâm, tôi mời ngài một ly, nếu ngày mai nhân dân huyện Đằng Nhạc có thể được làm theo ý nguyện, có thể tìm ra phương pháp làm giàu mới, tât cả đều nhờ vào câu nói kia của ngài.\r\n\r\n    Tề Vi Vi nâng ly rượu lên, trịnh trọng nói với Nhâm Xương Bình.\r\n\r\n    <\/div>","title":"Chương 493: Nhập Gia Tùy Tục, Xuất Phát Từ Thực Tế"}