{"text":"﻿    Chương 458: Giơ Tay Biểu Quyết Vỗ Tay Thông Qua (1)\r\n\r\n    Lý Khang Lộ và Triệu Dao Vũ đều là những lão cơ quan ở thành phố Đông Bộ, tất nhiên hai người nói chuyện phiếm với nhau sẽ là cưỡi xe nhẹ đường quen, không lo không tìm được chủ đề.\r\n\r\n    Chỉ là Triệu Dao Vũ thì trò chuyện rất vui vẻ, còn Lý Khang Lộ thì cơ bản là tâm sự nặng nề, rõ ràng có chút không yên lòng.\r\n\r\n    Vì sao đã lâu như vậy rồi mà không có ai đi ra? Rốt cuộc là có chuyện gì? Lý Khang Lộ thật sự cảm thấy khó hiểu, khi thời gian dần trôi qua thì hắn càng cảm thấy bối rối.\r\n\r\n    - Anh Triệu, hai người chúng ta ngồi đây nói chuyện phiếm, liệu có làm chậm trễ người ta dâng trà nước cho lãnh đạo thường ủy không?\r\n\r\n    Lý Khang Lộ nhìn về phía vài nhân viên công tác đang đứng cách đó không xa, sau đó thay đổi chủ đề.\r\n\r\n    Triệu Dao Vũ có thể tiến lên làm phó thư ký trưởng văn phòng thị ủy cũng không phải là người tầm thường, Lý Khang Lộ ngồi mãi nơi này không chịu đi thì hắn đã thấy rõ vấn đề. Vị lãnh đạo này ngày thường cực kỳ bận rộn, tuyệt đối không phải ngồi lại đây là muốn nói chuyện với mình. Bây giờ nghe thấy đối phương nói như vậy, hắn sao khôngn hiểu cho được?\r\n\r\n    Triệu Dao Vũ tất nhiên sẽ rất vui vẻ tặng cho một người được bí thư Tiết cực kỳ coi trọng một phần nhân tình, dù hơn mười phút trước hắn đã sớm sắp xếp người đến châm trà cho các vị lãnh đạo thường ủy, thế nhưng bây giờ hắn lại tiếp tục lên tiếng với một viên thư ký đang ngồi trong phòng trực ban nghe hai vị lãnh đạo nói chuyện:\r\n\r\n    - Tiểu Ngưu, mau đến phòng họp xem bên trong còn đủ nước không? Ôi, nếu chủ tịch Lý không nhắc nhở thì thiếu chút nữa tôi đã quên mất một nhiệm vụ quan trọng như vậy.\r\n\r\n    Tiểu Ngưu lên tiếng đồng ý, ngay sau đó hắn cầm phích nước nóng đi vào trong phòng họp thường ủy, đúng lúc này nghe thấy tiếng nói của bí thư Tiết:\r\n\r\n    - Vừa rồi có vài vị thường ủy nói ra ý kiến của mình với phương án này, nếu nói theo hướng tổng quát thì đều rất có lý lẽ. Bây giờ chúng ta chỉ có thể chọn một phương án cho công tác cả tạo khu dân cư Bằng Hộ, như thế không bằng chúng ta biểu quyết tập thể, để xem rốt cuộc nên chọn phương án nào thì tốt nhất.\r\n\r\n    \"Biểu quyết tập thể!\"\r\n\r\n    Tất nhiên là Tiểu Ngưu hiểu rõ nó có ý nghĩa gì, đó chính là dùng đầu phiếu để quyết định một sự việc. Hắn công tác ở văn phòng thị ủy được hai năm, đã phục vụ hơn hai chục hội nghị thường ủy, nhưng đây là lần đầu tiên nghe nói dùng đầu phiếu để quyết định một vấn đề.\r\n\r\n    Trước kia không phải là bí thư Tiết nói gì thì các vị thường ủy nghe nấy sao? Hôm nay sao lại sửa đổi như vậy? Tiểu Ngưu thầm nghĩ như vậy nhưng cũng không dám có biểu hiện, hắn châm nước xong thì chuẩn bị lui ra ngoài.\r\n\r\n    - Bí thư Tiết, hội nghị văn phòng khối chính quyền chúng tôi đã đồng ý với phương án xây dựng trung tâm thương mại, vì thế lúc này cũng không có gì thay đổi.\r\n\r\n    Vương Tử Quân nhìn về phía đám thường ủy không ai chịu mở miệng đầu tiên, thế là hắn trầm giọng nói với bí thư Tiết.\r\n\r\n    Theo ý nghĩ của mọi người thì kẻ lên tiếng đầu tiên nhất định sẽ không có lợi, thế nhưng Vương Tử Quân lại là người mở miệng đầu tiên. Dù sao thì chính hắn là người đề xuất xây dựng trung tâm thương mại dành cho người đi bộ, khi mà bí thư Tiết Diệu Tiến có thái độ mơ hồ hướng về phía xây dựng khách sạn năm sao, chính mình càng phải đứng ra ủng hộ phương án của mình. Hắn làm như vậy mới có thể lôi kéo đám thường ủy đang còn do dự quăng cho mình một phiếu.\r\n\r\n    - Tôi cảm thấy xây dựng khách sạn năm sao sẽ thích hợp hơn là xây trung tâm thương mại.\r\n\r\n    La Kiến Cường đưa mắt nhìn Tiết Diệu Tiến rồi lạnh lùng nói.\r\n\r\n    - À, tôi cũng cho rằng như thế thì hay hơn.\r\n\r\n    Tưởng Tuệ Minh là thường ủy thị ủy, trưởng phòng tổ chức thị ủy, hắn là người luôn theo sát tiến độ của bí thư Tiết Diệu Tiến. Hắn đã từ một con đường tin cậy mà biết được bí thư Tiết Diệu Tiến có thái độ thế nào, bây giờ thấy La Kiến Cường ủng hộ bí thư thì cũng theo sát phía sau.\r\n\r\n    - Xây dựng khách sạn năm sao rất phù hợp với sự phát triển lâu dài của thành phố Đông Bộ chúng ta, tôi cảm thấy chúng ta nên xây khách sạn năm sao.\r\n\r\n    Chúc Vu Bình vốn là người tỏ thái độ giúp đỡ xây dựng khách sạn năm sao, bây giờ cũng mở miệng theo nhóm La Kiến Cường.\r\n\r\n    Khi thấy Vương Tử Quân vừa mở miệng thì đã có ba vị thường ủy phản đối, Nhâm Xương Bình cảm thấy thật sự rất vui sướng. Trước đó hắn bị Vương Tử Quân ép cho nghẹt thở ở hội nghị văn phòng khối chính quyền, thế cho nên không thể không loại bỏ phương án xây khách sạn năm sao để chọn phương án của Vương Tử Quân, đểt tránh cho người ta nhìn thấy tình thế mình mất khả năng khống chế hội nghị văn phòng khối chính quyền. Khi đó hắn vì bảo tồn thể diện cho mình nhưng trong lòng bức bối thế nào thì cũng biết rất rõ ràng.\r\n\r\n    Hội nghị thường ủy lú này giống như một mũi tên báo thù của Nhâm Xương Bình, ngay từ lúc đầu đã có nhiều người phản đối phương án của Vương Tử Quân, như vậy sau này tên khốn Vương Tử Quân kia cũng chỉ có thể kẹp đuôi làm người mà thôi.\r\n\r\n    - Dù xây dựng trung tâm thương mại là rất tốt, nhưng như vậy lại không đủ khí phái, vì thế tôi tán thành xây dựng khách sạn năm sao.\r\n\r\n    Thư ký trưởng văn phòng thị ủy Lý Hạc Dương tuy không nói quá lớn nhưng lời nói giống như ném một quả bom vào phòng họp.\r\n\r\n    Lý Hạc Dương là thư ký trưởng văn phòng thị ủy, hắn là đại quản gia của bí thư Tiết Diệu Tiến ở thị ủy, nhiều khi bày tỏ thái độ chính là thái độ của bí thư Tiết. Lúc này Lý Hạc Dương bày tỏ thái độ thì đã có bốn vị thường ủy tán thành phương án xây dựng khách sạn năm sao.\r\n\r\n    Từng cặp mắt nhìn về phía Vương Tử Quân, rất nhiều người thầm cảm thấy vui vẻ, trong lòng thầm nghĩ, nếu chỉ có một hai người giúp đỡ cho Vương Tử Quân, như vậy một vị chủ tịch mà trước đó luôn nghếch mặt lên trời đã bị cho một bài học đau đớn ở thành phố Đông Bộ.\r\n\r\n    Vương Tử Quân cũng không sốt ruột, hắn vẫn nở nụ cười nhạt, hơn nữa nụ cười vẫn rất tự nhiên, hồn nhiên giống như không biết những vị thường ủy kia vừa lên tiếng phản đối mình.\r\n\r\n    - Chính ủy Đường, anh có ý kiến gì không?\r\n\r\n    Tiết Diệu Tiến dưa mắt nhìn chính ủy Đường Hồng Vĩ rồi trầm giọng hỏi.\r\n\r\n    Đường Hồng Vĩ bình thường cũng không tham gia hội nghị thường ủy, nhiều khi là xin nghỉ ở nhà, nhưng mỗi lần hắn xuất hiện thì bí thư Tiết Diệu Tiến đều tỏ ra rất tôn kính. Sau khi Tưởng Tuệ Minh phát biểu ý kiến của mình thì Tiết Diệu Tiến quay sang hỏi Đường Hồng Vĩ.\r\n\r\n    - Bí thư Tiết, tôi thật sự không phải là chuyên gia ở phương diện kinh tế, nhưng tôi lại cảm thấy xây dựng trung tâm thương mại dành cho người đi bộ sẽ thích hợp hơn, vì dù sao thì dân chúng rơi vào diện đền bù giải tỏa vẫn có thể thông qua hạng mục này để mua được nhà cửa cho mình.\r\n\r\n    Âm thanh của Đường Hồng Vĩ là rất lớn, làm cho người ta thật sự sinh ra cảm giác giống như có người đang hét vào tai mình.\r\n\r\n    Tiết Diệu Tiến khẽ gật đầu, hắn từ chối cho ý kiến với thái độ ủng hộ Vương Tử Quân của Đường Hồng Vĩ. Nhưng những người khác lại cười lạnh, cười Đường Hồng Vĩ đã không biết thức thời, càng cười phương án của Vương Tử Quân, xem ra chỉ có vị thường ủy này đồng ý mà thôi.\r\n\r\n    - Bí thư Tiết, tôi cũng đồng ý với ý kiến của chủ tịch Vương.\r\n\r\n    Nữ trưởng phòng tuyên truyền Triệu Thúy Bình đang ngồi nghiêm chỉnh trên ghế chợt lên tiếng ngay sau Đường Hồng Vĩ.\r\n\r\n    Triệu Thúy Bình là một vị thường ủy có vị trí thấp nhất, là người không quá được coi trọng, thế nhưng dù sao nàng cũng là thường ủy thị ủy, cũng nắm trong tay một phiếu. Lúc này nàng lên tiếng thì số phiếu giữa Vương Tử Quân và La Kiến Cường đã từ một và bốn tiến lên ba và bốn.\r\n\r\n    Bảy vị thường ủy đã bày tỏ thái độ, sự khác biệt ý kiến là ba và bốn, điều này không khỏi làm cho ánh mắt đám người nhìn về phía Vương Tử Quân đã có sự khác biệt. Bây giờ dù Vương Tử Quân có thua, hạng mục trung tâm thương mại bị gác lại, thế nhưng chủ tịch Vương cũng không quá xấu hổ. Hắn là một vị thường ủy tiến vào trong ban ngành chưa lâu, nhưng hắn có thể ở trên tình huống mà ai cũng thấy rõ Tiết Diệu Tiến lên tiếng phản đối để nhận được sự giúp đỡ của hai vị thường ủy, điều này cũng nói rõ thực lực của hắn là như thế nào.\r\n\r\n    Trong số mười hai vị thường ủy, ba vị thường ủy là không nhiều nhưng cũng là không ít, nếu ba vị thường ủy đứng cùng một chỗ với nhau thì ít nhiều cũng tạo ra một lực lượng làm cho người ta không dám nhìn thẳng.\r\n\r\n    - Tôi cũng ủng hộ phương án xây dựng trung tâm thương mại dành cho người đi bộ, tôi cảm thấy xây dựng trung tâm thương mại sẽ thúc đẩy kinh tế phát triển mạnh mẽ hơn là khách sạn năm sao, hơn nữa còn làm giảm bớt lực cản khi di dời nhân dân ra khỏi khu dân cư Bằng Hộ. Tôi cảm thấy phương án này là thích hợp nhất.\r\n\r\n    Chủ tịch mặt trận tổ quốc Phùng Chí Trường đeo một cặp kính rất lớn chợt lên tiếng theo sát Triệu Thúy Bình, xem như ném ra một quả bom không nhỏ ở hội nghị thường ủy.\r\n\r\n    Bốn so với bốn, kết quả này làm cho phòng họp bình tĩnh trở lại, ngay cả thư ký hội nghị cũng không dám tiếp tục ghi chép. Nhiều người cho rằng hội nghị thường ủy lần này chính là đi ngang qua sân khấu, nhưng bây giờ bọn họ mới phát hiện ra một tình thế đối kháng đã xuất hiện, đang diễn ra trong hội nghị thường ủy xưa nay là sân nhà của bí thư Tiết Diệu Tiến.\r\n\r\n    Bốn lá phiếu so với bốn lá phiếu, Nhâm Xương Bình là chủ tịch thành phố, có thể nói là chắc chắn bỏ phiếu cho Vương Tử Quân. Tuy không biết hai vị lãnh đạo đứng đầu và thứ hai của khối chính quyền thành phố có thật sự hòa hợp như biểu hiện bên ngoài hay không, nhưng những gì mà hội nghị khối chính quyền thành phố đã thông qua thì Nhâm Xương Bình không thể nào lật ngược lại được. Như vậy tính ra thì Vương Tử Quân đã nhận được năm phiếu.\r\n\r\n    Nếu như người không đồng ý với ý kiến của bí thư Tiết là Nhâm Xương Bình, nếu như Nhâm Xương Bình có thể nhận được năm lá phiếu ở hội nghị thường ủy vào ngày hôm nay, như vậy đám thường ủy tuy có chút kinh dị nhưng sẽ không đến mức độ như lúc này. Khốn nổi tất cả không phải là như vậy, người tạo ra tình huống khó tin này chính là một vị phó chủ tịch thường vụ.\r\n\r\n    Số người chưa bỏ phiếu chỉ còn lại Tiết Diệu Tiến, Nhâm Xương Bình, Phạm Bằng Phi, Bành Quang Binh và Hạ Nham Châu. Ngoài Nhâm Xương Bình, nếu trong số năm người chưa bỏ phiếu có một người bỏ phiếu cho Vương Tử Quân, như vậy sẽ coi như ép bí thư Tiết vào tình thế khó khăn. Dù sao thì trong một hội nghị thường ủy nếu xuất hiện tình huống một sự kiện được thông qua với chỉ hơn một phiếu ủng hộ, như thế sẽ bộc lộ rõ lực khống chế của bí thư thị ủy với hội nghị thường ủy.\r\n\r\n    Vẻ mặt bí thư Tiết Diệu Tiến vẫn rất bình tĩnh thế nhưng cũng không khỏi đưa mắt nhìn sang vị phó chủ tịch thường vụ trẻ tuổi ở phía bên kia. Trước đó Vương Tử Quân lên tiếng thì hắn cảm thấy chẳng có gì là uy hiếp, thế nhưng bây giờ xem ra năng lực của đối phương là không thể xem thường.\r\n\r\n    Tuy vài vị thường ủy lên tiếng giúp đỡ ý kiến của Vương Tử Quân, cũng không phải vì Vương Tử Quân đáng tin mà lên tiếng giúp đỡ, thế nhưng dù thế nào cũng không khỏi làm cho người ta không thể không coi trọng vị cán bộ trẻ tuổi này.\r\n\r\n    - Bí thư Tiết, tôi đồng ý với ý kiến của chủ tịch Vương...\r\n\r\n    Bành Quang Binh khẽ vuốt mái tóc thưa thớt của mình rồi cười ha hả nói.\r\n\r\n    Bành Quang Binh lên tiếng rõ ràng làm cho thế cục bình tĩnh trở nên rối loạn, bây giờ là năm phiếu so với bốn, không ngờ lại xuất hiện hiện tượng siêu việt như thế này. Bây giờ hiện tượng này xuất hiện, Bành Quang Binh đã cho ra một phiếu, dù Tiết Diệu Tiến bỏ phiếu thông qua kế hoạch xây dựng khách sạn năm sao, như vậy lần này cũng sẽ rơi vào tình huống thông qua trong khó khăn mà thôi.\r\n\r\n    Tiết Diệu Tiến khẽ gật đầu với Bành Quang Binh, cũng không nói gì thêm. Sau đó hắn đưa mắt nhìn các vị thường ủy thị ủy còn chưa lên tiếng.\r\n\r\n    Nhâm Xương Bình cầm lấy bút của mình, hắn nhiều lần châm chước, lúc này hắn thật sự rất do dự. Bây giờ hắn cảm thấy rất khó khăn, giúp đỡ Vương Tử Quân là lựa chọn tốt nhất của hắn, nhưng nếu giúp đỡ Vương Tử Quân, dù hạng mục xây dựng khách sạn năm sao được thông qua, lực ảnh hưởng của phó chủ tịch thường vụ Vương Tử Quân trong thành phố Đông Bộ sẽ càng ngày càng lớn. Nếu tình huống đó xảy ra, mình là một chủ tịch thành phố căn bản sẽ rơi vào tình thế khó khăn.\r\n\r\n    Nhưng nếu Nhâm Xương Bình phản đối, với thái độ ủng hộ của mình với phương án của Vương Tử Quân ở hội nghị khối chính quyền, bây giờ phản đối sẽ bị người ta mỉa mai. Đây chính là một điều làm cho hắn cảm thấy khó xử, sau nhiều lần châm chước thì hắn nhìn về phía đám thường ủy trước mặt, phát hiện đại đa số mọi người đều nhìn về phía vị trợ thủ của mình.\r\n\r\n    \"Phó chủ tịch thường vụ có đôi khi là người chủ trì công tác của khối chính quyền thay thế cho chủ tịch!\"\r\n\r\n    Trong lòng chợt xuất hiện ý nghĩ này, Nhâm Xương Bình khẽ đặt bút xuống.\r\n\r\n    - Bí thư Tiết, tôi cảm thấy hai hạng mục xây dựng khách sạn năm sao và trung tâm thương mại đều là rất tốt, thật sự khó thể nào chối bỏ một trong số đó. Nhưng lúc này chúng ta phải chọn một trong hai, thật sự là một sự việc làm cho người ta cảm thấy khó khăn. Vừa rồi tôi đã nghe rõ chủ tịch Vương Tử Quân giới thiệu về khách sạn năm sao, tôi cảm thấy khách sạn năm sao sẽ là một trợ lực rất lớn cho sự phát triển của thành phố chúng ta. Nếu không thì trước tiên chúng ta xây dựng khách sạn năm sao, còn chuyện trung tâm thương mại thì chúng ta để sang năm rồi xem xét lại?\r\n\r\n    Nhâm Xương Bình nói với gương mặt tràn đầy nụ cười. Hắn nói gác hạng mục xây dựng trung tâm thương mại sang năm sau, nhưng dù là ai cũng biết một vấn đề, nếu gác lại sang năm thì không biết đến khi nào mới được áp dụng đây?\r\n\r\n    Nhưng các thường ủy căn bản không quan tâm đến chuyện gác lại sang năm hay sang năm nữa, Nhâm Xương Bình rõ ràng đã bày tỏ thái độ. Trước đó chủ tịch Nhâm đã thông qua phương án của Vương Tử Quân ở hội nghị khối chính quyền thành phố, bây giờ lại phản đối mà không biết đỏ mặt, cái này hầu như là phản đối chính mình. Nhưng hắn phản đối không biết xấu hổ như vậy đã làm tình huống Vương Tử Quân có chút ưu thế biến thành cân bằng, là năm so với năm.\r\n\r\n    Nếu so ra thì không đơn giản là một phiếu, giống như đã tăng thêm hai phiếu cho hạng mục xây dựng khách sạn năm sao, vì đại đa số mọi người đều nghĩ rằng lá phiếu của Nhâm Xương Bình sẽ là của Vương Tử Quân.\r\n\r\n    Nhưng lúc này Nhâm Xương Bình lại phản đối xây dựng trung tâm thương mại, rõ ràng là vào đúng thời điểm quan trọng đâm cho Vương Tử Quân một đao, một đao này quá độc, quá chuẩn.\r\n\r\n    Vẻ mặt Vương Tử Quân vẫn treo nụ cười nhàn nhạt, nhưng lúc này trong lòng hắn lại thầm cười khổ. Tuy chính hắn cũng biết chuyện này khó thể nào nắm chắc thông qua, nhưng mình đã bỏ ra rất nhiều tâm tư tác động Nhâm Xương Bình và nhận kết quả như vậy, thật sự làm cho người ta cảm thấy quá bức bối.\r\n\r\n    Nhâm Xương Bình mở miệng làm cho phòng họp ngày càng yên tĩnh, nhưng tất cả ánh mắt lúc này đều tập trung trên mặt của Tiết Diệu Tiến, lúc này cũng không còn gì là quá huyền bí nữa. Lúc này mọi người đều thầm nghĩ, thường ủy thị ủy, bí thư ủy ban tư pháp kiêm cục trưởng cục công an Hạ Nham Châu chắc chắn sẽ theo sát tiến độ của bí thư Tiết, mà phó bí thư nắm công tác tổ chức là Phạm Bằng Phi lại càng là người đáng tin của bí thư Tiết. Vì bí thư Tiết Diệu Tiến nắm quyền lớn ở trên phương diện nhân sự của thành phố Đông Bộ đều nhờ thông qua hai người Phạm Bằng Phi và Tưởng Tuệ Minh.\r\n\r\n    Hạ Nham Châu hắng giọng một cái chuẩn bị lên tiếng. Bầu không khí lúc này làm hắn cảm thấy bị đè nén. Tuy cảm giác đè nén lúc này không tính là gì, nhưng những năm gần đây thành phố Đông Bộ được bí thư Tiết Diệu Tiến chủ trì công tác, ngoài thời điểm chủ tịch Đổng Quốc Khánh còn tại vị thì xuất hiện qua tình huống như thế này, nhưng sau khi Đổng Quốc Khánh đi thì tất cả lại hòa hợp êm thấm như cũ.\r\n\r\n    Kết thúc sớm một chút thì tốt hơn, Hạ Nham Châu định mở miệng thì đã thấy Tiết Diệu Tiến khoát tay nói:\r\n\r\n    - Hai hạng mục xây dựng trung tâm thương mại và khách sạn năm sao đều là rất tốt, chủ tịch Nhâm cũng đã nói rõ rồi, anh ấy cảm thấy khó khăn, tôi cũng cảm thấy khó khăn.\r\n\r\n    Tiết Diệu Tiến mở miệng làm cho Nhâm Xương Bình có chút vui vẻ, ý kiến của hắn được bí thư Tiết khẳng định, giống như sự lật lọng của mình tìm được chỗ dựa.\r\n\r\n    - Nhưng chúng ta cũng phải cho ra lựa chọn, cải tạo khu dân cư Bằng Hộ liên quan đến hình tượng chỉnh thể của thành phố Đông Bộ, càng liên quan đến vấn đề an trí của cả ngàn hộ dân. Tôi cảm thấy lúc này chúng ta phải suy xét, phải lo cho cái lo của nhân dân mới là hướng đi đúng đắn nhất...\r\n\r\n    - Xây dựng trung tâm thương mại dành cho người đi bộ dù có lực thúc đẩy kinh tế nhỏ hơn khách sạn năm sao, thế nhưng trên phương diện an trí và sắp xếp chỗ ở cho nhân dân lại tốt hơn rất nhiều với phương án xây dựng khách sạn năm sao. Lúc này tôi cũng bày tỏ ý kiến, tôi tán thành ý kiến của chủ tịch Vương, tán thành công tác xây dựng trung tâm thương mại.\r\n\r\n    Tiết Diệu Tiến dùng giọng điệu trầm ổn lên tiếng, dù không liên quan gì đến nhân tố cảm tình nhưng thái độ của bí thư lại giống như một nhát búa tạ đập vào lòng mọi người.\r\n\r\n    Tại sao lại như vậy? Nhâm Xương Bình nghe thấy Tiết Diệu Tiến lên tiếng thì cảm thấy mặt mình đỏ lên, đầu óc choáng váng, hầu như cảm thấy mình nghe lầm.\r\n\r\n    Tiết Diệu Tiến tỏ thái độ giống như định hải thần châm, bầu không khí trong phòng chợt trở nên bình tĩnh. Ngay sau khi bí thư Tiết Diệu Tiến bày tỏ thái độ thì hai người Hạ Nham Châu và Phạm Bằng Phi cũng lên tiếng ủng hộ.\r\n\r\n    Tám so với năm, như vậy phương án xây dựng trung tâm thương mại của Vương Tử Quân đã được thông qua.\r\n\r\n    Khoảnh khắc này Nhâm Xương Bình chợt cảm thấy quan trường thật sự biến hóa khôn lường, đã có thể lên trời cũng có thể xuống đất, vịt đã bị vặt lông cũng có thể bay đi, ván đã đóng thuyền cũng có thể vỡ nát, sự việc biến hóa long trời lở đất, thật sự khó thể ngờ.\r\n\r\n    Khi thư ký trưởng văn phòng thị ủy Lý Hạc Dương tuyên bố kết quả cuối cùng thì Nhâm Xương Bình chợt cảm thấy chóng mặt, hắn cố gắng hít vào một hơi thật sâu, cố gắng áp chế cảm xúc để không té xỉu. Đối với hắn thì kết quả dù có kém như thế nào, hắn là một chủ tịch thành phố cũng phải cực kỳ kiên trì.\r\n\r\n    Nhâm Xương Bình luôn nở nụ cười, hơn nữa ánh mắt luôn nhìn về phía bí thư Tiết Diệu Tiến. Nhưng hắn tự mình biết mình, những lời nói sau đó của bí thư Tiết Diệu Tiến giống như âm thanh máy bay, hắn thật sự không nghe lọt tai dù chỉ là một từ.\r\n\r\n    Khi Tiết Diệu Tiến nói tan họp, Nhâm Xương Bình theo các vị thường ủy đi ra ngoài. Hắn cười ha hả với bí thư Tiết Diệu Tiến, nhưng ánh mắt của hắn lại không tự chủ được nhìn lên người Vương Tử Quân. Hắn nhìn người trợ thủ của mình, trong lòng ngoài cảm giác căm hận cũng có sự cố kỵ sâu sắc.\r\n\r\n    Tuy Nhâm Xương Bình không muốn thừa nhận nhưng thông qua tình cảnh quyết đấu hôm nay thì vị phó chủ tịch thường vụ mới đến Đông Bộ hơn hai tháng đã trở thành một nhân vật mà ngay cả bí thư Tiết Diệu Tiến cũng không dám coi thường. Lúc này độ nặng trong lời nói của đối phương cũng đang tăng tiến với một tốc độ cực kỳ khủng khiếp.\r\n\r\n    - Chủ tịch Nhâm, thế nào rồi?\r\n\r\n    Khi Nhâm Xương Bình đang suy xét sau này nên đối mặt với Vương Tử Quân như thế nào, đúng lúc này Lý Khang Lộ từ trong phòng đi ra dùng giọng không thể chờ đợi được nữa để hỏi.\r\n\r\n    Nhâm Xương Bình nhìn gương mặt chờ mong của Lý Khang Lộ, thế là hắn trầm mặt xuống:\r\n\r\n    - Bí thư Tiết đã lên tiếng đồng ý xây dựng trung tâm thương mại.\r\n\r\n    Nhâm Xương Bình vứt lại những lời như vậy thì đi thẳng về phía trước, Lý Khang Lộ đứng yên tại chỗ trơ mắt nhìn Nhâm Xương Bình đi vào phòng làm việc của Tiết Diệu Tiến, một lúc lâu sau còn chưa tỉnh hồn trở lại.\r\n\r\n    Dù Lý Khang Lộ đã thầm cảm thấy không tốt thế nhưng một kết quả như vậy lại từ chính miệng Nhâm Xương Bình nói ra, điều này làm hắn hoàn toàn thất vọng, đầu óc giống như bị thứ gì đó thiêu rụi.\r\n\r\n    \"Điều này sao có thể được?\"\r\n\r\n    ...\r\n\r\n    Gió tháng ba bùng lên giống như một cô gái phương nam dịu dàng triền miên, lúc này không gian đã xuất hiện sắc xanh, cũng không giá lạnh u tối như mùa đông. Lúc này những cây liễu ven đường đã đâm chồi nảy lộc, màu xanh túa ra khắp nơi, đây là dấu hiệu nhắc nhở cho mọi người biết mùa xuân đang đến.\r\n\r\n    Vương Tử Quân ngồi sau chiếc Audi, hắn nhìn khung cảnh bên ngoài qua cửa sổ, sau đó cười nói với Lý Cẩm Hồ ngồi bên cạnh:\r\n\r\n    - Thư ký trưởng Cẩm Hồ, trong năm đẹp nhất là mùa xuân, anh biết bây giờ tôi muốn làm gì nhất không?\r\n\r\n    Bây giờ Lý Cẩm Hồ đã hoàn toàn tiến sâu vào vị trí phó thư ký trưởng văn phòng khối chính quyền, tuy thái độ của hắn với Vương Tử Quân vẫ cực kỳ thân mật, nhưng có vài vấn đề lại tỏ ra cực kỳ chừng mực. Hắn đang lật xem tư liệu về huyện Lâm Hoàn, lúc này ngẩng đầu nói:\r\n\r\n    - Chủ tịch Vương muốn lợi dụng khung cảnh tưng bừng phấn chấn của mùa xuân để vung tay làm một việc gì đó lớn lao sao?\r\n\r\n    - Làm việc gì đó lớn lao? Hì hì, cũng chỉ có anh nghĩ ra những câu nói như vậy. Tôi chẳng qua chỉ muốn lợi dụng bầu không khí tươi đẹp vào lúc này để dạo chơi một vòng mà thôi.\r\n\r\n    Vương Tử Quân chỉ về con đường phía trước rồi cười nói.\r\n\r\n    Lý Cẩm Hồ cũng không ngờ Vương Tử Quân lại nghĩ như vậy, thế là hắn nói:\r\n\r\n    - Nếu không thì ngày nào đó rảnh rỗi, chúng ta tìm một địa điểm nào đó uống cho thoải mái? Cũng đừng bỏ phí thời điểm tốt đẹp thế này.\r\n\r\n    - Lời đề nghị của thư ký trưởng là rất hay! Quốc Lương, cậu nhớ kỹ nhé, đừng quên chuyện này đấy, vài ngày nữa chúng ta sẽ vui vẻ một bữa.\r\n\r\n    Vương Tử Quân miễn cưỡng vung tay ra rồi cười ha hả nói.\r\n\r\n    - Bí thư La, ly rượu này đại biểu cho tâm ý của tôi, nếu không có ngài thì chuyện kia của tôi xem như thất bại rồi. Nói lời cảm tạ với ngài rõ ràng không đủ, chưa nói những gì khác, sau này bí thư La cứ nhìn vào biểu hiện của tôi là được.\r\n\r\n    La Kiến Cường ngồi trên ghế, gương mặt tràn đầy nụ cười. Tuy những lời cảm tạ đã được hắn nghe thấy rất nhiều, thế nhưng lời nói của phó bí thư Trần Tiến Lượng của huyện Lâm Hoàn càng làm cho hắn cảm thấy thoải mái hơn.\r\n\r\n    <\/div>","title":"Chương 458: Giơ Tay Biểu Quyết Vỗ Tay Thông Qua (1)"}