{"text":"﻿    Chương 506: Chơi Đùa Với Anh\r\n\r\n    Đổng Quốc Khánh cầm lấy bút, trầm ngâm một lát rồi lại đặt bút xuống. Hắn nhìn thoáng qua tên nhân viên trẻ tuổi rồi mở miệng phân phó:\r\n\r\n    - Tiểu Hào, ngoài những gì tôi thường xuyên mang theo thì đưa về, còn đâu để lại, dù sao những thứ kia đều là của thành phố Đông Bộ.\r\n\r\n    - Vâng, nhưng trưởng phòng Đổng, bộ truyện Thủy Hử này là của chủ tịch Nhâm đưa cho ngài, nếu để nó lại, có làm cho chủ tịch Nhâm nghĩ gì khác không?\r\n\r\n    Tiểu Hào lấy vài cuốn sách từ trên giá xuống, sau đó dùng giọng có chút không muốn nói với Đổng Quốc Khánh.\r\n\r\n    Đổng Quốc Khánh nhìn về phía vài cuốn sách, hắn cũng có chút không muốn, thế nhưng cuối cùng vẫn phất tay nói:\r\n\r\n    - Bộ sách này cũng để lại, tôi nhận tấm lòng của đồng chí Xương Bình là được.\r\n\r\n    Tiểu Hào nhìn thấy vẻ mặt Đổng Quốc Khánh không quá tốt thì cũng không dám nói nhiều lời, hắn vội vàng dựa theo sắp xếp của Đổng Quốc Khánh, tiến hành phân loại.\r\n\r\n    Đổng Quốc Khánh thở dài một hơi, lúc này hắn không biết vì sao cảm thấy trước ngực có hơi bị đè nén, giống như có một khối đá ép lên, hít thở có chút khó khăn. Hắn đi vài bước đến bên cửa sổ, khẽ mở cửa sổ ra, thầm nghĩ, chẳng lẽ mình thật sự còn sinh ra cảm giác không muốn rời khỏi thành phố Đông Bộ sao?\r\n\r\n    Tất cả mọi thứ ở thành phố Đông Bộ này đều đã kết thúc dựa theo ý nghĩ của mình. Tuy trưởng phòng Hứa không nói rõ trong điện thoại, thế nhưng thực tế lại biểu đạt ý nghĩ rất đúng chỗ: Tỉnh ủy đã đạt thành ăn ý với vị trí chủ tịch thành phố Đông Bộ.\r\n\r\n    Đổng Quốc Khánh hoàn thành thuận lợi công tác của mình, vị trí trưởng phòng tuyên truyền tỉnh ủy cũng không thể tiếp tục để trống, thế là một sân khấu rộng sắp được mở ra. Đây không phải là hy vọng sau nhiều năm của hắn sao?\r\n\r\n    Nhưng không biết vì điều gì mà Đổng Quốc Khánh luôn cảm thấy trong lòng có chút trống rỗng...\r\n\r\n    Hoàng hôn vào lúc giao mùa xuân và hạ cũng không quá nóng bức, trong không khí có cảm giác mát mẻ. Vương Tử Quân đeo một chiếc kính râm đi trên đường, bên cạnh hắn là Mạc Tiểu Bắc xinh đẹp động lòng người với một bộ trang phục bình thường.\r\n\r\n    Vương Tử Quân cũng không ngờ Mạc Tiểu Bắc sẽ đến, nhưng hắn lại thật sự cảm thấy rất mừng. Hắn biết nàng là người bề ngoài lạnh lùng nhưng trong khung rất có tình cảm, lúc này hắn cũng không muốn nấu cơm, thế là kéo nàng đi ra đường, tùy tiện tìm một quán ăn nào đó.\r\n\r\n    Hai người Vương Tử Quân đi vào trong một con hẻm nhỏ, hai bên đường tiểu thương bày bán ồn ào tràn đầy sức sống. Vương Tử Quân chợt cảm thấy có chút kỳ lạ, trước nay sao mình không chú ý đến những âm thanh quen thuộc và thân thiết như thế này?\r\n\r\n    - Những món thức ăn ở nơi đây khá ngon, món súp cũng mới lạ, ngày nào uống rượu cũng gọi vài món ở chỗ này, ăn vào có thể giải rượu.\r\n\r\n    Vương Tử Quân giữ lấy bàn tay của Mạc Tiểu Bắc, sau đó khẽ nói.\r\n\r\n    - Anh nên uống ít đi một chút thì hay hơn.\r\n\r\n    Mạc Tiểu Bắc cũng không có hứng thú với những món giã rượu của Vương Tử Quân, nàng dùng giọng đầy tình cảm khuyên bảo hắn.\r\n\r\n    Dù biết vợ mình có tính tình như vậy nhưng Vương Tử Quân vẫn sinh ra cảm giác bị đánh bại. Hắn nhận mệnh rồi lại lắc đầu, sau đó chăm chú nói:\r\n\r\n    - Ôi, cách mạng là vậy, mỗi ngày đều say rượu, uống đến mức hư hại dạ dày, anh cũng không có biện pháp nào khác.\r\n\r\n    - Anh không thành thật, những lời này rõ ràng chỉ để gạt người.\r\n\r\n    Mạc Tiểu Bắc trừng mắt nhìn Vương Tử Quân rồi hờn dỗi nói.\r\n\r\n    Vương Tử Quân cười hì hì nói:\r\n\r\n    - Vợ đại nhân à, anh biết rồi không được sao? Rượu không phải là thứ tốt, sau này anh nhất định sẽ giảm bớt.\r\n\r\n    Mạc Tiểu Bắc lúc này mới gật đầu thỏa mãn, nàng khẽ khoác lấy tay của Vương Tử Quân, hai người đi về phía trước.\r\n\r\n    - Vợ, anh nói trước với em nhé, lát nữa gọi món súp thì em không nên bỏ ớt vào, nếu không sẽ phá hủy hương vị.\r\n\r\n    Vương Tử Quân nhìn thấy không ít người đi đường ném cho mình ánh mắt hâm mộ, hắn chợt ưỡn ngực lên, sau đó khẽ nói với Mạc Tiểu Bắc.\r\n\r\n    Mạc Tiểu Bắc cũng giữ chặt lấy bàn tay của Vương Tử Quân, dù nàng không nói gì nhưng tình cảm vẫn theo cánh tay truyền đến người Vương Tử Quân.\r\n\r\n    Vương Tử Quân đang định mở miệng giới thiệu vài món ăn với Mạc Tiểu Bắc, hắn chợt ngậm miệng lại, hắn cảm nhận được tình cảm ấm áp vào lúc này, thế là hai người cứ mãi rơi vào trạng thái xúc động như vậy.\r\n\r\n    Không bắt đầu, không chấm dứt, chỉ mãi kéo dài...\r\n\r\n    - Là chỗ này, chúng ta vào thôi.\r\n\r\n    Vương Tử Quân dừng lại trước một quán ăn, sau đó hắn kéo Mạc Tiểu Bắc đi vào, chợt thấy bên trong có người nói:\r\n\r\n    - Bà chủ, chị sợ tôi ăn mỳ không trả tiền sao? Thế nào lại không bán? Tôi đã đi cả cây số đến đây để ăn mỳ của chị.\r\n\r\n    - Anh bạn à, không phải là chị đây không bán mà lãnh đạo tuyến trên kiểm tra, đã nói rõ ràng, chúng tôi sẽ đóng cửa ba ngày, vừa rồi tôi đi ra là đóng cửa, không tiếp tục kinh doanh, không ngờ cậu lại đến đúng lúc như vậy. Hôm nay mong cậu thông cảm cho, đợi đến khi khai trương lại, chị mời cậu hai tô mì miễn phí, thế nào?\r\n\r\n    Một giọng nữ vang dội từ trong quán ăn truyền ra, tuy không thấy người nói nhưng giọng điệu lại làm người ta liên tưởng đến hình tượng một người phụ nữ thông minh tháo vát.\r\n\r\n    Bà chủ giải thích như vậy làm cho tên đàn ông chợt bình tĩnh trở lại, nhưng cảm giác tức giận vẫn chưa loại trừ, hắn đặt mông người xuông ghế rồi dùng giọng oán giận mắng:\r\n\r\n    - Con bà nó, đây là chuyện gì, cái quái gì là lãnh đạo xuống kiểm tra? Có muốn cho người ta dùng cơm nữa không?\r\n\r\n    - Anh bạn, xin bớt giận, các đồng chí cũng không có biện pháp nào khác hơn, đây là nhiệm vụ của tuyến trên, người ta cũng không thể không hoàn thành.\r\n\r\n    Bà chủ vừa rót nước cho tên đàn ông trước mặt vừa khẽ mở miệng khuyên giải.\r\n\r\n    Cảm giác tức giận của tên đàn ông với bà chủ lúc này đã không còn, hắn nâng ly lên làm một ngụm rồi nói:\r\n\r\n    - Đám quan lại suốt ngày chỉ nghĩ biện pháp làm khổ dân, không phải chỉ là một vị lãnh đạo xuống kiểm tra sao? Chỉ như vậy đã không cho người ta dùng cơm, nếu như lãnh đạo quốc gia xuống, như vậy chỉ sợ chuyện gì bọn họ cũng thò tay vào quản lý.\r\n\r\n    Bà chủ cười hì hì, nàng mở quán ăn nhiều năm, đã gặp qua muôn loại thực khách, có lời nào chưa từng được nghe? Thế là nàng nhanh chóng lên tiếng:\r\n\r\n    - Anh bạn cứ yên tâm, cho dù lãnh đạo quốc gia đến đây, có quản cả trời cũng không quá chen vào chuyện của chúng ta.\r\n\r\n    - Ha ha, chị này nói hay lắm.\r\n\r\n    - Anh bạn, cũng không phải là không cho mọi người ăn cơm, chỉ là cửa hàng này quá nhỏ, mở ra sẽ làm ảnh hưởng đến hình tượng của thành phố Đông Bộ. cậu đi qua quán mỳ đối diện, nơi đó cũng không bán quá mắc, thức ăn cũng không tồi.\r\n\r\n    Vương Tử Quân nghe hai người bên trong trò chuyện, hắn đang định kéo Mạc Tiểu Bắc đi vào thì chợt quay đầu nhìn sang bên cạnh.\r\n\r\n    Mạc Tiểu Bắc thấy gương mặt Vương Tử Quân có chút âm trầm, thế là bàn tay kéo tay hắn cũng chặt hơn một chút.\r\n\r\n    - Dương Độ Lục này thật sự rất chán ghét, ông ta đến thì cứ đến, còn làm hại mình không không được ăn mỳ.\r\n\r\n    Vương Tử Quân nghe lời oán trách của Mạc Tiểu Bắc mà cảm thấy trong lòng có chút ấm áp, hắn hiểu rõ tính cách của nàng, nàng sẽ không nói ra những lời như vậy. Bây giờ nàng nói như thế rõ ràng muốn làm mình vui.\r\n\r\n    - Vợ à, thực tế cũng không nên oán trách trưởng ban Dương, mà oán trách anh mới đúng. Nếu không phải là anh ở đây, chỉ sợ trưởng ban Dương cũng sẽ nhất định không đến thành phố Đông Bộ này. Nhưng người từ phương xa đến là khách, chúng ta nên hoan nghênh sao cho tốt.\r\n\r\n    Vì nghênh đón Dương Độ Lục mà thành phố Đông Bộ đã vận dụng tất cả lực lượng, cho ra một phương án tiếp đãi cực kỳ kỹ càng. Dựa theo ý của Nhâm Xương Bình, hàng ngũ các vị lãnh đạo của bốn bộ ban ngành đổi thành tất cả các vị lãnh đạo thành viên ban ngành đến vùng giáp ranh chờ đón lãnh đạo. Thế nhưng phương án này lại bị Đổng Quốc Khánh bác bỏ. Dưới sự kiên trì của Đổng Quốc Khánh, cuối cùng chỉ có Đổng Quốc Khánh và Nhâm Xương Bình đại biểu cho thành phố Đông Bộ đến tỉnh ủy nghênh đón lãnh đạo.\r\n\r\n    Tuy đã sớm nhận được tin tức mười giờ sáng Dương Độ Lục sẽ cùng bí thư Nhiếp đến cửa đường cao tốc vào thành phố Đông Bộ, thế nhưng vào lúc bảy giờ sáng thì tất cả cán bộ công nhân viên chức của thành phố Đông Bộ đã bắt đầu hoạt động.\r\n\r\n    Vương Tử Quân là phó chủ tịch thường vụ, dù không nắm lấy hai hạng mục vệ sinh và trật tự trị an, thế nhưng lại phải cho ra nhiều chỉ thị kiểm tra.\r\n\r\n    - Chủ tịch Vương, nghe nói toàn thể công nhân của công ty vệ sinh công cộng đã đi làm từ hai giờ sáng.\r\n\r\n    Xe chậm rãi chạy về phía trước, Triệu Quốc Lương thấy Vương Tử Quân nhìn công nhân môi trường ở bên ngoài cửa sổ, sau đó khẽ nói.\r\n\r\n    Vương Tử Quân khẽ gật đầu, cũng không nói gì thêm. Hắn dù khong thể không làm gì được, thế những cũng không thích mở miệng nói rất hay.\r\n\r\n    - Chủ tịch Vương, nhóm bí thư Trương của khu quy hoạch kỹ thuật cao đang chào đón ở phía trước.\r\n\r\n    Thái Thần Bân rất tinh mắt, khi thấy đám thành viên ban ngành của khu quy hoạch kỹ thuật cao thì chợt lên tiếng nhắc nhở Vương Tử Quân.\r\n\r\n    - Dừng xe, chúng ta đi qua.\r\n\r\n    Vương Tử Quân nhìn ra ngoài cửa sổ, sau đó khẽ nói với Thái Thần Bân.\r\n\r\n    Thái Thần Bân dừng xe ven đường, Trương Đảo Long đã đưa vài vị cán bộ lãnh đạo của hiệp hội quản lý khu quy hoạch đi đến. Khi Vương Tử Quân xuống xe, Trương Đảo Long đã đến bên cạnh với nụ cười tươi rói.\r\n\r\n    - Chuẩn bị thế nào rồi?\r\n\r\n    Vương Tử Quân bắt tay với Trương Đảo Long rồi khẽ hỏi.\r\n\r\n    - Chủ tịch Vương cứ yên tâm, tất cả đã chuẩn bị sẵn sàng, hẳn là không có vấn đề gì.\r\n\r\n    Trương Đảo Long nói rồi báo cáo vài công tác của khu quy hoạch kỹ thuật cao cho Vương Tử Quân.\r\n\r\n    - Chủ tịch Vương, tất cả đã được chuẩn bị tốt, chỉ là hôm qua bí thư Phạm xuống cho ra vài yêu cầu về việc thay đổi biển triển lãm, thật sự có chút vội vàng, tuy đã xong nhưng còn chưa kịp lắp đặt.\r\n\r\n    - Biển triển lãm?\r\n\r\n    Vương Tử Quân nhìn những tấm biển triễn lãm được dựng lên ở bốn phía khu quy hoạch kỹ thuật cao, lại nói:\r\n\r\n    - Không phải đang rất tốt sao?\r\n\r\n    - Bí thư Phạm nói nhìn có vẻ hơi cũ, chúng ta nghênh đón lãnh đạo đều phải thay mới.\r\n\r\n    Trương Đảo Long xoa xoa tay khẽ nói.\r\n\r\n    \"Cũ?\"\r\n\r\n    Vương Tử Quân nhìn những tấm biển ở chung quanh, phát hiện chúng ngoài có chút phai màu thì căn bản không có vấn đề gì, nếu dỡ xuống đổi cái mới thì thuần túy là lãng phí.\r\n\r\n    - Còn đổi kịp sao?\r\n\r\n    Vương Tử Quân nhìn vẻ mặt chờ mong của Trương Đảo Long, trong long thầm hiểu người này muốn làm gì. Thầm nghĩ Trương Đảo Long này chẳng những có tính cách, còn là người có thủ đoạn. Nhưng tâm tư của đối phương như vậy cũng xem như là khá đúng.\r\n\r\n    - Nghe nói hơn mười giờ trưởng ban Dương mới đến, nếu trưởng ban Dương đến khu quy hoạch kỹ thuật cao và chúng ta đang lắp đặt...\r\n\r\n    Trương Đảo Long nói đến đây thì cũng không nói tiếp.\r\n\r\n    - Vậy thì đừng đổi.\r\n\r\n    Vương Tử Quân khẽ khoát tay áo, xem như ra quyết định cho Trương Đảo Long.\r\n\r\n    Trương Đảo Long thầm vui vẻ, hắn thật sự không muốn gây náo loạn vì chuyện thế này, hắn không muốn phá những tấm biển vẫn đang còn có thể sử dụng để làm mới. Nhưng nếu hắn không làm thì Phạm Bằng Phi bên kia sẽ làm khó dễ, bây giờ có được quyết định của Vương Tử Quân, hắn cũng có căn cứ từ chối.\r\n\r\n    - Chủ nhiệm Trương, chuyện này tôi sẽ nói với bí thư Phạm, nhưng điều này nói rõ các anh công tác không quá tinh tế, ngày hôm trước bí thư Phạm cho ra đề xuất và các anh chuẩn bị sẵn thì sẽ kịp, nào rơi vào tình huống trở tay không kịp như lúc này?\r\n\r\n    Vương Tử Quân vừa đi về phía trước vừa thuận miệng nói.\r\n\r\n    Trương Đảo Long biết đây là Vương Tử Quân đang gõ đầu mình, hắn cũng biết sự lợi hại của vị phó chủ tịch thường vụ này, biết chút trò mèo của mình sẽ không thể nào gạt được Vương Tử Quân. Vì vậy hắn gật đầu như gà mổ thóc, Vương Tử Quân nói gì cũng gật đầu xưng vâng.\r\n\r\n    Sau khi dùng bữa sáng đơn giản ở khu quy hoạch kỹ thuật cao, Vương Tử Quân tiếp tục đi đến những địa điểm khảo sát khác để xem xét. Vì chứng thực công tác kiểm tra lần này mà Nhâm Xương Bình áp dụng chính sách phân vùng trách nhiệm cho cán bộ lãnh đạo, từng địa điểm sẽ liên quan đến từng người. Vì vậy mà trên đường đi Vương Tử Quân cũng gặp không ít các cán bộ lãnh đạo đang vội vàng chạy đi chỉ đạo công tác.\r\n\r\n    Thời gian chờ đợi luôn trôi qua rất chậm, chín giờ sáng Vương Tử Quân quay về khu văn phòng khối chính quyền thành phố, lúc này bốn bộ ban ngành của thành phố Đông Bộ đã tập hợp trên quảng trường.\r\n\r\n    Phạm Bằng Phi mặc một bộ tây trang màu xanh đen, cổ đeo cà vạt đỏ, móc bóng mượt, có vẻ cực kỳ tinh thần và tỏa sáng. Lúc này hắn đứng trong đám người xoay tới xoay lui, có vẻ cực kỳ vui sướng.\r\n\r\n    Khi nhìn thấy Vương Tử Quân đi đến thì Phạm Bằng Phi vẫy vẫy tay, sau đó lớn tiếng nói:\r\n\r\n    - Chủ tịch Vương, khu quy hoạch kỹ thuật cao phía bên kia chuẩn bị thế nào rồi? Lần này trưởng ban Dương sẽ đến thị sát khu quy hoạch kỹ thuật cao.\r\n\r\n    - Bí thư Phạm, đã chuẩn bị xong.\r\n\r\n    Vương Tử Quân cười cười nhìn về phía Phạm Bằng Phi, hắn trầm giọng nói.\r\n\r\n    - À, vậy thì tốt. Chủ tịch Vương, lần này trưởng ban Dương đến thành phố Đông Bộ chúng ta, đây chính là một cơ hội lớn. Vừa rồi chủ tịch Nhâm và trưởng phòng Đổng đi nghênh đón đã giao tất cả sự việc trong nhà lại cho tôi, mà tôi cũng đã đảm bảo với hai vị lãnh đạo sẽ không có chuyện gì xảy ra. Bây giờ nhiều người nhiều việc rất phức tạp, thế cho nên cũng cần chủ tịch Vương hỗ trợ nhiều hơn.\r\n\r\n    Phạm Bằng Phi nói rồi khẽ vỗ vỗ vai Vương Tử Quân.\r\n\r\n    Vương Tử Quân cười nói:\r\n\r\n    - Trưởng phòng Đổng và chủ tịch Nhâm đã giao việc trong nhà cho bí thư Phạm, đó là tin tưởng năng lực của ngài. Tôi cũng không nói gì khác, chỉ cần bí thư Phạm có việc gì cần, cứ nói ra là được.\r\n\r\n    Phạm Bằng Phi nhìn nụ cười trên mặt Vương Tử Quân, trong lòng hắn sinh ra cảm giác rất vui sướng. Những ngày qua hắn luôn xem Vương Tử Quân là đối thủ cực mạnh của mình, hơn nữa trong sự kiện đề cử dân chủ, số phiếu của hắn thấp hơn của Vương Tử Quân, điều này càng làm hắn cho rằng mình thua trong tay tên cán bộ thanh niên kia trên đường đua đến vị trí chủ tịch thành phố.\r\n\r\n    Nhưng bây giờ Phạm Bằng Phi căn bản không cần lo lắng, có lãnh đạo tuyến trên chỉ thị, tên thanh niên kia căn bản không phải là đối thủ của mình. Đối phương trẻ tuổi thì thế nào? Trẻ có nghĩa là lý lịch ngắn, đó chính là một vết thương trí mạng.\r\n\r\n    Bảo vệ sự phát triển của cán bộ trẻ, nên cho bọn họ rèn luyện nhiều hơn, chỉ có thể ném vào trong rèn luyện mới làm cho bọn họ đi xa hơn, nếu nuông chiều sinh hư thì hậu quả là rất trầm trọng, đây là việc không nên làm. Phạm Bằng Phi mỗi lần nhớ lại những lời như vậy của trưởng ban Dương, hắn cảm thấy lãnh đạo nói sao mà quá đúng, thật sự có thể dùng được mọi lúc mọi nơi.\r\n\r\n    - Chủ tịch Tử Quân, tương lai của thành phố Đông Bộ là của các đồng chí trẻ tuổi như các anh. Lần này trưởng ban Dương xuống kiểm tra thị sát có ý nghĩa trọng đại với thành phố Đông Bộ, sự việc có quá nhiều, tôi căn bản không thể nào ôm hết, thế cho nên cũng cần một đồng chí trẻ tuổi như anh giúp đỡ. Nhiệm vụ trung tâm hôm nay chính là nghênh đón lãnh đạo, thế cho nên có một số việc tôi cũng không khách khí.\r\n\r\n    Phạm Bằng Phi bày ra tư thái của một người anh, hắn dùng giọng thành thật nói với Vương Tử Quân.\r\n\r\n    Vương Tử Quân cười gật đầu:\r\n\r\n    - Bí thư Phạm, tôi nói rõ ràng với anh, anh có gì cứ phân phó, với quan hệ giữa hai người chúng ta thì còn dùng những lời khách khí như vậy sao?\r\n\r\n    - Ha ha ha, anh nói như vậy thì tôi đây cũng không khách khí. Chủ tịch Vương, lát nữa anh giúp tôi kiểm tra tình huống chuẩn bị trong phòng họp, thư ký trưởng Lý có tâm tình không tốt, có chút khó coi, tôi cũng không muốn đến tiếp xúc tự tìm phiền phức.\r\n\r\n    Phạm Bằng Phi nói rồi nở nụ cười.\r\n\r\n    Vương Tử Quân cũng cười cười, hắn có thể nghe rõ lời nói đắc ý của đối phương, nhưng hắn cũng biết hôm nay đối phương sẽ chẳng thể nào bảo trì được vẻ đắc ý kia.\r\n\r\n    Xe cảnh sát chạy trước một chiếc xe ba mươi chỗ vài chục mét, trong chiếc xe ba mươi chỗ được một xí nghiệp nhà nước lớn mạnh trong tỉnh điều đến cho lãnh đạo sử dụng, Dương Độ Lục đang vui vẻ nói chuyện với bí thư Nhiếp Hạ Quân, chủ tịch Hào Nhất Phong và các nhân viên theo đoàn.\r\n\r\n    - Bí thư Nhiếp, con đường cao tốc này được làm rất tốt, kinh tế muốn phát triển thì phải chú trọng vào cơ sở hạ tầng đường đi lối lại, xây dựng đường cao tốc sẽ càng làm cho các địa phương liên lạc chặt chẽ với nhau hơn...\r\n\r\n    Dương Độ Lục chỉ tay ra ngoài cửa sổ rồi khẽ cười nói với Nhiếp Hạ Quân.\r\n\r\n    Tuy nói về cấp bậc thì Dương Độ Lục căn bản không cao hơn Nhiếp Hạ Quân bao nhiêu, thế nhưng đối phương bây giờ là phó trưởng ban tổ chức trung ương, càng là bí thư tiền nhiệm của tỉnh Sơn Nam. Hai thân phận này của Dương Độ Lục kết hợp lại với nhau thật sự làm cho Nhiếp Hạ Quân không thể không bày ra thái độ khiêm tốn nghênh đón lãnh đạo.\r\n\r\n    - Trưởng ban Dương nói rấ đúng, tỉnh Sơn Nam chúng tôi sẽ cố gắng nắm bắt và xây dựng đường cao tốc, cũng cố gắng đẩy mạnh xây dựng những công trình còn đan dang dở. Khối chính quyền tỉnh bên kia cũng cho ra kế hoạch, tranh thủ trong năm này cố gắng đầu tư xây dựng đường xá với chiều dài một ngàn kilomet.\r\n\r\n    Nhiếp Hạ Quân nói rồi nhìn về phía Hào Nhất Phong:\r\n\r\n    - Anh Hào, tôi nhớ hai ngày trước sở giao thông công chánh có văn kiện báo cáo muốn xây dựng đường cao tốc nối liền thành phố Tam Hồ đến Đông Bộ có phải không?\r\n\r\n    Nói ra thì Dương Độ Lục là lãnh đạo của Hào Nhất Phong, như vậy Hào Nhất Phong phải là người rộn rã nhất mới đúng. Nhưng trong quá trình nghênh đón Dương Độ Lục lần này, Hào Nhất Phong luôn biểu hiện là kẻ hỗ trợ cho Nhiếp Hạ Quân. Tuy Dương Độ Lục mỗi ngày đều yêu cầu Hào Nhất Phong đi cùng, nhưng dù đi đến nơi đâu thì chủ tịch Hào Nhất Phong cũng sẽ không tùy ý mở miệng, chủ yếu ném hết cơ hội sang cho Nhiếp Hạ Quân.\r\n\r\n    Biểu hiện này của Hào Nhất Phong làm cho Nhiếp Hạ Quân cảm thấy rất thoải mái, nhưng lão cũng thầm hiểu, Hào Nhất Phong cho ra biểu hiện như vậy rõ ràng đã nói rõ mối quan hệ giữa hai bên đã thân mật đến mức căn bản không cần dùng phương pháp kia để diễn tả. Tuy mình và Dương Độ Lục luôn tươi cười nói chuyện, thế nhưng trong lòng lại sinh ra cảm giác cách xa vạn dặm.\r\n\r\n    - Tôi đã phê chuẩn văn bản xin chỉ thị của sở giao thông công chánh, đối với hạng mục này thì phòng tài chính tỉnh cũng sẽ vận dụng một phần tài chính để cho ra giúp đỡ. Thành phố Tam Hồ có chút chênh lệch với thành phố Đông Bộ, nhưng vì muốn đẩy mạnh phát triển theo góc bù. Chỉ cần xây dựng xong đường cao tốc nối liền hai thành phố Tam Hồ và Đông Bộ, khi đó Đông Bộ sẽ là trung tâm phát triển kinh tế, sẽ xúc tiến sự phát triển của thành phố Tam Hồ.\r\n\r\n    Hào Nhất Phong trầm ngâm giây lát rồi khẽ nói.\r\n\r\n    Dương Độ Lục khẽ gật đầu cười cười, hắn nâng ly nước lên nhấp một ngụm rồi nói:\r\n\r\n    - Bí thư Nhiếp, Sơn Nam muốn phát triển mạnh mẽ thật sự là gánh nặng đường xa, tôi hiểu rõ áp lực của anh và Nhất Phong, nhưng chú trọng phát triển kinh tế thì tỉnh ủy cũng nên quan tâm đến công tác xây dựng kiến thiết tổ chức ở cơ sở. Lần này trưởng ban yêu cầu tôi xuống nghiên cứu kiểm tra, chính là vì tăng sức chiến đấu cho công tác phát triển kinh tế dưới địa phương...\r\n\r\n    Nhiếp Hạ Quân nghe Dương Độ Lục nói như vậy thì đầu óc nhanh chóng chuyển động, trong lòng lão hiểu rõ địa vị của Dương Độ Lục vào lúc này, nếu có bất kỳ sự việc nào ở tỉnh Sơn Nam được trưởng ban Dương thừa nhận, như vậy sẽ có lực ảnh hưởng lớn đến quá trình phát triển kinh tế của toàn tỉnh.\r\n\r\n    Khi ba người Dương Độ Lục đang nói chuyện quanh chủ đề đẩy mạnh công tác ở cơ sở, đột nhiên xe chạy chậm lại. Thư ký trưởng văn phòng khối chính quyền tỉnh là Quan Vĩnh Hạ ngồi ở vị trí ghế lái phụ chợt lên tiếng:\r\n\r\n    - Trưởng ban Dương, bí thư Nhiếp, chúng ta đã đến thành phố Đông Bộ.\r\n\r\n    Dương Độ Lục khẽ nhìn thoáng qua cửa sổ, hắn cười nói:\r\n\r\n    - Vậy thì nhanh chóng đi thôi, đãc lâu rồi chưa được đến thành phố Đông Bộ\r\n\r\n    Tuy rất nhiều người bận rộn tối mắt vì chuyến viếng thăm của Dương Độ Lục, nhưng số người được gặp Dương Độ Lục thì căn bản chỉ là đếm trên đầu ngón tay. Mượn lời của Vương Tử Quân thì địa vị của hắn ở thành phố Đông Bộ cũng không tính là quá thấp, nhưng Dương Độ Lục xuống xe đã được các vị lãnh đạo tỉnh Sơn Nam vây quanh, thế cho nên một vị phó chủ tịch thường vụ thành phố như hắn căn bản không có tư cách tiếp cận.\r\n\r\n    - Tút tút tút.\r\n\r\n    Khi Vương Tử Quân đứng nói chuyện phiếm với Chúc Vu Bình, điện thoại của hắn chợt vang lên. Hắn nhìn dãy số điện thoại rồi đi sang một bên nghe máy.\r\n\r\n    - Chủ tịch Vương, tôi là Trương Hiểu Đông.\r\n\r\n    Một âm thanh cung kính từ trong điện thoại truyền vào tai Vương Tử Quân.\r\n\r\n    - Ừ!\r\n\r\n    Tuy bên cạnh không có người nào nhưng Vương Tử Quân cũng không xưng hô gì với Trương Hiểu Đông, hắn chỉ khẽ ừ một tiếng.\r\n\r\n    - Chủ tịch Vương, lão lãnh đạo đến.\r\n\r\n    Trương Hiểu Đông nói xong câu đó thì trực tiếp cúp điện thoại.\r\n\r\n    \"Lão lãnh đạo đến?\"\r\n\r\n    Vương Tử Quân nhai nuốt những lời nói của Trương Hiểu Đông, sau đó trên khóe miệng lộ ra nụ cười nhạt. Hắn biết rõ lão lãnh đạo đến đại biểu cho cái gì, cũng hiểu lão lãnh đạo đến có ý nghĩa gì với mình.\r\n\r\n    \"Đến là tốt rồi!\"\r\n\r\n    Dù Vương Tử Quân đã sớm có chuẩn bị với kết quả này, thế nhưng sau khi nghe được tin tức xác thực thì Vương Tử Quân vẫn không nhịn được sinh ra cảm giác hưng phấn.\r\n\r\n    - Chủ tịch Vương, sao anh lại đến đây? Mau đi theo tôi, trưởng ban Đương muốn gặp anh.\r\n\r\n    Khi Vương Tử Quân chuẩn bị tiến hành bước tiếp theo của kế hoạch thì thấy Nhâm Xương Bình từ xa đi đến. Dù cách khá xa nhưng vẻ vui sướng trên gương mặt chủ tịch Nhâm cũng không chút che giấu, dù là ai cũng có thể nhìn thấy rõ ràng.\r\n\r\n    Người gặp việc vui thì tinh thần cũng rất tốt, Nhâm Xương Bình gần đây có tâm tình sảng khoái. Hắn từ ghế chủ tịch tiến lên bí thư thị ủy, tuy cùng cấp nhưng chênh lệch là quá rõ ràng, hiện tại chiếc ghế bí thư chưa vào trong tay hắn nhưng sự việc đã chắc chắn như ván đóng thuyền. Hôm nay khi nghênh đón trưởng ban Dương thì hắn càng nhận được những lời đánh giá rất tốt.\r\n\r\n    Nhâm Xương Bình không còn là một đứa bé, thế nhưng hôm nay trong đầu cứ luôn nghĩ đến tình huống mình báo cáo công tác cho trưởng ban Dương, thế là trưởng ban liên tục nói câu: \"Xương Bình rất tốt, Xương Bình rất tốt\", đây là câu nói làm hắn hưng phấn như một đứa bé. Cũng không phải là câu nói của trưởng ban Dương có gì đó quá mức, chẳng qua hắn có thể cảm nhận được những khía cạnh cực kỳ ảo diệu trong cách xưng hô thân mật của lãnh đạo.\r\n\r\n    \"Xương Bình rất tốt, hì hì, đây là trưởng phòng Dương không coi mình là người ngoài, mà chính mình cũng lọt vào mắt xanh của trưởng ban Dương, tin chắc sau này mình tiếp tục công tác và sẽ còn đủ không gian để tiến lên!\"\r\n\r\n    Mỗi lần Nhâm Xương Bình nhai nuốt lời khen ngợi của trưởng ban Dương thì càng cảm thấy vị trí bí thư thị ủy Đông Bộ đến tay mình không còn quá mức quan trọng, điều quan trọng là tương lai hắn sẽ còn tiến lên cương vị trọng yếu hơn.\r\n\r\n    Cũng vì tâm tình quá tốt đẹp, vì vậy khi mà nhóm Dương Độ Lục đến thăm nom nhà máy nước trái cây đang được thi công, có người vô kỷ luật nói nhà máy nàylaf do Vương Tử Quân kéo về cho thành phố Đông Bộ, nhưng Nhâm Xương Bình cũng không nổi giận. Vì một câu nói như vậy mà Dương Độ Lục muốn gặp Vương Tử Quân, Nhâm Xương Bình cũng vui vẻ chấp hành, đồng thời hắn còn tự mình chạy đi gọi Vương Tử Quân.\r\n\r\n    \"Vương Tử Quân là người có năng lực thế nào, có bản lĩnh cao vời ra sao, cũng không phải vì trưởng ban Dương nói một câu mà mất đi vị trí chủ tịch thành phố sao? Bây giờ Vương Tử Quân lấy gì so với mình? Chính mình chẳng những là bí thư thị ủy của thành phố Đông Bộ, thậm chí còn là cán bộ tương lai rực rỡ khi được trưởng ban Dương cho ra đánh giá cao độ!\"\r\n\r\n    Nhâm Xương Bình nhìn gương mặt tươi cười của Vương Tử Quân, trong lòng chợt sinh ra một ý nghĩ. Đó chính là hắn nếu muốn tiến lên từ vị trí bí thư thị ủy, như vậy cần phải tạo ra thành tích, Vương Tử Quân không thể nghi ngờ là một người có khả năng. Chính mình tốt nhất nên thu phục người này, biến đối phương thành viên gạch xây nhà cho mình.\r\n\r\n    Vì có tâm tư như vậy mà nụ cười rên mặt Nhâm Xương Bình càng tươi sáng thêm vài phần, hắn đi về phía Vương Tử Quân thì cố ý giảm nhịp bước, để cho chính mình càng thêm uy nghiêm.\r\n\r\n    - Tử Quân, vừa rồi cậu đi đâu vậy?\r\n\r\n    Nhâm Xương Bình thân mật bắt chuyện với Vương Tử Quân.\r\n\r\n    - Chủ tịch Nhâm, tôi đi xem xét tình huống của khu quy hoạch kỹ thuật cao, chuẩn bị để lãnh đạo xuống thị sát.\r\n\r\n    Vương Tử Quân thầm run lên vì cảm giác thân mật quá đột nhiên của Nhâm Xương Bình, nhưng hắn vẫn bình tĩnh trả lời đối phương.\r\n\r\n    Nhâm Xương Bình gật đầu rồi khẽ lên tiếng khích lệ:\r\n\r\n    - Tử Quân, anh công tác rất vững chắc, chuyện gì giao cho anh thì tôi cũng yên tâm hơn rất nhiều.\r\n\r\n    - Nhưng bây giờ anh cũng đừng quan tâm đến những vấn đề kia nữa, để người khác xử lý, vừa rồi trưởng ban Dương đến thăm quan nhà máy nước ép trái cây, tôi đã tiến hành báo cáo với lãnh đạo, đồng thời cũng trọng điểm nói đến công lao của anh. Trưởng ban Dương thật sự rất có hảo cảm với anh, muốn nói với anh vài lời.\r\n\r\n    Nhâm Xương Bình nói rồi khẽ kéo tay Vương Tử Quân, hắn dùng giọng thân mật nói:\r\n\r\n    - Đây là một cơ hội tốt, chủ tịch Tử Quân cũng nên nắm chắc.\r\n\r\n    \"Cơ hội tốt?\"\r\n\r\n    Vương Tử Quân cười thầm, tuy hắn chưa từng tiếp xúc qua với Dương Độ Lục, thế nhưng hắn không tin Dương Độ Lục có lòng dạ phóng khoáng để quên đi những va chạm giữa mình và Dương Quân Tài. Nếu không đối phương cũng không thừa dịp đến kiểm tra thị sát tỉnh Sơn Nam để cho ra những lời phát biểu bảo vệ cán bộ trẻ như vậy.\r\n\r\n    Tuy Vương Tử Quân nghĩ như thế nhưng lại tỏ ra rất cảm tạ Nhâm Xương Bình, lúc này Nhâm Xương Bình đối mặt với những lời cảm tạ của Vương Tử Quân thì vung tay lên nói:\r\n\r\n    - Chủ tịch Tử Quân, chúng ta đều là thành viên ban ngành của thành phố Đông Bộ, cái gì mà cảm tạ hay không? Nếu tôi có thể làm chủ, tôi hận không thể đề cử các anh cho lãnh đạo, nếu các anh được lãnh đạo coi trọng, như vậy một người đứng đầu địa phương như tôi cũng cực kỳ vinh quang.\r\n\r\n    - Vâng, vâng!\r\n\r\n    Vương Tử Quân nhìn bộ dạng hào khí ngất trời của Nhâm Xương Bình, hắn tuy cảm thấy buồn cười nhưng cũng chỉ biết mở miệng ứng phó như vậy mà thôi.\r\n\r\n    Vương Tử Quân đi xuyên qua vài bức tường người, cuối cùng hắn cũng thấy được nhóm người Dương Độ Lục ở vị trí trung tâm. Tuy lần đầu tiên gặp mặt Dương Độ Lục, thế nhưng Vương Tử Quân chỉ cần liếc mắt đã nhận ra đối phương.\r\n\r\n    Dương Độ Lục không hổ là bố của Dương Quân Tài, hai cha con có bảy phần giống nhau, nhưng nếu so với Dương Quân Tài thì Dương Độ Lục thật sự làm cho người ta sinh ra cảm giác trầm ổn như núi.\r\n\r\n    - Trưởng ban Dương, đây là phó chủ tịch Vương.\r\n\r\n    Nhâm Xương Bình nhanh chóng đi đến bên cạnh Dương Độ Lục, hắn khẽ nói với lãnh đạo, vừa nói trên mặt vừa lộ ra nụ cười sáng lạn.\r\n\r\n    Nhưng lúc này Dương Độ Lục căn bản không có tâm tư quan tâm đến nụ cười của Nhâm Xương Bình, ánh mắt của lão rơi lên người Vương Tử Quân. Tuy đây là lần đầu tiên lão được gặp Vương Tử Quân, thế nhưng lại cực kỳ quen thuộc với cái tên của người này.\r\n\r\n    Dương Độ Lục nhìn về phía tên thanh niên cực kỳ trẻ tuổi khi đứng trong đám người ở chỗ này, những trí nhớ về Vương Tử Quân nhanh chóng lóe lên. Cũng vì người này mà làm cho con trai của mình tổn thất nặng nề ở tỉnh Sơn Nam, thậm chí biến thành trò cười cho mọi người. Cũng vì tên cán bộ thanh niên này mà làm cho một thủ hạ đắc lực và có khả năng như Tề Chính Hồng phải cảm thấy đau đầu, thậm chí đối phương được đề bạt mà mình căn bản không dám đứng ra nói lời nào.\r\n\r\n    Dùng lớn ép nhỏ, Dương Độ Lục thầm nở nụ cười tự giễu, sau đó lão tươi cười vươn tay ra nói:\r\n\r\n    - Chủ tịch Tử Quân còn rất trẻ, hôm nay tôi có thể gặp được một vị cán bộ tuổi trẻ với tương lai đầy hứa hẹn như thế này, thật sự vui sướng.\r\n\r\n    Vương Tử Quân nhìn Dương Độ Lục duỗi tay ra, tuy trong lòng hắn có thành kiến với đối phương, thế nhưng cũng có những thứ mà hắn không thể không quan tâm, dù sao thì thất lễ với lãnh đạo cũng không phải chuyện tốt.\r\n\r\n    - Chào trưởng ban Dương.\r\n\r\n    Vương Tử Quân quy củ chào trưởng ban Dương một tiếng, sau đó hắn đứng bên cạnh lãnh đạo.\r\n\r\n    Dương Độ Lục nhìn gương mặt treo nụ cười và cực kỳ bình tĩnh của Vương Tử Quân, trong lòng không hiểu vì sao chợt sinh ra một cảm giác khác lạ, đó chính là con mình so với người ta là quá chênh lệch, hèn gì không tránh khỏi tình huống vấp ngã ở huyện Lô Bắc và quay về với bộ dạng khốn khổ khốn nạn.\r\n\r\n    Dương Độ Lục tuy nghĩ như vậy nhưng lại dùng giọng cực kỳ quan tâm để hỏi han cuộc sống và công tác của Vương Tử Quân. Sau khi Vương Tử Quân trả lời đơn giản thì Dương Độ Lục khẽ nở nụ cười nói với Nhiếp Hạ Quân ở bên cạnh:\r\n\r\n    - Bí thư Nhiếp, tôi cảm thấy rất hài lòng vì anh đã can đảm sắp xếp đồng chí Vương Tử Quân lên vị trí phó chủ tịch thường vụ thành phố Đông Bộ, điều này nói rõ các anh đã rất coi trọng công tác bồi dưỡng cán bộ trẻ tuổi. Trên phương diện phân công công tác thì chúng ta phải sửa cũ thành mới, cán bộ trẻ can đảm cần phải có được cơ hội, cần phải cho bọn họ sân khấu để phát huy thể lực, đồng thời cũng rèn luyện chính mình.\r\n\r\n    Nhiếp Hạ Quân hiểu rõ ý nghĩ của Dương Độ Lục, đối phương dùng hai chữu phân công lớn gan để nói rõ việc sắp xếp Vương Tử Quân lên vị trí phó chủ tịch thường vụ đã là quá mạnh rồi, cũng đừng nên tiếp tục đẩy lên cương vị cao hơn.\r\n\r\n    Tuy trong lòng thầm oán Dương Độ Lục, thế nhưng vì có chuyện cần được Dương Độ Lục giúp đỡ, thế nên Nhiếp Hạ Quân cũng chỉ có thể vứt bỏ những bất mãn trong lòng. Lão mỉm cười nói với Dương Độ Lục:\r\n\r\n    - Trưởng ban Dương cứ yên tâm, tỉnh Sơn Nam chúng tôi nhất định sẽ làm tốt công tác bồi dưỡng đồng chí Vương Tử Quân.\r\n\r\n    - À, tôi tin tưởng các anh nhất định sẽ làm tốt. Nhưng tôi còn phải nhắc nhở các anh một câu, đường phải đi từng bước, cơm phải ăn từng miếng, bài học lớn chính là nóng vội thì không thành công, không nên sa chân vào tình huống này.\r\n\r\n    Dương Độ Lục nói những lời thấm thía với Vương Tử Quân, sau đó lén đưa mắt nhìn Vương Tử Quân.\r\n\r\n    Trong ánh mắt của Dương Độ Lục, lão phát hiện gương mặt Vương Tử Quân vẫn mang theo nụ cười, giống như căn bản không hiểu rõ lời nói của mình. Lão vừa thầm cảm khái tâm cơ sâu sắc của Vương Tử Quân, lại vừa cảm thấy chần chừ vì những hành vi của mình vào lúc này.\r\n\r\n    Cháu rể của Mạc gia thì thế nào? Nhà mình và Mạc gia cũng có quan hệ rất tốt, có nhiều chuyện hai gia đình cùng hợp tác, Mạc gia sẽ tuyệt đối không vì một đứa cháu rể mà trở mặt với mình.\r\n\r\n    Vô tình Dương Độ Lục chỉ cảm thấy da thịt căng cứng, khớp xương ngứa ngáy, ngực nở nang, một cảm giác quyền uy tuyệt đối tràn ngập ổ bụng. Lúc này lão nhìn Vương Tử Quân, hoàn toàn là ánh mắt nhìn từ trên cao xuống dưới.\r\n\r\n    Tuy tên thanh niên này là bất phàm nhưng đối với mình cũng chỉ là một nhân tài mới xuất hiện mà thôi, nào cần mình băn khoăn lo lắng quá nhiều làm gì cho mệt?\r\n\r\n    Trong đầu chợt lóe lên những ý nghĩ như vậy, Dương Độ Lục vỗ vai Vương Tử Quân cực kỳ thân mật rồi nói:\r\n\r\n    - Đồng chí Tiểu Vương làm rất tốt, tôi tin tưởng sóng sau sẽ vỗ sóng trước, cậu là cán bộ trẻ tuổi có năng lực, chắc chắn sẽ có cơ hội trổ hết tài năng.\r\n\r\n    - Cám ơn trưởng ban Dương, tôi nhất định sẽ cố gắng, sẽ không làm cho trưởng ban Dương thất vọng.\r\n\r\n    Vương Tử Quân nhìn Dương Độ Lục rồi dùng giọng nói từng chữ lên tiếng.\r\n\r\n    Vương Tử Quân trả lời rất quy củ, rất hợp với lẽ thường, nhưng không hiểu vì sao mà Dương Độ Lục nghe vào lại cảm thấy rất không thoải mái. Cái gì làm cho lão cảm thấy như mang nặng trên lưng, như mắc nghẹn ở cổ như vậy? Chẳng lẽ là ánh mắt của tên thanh niên này? Ánh mắt của đối phương có lực sát thương rất lớn, làm cho tâm tình của trưởng ban Dương khó bảo trì cảm giác thái bình và vui sướng trước đó.\r\n\r\n    Khi Dương Độ Lục còn đang chần chừ thì Nhâm Xương Bình quay sang Phạm Bằng Phi ở sau lưng khẽ cười một tiếng, mà Phạm Bằng Phi cũng khẽ nở nụ cười. Trong mắt hai người thật sự lóe lên cảm giác ăn ý không nói nên lời.\r\n\r\n    - Tút tút tút.\r\n\r\n    Điện thoại của Nhâm Xương Bình chợt vang lên, bầu không khí bình tĩnh chợt bị phá vỡ, không ít người đưa mắt nhìn Nhâm Xương Bình. Nhâm Xương Bình lấy điện thoại ra mà liên tục mắng thầm, trong lòng thầm nghĩ nếu không phải có việc gấp, hắn sẽ không để yên cho người gọi điện thoại vào lúc này.\r\n\r\n    - Alo!\r\n\r\n    Nhâm Xương Bình dùng giọng trầm thấp và ngưng trọng lên tiếng, nhưng sau khi gnhe được âm thanh từ đầu dây bên kia thì vẻ mặt hùng hổ của hắn đã nhanh chóng biến đổi.\r\n\r\n    - Bí thư Tiết, ngài có chuyện gì sao?\r\n\r\n    Tiết Diệu Tiến tuy đã rút lui nhưng vì lực ảnh hưởng mạnh mẽ vẫn tồn tại ở thành phố Đông Bộ, thế cho nên Nhâm Xương Bình không tự giác được phải hạ thấp chính mình xuống một chút.\r\n\r\n    - Lão lãnh đạo đến thành phố Đông Bộ.\r\n\r\n    Tiết Diệu Tiến chỉ nói một câu như vậy rồi cúp điện thoại.\r\n\r\n    Sau khi Nhâm Xương Bình cúp điện thoại, thư ký của Dương Độ Lục ở phía bên kia cũng đi đến lên tiếng báo cáo:\r\n\r\n    - Trưởng ban Dương, vừa rồi nhận được điện thoại của văn phòng, bọn họ nói Hà lão đã đến thành phố Đông Bộ.\r\n\r\n    \"Hà lão đến thành phố Đông Bộ?\"\r\n\r\n    Khi có một số người còn chưa hiểu Hà lão đại biểu cho thứ gì, thư ký của Nhiếp Hạ Quân cũng đi đến, hắn trầm giọng báo cáo tin tức cho bí thư Nhiếp Hạ Quân.\r\n\r\n    Đám nhân viên công tác ở nơi đây căn bản không biết Hà lão là ai, thế nhưng Dương Độ Lục và các vị cán bộ cấp tỉnh đến thành phố Đông Bộ kiểm tra chỉ đạo công tác lại không xa lạ gì cái tên này. Khi đám người nghe được tin tức như vậy thì nhanh chóng tỏ ra khiếp sợ.\r\n\r\n    Hà lão chính là cán bộ lãnh đạo đã về hưu có chức vị cao nhất trước nay của tỉnh Sơn Nam, tuy bây giờ đã rút lui nhưng có rất nhiều chuyện vẫn có lực ảnh hưởng khó thể xem thường. Đặc biệt là Hà lão từng là bí thư tỉnh ủy Sơn Nam nhiều năm, càng là người có uy vọng cao vời.\r\n\r\n    Những ánh mắt nhìn về phía Dương Độ Lục, bây giờ lão là cán bộ lãnh đạo có cấp bậc cao nhất ở đây, Nhiếp Hạ Quân dù là địa chủ nhưng vào lúc này cũng phả coi trọng ý kiến của trưởng ban Dương từng là bí thư tiền nhiệm tỉnh Sơn Nam.\r\n\r\n    - Lãnh đạo đến thì tốt quá, đã lâu rồi chưa gặp lãnh đạo. Bí thư Nhiếp, chúng ta cùng đi, lão lãnh đạo thích náo nhiệt, khi thấy chúng ta cùng đến chắc chắn sẽ rất vui sướng.\r\n\r\n    Dương Độ Lục nở nụ cười vui sướng rồi nói với Nhiếp Hạ Quân.\r\n\r\n    Nhiếp Hạ Quân gật đầu nói:\r\n\r\n    - Trưởng ban Dương nói rất đúng, trước tết tôi còn mời lãnh đạo xuống tỉnh Sơn Nam, nhưng vì thời tiết có hơi xấu nên không thành, tôi còn đang cảm thấy rất tiếc nuối.\r\n\r\n    Hai người Dương Độ Lục và Nhiếp Hạ Quân tuy nói chuyện với bộ dạng cực kỳ hào hứng nhưng ánh mắt lại lóe lên chút lo lắng, nếu so với Dương Độ Lục thì Nhiếp Hạ Quân càng lo lắng hơn nhiều.\r\n\r\n    Hà lão đột nhiên đến tỉnh Sơn Nam, không những làm cho hai vị lãnh đạo chủ yếu cực kỳ lo lắng, hơn nữa đám cán bộ quen thuộc với Hà lão cũng có chút bất an. Dù sao Hà lão đột nhiên đi đến cũng không phải là chuyện nhỏ.\r\n\r\n    Nhưng lo lắng thì lo lắng, không ai dám nói ra câu nào, bọn họ đều nhanh chóng theo sát tiến độ của Dương Độ Lục và Nhiếp Hạ Quân.\r\n\r\n    Phạm Bằng Phi cầm bản thảo trong tay, lúc này hắn sinh ra cảm giác rất bức bối. Hắn vì muốn biểu hiện tốt trước mặt trưởng ban Dương mà bỏ công chuẩn bị, chỉ riêng bản báo cáo trong tay đã làm hắn hao tổn không biết bao nhiêu tế bào não.\r\n\r\n    Phạm Bằng Phi bỏ ra nhiều công sức như vậy chẳng phải muốn để lại ấn tượng tốt cho lãnh đạo sao? Không ngờ đến lúc hắn sắp báo cáo thì Hà lão đến đây. Tin tức này và thái độ của đám người Dương Độ Lục giống như gáo nước lạnh dội lên đầu Phạm Bằng Phi. Vô tình hắn chợt sinh ra cảm giác giống như có người đấm thật mạnh vào trái tim mình trong tình huống mình chưa kịp chuẩn bị.\r\n\r\n    <\/div>","title":"Chương 506: Chơi Đùa Với Anh"}