{"text":"﻿    Chương 588: Tình Càng Sâu Người Càng Cô Độc\r\n\r\n    Vì thế Y Phong nhiều năm sống ở thành phố nhưng trong đầu vẫn luôn có hình ảnh đồng ruộng vàng óng, nông trại bập bùng khói bếp, dòng suối trong vắt, vườn trái cây thơm ngát, những người phụ nữ và trẻ nhỏ líu ríu nói chuyện với nhau trên xe ba bánh trong huyện thành.\r\n\r\n    Y Phong luôn có nổi nhớ khó phai với huyện thành quê mình, mùa xuân nàng thường đi thăm thú vài nơi, đến cánh rừng rậm rạp, dòng suối tung hoành. Mỗi khi hòa vào không gian miền quê thì nàng cảm thấy tất cả cảm giác khác lạ biến mất, chính mình giống như biến thành màu xanh; vào mùa thu thì ngoại thành cũng rực rỡ hẳn lên, tầm mắng thật sự thông thoáng khoáng đạt làm cho người ta sinh ra cảm giác như đặt chân vào vườn địa đàng. Đến tối về nhà nói chuyện với mẹ, Y Phong luôn nói rằng sau này mình se về huyện thành sinh sống, bầu không khí cuộc sống nơi đây thật sự làm cho người ta say mê.\r\n\r\n    Mẹ luôn nói với Y Phong rằng, con ở vài ngày thì mới lạ thích thú; nhưng con thử ở cả đời người, sẽ cảm thấy nó rất đơn điệu. Căn cứ vào lời nói thì hiểu rõ ý nghĩ của mẹ nàng: Đó là con gái đã cô đơn quá lâu, nói bóng gió khuyên nàng nên tìm một người bạn tình.\r\n\r\n    Y Phong chợt kinh hoảng, nàng hoảng hốt nhận ra rằng nguyên nhân nàng mong chờ quay về cuộc sống năm xưa chính là điểm này: Trong lòng nàng vô cùng lưu luyến khoảng thời gian cùng với Vương Tử Quân ở dưới nông thôn. Thế là nàng lại ảm nhận được cảm giác cô độc đau thương của mình, trong mắt người đang yêu có một bí mật không thể nào hiểu được, thế nhưng chỉ mình nàng không ý thức được Vương Tử Quân lại có độ nặng lớn như vậy với mình.\r\n\r\n    Đã nhiều năm qua Y Phong biết rõ tình cảm nảy mầm trong người mình, hơn nữa nó đã cực kỳ sâu sắc, dù thế nào cũng khó thể nào ném đi được. Dù đã đến tuổi kết hôn từ lâu, thế nhưng nàng vẫn là như vậy, vẫn giống như chưa có gì trong mắt mọi người. Nàng còn chưa có chuẩn bị để làm mẹ, dù nàng khát vọng có con với người đàn ông của mình, nếu có con thì xem như cũng là vấn đề bình thường mà thôi.\r\n\r\n    Y Phong ngẩng đầu nhìn ánh mắt lạnh lùng của Vương Tử Quân, nàng thì thào ngập ngừng nói:\r\n\r\n    - Tử Quân, em sợ, em sợ anh không muốn đứa bé này...\r\n\r\n    Y Phong nói ra những lời như vậy mà tinh thần giống như bi rút đi sạch sẽ, nàng vô lực nằm trong lòng Vương Tử Quân, giống như năm xưa hai người ở huyện Lô Bắc.\r\n\r\n    Vương Tử Quân thật sự trăm mối cảm xúc ngổn ngang, Y Phong không phải là người phụ nữ tuyệt đỉnh thông minh, nàng thậm chí còn làm cho hắn cảm nhận được sự ngây thơ và đơn thuần không tương xứng với độ tuổi. Nhưng hắn vẫn biết rõ đây là một người phụ nữ lương thiện dịu dàng nhất của mình, cô ấy yêu hắn rất sâu, tình cảm xuất phát từ tận đáy lòng, tuyệt đối không có bất kỳ thứ gì khác thường.\r\n\r\n    Có đôi khi Vương Tử Quân cũng thấy có chút không đành lòng, hắn tin mình khó mang lại hạnh phúc tuyệt đối dù có tình cảm thật sự với nàng. Hắn không thể cho nàng một gia đình trọn vẹn, thậm chí không thể nào cho nàng một danh phận làm vợ. Tuy điều này trong xã hội hiện tại cũng không còn quá quan trọng, thế nhưng hắn biết rõ, dù là bất kỳ một người phụ nữ nào cũng sẽ không muốn làm tình nhân của một người đàn ông đã có vợ, bọn họ đều khát vọng trở thành vợ và sinh con cho người đàn ông mình yêu. Nhưng Y Phong lại không muốn những thứ này, n chỉ cần tình cảm của Vương Tử Quân mà thôi.\r\n\r\n    Vương Tử Quân thật sự cảm động, hắn kéo Y Phong vào lòng, lại dùng giong khổ sở nói:\r\n\r\n    - Thật xin lỗi bảo bối, anh nợ em nhiều lắm, anh không cho em cảmg giác an toàn có phải không? Nhưng em hãy cứ tin tưởng anh, anh sẽ tuyệt đối không ích kỷ, anh sẽ phụ trách với đứa bé.\r\n\r\n    Hứa hẹn của Vương Tử Quân làm cho gương mặt Y Phong đầy nước mắt:\r\n\r\n    - Ừ, em biết rõ, em cũng không hy vọng xa vời anh cho em cái gì, có một đứa con là em cảm thấy mỹ mãn lắm rồi. Vài ngày trước có một vụ án đặc biệt diễn ra, người đàn ông kia đã có vợ, thế nhưng vẫn có quan hệ với một người khác, người phụ nữ kia có mang, người đàn ông kia không muốn giữ lại và bắt phải phá đi.\r\n\r\n    Vương Tử Quân nghe lời cảm thán của y phong mà thầm nghĩ, cả ngày nàng tiếp xúc với những vụ án không lành mạnh, khó trách rơi vào tình huống nhìn gà hóa cuốc như vậy.\r\n\r\n    - Em không có lòng tin với anh, thật sự uổng cho tình yêu của anh với em.\r\n\r\n    Vương Tử Quân dùng hai tay giữ lấy gương mặt Y Phong, hắn dùng giọng áy náy nói.\r\n\r\n    Bây giờ Vương Tử Quân cảm thấy rất thỏa mãn, một cảm giác khoái cảm khi có được thu hoạch, tất nhiên cũng là một cảm giác đáng tự hào. Đàn ông cuối cùng cũng có được cảm giác làm bố, đây là một cảm giác khó có thứ gì so bì được.\r\n\r\n    Y Phong không nói gì, nàng tùy ý để Vương Tử Quân vuốt ve mình, lúc này trên người nàng tràn ngập khí tức hạnh phúc.\r\n\r\n    - Trước kia anh có nói, nếu như em tìm được người yêu, anh sẽ thả cho em đi. Bây giờ em mới biết được những lời kia của anh là dối gạt, có đúng không?\r\n\r\n    Y Phong nhìn vẻ mặt Vương Tử Quân, thật sự không muốn xa rời.\r\n\r\n    Vương Tử Quân cầm lấy tay Y Phong, hắn dùng giọng ngưng trọng nói:\r\n\r\n    - Thật xin lỗi bảo bối, anh nghĩ rằng mình có thể buông tay một cách cực kỳ vui vẻ thoải mái, thế nhưng thật sự giống như câu nói của em, em vẫn là người anh yêu thương và quý giá nhất. Nghĩ đến tình huống sau này em ở trong vòng tay một người đàn ông khác, anh thật sự có chút khổ sở, anh thật sự không thể làm được.\r\n\r\n    - Em biết rồi, em biết rồi.\r\n\r\n    Phụ nữ là động vật cảm tính nhất trên đời, nàng có thể yêu mà bỏ qua tất cả. Dù tình yêu chỉ là tuyên ngôn đồng thoại, hơn nữa đồng thoại phần lớn là gạt người. Thế nhưng phụ nữ vẫn luôn là như vậy, người trước ngã xuống người sau tiến lên, giống như thích thú cảm giác đau đớn khi chia ly, Y Phong cũng không phải ngoại lệ.\r\n\r\n    Vương Tử Quân nhìn bộ dạng của y phong, hắn khẽ ho một tiếng rồi nói:\r\n\r\n    - Loại cảm giác này cực kỳ khó chịu.\r\n\r\n    - Nói dối.\r\n\r\n    Y Phong nói rồi đưa tay giữ lấy tai Vương Tử Quân.\r\n\r\n    Vương Tử Quân không phản kháng, hắn để Y Phong tùy ý giữ lấy lỗ tai của mình. Hắn lẳng lặng dựa người vào người phụ nữ đầu tiên của mình được gặp sau khi trùng sinh, hắn khẽ nói:\r\n\r\n    - Y Phong, em biết khi anh nghe nói em có người khác thì có cảm giác thế nào không?\r\n\r\n    - Anh nghĩ dù có bất kỳ thủ đoạn gì cũng phải giữ em ở lại bên cạnh.\r\n\r\n    Vương Tử Quân nói đến đây thì đưa mắt nhìn Y Phong, lại nói tiếp:\r\n\r\n    - Phụ nữ của anh, dù là bất kỳ ai cũng không được động vào, anh sẽ không bao giờ để cho em đi đâu cả.\r\n\r\n    Một câu nói cực kỳ khí phách của Vương Tử Quân làm cho Y Phong vừa mới bình phục lại cảm xúc đã bắt đầu cảm thấy nước mắt lưng tròng, nàng sao không muốn cùng người đàn ông của mình gắn bó cả đời được? Nhưng lúc mình cô đơn bóng chiếc mới thật sự là đáng sợ. Đồng thời nàng cũng lo lắng về đứa con trong bụng, tương lai ai sẽ là người cho con mình một tương lai phát triển tốt? Nàng nghĩ đến vấn đề như vậy mà cảm giác ai oán trong lòng thật sự khó thể nào tiêu tan cho được.\r\n\r\n    Hai người ghé sát vào nhau cực kỳ tình cảm, Vương Tử Quân đột nhiên nói;\r\n\r\n    - Thật ra còn có một việc anh luôn do dự chưa nói cho em biết.\r\n\r\n    - Chuyện gì, anh nói em nghe xem nào?\r\n\r\n    Vương Tử Quân ấp a ấp úng gợi lên lòng hiếu kỳ của Y Phong, nàng giữ chặt lấy cánh tay của Vương Tử Quân rồi dùng giọng kỳ quái nói.\r\n\r\n    - Thật ra khi em nói dối cũng không đưa tay vuốt tóc, vừa rồi là em bị anh gạt thôi.\r\n\r\n    Vương Tử Quân nhìn mái tóc tung bay của Y Phong, hắn dùng giọng chăm chú nói.\r\n\r\n    Y Phong chợt sững sờ, thế mới biết mình bị lừa. Nàng nhìn gương mặt với nụ cười xấu xa của Vương Tử Quân, thế là không nhịn được phải duỗi nắm đấm dùng giọng không buông tha để làm nũng:\r\n\r\n    - Anh đúng là bại hoại, chỉ biết gạt người.\r\n\r\n    Vương Tử Quân đeo kính cùng Y Phong đi ra khỏi quán cà phê, lúc này trời đã hoàn toàn tối, ban ngày vào mùa đông thường ngắn hơn đêm, hơn nữa thời tiết hôm nay có chút âm u, trời hơi tối.\r\n\r\n    - Đi thôi, chúng ta về nhà dùng cơm.\r\n\r\n    Vương Tử Quân biết rõ đây là thời điểm tịnh dưỡng, thế nên dùng giọng yêu thương nói với Y Phong.\r\n\r\n    Y Phong ôm chặt lấy Vương Tử Quân, lúc này trong lòng nàng chợt bùng lên cảm xúc nồng đậm. Nàng yêu người đàn ông này vì hắn là người lý trí, có trách nhiệm, tính cách kiên định, ngăn nắp và có tình cảm. Dù nàng đã hạ quyết tâm, thế nhưng sự việc phát triển theo hướng này giống như mới thật sự làm cho nàng vui sướng.\r\n\r\n    - Tuýt tuýt tuýt.\r\n\r\n    Tiếng còi vang lên chói tai, một chiếc xe máy phóng về phía Vương Tử Quân và Y Phong như gió cuốn. Vương Tử Quân thấy tình huống như vậy thì cực kỳ hoảng sợ, hắn đẩy Y Phong ra bên cạnh theo bản năng, cơ thể hai người tách ra.\r\n\r\n    - Két.\r\n\r\n    Tiếng thắng xe vang lên chói tai, chiếc xe máy dừng lại, tên thanh niên chạy xe máy trợn mắt nhìn Vương Tử Quân, sau đó phát ra tiếng cười không kiêng nể gì cả.\r\n\r\n    - Em gái, lên xe anh đi chơi nhé? Tên này thật sự không ra gì cả.\r\n\r\n    Tên thanh niên ngồi trên xe nhìn qua có vẻ mới chỉ hơn hai mươi, hắn hô một tiếng với Y Phong, sau đó bắt đầu lên ga rồ máy.\r\n\r\n    Một tiếng huýt sáo vang lên, từ nơi không xa cũng vang lên vài âm thanh đáp lại, vài chiếc xe chạy đến ầm ầm. Tên thanh niên kia nhìn vẻ mặt bất động của Y Phong, hắn cười ha hả rồi tiếp tục rồ ga.\r\n\r\n    - Em gái, nghĩ thông thì đến tìm anh, mỗi ngày anh đều đua xe ở đường Đông Hoàn.\r\n\r\n    Tên thanh niên nói rồi rồ ga chạy đến tụ tập với đám người ở phía bên kia, chiếc xe máy phóng đi như gió cuốn.\r\n\r\n    - Đây là đám người nào vậy?\r\n\r\n    Vương Tử Quân nhìn người đi đường đều phải né đám thanh niên chạy xe máy kia, hắn dùng ánh mắt và giọng nói có hơi lạnh lẽo hỏi Y Phong.\r\n\r\n    Y Phong đang khá vui vẻ, nàng cũng căn bản không quan tâm đến lời nói lỗ mãng của tên thanh niên kia, nàng kéo tay Vương Tử Quân rồi cười nói:\r\n\r\n    - Đám người kia thuộc nhóm đua xe máy ở thành phố Giang Thị, nghe nói gia đình đều có tiền hoặc có quyền, xe của bọn họ cũng là những loại xe tốt nhập khẩu từ nước ngoài.\r\n\r\n    Y Phong nói đến đây thì khẽ cắn vào tai Vương Tử Quân:\r\n\r\n    - Đúng rồi, vừa rồi thấy tên kia chạy một chiếc mô tô BMW, nó có giá trị cao hơn cả chiếc Santana vừa rồi của anh.\r\n\r\n    Vương Tử Quân nhìn bộ dạng nghịch ngợm của Y Phong thì cười nói:\r\n\r\n    - Có phải được một tên thanh niên nhỏ hơn năm tuổi gọi là cô em thì cảm thấy rất vui không vậy?\r\n\r\n    - Anh đúng là...\r\n\r\n    Y Phong nói rồi lại véo Vương Tử Quân, nhưng lúc này Vương Tử Quân đã lấy điện thoại ra, hắn bấm máy gọi đi.\r\n\r\n    - Alo, chú Trương phải không? Chào chú, cháu là Vương Tử Quân, gần đây chú thế nào rồi? Hình như đã lâu rồi chú cháu ta chưa cùng nhau ngồi nói chuyện thì phải.\r\n\r\n    Người tiếp điện thoại của Vương Tử Quân chính là chủ tịch cục công an thành phố Giang Thị Trương Tùng Niên. Lúc này Trương Tùng Niên căn bản không dám dùng tư thái trưởng bối để nói chuyện với Vương Tử Quân, dù sao thì bây giờ Vương Tử Quân cũng là chủ tịch thành phố Đông Bộ, tuy thành phố Đông Bộ thuộc tỉnh Sơn Nam, thế nhưng nếu so về cấp bậc hành chính thì cao hơn cục trưởng cục công an thành phố một cấp.\r\n\r\n    - Tử Quân, cậu trở về thăm ông sao? Ông cụ đã khỏe hẳn chưa? Hôm qua tôi đến thăm thì thấy tinh thần của ông cụ vẫn rất tốt.\r\n\r\n    Trương Tùng Niên vừa châm chước lời nói vừa dùng giọng thân mật lên tiếng.\r\n\r\n    - Ông không có vấn đề gì cả, cám ơn chú Trương quan tâm.\r\n\r\n    Vương Tử Quân cười cười nói vài câu liên quan đến gia đình với Trương Tùng Niên, sau đó dùng giọng làm như thật nói:\r\n\r\n    - Chú Trương, cháu nghe nói có một đoàn người đang đua xe ở đường Đông Hoàn.\r\n\r\n    Trương Tùng Niên thật sự cũng biết đám người đua xe kia, thế nhưng đó đều là đám con cháu nhà quan, là công tử những gia đình có quyền có tiền. Hắn trước nay mắt nhắm mắt mở, không muốn chọc vào, giả vờ tai điếc mắt mờ, làm như không thấy mà thôi.\r\n\r\n    Lúc này nghe thấy Vương Tử Quân nhắc đến vấn đề, Trương Tùng Niên thầm nghĩ, chẳng lẽ đám thanh niên đua xe kia đắc tội với Vương Tử Quân? Hắn trầm ngâm giây lát rồi trầm giọng nói:\r\n\r\n    - Không ngờ ở thành phố Giang Thị cũng có phát sinh những trò đua xe phi pháp thế này, may mà có Tử Quân nhắc hở, tôi sẽ sắp xếp người đi xử lý.\r\n\r\n    - À, chú Trương, đặc biệt là người chạy trên chiếc mô tô BMW, vừa rồi thiếu chút nứa đã húc vào người khác.\r\n\r\n    Vương Tử Quân nói với Trương Tùng Niên xong thì nhanh chóng cúp điện thoại.\r\n\r\n    - Anh đúng là, thật sự quá hẹp hòi.\r\n\r\n    Y Phong véo lên người Vương Tử Quân rồi sẵng giọng nói.\r\n\r\n    - Anh là người hẹp hòi thì sao?\r\n\r\n    Vương Tử Quân nắm lấy tay Y Phong rồi dùng giọng đắc ý lẩm bẩm:\r\n\r\n    - Em là của anh, phải ngã vào trong biển lớn bao la của anh...\r\n\r\n    Vương Tử Quân vốn không định ở lâu trong thành phố Giang Thị, dù sao thì hắn còn nhiều việc cần phải làm ở thành phố Đông Bộ. Nhưng một cú điện thoại của Tôn Khải không khỏi làm cho hắn thay đổi hành trình của mình.\r\n\r\n    Tôn Khải có quan hệ thân thiết với Vương Tử Quân, bây giờ người này đã là trưởng khoa trong trường đại học, thật sự xem như công thành danh toại.\r\n\r\n    Nếu so sánh với Vương Tử Quân thì Tôn Khải mập hẳn ra, dáng người đẹp đẽ cũng nhanh chóng phát triển theo xu hướng tròn trịa.\r\n\r\n    - Tử Quân, chủ tịch Vương đại nhân, nhiều ngày không gặp mà nhìn anh càng thấy tinh thần, anh về thành phố Giang Thị từ khi nào? Sao không báo để thuộc hạ như tôi có cơ hội tiếp đãi?\r\n\r\n    Tôn Khải vừa thấy mặt Vương Tử Quân thì tiến lên ôm một cái, lại dùng giọng đùa giỡn nói.\r\n\r\n    Vương Tử Quân vỗ vỗ lên bờ vai rộng của Tôn Khải, hắn cười trêu ghẹo:\r\n\r\n    - Tiểu tử cậu vẫn như cũ, vẫn không thay đổi, tôi nghe nói cậu là một quý tộc độc thân, thế nào, mãi không làm cô nàng nào rung động sao?\r\n\r\n    - Rung động thì cũng có, thế nhưng người ta đứng trước mặt cứ gọi tôi bằng chú, hừ, đúng là chướng mắt tôi.\r\n\r\n    Tôn Khải nói rồi dùng hai tay vuốt mắt mình, giống như rất đau thương vậy.\r\n\r\n    Vương Tử Quân cũng xem như đã quen với hành động như vậy của Tôn Khải, hắn chờ đối phương biểu diễn xong rồi trầm giọng nói:\r\n\r\n    - Cậu nói thầy Triệu bị làm sao?\r\n\r\n    Thầy Triệu trong lời nói của Vương Tử Quân chính là thầy giáo phổ thông của hắn và Tôn Khải, khi học phổ thông thì hắn là học sinh tốt, thế là được thầy Triệu yêu thương. Nhưng sau khi tốt nghiệp trung học thì hắn ít liên hệ với thầy Triệu, thế nhưng vẫn khắc sâu ghi nhớ.\r\n\r\n    - Thầy Triệu xem như không may, đi làm về bị xe tông.\r\n\r\n    Tôn Khải nhắc đến thầy Triệu thì vẻ mặt có chút khó coi.\r\n\r\n    - Thầy Triệu bị xe tông?\r\n\r\n    Vương Tử Quân thật sự có chút kinh ngạc với đáp án của Tôn Khải, trong ấn tượng của hắn thì thầy Triệu là người cực kỳ cẩn thận, bình thường đừng nói là vượt đèn đỏ, dù là đèn vàng cũng không chạy qua. Một người cẩn thận như vậy thế nào lại bị xe tông?\r\n\r\n    Vương Tử Quân tuy cực kỳ kinh ngạc nhưng lại theo sát hỏi:\r\n\r\n    - Có nghiêm trọng không?\r\n\r\n    - Nghe nói khá nặng, gãy một chân, xương sườn cũng có vấn đề.\r\n\r\n    Tôn Khải lắc đầu rồi nói tiếp:\r\n\r\n    - Tình huống cụ thể tôi cũng không quá rõ ràng, chẳng qua ngày hôm qua tôi gặp Trần Minh, thấy cậu ấy nói như vậy.\r\n\r\n    Vương Tử Quân khẽ gật đầu, hắn cũng không hỏi lại. Hai người rời khỏi nhà, đi mua vài món thực phẩm dinh dưỡng, sau đó cùng nhau bắt xe về phía bệnh viện.\r\n\r\n    Dưới sự chỉ dẫn của Tôn Khải, hai người theo thang máy đi đến bên ngoài phòng bệnh của thầy Triệu. Đây là một gian phòng rộng hơn hai mươi mét vuông, bên trong có ba chiếc giường, khi Vương Tử Quân đẩy cửa đi vào thì bên trong cũng không quá sạch sẽ, mùi khó chịu bùng vào mũi.\r\n\r\n    Những năm gần đây Vương Tử Quân cũng không phải chưa từng đến bệnh viện, thế nhưng hắn đến bệnh viện không phải kiểm tra công tác thì cũng là thăm hỏi vài người. Khi đó bệnh viện đều giống như gặp phải kẻ địch, không những sắp xếp cực tốt, lại còn cho cả chuyên gia đi theo.\r\n\r\n    Vương Tử Quân nhìn lướt qua ba giường bệnh, hắn nhanh chóng phát hiện thầy Triệu ở giường chính giữa. Tuy đã mười năm không gặp thế nhưng hắn chỉ nhìn lướt qua vẫn có thể nhận ra thầy Triệu của mình.\r\n\r\n    Thầy Triệu cũng không có biến đổi gì quá lớn so với năm xưa, ngoài tóc có hơi bạc, nếp nhăn hơi nhiều, ông vẫn là thầy Triệu chủ nhiệm lớp hắn năm xưa.\r\n\r\n    Trong phòng bệnh có vài người thân đang chăm sóc người bệnh, khi hai người Vương Tử Quân đi vào thì đưa mắt nhìn chằm chằm. Bên cạnh thầy Triệu là một cô gái hơn hai mươi tuổi, gương mặt xinh xắn, dù không phải đẹp lộng lẫy nhưng lại dịu dàng xinh xắn động lòng người. Nàng mặc một chiếc áo lông màu trắng làm cho người ta cảm thấy giống như một đóa hoa trắng nở rộ trong phòng, làm người khác sinh ra ý nghĩ tiếp cận vô hạn.\r\n\r\n    Cô gái thấy Tôn Khải và Vương Tử Quân thì vẻ mặt khẽ động, đặc biệt là khi thấy Vương Tử Quân thì trong mắt lóe lên chút kích động.\r\n\r\n    - Thầy Triệu.\r\n\r\n    Tôn Khải và Vương Tử Quân đều khẽ cúi người chào hỏi thầy Triệu nằm trên giường bệnh.\r\n\r\n    Lúc này thầy Triệu cũng thấy hai người Vương Tử Quân, lão cẩn thận nhìn Vương Tử Quân và Tôn Khải, sau đó trên mặt có chút mừng rỡ:\r\n\r\n    - Tử Quân và Tôn Khải sao? Đã lâu rồi tôi chưa gặp hai anh, bây giờ thế nào rồi?\r\n\r\n    - Thưa thầy, em thì căn bản không có lý tưởng gì, nhưng Tử Quân lại là người phát triển rất mạnh.\r\n\r\n    Vương Tử Quân thấy Tôn Khải lấy mình ra trêu đùa, hắn tức giận cho đối phương một đấm, sau đó cười nói:\r\n\r\n    - Thầy, bây giờ ngài thấy thế nào?\r\n\r\n    - Đã không còn gì đáng ngại, chỉ là bác sĩ nói không được cử động, thế cho nên chỉ có thể ở trên giường mà thôi.\r\n\r\n    Thầy Triệu thở dài một hơi rồi cười khổ nói.\r\n\r\n    - Thầy Triệu, có câu bị thương gân cốt phải mất một trăm ngày, vì vậy bây giờ nên an tâm tịnh dưỡng thì hơn.\r\n\r\n    Vương Tử Quân đi đến trước mặt thầy Triệu dùng giọng khuyên nhủ nói.\r\n\r\n    - Anh Vương Tử Quân, anh Tôn Khải, mời hai anh uống nước.\r\n\r\n    Cô gái áo lông trắng lấy ra hai hộp sữa đưa cho Vương Tử Quân và Tôn Khải.\r\n\r\n    Khi gặp mặt cô gái thì Vương Tử Quân đã thấy quen thuộc, nhưng khi đó hắn chủ yếu chú ý đến thầy Triệu, thế cho nên cũng không quá chú ý. Bây giờ cô gái đặt hộp sữa xuống trước mặt, hắn chợt lấy lại vài phần ký ức năm xưa.\r\n\r\n    - Cô là Chu Dục Thiến sao?\r\n\r\n    - Đúng vậy, anh Vương Tử Quân, đã lâu không gặp.\r\n\r\n    Co gái tỏ ra rất vui vì Vương Tử Quân còn có thể nhớ tên mình.\r\n\r\n    - Hì hì, không hổ danh ngồi cùng bàn, vẫn nhớ rất rõ.\r\n\r\n    Tôn Khải vừa tiếp nhận hộp sữa trong tay Chu Dục Thiến vừa dùng giọng quái dị nói.\r\n\r\n    Tôn Khải nói như vậy làm cho gương mặt Chu Dục Thiến trở nên đỏ hồng, ngay sau đó nàng lại thẹn thùng cúi đầu.\r\n\r\n    - Chu Dục Thiến, đã nhiều năm rồi, không ngờ lá gan của cô vẫn nhỏ như vậy.\r\n\r\n    Tôn Khải nhìn bộ dạng của Chu Dục Thiến rồi cười lớn nói.\r\n\r\n    Bạn học gặp mặt nhau tất nhiên sẽ hỏi han tình hình cuộc sống, sau khi biết rõ bệnh tình của thầy Triệu thì mọi người bắt đầu hàn huyên. Trong lúc nói chuyện với nhau, Vương Tử Quân biết Chu Dục Thiến đến đây chưa lâu, vì vợ của thầy Triệu có việc cần làm, thế cho nên nàng ở lại thêm một lúc nữa.\r\n\r\n    Thầy Triệu nhìn mấy đứa học trò cũ của mình đến thăm mà tỏ ra vui sướng, hắn cười cười nói với Vương Tử Quân:\r\n\r\n    - Tử Quân, tôi nghe nói cậu xuống xã, bây giờ thế nào rồi?\r\n\r\n    Vương Tử Quân đi đến xã Tây Hà Tử, nhưng đây là chuyện của vài năm trước, không ngờ thầy Triệu vẫn cứ nghĩ Vương Tử Quân đang công tác ở xã Tây Hà Tử.\r\n\r\n    - Em gần đây không...\r\n\r\n    Vương Tử Quân còn chưa nói dứt lời thì cửa phòng bệnh bị đẩy ra, bốn năm người đàn ông đi vào, trên tay bọn họ là túi lớn túi nhỏ, bộ dạng giống như đến thăm bệnh.\r\n\r\n    - Chào thầy Triệu, Chu Dục Thiến cũng ở đây à? Khi anh đến có gọi điện thoại cho em, nói là chúng ta cùng đi, không ngờ bây giờ lại trùng hợp như vậy.\r\n\r\n    Đi đầu là một người đàn ông hơn ba mươi tuổi, trên tay chẳng có thứ gì, thế nhưng lại ngẩng đầu ưỡn ngực làm cho người ta nhìn vào và sinh ra cảm giác giống như hắn là kẻ đứng đầu đám người.\r\n\r\n    Chu Dục Thiến nhìn thấy người đàn ông mới đến thì trong mắt lộ ra chút phiền chán, nhưng nàng cũng cố gắng nhẫn nại nói:\r\n\r\n    - Trần Đạo Hòa, các anh cũng đến rồi à?\r\n\r\n    Những người đàn ông đi theo sau lưng Trần Đạo Hòa cũng bắt đầu đặt những thứ đưa theo xuống đất, mà Trần Đạo Hòa bắt đầu chào hỏi thầy Triệu.\r\n\r\n    Nếu như không phải Chu Dục Thiến gọi tên người đàn ông kia là Trần Đạo Hòa, Vương Tử Quân thiếu chút nữa đã quên người bạn học này. Hắn trọng sinh và thật sự phần trí nhớ về thời phổ thông đã có chút mơ hồ, trong ấn tượng của hắn thì Trần Đạo Hòa là một người thích nghịch ngợm gây sự nhất trong lớp. Ngoài chút ấn tượng như vậy thì Vương Tử Quân thật sự không nhớ rõ thứ gì khác.\r\n\r\n    - Cậu là Vương Tử Quân sao?\r\n\r\n    Một người đàn ông đi theo sau lưng Trần Đạo Hòa chào hỏi hai câu với thầy Triệu, sau đó dùng ánh mắt dò xét nhìn Vương Tử Quân và Tôn Khải. Sau khi suy nghĩ giây lát thì hắn lớn tiếng hỏi Vương Tử Quân.\r\n\r\n    Vương Tử Quân nhìn vẻ mặt kích động của người bạn học đối diện, hắn thật sự có chút ngây người. Tuy hắn thật sự cảm thấy người kia nhìn rất quen, thế nhưng khoảnh khắc này hắn thật sự không thể nghĩ ra tên của đối phương.\r\n\r\n    - Ha ha ha, Vương Tử Quân, đúng là cậu rồi. Tôi là Lý Nguyên Thăng, thật không ngờ nhiều năm trôi qua mà cậu cũng không có gì thay đổi quá nhiều.\r\n\r\n    Người đàn ông kia vừa nói vừa đưa tay ra với Vương Tử Quân.\r\n\r\n    Lý Nguyên Thăng? Vương Tử Quân suy nghĩ giây lát, một ít ký ức về Lý Nguyên Thăng chợt xuất hiện trong lòng. Hắn nhớ về thời điểm còn học phổ thông, mình và Lý Nguyên Thăng đều là học sinh giỏi trong lớp, nhưng mình luôn hạng nhất còn Lý Nguyên Thăng luôn thứ hai, hơn nữa kiếp trước hắn và Lý Nguyên Thăng căn bản là không có bất kỳ liên lạc nào với nhau.\r\n\r\n    - Đạo Hòa, anh còn nhớ Vương Tử Quân không? Chính là Vương Tử Quân luôn xếp hạng đầu trong lớp chúng ta năm xưa.\r\n\r\n    Lý Nguyên Thăng chỉ về phía Vương Tử Quân rồi cười nói với Trần Đạo Hòa.\r\n\r\n    Vương Tử Quân sao không nghe ra chút hương vị khác thường trong lời nói của đối phương, thế nhưng lúc này hắn đã đứng ở một độ cao mới, vì thế cũng không quan tâm đến những vấn đề nhỏ nhặt thế này.\r\n\r\n    - Vương Tử Quân, tôi nhớ ra rồi, không phải là bạn học cùng bàn với Chu Dục Thiến sao? Đúng rồi, tôi nghe nói cậu xuống xã công tác, thế nào? Bây giờ phát triển tốt chứ?\r\n\r\n    Trần Đạo Hòa khẽ vươn tay hướng về phía Vương Tử Quân rồi cười cười nói tiếp:\r\n\r\n    - Bạn học cũ, nông thôn cũng không tốt bằng tỉnh thành, nếu như cậu tình nguyện quay về, đi đến công tác ở công ty chúng tôi, tôi bao cậu không phải chịu thiệt thòi.\r\n\r\n    Vương Tử Quân cười cười nói:\r\n\r\n    - Đạo Hòa, tôi cảm ơn ý tốt của anh, nhưng tôi còn rất yêu mến công việc của mình vào lúc này.\r\n\r\n    Trần Đạo Hòa nghe lời từ chối của Vương Tử Quân thì vẻ mặt chợt có chút không vui, hắn nhàn nhạt hừ một tiếng, sau đó nhìn về phía thầy Triệu đang mỉm cười nói:\r\n\r\n    - Thầy Triệu, ngài cũng nên khuyên nhủ Tử Quân, cậu ấy ở dưới xã cũng không phải quá tốt, chúng em là bạn học cũ cũng nên giúp đỡ lẫn nhau. Công ty Thân Đạt của chúng em tuy không lớn nhưng cũng là một xí nghiệp trọng điểm được thành phố Giang Thị giúp đỡ, rất có thực lực, Tử Quân đến chỗ chúng em sẽ không bao giờ chịu thiệt.\r\n\r\n    Thầy Triệu là người từng trải, tất nhiên hiểu rõ đám học sinh của mình có vấn đề gì, nhưng hắn vẫn phải nói với Vương Tử Quân:\r\n\r\n    - Vương Tử Quân, tôi nhớ cậu là con một trong nhà, bố mẹ đều ở tỉnh thành, tôi cũng nghe qua về công ty của Trần Đạo Hòa, cậu nếu có thể thì nên tham gia vì ở gần bố mẹ lúc nào cũng tốt hơn ở xa rất nhiều.\r\n\r\n    Vương Tử Quân nghe được sự quan tâm trong lời nói của thầy Triệu, hắn không đành lòng từ chối ý tốt của thầy Triệu, thế là cười cười nói:\r\n\r\n    - Thầy Triệu, em sẽ suy nghĩ lại.\r\n\r\n    Tôn Khải cũng không có ấn tượng gì tốt với Trần Đạo Hòa, hơn nữa hắn rất không thích tình huống tên kia vừa mới xuất hiện đã muốn đè đầu Vương Tử Quân, thế cho nên mới cười hì hì dùng giọng không chút khách khí nói:\r\n\r\n    - Trần Đạo Hòa, cậu cũng đừng nhắc đến công ty của mình làm gì, vì miếu nhỏ làm sao chứa được Bồ Tát lớn?\r\n\r\n    - Cậu...\r\n\r\n    Trần Đạo Hòa từ sau khi học xong phổ thông thì cũng không liên lạc với Tôn Khải và Vương Tử Quân, tất nhiên sẽ không biết bố của Tôn Khải năm xưa là một cán bộ nhỏ bây giờ đã là phó bí thư thành phố Giang Thị. Hắn chỉ nghe nói loáng thoáng là Tôn Khải đang dạy ở trong trường đại học, nhưng một giảng viên đại học nào có thể lọt vào trong mắt hắn?\r\n\r\n    - Tôn Khải, Trần Đạo Hòa, hai anh thật sự không có gì thay đổi, vừa gặp mặt đã đấu võ mồm, mau đến đây uống nước.\r\n\r\n    Chu Dục Thiến thấy hai người Tôn Khải vừa định ồn ào thì nhanh chóng đưa nước đến.\r\n\r\n    Vương Tử Quân cũng kéo tay Tôn Khải , hai người bọn họ đến đây thăm thầy, cũng không phải cố gắng tạo ra bầu không khí khó xử. Nếu bọn họ thật sự gây huyên náo ở chỗ này làm cho thầy Triệu mất vui, như vậy đến nơi này còn ý nghĩa gì nữa? Hơn nữa Vương Tử Quân căn bản cũng không muốn chấp nhất một người giống như Trần Đạo Hòa.\r\n\r\n    Tôn Khải nhìn ánh mắt của Vương Tử Quân, hắn nào không hiểu ý của Vương Tử Quân? Thế là hắn chỉ khẽ cười cười, sau đó bắt đầu uống nước.\r\n\r\n    Đúng lúc này cửa phòng bị đẩy ra, một người phụ nữ với mái tóc hoa râm cầm theo một chiếc bình thủy đi đến. Chu Dục Thiến thấy người phụ nữ này thì mỉm cười tiến lên nghênh đón:\r\n\r\n    - Cô Hà, cô đã về rồi, bọn họ là bạn học của cháu, đều đến thăm thầy.\r\n\r\n    Vương Tử Quân nghe thấy Chu Dục Thiến xưng hô như vậy thì trong đầu thầm nghĩ đây có lẽ là vợ của thầy Triệu, đây cũng là một cô giáo trong trường của bọn họ, nhưng trước kia chưa từng dạy bọn họ bao giờ.\r\n\r\n    - Chào cô Hà.\r\n\r\n    Đám người Vương Tử Quân cũng vội vàng cúi người chào.\r\n\r\n    Cô Hà tuy không nhớ rõ nhóm Vương Tử Quân là ai, thế nhưng nàng lại là một người rất linh hoạt, nàng ngẩng đầu cười với Chu Dục Thiến, sau đó cười nói:\r\n\r\n    - Thầy Triệu cũng không có vấn đề gì quá lớn, làm phiền mọi người đến đây một chuyến, trong này lại quá chật, thậm chí còn không có chỗ ngồi cho mọi người.\r\n\r\n    - Thầy Triệu dạy chúng em ba năm, chúng em đến thăm thầy là điều cần làm. Cô Hà, nơi này có hơi chật, em thấy không bằng chúng ta đổi phòng khác thì hay hơn.\r\n\r\n    Lý Nguyên Thăng là một người linh hoạt, hắn nhanh chóng tiến lên một bước rồi cười nói.\r\n\r\n    - Cô cám ơn các em, thế nhưng bây giờ bệnh viện đang thiếu phòng, có thể tìm một chiếc giường ở nơi này cũng phải làm phiền chị của Dục Thiến rồi, như vậy cũng quá đủ rồi.\r\n\r\n    Cô Hà thở dài một hơi, sau đó khẽ nói.\r\n\r\n    Thầy Triệu giống như không muón nghe những điều này, hắn phất phất tay nói:\r\n\r\n    - Em nói gì vậy chứ? Anh thấy như thế này là rất tốt, lúc không có việc gì làm có thể nói chuyện với mọi người, có thể tâm sự cho vui.\r\n\r\n    - Cô Hà, cô đừng gấp, cháu có quan hệ khá tốt với chủ nhiệm Trần của văn phòng bệnh viện, cháu sẽ liên lạc với anh ấy, để xem có thể sắp xếp một phòng hay không.\r\n\r\n    Trần Đạo Hòa nhìn thoáng qua Chu Dục Thiến, sau đó lấy điện thoại ra.\r\n\r\n    Tuy bây giờ điện thoại đã được phổ cập, thế nhưng điện thoại của Trần Đạo Hòa là loại nhỏ gọn đẹp đẽ, biểu hiện đẹp đẽ quý giá. Sau khi bấm điện thoại thì Trần Đạo Hòa lớn tiếng nói đùa với bên kia vài câu, sau đó nhắc đến chuyện của thầy Triệu, hy vọng đối phương hỗ trợ.\r\n\r\n    - Người này cũng rất hay, tôi định nói với bố vài câu để đổi chỗ cho thầy Triệu, bây giờ xem ra đã không cần nữa rồi.\r\n\r\n    Tôn Khải cũng không thích nhìn thói ngang ngược của Trần Đạo Hòa, hắn khẽ nói với Vương Tử Quân.\r\n\r\n    Vương Tử Quân cười cười khoát tay áo, hắn cũng nghĩ đến điều này, nhưng Trần Đạo Hòa đã có sắp xếp, như vậy cứ để cho đối phương xử lý tốt đẹp. Hắn cảm thấy dù là ai sắp xếp cũng được, chỉ cần điều đó tốt với thầy Triệu là được.\r\n\r\n    - Cô Hà, những phòng bệnh thế này thường rất chật chội, em có quan hệ khá tốt với chủ nhiệm Trần, người ta nể mặt cho chúng ta dọn đến một gian phòng khác thoáng hơn, lát nữa y tá sẽ giúp chúng ta đi sang bên kia.\r\n\r\n    Trần Đạo Hòa đặt điện thoại xuống rồi lớn tiếng nói với cô Hà ở phía bên kia.\r\n\r\n    Cô Hà vốn đang hy vọng Trần Đạo Hòa có thể tìm được phòng, bây giờ nghe được kết quả đúng ý mình thì cực kỳ vui vẻ:\r\n\r\n    - Đạo Hòa, lần này thật sự đã làm phiền em rồi.\r\n\r\n    - Cô Hà, không có phiền phức gì cả, Đạo Hòa là người nhiệt tình, nơi nào cũng có bạn bè. Cô cứ yên tâm, đợi đến khi thầy Triệu chuyển đến gian phòng kia, người ta nhất định sẽ chăm sóc cho thầy cực kỳ chu đáo.\r\n\r\n    Lý Nguyên Thăng tiến lên nói với cô Hà.\r\n\r\n    Vài người đi theo cũng cười ha hả nói vài lời đề cao thể diện cho Trần Đạo Hòa, hai người nằm chung phòng bệnh cũng cười vui vẻ chúc mừng thầy Triệu. Xem ra làm giáo viên thì tốt, học trò khắp thiên hạ, khi nào cần thì chỉ cần tùy tiện tìm một đứa học sinh là có thể giải quyết được vấn đề.\r\n\r\n    Trần Đạo Hòa tuy mở miệng nói vài câu khiêm tốn nhưng vẻ đắc ý trên gương mặt lại không thể nào che giấu được, hắn cười hì hì nói với thầy Triệu:\r\n\r\n    - Thầy Triệu, thầy đừng nói cảm tạ em, em là học trò của thầy, những điều này là em cần phải làm, nếu thầy nói cảm tạ thì lại xem em không phải là người một nhà.\r\n\r\n    Thầy Triệu rất bình tĩnh với vấn đề này, thế nhưng cô Hà lại không thể nào bình tĩnh được, nàng khen ngợi Trần Đạo Hòa vài câu, nói có học sinh như Trần Đạo Hòa thì thật sự chẳng khác nào được hưởng phúc.\r\n\r\n    Vương Tử Quân nhìn thấy kết quả thật sự viên mãn, thấy cũng đã đến giờ dùng cơm, thế là kéo tay Tôn Khải chuẩn bị cáo từ. Nhưng hắn còn chưa kịp mở miệng thì Trần Đạo Hòa đã dùng giọng chân thật đáng tin nói:\r\n\r\n    - Vương Tử Quân, Tôn Khải, chúng ta đã nhiều năm không liên hệ với nhau, trưa nay tôi mời khách, chúng ta cùng uống một bữa cho vui.\r\n\r\n    Trần Đạo Hòa vừa nói vừa quay sang nói với nhóm người Lý Nguyên Thăng:\r\n\r\n    - Không phải các người muốn được ăn yến sào sao? Hôm nay chúng ta đi nếm thử.\r\n\r\n    - Mọi người cũng không nên từ chối, chúng tôi muốn ăn yến sào thì phải suy xét vài tháng, hôm nay bạn học cũ chúng ta nhiều năm không gặp, có thể tụ họp với nhau cho vui.\r\n\r\n    Lý Nguyên Thăng sợ Vương Tử Quân từ chối, đợi đến khi Trần Đạo Hòa nói xong thì trực tiếp phong bế đường lui của Vương Tử Quân.\r\n\r\n    Những người bạn học khác cũng nói lời nịnh bợ Trần Đạo Hòa, nói rằng món yến sào rất hấp dẫn, không ai bỏ qua cơ hội tốt như thế này.v.v. Nhóm người này vây quanh liên tục mở miệng nói tốt cho Trần Đạo Hòa làm cho Tôn Khải và Vương Tử Quân căn bản là không thể bỏ đi, nếu không thì cũng phải mở miệng xin lỗi bọn họ.\r\n\r\n    - Chu Dục Thiến, em cũng đi luôn cho vui, đã lâu rồi chúng ta chưa họp mặt lần nào.\r\n\r\n    Trần Đạo Hòa nhìn đám bạn học vây quanh Tôn Khải và Vương Tử Quân, thế là mở miệng nói với Chu Dục Thiến.\r\n\r\n    Chu Dục Thiến dùng ánh mắt quan tâm nhìn Vương Tử Quân, nàng cũng không nói chuyện với Trần Đạo Hòa. Rõ ràng nàng rất quen thuộc với Trần Đạo Hòa, thế nhưng nàng lại căn bản không có cảm giác quá tốt với người này.\r\n\r\n    - Đạo Hòa, nếu Tử Quân có việc thì để lần sau cũng được.\r\n\r\n    Thầy Triệu mở miệng nói, hắn là người thông thạo đủ đường lối đối nhân xử thế, thế cho nên mới mở miệng giải vây cho học trò của mình. Dù sao thì xã hội bây giờ cũng không dễ dàng gì, học trò giỏi chưa chắc đã kiếm được nhiều tiền, mà những học sinh năm xưa nghịch ngợm phá phách lại có thể ăn nên làm ra.\r\n\r\n    Thế nhưng dù là người nào dù là học sinh nào cũng có lòng tự trọng, có câu \"thứ gì mình không muốn sẽ ném sang tay người\", thầy Triệu hiểu rõ đạo lý này, vì vậy hắn chủ động mở miệng nói thay cho Vương Tử Quân.\r\n\r\n    Nhưng thầy Triệu nói như vậy lại đưa đến cái liếc mắt của cô Hà, vì Trần Đạo Hòa là người giúp chồng mình đổi phòng, nàng rất tình nguyện thân cận với Trần Đạo Hòa, thế cho nên mới trừng mắt nhìn thầy Triệu:\r\n\r\n    - Đã đến giờ cơm rồi, bọn họ đã chục năm chưa gặp mặt, ăn bữa cơm thì có vấn đề gì chứ? Anh cũng đừng khoa tay múa chân.\r\n\r\n    Thầy Triệu cười khổ một tiếng, cũng không nói thêm điều gì, có thể thấy hắn cũng là một người không có quá nhiều tiếng nói so với vợ mình.\r\n\r\n    Vương Tử Quân cười cười, hắn cũng không có thời gian lãng phí trên bữa cơm thế này. Hắn đang định mở miệng từ chối, đúng lúc cửa bị đẩy ra, một người đàn ông đầu đinh hơn ba mươi tuổi đột nhiên hùng hổ đi vào phòng.\r\n\r\n    - Lão già kia, nghe nói mày muốn kiện lên trên phải không?\r\n\r\n    Trên cánh tay người đàn ông này có một con rồng quấn quanh, người ta chỉ cần nhìn qua là biết đây không phải loại lương thiện gì.\r\n\r\n    Cô Hà thấy người đàn ông này thì vẻ mặt chợt trở nên khó coi, nụ cười trên mặt thầy Triệu cũng biến mất sạch sẽ. Dù trên người bị thương nhưng hắn lại cứng rắn hơn vợ con của mình rất nhiều, hắn dùng ánh mắt lạnh lùng nhìn thoáng qua tên đàn ông kia, sau đó mới trầm giọng nói:\r\n\r\n    - Đúng vậy, tôi đã kháng cáo lên tòa án tỉnh, đua xe ở khu dân cư là mối nguy hại đến an toàn công cộng.\r\n\r\n    - Ha ha, không ngờ lão già này còn rất bá đạo, tôi cũng sợ, nhưng tao nói cho mày biết, tao cóc sợ cái gì cả, cũng không sợ liên hệ với tòa án. Nhưng tao nhắc nhở mày một câu, mày nên nghĩ kỹ kết quả khi thưa kiện lên trên.\r\n\r\n    Tên đàn ông kia vừa nói vừa cầm lấy ly đựng nước bằng inox ném thật mạnh xuống dưới đất.\r\n\r\n    - Keng!\r\n\r\n    Một âm thanh chói tai vang lên trong bệnh viện, khi âm thanh vang lên thì tên đàn ông cười hì hì nói:\r\n\r\n    - Xin lỗi các vị, tôi lỡ tay, ha ha, lỡ tay.\r\n\r\n    Bộ dạng của tên đàn ông này rất hung hãn, nào có nữa điểm xin lỗi? Những người bệnh và thân nhân ở cùng phòng tuy rất giận mà không dám nói gì, dù sao thì lúc này chủ yếu là bo bo giữ mình, nhiều việc không bằng ít đi một việc.\r\n\r\n    - Nếu anh thật sự có bản lĩnh, như vậy ném tôi xuống đất luôn một thể đi.\r\n\r\n    Thầy Triệu hơi ngửa đầu ra phía sau, lại tức giận lớn tiếng nói với tên đàn ông kia.\r\n\r\n    Tên đàn ông khẽ gãi gãi đầu, trên mặt lộ ra vẻ chân thành:\r\n\r\n    - Thầy Triệu, tôi thật sự không dám nâng ngài lên ném xuống đất, nhưng trong nhà không phải chỉ có một mình ngài, tôi lại dám đẩy người khác từ trên lầu xuống đất.\r\n\r\n    Người đàn ông lên tiếng nói không dám thế nhưng lời nói lại rõ ràng mang ý nghĩa uy hiếp rất lớn, thầy Triệu còn định lên tiếng nhưng đã bị cô Hà giữ chặt lấy.\r\n\r\n    - Nếu anh dám làm ra những chuyện như vậy, thế thì chờ cục công an đến bắt đi là vừa.\r\n\r\n    Khi mọi người đang trầm mặc thì Chu Dục Thiến nãy giờ vốn luôn tỏ ra ngại ngùng chợt trầm giọng nói.\r\n\r\n    Tên đàn ông xăm rồng trên tay không ngờ Chu Dục Thiến lại mở miệng, hắn ngẩn ngơ một lát rồi nở nụ cười nói:\r\n\r\n    - Cô em thật sự biết điều, cho cảnh sát đến bắt anh? Ha ha, em ơi là em, em cứ tin tưởng các chú cảnh sát như vậy sao? Như thế thì được rồi, anh thử cho em xem, em có dám cùng đi ra với anh không?\r\n\r\n    - Anh đi ra ngoài cho tôi.\r\n\r\n    Vương Tử Quân dùng ánh mắt lạnh lùng nhìn thoáng qua tên côn đồ rồi trầm giọng quát.\r\n\r\n    - Ông không đi, chỗ này là nhà mày sao? Mày dám bảo tao đi ra ngoài? Mày đừng ở đây hô hào làm gì cả, tao nói cho mày biết, đừng chọc giận ông mày, nếu không ông đây sẽ phế mày.\r\n\r\n    Tên đàn ông kia dùng ánh mắt có chút sợ hãi nhìn Vương Tử Quân, sau đó dùng giọng quái dị nói.\r\n\r\n    <\/div>","title":"Chương 588: Tình Càng Sâu Người Càng Cô Độc"}