{"text":"﻿    Chương 632:Của Tôi Là Của Tôi, Của Anh Cũng Là Của Tôi.\r\n\r\n    Phong cảnh ở thành phố Đông Bộ vẫn như trước, Vương Tử Quân đứng trên đường cái thành phố Đông Bộ, hắn híp mắt nhìn dòng người và xe cộ, ánh mặt trời chói mắt xuyên qua kính làm lóa cả mắt, thế nhưng hắn vẫn không xoay người lại.\r\n\r\n    Vương Tử Quân vẫn cho rằng mình là người nắm được thì buông được, thế nhưng lúc này hắn chợt phát hiện mình vẫn còn chút tâm lý hơn thua giống như thời học sinh, nó vẫn cứ nhộn nhạo trong lòng. Chẳng qua tất cả đã bị chôn dấu sâu trong lòng kể từ sau khi trọng sinh mà thôi.\r\n\r\n    - Bí thư Vương, đã đến thời gian ước định với người thành phố Đông Bộ rồi.\r\n\r\n    Kim Điền Lạc nhìn Vương Tử Quân, hắn có thể hiểu được cảm thụ của bí thư Vương, nhưng khi nhìn vào đồng hồ thì hắn không thể không tiến lên khẽ nhắc nhở.\r\n\r\n    Vương Tử Quân nghiêng đầu sang chỗ khác, hắn cười nhìn Kim Điền Lạc, nu cười của hắn có vẻ rất sáng lạn dưới ánh sáng mặt trời. Hắn phất phất tay nói:\r\n\r\n    - Chúng ta đi.\r\n\r\n    Chiếc Santana màu đen chạy như bay về phía ủy ban thành phố Đông Bộ, trên đường phố rộng lớn của Đông Bộ thì chiếc xe giống như bừng bừng sức sống mãnh liệt.\r\n\r\n    - Đồng chí, mời ngài lấy giấy thông hành ra.\r\n\r\n    Khi xe chạy vào ủy ban thành phố, một tên bảo vệ trẻ tuổi lên tiếng.\r\n\r\n    Chiếc xe này tất nhiên không có giấy thông hành, Vương Tử Quân nhìn tên bảo vệ trẻ tuổi, hắn khẽ hạ cửa sổ xuống.\r\n\r\n    - Chủ tịch Vương.\r\n\r\n    Khi thấy Vương Tử Quân thì tên bảo vệ vui sướng gọi một tiếng, sau đó khép chân lại chào một cái cực kỳ cung kính, lại hô lên với phòng trực ban ở phía sau:\r\n\r\n    - Thư ký trưởng, chủ tịch Vương đến rồi.\r\n\r\n    Tên bảo vệ hô lên một tiếng, Thái Nguyên Thương từ trong phòng trực ban chạy ra. Hắn nhìn Vương Tử Quân xuống xe, thế là duỗi hai tay chạy đến bắt chặt tay Vương Tử Quân.\r\n\r\n    - Chủ tịch Vương, hoan nghênh anh về nhà.\r\n\r\n    - Anh Thái, trước kia xem như tôi không phát hiện ra điều này, xem ra anh chạy rất nhanh, nếu sớm biết như vậy thì đã cho anh cơ hội hpast huy sở trường đặc biệt này rồi.\r\n\r\n    Khi bàn tay Vương Tử Quân được hai tay Thái Nguyên Thương nắm chặt, trong mắt hắn có lóe lên chút kích động.\r\n\r\n    - Chỉ cần chủ tịch Vương có gì cần phân phó, dù là chạy thế nào tôi cũng tình nguyện.\r\n\r\n    Thái Nguyên Thương bây giờ vẫn là thư ký trưởng văn phòng khối chính quyền thành phố, hắn dùng giọng chân tình nói với Vương Tử Quân, giống như thời điểm năm xưa lại tái hiện.\r\n\r\n    Chỉ là thời gian không thể nào quay trở lại, tuy bây giờ tình cảnh không khác gì dĩ vãng, thế nhưng chủ nhân của thành phố Đông Bộ đã thay đổi. Lúc này Vương Tử Quân đã là một người đứng đầu một thành phố khác đi đến làm khách ở Đông Bộ.\r\n\r\n    - Chủ tịch Vương, tôi nói chuyện với ngài mà thiếu chút nữa quên mất công tác chính, đây cũng không phải chỗ nói chuyện, mời ngài đi bên này.\r\n\r\n    Thái Nguyên Thương khẽ vươn tay mời Vương Tử Quân đi vào.\r\n\r\n    Kim Điền Lạc tuy không quen biết Thái Nguyên Thương, thế nhưng hắn nhìn đối phương từ phòng trực ban đi ra, lại căn cứ vào khí độ để thấy người này có chức vụ khá cao trong khối chính quyền thành phố Đông Bộ. Nhìn bộ dạng khách khí của đối phương với bí thư Vương, có thể thấy năm xưa bí thư Vương ở thành phố Đông Bộ vẫn có khá hiều thuộc hạ trung thành và tận tâm.\r\n\r\n    Nhưng chỉ là một người như vậy thì hình như có hơi thiếu thì phải.\r\n\r\n    Tuy Kim Điền Lạc thầm nghi hoặc nhưng hắn là thư ký trưởng của Vương Tử Quân, hắn cũng không thể để lãnh đạo đi bộ mà mình ngồi xe. Vì thế khi thấy Vương Tử Quân đi về phía trước, hắn vội vàng bước xuống đi theo.\r\n\r\n    Khi ánh mắt Kim Điền Lạc xuyên thấu qua Thái Nguyên Thương và Vương Tử Quân đang nói chuyện với nhau và nhìn về phía khu văn phòng khối chính quyền, hắn thấy một đoàn bảy tám người đang xếp thành hàng đi về phía bên này.\r\n\r\n    Đám người này đi ra làm cho những người qua lại trong khu vực đều phải tránh xa ra tạo nên một con đường lớn rộng rãi, những người này đi đến trước mặt Vương Tử Quân, giống như một dàn sao trên trời liên tục tiếp cận với ánh sáng rực rỡ.\r\n\r\n    - Đảng Hằng!\r\n\r\n    Kim Điền Lạc nhìn một người đi ở phía bên kia mà thiếu chút nữa hô lên thành tiếng, tuy hai bên một ở thành phố Đông Bộ và một ở thành phố La Nam, thế nhưng bọn họ cùng là thư ký trưởng văn phòng thị ủy, khó tránh được tình huống có quen biết. Hắn có quen biết với Đảng Hằng, nhưng Đảng Hằng không phải là người dẫn đầu đoàn người, chỉ đi phía sau mà thôi, như vậy có thể thấy thân phận của những người đi đầu ra đón Vương Tử Quân là thế nào.\r\n\r\n    Nhìn vào tình huống này thì giống như các vị lãnh đạo chủ chốt của thành phố Đông Bộ đều được điều động, bọn họ đi về phía Vương Tử Quân như vậy, giống như một nhóm binh sĩ đang tiếp nhận sự kiểm duyệt của lãnh đạo vậy.\r\n\r\n    - Chủ tịch Vương, chào mừng anh quay về.\r\n\r\n    Đi đầu là Chúc Vu Bình, khi tiếp xúc với Vương Tử Quân, hắn nhanh chóng dùng hai tay bắt chặt tay Vương Tử Quân.\r\n\r\n    \"Chào mừng anh quay về!\"\r\n\r\n    Vương Tử Quân nghe những lời này mà trong lòng không khỏi có hơi nóng lên, hắn vẫn không nói lời nào, chỉ bắt chặt tay Chúc Vu Bình.\r\n\r\n    Tình huống diễn ra trong sân ủy ban thành phố thật sự kinh động không biết bao nhiêu người, có rất nhiều người đứng trên ban công, bên cạnh cửa sổ và trong sân ủy ban thấy được tình cảnh này. Khi hai bàn tay của Vương Tử Quân và Chúc Vu Bình bắt chặt lấy nhau thì những tiếng vỗ tay nhiệt liệt vang lên từ khắp bốn phương tám hướng.\r\n\r\n    - Chủ tịch Vương, hoan nghênh ngài quay về.\r\n\r\n    Câu nói này giống như khẩu hiệu vang lên bên tai Vương Tử Quân, lúc đầu chỉ là có vài người nói như vậy, nhưng chỉ sau nháy mắt thì giống như biến thành tiếng biển gầm liên tục vang vọng trong khuôn viên ủy ban thành phố.\r\n\r\n    \"Hoan nghênh ngài quay về!\"\r\n\r\n    Vương Tử Quân nhìn những gương mặt quen thuộc và xa lạ, hắn cảm thấy hốc mắt có hơi nóng lên, thế nhưng hắn vẫn áp chế ý nghĩ của mình, cố gắng làm cho mình bình tĩnh trở lại.\r\n\r\n    Dù đã rời khỏi thành phố Đông Bộ, thế nhưng Vương Tử Quân vẫn cảm thấy mình ở Đông Bộ không uổng phí, ít nhất trong thành phố này vẫn còn có một nhóm người nhớ rõ về mình.\r\n\r\n    - Bí thư Nguyễn, bọn họ rõ ràng mượn cơ hội Vương Tử Quân quay về để thị uy với ngài.\r\n\r\n    Trong một gian phòng ở tầng bảy khu thị ủy, Nguyễn Chấn Nhạc với mái tóc chải chuốt cẩn thận đang lẳng lặng nhìn khung cảnh phía bên kia thông qua cửa sổ lớn.\r\n\r\n    Vẻ mặt Nguyễn Chấn Nhạc rất bình tĩnh, hắn giống như không nghe được lời nói của người đàn ông trung niên ở bên cạnh mình. Nhưng người đàn ông trung niên hiểu rõ tính cách của Nguyễn Chấn Nhạc, hắn chỉ cần nhìn vào nắm đấm xiết chặt của Nguyễn Chấn Nhạc thì hiểu rõ vấn đề, cảm nhận được tâm tình của Nguyễn Chấn Nhạc vào lúc này là như thế nào.\r\n\r\n    Nguyễn Chấn Nhạc cảm thấy mình cực kỳ ghen ghét. Đám người kia là lãnh đạo thành phố Đông Bộ, là những thường ủy có tư cách và danh vọng lại dùng phương pháp như vậy để nghênh đón một vị chủ tịch tiền nhiệm hiện đang nhận chức ở bên ngoài, điều này làm hắn canh cánh trong lòng, thử hỏi xem hắn là nhân vật đứng đầu thành phố Đông Bộ, hắn đối mặt với tình huống như vậy thì trong lòng sao có thể an tâm cho được?\r\n\r\n    Những thường ủy thị ủy kia không phải là phần tử bình thường trong thế giới chúng sinh, bọn họ là những chiếc bánh xe tạo nên chiếc chiến xa của Đông Bộ, bọn họ cần một người quốc vương hoặc tướng quân chỉ đạo mình tiến lên phía trước. Khoảnh khắc này Nguyễn Chấn Nhạc tự hỏi lòng, giống như đến bây giờ một người thủ lĩnh như hắn căn bản còn chưa có đủ danh dự và tư cách để chinh phục những người kia.\r\n\r\n    Đừng tưởng đám người kia bình thường nói gì nghe nấy mà lầm, chẳng qua bọn họ quỳ gối khuất phục vì chức vụ bí thư thị ủy của Nguyễn Chấn Nhạc, chứ không phải là vì bản thân hắn. Nguyễn Chấn Nhạc nghĩ như vậy mà càng tức giận hơn, không chỉ vì đám người không nghe lời kia dám thị uy với mình, quan trọng hơn là lực ảnh hưởng của Vương Tử Quân ở thành phố Đông Bộ này lại quá sâu như vậy.\r\n\r\n    - Anh không nên nói như vậy, chủ tịch Vương là chủ tịch tiền nhiệm của thành phố Đông Bộ, các vị chủ tịch Chúc đã đi ra nghênh đón thì cũng hợp tình hợp lý, chúng ta cũng nên đi qua một chút.\r\n\r\n    Nguyễn Chấn Nhạc nói rồi nhanh chóng cất bước rời khỏi phòng mình.\r\n\r\n    \"Cái gì?\"\r\n\r\n    Người đàn ông trung niên chợt sững sờ, trên mặt dần hiện ra vẻ hoài nghi. Dựa theo sắp xếp thì bí thư Nguyễn sẽ chờ gặp Vương Tử Quân ở trong phòng, bây giờ bí thư lại hạ thấp tư thái đi ra nghênh đón, lãnh đạo đang muốn diễn trò gì vậy?\r\n\r\n    Làm quan luôn là như thế, gương mặt ngây thơ như trẻ con nhưng bên trong nghĩ gì thì thật sự khó thể nào hiểu thấu được. Người đàn ông trung niên thấy Nguyễn Chấn Nhạc bước chân ra khỏi phòng làm việc, thế là nhanh chóng đi theo phía sau.\r\n\r\n    Tôn Quốc Lĩnh, Lữ Hạ Cường, Đảng Hằng...Vương Tử Quân thấy được từng gương mặt quen thuộc, hắn bắt tay với bọn họ, hai bên cũng không nói nhiều lời, chỉ cần một cái bắt tay cũng đủ hiểu ra nhiều điều.\r\n\r\n    Nhóm người Chúc Vu Bình hầu như tự giác đứng thành hàng, bọn họ đứng sau lưng Vương Tử Quân giống như sao sáng quanh trăng, sau đó cùng nhau đi về phía khu văn phòng khối chính quyền thành phố. Đám cán bộ công nhân viên nhìn tình cảnh như vậy thì cảm thấy giống như thời gian quay trở lại thời điểm chủ tịch Vương đang còn nắm giữ thành phố Đông Bộ trong tay.\r\n\r\n    - Bí thư Vương, chào mừng anh đến với thành phố Đông Bộ, vì có vài việc cần xử lý nên nghênh đón chậm trễ, kính mong cậu Vương đừng để trong lòng.\r\n\r\n    Một âm thanh cởi mở vang lên từ vị trí không xa, sau đó Nguyễn Chấn Nhạc tươi cười xuất hiện.\r\n\r\n    Khi thấy Nguyễn Chấn Nhạc thì hai mắt Chúc Vu Bình chợt lóe lên, vẻ mặt đám người Tôn Quốc Lĩnh và Lữ Hạ Cường cũng phát sinh biến hóa.\r\n\r\n    Vương Tử Quân nhìn Nguyễn Chấn Nhạc đột nhiên xuất hiện thì trong lòng có chút mất vui, giống như mình đang nhớ về những hương vị tốt đẹp năm xưa thì có một đống rác lớn xuất hiện ngay trước mắt. Nhưng làm quan đến mức này thì dối trá sẽ là điểm quan trọng trong lòng chính trị gia, bọn họ đã sớm tu luyện đến mức thuần thục. Vương Tử Quân nhìn người đàn ông tươi cười đi về phía mình, trên mặt hắn cũng lộ ra nụ cười.\r\n\r\n    Là lãnh đạo đứng đầu một thành phố, cho dù trong lòng có không thoải mái đến mức nào thì cũng phải duy trì phong độ của mình.\r\n\r\n    - Bí thư Nguyễn, anh quá khách khí rồi, tôi đây chỉ là một vị khách không mời mà đến, nếu có gì quấy rầy mong lãnh đạo bao dung tha thứ cho.\r\n\r\n    Vương Tử Quân vươn tay bắt chặt tay Nguyễn Chấn Nhạc rồi cười lớn nói.\r\n\r\n    Bàn tay của Nguyễn Chấn Nhạc rất rộng, bắt trong tay làm cho người ta sinh ra cảm giác thoải mái. Hơn nữa trên mặt hắn là nụ cười chân thành, một nụ cười làm cho người ta ta thật sự bị cuốn hút.\r\n\r\n    - Bí thư Vương, anh xem mình nói gì kìa, anh là chủ tịch tiền nhiệm của thành phố Đông Bộ, dù anh đi đến đâu cũng là người của Đông Bộ. Thành phố Đông Bộ là nơi mà anh đã từng chiến đấu hết mình, là căn cứ địa của anh, thế cho nên mong anh thường xuyên về thăm nhà một chút. Nói thật, tôi chỉ sợ anh không về mà thôi.\r\n\r\n    Nguyễn Chấn Nhạc cười cởi mở, hắn chỉ về phía khu văn phòng thị ủy:\r\n\r\n    - Chủ tịch Vương, đây không phải chỗ nói chuyện, chúng ta đi sang bên này.\r\n\r\n    Nguyễn Chấn Nhạc tỏ ra nhiệt tình, chỉ là hắn nhiệt tình có hơi quá mức. Vương Tử Quân gật đầu phối hợp rất ăn ý, thế nhưng trong lòng hắn cũng thấy rõ Nguyễn Chấn Nhạc đang bộc lộ sự ngạo mạn và lạnh lùng.\r\n\r\n    Trong phòng đãi khách, Vương Tử Quân và Nguyễn Chấn Nhạc với nhóm Chúc Vu Bình ngồi xuống. Sau khi giới thiệu một người xa lạ là Kim Điền Lạc, hai bên bắt đầu nói chuyện với nhau, nội dung tất nhiên chỉ liên quan đến các sự việc của thành phố Đông Bộ.\r\n\r\n    Trong lúc nói chuyện thì Vương Tử Quân nhận ra một hiện tượng kỳ quái, đó chính là khi Nguyễn Chấn Nhạc nói thì Chúc Vu Bình kiên quyết không lên tiếng, hơn nữa chủ đề giữa hai người giống như phân biệt quá rõ ràng, không hợp nhau.\r\n\r\n    Tuy không nói thế nhưng sự việc như vậy có ý nghĩa gì thì Vương Tử Quân hiểu rất rõ. Hắn nhìn vẻ mặt của Nguyễn Chấn Nhạc, hắn trầm ngâm giây lát, sau đó hắn quyết định đi thẳng vào vấn đề, không cần đi đường vòng làm gì.\r\n\r\n    - Bí thư Nguyễn, lần này tôi đến thành phố Đông Bộ, trước hết là thăm anh em bạn bè; thứ hai chính là có chuyện cần cầu viện thành phố Đông Bộ.\r\n\r\n    Nguyễn Chấn Nhạc tất nhiên hiểu rõ Vương Tử Quân đến đây vì mục đích gì, bây giờ nghe Vương Tử Quân lên tiếng thì cười ha hả nói:\r\n\r\n    - Chủ tịch Vương, ngài là lãnh đạo cũ của thành phố Đông Bộ, có gì cầu viện hay không cầu viện chứ? Tất cả đều là người một nhà, ngài nói như vậy rõ ràng là không khách khí rồi. Ngài cứ yên tâm, chỉ cần Đông Bộ có thể giúp đỡ được, chúng tôi nhất định sẽ ra tay, cực kỳ nghiêm túc.\r\n\r\n    Vương Tử Quân chậm rãi híp mắt, Nguyễn Chấn Nhạc tỏ thái độ chẳng những làm hắn yên lòng, ngược lại còn làm cho hắn cảm thấy hy vọng xa vời.\r\n\r\n    - Bí thư Nguyễn, là thế này, đường sắt Mân Cô là một trong những hạng mục đường sắt không nhiều trong tỉnh Sơn Nam, vi chào mời hạng mục này mà thành phố La Nam đã mất khá nhiều công sức và tiền bạc, cả thành phố đều ôm kỳ vọng rất lớn với con đường này. Nhưng bây giờ cục đường sắt bên kia lại truyền đến thông tin, nói là quy hoạch dĩ vãng phải thay đổi, chuyển từ thành phố La Nam sang thành phố Đông Bộ. Tin tức này thiếu chút nữa biến lãnh đạo thành phố La Nam thành mũi tên trong mắt quần chúng, chúng tôi không nắm được hạng mục này thì sẽ không có cách nào nói rõ với năm triệu dân thành phố La Nam. Vì thế lần này tôi đến đây chính là mong sự giúp đỡ, hy vọng thành phố Đông Bộ có thể giúp đỡ một chút, phối hợp với cục đường sắt bên kia.\r\n\r\n    Vương Tử Quân nói đến đây thì cười nói:\r\n\r\n    - Thành phố Đông Bộ đã có các tuyến đường sắt giao thông tiện lợi, bốn phương thông suốt, bây giờ có đường sắt Mân Cô thì giống như dệt hoa trên gấm mà thôi. Thế nhưng đường sắt Mân Cô lại cực kỳ quan trọng với thành phố La Nam, thế cho nên mong sao bí thư Nguyễn giúp đỡ cho.\r\n\r\n    Nguyễn Chấn Nhạc khẽ nhíu mày, hắn trầm ngâm giây lát rồi nói:\r\n\r\n    - Chủ tịch Vương, tôi cũng nghe nói về chuyện này, khi ngành đường sắt trưng cầu ý kiến của tôi, tôi cũng từng tỏ thái độ rõ ràng, hy vọng bọn họ thực hiện dựa theo quy hoạch.\r\n\r\n    - Nhưng ngành đường sắt nói, suy xét vấn đề kinh phí và vài phương diện khác, bọn họ quyết định sửa lại hạng mục, cho tuyến đường sắt quá cảnh qua thành phố Đông Bộ. Vì việc này mà bọn họ đã chào hỏi các vị lãnh đạo tỉnh, lãnh đạo lại yêu cầu chúng tôi cố gắng phối hợp công tác với ban ngành đường sắt.\r\n\r\n    Nguyễn Chấn Nhạc dùng giọng không nhanh không chậm chối bỏ hết tất cả trách nhiệm của mình.\r\n\r\n    Người ta chủ động muốn quá cảnh, cũng không phải là Nguyễn Chấn Nhạc tôi yêu cầu hay chủ động. Những lời này của Nguyễn Chấn Nhạc rõ ràng cực kỳ đắc ý, gọn gàng linh hoạt, nếu như người không hiểu rõ vấn đề, chỉ sợ sẽ bị thái độ khoan dung của Nguyễn Chấn Nhạc lừa gạt. Nhưng những người ngồi đây ai cũng hiểu rõ vấn đề, sẽ không ai tin tưởng vào sự việc ma quỷ thế này.\r\n\r\n    Vương Tử Quân chỉ thầm cười lạnh với lời từ chối của Nguyễn Chấn Nhạc, trong lòng thầm nghĩ cục đường sắt cũng không phải kẻ ngốc, hao tổn một năm để khảo sát mới tìm được tuyến đường cần làm, bây giờ không giải thích lời nào mà chuyển sang cho anh được sao? Chẳng lẽ Nguyễn Chấn Nhạc anh cho rằng mình là thần, có thể đứng ra không nói lời nào đã có thể thuần phục người khác?\r\n\r\n    Vương Tử Quân tuy thầm oán như vậy nhưng ngoài miệng lại không nói gì, hắn biết rõ dù người ta có vấn đề, thế nhưng người ta sống chết cũng không thừa nhận, vậy thì anh làm gì được?\r\n\r\n    - Thì ra là như vậy, thế thì chúng tôi sẽ liên lạc với cục đường sắt, để xem có thể áp dụng phương án như trước kia không?\r\n\r\n    Vương Tử Quân nói rồi cũng không nhắc đến đề tài này, tiếp tục ôn chuyện với nhóm người Chúc Vu Bình.\r\n\r\n    Nguyễn Chấn Nhạc luôn cười tủm tỉm nhìn tất cả đang diễn ra, thỉnh thoảng lại nói với nhóm người Vương Tử Quân vài câu. Lúc này hắn giống như một người chủ hiếu khách, cố gắng làm bầu không khí càng thêm hài hòa hơn.\r\n\r\n    Trên bữa tiệc chiêu đãi, Vương Tử Quân luôn nở nụ cười, Nguyễn Chấn Nhạc cũng luôn cười tươi hớn hở. Hai người cầm quyền mới cũ ở thành phố Đông Bộ luôn vui tươi làm cho bầu không khí cực kỳ hài hòa.\r\n\r\n    - Bí thư Vương, anh là lão lãnh đạo của thành phố Đông Bộ, đã cho ra những cống hiến không thể đo lường với Đông Bộ. Xuất phát từ góc độ của tôi, tôi nóng lòng hy vọng sau này anh nên về Đông Bộ nhiều hơn một chút, cho ra những ý kiến đóng góp quý giá hơn.\r\n\r\n    Nguyễn Chấn Nhạc nâng ly rượu lên rồi mỉm cười nói với Vương Tử Quân.\r\n\r\n    Vương Tử Quân nhìn gương mặt chân thành của Nguyễn Chấn Nhạc, hắn cũng nâng ly lên khẽ cụng với đối phương, sau đó thản nhiên nói:\r\n\r\n    - Bí thư Nguyễn quá khách khí rồi, nhưng những hành động giành ăn trong miệng người khác thì không được, như vậy là quá thất đức.\r\n\r\n    Vương Tử Quân nói không quá lớn, chỉ có một mình Nguyễn Chấn Nhạc nghe được những lời này. Trong mắt đám người chung quanh thì bí thư Vương và bí thư Nguyễn đang trao đổi ý kiến với nhau về vấn đề gì đó, cả hai vị lãnh đạo đều rất vui vẻ.\r\n\r\n    Nguyễn Chấn Nhạc khẽ nâng ly rượu, nụ cười trên mặt vẫn không biến mất. Sau khi cụng ly với Vương Tử Quân thi hắn dùng một tư thế cực kỳ nhã nhặn để uống cạn ly rượu.\r\n\r\n    - Từ nhỏ tôi đã thích một câu nói như thế này, bí thư Vương, tôi cũng không ngại nói cho anh biết.\r\n\r\n    Nguyễn Chấn Nhạc dùng giọng trầm thấp vuốt cái ly trong tay, sau đó hạ thấp âm thanh nói:\r\n\r\n    - Của tôi là của tôi, của anh cũng là của tôi.\r\n\r\n    Nguyễn Chấn Nhạc nói rất khí phách, nụ cười trên mặt cũng rất đúng mực.\r\n\r\n    Vương Tử Quân khẽ đặt ly rượu xuống, hắn lấy từ trong gói thuốc ra hai điếu, đưa cho Nguyễn Chấn Nhạc một điếu, chính mình đốt một điếu. Sau khi hít vào một hơi thật sâu thì hắn mới nói ra hai chữ:\r\n\r\n    - Thối lắm, những lời nói thối như vậy là không tính.\r\n\r\n    Nguyễn Chấn Nhạc còn chưa từng bao giờ bị người ta nói như vậy, thế là khóe miệng vểnh lên, chợt cảm thấy tức giận. Hắn quét mắt nhìn bốn phía, sau đó cố gắng áp chế cơn giận. Hắn hít vào một hơi thuốc rồi cũng không nhường bước:\r\n\r\n    - Như vậy xin hỏi chủ tịch Vương, anh có thể làm gì được khi mà cục đường sắt đã quyết định tuyến đường rồi?\r\n\r\n    - Anh cứ chờ xem.\r\n\r\n    Vương Tử Quân khẽ gạt tàn rồi dùng giọng thản nhiên nói:\r\n\r\n    - Thế giới này có rất nhiều nhân tố biến đổi, có một số việc chưa đến mức cuối cùng sẽ căn bản không thể nói rõ kết quả được. Tất cả đều có thể xảy ra, nhưng tôi cảm thấy kỳ quái, anh sao lại nhằm vào tôi?\r\n\r\n    - Ban ngày không có hai mặt trời, tỉnh Sơn Nam có một cán bộ trẻ tuổi xuất sắc là đủ rồi, anh nói xem có đúng không?\r\n\r\n    Nguyễn Chấn Nhạc dùng giọng khinh thường nói tiếp:\r\n\r\n    - Hơn nữa anh còn cản đường tiến của tôi.\r\n\r\n    - Thật không?\r\n\r\n    Vương Tử Quân nhìn ánh mắt dữ tợn của Nguyễn Chấn Nhạc, giọng điệu cũng thêm lạnh lẽo:\r\n\r\n    - Vậy thì cứ chờ mà xem.\r\n\r\n    Nụ cười xuất hiện trên mặt hai người Vương Tử Quân và Nguyễn Chấn Nhạc, ly rượu của hai người lại cụng vào nhau. Khi hai người cụng ly, bầu không khí trên bàn tiệc càng thêm hòa hợp thêm vài phần.\r\n\r\n    - Nâng ly, chúng ta cạn ly rượu này, chúc các vị liên tục phát triển và thăng tiến.\r\n\r\n    Vương Tử Quân nâng ly rượu lên rồi lớn tiếng nói.\r\n\r\n    ...\r\n\r\n    Khu thường trú của thành phố La Nam ở Sơn Viên trên đường Tây Giao, Vương Tử Quân gặp nhóm người Trình Tự Học ở chỗ này. Dù La Nam là một thành phố nghèo nhất tỉnh, thế nhưng vì chạy được hạng mục và tài chính trên tỉnh, trước đó bí thư Trình Tự Học đã thiết lập một khu văn phòng ở của thành phố La Nam ở Sơn Viên.\r\n\r\n    Chủ nhiệm của khu thường trú này có cấp cục, có chức vụ phó thư ký trưởng văn phòng thị ủy, như vậy có thể phản ánh tầm quan trọng của vị trí này là như thế nào. Nhưng lúc này chủ nhiệm khu thường trú là Lưu Xã Quân lại đang cẩn thận đứng bên ngoài phòng họp, hắn chỉ sợ bên trong xuất hiện âm thanh thứ gì đó vỡ vụn.\r\n\r\n    Tuy lãnh đạo thành phố La Nam thường xuyên đến thành phố Sơn Viên, thế nhưng đây là lần đầu tiên có nhiều lãnh đạo đến Sơn Viên một lúc như vậy, hơn nữa là bí thư thị ủy, chủ tịch thành phố và cả chủ tịch hội đồng nhân dân. Ngoài những lần đến tham gia hội nghị cán bộ toàn thể trong tỉnh thì tình cảnh như thế này thật sự là hiếm thấy.\r\n\r\n    Lưu Xã Quân là chủ nhiệm khu thường trú của La Nam ở Sơn Viên, hắn thấy rằng chỉ một tin tức nhỏ cũng đủ phát sinh hàng nghìn việc hệ trọng, tất nhiên chỉ cần có gió thổi cỏ lay là hắn đã nắm vững trong lòng bàn tay. Đừng nói là các vị lãnh đạo trong phòng họp, dù là Lưu Xã Quân nghe được sự việc hạng mục đường sắt Mân Cô đổi chủ, hắn cũng thật sự không nhịn được phải chửi chó má.\r\n\r\n    Lưu Xã Quân là chủ nhiệm khu thường trú ở tỉnh thành, hắn biết rất rõ vì sao La Nam có thể chạy được hạng mục đường sắt Mân Cô. Các vị lãnh đạo đứng đầu thành phố La Nam vì hạng mục này mà liên tục chạy đi cầu cạnh người khác, vất vả khốn nạn, thế nhưng bây giờ lại phát sinh thiêu thân, đây không phải là người ta coi La Nam là con khỉ thích đùa giỡn thế nào cũng được sao?\r\n\r\n    Lãnh đạo mất hứng thì khả năng túm đầu anh trút giận là rất lớn, dù Lưu Xã Quân cũng là một chư hầu, thế nhưng hắn lại là vị quan chức cấp bậc thấp nhất khi so với các vị trong phòng họp. Hơn nữa những người ở bên trong kia hoàn toàn có quyền quyết định vận mệnh của hắn.\r\n\r\n    - Bí thư Vương, tôi đã đi gặp bí thư Nhất Phong, bí thư ngoài miệng nói sẽ cố gắng giúp đỡ thành phố La Nam chúng ta tranh thủ hạng mục, thế nhưng tôi nghe lời nói của lãnh đạo và cảm thấy thật sự không mấy lạc quan.\r\n\r\n    Lý Quý Niên nói không quá lớn, tinh thần cũng thật sự rất uể oải.\r\n\r\n    Hào Nhất Phong là bí thư tỉnh ủy, là một tồn tại cao cao tại thượng trong mắt đám lãnh đạo thành phố. Bây giờ Hào Nhất Phong tỏ thái độ như vậy có thể nói là trực tiếp ảnh hưởng đến kết quả cuối cùng.\r\n\r\n    Trình Tự Học hít vào một hơi thật sâu, lão cũng không nói gì, nhưng nhiều người hiểu rõ những cảm nhận trong lòng lão. Dù sự kiện bị bí thư tỉnh ủy phê bình cũng không có gì là quá mức, thế nhưng sự kiện đã được truyền khắp thành phố Sơn Viên.\r\n\r\n    - Chủ tịch Hà, phía anh thì thế nào?\r\n\r\n    Vương Tử Quân nhìn thoáng qua Hà Khởi Duệ rồi hỏi tiếp.\r\n\r\n    <\/div>","title":"Chương 632: Của Tôi Là Của Tôi, Của Anh Cũng Là Của Tôi."}