{"text":"﻿    Anh phát hiện em luôn biết che giấu giả bộ hồ đồ, cần gì chứ?\r\n\r\n    ***\r\n\r\n    Du Nguyệt Như bị tiếng nói quen thuộc này dọa sợ hết hồn, trái tim đều sắp vọt ra khỏi cổ họng, bởi vì quá mức kinh ngạc cô thậm chí không dám ngẩng đầu. Mà hơi thở phả vào mặt đủ để nói cho cô biết thân phận của người đến. Cổ tay bị hắn gắt gao giữ chặt không buông tay, cảm giác đau từng chút một lan ra, lấy tốc độ kỳ dị chui vào trái tim cô.\r\n\r\n    \"Er¬ic! Đã lâu không gặp!\" Lôi Khải giọng nói vui mừng, trên gương mặt tuấn tú vẫn còn là nụ cười du côn chướng mắt.\r\n\r\n    Thi Dạ Diễm ánh mắt rét lạnh, nếu không phải có chuyện cần chờ hắn xử lý, nhất định phải đánh nát tên khốn kiếp miệng đầy răng trắng này.\"Chờ tôi quay trở lại sẽ thu thập anh!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lôi Khải không sao cả nhún vai, cười vẫn rực rỡ như cũ.\"Anh dự tính vị hôn thê của tôi như thế nào?\"\r\n\r\n    Vị hôn thê? Hay một cái vị hôn thê!\r\n\r\n    Thi Dạ Diễm hít sâu một hơi, đây là buộc anh ở nơi công chúng đại khai sát giới! Du Nguyệt Như cách anh rất gần, trước hết cảm nhận được anh tản mát ra hơi thở tàn nhẫn, Lôi Khải này quả thật chính là chỉ sợ thiên hạ không loạn.\r\n\r\n    Du Nguyệt Như chỉ có thể nhắm mắt kéo Thi Dạ Diễm trước khi anh động thủ, vừa mạnh mẽ trừng mắt Lôi Khải hạ thấp giọng cảnh cáo.\"Anh còn không ngại đủ mất mặt?\"\r\n\r\n    Thân thể ôn hương nhuyễn ngọc dán vào anh, khuôn mặt nhỏ nhắn trang điểm tinh xảo đang ở trước mắt anh, môi đỏ mọng nở nang lúc mở lúc đóng, Thi Dạ Diễm lý trí như dây cung cơ hồ đứt đoạn. Anh bây giờ nên giáo huấn người phụ nữ chết tiệt này, dọn dẹp Lôi Khải không cần nhất thời vội vã! Anh tự nói với mình như vậy khôi phục bình tĩnh thu lại sát ý, sau đó bỗng dưng kéo Du Nguyệt Như đi.\r\n\r\n    Trên người mặc lễ phục hạn chế Du Nguyệt Như không cách nào bước nhanh chân, bị anh lôi kéo suýt nữa ngã nhào, lúc khom người phần lớn cảnh đẹp tuyệt vời trước ngực bạo lộ ở trước người, thậm chí nghe thấy tiếng hút khí. Thi Dạ Diễm lông mày vừa nhíu trực tiếp bồng cô lên, không để ý ánh mắt kinh ngạc của mọi người, dưới con mắt mọi người cứ như vậy dẫn người đi nha.\r\n\r\n    Có thể đem củ khoai lang phỏng tay này ném đi rồi, Lôi Khải buông lỏng thở dài một hơi. Đối mặt với ánh mắt quanh mình quăng tới đồng tình chợt nghiêm nghị mà chống đỡ.\"Mới vừa đã xảy ra chuyện gì?\"\r\n\r\n    Mọi người trầm mặc chốc lát, không hẹn mà cùng lắc đầu.\r\n\r\n    \"Đúng vậy a, đã xảy ra chuyện gì?\"\r\n\r\n    \"Tôi không biết, ngươi thì sao?\"\r\n\r\n    \"Tôi cái gì cũng không nhìn thấy.\"\r\n\r\n    \"Ờ, thật tiếc nuối.\"\r\n\r\n    Sợ bị cẩu tử chụp được, dọc theo đường đi Du Nguyệt Như cũng bụm mặt, vùi đầu ở trước người anh.\r\n\r\n    \"Phiền toái Thi tiên sinh buông tôi xuống, tự tôi có chân!\" Du Nguyệt Như căng cứng giọng nói lạnh lùng nói, Thi Dạ Diễm không khỏi cười lạnh, theo lời thả cô xuống.\"Lúc này mới bao lâu, liền đối với anh xa lạ như vậy? Lôi Khải vì em vứt bỏ vui mới, em bởi vì hắn vứt bỏ yêu cũ?\"\r\n\r\n    \"Anh đối với tôi mà nói vẫn còn không tính là yêu cũ!\"\r\n\r\n    \"Anh có nói yêu cũ là chỉ anh sao?\"\r\n\r\n    \"Anh!\" Du Nguyệt Như thầm mắng mình ngu ngốc, che mặt xoay người rời đi. Thi Dạ Diễm ngàn dặm xa xôi chạy tới làm sao có thể để cho cô cứ đi như thế? Cánh tay dài duỗi một cái liền đem cô lôi trở lại, lấy ra tay của cô.\"Che cái gì? Có cái gì mờ ám?\"\r\n\r\n    \"Đây không phải là Canada, đây là thành phố T!\" Gần đây cẩu tử canh chừng cô rất chặt, Du Nguyệt Như không muốn cùng xuất hiện với Thi Dạ Diễm trên trang đầu, thật may là thái tử đi Nhật Bản, nếu không tối nay khẳng định rối một đoàn.\"Có cẩu tử! Anh mau buông tay!\"\r\n\r\n    Thi Dạ Diễm khóe miệng giương lên, không có ý tốt thân mật ôm hông của cô, nắm được cằm nhỏ của cô nâng lên.\"Vậy thì thật là tốt, để cho bọn họ chụp.\" Đang khi nói chuyện môi của anh đã đè xuống.\r\n\r\n    Người phụ nữ ngày nhớ đêm mong giờ phút này đang ở trong ngực, cho đến một khắc hôn lên cô ấy Thi Dạ Diễm mới phát giác bản thân mình muốn cô muốn cũng sắp điên rồi. Anh ngậm môi mềm mại của cô, dùng sức mút, đầu lưỡi cạy ra răng cô tiến quân thần tốc xâm lấn. Lấy được hương vị ngọt ngào hung hăng hôn xuống cơ hồ muốn nuốt hết.\r\n\r\n    Răng môi ngực trong phổi thấm vào mùi vị của anh, trái tim Du Nguyệt Như khó có thể kiềm chế rung động. Hết thảy đều quen thuộc như vậy, người đàn ông này bá đạo, cưỡng chiếm, dã man, sức lực, hơi thở. . . . . . Rõ ràng là cô ghét như vậy, nhưng bây giờ không khỏi rung động, giống như. . . . . . Mơ ước vẫn mong đợi rốt cuộc trở thành sự thật. . . . . .\r\n\r\n    Đầu lưỡi giống như có trí nhớ từ đầu kháng cự hóa thành nghênh hợp, hai cánh tay từ từ leo lên vai anh, lực lượng vô hình dẫn dắt cô vô ý thức tiến vào ngực của anh.\r\n\r\n    Cánh tay anh giam cầm hông của cô, bàn tay chạy ở phần eo trần trên lưng cô, càng xuống phía dưới thăm dò. Du Nguyệt Như chợt rên lên một tiếng, mới bừng tỉnh đẩy anh ra.\r\n\r\n    \"Sao vậy?\" Anh giọng nói rõ ràng khàn mấy phần, đáy mắt xâm nhập đốt lửa cháy hừng hực. Du Nguyệt Như môi bị anh hôn tê dại, ánh mắt ý bảo thân dưới anh.\"Anh. . . . . . Đâm tôi đau quá.\"\r\n\r\n    Thi Dạ Diễm nhất thời cảm thấy bất đắc dĩ, tự mình đốt lửa, tiểu huynh đệ đã nhao nhao muốn thử ngóc đầu lên đè ở bụng cô. Anh hắng giọng, chặn chiếc xe, nói địa chỉ nhà cô.\r\n\r\n    \"Không được!\" Du Nguyệt Như kiên quyết phản đối, anh đổi lời nói.\"Vậy đi khách sạn.\"\r\n\r\n    \"Càng không được!\"\r\n\r\n    Thi Dạ Diễm cầm tay của cô đè lên trên vật càng lúc nổi lên giữa chân mình.\"Vậy thì ở trên xe?\" Du Nguyệt Như cắn răng tay hung hăng bóp một cái, Thi Dạ Diễm đau đến vặn lông mày.\"Đem nó làm hư em đời này phải làm quả phụ!\"\r\n\r\n    Tài xế lúng túng căn bản không dám từ trong kính nhìn về phía sau cố giả bộ bình tĩnh.\"Tiên sinh, rốt cuộc là đến nhà vị tiểu thư này hay là đi khách sạn?\"\r\n\r\n    \"Tất cả đều không đi! Dừng xe!\" Du Nguyệt Như móc ra tờ tiền lớn ném cho tài xế, thừa dịp lúc chờ đèn đỏ mở cửa xe bước nhỏ chạy xuống. Thi Dạ Diễm chửi một tiếng cũng đi theo, mấy bước đuổi theo cô ôm đi lên trên lối đi bộ tránh được nguy hiểm từ dòng xe chạy ở giữa đường lớn.\r\n\r\n    \"Em không muốn sống rồi hả ? Chạy lung tung cái gì?\"\r\n\r\n    \"Tôi không muốn anh đến nhà tôi, lại càng không muốn cùng anh đi khách sạn!\"\r\n\r\n    \"Em sớm nói a, đánh dã chiến cũng không thành vấn đề. Chỉ là nơi này không thích hợp, chúng ta tìm nơi thích hợp.\" Thi Dạ Diễm vừa nói liền lôi kéo cô đi, tùy tiện chợt tiến một cái đường nhỏ ít người. Du Nguyệt Như vừa giãy giụa phản đối cũng không có ích, trái lại khiến người đi đường chỉ chỉ chỏ chỏ, nghị luận chê cười, chợt cảm thấy chật vật không chịu nổi.\r\n\r\n    Đối mặt với người đàn ông vô sỉ bá đạo cường thế này cô đột nhiên cảm thấy uất ức vô cùng, một cỗ tức giận xông lên, liều mạng hướng anh hô to.\"Thi Dạ Diễm anh rốt cuộc muốn như thế nào! Anh không phải là đã thả tôi đi sao! Hiện tại lại trở về coi như là chuyện gì xảy ra? Vừa thấy mặt đã muốn làm chuyện này, muốn như vậy tại sao không đi tìm người phụ nữ khác! Tôi chính là đặc biệt tạo điều kiện cho anh tiết dục hay sao?\"\r\n\r\n    Không đề cập tới cái này cũng may, nhắc tới Thi Dạ Diễm liền nổi giận! Truyền đến trên tay anh những tấm hình không chịu nổi cùng báo cáo khoa trương làm cho anh hận không thể giết chết Lôi Khải! Cầu hôn? Lại vẫn làm cầu hôn! Để hắn ta chính sự không làm ngược lại đi quyến rũ người đàn ông của anh!\r\n\r\n    \"Anh còn chưa nói em! Em một chút lương tâm cũng không có? Mới rời khỏi anh mấy ngày liền tìm nơi nương tựa đến trong ngực Lôi Khải rồi! Không có đàn ông em sống không nổi có phải hay không!\"\r\n\r\n    \"Anh cũng không phải là gì của tôi, còn quản tôi cùng ai ở chung một chỗ. . . . . .\" Cô chợt không có động tĩnh, Thi Dạ Diễm xoay người lại nhìn, người phụ nữ này đáy mắt ửng hồng, tràn đầy ánh nước, bộ dáng gần như sắp khóc. Bộ ngực mềm mại tuyết trắng phập phồng, phong cảnh rất đẹp. Anh giơ tay dùng lòng bàn tay ở trên mặt cô xoa nhẹ, \"Không được rơi nước mắt a, anh còn tưởng rằng em khóc đấy.\"\r\n\r\n    Du Nguyệt Như cắn răng nghiến lợi hất tay của anh ra, \"Tôi vì sao phải khóc!\"\r\n\r\n    \"Anh không phải là không muốn em sao, anh không phải đã nói ‘tạm biệt’ đó sao.\" Anh mỉa mai cười khẽ.\r\n\r\n    \"Vậy tôi nên cám ơn trời đất rốt cuộc chạy thoát ma chưởng rồi, nên cười mới đúng!\" Không sai, cô nên vì thế vui mừng! Mà không phải cả ngày buồn bực không vui ba hồn mất thất phách.\r\n\r\n    \"Như vậy cười một cái anh xem một chút?\" So sánh với cô kích động, Thi Dạ Diễm dù bận vẫn ung dung làm người ta giận sôi. Du Nguyệt Như cắn môi không nói, hận không thể đem gương mặt tuấn tú ghê tởm của anh trừng ra cái lổ thủng. Trầm mặc vì vậy lan tràn ở giữa hai người, ai cũng không chịu mở miệng trước. Giống như người nào không kềm chế được trước người đó liền binh bại như núi.\r\n\r\n    Thi Dạ Diễm có cảm giác nắm chắc phần thắng, chỉ là còn không đợi anh hài lòng, vẻ chế nhạo trên mặt rút đi, đổi lại nhất mạt ý vị sâu xa.\r\n\r\n    Bởi vì Du Nguyệt Như không hề chớp mắt nhìn anh chằm chằm, bởi vì rét lạnh mà trên má đỏ thắm cứ như vậy hai chuỗi nước mắt trong veo thuần khiết im hơi lặng tiếng và không kịp đề phòng trượt xuống.\r\n\r\n    \"Tôi tại sao phải cười cho anh xem, tôi khóc hay cười đều không có một chút quan hệ nào với anh, tôi không muốn gặp lại anh, mời về sau không cần lại xuất hiện trước mặt của tôi chọc tôi ghét!\" Du Nguyệt Như thân thể đơn bạc ở giữa trời đêm đông gió lạnh run lẩy bẩy, lại vẫn quật cường ưỡn thẳng lưng đối mặt với anh, kiêu ngạo giống như con thiên nga.\r\n\r\n    Thi Dạ Diễm trầm ngâm một hồi lâu, khẽ thở dài, cởi xuống áo khoác mặc vào cho cô, không để ý cô phản đối đem thân thể cứng ngắc lạnh lẽo của cô ôm vào trong ngực.\r\n\r\n    \"Khóc cái gì?\"\r\n\r\n    \"Không liên quan đến anh!\"\r\n\r\n    \"Tiểu Như, khóc cái gì?\"\r\n\r\n    \"Với anh. . . . . . Không quan hệ. . . . . .\" Anh càng hỏi lòng cô càng chua xót, câu nói kế tiếp của Du Nguyệt Như mang theo nồng đậm giọng mũi âm thanh run rẩy nói ra, nước mắt giống như mở miệng cống nước mãnh liệt tuôn ra, thấm ướt áo sơ mi của anh.\r\n\r\n    Thi Dạ Diễm có chút thất bại, bàn tay theo sống lưng của cô an ủi.\" Anh phát hiện em luôn biết che giấu giả bộ hồ đồ, cần gì chứ? Thật sự cho rằng anh không nhìn ra được? Em nghĩ lừa gạt mình tới khi nào? Nói ra chúng ta thương lượng một chút.\"\r\n\r\n    \"Tôi sợ. . . . . . Thi Dạ Diễm, tôi. . . . . . Sợ.\" Cô vùi mặt vào trước ngực anh, cả người yếu ớt không chịu nổi một kích.\r\n\r\n    Từ khi gặp lại đến bây giờ đã mấy tháng, cô vẫn luôn sợ. Sợ anh giết chết mình, sợ anh biết thân phận của cô, sợ anh cả đời trói cô không cho cô tự do. Sau khi trở về mới phát hiện, cái thói quen này so với anh đáng sợ hơn. Giống như một loại độc dược xuyên vào máu thịt cùng tư tưởng của cô.\r\n\r\n    Thì ra cô sợ nhất, là ở trong đêm tối dài vô biên, thân thể và đại não không hề bị khống chế còn đối với một người sinh ra nhớ nhung bừa bãi, cái loại trống rỗng đó giống như cổ trùng cắn nuốt lòng của cô, cô lại không còn cách nào, chỉ có thể trơ mắt nhìn mình trầm luân, sợ hãi làm cho cô không biết theo ai.\r\n\r\n    Thì ra là thời điểm khi tình cảm bất ngờ phủ xuống, mỗi người ban đầu cũng sẽ hốt hoảng cái được gọi là làm bó tay hết cách.\r\n\r\n    Thi Dạ Diễm khóe miệng không kiềm chế được nâng lên, anh muốn cười ra tiếng nhưng lại liều mạng chịu đựng, nếu không cô không được tự nhiện tình cảm vừa đi lên lại muốn làm lại từ đầu.\"Anh là ai?\"\r\n\r\n    \"Thi Dạ Diễm a.\" Không hiểu anh tại sao hỏi như thế, Du Nguyệt Như không hiểu vì sao.\r\n\r\n    \"Vậy em còn sợ cái gì, chỉ cần tiếp tục luân hãm, những thứ khác có anh.\" Anh hôn cô một cái, sử dụng phương thức đặc biệt của anh trấn an tất cả sợ hãi của cô.\r\n\r\n    Du Nguyệt Như không khỏi ngẩng đầu nhìn anh, trong hai tròng mắt màu hổ phách bắn ra kinh diễm tán loạn mê hoặc lòng người, là đôi mắt trắng đen trong trẻo lạnh lùng hoàn toàn khác biệt nóng bỏng, giống như từng đoàn ngọn lửa không tắt, ánh sáng lung linh từ trong con ngươi truyền đến trong lòng cô.\r\n\r\n    Thi Dạ Diễm chợt cau mày, ngón tay lau nước mắt của cô.\"Trang điểm bị lem hết rồi, thật là xấu hổ chết thôi.\"\r\n\r\n    Du Nguyệt Như nghe anh nói câu phụ nữ kiêng kỵ nhất trong lời nói lại có loại cảm giác chấp nhận. Nếu như trong cuộc đời người phụ nữ thế nào cũng sẽ làm một người đàn ông rơi lệ tan nát cõi lòng, lưng mang vết thương đầy người thật sự mệt mỏi cũng muốn đứng thẳng người kiên cường mà chống đỡ, dĩ nhiên cũng có một người đàn ông khiến cô tháo xuống ngụy trang cùng cậy mạnh, mở ra tổn thương đã từng chịu cho anh đi đến dùng tình cảm bồi thường.","title":"Lau Súng Cướp Cò - Chương 47"}