{"text":"﻿    72 dừng xe, nhìn về phía Thi Dạ Triêu ở bên kia một chút, còn tưởng rằng là mình hoa mắt, nếu không ông chủ của cô làm sao sẽ cùng một người phụ nữ ấp ấp ôm ôm?\r\n\r\n    Nói chuẩn xác là bị ôm.\r\n\r\n    Mặc dù làm thuộc hạ vốn không nên nhúng tay chuyện riêng của ông chủ, nhưng 72 lòng riêng là nghiêng về Cố Lạc, ngay sau đó xuống xe đi qua.\r\n\r\n    Hơi cách chút cự ly, 72 còn chưa tới trước mặt chỉ thấy Thi Dạ Triêu kéo người phụ nữ kia ra, sau đó một chút hệ liệt dây dưa lôi kéo  khiến 72 trong hoảng hốt cảm thấy bóng dáng của người phụ nữ kia giống như đã từng quen biết, chỉ là một thời gian nhớ không nổi.\r\n\r\n    Từ khi Thi Dạ Triêu bắt đầu bóp chặt cổ đối phương,72 liền tăng nhanh bước chân đến gần, thời khắc chú ý cử động của người phụ nữ kia.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Evan.\" Chờ anh buông tay ra,72 đã gần tới trước người, nửa cảnh giới ngăn ở giữa hai người.\r\n\r\n    Thi Dạ Triêu cũng không nói gì, chỉ vuốt vuốt quần áo bị nhăn,72 xác nhận anh không việc gì mới yên lòng. A sờ sờ cổ, ho nhẹ mấy tiếng, sau đó ngẩng mặt lên, tầm mắt vừa đụng với 72, 72 trong lòng cả kinh, lại nói không ra lời.\r\n\r\n    A cong môi cười một tiếng, mở miệng trước tiên.\"72, đã lâu không gặp.\"\r\n\r\n    Mặt của A bị đèn đường làm nổi bật được nhiều quyến rũ, cười lên cũng có mấy phần bóng dáng Chử Dư Tịch, so với cô ấy hơn thêm mấy phần ác độc. 72 biết cô ta nhiều năm như vậy, không thể gọi là bằng hữu nhưng cũng từng thổn thức vì chuyện của cô ta, nhưng hôm nay vừa thấy, lại bỗng nhiên có một loại cảm giác vô cùng xấu. Trước mắt A rõ ràng vẫn là dáng vẻ quá khứ, nhưng toàn thân cảm giác nơi nào đó trở nên không giống nhau, làm cho người ta không tự chủ cảnh giác.\r\n\r\n    Sau khi kinh ngạc, 72 trấn định nhanh chóng nhìn lên nhìn xuống đánh giá cô ta một phen.\"Không trách được mới vừa rồi cảm thấy giống như đã từng quen biết, thì ra là cô, A.\"\r\n\r\n    Bộ dáng 72 bảo vệ chủ A nhìn chói mắt, hai cánh tay vòng vai.\"Tôi nên vui mừng các người đều nhớ tôi sao?\"\r\n\r\n    Thi Dạ Triêu nhẹ giọng cười lạnh, không chịu bố thí một chút lực chú ý cho cô ta nữa, quăng cho 72 ánh mắt bước chân quay lại xoay người đi đến xe. A tự nhiên muốn theo sau, bị 72 tay mắt lanh lẹ đưa tay ngăn lại. A hình như sớm có dự liệu 72 có thể làm như vậy, ở lúc cô mới vừa giơ tay lên liền hết sức bổ đao tay tới. 72 vốn là ở vào trạng thái cảnh giới, vững vàng chống đỡ không chút do dự đáp chiêu. Người Thi Dạ Triêu có thể giữ ở bên người, bản lĩnh sẽ không kém, mọi chuyện liên quan đến đến Thi Dạ Triêu, 72 cũng không khinh thường. Đơn giản mấy chiêu, 72 không có chiếm được một chút tiện nghi nhỏ của cô ta, nhưng là không cho A đi nửa bước.\r\n\r\n    A thu tay lại, vén đầu tóc, \"Cô đây là có ý tứ gì? Tôi cũng sẽ hại anh ấy sao?\"\r\n\r\n    \"Người khác không rõ ràng lắm nhưng cô cần phải hiểu, làm thuê cho người theo mệnh lệnh làm việc, tôi hết cách rồi, cũng không phải là nhằm vào cô.\" 72 liếc nhìn cũng không quay đầu lại ngồi vào trong xe Thi Dạ Triêu, nhìn lại A.\"Tôi không biết cô chợt trở về làm gì, nhưng sự tình qua lâu như vậy, cô nên buông xuống. Ông chủ cho cô thân phận đã là hết lòng quan tâm giúp đỡ, đừng dễ dàng phụ lòng. Al¬ice, cô nên gạt bỏ cuộc sống đã qua, đừng trở lại.\"\r\n\r\n    Trong mắt A đối với Thi Dạ Triêu chấp nhất giống quá khứ một dạng, chưa từng thay đổi, có lẽ cũng là bởi vì điểm này mới làm cho 72 cảm thấy lo lắng.\r\n\r\n    \"Hết lòng quan tâm giúp đỡ? Cô nói cái này gọi hết lòng quan tâm giúp đỡ? Còn không bằng anh ấy trực tiếp giết chết tôi đi.\" A xì khẽ, nói xong nhẹ nhàng chậm chạp: \"Cái này gọi là —— vứt bỏ.\"\r\n\r\n    \"Vậy thì thế nào? Cô cảm thấy không công bằng, nhưng trên đời nào có nhiều công bằng như vậy? Thế giới của hắn, nếu hắn không hề cần ngươi nữa, cô không cam tâm nữa cũng không vào được.\"\r\n\r\n    Cô nói nghe dễ dàng như vậy, A trầm mặc, đáy mắt lại vẩn đục không rõ hắc ám.\"72, cô còn chưa có yêu người nào chứ?\"\r\n\r\n    72 quả thật không có yêu ai, nhưng cô biết nếu như có thể dùng yêu cùng không thương để giải thích, sẽ rõ ràng hơn nhiều, cũng tàn nhẫn hơn nhiều.\r\n\r\n    . . . . . .\r\n\r\n    *****\r\n\r\n    Xe quẹo vào chung cư, 72 liên tiếp từ trong kính chiếu hậu nhìn Thi Dạ Triêu ở trên ghế sau, rốt cuộc đợi đến khi anh mở mắt. Thi Dạ Triêu biết lời của cô nín một đường, rốt cuộc cho cô cơ hội nói chuyện.\r\n\r\n    \"Thật ra thì tôi mơ hồ cảm thấy A không có chết, nhưng chính mắt thấy được vẫn còn không dám tin tưởng.\" 72 ngừng tạm nói: \"Anh chung quy không phải nhất thời mềm lòng chứ?\"\r\n\r\n    \"Bản thân tôi ở trong mắt các người có lãnh huyết sao?\" Thi Dạ Triêu nhàn nhạt tự giễu.\"Muốn nói điều gì?\"\r\n\r\n    72 mím môi trầm mặc hồi lâu, mới nói: \"Tôi nói không rõ ràng lắm, nhưng cảm giác thật sự là không tốt, trong lòng rất không thoải mái.\" Cảm giác sẽ bởi vì A xuất hiện mà xảy ra chuyện gì, trong lòng hoảng sợ. Cô lắc đầu một cái, đem cái loại dự cảm chẳng lành đó tiêu diệt, chỉ tự trách mình suy nghĩ nhiều.\r\n\r\n    Thi Dạ Triêu vuốt vuốt mi tâm, nửa thật nửa giả bắt đầu cười giỡn.\"Cô ta là trở lại trả thù tôi đấy.\"\r\n\r\n    \"Mặc kệ như thế nào tôi sẽ cẩn thận.\" 72 nhún vai: \"Chỉ là nhìn dáng dấp Al¬ice sau khi rời khỏi anh lăn lộn cũng không tệ lắm.\"\r\n\r\n    Thi Dạ Triêu nhíu mày: \"Al¬ice? Đây là tên thật của cô ta sao?\"\r\n\r\n    \". . . . . . Đổi lại là tôi, cũng muốn trở lại tìm anh.\" 72 dở khóc dở cười, có chút bi ai vì A.\r\n\r\n    Lục Kya Việt vịn bắp chân ngồi ở trên giường, đầu nhỏ bỗng chốc rũ xuống, đã ngủ gật mở mắt không ra, trong tay còn nắm cái khăn lông.\r\n\r\n    Thi Dạ Triêu đẩy cửa đi vào liền nhìn đến một màn này, Cố Lạc ở bên cạnh nó ngủ mê man, mà Lục Kya Việt thì ở một bên canh chừng. Trường hợp này hơi có điểm buồn cười, nhưng hắn cười không nổi, rón rén đem Lục Kya Việt nằm ở trên giường, lấy đi khăn lông trong tay cậu, đắp chăn. Lục Kya Việt chậc chậc cái miệng nhỏ nhắn trầm trầm đi ngủ, nhìn lại Cố Lạc, bởi vì uống quá nhiều rượu, vẫn không cách nào ngủ được an ổn.\r\n\r\n    Thi Dạ Triêu sợ cô ầm ĩ Lục Kya Việt, bồng cô vào trong ngực. Cố Lạc vào lúc bị anh ôm lên một cái chớp mắt liền tỉnh, nhưng cả người vẫn là mơ mơ màng màng.\r\n\r\n    Lục Kya Việt chiếm phòng ngủ chính của anh, Thi Dạ Triêu không thể làm gì khác hơn là ôm Cố Lạc đi tới phòng của Lục Kya Việt. Vừa đặt Cố Lạc xuống giường, đôi tay cô tự động vòng lên cổ của anh không để cho anh rời khỏi mình.\r\n\r\n    Thi Dạ Triêu vỗ nhẹ nhẹ cô, \"Anh đi tắm, rất nhanh sẽ trở lại.\"\r\n\r\n    Cố Lạc vẫn như cũ không thả, dám kéo anh ngã xuống giường đứng dậy đè ở trên người anh: \"Không cho tắm. . . . . .\" Sau đó liền bắt đầu không an phận làm ầm ĩ, Thi Dạ Triêu không phải lần đầu tiên thấy qua bộ dạng cô uống say, chỉ có lần này lúc Cố Lạc ở trên người anh làm loạn anh ngược lại có chút không khỏi đau lòng.\r\n\r\n    Thi Dạ Triêu lật người đem Cố Lạc đè ở dưới thân, hai tay bưng mặt của cô hôn môi của cô một cái.\r\n\r\n    Cố Lạc nửa hí mắt, một bộ vẻ mặt mờ mịt, phản ứng cũng chậm nửa nhịp, lúc anh hôn cô cô không biết đáp lại, đợi xong xuôi đâu đấy cô lại bất mãn nhiệt tình tìm kiếm môi của anh, không tìm được liền kháng nghị nhỏ giọng hừ hừ.\r\n\r\n    Thi Dạ Triêu con mắt sắc thật sâu, nhìn chăm chú vào người phụ nữ không rõ ý thức này, vuốt gương mặt của cô.\"Không phải đã thề không uống nữa say sao? Tại sao lại uống tới như vậy?\"\r\n\r\n    Cũng không biết cô đến tột cùng có nghe lời của anh hay không, chỉ là không ngừng chui vào trong lòng anh, kéo quần áo của anh, chân quấn ở bên hông anh, nhưng không theo trình tự, chiến đấu hăng hái thật lâu không cởi được thắt lưng của anh, nhanh chóng thẳng uốn éo.\r\n\r\n    \"Mỗi lần đều như vậy, em cũng chỉ có vào lúc này mới có thể yêu.\" Thi Dạ Triêu khóe miệng vểnh lên, tự thân động thủ rút đi quần áo của mình để cô dễ dàng xuống tay với mình.\r\n\r\n    Cố Lạc sau khi say luôn luôn nhiệt tình, Thi Dạ Triêu bởi rượu mời cũng ngoan chút, hai người mấy ngày không thấy, củi khô lửa bốc cháy sạch kích liệt. Cố Lạc bị anh làm đau, mang theo tiếng khóc nức nở kêu lên, lại cuốn lấy anh chặt hơn.\r\n\r\n    Thi Dạ Triêu nghe được rõ ràng, Cố Lạc đang kêu tên của anh, trong lòng đều là thỏa mãn, không khỏi thêm sâu lực. Cố Lạc ngửa đầu dồn dập thở gấp, lần nữa co chặt lại, quấn lấy Thi Dạ Triêu sảng khoái rung động từng trận, dưới thân tê dại, cuối cùng nắm cô thật chặt _ chống đỡ _ bắn ra ngoài. . . . . .\r\n\r\n    Ngoài cửa sổ trăng sáng sao thưa, bên trong cửa sổ mệt mỏi lưu luyến triền miên. Khuôn mặt của Cố Lạc ngủ say làm cho anh khó có thể dời tầm mắt, Thi Dạ Triêu nhìn, bàn tay bình thản vuốt ve ở trên bụng nhỏ bóng loáng của cô, không biết nghĩ tới những thứ gì, cúi đầu hôn cô đến khó có thể hô hấp mà tỉnh lại.\r\n\r\n    \"Lạc, sinh cho anh đứa bé?\"\r\n\r\n    Cố Lạc buồn ngủ đến lợi hại, căn bản không biết anh đang nói gì, chỉ là đổi tư thế đưa lưng về phía anh gối lên cánh tay của anh ngủ tiếp. Thi Dạ Triêu không buông tha cô, bàn tay dò đến phía dưới chăn, trẻ con dựa gần liền quấy nhiễu cô hô hấp dồn dập một chút, khó nhịn cuộn tròn thân mình.\r\n\r\n    Thi Dạ Triêu dán ở tai của cô lại hỏi lần nữa, miệng Cố Lạc trong mơ hồ dạ không rõ. Anh cười nhẹ, xoay mặt của cô qua, cực kỳ cưng chiều hôn một cái, khàn giọng nỉ non: \"Cô gái ngoan.\"\r\n\r\n    Thi Dạ Triêu biết ở dưới tình huống cô ý thức không rõ như vậy tự quyết định có chút buồn cười, cô tỉnh lại căn bản cũng sẽ không nhớ được đã đồng ý anh cái gì, có lẽ hai người còn có thể khôi phục lại quan hệ chiến tranh lạnh như trước, nhưng mà trong lòng vẫn ấm áp bởi vì cô lên tiếng  trả lời.\r\n\r\n    Ngày đó Cố Lạc đi San Francisco lại gặp phải trời mưa, Thi Dạ Triêu mang Lục Kya Việt cùng đưa cô ra sân bay.\r\n\r\n    Một đêm chăm sóc kia quả thật không thể thay đổi cái gì, như Thi Dạ Triêu đoán, ở giữa hai người thủy chung bị tầng màng mỏng chiến tranh lạnh kia ngăn cách, cũng may ngầm hiểu lẫn nhau là không biểu hiện ra ở trước mặt Lục Kya Việt.\r\n\r\n    Lúc sắp chia tay, Thi Dạ Triêu ở dưới đôi mắt nhỏ khẩn cầu của Lục Kya Việt ôm lấy Cố Lạc, nhân tiện tặng kèm một cái hôn. Cố Lạc cũng không kháng cự, thậm chí đáp lại, Lục Kya Việt rất hài lòng nhìn thấy trường hợp như vậy, xoay khuôn mặt nhỏ nhắn ngượng ngùng nhìn hai người hôn nhiệt tình, nhưng tay nhỏ bé vẫn dắt Cố Lạc không thả. Mặc dù không thể công khai quan hệ của Cố Lạc và Thi Dạ Triêu, nhưng mà giờ phút này ở trong mắt người khác nhất định cho rằng bọn họ là người một nhà, Lục Kya Việt lặng lẽ di chuyển về phía bên người Thi Dạ Triêu, kéo thấp vành nón, che giấu chút kiêu ngạo nào đó tự nhiên sinh ra.\r\n\r\n    Mỗi lần tách ra với Cố Lạc, Lục Kya Việt đều không vui vẻ, lần này lại hình như từ trên mặt cậu thấy hưng phấn giống như không kịp chờ đợi. Cố Lạc ngồi xổm xuống sửa sang lại áo của cậu, siết chặt khuôn mặt nhỏ nhắn của con trai.\"Mẹ không có ở đây, con phải ngoan, không cho phép gây ra phiền toái cho chú ấy.\"\r\n\r\n    \"Ừ.\" Lục Kya Việt gật đầu một cái, Cố Lạc liếc nhìn Thi Dạ Triêu, lại đổi lời nói: \"Không, có thể gây ra phiền toái, có Evan ở đây, con chọc bao nhiêu phiền toái đều không cần sợ, có chú ấy chống đỡ cho con.\"\r\n\r\n    \"Ách. . . . . .\" Lục Kya Việt len lén nhìn người đàn ông bên cạnh, nhỏ giọng nói với Cố Lạc: \"Như vậy không tốt đâu?\"\r\n\r\n    \"Có cái gì không tốt? Con phải gọi chú ấy là cha đấy, gọi không sao?\"\r\n\r\n    Cố Lạc đúng tình hợp lý nói, Thi Dạ Triêu bật cười, bàn tay vỗ vỗ đầu Lục Kya Việt: \"Xem ra vì để cho cháu tạm thời gây ra phiền toái cho ta cũng phải dạy dỗ cháu công phu.\"\r\n\r\n    Lục Kya Việt còn chưa kịp vui mừng, Cố Lạc cũng đã nhăn lại mày.\"Chúng ta nói qua cái vấn đề này, em phản đối, học công phu quá cực khổ, em không muốn để nó chịu khổ.\"\r\n\r\n    Thi Dạ Triêu xem thường, cúi đầu nói với Lục Kya Việt: \"Hiện tại chịu khổ là vì tương lai có thể trở nên đủ cường đại, không bị người khi dễ.\"\r\n\r\n    Cố Lạc lắc đầu: \"Em chính là muốn cho nó làm một đứa bé bình thường, biết đánh người, cũng sẽ bị đánh, không cần nó mạnh mẽ đến mức nào, chỉ cần nó trải qua cuộc sống bình thường.\"\r\n\r\n    Đôi mắt Thi Dạ Triêu ở sau mắt kính màu đen cong lên: \"Em bây giờ còn cho là nó có thể làm một đứa trẻ bình thường?\"\r\n\r\n    \"Tại sao không thể, nhiều năm trước như vậy về sau đều như vậy, giống nhau không phải tốt sao?\"\r\n\r\n    —— kêu đứa bé gọi anh là ba, em còn muốn để cho nó làm đứa trẻ bình thường thế nào?\r\n\r\n    Thi Dạ Triêu mấp máy môi, cũng không nói rõ, mặc dù anh không muốn làm ba tiện nghi, lại thẳng không chịu để cho Lục Kya Việt gọi anh, nhưng quan hệ này rốt cuộc là đã tồn tại, anh coi như cái hỗn tiểu tử này là \"Mua một tặng một\" miễn phí có được cũng tốt. Thi Dạ Triêu hỏi Lục Kya Việt: \"Nghe cô hay là nghe ta đây?\"\r\n\r\n    Lục Kya Việt lần này rất không phúc hậu làm phản rồi, buông ra tay Cố Lạc ngoan ngoãn đứng ở bên cạnh Thi Dạ Triêu, có chút tâm hư giải thích: \"Cháu không sợ chịu khổ. . . . . .\"\r\n\r\n    Thi Dạ Triêu trên mặt lộ ra một tia hài lòng, Cố Lạc trừng mắt liếc anh một cái.\"Nếu con trai em xảy ra vấn đề, cẩn thận em ——\"\r\n\r\n    \"Em không phải là đã nói rồi, có anh chống cho nó, không tin anh?\"\r\n\r\n    Thi Dạ Triêu dùng lời chặn cho cô á khẩu không trả lời được, thật may là đến lúc phải lên máy bay, cô kéo rương hành lý, cuối cùng lại ôm lấy Thi Dạ Triêu.\"Bản thân anh cẩn thận, có người vẫn muốn mạng của anh đấy.\"\r\n\r\n    Thi Dạ Triêu chỉ cười, vẫn cảm thấy mạng của mình đủ cứng, người bình thường là lấy không được.\r\n\r\n    Máy bay cất cánh, Cố Lạc quan sát thành phố càng ngày càng nhỏ bé ở trong tầm nhìn, khóe miệng khẽ nâng lên, ngón tay ở trên cửa sổ viết lên tên Thi Dạ Triêu: nhìn anh đối với con trai em tốt một phần, tạm thời tha thứ cho anh.\r\n\r\n    Anh chịu thừa nhận đứa bé này, là chuyện Cố Lạc cảm kích nhất.\r\n\r\n    Cố Lạc vừa đi, Thi Dạ Triêu liền cho người đưa Lục Kya Việt trở về.\r\n\r\n    \"Chú buổi tối trở lại không?\" Lục Kya Việt trước khi đi hỏi anh.\r\n\r\n    Thi Dạ Triêu liếc xéo cậu, \"Thế nào, mẹ cháu mới vừa đi liền dính lên ta? Buổi tối không ai đọc chuyện xưa cho cháu trước lúc ngủ sao?\"\r\n\r\n    Lục Kya Việt bĩu môi, \"Ân Ân buổi tối trở lại, hẹn cháu đi ăn cơm, bảo cháu dẫn chú đi, nếu như chú không bận rộn.\"\r\n\r\n    Cậu nói lời này mang theo một chút dương dương tự đắc, Thi Dạ Triêu trầm ngâm một chút: \"Được, sau khi tan việc về nhà đón cháu.\"\r\n\r\n    Đoàn người vừa muốn rời đi, ánh mắt Thi Dạ Triêu bỗng chốc quét đến bóng dáng quen thuộc, dừng chân nhìn sang. 72 theo tầm mắt của anh nhìn lên, nhận ra người nọ.\"A?\"\r\n\r\n    Cùng đi chung với A còn có một người đàn ông, là bóng lưng, không thấy được mặt, không biết hai người đang đàm luận cái gì, nét mặt A rất là nghiêm túc.\r\n\r\n    Thi Dạ Triêu vô tâm mặc kệ cô, xoay người rời đi, đi vài bước lại nghĩ đến cái gì, bước chân ngừng lại một chút, quay đầu lại nhìn A lâu hơn một chút như có điều suy nghĩ. 72 hỏi: \"Sao vậy?\"\r\n\r\n    \"Tra một chút cô ta là lúc nào thì trở lại Vancouver, còn có động tĩnh của Er¬ic trong khoảng thời gian này.\"\r\n\r\n    \"Vâng\"\r\n\r\n    A, Er¬ic. . . . . . Cô chưa từng quên ban đầu A là người của Er¬ic.\r\n\r\n    72 cắn cắn môi, chỉ mong đừng có chuyện gì không tốt.","title":"Lau Súng Cướp Cò - Chương 55"}