{"text":"﻿    Chương 806: Không Phải Người Thích Khen Ngợi Nịnh Nọt.\r\n\r\n    <\/div>\r\n\r\n    Mễ Lưu Phương nhìn một xấp xấp hóa đơn chứng từ của ngân hàng và vài người đàn ông nhìn qua rõ ràng là nông dân đang đi vào cửa phòng họp, thế là vẻ mặt trở nên cứng nhắc. Hắn tin tưởng thành phố La Nam có thể làm công tác với người nhà của Triệu Xương Tỏa, thế nhưng những hóa đơn chứng từ này của ngân hàng cũng không phải giả mạo.\r\n\r\n    Đừng nói với bản lĩnh của thành phố La Nam, dù là với bản lĩnh của lãnh đạo tỉnh, cũng không có hy vọng ép ngân hàng phải làm giả. Hơn nữa nhìn vào những con dấu và chữ ký, càng không phải là giả vờ.\r\n\r\n    Không phải giả thì rõ ràng sẽ là thật, chỉ cần căn cứ vào số giấy tờ này cũng đủ để chứng minh một vấn đề, đó là thành phố La Nam căn bản không có bất kỳ vấn đề gì ở phương diện đền bù giải tỏa.\r\n\r\n    - Bố, sao bố lại hồ đồ như vậy? Việc nhà mình sao lại đưa đến tận đây thế này?\r\n\r\n    Con trai lớn của Triệu Xương Tỏa là một người đàn ông hơn bốn mươi tuổi, nói thật thì quan lớn nhất mà hắn từng gặp chính là bí thư xã, đây là lần đầu tiên hắn đến ủy ban thành phố, thế cho nên có chút gò bó, không, phải nói là cực kỳ gò bó, căng thẳng và kiêng kỵ. Anh thử nghĩ mà xem, chỗ này có bao nhiêu quan viên? Thế nên hắn vừa nhìn thấy bố mình thì đã muốn tiến lên kéo đi.\r\n\r\n    - Triệu Đạt Doanh, anh hãy nói rõ tình huống với bố mình, sau đó hãy cùng đi về.\r\n\r\n    Đổng Trí Tân khoát tay chặn Triệu Đạt Doanh lại rồi trầm giọng nói.\r\n\r\n    - Ôi, các vị lãnh đạo, bố!\r\n\r\n    Triệu Đạt Doanh mở miệng thì đám người nơi đây chợt buồn cười, nhưng thấy vẻ mặt Vương Tử Quân cực kỳ nghiêm túc, thế là đám người cố gắng ngồi thẳng lưng, áp chế nụ cười của mình.\r\n\r\n    - Bố không phải muốn kết hôn với bà quả phụ ở thôn Triệu Trang sao? Con và em trai đã thương lượng với nhau, ngài có thể kết hôn, thế nhưng tiền này không thể cho ngài đem đi được. Ngài sang bên kia thì tốt, anh em chúng con ở lại cũng phải sống, mà người nhà của bọn họ bên kia cũng không phải hạng dễ dàng gì, thế cho nên con mới nói anh Nhị Pháo đổi số tài khoản sang tên con.\r\n\r\n    Triệu Đạt Doanh nói thì có vẻ dông dài nhưng người nơi đây đều hiểu rõ vấn đề, thì ra Triệu Xương Tỏa tiên sinh muốn tiến thêm bước nữa, các con sợ mẹ kế lấy hết tiền đền bù, vì vậy mới giở trò gạt ông lão.\r\n\r\n    - Vậy chúng mày nói thị ủy chưa phát tiền, đó là giả sao?\r\n\r\n    Triệu Xương Tỏa lúc này mới hiểu ra, lão chỉ vào con trai của mình rồi lớn tiếng chất vấn.\r\n\r\n    - Đúng vậy, bố xem, ngài còn chưa đi qua nhà người ta, thế nhưng chuyện gì cũng mở miệng nói tốt cho bà ấy, anh em chúng con cũng không thể để cho tiền đền bù mất đi được, thế nên mới tự biên tự diễn nói ra những lời như vậy với ngài.\r\n\r\n    Triệu Đạt Doanh nhìn thoáng qua bốn phía, sau đó cúi đầu dùng giọng oán giận nói.\r\n\r\n    - Nhị Pháo, anh là thôn trưởng, sao anh lại hù với bọn nó để nói dối tôi?\r\n\r\n    Triệu Xương Tỏa lúc này nổi nóng, lão chỉ tay về phía một người đàn ông hơn bốn mươi tuổi rồi lớn tiếng hỏi.\r\n\r\n    - Chú Ba, cháu cũng không có biện pháp nào khác, hai anh em bọn họ đến tìm cháu, mà cháu cũng sợ ngài cầm tiền đi cho người ta, thế nên mới không nói thật với ngài. Điều này...Điều này...Thế cho nên mới thành ra như vậy.\r\n\r\n    Thôn trưởng Nhị Pháo cũng không phải không có chút lo lắng như người nhà Triệu Xương Tỏa, dù thế nào thì hắn cũng là người nhà nước. Trước đó hắn cảm thấy mình xử lý sự việc rất tinh tế, kết quả lại là gây ra phiền toái cho lãnh đạo thành phố. Hắn là một vị quan cấp cơ sở, thế nhưng dù thế nào cũng phải bảo trì sự nhất trí với lãnh đạo thành phố. Lúc này hắn thật sự căng thẳng, hắn ngại ngùng xoa xoa tay, cũng không thể nói cho rõ ràng.\r\n\r\n    Người ngồi đây là ai? Bọn họ đều là quan lớn. Trong thôn có một câu nói thế này: “ Tổ trưởng xuống ruộng thì trước mặt là con trâu, trưởng thôn xuống ruộng thì trên tay có thuốc, chủ tịch xã xuống ruộng thì thư ký đi đầu, chủ tịch huyện xuống ruộng thì phóng viên theo sau chụp ảnh. “ Trận thế hôm nay quá lớn, sao một vị quan cấp cơ sở như mình có thể chen vào được? Đây rõ ràng là làm cho đám lãnh đạo xã mất hết thể diện. Vì vậy mà Nhị Pháo mới khẽ giật giật cánh tay của Triệu Đạt Doanh, muốn cùng nhau kéo Triệu Xương Tỏa ra khỏi nơi này.\r\n\r\n    Triệu Xương Tỏa thấy như vậy thì gương mặt đầy nếp nhăn chợt đỏ bừng bừng, lão nhìn vài người đi theo sau lưng Nhị Pháo, sau đó thở phì phò nói:\r\n\r\n    - Nhị Pháo, cậu đúng là khốn kiếp, cậu làm thôn trưởng, tôi tin tưởng mới bầu cậu một phiếu, bây giờ thì thế nào, cậu giúp hai đứa con tôi nói bậy bạ, thậm chí còn làm cho đám người cả thôn liên hợp lừa gạt tôi sao?\r\n\r\n    - Bố, điều này cũng không thể trách anh Nhị Pháo được, nếu như có trách thì phải trách anh em tụi con. Khi tiền bồi thường được đưa đến tay mọi người, hai anh em chúng con đã thông báo cho già trẻ trong thôn không được nói cho ngài biết.\r\n\r\n    Triệu Đạt Doanh thấy bố mình không chịu đi ra, thế là cảm thấy rất mất mặt, hắn tiến lên kéo tay ông, muốn khuyên ông nhanh chóng đi ra.\r\n\r\n    - Mày đúng là đứa con bất hiếu, mày mở miệng thì gọi người ta là bà này bà nọ, cái bà kia đối xử tôi bố mày còn tốt hơn hai anh em nhà mày. Thật sự uổng công tao ở vậy nuôi hai đứa khôn lớn thế này, ông đánh chết mày, vì mày mà làm hại ông chạy đến thị ủy tố cáo, chạy đến tỉnh tìm người, mày...Mày còn cho tao chút thể diện nào nữa không?\r\n\r\n    Triệu Xương Tỏa nói rồi dùng tay gỡ giày dưới chân, sau đó liên tục đập vào đầu Triệu Đạt Doanh như một con sư tử nổi giận.\r\n\r\n    Lúc này Mễ Lưu Phương thật sự không thể nào cười nổi, hắn nhìn tình cảnh xảy ra trước mắt, thầm nghĩ lần này mình đến thật sự là uổng công vô ích.\r\n\r\n    Sau khi nhóm người Triệu Xương Tỏa đi ra khỏi phòng họp, Vương Tử Quân chợt cười nói với Mễ Lưu Phương:\r\n\r\n    - Trưởng phòng Mễ, chỉ là chú tranh cãi trong gia đình lại làm cho ngài phải mệt nhọc chạy xuống thành phố La Nam một chuyến, tôi cũng cảm thấy rất xấu hổ, rõ ràng là chúng tôi không làm tốt công tác của mình nên ảnh hưởng đến lãnh đạo.\r\n\r\n    Mễ Lưu Phương thầm nghĩ đây là do tội ôm rơm nặng bụng, tự gây khổ cho mình. Thế nhưng hắn là người rất thức thời, hắn thấy bây giờ căn bản không có biện pháp gì với đám người Vương Tử Quân, thế nên nói năng cũng rất khách khí:\r\n\r\n    - Bí thư Vương, không xuống tuyến dưới xem xét, thật sự không biết được thành phố La Nam làm tốt công tác như vậy. Sau khi trở về thì tôi sẽ báo cáo kinh nghiệm công tác của thành phố La Nam cho lãnh đạo tỉnh ủy, sẽ đề nghị cho ra thông báo với toàn tỉnh, để tất cả thành phố khác học tập theo thành phố La Nam. Phải biến kêu oan thành hành động thực tế, phải làm tốt công tác của mình, phải tìm ra nguyên nhân và loại trừ những tai họa ngầm như vậy trong tương lai.\r\n\r\n    - Vậy thì cảm ơn trưởng phòng Mễ. Lần này trưởng phòng Mễ và các vị lãnh đạo đã đi đường mệt mỏi, bây giờ nhiệm vụ đã hoàn thành, chúng ta cũng nên đi dùng chút cơm. Các vị lãnh đạo đến thành phố La Nam mà không chịu dùng cơm, như vậy người ngoài sẽ nói thành phố La Nam chúng tôi không thể mời các vị lãnh đạo được một bữa cơm. Bây giờ khắp nơi đều chú trọng kêu gọi đầu tư phát triển kinh tế, nếu có những tin đồn không hay như vậy bùng phát, chỉ sợ sẽ ảnh hưởng không nhỏ đến thành phố La Nam chúng tôi.\r\n\r\n    Vương Tử Quân nói rồi kéo tay Mễ Lưu Phương nhanh chóng đi ra phòng họp.\r\n\r\n    Lúc này Mễ Lưu Phương thật sự rất muốn nhanh chóng rời khỏi thành phố La Nam chết tiệt này, đối với hắn thì đây không phải là một địa phương nên ở lâu. Hắn phụng mệnh lãnh đạo đến điều tra sự việc, bây giờ tất cả đã xong, kết quả chỉ là chút tranh cãi gia đình mà thôi, thành phố La Nam người ta thật sự đã làm rất tốt công tác của mình.\r\n\r\n    Trước đó Mễ Lưu Phương không muốn dùng cơm với lãnh đạo thành phố La Nam cũng là vì có án trên tay, bây giờ hắn thật sự không thể từ chối được nữa. Lúc này dù trong bụng đầy mỳ được ăn ven đường, thế nhưng hắn vẫn cười tươi đi theo Vương Tử Quân ra bên ngoài.\r\n\r\n    Một ngày mưa gió xem như đã tiêu tán, nhưng sau khi mưa gió tiêu tán thì thật sự có nhiều người cảm nhận được hương vị của sự việc còn đọng lại. Đối với các cán bộ nhỏ thì sự kiện lần này chứng minh thành phố La Nam công tác rất chặt chẽ, thế nhưng đối với đám cán bộ cao tầng, bọn họ cũng không phải chỉ suy nghĩ đơng giản như vậy.\r\n\r\n    Vương Tử Quân quay về phòng làm việc của mình, hắn cho người mời thư ký trưởng Kim Điền Lạc đến. Kim Điền Lạc cũng không ngồi xuống đối diện với Vương Tử Quân như ngày thường, hắn đứng thẳng người dùng giọng kiểm điểm nói:\r\n\r\n    - Bí thư Vương, tôi không làm tốt công tác của mình, đã làm cho thị ủy rơi vào cục diện bị động.\r\n\r\n    Vương Tử Quân khoát tay áo, cho Kim Điền Lạc ngồi xuống rồi nói. Kim Điền Lạc là thư ký trưởng văn phòng thị ủy, là người nắm công tác của phòng văn thư. Lần này Triệu Xương Tỏa đến phòng văn thư thị ủy tố cáo, thế nhưng phòng văn thư không cho ra phản ứng, đây rõ ràng là thất trách.\r\n\r\n    Dù phòng văn thư tỉnh ủy căn bản không điều tra được thứ gì, hơn nữa còn mở lời khẳng định công tác của thành phố La Nam, thế nhưng nó cũng không che giấu được vấn đề trong công tác của phòng văn thư thị ủy La Nam. Vì vậy khi trưởng phòng Mễ Lưu Phương còn chưa rời khỏi thành phố La Nam, Kim Điền Lạc đã bắt đầu suy xét xem nên xử lý sự việc này như thế nào.\r\n\r\n    Kim Điền Lạc là người hiểu rõ tính cách của Výõng Tử Quân, nếu chờ Výõng Tử Quân mở lời phê bình thì không bằng tự nhận sai lầm. Hắn biết khi mình làm như vậy thì dù lãnh đạo có mở lời phê bình cũng sẽ thoải mái hơn.\r\n\r\n    Vương Tử Quân khoát tay áo cười nói:\r\n\r\n    - Thư ký trưởng Kim, những chuyện này không thể trách anh được, dù sao anh cũng không phải là trưởng phòng văn thư thị ủy, anh là quản gia của tôi. Sau tết có nhiều việc cần anh xử lý, ai có thể làm tất cả mọi việc được hoàn mỹ cơ chứ?\r\n\r\n    Kim Điền Lạc nghe thấy Vương Tử Quân nói như vậy thì tảng đá trong lòng mới hạ xuống. Đối với một thư ký trưởng văn phòng thị ủy như Kim Điền Lạc, được bí thư thị ủy coi trọng chính là cột trụ vững chắc nhất. Đặc biệt Vương Tử Quân là bí thư thị ủy cực kỳ cường thế, nếu như không có sự ủng hộ của Vương Tử Quân, chính mình căn bản đừng hòng làm thư ký trưởng văn phòng thị ủy.\r\n\r\n    Trong quan trường có một nhóm hôn quan, chỉ thích thủ hạ mở miệng nói lời khen ngợi nịnh nọt, đề bạt thì chỉ hươu bảo ngựa, lạnh nhạt thì coi là trâu ngựa. Dựa vào kinh nghiệm của Kim Điền Lạc, hắn thấy Vương Tử Quân không phải là người như vậy.\r\n\r\n    <\/div>","title":"Chương 806: Không Phải Người Thích Khen Ngợi Nịnh Nọt."}