{"text":"﻿    Chương 815 : Không Điều Tra Là Hoa Tươi, Điều Tra Xong Chỉ Còn Là Bã Đậu.\r\n\r\n    <\/div>\r\n\r\n    - Điều này cũng không cần, nếu như tỉnh ủy bị người ta xỏ mũi dẫn đi, còn có ý đồ gì của tổ chức được thực hiện nữa? Đồng chí Tiền Giang, vấn đề này cứ đẩy mạnh công tác theo ý kiến của tôi, để cho các đồng chí tài hoa đi về vị trí phù hợp. Thế này đi, ngày mai anh trực tiếp tìm gặp nói chuyện với hai đồng chí Lục Ngọc Hùng và Lý Quý Niên cho tôi.\r\n\r\n    Hào Nhất Phong khoát tay áo trầm giọng nói.\r\n\r\n    “ Ngày mai nói chuyện? Cái này giống như có chút vi phạm nguyên tắc! “\r\n\r\n    Hứa Tiền Giang nhìn gương mặt âm trầm của Hào Nhất Phong, lão thật sự không muốn đi sâu vào rủi ro này, nhưng chỉ cần lão không nói gì, cho dù người ta biết rõ ràng cũng không thể tìm ra được vấn đề.\r\n\r\n    - Bí thư ngài khi nào thì mở hội nghị thường ủy?\r\n\r\n    Hứa Tiền Giang trầm ngâm giây lát rồi khẽ nói.\r\n\r\n    - Cuối tuần tôi có một hội nghị cần phải về thủ đô, hôm nay là thứ ba, tôi thấy đến thứ sáu mở hội nghị thường ủy, coi như quyết định sự việc lần này.\r\n\r\n    Hào Nhất Phong suy nghĩ rồi trầm giọng nói.\r\n\r\n    Xem ra lời nói của Vương Tử Quân làm cho bí thư Hào Nhất Phong quyết chí ra tay nhanh gọn, mà lời nói của Vương Tử Quân cũng thật sự làm cho người ta đau đầu. Hứa Tiền Giang nghĩ đến lời nói của Vương Tử Quân, trong lòng không khỏi xuất hiện vài lời oán trách.\r\n\r\n    Hứa Tiền Giang rời khỏi phòng làm việc của bí thư Hào Nhất Phong, sau đó lão đi xuống cầu thang, vừa đúng lúc gặp mặt Quan Vĩnh Hạ. Lão cười cười nói với Quan Vĩnh Hạ:\r\n\r\n    - Thư ký trưởng Vĩnh Hạ, anh đến báo cáo công tác với lãnh đạo sao?\r\n\r\n    - Tất nhiên là báo cáo công tác, một thư ký trưởng như tôi không phải chỉ có nhiệm vụ là báo cáo công tác sao?\r\n\r\n    Quan Vĩnh Hạ nói rồi hỏi:\r\n\r\n    - Lúc này tâm tình của bí thư Nhất Phong thế nào?\r\n\r\n    Hứa Tiền Giang hiểu rõ tâm tình của bí thư Nhất Phong, lão khẽ nói:\r\n\r\n    - Thật sự không vui cho lắm.\r\n\r\n    - Vậy cũng thảm thương cho tôi, Vương Tử Quân đến báo cáo với tôi vài vấn đề, nếu tôi báo cáo cho bí thư Nhất Phong, chẳng phải đổ dầu vào lửa sao? Có lẽ bí thư Hào sẽ càng thêm tức giận.\r\n\r\n    Quan Vĩnh Hạ lắc đầu rồi khẽ lẩm bẩm:\r\n\r\n    - Vương Tử Quân này thật sự là ma vương thích gây họa, cậu ta ở tỉnh Chiết Giang đang tốt, sao lại chạy sang tỉnh Sơn Nam chúng ta?\r\n\r\n    Quan Vĩnh Hạ vừa lắc đầu vừa cất bước lên lầu.\r\n\r\n    Vương Tử Quân bôn ba hai ngày ở thành phố Sơn Viên, những người nên gặp đã gặp một lượt. Đừng nói là là người có quan hệ thân thiết như Trương Đông Viễn, dù là người không có kết giao gì với Vương Tử Quân như bí thư thị ủy Sơn Viên La Nhân Uy, Vương Tử Quân cũng đến gặp một lần.\r\n\r\n    Khi gặp mặt thì Vương Tử Quân chỉ nói ra một việc, đó là mong các vị lãnh đạo giúp đỡ công tác của thành phố La Nam, để cho Lý Quý Niên tiếp tục đảm nhiệm vị trí chủ tịch thành phố La Nam, kính xin lãnh đạo cẩn thận khi đề bạt Lục Ngọc Hùng.\r\n\r\n    Nhưng có rất ít người đáp lại lời nói của Vương Tử Quân, bọn họ là lãnh đạo tỉnh ủy, có thể nói chỉ cần có một chiếc lá vàng rơi xuống trên vũ đài chính trị tỉnh Sơn Nam, bọn họ đều biết là do ngọn gió nào thổi đến. Bí thư Hào Nhất Phong đã muốn điều chỉnh ban ngành thành phố La Nam, như vậy thời gian sống khá giả của Vương Tử Quân ở thành phố La Nam là không còn nhiều. Điều này hầu như là người nào cũng biết rõ, thế cho nên bọn họ không ai tình nguyện vì một vị trí chủ tịch thành phố La Nam mà cố ý gây khó cho Hào Nhất Phong.\r\n\r\n    Vì thế có rất ít người phản ứng lời kêu gọi của Vương Tử Quân, Trương Đông Viễn không rõ tính toán của Vương Tử Quân, lão còn mở miệng mắng cho một trận. Lão yêu cầu Vương Tử Quân phải quay về thành phố La Nam, phương diện nhân sự là thuộc về tỉnh ủy, tốt nhất là không nên trộn lẫn vào, hành vi của hắn lần này rõ ràng là một biểu hiện không trưởng thành chính trị.\r\n\r\n    Vương Tử Quân biết rõ sự quan tâm của Trương Đông Viễn, thế nhưng lúc này kế hoạch của hắn đã lên dây, mà sự việc này càng ít người được biết càng tốt. Vì thế hắn tuy mở miệng đảm bảo với Trương Đông Viễn, thế nhưng hắn vẫn cố ý làm cho xong việc của mình, sau đó mới quay về thành phố La Nam.\r\n\r\n    Trên đời không có bức tường nào chắn hết gió, quan trường lại càng không có thứ gì được gọi là bí mật, sự kiện Vương Tử Quân hoạt động ở thành phố Sơn Viên đã được truyền đi khắp nơi. Tin tức cũng truyền về thành phố La Nam, khắp nơi bùng lên mưa gió.\r\n\r\n    Bí thư Vương lần này xem như thảm bại quay về, chẳng những không có được sự ủng hộ của lãnh đạo tỉnh, hơn nữa còn bị cho ra những lời nhận xét không tốt ở phương diện đề bạt bí thư Lục, lại bị lãnh đạo phê bình. Còn có người càng há miệng khoa trương, nói rằng khi Vương Tử Quân đến phòng làm việc của bí thư Hào Nhất Phong, Vương Tử Quân đứng im như một cậu học sinh phạm sai lầm, bí thư Hào thì mở miệng nói cái gì là: Đồng chí Vương Tử Quân, bây giờ nhiệm vụ quan trọng nhất của anh chính là duy trì công tác của bản thân.\r\n\r\n    Tất nhiên những lời nói như vậy càng được lan truyền rộng rãi trong đám quan viên thuộc phe phái Lục Ngọc Hùng, khi đám thủ hạ còn đang xoa xoa tay hưng phấn, Lục Ngọc Hùng là người rơi vào trung tâm tin đồn lần này lại căn bản không chút vui vẻ.\r\n\r\n    Nếu như người anh em của Lục Ngọc Hùng không xảy ra vấn đề, như vậy lúc này tròng hắn sẽ cực kỳ vui mừng. Hắn căn bản không quỳ gối xin làm đệ tử của Hào Nhất Phong, thế nhưng Hào Nhất Phong lại nhìn trúng mình, như vậy không chỉ là chức vụ chủ tịch thành phố, sợ rằng tương lai sau này của hắn sẽ cực kỳ tươi sáng.\r\n\r\n    Nhưng vào đúng thời điểm mấu chốt này thì trưởng phòng Ngô lại xảy ra chuyện, Lục Ngọc Hùng nghĩ đến sự kiện con đập Tiểu Nha Sơn, thế là hai hàng chân mày nhíu lại thật chặt. Hắn biết rất rõ vì sao lại phát sinh sự kiện vỡ đập.\r\n\r\n    Sự việc qua tay Lục Ngọc Hùng chỉ có một con đập kia thôi sao? Hắn nghĩ đến những gì mình làm trong nhiều năm qua, một cảm giác sợ hãi chợt bừng lên tập kích.\r\n\r\n    Trước nay Vương Tử Quân chưa từng buông tay với vụ án vỡ đập Tiểu Nha Sơn, điều này Lục Ngọc Hùng biết rất rõ ràng. Từ khi Vương Tử Quân nhúng tay vào vụ án này, hắn chợt sinh ra dự cảm, luôn cảm thấy nguy hiểm đang đến ngày càng gần, giống như bão tố đang chụp về phía hắn.\r\n\r\n    Nhưng khi đó Lục Ngọc Hùng cảm thấy mình làm rất chặt chẽ, cho dù Vương Tử Quân có người giúp đỡ thì cũng chẳng điều tra được gì. Nhưng bây giờ hắn đã biết mình sai rồi, không những sai mà là cực kỳ sai.\r\n\r\n    Dù một chiếc lưới có kín thế nào thì cũng có ngày sẽ rách, giống như một chiếc thuyền cũng sẽ có ngày rỉ nước. Lúc này trưởng phòng xây dựng gặp chuyện không may, không phải chiếc lưới của hắn bị chọc ra một lỗ hổng lớn sao? Hắn thật sự không biết mình có thể bảo trì được tấm lưới này nữa không, hay là cả tấm lưới sẽ bị thôn phệ.\r\n\r\n    - Trải qua điều tra, phó chủ tịch Trần đã lợi dụng chức vụ, chiếm đoạt lợi ích phi pháp, tham ô, nhận hối lộ hơn năm triệu...Tòa án đã cho ra quyết ðịnh cuối cùng, phó chủ tịch Trần mýời lãm nãm tù vì tội tham ô hối lộ, xử chung thân vì tội cướp đoạn quyền lợi chính trị...\r\n\r\n    Tivi đang phát chương trình thời sự, tin tức này rơi vào trong tai làm cho Lục Ngọc Hùng cảm thấy sau lưng lạnh như băng, thật sự không rét mà run.\r\n\r\n    Hắn biết rõ số tiền mình tham ô cũng không kém vị quan tham họ Trần kia, tuy hắn không muốn xem, thế nhưng lại không tự chủ được phải đưa mắt nhìn về phía tivi.\r\n\r\n    Trên tivi là một người đàn ông đầu cạo bóng loáng, bộ dạng cực kỳ tiều tụy, thất hồn lạc phách.\r\n\r\n    Lục Ngọc Hùng nhìn cảnh sát áp giải người đàn ông kia ra khỏi tòa án, hắn không khỏi cảm thấy tay chân lạnh buốt giốn như thấy chính mình đang bị đưa đi. Những tin tức đến từ thành phố Sơn Viên căn bản không thể nào gạt được lỗ tai của hắn, hơn nữa hắn càng nhận được những tin tức cực kỳ rõ ràng từ con đường bí mật của mình.\r\n\r\n    Lục Ngọc Hùng biết rõ Vương Tử Quân nói mình có vấn đề, tuy không nói trắng như vậy thế nhưng biểu hiện lại cực kỳ đúng chỗ. Người khác thấy đó là những lý do mà Vương Tử Quân tự biên tự diễn, thế nhưng những lời của Vương Tử Quân lại giống như một cây chùy đập vào lòng hắn.\r\n\r\n    Chẳng lẽ Vương Tử Quân phát hiện ra dấu vết gì sao? Nếu không thì sao lại nói ra những lời không có trình độ kia? Tuy rất nhiều người xem trọng Lục Ngọc Hùng, cho là hắn trở thành chủ tịch thành phố La Nam sẽ có thể tìm được địa vị ngang hàng với Vương Tử Quân, thế nhưng bản thân hắn lại căn bản không có niềm tin như vậy.\r\n\r\n    Dù Lục Ngọc Hùng có một nhóm thủ hạ rất tốt, thế nhưng nhân tâm của thành phố La Nam đã bị Vương Tử Quân lung lạc gần hết. Đặc biệt là từ sau khi Vương Tử Quân đến thành phố La Nam phát triển biến đổi không ngừng, bây giờ nếu đánh giá thì thời đại của Trình Tự Học là phản diện, khi mới nhận chức chủ tịch hội đồng nhân dân thì Trình Tự Học còn thường xuất hiện trên tivi, thế nhưng sự việc phát sinh vài ngày trước lại làm cho Trình Tự Học căn bản không muốn ló mặt.\r\n\r\n    Đó là một chương trình an ủi cựu chiến binh, chủ đề của hội nghị chính là hội đồng nhân dân thành phố cùng đồng mưu đồng sức giúp thành phố La Nam phát triển. Vì để mở rộng lực ảnh hưởng mà hội đồng nhân dân có thể nói là cho ra chuẩn bị rất lớn, Trình Tự Học là chủ tịch hội đồng nhân dân thành phố, thế nên càng ăn mặc rất phong độ, bộ dạng xuân phong đắc ý.\r\n\r\n    Hội nghị lần này có đài truyền hình thành phố, có nhật báo thành phố, thậm chí còn có hai phóng viên của nhật báo tỉnh, có thể nói là khách quý đến chật nhà, chỉ chờ được trình diễn mà thôi.\r\n\r\n    Khi Trình Tự Học phát biểu trong một hội nghị như vậy, một vị cựu chiến binh đã đứng lên hỏi một câu làm cho Trình Tự Học phải nghẹn họng:\r\n\r\n    - Anh Trình, anh đã là bí thư thị ủy La Nam nhiều năm mà không làm được gì, bây giờ thì anh có thể làm được gì? Nên nghỉ ngơi thì nghỉ ngơi đi, đừng đứng đây vung tay múa chân.\r\n\r\n    Lời nói này quá trực tiếp, thật sự không chút lưu tình cho Trình Tự Học, không thèm nể mặt, càng làm cho người ta cảm thấy bất ngờ chính là cả hội trường rơi vào tình huống tẻ ngắt rồi nhanh chóng bật cười.\r\n\r\n    Tiếng cười làm cho một buổi tọa đàm vốn đầy tính nghiêm túc đã bị phá vỡ, Trình Tự Học là người tổ chức tọa đàm lần này lại càng biến thành trò cười của mọi người.\r\n\r\n    Tuy Lục Ngọc Hùng cảm thấy tình huống phát sinh ngoài ý muốn như vậy chưa chắc là thủ đoạn của Vương Tử Quân, nhưng hắn biết rõ nhân tâm của con người trong thành phố La Nam lúc này là thế nào. Dưới tình huống được nhiều người ủng hộ thì Vương Tử Quân có thể đẩy mạnh lực ảnh hưởng của bản thân, hơn nữa thủ đoạn của Vương Tử Quân cũng không kém hơn so với Lục Ngọc Hùng.\r\n\r\n    Khi Lục Ngọc Hùng đang suy nghĩ miên man thì điện thoại chợt đổ chuông, hắn cầm điện thoại lên nhìn thoáng qua, sau đó chợt tỏ ra do dự.\r\n\r\n    Lục Ngọc Hùng rất quen thuộc số điện thoại này, hắn thật sự không muốn nghe máy, thế nhưng điện thoại cũng rất ngoan cố, cứ liên tục vang lên. Hắn chưa từng cảm thấy tiếng chuông điện thoại khó nghe như lúc này, thật sự giống như một chiếc xe cứu thương đang hụ còi chạy đi như bay. Hắn do dự một lát, sau đó hắn bấm nút nghe, chợt nghe thấy tiếng khóc của phụ nữ vang lên ở đầu dây bên kia.\r\n\r\n    - Bí thư Lục, ngài nhất định phải cứu anh Triệu nhà tôi, chúng tôi chưa động đến số tiền kia, chúng tôi muốn trả lại.\r\n\r\n    “ Ngu ngốc, ngu xuẩn, trả lại thì sẽ xong sao? Trong nhà giấu quá nhiều tiền, bây giờ mở miệng nói ra sẽ có người tin sao? “\r\n\r\n    Lục Ngọc Hùng thầm mắng trong lòng, thế nhưng ngoài miệng lại ấm giọng an ủi:\r\n\r\n    - Em dâu à, chuyện này em không cần lo, anh Triệu là anh em của tôi, tôi không thể nào bỏ mặc anh ấy được.\r\n\r\n    - Cám ơn bí thư Lục, nhưng tôi căn bản không biết anh Triệu nhà chúng tôi đang ở nơi nào, bây giờ người ngoài lại nói anh Triệu nhà chúng tôi căn bản là không thể nào được thả ra.\r\n\r\n    Tiếng khóc lại truyền vào trong tai của Lục Ngọc Hùng.\r\n\r\n    “ Tất nhiên là không được thả ra rồi, nếu để cho tên kia đi ra, không phải là vi phạm pháp luật sao? Đúng là nói đùa! “\r\n\r\n    Lục Ngọc Hùng thầm nghĩ như vậy, hắn càng dùng giọng chân thành thắm thiết nói:\r\n\r\n    - Anh em của tôi xảy ra chuyện, tôi cũng thật sự rất khó chịu. Em dâu à, người bên ngoài nghe gió nói mưa, bọn họ thì biết cái gì, chỉ giỏi ném đá xuống giếng mà thôi, tôi cũng sẽ không bị bọn họ hù dọa. Em dâu cứ yên tâm, tôi sẽ tuyệt đối không bỏ mặc anh Triệu.\r\n\r\n    - Vậy thì quá tốt, tôi biết rõ bí thư Lục là người tốt. Đúng rồi, trước khi đi thì anh Triệu có nói với tôi, anh ấy có một quyển sổ nhỏ ghi chép rất nhiều chuyện, những chuyện này chỉ có mình anh ấy biết rõ, nếu thật sự không được thả ra thì dâng lên lập công chuộc tội.\r\n\r\n    Giọng nói của người phụ nữ vẫn rất nhẹ nhàng nhưng lại giống như cực kỳ kinh hoảng, Lục Ngọc Hùng lại càng cảm thấy gió lạnh thổi qua người, làm cho toàn thân lạnh như băng. Lúc này hắn thật sự có tâm tư muốn làm thịt vị trưởng phòng xây dựng kia. Dù không biết đó là thứ gì, thế nhưng hắn biết rõ đó là trưởng phòng xây dựng đang uy hiếp hắn, nếu như mình không làm cho đối phương được thả, quyển sổ kia sẽ được đưa ra ánh sáng, đến lúc đó chỉ sợ Lục Ngọc Hùng hắn sẽ không thể nào giữ được chính mình.\r\n\r\n    Lục Ngọc Hùng nói vài câu qua loa với người phụ nữ bên kia, sau đó hắn cúp điện thoại. Hắn cảm thấy bàn tay của mình chợt lạnh buốt, cuộc gọi vừa rồi làm cho hắn khó tập trung tinh thần, cảm thấy đứng ngồi không yên, bây giờ hắn phải làm gì đây?\r\n\r\n    <\/div>","title":"Chương 815 : Không Điều Tra Là Hoa Tươi, Điều Tra Xong Chỉ Còn Là Bã Đậu."}