{"text":"﻿    Một câu nói đã gợi lên hai khúc mắc một ân một oán của Thi Dạ Diễm.\r\n\r\n    Chuyện thế gian một vòng lại một vòng, chân tướng luôn luôn phức tạp hơn chúng ta nghĩ.\r\n\r\n    Cho tới bây giờ Thi Dạ Diễm chỉ biết là Thi Dạ Triêu buộc anh ta phải rời khỏi nhà họ Thi, là nhà họ Cố giúp anh ta Đông Sơn tái khởi. Nhưng không biết người đứng phía sau màn đẩy anh ta vào cảnh hai bàn tay trắng trong một đêm lại còn hãm sâu vào khủng hoảng chân chính lại à người khác.\r\n\r\n    Người này, chính là người anh ta vẫn mang ơn - Cố Doãn.\r\n\r\n    Không phải sau này Cố Doãn mới bày nước cờ này. Là đã sớm lặng yên bày ra từ nhiều năm trước. Rốt cuộc đã chờ bao lâu? Anh quay về xe, nhắm mắt nhớ lại, chắc là lúc biết Cố Lạc nương nhờ vào Thi Dạ Diễm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Dùng thời gian nhiều năm như vậy chỉ để chờ cơ hội có một người có thể khiến hai anh em nhà họ Thi trở mặt thành thù sợ là chuyện thứ hai mà đời này Cố Doãn kiên nhẫn nhất. Chuyện còn lại là cho tới nay không thể cắt đứt dây dưa với Cố Lạc.\r\n\r\n    Thi Dạ Diễm là người không muốn nợ ân tình của ai, huống hồ ơn của nhà họ Cố với anh ta liên quan tới tôn nghiêm của một người đàn ông. Mà Thi Dạ Triêu lại cố tình từng giẫm anh ta dưới chân, giẫm lên tôn nghiêm của anh ta.\r\n\r\n    Đây là chuyện Thi Dạ Diễm canh cánh trong lòng nhất đời này. Cố Doãn chính là lợi dụng điểm này vào lúc mấu chốt mà thôi.\r\n\r\n    Chuyện anh đi gặp Thi Dạ Diễm có thể truyền tới tai Từ Ngao không phải là tình cờ. Là Cố Doãn \"cố ý\" để thông tin lọt ra, dường như anh biết chuyện ba tháng trước ở nước K là do Thi Dạ Triêu cố ý lén tiết lộ hành tung cho Từ Ngao. Nếu không anh sẽ không thể hạ lệnh đi cứu Cố Lạc trước khi Athena xuất hiện kịp thời như vậy.\r\n\r\n    Vốn Thi Dạ Triêu và Từ Ngao không phải một loại ngời nhưng bọn họ có cùng một người mà mình quan tâm: Cố Lạc.\r\n\r\n    Tâm tính và phản ứng của mỗi người bọn họ Cố Doãn đều nắm trong lòng bàn tay, bao gồm cả nhân vật nhìn như không quan trọng nhưng lại là nhân vật mấu chốt -- Alice.\r\n\r\n    Ngoài Thi Dạ Triêu và Từ Ngao, có lẽ Thi Dạ Diễm là người hy vọng Cố Lạc bình yên vô sjw nhất. Bởi vậy anh sẽ không để lỡ bất cứ tin tức về Cố Lạc, không muốn lỡ mất bất cứ một khả năng nào để có thể tìm được cô.\r\n\r\n    Cho nên lúc thuộc hạ nói cho anh ta biết có người muốn trả giá cao để bán manh mối thì Thi Dạ Diễm đáp ứng không hề nghĩ ngợi. Tiền bạc không phải chuyện anh quan tâm. Yêu cầu của bên kia là chỉ muốn thấy mình anh, bởi vì người liên quan tới chuyện này không phải người bình thường có thể chọc được.\r\n\r\n    Thi Dạ Diễm đi tới chỗ hẹn giao dịch. Là một chỗ hơi hẻo lánh, vết chân rất ít ỏi. Quan sát xung quanh thì không hề phát hiện ra gì đáng ngờ. Lúc này Thi Dạ Diễm mới bước vào một quán rượu. Người bên trong không nhiều lắm, đa số là người yêu, âm nhạc nhẹ nhàng du dương, ánh sáng mờ ảo.\r\n\r\n    Anh chọn vị trí nơi góc khuất, vừa ngồi xuống thì người phụ nữ bàn bên liền đứng lên bắt chuyện, hỏi anh có phải là một người không.\r\n\r\n    \"Thật xin lỗi, tôi đã có hẹn.\"\r\n\r\n    Vốn Thi Dạ Diễm không để ý tới nhưng người phụ nữ lại to gan ngồi xuống. \"Thật khéo. Tôi cũng hẹn người ta.\"\r\n\r\n    Câu này đã đổi sang tiếng Trung.d⊹đ⊹L⊹q⊹đGiọng của người phụ nữ này khiến huyệt thái dương của Thi Dạ Diễm nảy lên, dường như...dường như đã từng quen. Người phụ nữ đeo kính râm rất lớn, tóc dài che mặt, chỉ để lộ ra một đôi môi đỏ. Lúc này khóe môi đang chứa ý cười, nhìn anh, rồi sau đó bưng cái ly trước mặt mà anh chưa từng chạm vào lên, khẽ nhấp một ngụm.\r\n\r\n    Thi Dạ Diễm nhìn cô chằm chằm. Nhất cử nhất động đều rất giống một người.\r\n\r\n    Bỗng, mi tâm anh nhăn lại, hàm căng chặt, sắc mặt dần dần trở nên ngưng trọng. Người phụ nữ thấy vẻ mặt anh như vậy thì nở nụ cười, hất cằm về phía khác: \"Chúng ta vào trong nói chuyện.\"\r\n\r\n    Dứt lời thì đứng lên, đi tới một góc của quán bar. Thi Dạ Diễm đi theo cô vào một phòng không người, cô thuận tay đóng cửa lại.\r\n\r\n    \"Alice?\"\r\n\r\n    Đây là câu đầu tiên Thi Dạ Diễm nói với cô. A quay lại đầy bất ngờ, tháo cặp kính râm cỡ lớn xuống, ánh mắt dường như là kích động. \"Không ngờ anh còn nhớ rõ tên em, Diễm thiếu.\"\r\n\r\n    Thi Dạ Diễm kéo khoảng cách giữa hai người, rõ ràng bình tĩnh hơn cô nhiều. Anh đánh giá cô từ trên xuống dưới một lúc, nâng mày lên mỉa mai: \"Xem ra Evan đối xử với cô vẫn tốt lắm.\" Làm tổn thương người phụ nữ mà Thi Dạ Triêu yêu nhất xong còn có thể thả cho một con đường sống, điều này khiến Thi Dạ Diễm càng cảm thấy bất ngờ hơn.\r\n\r\n    A cụp mắt, ánh mắt kích động rút đi trong nhát mắt, vẻ mặt không rõ ý tứ: \"Có lẽ em còn có giá trị lợi dụng với anh ấy. Sự sống chết của em không quan trọng với anh ấy nên mới có thể vứt em đi như một chiếc giày rách.\"\r\n\r\n    \"Vẫn không quên được anh ta à?\"\r\n\r\n    Thi Dạ Diễm cũng không quan tâm lắm về khúc mắc giữa A và Thi Dạ Triêu. Nhưng A gặp chuyện không thể nói không liên quan gì tới Thi Dạ Diễm. Dù sao --\r\n\r\n    \"Nói đúng ra hình như em vẫn luôn không có cơ hội cảm ơn anh.\" A nói.\r\n\r\n    \"Cảm ơn tôi?\"\r\n\r\n    \"Đương nhiên. Nếu không nhờ Diễm thiếu đưa em tới bên cạnh anh ấy thì sao em có thể biết yêu là gì? Cho dù là bị người ta coi như là thế thân nhưng chỉ cần anh ấy muốn thì em sẵn sàng làm bất cứ chuyện gì vì anh ấy.\"\r\n\r\n    Thi Dạ Diễm từ chối cho ý kiến nhưng lại mơ hồ cảm thấy lời cô nói chứa đầy hàm ý. \"Người liên lạc với tôi là cô?\"\r\n\r\n    A không thừa nhận cũng không phủ nhận, \"Anh không hỏi mấy năm qua em sống thế nào à?\"\r\n\r\n    \"Xin lỗi, tôi không hứng đi tìm hiểu.\" Thi Dạ Diễm nói thẳng: \"Chuyện của cô và Evan tôi không muốn tham gia. Nói thật ra thì quả thật ban đầu tôi đưa cô tới bên anh ta là để lợi dụng cô làm gián điệp dò xét ý tưởng của anh ta. Tiếc là tôi đã xem thường cảm tình của cô dành cho anh ta nên đã sớm bỏ qua ý nghĩ này. Ân ân oán oán sau này của cô và anh ta đã không còn liên quan gì tới tôi nữa rồi.\" Anh nhìn đồng hồ một chút, tỏ ra rất vội: \"Nếu cô muốn báo cho tôi biết tình hình thì vui vẻ một chút, cô muốn gì tôi cũng có thể cho cô.\"\r\n\r\n    A nhún vai, giả vờ thở dài: \"Thì ra anh vẫn như thế, không thay đổi chút nào.\" Vẻ mặt cô ta thay đổi, lại là khuôn mặt mỹ lệ: \"Người muốn biết Cố Lạc ở đâu thật nhiều. Evan cũng đang tìm cô ta. Cô gái này quan trọngd❄đ❄L❄q❄đvới các anh thế sao? Tôi nói --\" Cô ta thả chậm tốc độ nói, khoanh hai tay trước ngực: \"Cô ta quan trọng với Thi Dạ Triêu như vậy, cho nên có phải anh làm tất cả để trả thù? Dùng người phụ nữ quan trọng nhất với anh ta để trả thù anh ta, như lúc anh ta dùng Du Nguyệt Như và con gái của anh để đối phó với anh vậy.\"\r\n\r\n    A đặc biệt nhấn mạnh mấy lời cuối, từng chữ từng chữ rất rõ ràng, như...cố ý nói cho ai đó nghe. Thi Dạ Diễm híp mắt, chợt cảnh giác. \"Cô đang --\"\r\n\r\n    Lời tiếp theo chưa kịp nói ra miệng, cửa phòng vốn đang đóng kín bỗng bị đá văng ra, ngay lập tức cửa ra vào duy nhất bị mấy người chặn lại.\r\n\r\n    Thi Dạ Diễm chẳng xa lạ gì với mấy người này, đều là người của Thi Thác Thần..\r\n\r\n    Người đàn ông dẫn đầu đảo mắt qua hai người họ, lúc thấy A thì rõ ràng lấy làm kinh hãi. Hiển nhiên A cũng nhận ra anh ta, vẻ mặt căng thẳng, lui lại sau lưng Thi Dạ Diễm.\r\n\r\n    Người đàn ông bình tĩnh lại rất nhanh, dừng mắt trên mặt Thi Dạ Diễm: \"Tôi thực không ngờ lại gặp anh trong tình huống như vậy.\"\r\n\r\n    Thi Dạ Diễm vừa có động tác thì tay mấy người đứng ở cửa đồng loạt duỗi vào trong Âu phục, người đàn ông dẫn đầu coi như lễ độ, làm dấu tay xin mời: \"Eric, theo tôi về một chuyến. Ngài Thi cho mời.\"\r\n\r\n    Giọng điệu cung kính như tư thế cứng rắn, Thi Dạ Diễm mím môi, mặt trầm như nước, dự cảm không lành dâng lên trong lòng: Nếu chỉ gọi anh về thì sao lại làm to chuyện thế?\r\n\r\n    Chân trước Thi Dạ Diễm vừa bước ra thì người đàn ông lập tức nhìn về phía A, suy nghĩ một lát, anh ta lấy điện thoại ra nhấn số, nói khẽ vài câu, sau đó dập máy, cũng làm dấu tay xin mời với A: \"Đã như vậy không bằng cùng về nhà họ Thi gặp ngài Thi.\"\r\n\r\n    A nhìn anh ta một chút, lai nhìn vài người đàn ông khỏe mạnh bên cạnh anh ta, cười khổ, nói: \"Tôi còn có thể lựa chọn đường khác à?\"\r\n\r\n    ...\r\n\r\n    ***\r\n\r\n    Cứ như vậy, vốn A mà mọi người đều cho rằng đã chết lại còn sống sờ sờ mà xuất hiện ở nhà họ Thi. Vốn Thi Dạ Triêu chuẩn bị lên đường tới căn cứ Amy kiểm tra tình hình sản xuất RX-7 tại phía đông Canada, nghe được tin thì dùng tốc độ nhanh nhất chạy về Toronto.\r\n\r\n    Lúc này bầu không khí nhà họ Thi tràn ngập áp lực khác thường. Đối mặt với sự chất vấn trong im lặng của Thi Thác Thần, Thi Dạ Triêu nặng nề quét A vài lần, \"Tuy cô ta từng làm chuyện không thể tha thứ được nhưng dù sao nguyên nhân cũng là do con, lại ở bên con mấy năm --\"\r\n\r\n    \"Đúng vậy, ngài Thi, quả thật điều này anh ấy không nói sai.\" A nói tiếp, ánh mắt nhìn Thi Dạ Triêu có yêu hận đan xen. \"Anh ấy quá rõ tình cảm của tôi dành cho anh ấy, cho nên biết phải làm thế nào mới là trừng phạt tàn nhẫn nhất với tôi. Anh ấy không cần tôi, để tôi rời khỏi anh ấy đã là chuyện tàn nhẫn nhất với tôi rồi.\"\r\n\r\n    A cũng không nói dối. Vốn tình cảm của cô ta dành cho Thi Dạ Triêu không phải là chuyện bí mật. Tuy bây giờ cô có thể kiềm chế nhưng người ở đây có thể cảm nhận được cô vẫn cố chấp với anh nhưng tình cảm đã thay đổi: Có yêu mới sinh hận, chuyện này xảy ra trên người người phụ nữ này chẳng có gì là lạ cả.\r\n\r\n    Nhưng thời gian và địa điểm cô ta xuất hiện vô cùng kỳ lạ. Hơn nữa từng chứng cứ được đưa ra khiến Thi Dạ Diễm hết đường chối cãi, một cái mũ cứ thế mà chụp lên đầu anh. Mà thái độ của Thi Thác Thần rõ ràng là tin. Anh biết ba mình, nếu không tin chuyện này thì sẽ không \"mời\" anh tới giằng co. Hơn nữa rõ ràng trong lời nói của A là thừa nhận hàng loạt chuyện này là mình thầm tính kế cùng với anh. \"Cho dù là tôi làm, nhưng A đã sớm là người của Thi Dạ Triêu, chuyện này ai cũng biết. Sao có thể làm việc cho tôi?\"\r\n\r\n    Thi Dạ Triêu cười lạnh, \"Tôi có phải nói rõ cô ta hận tôi thế nào không? Đừng quên lúc đầu cô ta cũng là người bên cạnh cậu.\"\r\n\r\n    Thi Dạ Diễm lại định phản bác thì Thi Thác Thần vỗ bàn, \"Alice, theo tôi qua đây.\"\r\n\r\n    Ông dẫn A tới thư phòng, không biết rốt cuộc ông nghe được gì từ miệng A mà lúc quay lại thì giận không kiềm được, lại đi thẳng tới chỗ Thi Dạ Diễm, cho anh một bạt tai: \"Eric, con khiến ba quá thất vọng! Đối phó với anh con xong thì sao? Hay cắt đứt mọi quan hệ để đối phó ba?\"\r\n\r\n    Một tát này khiến Thi Dạ Diễm vốn luôn cho rằng Thi Thác Thần bất công với mình càng thêm lạnh lòng. Trong miệng dần dâng lên mùi tanh, anh lau đi thứ mặn mặn tanh tanh nơi khóe môi, cười lạnh lùng: \"Cho nên ba muốn trừng phạt con sao?\"\r\n\r\n    Thi Thác Thần lửa giận công tâm,d❀đ❀L❀q❀đlại vung tay lên lần nữa nhưng bị Kỷ Linh ngăn lại. Rốt cuộc Thi Dạ Triêu hờ hững nói: \"Không vội. Đợi tìm được Cố Lạc rồi nói tiếp.\" Anh đi tới trước mặt Thi Dạ Diễm, đè nén phẫn nộ nơi đáy mắt, dùng âm lượng chỉ hai người nghe được, nói: \"Ít nhất phải để cô ta hiểu rõ người cô ta yêu lâu như vậy đã làm gì với mình.\"\r\n\r\n    Thi Dạ Diễm giận quá hóa cười, hồi lâu sau mới khen ngợi: \"Evan, làm thật đẹp.\"\r\n\r\n    Rốt cuộc thì anh đã hiểu nguyên nhân Thi Dạ Triêu bỏ qua cho A. Anh ta vu oan hãm hại anh rồi quay lại cắn anh một miếng. Quả thật làm thật đẹp!","title":"Lau Súng Cướp Cò - Chương 76"}