{"text":"﻿    Chương 913(P1): Tặng Hoa Hồng Tay Vương Vấn Mùi Hương.\r\n\r\n    <\/div>\r\n\r\n    Câu trả lời trịnh trọng của Vương Tử Quân làm cho Thạch Kiên Quân rất hài lòng, hắn gật đầu nói:\r\n\r\n    - Đường sắt Mân Cô sắp tiến hành thông xe, đường cao tốc Sơn La cũng sắp tiến vào giai đoạn hoàn công, thành phố La Nam đang nghênh đón một thời đại phát triển mới. Dưới tình thế này, mong các cậu không những cố gắng phát triển kinh tế, càng cần phải quan tâm đến các thành phố khác trong khả năng và phạm vi của mình.\r\n\r\n    Thạch Kiên Quân nói đến đây giống như nhớ đến điều gì đó, hắn lại nói:\r\n\r\n    - Hôm nay tôi nhận được điện thoại của chủ tịch Lý tỉnh hàng xóm, anh ấy nói hy vọng hai tỉnh có thể liên thủ xây dựng một con đường cấp hai từ thành phố La Nam sang thành phố Tu Mật của tỉnh bọn họ.\r\n\r\n    Thành phố Tu Mật tuy không cùng một tỉnh với La Nam, thế nhưng khoảng cách giữa hai thành phố gần hơn so với Sơn Viên, lúc này tỉnh hàng xóm muốn xây dựng đường cấp hai nối liền hai thành phố, Vương Tử Quân có thể hiểu được ý nghĩ của bọn họ.\r\n\r\n    Thạch Kiên Quân nhìn biểu hiện hiểu rõ vấn đề của Vương Tử Quân, hắn cười hả hả nói:\r\n\r\n    - Tôi thật sự đồng ý với yêu cầu của tỉnh hàng xóm, thành phố Tu Mật của bọn họ có tài nguyên du lịch, nhưng những năm gần đây lại ở vào trạng thái nửa sống nửa chết. Bọn họ làm như vậy chính là nhìn trúng khách hàng tiềm năng từ Sơn Viên, muốn các cậu kéo bọn họ một cái.\r\n\r\n    - Kéo thì hoàn toàn có thể, nhưng này Tử Quân, sự kiện này cậu phải phân biệt nặng nhẹ, cần làm gì thì trong lòng phải hiểu rõ ràng.\r\n\r\n    Thạch Kiên Quân tươi cười lên tiếng nhưng trong lời nói lại có vài phần xảo quyệt. Lần đầu tiên Vương Tử Quân thấy Thạch Kiên Quân có bộ dạng như vậy, thế là hảo cảm với chủ tịch Thạch không khỏi tăng tiến một chút.\r\n\r\n    - Chủ tịch Thạch, thành phố La Nam sẽ cố gắng thực hiện những công tác nên làm, nhưng phương diện giúp đỡ các thành phố khác, thành phố La Nam cũng không phải là thành phố trọng tâm của khu vực phía nam.\r\n\r\n    Vương Tử Quân đưa tay ra rồi nói tiếp:\r\n\r\n    - Chúng tôi cần phải bày ra vị trí chính đáng của mình.\r\n\r\n    - Được rồi, ai mà không biết tình huống của thành phố La Nam các cậu, Lâm Trường Công kia muốn kéo thành phố La Nam phát triển, anh ta có khả năng vậy sao?\r\n\r\n    Thạch Kiên Quân khoát tay chặn lại nói:\r\n\r\n    - Đừng nhìn vào tình huống thành phố Tam Hồ bọn họ có được hạng mục sản xuất tivi mà nổ vang trời, nhưng kinh tế của bọn họ phát triển quá mức bình thường, lúc này đã có ít người không thể ngồi yên.\r\n\r\n    Nói đến có ít người thì trên mặt Thạch Kiên Quân lộ ra nụ cười nhàn nhạt, trong nụ cười mang theo vài phần hưng phấn, rõ ràng bất kỳ ai cũng có thể nhìn thấy sự vui vẻ trong mắt chủ tịch Thạch.\r\n\r\n    Người đó là ai? Là Hào Nhất Phong sao? Rõ ràng là không phải, tuy bí thư Hào phản đối thành phố La Nam tiến lên làm thành phố trọng tâm ở hội nghị thường ủy tỉnh ủy, thế nhưng hội nghị thường ủy lại quyết định đó là thành phố La Nam, thế cho nên Hào Nhất Phong tuyệt đối sẽ chẳng phải người ngồi không yên vì sự kiện này.\r\n\r\n    Ngoài Hào Nhất Phong thì ngồi không yên chỉ còn lại là Lâm Trường Công, nhưng với cấp bậc của Lâm Trường Công, hắn còn chưa đến mức có năng lực để làm cho Thạch Kiên Quân vui vẻ như vậy. Không phải là hai người bọn họ thì là ai? Trong đầu chợt lóe lên một ý nghĩ, Vương Tử Quân chợt hiểu, không phải là hắn đấy chứ?\r\n\r\n    Vương Tử Quân nghĩ đến phương diện này mà trong lòng không khỏi bùng lên cảm giác hưng phấn.\r\n\r\n    Dù ở hội nghị phát triển kinh tế thì Vương Tử Quân đã đưa thành phố La Nam khắc phục một khó khăn rất lớn, tuy dựa vào mức phát triển hiện tai của thành phố La Nam thì không phải là thành phố trọng tâm cũng không có gì là khó khăn rất lớn; tuy dù là trước mặt thuộc hạ của mình hay là thượng cấp thì Vương Tử Quân cũng không bao giờ có biểu hiện khổ sở vì phương diện không phải là thành phố trọng tâm.\r\n\r\n    Nhưng Vương Tử Quân là một người, hắn tất nhiên sẽ tương đối tức giận vì có người cướp mất miếng thịt đưa đến bên miệng mình.\r\n\r\n    Nhưng dù tức giận thì người kia ở cách Vương Tử Quân quá xa, đến mức hắn căn bản không thể nào với tới, cho nên cơn tức này chỉ có thể giấu trong lòng. Nhưng bây giờ căn cứ vào lời nói của Thạch Kiên Quân,, hắn cũng biết bây giờ người mà mình căn bản không thể động vào cũng bắt đầu có chút không yên.\r\n\r\n    Thạch Kiên Quân cũng quan sát Vương Tử Quân, khi nhìn thấy nụ cười trên mặt Vương Tử Quân, hắn khoát tay chặn Vương Tử Quân lại:\r\n\r\n    - Nếu cậu muốn làm người ta mất thể diện, với mức độ phát triển của thành phố La Nam bây giờ thì căn bản là chưa đủ, các cậu cần phải cho ra thành tích làm cho người ta nhìn vào tin phục hơn, hơn nữa cái này cũng phải nhìn vào cơ hội.\r\n\r\n    Thạch Kiên Quân nói đến câu sau cùng thì thật sự không có nhiều lo lắng, rõ ràng cơ hội này có bao nhiêu thì hắn cũng không quá rõ ràng.\r\n\r\n    Nhưng chỉ cần có cơ hội thì Vương Tử Quân sẽ căn bản không buông tha, hắn nhìn vẻ mặt trịnh trọng của Thạch Kiên Quân, sau đó trầm ngâm giây lát rồi khẽ nói:\r\n\r\n    - Chủ tịch Thạch, cơ hội gì?\r\n\r\n    - Điều này...\r\n\r\n    Thạch Kiên Quân có chút do dự, cuối cùng mới nói:\r\n\r\n    - Lãnh đạo chủ yếu rất coi trọng sự kiện thành phố La Nam làm thành phố trọng tâm, nghe nói cuối năm sẽ kiểm tra thí điểm những thành phố là thành phố trọng tâm. Tôi nghe nói khả năng tỉnh Sơn Nam được chọn làm thí điểm là vô cùng lớn.\r\n\r\n    Thạch Kiên Quân dù nói ra một tin tức mà chính mình cảm thấy không mấy chính xác, thế nhưng với thân phận của Thạch Kiên Quân, tin tức này được nó ra thì khả năng là không nhỏ. Người được Thạch Kiên Quân gọi là lãnh đạo chủ yếu, tất nhiên trong nước cũng không có nhiều.\r\n\r\n    Vị lãnh đạo này coi trọng sự phát triển của thành phố trọng tâm ở tỉnh Sơn Nam, như vậy sẽ là một cơ hội tốt với thành phố La Nam.\r\n\r\n    - Tất nhiên tin tức này cuối cùng còn phải được thông qua, căn bản là không biết lúc nào, thế nên các cậu phải làm cho tốt.\r\n\r\n    Thạch Kiên Quân nói rồi cười tủm tỉm nhìn Vương Tử Quân nói.\r\n\r\n    - Tôi biết rồi.\r\n\r\n    Vương Tử Quân biết rõ Thạch Kiên Quân sẽ không tiếp tục ở đề tài này, thế nên hắn nói ba chữ thể hiện thái độ của mình, sau đó chuẩn bị cùng Thạch Kiên Quân nói đến phương diện khác.\r\n\r\n    - Bố, dùng cơm thôi.\r\n\r\n    Thạch Tiểu Ngư từ trong bếp thò đầu ra, nàng lớn tiếng nói với Thạch Kiên Quân.\r\n\r\n    Thạch Kiên Quân khoát tay áo với Thạch Tiểu Ngư, sau đó nói với Vương Tử Quân:\r\n\r\n    - Đi thôi, nếm thử tay nghề của vợ tôi. Nói cho cậu biết, vợ tôi là người nấu những món cay Tứ Xuyên rất ngon.\r\n\r\n    Chỉ sau nháy mắt thì Trần Diệp Phỉ đã dọn sáu món ăn lên một chiếc bàn ăn màu trắng hình chữ nhật, Thạch Tiểu Ngư cũng nhanh tay lẹ chân dọn xong bát đũa.\r\n\r\n    Sau khi đặt món súp cuối cùng lên bàn, Trần Diệp Phỉ cười nói:\r\n\r\n    - Bí thư Vương, trình độ của tôi chỉ là bình thường, mong cậu thông cảm.\r\n\r\n    Vương Tử Quân chặn lại:\r\n\r\n    - Chị dâu, nếu như ngài mà còn nói là bình thường, chỉ sợ thức ăn ở những nơi khác căn bản là khó nói cao sang. Nói thật, bây giờ tôi đang thầm nghĩ không biết có nên dùng cơm hay không.\r\n\r\n    <\/div>","title":"Chương 913(P1): Tặng Hoa Hồng Tay Vương Vấn Mùi Hương."}