{"text":"﻿    Chương 898(P1): Vô Duyên Làm Đối Thủ, Chỉ Có Thể Làm Lãnh Tụ.\r\n\r\n    <\/div>\r\n\r\n    - Điều này anh cứ yên tâm, ngày hôm qua chúng tôi đã phái xe mời đầy đủ các vị lãnh đạo doanh nghiệp lớn trong tỉnh về khách sạn Sơn Viên.\r\n\r\n    La Nhân Uy nói đến đây thì khóe miệng vểnh lên:\r\n\r\n    - Tối qua chúng tôi còn mở tiệc chiêu đãi nhà đầu tư, bầu không khí rất vui vẻ.\r\n\r\n    - Đã sớm đón người rồi sao? Anh La thật sự có biện pháp hay.\r\n\r\n    Quan Vĩnh Hạ nghe thấy vậy mà thật sự vui mừng, hai thành phố trong tỉnh Sơn Nam đều cử hành hội nghị phát triển kinh tế kêu gọi đầu tư, khách tất nhiên sẽ la phương diện bị hai bên tranh giành. Hắn thật sự lo lắng thành phố Sơn Viên gặp vấn đề ở sự kiện này, không ngờ La Nhân Uy căn bản không che giấu, trực tiếp nói ra tình huống phái xe đến đón người.\r\n\r\n    Một chiêu đón người này thật sự rất hay.\r\n\r\n    - Lãnh đạo có đến không?\r\n\r\n    La Nhân Uy nắm chắc ánh mắt của Quan Vĩnh Hạ vào lúc này, trong lòng lão cũng xuất hiện cảm giác đắc ý. Nhưng lúc này thời gian rất gấp, phương diện tổng kết kinh nghiệm phải để lúc sau.\r\n\r\n    - Bí thư Nhất Phong đang ở trong phòng làm việc, anh đi đến gặp lãnh đạo cùng tôi.\r\n\r\n    Quan Vĩnh Hạ nói rồi đi về phía phòng làm việc của bí thư Nhất Phong.\r\n\r\n    Hào Nhất Phong đang cúi đầu xem văn kiện, khi thấy Quan Vĩnh Hạ và La Nhân Uy đi đến thì cười nói:\r\n\r\n    - Bí thư Nhân Uy, anh đến phòng làm việc của tôi sớm như thế này, có phải muốn kiểm tra công tác của tôi không?\r\n\r\n    La Nhân Uy nghe ra ý nghĩa thân cận trong lời nói của bí thư Nhất Phong với mình, lão lập tức cười nói:\r\n\r\n    - Bí thư Nhất Phong, ôi, ngài nói như vậy là muốn tôi chết. Ngài cả ngày bận rộn, thật sự thiếu nhất chính là thời gian nghỉ ngơi. Tôi đến phòng làm việc của ngài sớm như thế này, tất nhiên có chuyện mong ngài trợ giúp, mong ngài làm chỗ dựa cho lễ hội văn hóa Thần Hoàng ở thành phố Sơn Viên.\r\n\r\n    - Ha ha, cái gì mà chỗ dựa, giữ chút thể diện mà thôi, nhưng tôi lại thích như vậy. Thần Hoàng chính là niềm kiêu ngạo của tỉnh Sơn Nam, dùng lễ hội văn hóa Thần Hoàng để thúc đẩy phát triển kinh tế, đây là một sự kiện nhất cử lưỡng tiện, tôi cam tâm tình nguyện đến tham gia với anh.\r\n\r\n    Hào Nhất Phong nói rồi khoát tay với Quan Vĩnh Hạ, sau đó nói tiếp:\r\n\r\n    - Anh xem hôm nay có vị thường ủy nào không có quan trọng hay không? Anh sắp xếp bọn họ đi theo tôi đến lễ hội văn hóa Thần Hoàng. Đúng rồi, anh gọi điện thoại cho chủ tịch Thạch, để anh ấy rút ra chút thời gian.\r\n\r\n    Quan Vĩnh Hạ đồng ý một tiếng, sau đó mượn điện thoại bàn trong phòng làm việc của Hào Nhất Phong để gọi đi. Sau khi Hào Nhất Phong hút vào một hơi thuốc thì nói với La Nhân Uy:\r\n\r\n    - Bí thư La, anh đã làm tốt công tác kêu gọi đầu tư chưa?\r\n\r\n    - Đã chuẩn bị xong, lúc này có hai trăm đại biểu của xí nghiệp đến thành phố Sơn Viên.\r\n\r\n    La Nhân Uy nói đến đâ thì có chút đắc ý:\r\n\r\n    - Tối qua tôi đã trao đổi với bọn họ, ai cũng tràn đầy tin tưởng vào sự phát triển của thành phố Sơn Viên.\r\n\r\n    - Vậy là tốt, quá tốt rồi.\r\n\r\n    Hào Nhất Phong khoát tay áo nói:\r\n\r\n    - Lễ hôi văn hóa Thần Hoàng lần này không những phải làm tốt công tác văn hóa, còn phải tìm lợi ích lớn ở phương diện kêu gọi đầu tư, càng có tác dụng kéo kinh tế Sơn Viên phát triển, rõ ràng là một sự kiện rất hay.\r\n\r\n    Khi hai người trò chuyện với nhau thì Quan Vĩnh Hạ đi đến báo cáo;\r\n\r\n    - Bí thư Hào, đã thông báo cho mọi người.\r\n\r\n    - Được rồi, bây giờ chúng ta đi, nhất định phải đẩy mạnh công tác của lễ hội văn hóa Thần Hoàng.\r\n\r\n    - Giám đốc Thành, mời anh ngồi bên này.\r\n\r\n    Khách sạn La Nam có nhiều phòng chức năng, Thành Kiếm Xã đang tìm vị trí của mình, hết nhìn đông lại ngó tây, chợt nghe thấy có người lên tiếng nói.\r\n\r\n    Thành Kiếm Xã quay đầu nhìn, chợt thấy người chào hỏi mình, chính là tổng giám đốc Trần Mẫn Kiện của trung tâm chế tạo dược phẩm. Hai người cùng làm ở một mảng kinh doanh, thế nên thường xuyên quan hệ qua lại với nhau.\r\n\r\n    - Anh Trần, anh cũng đến sao?\r\n\r\n    Thành Kiếm Xã là người có tính tình tùy tiện, hắn đi đến ngồi xuống bên cạnh Trần Mẫn Kiện rồi mỉm cười nói.\r\n\r\n    Trần Mẫn Kiện nhìn gương mặt tươi cười của Thành Kiếm Xã, sau đó nói:\r\n\r\n    - Tôi sao không thể đến được? Thành phố La Nam cũng không phải là nhà anh, anh nuốt một cái bánh lớn mà không cảm thấy nghẹn sao?\r\n\r\n    - Ơ, giám đốc Trần nói sao vậy, mới hai ngày không gặp, vì sao lại có ý kiến như vậy với tôi chứ? Nếu giám đốc Trần thật sự có ý kiến với tôi, như vậy tôi chịu tội không được sao?\r\n\r\n    Thành Kiếm Xã vỗ vỗ vai Trần Mẫn Kiện rồi cười hì hì nói.\r\n\r\n    Trần Mẫn Kiện cũng không phải thật sự tức giận, lúc này thấy Thành Kiếm Xã nói như vậy thì dùng giọng nửa thật nửa giả nói:\r\n\r\n    - Anh Thành, tôi sở dĩ nói như vậy cũng là vì anh thật sự không tốt.\r\n\r\n    Thành Kiếm Xã ghét nhất chính là người khác nói hắn không tốt, thế là hắn trừng mắt dùng giọng sốt ruột nói:\r\n\r\n    - Anh Trần, chúng ta có thể nói chuyện vui vẻ với nhau, anh cũng đừng vu oan tôi như vậy. Cái gì chứ nhân nghĩa và phúc hậu chính là danh thiếp của tôi, được đánh giá cực kỳ cao đấy nhé!\r\n\r\n    - Được rồi, vậy thì chúng ta dễ nói, tiểu tử anh làm ra tiền ở thành phố La Nam, sao không suy nghĩ cho anh em? Gạt tôi muốn ăn một mình sao?\r\n\r\n    Trần Mẫn Kiện nói rồi tiếp tục:\r\n\r\n    - Cậu ngàn vạn lần đừng không biết thành phố La Nam chuẩn bị phát triển sự nghiệp trồng cây dược liệu, như vậy rõ ràng là giả ngốc, chỉ có quỷ mới tin.\r\n\r\n    Thành Kiếm Xã lúc này mới hiểu chuyện gì xảy ra, với vị trí địa lý của thành phố La Nam, rất nhiều địa phương thích hợp trồng cây dược liệu. Nhưng đây là sự việc lần đầu tiên hắn được nghe, thế là hắn lên tiếng chặn lại:\r\n\r\n    - Anh Trần, tôi cũng thật sự là lần đầu tiên nghe nói như vậy, anh nói tôi như thế thì oan quá rồi.\r\n\r\n    - Hơn nữa tôi là gì của bí thư Vương, người ta sao có thể cho tôi biết sớm như vậy được chứ?\r\n\r\n    Trần Mẫn Kiện gọi Thành Kiếm Xã lại cũng không phải có ý khởi binh hỏi tội, hắn chỉ muốn đối phương giúp mình vài việc. Lúc này thấy Thành Kiếm Xã chịu thua, cũng nên thu tay là vừa.\r\n\r\n    - Anh Thành, anh có biết không, tôi nói cho anh biết, anh đang phát triển sự nghiệp lớn ở thành phố La Nam, anh giúp tôi một chuyện có được không?\r\n\r\n    Trần Mẫn Kiện nói đến đây thì khẽ lên tiếng:\r\n\r\n    - Công ty của chúng tôi rất tình nguyện đầu tư ở thành phố La Nam một trung tâm đông y, anh giúp đỡ một chút được không?\r\n\r\n    Thành Kiếm Xã còn tưởng rằng là chuyện gì lớn, hắn cười nói:\r\n\r\n    - Thành phố La Nam bây giờ đang kêu gọi đầu tưu, anh có tiền đầu tư là được, tôi còn phải hỗ trợ nữa sao?\r\n\r\n    - Không phải là anh đang thiếu tiền đấy chứ?\r\n\r\n    Thành Kiếm Xã giống như nghĩ đến thứ gì đó, hắn khẽ hỏi Trần Mẫn Kiện.\r\n\r\n    Trần Mẫn Kiện cười khổ một tiếng nói:\r\n\r\n    - Nhiều ít tiền cũng không phải là việc tôi cần quan tâm, chủ yếu là đối thủ cạn tranh có quá nhiều, ngay cả Tam Cá Lục cũng đến đây, vì vậy hy vọng của chúng ta cũng không quá lớn. Anh không phải rất quen thuộc bí thư Vương sao? Nói anh ấy mở cửa sau cho một chút được không?\r\n\r\n    Thành Kiếm Xã nhìn theo ngón tay của Trần Mẫn Kiện, hắn thấy được vị giám đốc tên là Tam Cá Lục đang ngồi nói chuyện với ai đso. Nhưng sau đó hắn lại lắc đầu như trống bỏi:\r\n\r\n    - Anh Trần, địa phương khác thì dễ nói, nhưng nếu ở thành phố La Nam thì coi như bỏ đi.\r\n\r\n    <\/div>","title":"Chương 898(P1): Vô Duyên Làm Đối Thủ, Chỉ Có Thể Làm Lãnh Tụ."}