{"text":"﻿    Chương 1275: Nhìn Ra Cả Nước\r\n\r\n    <\/div>\r\n\r\n    uyện: kenwen.com\r\n\r\n    Cùng đi với Triệu Hòa Dân, Hàn Đông đã tiến hành khảo sát tỉnh Vân Điền rất cẩn thận. Trước khi khảo sát, Hàn Đông tất nhiên cũng đã hiểu biết về tỉnh Vân Điền, cũng biết nguyên nhân những người trong tỉnh Vân Điền làm cơ sở kém, mấy năm nay có thể nói là phát triển rất chậm chạp. Trước kia, khi cha Hàn Đông đảm nhiệm chức Bí thư Tỉnh ủy Vân Điền, chủ yếu chỉ tiến hành cải tạo vài doanh nghiệp nhà nước lớn, thay đổi cục diện yếu kém lâu ngày của tỉnh Vân Điền. Nhưng nói một cách tổng thể, tỉnh Vân Điền thật sự phát triển quá chậm chạp. Thứ nhất là do cơ sở kém, thứ hai là tài nguyên kém, thứ ba là vị trí kém. Điều kiện trên mọi phương diện đều rất yếu kém, nên mấy năm nay thoạt nhìn đã thấy tỉnh Vân Điền phát triển rất chậm chạp.\r\n\r\n    Nhưng thông qua hoạt động thăm viếng, Hàn Đông nhận thấy cơ sở phát triển của tỉnh Vân Điền cũng rất khá, có nhiều phương diện hứa hẹn sẽ chuyển biến tốt hơn.\r\n\r\n    Tỉnh Vân Điền hứa hẹn phát triển, vĩnh viễn không như thân phận khác thể hiện ra số liệu đẹp đến mức nào, nhưng ít nhất, kinh tế ở nơi này cũng có sức sống, vươn tới phồn thịnh.\r\n\r\n    Đây là sinh lực vô cùng hiếm có. Trước đây, tỉnh Vân Điền vì đủ các loại nguyên nhân, trong các bước phát triển kinh tế, giống như năm bè bảy mảng. Bất kể anh thế nào, làm mãi vẫn không ra được một đồ án tốt, lại như một chậu bột nhão dính bét nhè, cho dù anh có cố sức để quấy thế nào, thì nó vẫn chỉ là một chậu bột nhão. Còn hiện tại, Hàn Đông đã thấy được một ít biến chuyển. Không ngờ Triệu Hòa Dân lại có thể xử lý được tỉnh Vân Điền một cách gọn gàng ngăn nắp, ẩn chứa sinh lực vô hạn như vậy.\r\n\r\n    Đây là chuyện cực kỳ khó làm.\r\n\r\n    Như vậy có thể thấy được, năng lực làm việc của Triệu Hòa Dân quả là rất tốt. Hơn nữa, Hàn Đông còn cảm thấy đây là một người vô cùng có trách nhiệm, bối cảnh không to lớn lắm, nhưng dựa vào cố gắng của bản thân đã đi một bước đến hiện tại. Người kiên cường như vậy, cho dù gặp chuyện suy sụp thế nào cũng không dễ dàng bị đánh ngã.\r\n\r\n    Hàn Đông nói chuyện với Triệu Hòa Dân rất lâu, nói từ chuyện phát triển của tỉnh Vân Điền đến sự thay đổi trong việc phát triển của thành phố Minh Châu.\r\n\r\n    Triệu Hòa Dân vốn rất lấy làm lạ về việc Hàn Đông đến. Nên biết rằng, dù y cũng là một thành viên quan trọng trong phe họ Hàn, nhưng vẫn chưa đủ sức nặng. Chắc chắn rằng trong hệ thống với thế lực khổng lồ như phe họ Hàn, còn có nhiều người quan trọng hơn y.\r\n\r\n    Nhưng sau khi tiếp xúc với Hàn Đông, Triệu Hòa Dân dường như cũng đã bắt được tin tức vô cùng quan trọng, trong lòng cũng khá kích động.\r\n\r\n    Có lẽ, chuyện này đối với y mà nói, chính là cơ hội để trở thành người có sức nặng hơn. Cơ hội thế này y nhất định phải nắm lấy.\r\n\r\n    - Đồng chí Hòa Dân ở tỉnh Vân Điền mấy năm, quả thật hao tổn tâm huyết khá lớn.\r\n\r\n    Hàn Đông thở dài nói.\r\n\r\n    - Tôi thấy được sức sống mạnh mẽ ở tỉnh Vân Điền. Tôi tin rằng trong tương lai, tỉnh Vân Điền chắc chắn sẽ trở nên ngày càng tốt, cuộc sống của người dân cũng ngày càng tốt đẹp hơn.\r\n\r\n    Triệu Hòa Dân khiêm tốn nói:\r\n\r\n    - Là Bí thư Tỉnh ủy, tôi cũng vì vậy mà lo lắng hết lòng, chỉ muốn dùng hết mọi biện pháp, dùng hết chức vụ của mình làm tốt công tác, chưa nói tới thành tích gì cả.\r\n\r\n    Thấy Triệu Hòa Dân bình tĩnh nở nụ cười, tảng đá lớn trong lòng Hàn Đông cũng đã được buông xuống.\r\n\r\n    Kết thúc chuyến khảo sát tỉnh Vân Điền, Hàn Đông đi máy bay đến tỉnh Tây Xuyên.\r\n\r\n    Lam Nguyên Ninh cùng Thẩm Tòng Phi đến sân bay Thục Đô nghênh đón Hàn Đông, ngoài ra không còn ai khác nữa. Lễ nghênh đón này tuy long trọng mà khiêm tốn.\r\n\r\n    Hàn Đông bắt tay Lam Nguyên Ninh và Thẩm Tòng Phi. Bọn họ là bạn cũ đã nhiều năm, vận mệnh của Lam Nguyên Ninh và Thẩm Tòng Phi được bay lên cũng chính nhờ Hàn Đông mà thay đổi. Bọn họ là thân tín của Hàn Đông, hơn nữa là thân tín tuyệt đối.\r\n\r\n    Về việc Hàn Đông đến, Lam Nguyên Ninh và Thẩm Tòng Phi tất nhiên là vui mừng tận đáy lòng.\r\n\r\n    Tuy rằng Hàn Đông đã rời khỏi Tây Xuyên nhiều năm, nhưng liên hệ giữa bọn họ vẫn chưa từng gián đoạn.\r\n\r\n    Trong phòng họp của Lam Nguyên Ninh, Hàn Đông và hai thuộc hạ cũ bắt đầu trao đổi thân thiết.\r\n\r\n    - Đến tỉnh Tây Xuyên tôi có cảm giác như được về nhà.\r\n\r\n    Hàn Đông bùi ngùi nói.\r\n\r\n    - Nhìn thấy tỉnh Tây Xuyên phát triển không ngừng, tôi cũng cảm thấy rất vui mừng.\r\n\r\n    Mấy năm nay, tỉnh Tây Xuyên đã trở thành điểm sáng của khu vực Tây Trung bộ Trung Hoa, cho dù về tốc độ phát triển hay chất lượng phát triển đều là số một. Ở đó đương nhiên quy tụ vô số người tâm huyết, nhưng tất cả mọi người đều biết, tỉnh Tây Xuyên có được ngày hôm nay, công lao của Hàn Đông rất lớn. Có thể nói, nguồn gốc của tất cả đều nhờ vào nỗ lực của Hàn Đông. Tuy Hàn Đông đã rời xa tỉnh Tây Xuyên, nhưng đã để lại cơ sở phát triển vô cùng tốt cho tỉnh Tây Xuyên, để lại nhiều cấp dưới có thể nối tiếp quan điểm của Hàn Đông. Những người này liên tục cố gắng không ngừng, mới khiến cho tỉnh Tây Xuyên phát triển ngày càng tốt, trở thành tỉnh có nền kinh tế lớn của khu Tây Trung bộ, là một tỉnh mạnh, thậm chí còn có cả địa vị quan trọng trong cả nước.\r\n\r\n    Mà Hàn Đông cũng vô cùng hài lòng với những cấp dưới này.\r\n\r\n    Nhớ lại chuyện quá khứ, những ngày phấn đấu ở tỉnh Tây Xuyên, Hàn Đông cảm thấy vô cùng xúc động. Lúc trước, hắn được ông nội sắp xếp cho đến thành phố Vinh Châu, tỉnh Tây Xuyên. Ở Tây Xuyên làm nhiều năm như vậy, hắn cũng tích lũy được nhiều kinh nghiệm, phát hiện không ít nhân tài, tích lũy được nhiều bộ hạ đắc lực.\r\n\r\n    Những việc đó, đều là thu hoạch lớn của Hàn Đông ở tỉnh Tây Xuyên.\r\n\r\n    Mà Lam Nguyên Ninh và Thẩm Tòng Phi cũng vô cùng xúc động. Không lâu trước đó, ngay cả nằm mơ họ cũng không dám mơ qua rằng sẽ dùng thái độ như bây giờ, ngồi ở đây để bàn chuyện đại sự phát triển tỉnh nhà. Nhưng chính nhờ có Hàn Đông, cuộc đời của họ đã có biến chuyển cực lớn, mới có được hôm nay.\r\n\r\n    Nói chuyện cũ, khảo sát, tất cả đều vô cùng thân thiết, vì đây chính là tỉnh Tây Xuyên.\r\n\r\n    Lần này Hàn Đông đến tỉnh Tây Xuyên, ngoại trừ nói chuyện cũ và khảo sát ra, còn có một chuyện vô cùng quan trọng, là giải quyết một chuyện vô cùng trọng đại ở tỉnh Tây Xuyên. Căn cứ quan trọng của Hàn gia, nhưng họ Hàn vẫn chưa hoàn toàn khống chế được trong thời gian dài. Tuy rằng với thực lực của Hàn gia, người khác cũng không thể làm gì, nhưng cứng quá thì dễ gãy. Nếu tỉnh Tây Xuyên ngay cả một giọt nước cũng không lọt vào được, thì sẽ dễ khiến cho người khác khó chịu như thành phố Minh Châu lúc trước, nếu không thì lúc đó Hàn Đông cũng đã không đột ngột bị điều đến thành phố Minh Châu.\r\n\r\n    Lần này, Cổ Thần Dương đưa ra phương án mới kia, vị trí của Hàn Đông cũng đã phát sinh biến chuyển mới. Cứ như vậy, Hàn Đông lại có biện pháp giải quyết vấn đề tỉnh Tây Xuyên tốt hơn.\r\n\r\n    Lam Nguyên Ninh làm việc ở tỉnh Tây Xuyên rất tốt, dưới sự lèo lái của anh ta, Hàn Đông cũng khá yên tâm về tỉnh Tây Xuyên, cho nên, Hàn Đông chuẩn bị điều chỉnh việc thăng chức cho Thẩm Tòng Phi.\r\n\r\n    Hơn nữa, Hàn Đông cũng đã có mục tiêu tương ứng, nhưng phải đợi sau khi điều chỉnh nhân sự liên tiếp mới có thể chính thức thực thi được.\r\n\r\n    Tuy rằng Hàn Đông hiện giờ vẫn là Bí thư Thành ủy Minh Châu, nhưng đã bắt đầu nhìn ra cả nước, tiến hành sắp xếp bố cục toàn diện rồi.\r\n\r\n    <\/div>","title":"Chương 1275: Nhìn Ra Cả Nước"}