{"text":"﻿    Chương 1024(P1):  Biết Người Giả Khôn Tự Biết Mình Hiểu Chuyện.\r\n\r\n    <\/div>\r\n\r\n    - Anh ta đến đây làm gì? Khoe khoang mình là thường ủy tỉnh ủy sao? Anh cũng đúng là, sao không từ chối bây giờ đang bận gặp bạn?\r\n\r\n    Tào Chân Nhi nhìn Nguyễn Chấn Nhạc rồi dùng giọng mất kiên nhẫn nói.\r\n\r\n    Nguyễn Chấn Nhạc không nói ra chút toan tính trong lòng mình cho Tào Chân Nhi, hắn khẽ cười với nàng rồi nói:\r\n\r\n    - Nếu người ta đã muốn gặp mặt, như vậy gặp mặt nhau thì có gì chứ?\r\n\r\n    Năm phút sau xe của Vương Tử Quân đã đến bên cạnh xe Nguyễn Chấn Nhạc, hắn nhìn Nguyễn Chấn Nhạc đứng bên cạnh xe, trên mặt là nụ cười vui vẻ, thế là nhanh chóng xuống xe.\r\n\r\n    - Anh Chấn Nhạc, chị Chân Nhi, hai vị thật sự là vợ chồng hạnh phúc, thật sự làm cho người ta hâm mộ.\r\n\r\n    Vương Tử Quân bắt tay với Nguyễn Chấn Nhạc rồi cười nói với hai người.\r\n\r\n    Tuy Nguyễn Chấn Nhạc đã có quyết định của riêng mình, thế nhưng khi nhìn thấy Vương Tử Quân thì hắn không khỏi cảm thấy có chút run rẩy. Hắn cố gắng áp chế cảm giác không thoải mái, sau đó miễn cưỡng cười nói:\r\n\r\n    - Chào bí thư Vương.\r\n\r\n    - Bí thư Vương, anh nói như vậy rõ ràng là khen chính mình, bây giờ có ai không biết anh và Tiểu Bắc là một cặp đôi làm cho người ta hâm mộ chứ?\r\n\r\n    Tào Chân Nhi vốn muốn đánh trả, thế nhưng lời nói cuối cùng lại có chút ghen tuông.\r\n\r\n    Tào Chân Nhi và Mạc Tiểu Bắc trước nay đều là cấp bậc công chúa làm cho người ở thủ đô cảm thấy chói mắt, khi nàng gả cho Nguyễn Chấn Nhạc còn Mạc Tiểu Bắc chỉ gả cho một tên nhà quê ở tỉnh Chiết Giang, trên cơ bản nàng đã xem như áp chế được Mạc Tiểu Bắc.\r\n\r\n    Nhưng Tào Chân Nhi còn chưa hưởng thụ được tình huống tôn vinh bao lâu thì gặp phải chuyện này, bây giờ chồng nàng bại ở tỉnh Sơn Nam, Vương Tử Quân người ta lại hát vang tiến mạnh tiến lên hàng ngũ cán bộ phó bộ.\r\n\r\n    Khi trở về không biết sẽ có bao nhiêu người nói ra nói vào, Tào Chân Nhi nghĩ đến đám người miệng lưỡi sắc bén và nhanh nhạy kia, nàng không khỏi sinh ra cảm giác mất thoải mái.\r\n\r\n    Vương Tử Quân hồn nhiên như không nghe rõ ý nghĩa câu nói của Tào Chân Nhi, hắn cười ha hả nói:\r\n\r\n    - Chị dâu, chúng ta cũng đừng thổi phồng nhau làm gì, người ngoài không biết còn tưởng chúng ta đang tham gia bầu chọn gia đình văn hóa.\r\n\r\n    Vương Tử Quân nói rồi quay sang Nguyễn Chấn Nhạc:\r\n\r\n    - Anh Chấn Nhạc, các anh chị có lẽ còn chưa dùng cơm, đi thôi, chúng ta đi ăn vài món đặc sản Sơn Viên.\r\n\r\n    Trên đường đi Nguyễn Chấn Nhạc còn suy đoán Vương Tử Quân sẽ đưa mình đi dùng cơm ở khách sạn nào, hắn thậ chí còn nghĩ đến địa phương tụ tập các nhân vật có máu mặt là khách sạn Sơn Viên, nếu Vương Tử Quân mời mình đến đó dùng cơm, như vậy mới có tư cách là người chiến thắng.\r\n\r\n    Nguyễn Chấn Nhạc đã chuẩn bị tất cả, đã sớm xem đây là một khảo nghiệm về tố chất chính chị của chính mình. Nhưng hắn thật sự không ngờ Vương Tử Quân lại đưa mình đến một quán ăn tầm thường mà thôi.\r\n\r\n    - Anh Chấn Nhạc, không phải tôi không chịu bỏ tiền, nhưng chỗ này có nhiều món ăn mang đậm chất bản địa của Sơn Viên.\r\n\r\n    Vương Tử Quân vừa đi vào trong quán vừa khẽ nói:\r\n\r\n    - Khi tôi công tác ở thành phố Sơn Viên đã đi khảo sát và cho ra kết luận như vậy.\r\n\r\n    Sau khi nghe thấy lời nói giống hệt như thật của Vương Tử Quân thì Nguyễn Chấn Nhạc không khỏi mỉm cười. Hắn nhìn quán ăn với những người bình thường đi qua đi lại, biết rõ chỗ này căn bản khó thể nào gặp được các nhân vật lãnh đạo tỉnh Sơn Nam. Vương Tử Quân mời hai vợ chồng hắn đến chỗ này dùng cơm, ngoài phương diện cho vợ chồng hắn nếm thử món ăn đặc sản của Sơn Viên, còn có một nguyên nhân là tránh mặt đám nhân vật lãnh đạo tỉnh kia sao? Hắn nghĩ như vậy mà cảm thấy có chút cảm kích vì sự sắp xếp của Vương Tử Quân.\r\n\r\n    Vương Tử Quân gọi vài món ăn bản địa Sơn Viên, sau đó Lý Đức Trụ đưa đến một chai rượu Ngũ Lương.\r\n\r\n    - Anh Chấn Nhạc, hai người chúng ta đã lâu không uống, hôm nay một bình rượu tôi và anh mỗi người một nữa, anh thấy thế nào?\r\n\r\n    Vương Tử Quân vừa mở nắp chai rượu vừa khẽ mở miệng trưng cầu ý kiến của Nguyễn Chấn Nhạc.\r\n\r\n    Tửu lượng của Nguyễn Chấn Nhạc là khá tốt, hắn nhìn chai rượu trong tay của Vương Tử Quân, sau đó cười mà nói:\r\n\r\n    - Tốt, bạn bè không chú trọng tửu lượng, chỉ uống đến khi cảm thấy thỏa mãn là được.\r\n\r\n    Nguyễn Chấn Nhạc nhìn bộ dạng rót rượu như mây trôi nước chảy của Vương Tử Quân, hắn không khỏi suy nghĩ thêm nhiều, hàng loạt lý do xuất hiện trong lòng hắn, nhưng hắn lại căn bản không thể nào nắm bắt được cho chính xác.\r\n\r\n    - Chị dâu có uống rượu không hay uống nước giải khát?\r\n\r\n    Vương Tử Quân nhìn Tào Chân Nhi rồi khẽ hỏi.\r\n\r\n    Sau khi Tào Chân Nhi xác định mình sẽ uống rượu, Vương Tử Quân rót giúp nàng nửa ly, sau đó hắn nâng ly lên nói:\r\n\r\n    - Anh Chấn Nhạc, chị dâu, đã lâu không có cơ hội mời hai vị dùng cơm, chúng ta cùng cạn một ly.\r\n\r\n    - Cốc.\r\n\r\n    Ba chiếc ly nặng nề cụng vào nhau, lúc này ý nghĩ trong đầu Nguyễn Chấn Nhạc càng thêm quay cuồng. Hắn nhìn gương mặt trẻ tuổi của Vương Tử Quân, trong lòng càng thầm nghĩ rốt cuộc anh đến với mục đích gì.\r\n\r\n    - Anh Chấn Nhạc, chị dâu, súp đậu hũ là món tạo nên thương hiệu của quán cơm này, bên trong còn bỏ hơm mười loại nấm, mời ngài nếm thử. Nếu ngài muốn khỏe mạnh thì uống nhiều súp một chút, muốn trường thọ thì ăn nhiều đậu hũ vào.\r\n\r\n    Vương Tử Quân mặc kệ tình huống tâm tư của Nguyễn Chấn Nhạc đang rất phức tạp, khi quán cơm bưng thức ăn lên thì nhiệt tình khuyên hai người Nguyễn Chấn Nhạc ăn súp. Dựa vào gia thế hiển hách của hai người Nguyễn Chấn Nhạc và Tào Chân Nhi thì có món gì mà chưa dùng qua? Thế nhưng hai người bọn họ ăn món súp hôm nay và cảm thấy rất thoải mái.\r\n\r\n    Mãi đến khi bữa cơm sắp kết thúc thì Nguyễn Chấn Nhạc còn chưa suy đoán được tâm tư của Vương Tử Quân. Mà Vương Tử Quân cũng không nói những gì có liên quan đến phương diện chính đàn tỉnh Sơn Nam, cũng không nói một lời an ủi Nguyễn Chấn Nhạc.\r\n\r\n    Khi kết thúc bữa cơm, Vương Tử Quân nâng ly rượu lên nói:\r\n\r\n    - Anh Chấn Nhạc, chị dâu, chúc hai vị thuận buồm xuôi gió.\r\n\r\n    Sau khi cơm nước no nên thì Vương Tử Quân và hai vợ chồng Nguyễn Chấn Nhạc rời khỏi quán ăn. Khi đến cửa quán ăn thì Nguyễn Chấn Nhạc vẫn tiếp tục suy đoán mục đích của Vương Tử Quân ở sự kiện lần này. Nhưng đã làm hắn thất vọng, Vương Tử Quân vẫn chỉ nói ra vài lời thăm hỏi các cụ ở nhà, căn bản không nói thêm điều gì.\r\n\r\n    Nguyễn Chấn Nhạc lên xe thì tiếp tục suy xét về những lời của Vương Tử Quân, Tào Chân Nhi cũng trầm mặc không nói, rõ ràng là người phụ nữ không chịu thua cả trời này cũng đang suy xét về những gì mà Vương Tử Quân vừa thực hiện.\r\n\r\n    Xe chạy rất vững, tuy Nguyễn Chấn Nhạc rời khỏi tỉnh Sơn Nam nhưng tài xế vẫn xem như là một người tốt, được hắn sắp xếp phù hợp, căn bản là Nguyễn Chấn Nhạc nói gì nghe nấy.\r\n\r\n    - Anh không bằng hắn.\r\n\r\n    Hơn mười phút sau thì Nguyễn Chấn Nhạc chợt thở dài một câu rồi lẩm bẩm.\r\n\r\n    Tào Chân Nhi đang mãi suy nghĩ về lời nói và việc làm của Vương Tử Quân, nhưng mãi mà không tìm ra được kết quả, bây giờ nghe thấy Nguyễn Chấn Nhạc nói như vậy thì không khỏi hỏi:\r\n\r\n    - Anh nói vậy có ý gì?\r\n\r\n    <\/div>","title":"Chương 1024(P1): Biết Người Giả Khôn Tự Biết Mình Hiểu Chuyện."}