{"text":"﻿    Chương 1051:  Bí Thư Nhân Dân.\r\n\r\n    <\/div>\r\n\r\n    n\r\n\r\n    Tiểu Bảo Nhi hào hứng chơi đùa với mô hình xe hơi trong tay, chợt nghe thấy mẹ nhắc đến mình, thế là chuẩn bị lên tiếng. Ngay sau đó nó bị mẹ kéo vào trong lòng, sau đó lấy một quả cam nhét vào trong miệng.\r\n\r\n    Vương Tử Quân xuyên qua kính chiếu hậu và thấy được hành vi mờ ám của Mạc Tiểu Bắc, chỉ sau nháy mắt hắn đã hiểu được tâm ý của nàng. Chính mình đến thủ đô đi học cũng phải xử lý vài hạng mục liên quan đến thành phố La Nam, thật sự không có thời gian đi dạo với vợ con.\r\n\r\n    Vương Tử Quân cảm thấy có chút áy náy, hắn tất nhiên sẽ không chọc phá tâm tư của Mạc Tiểu Bắc, thế là cười ha hả nói:\r\n\r\n    - Nếu con trai đã thích xe như vậy, chúng ta nên đến đó xem xét cho vui.\r\n\r\n    Nhưng sau khi tiến vào trong triển lãm xe hơi được mười phút thì Vương Tử Quân và Mạc Tiểu Bắc đều hối hận, mặc dù nơi đây có không ít loại xe danh tiếng, nhưng hiện trường người qua lại tấp nập nhanh chóng làm cho bọn họ mất đi hứng thú. Nhưng những tình huống thế này lại rất vừa ý Tiểu Bảo Nhi, thi thoảng nó chạy đến vài chiếc xe sờ tới sờ lui.\r\n\r\n    - Chúng ta về thôi.\r\n\r\n    Mạc Tiểu Bắc với vẻ mặt khổ sở cuối cùng cũng không chịu được bầu không khí rối loạn, nàng khẽ nói với Vương Tử Quân.\r\n\r\n    Vương Tử Quân căn bản cũng không có hứng thú gì với triển lãm xe hơi, hắn lập tức kéo tay Tiểu Bảo Nhi, sau đó chuẩn bị đi ra ngoài. Nhưng khi bọn họ đi qua một chiếc xe, chợt nghe thấy một người lớn tiếng nói:\r\n\r\n    - Dừng xem thường ông, cho rằng ông không mua nổi chiếc xe này sao? Ông nói co mà biết, cứ ra giá đi, tiền xe tiền người cùng tính với nhau, hôm nay ông sẽ mua luôn cả người.\r\n\r\n    Vương Tử Quân nghe âm thanh này mà không khỏi cười cười, cũng không thèm quan tâm. Dù sao bây giờ người có tiền là rất nhiều, đặc biệt là sau khi các loại tài nguyên đều lên giá, có vài nơi đã xuất hiện những ông chủ chân đất giàu có.\r\n\r\n    Có lẽ bây giờ đang diễn ra một tình huống dùng tiền đập chết mỹ nữ.\r\n\r\n    Khi Vương Tử Quân lôi kéo vợ con đi ra bên ngoài, âm thanh kia lại vang lên:\r\n\r\n    - Chịu nhận lỗi là được, tôi nói cho mà biết, hôm nay tôi phải mua, nói xem giá bao nhiêu, để xem tôi có thể bỏ ra số tiền như vậy không.\r\n\r\n    Vừa rồi vì không chú ý nên Vương Tử Quân căn bản không biết người đang lên tiếng là ai, nhưng bây giờ hắn lại cảm thấy âm thanh kia có chút quen tai.\r\n\r\n    - Chính mình có quen biết với tên nhà giàu mới nổi này sao?\r\n\r\n    Vương Tử Quân thầm nghĩ như vậy, thế là hắn muốn xem người kia là ai. Khi hắn đưa mắt nhìn về phía đối phương, hắn thật sự phát hiện mình có quen biết người này.\r\n\r\n    La Xương Hào đang mặc một bộ trang phục nghỉ ngơi, đang hung hăng vỗ vào một chiếc Lamborghini. Lúc này cô gái ăn mặc mát mẻ ở bên cạnh đang rất khổ sở. Còn một người mặc tây phục giống như là quản lý đang nở nụ cười vui vẻ giải thích với La Xương Hào.\r\n\r\n    - Cái gì, bao nhiêu tiền? Tôi nói cho anh biết, bây giờ ông cũng chỉ có nhân dân tệ mà thôi, nào cần các người phải trả thù lao? Anh cũng đừng dông dài nữa, nói cho tôi biết xem, giá bao nhiêu? Cô ta giá cả thế nào? Ra giá đi, bây giờ tôi mua.\r\n\r\n    La Xương Hào dùng sức vỗ lên vai tên quản lý kia rồi cười ha hả nói.\r\n\r\n    Nếu như là người bình thường gây rối chỉ sợ sẽ bị bảo vệ mời ra khỏi nơi này, nhưng sau khi nhìn những tấm chi phiếu trên tay La Xương Hào, tên quản lý kia cũng không dám đắc tội, hắn chỉ có thể khẽ nói:\r\n\r\n    - Tiên sinh, tố chất của vị nhân viên này của chúng tôi căn bản còn cần đề cao, sau này chúng tôi nhất định sẽ phê bình nghiêm khắc, đảm bảo sẽ không xuất hiện tình huống như hiện tại.\r\n\r\n    - Hừ, anh phê bình thì xong sao? Tôi nói cho anh biết, ông đã bị thương tổn tâm linh, nếu như không nói cho rõ ràng, hôm nay ông sẽ không để yên.\r\n\r\n    La Xương Hào nói rồi vung tay lên đối với nhóm người ở phía sau:\r\n\r\n    - Mua chiếc xe này, đồng thời cũng hỏi xem cô người mẫu xe hơi này giá bao nhiêu.\r\n\r\n    - Tôi...Tôi không...\r\n\r\n    Khi cô gái người mẫu xe hơi mở miệng dùng giọng đứt quảng để từ chối, nhưng tiếng khóc của nàng làm cho lời từ chối của mình giống như không còn có mấy sức lực.\r\n\r\n    - Người này thật sự quá phận.\r\n\r\n    Mạc Tiểu Bắc căn bản không biết La Xương Hào, nhưng khi thấy những biểu hiện của người này, nàng tức giận mở miệng nói.\r\n\r\n    Thấy vợ của mình muốn quan tâm đến vụ này, Vương Tử Quân lập tức giữ chặt lấy tay của nàng, sau đó nói với La Xương Hào:\r\n\r\n    - La Xương Hào, anh ở đây làm gì vậy?\r\n\r\n    La Xương Hào lúc này vì lấy lại sĩ diện mà cực kỳ vui vẻ, sau khi nghe được âm thanh của Vương Tử Quân thì nghiêng đầu nhìn. Nhưng khi nhìn thấy Vương Tử Quân đang đứng bên cạnh một người phụ nữ xinh đẹp, hắn chợt cảm thấy trong lòng run lên.\r\n\r\n    Tuy theo lời của La Xương Hào, bây giờ hắn là người công thành danh toại, nhưng nếu đối mặt với Vương Tử Quân thì hắn thật sự có vài phần sợ hãi. Khi thấy Vương Tử Quân đang đứng phía sau mình, hắn chợt nói:\r\n\r\n    - Vương...Vương...Tôi đến mua xe.\r\n\r\n    - Mua xe thì mua xe, anh gây rối nơi đây làm gì?\r\n\r\n    Vương Tử Quân nhìn về phía La Xương Hào, hắn khoát tay chặn lời của đối phương rồi nói.\r\n\r\n    La Xương Hào nhìn vào ánh mắt còn uy nghiêm hơn cả cha mình của Vương Tử Quân, tất cả ý niệm trong lòng chợt tan biến sạch sẽ. Hắn biết rõ Vương Tử Quân là ai, người này căn bản không thể nào đắc tội được, sau khi do dự giây lát thì hắn cười nói:\r\n\r\n    - Tôi đi mua xe, đi mua xe.\r\n\r\n    Khi thấy mọi người ném ánh mắt về phía mình, Vương Tử Quân kéo Mạc Tiểu Bắc và Tiểu Bảo Nhi nhanh chóng đi về một phía khác.\r\n\r\n    - La thiếu gia, chúng ta cứ bỏ qua vậy sao?\r\n\r\n    Khi thấy Vương Tử Quân rời đi, một tên bảo vệ bên cạnh La Xương Hào dùng giọng không cam lòng nói.\r\n\r\n    - Mày còn muốn gì nữa? Đi!\r\n\r\n    La Xương Hào khẽ vỗ lên đầu tên bảo vệ của mình, sau đó cất bước ra bên ngoài, nhưng lúc này trong mắt hắn đầy căm hận.\r\n\r\n    La Xương Hào thật sự không ngờ gặp Vương Tử Quân ở chỗ này, đối phương khiển trách chính mình ngay trước mặt nhiều người. Lúc này hắn thật sự rất muốn tiến lên cho Vương Tử Quân một trận, nhưng đáng tiếc là hắn cực kỳ sợ hãi, thế cho nên chỉ có thể khúm núm trước mặt Vương Tử Quân mà thôi.\r\n\r\n    - Vương Tử Quân, một ngày nào đó ông sẽ làm cho mày phải hối hận.\r\n\r\n    La Xương Hào thầm nghĩ như vậy, hắn cất bước về phía một chiếc xe ở bên ngoài.\r\n\r\n    Khi La Xương Hào đi đến trước mặt chiếc xe thì lửa giận trong lòng đã tan biến đi rất nhiều, hắn đã lý trí nhiều hơn. Hắn khẽ thở dài một hơi, hắn biết bây giờ mình căn bản không thể làm gì được Vương Tử Quân.\r\n\r\n    - Ông có tiền, ông là người có tiền.\r\n\r\n    La Xương Hào lầm bầm hai câu, trên mặt lại lộ ra nụ cười.\r\n\r\n    ...\r\n\r\n    - Tiểu Lý, cậu đi xem bên kia chụp ảnh thế nào, tôi nói cho cậu biết, tuyệt đối không để xảy ra vấn đề, nếu có vấn đề thì tôi sẽ cho cậu biết tay.\r\n\r\n    Lúc này bầu không khí lạnh làm cho người ta cảm thấy run cả người, thế nhưng trên mặt chủ nhiệm Lô Lưu Quan của văn phòng huyện ủy huyện Dương Phong lại đầy mồ hôi.\r\n\r\n    Tiểu Lý năm nay vừa mới thi đậu nhân viên nhà nước, thật sự rất sợ hãi Lô Lưu Quan, sau khi nghe được phân phó thì nhanh chóng chạy về phía khu vực chụp ảnh.\r\n\r\n    <\/div>","title":"Chương 1051: Bí Thư Nhân Dân."}