{"text":"﻿    Chương 1081(P2):  Vạn Sự Khởi Đầu Nan(Hạ).\r\n\r\n    Những phán đoán này được đưa ra và thật sự có thị trường phát triển, càng có nhiều người nói cục trưởng Chân mới có tư cách làm bí thư ủy ban tư pháp, nếu cục trưởng Chân tiến lên thì căn bản không có chuyện này. Khi những lời đồn đãi vẫn đang được người ta tiếp tục truyền tai nhau, có người nói cần phải cho vị bí thư ủy ban tư pháp hiện tại biết tay, thế nhưng tin tức này thật sự không có nhiều.\r\n\r\n    Chu Tiến Liên là ai? Bí thư ủy ban tư pháp vừa đến nhận chức dù lợi hại thì dù sao cũng là ma mới, có thể làm gì được hắn?\r\n\r\n    Mỗi sáng sớm Diệp Thừa Dân đều đánh một bài Thái Cực Quyền, bài quyền của lão rất đơn giản, giống hệt như những bài quyền mà các ông lão hay luyện tập ngoài công viên.\r\n\r\n    Sau hơn mười phút rèn luyện, hơn nữa trong nhà lại có bữa sáng ngon miệng, thế cho nên khi Diệp Thừa Dân ra khỏi nhà thì luôn làm cho người ta cảm thấy tràn đầy tinh thần. Thư ký Khuất Chấn Hưng căn bản luôn bội phục tinh thần cao vời của lãnh đạo.\r\n\r\n    Cũng là sáng sớm, Diệp Thừa Dân cũng ngồi lên chiếc xe số một tỉnh ủy Nam Giang, Khuất Chấn Hưng căn bản đã quen với trình tự thế này, vì vậy hắn ngồi nghiêm chỉnh ở vị trí ghế lái phụ, ánh mắt cảnh giới nhìn khắp bốn phía.\r\n\r\n    - Bí thư Diệp, toi nghe nói ngày hôm qua bí thư ủy ban tư pháp Vương Tử Quân tổ chức hội nghị liên tịch khối tư pháp.\r\n\r\n    Khi xe chạy ra khỏi khu nhà thường ủy tỉnh ủy, Khuất Chấn Hưng mở miệng báo cáo với bí thư Diệp Thừa Dân.\r\n\r\n    Lúc này Khuất Chấn Hưng là tâm phúc của bí thư Diệp Thừa Dân, hắn biết rõ một thư ký tốt thì nên làm gì, thế nên mỗi ngày hắn đều cố gắng nắm giữ tin tức, dùng phương pháp trò chuyện để báo cáo với bí thư.\r\n\r\n    Diệp Thừa Dân không nói gì mà chỉ lẳng lặng ngồi sau xe, giống như căn bản cũng không nghe những gì mà Khuất Chấn Hưng đang nói. Nhưng Hào Chí Hữu vẫn dùng giọng giống như lầu bầu nói:\r\n\r\n    - Cục trưởng cục công an Chân Hồng Lỗi, viện trưởng Kim viện kiểm sát nhân dân tỉnh cùng trưởng phòng Mục phòng tư pháp đều đi đến tham gia, chỉ có duy nhất chánh án Chu là có việc phải nhờ phó chánh án đi thay.\r\n\r\n    - Hừ.\r\n\r\n    Diệp Thừa Dân khẽ hừ mũi một tiếng, lão căn bản cũng có vài phần bất mãn với Chu Tiến Liên, thế nhưng đối phương đi theo công tác bên cạnh chủ tịch Chử không ít năm, dù sao cũng là thuộc hạ cũ của chủ tịch Chử trong tỉnh Nam Giang. Lúc này ý niệm chấp chính của lão và chủ tịch Chử căn bản rơi vào xu thế trống đánh xuôi kèn thổi ngược, vì vậy đây là thời kỳ mẫn cảm, lão không muốn vì chút chuyện của Chu Tiến Liên mà quan hệ giữa hai người xuất hiện vết rách mới.\r\n\r\n    Lúc này Chu Tiến Liên căn bản là quá ngang ngược kiêu ngạo, hội nghị liên tịch để bí thư ủy ban tư pháp thể hiện tâm tư nhân vật cũng không đến tham gia, đây không phải đang nói mình không thèm quan tâm đến bí thư ủy ban tư pháp mới đến nhận chức sao? Trong đầu lóe lên ý nghĩ như vậy, trong đầu Diệp Thừa Dân chợt xuất hiện một ý nghĩ mới. Chu Tiến Liên không chỉ không thèm quan tâm đến Vương Tử Quân, thậm chí còn không chút tôn trọng một vị bí thư tỉnh ủy như mình.\r\n\r\n    - Ừ!\r\n\r\n    Diệp Thừa Dân khẽ ừ một tiếng giống như đã biết, lại giống như là một hành vi vô thức. Khuất Chấn Hưng biết đó là một biểu hiện chứng tỏ lãnh đạo cảm thấy có hứng thú, thế là nói tiếp:\r\n\r\n    - Bí thư, tôi nghe có người trong văn phòng tỉnh ủy nói đây là chánh án Chu đang cố ý khiêu chiến với quyền uy của bí thư Vương, nếu như bí thư Vương không tìm được thể diện trong sự kiện này, như vậy căn bản sẽ không thể ngồi vững ở khối tư pháp.\r\n\r\n    - Hừ, nói hươu nói vượn, đều chỉ là nói bậy. Vương Tử Quân là bí thư ủy ban tư pháp, là một cán bộ được tổ chức lựa chọn tỉ mỉ mới đưa lên. Chấn Hưng, sau này những lời không có chứng cứ như vậy cũng đừng truyền đi lung tung, càng không nên tỏ thái độ.\r\n\r\n    Gương mặt Diệp Thừa Dân chợt trở nên âm trầm.\r\n\r\n    Khuất Chấn Hưng mở miệng đồng ý, thế nhưng trong lòng lại hiểu rõ ràng. Hắn biết rõ bí thư Diệp Thừa Dân đang thừa nhận câu nói vừa rồi của mình. Nhưng với vị trí của bí thư Diệp thì căn bản có vài lời không nên nói, mà bí thư cũng không thể tỏ thái độ được.\r\n\r\n    Tâm tư của Diệp Thừa Dân lúc này căn bản là âm trầm, sau khi đi vào tỉnh Nam Giang, lão căn bản khá thỏa mãn với tất cả công tác, nhưng những thứ không hài lòng cũng không ít, trong đó có khối công tác tư pháp.\r\n\r\n    Lực khống chế của Diệp Thừa Dân trong khối tư pháp tỉnh Nam Giang là có hạn, thế cho nên lão muốn điều động một người có năng lực mạnh mẽ lên làm bí thư ủy ban tư pháp, Vương Tử Quân xem ra căn bản là không hợp yêu cầu của lão. Nhưng vì như vậy nên lão mới nhờ một người có kinh nghiệm công tác tư pháp cực kỳ mạnh mẽ là Chân Hồng Lỗi giúp đỡ công tác của Vương Tử Quân, xem như một trợ giúp cho Vương Tử Quân, thế nhưng lão sẽ tuyệt đối không bao giờ trợ giúp Vương Tử Quân ở tất cả các vấn đề.\r\n\r\n    Nếu như Vương Tử Quân không dựng lên được uy tín của mình, không giải quyết được các vấn đề mình vấp phải, như vậy thì cũng dễ xử lý. Nhưng lúc đó nhất định phải làm tốt công tác liên hệ, tuyệt đối phải đưa một đồng chí có năng lực công tác mạnh mẽ lên làm bí thư ủy ban tư pháp.\r\n\r\n    Khi Khuất Chấn Hưng tiến hành báo cáo với bí thư Diệp Thừa Dân, lúc này chủ tịch Chữ Vận Phong cũng đang nghe thư ký trưởng văn phòng ủy ban nhân dân tỉnh là Triệu Vân Hà báo cáo. Chữ Vận Phong cũng không có ý kiến gì quá lớn với Vương Tử Quân, cũng không có hảo cảm gì, lúc này nghe Triệu Vân Hà báo cáo thì ngón tay khẽ gõ lên mặt bàn:\r\n\r\n    - Chu Tiến Liên này căn bản là ngày càng hồ đồ.\r\n\r\n    Triệu Vận Hà là người đi theo Chữ Vận Phong từ sau khi tiến vào làm lãnh đạo ủy ban nhân dân tỉnh, hắn biết rõ tâm phúc của của Chữ Vận Phong là Chu Tiến Liên, loại người như thế này bị chủ tịch Chử phê bình hung hăng như vậy cũng không là vấn đề gì, tốt nhất là mình không nên tham dự.\r\n\r\n    Chữ Vận Phong nói vài câu phát giận, sau đó chuẩn bị cầm điện thoại, thế nhưng cuối cùng lại đặt điện thoại xuống.\r\n\r\n    - Chủ tịch tỉnh, cái này không phải là chuyện gì lớn, hơn nữa chánh án Chu cũng đã để cho chánh án Tân nói rõ tình huống rồi.\r\n\r\n    Triệu Vận Hà thấy Chữ Vận Phong đặt điện thoại xuống, hắn đã hiểu ý nghĩ của Chữ Vận Phong, thế là vội vàng nói.\r\n\r\n    Chữ Vận Phong khẽ gật đầu, hắn hiểu ý nghĩ của Triệu Vận Hà, những chuyện này liên quan đến phương diện Vương Tử Quân có đứng vững gót chân ở tỉnh Nam Giang hay không. Nhưng nói ra thì chỉ là một chuyện nhỏ, càng không thể đặt lên mặt bàn, thế cho nên chỉ cần hiểu mà không cần nói lung tung.\r\n\r\n    - Cậu gọi điện thoại cho anh Chu, nói là sau này nên chú ý một chút tác phong công tác.\r\n\r\n    Chữ Vận Phong trầm ngâm giây lát rồi trầm giọng nói.\r\n\r\n    Văn phòng cũng không có tâm phúc gì ở tỉnh Nam Giang, vì vậy hắn căn bản không nghe được những tin đồn đang truyền rộng bên ngoài. Nhưng hắn có thể cảm nhận được tình huống mình có thể làm nổi bật tâm tư căn bản đã bị Chu Tiến Liên cho một đòn đả kích.\r\n\r\n    Tuy Vương Tử Quân căn bản không phải là người lòng dạ hẹp hòi, thế nhưng hắn căn bản vẫn thấy không thoải mái vì trò khiêu khích của Chu Tiến Liên. Chẳng qua chỉ là không thoải mái mà thôi, hắn không làm gì được đối phương, vấn đề là bây giờ chuyện này đã tạo nên chướng ngại nhất định của hắn trong lúc công tác.\r\n\r\n    Nếu như Vương Tử Quân căn bản không đánh ngã dáng điệu bệ vệ của Chu Tiến Liên, không cho đối phương một bài học, như vậy uy tín của một vị bí thư ủy ban tư pháp sẽ bị uy hiếp. Nhưng hắn bây giờ còn chưa rõ ràng về mực nước trong tỉnh Nam Giang, nếu như chỉ vì việc nhỏ mà gây chiến với Chu Tiến Liên, chỉ sợ cuối cùng mình là người thiệt hại nặng.\r\n\r\n    Chu Tiến Liên dám làm như vậy thì sau lưng chắc chắn có người chống đỡ.\r\n\r\n    <\/div>","title":"Chương 1081(P2): Vạn Sự Khởi Đầu Nan(Hạ)."}