{"text":"﻿    Chương 1104(P2):  Anh Vênh Mặt Hất Hàm Sai Khiến, Tôi Phải Ngang Ngược.\r\n\r\n    Khuất Chấn Hưng căn bản rất nhiệt tình với Vương Tử Quân, sau khi nghe lời nói của Vương Tử Quân thì cười nói sẽ xem xét lại. Vài phút sau hắn gọi điện thoại cho Vương Tử Quân:\r\n\r\n    - Bí thư Vương, giữa trưa bí thư Diệp ăn cơm và có thời gian rảnh, anh ấy nói sẽ cùng ngài dùng cơm trưa.\r\n\r\n    - Một lát nữa tôi sẽ đến.\r\n\r\n    Sau khi nghe được câu trả lời của Khuất Chấn Hưng thì Vương Tử Quân cười nói.\r\n\r\n    Diệp Thừa Dân thường dùng cơm trưa ở nhà ăn tỉnh ủy, trước kia Vương Tử Quân đã từng đến đây. Lúc này có hai hộp cơm tinh xảo đặt trên bàn, Diệp Thừa Dân đang dùng ánh mắt vui vẻ nhìn Vương Tử Quân.\r\n\r\n    - Tử Quân, mời cậu ngồi.\r\n\r\n    Diệp Thừa Dân khoát tay áo với Vương Tử Quân, sau đó mở miệng cười nói:\r\n\r\n    - Tuy thức ăn trong nhà ăn tỉnh ủy căn bản chỉ bình thường, thế nhưng lại có hương vị quen thuộc, vì vậy chỉ cần có thể là tôi sẽ đến đây lấy đầy bụng.\r\n\r\n    Vương Tử Quân cũng không khách khí, hắn ngồi xuống trước mặt Diệp Thừa Dân, sau đó cười ha hả nói:\r\n\r\n    - Bí thư Diệp, hương vị này cũng không dễ có được, tôi cũng muốn nếm thử.\r\n\r\n    Hai người nói chuyện với nhau vài câu, Khuất Chấn Hưng đưa chén đũa đến. Trước mặt Diệp Thừa Dân là một chén cơm bốc hương khói nghi ngút, bên phía Vương Tử Quân còn có thêm vài cái bánh bao.\r\n\r\n    - Bí thư Vương, không biết anh thích dùng gì, thế cho nên tôi cho Chấn Hưng chuẩn bị thêm cho anh hai cái bánh bao. Anh còn trẻ, cần ăn nhiều một chút, như vậy mới có tinh thần. Anh có thể ăn được thì cứ ăn cho khỏe, năm xưa khi tôi xây dựng đập nước bên Nam Sơn, mỗi bữa cơm chỉ có một chiếc bánh bao mà thôi.\r\n\r\n    Diệp Thừa Dân vừa dùng cơm vừa cười tủm tỉm nói với Vương Tử Quân.\r\n\r\n    - Bí thư Diệp bây giờ chú ý đạo dưỡng sinh, nếu không vơi năng lực của ngài, ăn bảy tám cái bánh báo cũng không có gì là khó.\r\n\r\n    Vương Tử Quân lấy một cái bánh bao đưa lên miệng cắn, sau đó khẽ dùng giọng nịnh nọt nói với Diệp Thừa Dân.\r\n\r\n    Khuất Chấn Hưng ở phía sau, khi nhận được điện thoại của Vương Tử Quân thì hắn biết đối phương đến căn bản có chuyện cần báo cáo với lãnh đạo. Nhưng không ngờ hai người đến đây dùng cơm, thời gian quý như vàng lại chỉ nói đến phương diện dùng cơm.\r\n\r\n    Diệp Thừa Dân ăn cơm không nhanh, mất năm sáu phút mới dùng xong một chén cơm đầy. Vương Tử Quân bên này ăn bốn cái bánh bao. Khi Diệp Thừa Dân đặt đũa xuống thì Vương Tử Quân đột nhiên nói:\r\n\r\n    - Bí thư Diệp, lần này tôi cảm thấy nên có vài vị đồng chí của ủy ban tư pháp ở trong danh sách huấn luyện của trường đảng trung ương, dù sao thì đồng chí của khối trưởng phòng chúng tôi cũng có cầu tiến.\r\n\r\n    Diệp Thừa Dân chợt sáng mắt lên, hắn nhìn gương mặt tươi cười của Vương Tử Quân, thế là cười hả hả nói:\r\n\r\n    - Tử Quân, tôi nhất định sẽ toàn lực giúp đỡ công tác của cậu. Lần này tuyến trên mở ban huấn luyện cán bộ cấp sở, tỉnh chúng ta có mười danh sách, tôi sẽ làm chủ, sẽ cho khối tư pháp một vị trí, cụ thể là cho ai đi thì anh tự quyết định.\r\n\r\n    Trong nhà Hà Duyên Cường, đây là một biệt thự trong khu nhà dành cho cán bộ cục công an thành phố Đông Hồng. Căn nhà bốn phòng hai gian, lắp đặt thiết bị cực kỳ đường hoàng. Lúc này cục trưởng Hà đang ngồi trong phòng khách, vừa nghe kinh kịch vừa thản nhiên uống trà.\r\n\r\n    - Anh Hà, nên cho con trai ra ngoài một chút, nó ở nhà đã phát điên lên rồi, hôm nay đã đập nát hai cái ly.\r\n\r\n    Vợ của Hà Duyên Cường là một người phụ nữ cao gầy, tuy đã hơn năm mươi nhưng vì sống an nhàn sung sướng nên nhìn ra vẫn còn rất quyến rũ, rất đẹp.\r\n\r\n    Hà Duyên Cường căn bản không quan tâm đến lời lải nhải của vợ, hắn vẫn gõ ngón tay lên ghế, thản nhiên tự đắc hưởng thụ cuộc sống của mình.\r\n\r\n    - Này anh Hà, Tiểu Sở nói nếu anh không thả nó ra ngoài, nó sẽ nhảy lầu xuống. Anh nói xem, nếu như có chuyện gì xảy ra, anh bảo em sống thế nào đây?\r\n\r\n    Sau khi nói một lúc lâu mà thấy Hà Duyên Cường căn bản không có ý thả người, vợ của Hà Duyên Cường cũng đã nổi giận.\r\n\r\n    Hà Duyên Cường đặt ly trà trong tay xuống rồi dùng giọng hung hăng mắng:\r\n\r\n    - Có câu nói thế này, nó muốn uống thuốc thì tôi cho bình, muốn thắt cổ thì tôi cho dây thừng, nhảy lầu thì tôi nói lời cáo biệt. Một thằng hỗn thế ma vương như vậy chết đi thì tôi cũng cảm thấy đỡ phiền lòng.\r\n\r\n    Hà Duyên Cường nói ra những lời này giống như một mồi lửa, làm cho vợ bùng nổ cảm xúc. Khi nàng đang rót nước thêm cho Hà Duyên Cường thì dừng tay, nàng ném ấm trà xuống mặt bàn.\r\n\r\n    Vợ Hà Duyên Cường thở hổn hển nói:\r\n\r\n    - Họ Hà kia, anh nói vậy là có ý gì? Anh có phải đã đi ra làm loạn với con hồ ly tinh nào đó bên ngoài, sợ Tiểu Sở còn sống thì giành giật gia sản không? Tôi nói cho anh biết, Hà Duyên Cường, anh thay đổi thất thường, tôi giả vờ không phát hiện, tôi cố gắng nể mặt anh là vì cái gì? Tôi không phải đang muốn cho Tiểu Sở một cuộc sống đầy đủ sao? Tôi nói cho anh biết, nếu anh dám để cho Tiểu Sở của tôi mất một ngón tay, tôi sẽ cho anh biết tay.\r\n\r\n    Hà Duyên Cường nhìn bộ dạng nổi điên của vợ, hắn thật sự có chút ngồi không yên. Hắn chợt đứng lên nói:\r\n\r\n    - Bà thì biết cái gì? Bà cũng không nhìn xem con mình gây ra chuyện gì? Đã chọc ra bao nhiêu phiền toái cho tôi bà biết không? Bà che chở cho nó, mai mốt nó bị đưa đến cục công an thì bà mới vui sao?\r\n\r\n    - Thằng khốn kia dám đánh cả lái xe của bí thư ủy ban tư pháp tỉnh ủy, bà nói xem, không phải đánh vào mặt người ta sao? Tôi nói cho bà biết, con của bà phải quản lý thật chặt, nếu còn coi trời bằng vung thì sẽ tiếp tục gây ra nhiễu loạn càng thêm lớn.\r\n\r\n    Lời nói của Hà Duyên Cường làm cho vợ bình tĩnh trở lại, nhưng một lát sau nàng lại nói:\r\n\r\n    - Bí thư ủy ban tư pháp tỉnh ủy thì sao? Với bản lĩnh của anh thì xử lý được à? Anh đừng nghĩ là tôi không biết, anh ở trong tỉnh Nam Giang này chỉ nghe lời cục trưởng Chân mà thôi.\r\n\r\n    Khi hai người đang chuẩn bị ồn ào với nhau thì tiếng chuông cửa vang lên, Hà Duyên Cường phất tay với vợ, sau đó lại ngồi xuống ghế sa lông.\r\n\r\n    Tuy vợ Hà Duyên Cường vừa mới ồn ào với chồng, nhưng thường thì đối mặt người ngoài nàng vẫn rất nể mặt chồng. Sau khi nghe tiếng chuông vang lên lần hai, nàng chợt bước đi, sau đó nở nụ cười nói:\r\n\r\n    - Ai vậy?\r\n\r\n    Cửa khẽ mở ra, một người đàn ông trung niên hơn bốn mươi tuổi đi vào, hắn chợt mở miệng nói:\r\n\r\n    - Chị dâu, là tôi, cục trưởng có ở nhà không?\r\n\r\n    - Có, cục trưởng Đồ, anh xem, anh cũng không phải là người ngoài, đến nhà tôi còn mang theo những thứ kia làm gì?\r\n\r\n    Vợ Hà Duyên Cường vừa mời cục trưởng Đồ vào trong phòng vừa cười nói.\r\n\r\n    Cục trưởng Đồ cười cười nói:\r\n\r\n    - Chị dâu, tôi chỉ mang vài món đặc sản đến mà thôi. Hôm nay một đứa cháu dưới quê câu cá, vừa vặn câu được cá lớn đến đưa cho tôi. Tôi nghĩ đễn những người mình biết, chị dâu là cao thủ làm cá, thế cho nên không muốn làm lãng phí nguyên liệu, vì vậy mà làm phiền ngài.\r\n\r\n    Cũng là một lời nhưng ý nghĩa của nó lại khác biệt, hiệu quả sẽ khác biệt còn lớn hơn. Cục trưởng Đồ đến tặng quà lại làm phiền vợ Hà Duyên Cường, chỉ vài câu đã làm cho vợ của Hà Duyên Cường vui vẻ tiếp nhận quà. Những năm nay Đồ Thăng Khuê liên tục phát triển đã triển khai tất cả thủ thuật của mình, tất nhiên cũn không quên chiêu thức nịnh nọt vợ thủ trưởng như vậy.\r\n\r\n    Khi thấy Hà Duyên Cường cũng không đứng lên mà nói:\r\n\r\n    - Thăng Khuê đến đấy à, ngồi đi, tôi vừa vặn có món trà ngon, mời anh nếm thử.\r\n\r\n    Đồ Thăng Khuê đi đến ngồi bên cạnh Hà Duyên Cường. Không chờ Hà Duyên Cường cầm lấy ấm trà, hắn nhận lấy ấm trà, rót trà cho lãnh đạo, sau đó rót cho mình một ly.\r\n\r\n    <\/div>","title":"Chương 1104(P2): Anh Vênh Mặt Hất Hàm Sai Khiến, Tôi Phải Ngang Ngược."}