{"text":"﻿    Chương 1264(p2): Nhân tình như ủ rượu.\r\n\r\n    Anh em Lỗ Kính Liên nghe sự lựa chọn của Vương Quang Vinh, hai người bọn họ đưa mắt nhìn nhau, sau đó đều nhìn thấy vẻ kinh ngạc trong mắt đối phương. Nhưng sau đó thì Lỗ Kính Liên đã nói: - Tâm tư của chủ tịch Vương căn bản không phải là những người như chúng tôi có thể đoán được, tôi đã từng gặp mặt chủ tịch Vương vài lần, cảm thấy chủ tịch Vương là người có tương lai tươi sáng.\r\n\r\n    Vương Tử Quân dùng ánh mắt kinh ngạc nhìn thoáng qua Lỗ Kính Liên, hắn nào không rõ Lỗ Kính Liên đang nghĩ gì? Nhưng lúc này hắn cảm thấy khó hiểu chính là bố mình chậm rãi lui ra lại được hai anh em Lỗ Kính Liên nghĩ như vậy. Nhưng hiểu lầm thì hiểu lầm, có một số việc càng giải thích thì càng sinh ra cảm giác giấu đầu hở đôi, căn bản không nói thì hay hơn.\r\n\r\n    Ba người Vương Tử Quân và Lỗ Kính Liên trò chuyện một lát thì ba người phụ nữ đưa chén dĩa ra, chỉ là vài món ăn gia đình được đặt lên bàn, căn bản rất có ý nghĩa kích thích khẩu vị.\r\n\r\n    - Dượng, bí thư Lỗ, tôi mời hai vị một ly. Vương Tử Quân nâng ly mỉm cười nói với anh em Lỗ Kính Liên.\r\n\r\n    Hai người Lỗ Kính Liên đều nâng ly rượu lên khi Vương Tử Quân nâng chén, khi bọn họ chuẩn bị cụng ly thì điện thoại trên bàn của Vương Tử Quân chợt vang lên. Vương Tử Quân nhìn thoáng qua số điện thoại, sau đó hắn uống cạn rồi cầm điện thoại nói: - Chủ tịch Chử, tôi là Vương Tử Quân.\r\n\r\n    Khi Vương Tử Quân nghe điện thoại thì đi lên gian phòng bên ban công, anh em Lỗ Kính Liên đang ngồi ăn bên cạnh chợt nghe Vương Tử Quân nói: - Chủ tịch, bây giờ tôi có chút việc, một giờ sau tôi sẽ đến báo cáo với ngài.\r\n\r\n    Dù là Lỗ Kính Tu hay là Lỗ Kính Liên cũng biết rõ địa vị của Chử Vận Phong ở Nam Giang, người này tuy không phải là đứng đầu Nam Giang nhưng đôi khi lực lượng còn mạnh chứ không kém hơn so với Diệp Thừa Dân.\r\n\r\n    Lỗ Kính Tu dù là thường ủy tỉnh ủy nhưng đôi khi đối mặt cảm thấy cực kỳ kính sợ chủ tịch Chử. Lúc này hắn thấy Vương Tử Quân thoải mái ứng phó, thế là trong lòng không khỏi sinh ra cảm giác hâm mộ.\r\n\r\n    Nếu như chính Lỗ Kính Tu đang dùng cơm và nhận được lời kêu gọi của Chử Vận Phong, chính mình có thể nói chuyện với Chử Vận Phong như Vương Tử Quân hay không? Chờ một lát mới đi qua. Lỗ Kính Tu chợt suy nghĩ, sau đó cho ra đáp án chối bỏ.\r\n\r\n    Xem ra mình vẫn còn cách Vương Tử Quân khá xa, hơn nữa nó có liên quan trực tiếp đến thực lực của mình. Lỗ Kính Tu thầm cảm khái, vì vậy khi Vương Tử Quân quay về bàn thì nụ cười trên mặt hắn càng thêm rạng rỡ.\r\n\r\n    - Bí thư Tử Quân, tôi kính ngài một ly. Lỗ Kính Tu uống thêm vài ly rượu, gương mặt có hơi đỏ hồng. Lúc này hắn nâng ly lên mỉm cười nói với Vương Tử Quân.\r\n\r\n    Vương Tử Quân cười cười rồi nâng ly lên nói: - Bí thư Lỗ, chúng ta không có người ngoài, thế nên cùng cụng ly cho vui.\r\n\r\n    Không biết có phải là điện thoại đối nghịch với Lỗ Kính Tu hay không, khi mà hắn vừa nâng ly rượu lên chuẩn bị uống thì điện thoại của Vương Tử Quân lại vang lên. Nhưng lúc này người gọi điện thoại đến chính là bí thư tỉnh ủy Diệp Thừa Dân.\r\n\r\n    Ý nghĩ của Diệp Thừa Dân cũng giống như với Chử Vận Phong, đều là yêu cầu Vương Tử Quân đến một chuyến. Nếu như nhận được một trong hai cuộc điện thoại của Diệp Thừa Dân và Chử Vận Phong thì Vương Tử Quân còn xem đó là ngẫu nhiên, thế nhưng hai vị lãnh đạo đều gọi điện thoại đến, như vậy không còn là sự kiện đơn giản nữa rồi.\r\n\r\n    Lúc này Vương Tử Quân thật sự cảm khái nhưng biểu hiện vẫn nở nụ cười mời anh em Lỗ Kính Liên ăn thêm uống thêm, bộ dạng nhiệt tình hiếu khách.\r\n\r\n    Nhưng Lỗ Kính Liên và Lỗ Kính Tu có mơ hồ nghe được chút nội dung điện thoại của Vương Tử Quân, lúc này Lỗ Kính Tu cảm khái vì mình đến không đúng thời điểm, đồng thời còn sinh ra chút cảm giác thất lạc. Mình cũng là thường ủy tỉnh ủy thế nhưng điện thoại căn bản không vang lên một tiếng, nhưng Vương Tử Quân ngồi nơi này đã được hai vị lãnh đạo chủ yếu gọi điện thoại đến mời.\r\n\r\n    Chỉ cần nhìn vào đó cũng thấy rõ địa vị của mình và Vương Tử Quân trong mắt lãnh đạo chủ yếu là thế nào, tuyệt đối không có khả năng giống nhau. Lỗ Kính Tu thầm nghĩ như vậy, hắn càng nhiệt tình đáp lại lời nói của Vương Tử Quân, làm cho bầu không khí bữa cơm gia đình càng thêm nhiệt liệt.\r\n\r\n    Sau khi cơm nước no nên thì bốn người Lỗ Kính Tu nói lời cáo từ với Vương Tử Quân, vì Vương Tử Quân có chuyện nên cũng không giữ bọn họ ở lại, chỉ nói Lỗ Kính Liên nên ở lại thêm vài ngày, mình sẽ mời Lỗ Kính Liên tiệc đón gió tẩy trần.\r\n\r\n    Lỗ Kính Tu quay về xe, vừa lái xe thì nhìn sang Lỗ Kính Liên ngồi bên cạnh ghế lái phụ nói: - Anh, anh nên ở lại thêm vài ngày, em cảm thấy cần phải mời Vương Tử Quân một bữa cơm.\r\n\r\n    Lỗ Kính Liên nhíu mày, hắn chạy đến đã vứt bỏ chuyện kinh doanh, nếu như tiếp tục ở lại lâu trong thành phố Đông Hồng, như vậy tổn thất sẽ là khá lớn. Nhưng hắn nhìn thấy ánh mắt chờ mong của em mình, thế là trầm ngâm giây lát rồi mở miệng đồng ý: - Được rồi, anh ở lại vài ngày.\r\n\r\n    - Nếu như bây giờ em có vị trí như Vương Tử Quân thì quá tốt rồi. Khi rẻ vào một khúc quanh thì Lỗ Kính Tu không nhịn được phải dùng giọng cảm khái nói.\r\n\r\n    Lỗ Kính Liên ngồi bên cạnh đang tính toán tổn thất của mình lần này, sau khi nghe một câu nói căn bản là không lượng sức của em, vẻ mặt căn bản có chút bực bội, hắn chân thành nói: - Kính Tu, cậu cũng không còn nhỏ nữa rồi, có một số việc anh cũng không nói với cậu. Cậu phát triển khá thuận lợi, bây giờ gặp phải nghịch cảnh thì tâm tình quá thấp, nhưng ai làm quan mà con đường đều đẹp đẽ nhanh chóng bước lên mây xanh? Anh nói cho cậu biết, anh cũng không phải chỉ lưu tâm Vương Tử Quân một hai ngày, anh cho rằng bây giờ cậu ấy có vị trí quan trọng ở Nam Giang, nhưng nó làm sao mà có được, cậu biết không?\r\n\r\n    - Trước khi cậu ấy đến Nam Giang thì điều kiện không bằng cậu, bây giờ đã phát triển cực kỳ mạnh mẽ, đó là vì bản thân dốc toàn lực, tranh thủ những gì thuộc về mình. Chu Tiến Liên vì sao lại sợ cậu ấy? Đó là vì đã từng nếm thiệt thòi trong tay cậu ấy. Chân Hồng Lỗi kia là kẻ căn bản không cúi đầu với ai, vì sao cậu ấy nói một câu đã không còn dám chơi trò cao tay với cậu? Nguyên nhân của nó chính là trước kia Vương Tử Quân đã cho Chân Hồng Lỗi một đòn làm chim gãy cánh, cho Chân Hồng Lỗi một bài học đau đớn đến tận xương tủy.\r\n\r\n    - Nếu không phải lần trước Chân Hồng Lỗi khiêu chiến Vương Tử Quân rồi đại bại, như vậy cậu có cơ hội đi vào Nam Giang sao? Trước đó khi Vương Tử Quân là bí thư ủy ban tư pháp Nam Giang và phát triển cực kỳ mạnh mẽ với địa vị cao vời cũng là đều dựa vào bản lĩnh của chính bản thân mà thôi.\r\n\r\n    Anh trai trong mắt Lỗ Kính Tu trước nay luôn là người cực kỳ tươi cười, có bộ dạng giúp đỡ mọi người, căn bản ít khi nào thấy anh mình nghiêm túc như vậy. Nói thật thì hắn cảm thấy chướng mắt vì thân phận thương nhân của anh trai Lỗ Kính Liên, nhưng lúc này Lỗ Kính Liên lên tiếng, hắn lại sinh ra cảm giác kính trọng.\r\n\r\n    <\/div>","title":"Chương 1264(P2): Nhân Tình Như Ủ Rượu."}