{"text":"﻿    Chương 1318(p2): Không nhận tội đúng là ngu ngốc.\r\n\r\n    Vương Tử Quân cười ha hả nói: - Bí thư Đậu, tôi sao không dám đi? Nhưng lời nói của bí thư Đậu vừa rồi không có thành ý, người nào không biết khách sạn Đông Hồng là căn cứ của ngài?\r\n\r\n    - Ha ha ha, trưởng phòng Vương nói như vậy mới làm tôi giật mình phát hiện thành ý của bí thư Đậu là không đủ, nếu không thì thế này, vì tăng thành ý của bí thư Đậu, tôi sẽ tiếp khách cho anh ấy. Lỗ Kính Tu cười ha hả sau đó khẽ nói: - Khi tôi đến thì sẽ mang theo hai chai rượu ngon cất giấu trong nhà.\r\n\r\n    Tiếng cười tiếp tục vang lên, Vương Tử Quân và nhóm người Lỗ Kính Tu và Đậu Minh Đường tách ra khi đi đến cổng văn phòng thường ủy tỉnh ủy. Du Giang Vĩ đi theo sau lưng Vương Tử Quân về khu văn phòng phòng tổ chức tỉnh ủy, lúc này cảm giác nghi hoặc của hắn càng thêm mãnh liệt.\r\n\r\n    Lúc này Vương Tử Quân và đám người bên kia giao chiến với nhau, rốt cuộc kết quả là thế nào? Lưu Thành Lâm là giám đốc công ty xe hơi Đông Hồng, người này có bảo trụ được vị trí của mình hay không? Tuy hắn cảm thấy cực kỳ khó chịu, sự việc như con chuột nhỏ đang chạy trong lòng, thế nhưng hắn không dám mở miệng hỏi Vương Tử Quân.\r\n\r\n    Khi Du Giang Vĩ đi theo Vương Tử Quân được nửa đoạn đường, đột nhiên điện thoại trong tay vang lên. Hắn nhìn qua dãy số gọi đến, sau đó nhanh chóng nói với Vương Tử Quân: - Trưởng phòng Vương, là điện thoại của chủ tịch Trình.\r\n\r\n    Nữ phó chủ tịch tỉnh Trình Viên Lệ có quan hệ rất thân mật với Vương Tử Quân, điều này làm cho Du Giang Vĩ nhớ rõ số điện thoại của vị lãnh đạo này. Hắn tất nhiên không hoài nghi giữa Vương Tử Quân và Trình Viên Lệ có vấn đề gì, dù sao thì thời điểm mà Trình Viên Lệ được xưng tụng là mỹ nữ cũng cách đây hai mươi năm rồi.\r\n\r\n    Vương Tử Quân cầm điện thoại rồi cười nói: - Chào chủ tịch Trình, chị có dặn dò gì sao?\r\n\r\n    Trình Viên Lệ bên kia không biết nói gì mà Vương Tử Quân bên này cười lớn nói\" - Cám ơn sự quan tâm của chủ tịch Trình, tôi không có vấn đề gì, tôi còn chưa yếu ớt đến mức để gió thổi ngã gục, chị cứ yên tâm, tôi không có chuyện gì cả.\r\n\r\n    Sau khi nghe những lời này của Vương Tử Quân thì Du Giang Vĩ chợt hiểu ra vấn đề, lần này Vương Tử Quân xem ra gặp phải khó khăn ở hội nghị thường ủy, nếu không thì Trình Viên Lệ cũng sẽ chẳng gọi điện thoại đến an ủi.\r\n\r\n    Khả năng cao nhất chính là giám đốc Lưu Thành Lâm bị hội nghị thường ủy nắm bắt, nếu là như vậy thì quyền lên tiếng của trưởng phòng Vương ở tỉnh ủy sẽ giảm đi khá nhiều. Du Giang Vĩ thầm xem xét thế cục thay đổi trong tỉnh Nam Giang, thế là cảm thấy cực kỳ áp chế.\r\n\r\n    Tuy Du Giang Vĩ tiếp xúc không nhiều với Lưu Thành Lâm, thế nhưng hắn lại rất tán thưởng giám đốc Lưu này. Chưa nói đến những thứ khác, Lưu Thành Lâm là giám đốc công ty và cơ bản đều là người công tác ở tuyến đầu, vì nghiên cứu cho ra loại xe mới mà căn bản không được nghỉ tết.\r\n\r\n    Nhưng một người công tác như vậy lại bị mất chức, đây căn bản là đả kích cực mạnh cho Lưu Thành Lâm. Tuy chỉ là bạn bè bình thường, thế nhưng Du Giang Vĩ cũng cảm thấy giá trị rất lớn của Lưu Thành Lâm, cảm thấy rất tiếc nuối.\r\n\r\n    Nhưng sự việc này ngay cả trưởng phòng Vương cũng không thể xuất lực, mình là một thư ký bình thường thì làm được gì? Du Giang Vĩ cần phải chú ý chính là phía trưởng phòng Vương, dù sao thì công tác của hắn cũng liên hệ chặt chẽ với lãnh đạo, nếu như lãnh đạo có xảy ra chuyện gì, hắn căn bản là người bị ảnh hưởng lớn nhất.\r\n\r\n    Du Giang Vĩ thầm cân nhắc những ảnh hưởng sẽ xảy ra cho trưởng phòng Vương Tử Quân, chợt nghe thấy Vương Tử Quân ở bên kia trầm giọng nói: - Cảm ơn chị Trình, cảm ơn ý tốt của chị, thế này đi, tối nay tôi mời ngài và anh Hoàng đi dùng cơm.\r\n\r\n    Du Giang Vĩ tiếp điện thoại trong tay của Du Giang Vĩ, hắn càng thêm cẩn thận, chỉ sợ sẽ làm cho trưởng phòng Vương mất hứng. Tuy lãnh đạo là người cực kỳ tiêu sái nhưng ai biết đây là giả vờ hay thật, nếu như mình không làm tốt công tác, chỉ sợ sẽ rất nghiêm trọng.\r\n\r\n    Vương Tử Quân căn bản thấy được sự cẩn thận của Du Giang Vĩ, nhưng Du Giang Vĩ không lên tiếng thì hắn cũng không nói ra, hắn căn bản môốn nhìn xem tiểu tử này biểu hiện thái độ gì.\r\n\r\n    Vương Tử Quân căn bản không chút uể oải vì hội nghị thường ủy hôm nay, tất cả đều đi theo đúng phương hướng mà hắn mong muốn. Đã có người nhảy xổ ra, như vậy cứ để cho bọn họ nhảy thật mạnh, thật cao, như vậy rơi xuống mới là thảm thiết, đây căn bản là chân lý xưa nay.\r\n\r\n    Khi Vương Tử Quân thầm nghĩ như vậy thì điện thoại trong tay Du Giang Vĩ lại vang lên, hắn nhìn thoáng qua số điện thoại gọi đến, sau đó dùng giọng cung kính báo cho Vương Tử Quân: - Trưởng phòng Vương, là điện thoại của chủ tịch Mạnh.\r\n\r\n    Là điện thoại của Mạnh Chí Đạo, Vương Tử Quân tiếp nhận điện thoại, bên trong Mạnh Chí Đạo lớn tiếng nói: - Trưởng phòng Vương, tôi là Chí Đạo, hôm nay ngài có rảnh không? Tôi muốn báo cáo công tác của thành phố Ô Phổ với ngài.\r\n\r\n    Báo cáo công tác của thành phố Ô Phổ, Mạnh Chí Đạo tìm mình căn bản là quá đúng thời điểm, Vương Tử Quân thầm nghĩ như vậy rồi cười ha hả nói: - Sao lại không thể báo cáo được? Chí Đạo anh đang ở đâu?\r\n\r\n    - Ha ha, bây giờ tôi đang ở thành phố Đông Hồng, chiều này ngài có rảnh không? Mạnh Chí Đạo ở đầu dây bên kia khẽ hỏi.\r\n\r\n    Vương Tử Quân nghe thấy tiếng gió trong điện thoại, hắn biết Mạnh Chí Đạo đang chạy xe trên đường. Hắn giống như chợt có chút vui vẻ, thế là mở lời trêu chọc: - Chủ tịch Mạnh, nói dối cũng không phải là thói quen tốt, anh không biết bây giờ điện thoại của tôi có chức năng định vị vệ tinh sao? Sao tôi còn thấy anh đang ở thành phố Ô Phổ?\r\n\r\n    Mạnh Chí Đạo bên kia đang cười nhưng nghe thấy Vương Tử Quân nói như vậy thì giống như bị ai bóp cuống họng, lắp bắp hai câu không nói nên lời, lúc này hắn mới thành thật nói với Vương Tử Quân: - Trưởng phòng, tôi sai rồi, tôi không nên nói đối ngài.\r\n\r\n    - Được rồi, đừng chạy đến thành phố Đông Hồng nữa, mau làm cho tốt công tác của mình, nhanh chóng quay về. Vương Tử Quân nói rồi trực tiếp cúp điện thoại.\r\n\r\n    Du Giang Vĩ thấy Vương Tử Quân nói cười cực kỳ tự nhiên thì không khỏi yên tâm hơn vài phần, khi hắn nghĩ có nên nói gì đó cho trưởng phòng hay không, đột nhiên nghe Vương Tử Quân nói\" - Cậu nói xem bây giờ tôi có cần được an ủi không?\r\n\r\n    - Trưởng phòng Vương, tôi... Khi Du Giang Vĩ đang châm chước lời nói thì tiếng chuông điện thoại vang lên, hắn cầm lấy điện thoại, sau đó nhìn thoáng qua điện thoại của mình, cuối cùng mới phát hiện tiếng chuông được phát ra từ điện thoại của Vương Tử Quân.\r\n\r\n    Vương Tử Quân nghe điện thoại, bên trong vang lên âm thanh của Lưu Thành Lâm. Rõ ràng Lưu Thành Lâm đã biết được tin tức của hội nghị thường ủy, giọng điệu của hắn có chút trầm thấp nhưng rất kiên định: - Trưởng phòng, ngày mai sẽ là triển lãm xe hơi, tôi đang chuẩn bị quay về.\r\n\r\n    Vương Tử Quân gật đầu nói: - À, anh đến thành phố Ma Đô thì cũng không cần quay về ngay, cứ tham gia triển lãm xe hơi, nhìn các loại xe tốt của thế giới, cũng xem như học hỏi thêm kinh nghiệm, tìm ra chênh lệch.\r\n\r\n    - Vâng! Lưu Thành Lâm đồng ý một tiếng rồi cũng không nói gì thêm, mà Vương Tử Quân cũng hiểu tâm tình của Lưu Thành Lâm.\r\n\r\n    - Tôi tin tưởng xe Tùng Thử sẽ không làm cho trưởng phòng thất vọng. Lưu Thành Lâm nói một câu rồi cúp điện thoại.\r\n\r\n    <\/div>","title":"Chương 1318(P2): Không Nhận Tội Đúng Là Ngu Ngốc."}