{"text":"﻿    Chương 1527: Đâm vào vết thương của anh.\r\n\r\n    Ngồi đối diện với Cố Tắc Viêm là một người đàn ông cao gầy đeo kính cận, thế nhưng khi nhìn mái tóc bóng mượt và cách ăn mặc tỉ mỉ lại làm cho người ta sinh ra cảm giác sạch sẽ. Người này dùng bàn tay với những ngón tay trắng như ngọc để nâng ly trà sứ, khi Cố Tắc Viêm lên tiếng thì người này liên tục gật đầu.\r\n\r\n    - Bí thư Vi, tôi nghe nói đã có văn kiện với tỉnh Hắc Long Giang, nói là hai ngày nữa vị lãnh đạo kia sẽ đi nhận chức có phải không? Công tác thấy người ngồi đối diện căn bản không có hứng thú với câu chuyện vừa rồi, thế là không khỏ chuyển đề tài, hắn trầm giọng nói.\r\n\r\n    Người được Cố Tắc Viêm dùng giọng thân thiết gọi là bí thư Vi trước kia là phó bí thư tỉnh ủy Giang Nam, tên là Vi Yến Quy. Hắn sở dĩ đi từ những cơn mưa bụi của Giang Nam đến bầu trời đầy băng tuyết của tỉnh Hắc Long Giang, chủ yếu là vì những chuyện này có thể kích thích Vi Yến Qui.\r\n\r\n    Hai bên là đối thủ cũ của nhau, thế cho nên Cố Tắc Viêm căn bản biết khá rõ về tình huống của Vi Yến Qui. Lúc này Vi Yến Qui ở lại thủ đô nói là có vài hạng mục công tác cần khơi thông, thế nhưng Cố Tắc Viêm lại biết rõ Vi Yến Qui muốn làm gì.\r\n\r\n    Vi Yến Qui sắp được điều động, vị trí người này hướng đến nhất chính là chủ tịch tỉnh Hắc Long Giang. Nhưng đáng tiếc là trong nhóm cạnh tranh chỉ có một người chiến thắng, vì vậy nhìn vào sẽ thấy Vi Yến Qui sắp thất bại đến nơi rồi.\r\n\r\n    Cũng vì Vi Yến Qui thất bại nên Cố Tắc Viêm mới kéo đối phương đến nơi này.\r\n\r\n    - Hôm nay tôi vừa mới đi đến chúc mừng anh Tả. Vi Yến Qui uống một hớp trà rồi chợt nở nụ cười nói.\r\n\r\n    Cố Tắc Viêm nở nụ cười, hắn biết rõ lúc này Vi Yến Qui căn bản là không thể nào thoải mái được,thế nhưng điều hắn muốn làm nhất vào lúc này chính là kích thích đối phương.\r\n\r\n    - Bây giờ tuyến trên đối với phương diện đề bạt cán bộ hay chú trọng phương diện trao đổi và kéo dài, tôi cảm thấy bí thư Vi là người thích hợp nhất với vị trí kia, thế nhưng lại bị mai một vì chính công tác của anh. Cố Tắc Viêm nói điều này căn bản chạm vào đáy lòng của Vi Yến Qui, thế nên Vi Yến Qui thở dài nói: - Đúng vậy, có một số việc căn bản là không dễ làm.\r\n\r\n    - Nhưng bí thư Vi lại có không ít ưu thế ở phương diện kia, nhưng ngài lại có ưu thế ở tỉnh Mật Đông chúng tôi. Cố Tắc Viêm lên tiếng thả mồi, còn Vi Yến Qui lựa chọn thế nào thì căn bản nói nhiều cũng vô dụng.\r\n\r\n    Cố Tắc Viêm tin tưởng Vi Yến Qui có thể hiểu được ý nghĩ của mình, hắn cũng tin đối phương nhìn ra được tâm tư của mình, thậm chí là biết Vi Yến Qui chắc hắn biết mình đang muốn lợi dụng vào điều này để kiếm vài phần lợi ích.\r\n\r\n    Nhưng Cố Tắc Viêm lại không thèm quan tâm, hắn dùng dương mưu chứ không phải âm mưu, theo những gì hắn biết về Vi Yến Qui, hắn tin chức Vi Yến Qui sẽ làm theo ý nghĩ của mình. Vì Vi Yến Qui căn bản không chịu bỏ qua cơ hội của mình dễ dàng như vậy được.\r\n\r\n    Tuy sự kiện người kia tiến lên đã là ván đóng thuyền, thế nhưng cũng không phải không có không gian thao tác. Cố Tắc Viêm là người từ cơ sở đi lên, căn bản không phải chưa từng gặp chuyện như thế này, người được quyết định sẽ thay thế người khác có đôi khi sẽ phải ngã đổ, không nhất định sẽ làm tốt những gì lãnh đạo hy vọng. Có rất nhiều tình huống vì phương diện hài hòa địa phương mà lãnh đạo tuyến trên phải điều một người ra đi.\r\n\r\n    Có thể nó nhiều năm qua Cố Tắc Viêm thường làm ra những chuyện như vậy.\r\n\r\n    Điều quan trọng nhất chính là phải làm cho cho người kia phạm vào sai lầm, nếu người kia liên tục phạm sai lầm, cho dù nhận được sự giúp đỡ lớn từ trung ương, chỉ sợ sau đó tất cả lực lượng giúp đỡ cũng tan. Nếu dựa vào chính Cố Tắc Viêm thì căn bản khó thể làm cho người kia phạm vào nhiều sai lầm, hắn cần phải có nhiều lực lượng trợ giúp.\r\n\r\n    - Cốc cốc cốc. Tiếng gõ cửa khẽ vang lên, một bàn tay trắng nõn đẩy cửa đi vào. Một người đàn ông hơn bốn mươi tuổi với nụ cười nhàn nhạt trên môi chậm rãi đi vào trong phòng. Cố Tắc Viêm thấy người đàn ông kia thì nụ cười trên mặt càng thêm sáng lạn, hắn tiến lên hai bước duỗi hai tay ra nói: - Bộ trưởng Nhâm, chào mừng chào mừng.\r\n\r\n    Người được xưng là thứ trưởng Nhâm vừa bắt tay Cố Tắc Viêm vừa nói: - Anh Cố, mỗi lần dùng cơm với anh đều là chỗ này, lần sau anh cũng xem xét thay đổi khẩu vị là vừa.\r\n\r\n    Cố Tắc Viêm cười cười nói: - Chỉ thị của thứ trưởng Nhâm chính là quyết định cao nhất với tôi, sau này chúng ta sẽ đổi chỗ, mời thứ trưởng nếm thử món ăn ngon của tỉnh Mật Đông chúng tôi.\r\n\r\n    Cố Tắc Viêm nói rồi quay sang giới thiệu với Vi Yến Qui: - Bộ trưởng Nhâm, đây là bí thư Vi Yến Qui của tỉnh chúng tôi, là cấp trên của tôi.\r\n\r\n    Vi Yến Qui cảm thấy thứ trưởng Nhâm căn bản là rất quen mặt, thế nhưng lúc này lại không nhớ rõ đối phương là ai. Hắn nhớ rõ những vị lãnh đạo đơn vị trung ương mà bây giờ không nhớ người này, có lẽ đây không phải là một vị lãnh đạo đứng đầu.\r\n\r\n    Vi Yến Qui tươi cười vươn tay nói với bộ trưởng Nhâm: - Chào bộ trưởng Nhâm.\r\n\r\n    - Bí thư Vi, đây chính là bộ trưởng Nhâm Điền Cường. Cố Tắc Viêm giới thiệu đầy đủ tên họ thì Vi Yến Qui biết người kia là ai. Nhâm Điền Cường căn bản chỉ là một vị thứ trưởng, thế nhưng lại nắm trong tay công tác dự toán của bộ giao thông. Bây giờ nhiều tỉnh thành trong nước đang chạy về tranh thủ tài chính của bộ giao thông, nếu muốn được gặp mặt Nhâm Điền Cường thì căn bản phải có hẹn trước.\r\n\r\n    Lúc này tỉnh Mật Đông đã giao chuyện này cho chủ tịch Tô, đây là anh Cố muốn làm gì? Không phải hắn muốn nhanh chóng hoàn thành chuyện lần này để đề cao uy tín của mình sao?\r\n\r\n    Lúc này Vi Yến Qui căn bản không hiểu rõ tính toán của Cố Tắc Viêm, hắn chỉ lẳng lặng ngồi một bên nghe Cố Tắc Viêm chào hỏi Nhâm Điền Cường. Nhìn từ phương diện trò chuyện vui vẻ với nhau, Vi Yến Qui cảm thấy mối quan hệ giữa Cố Tắc Viêm và Nhâm Điền Cường là không bình thường.\r\n\r\n    Khi Vi Yến Qui chuẩn bị nói chêm vào vài câu chợt nghe Nhâm Điền Cường nói: - Thế nào lại không thấy chủ nhiệm Nguyễn? Có phải anh ấy không đến hay không?\r\n\r\n    - Vừa rồi tôi đã liên lạc với chủ nhiệm Nguyễn, anh ấy nhất định sẽ đến, thế nhưng bây giờ với vị trí của anh ấy, căn bản mọi chuyện cũng không phải tùy ý anh ấy thích đi đâu thì đi. Cố Tắc Viêm nở nụ cười vui vẻ nói.\r\n\r\n    \"Chủ nhiệm Nguyễn?\" Vẻ mặt Vi Yến Qui chợt khẽ động, tuy người họ Nguyễn là không nhiều thế nhưng trong thủ đô còn có một họ Nguyễn, điều này rất dễ làm cho hắn liên tưởng đến nhiều thứ.\r\n\r\n    <\/div>","title":"Chương 1527: Đâm Vào Vết Thương Của Anh."}