{"text":"﻿    Chương 1536(p2): Dân chủ chính là chủ dân.\r\n\r\n    Lúc này chính là thời điểm mà diễn đàn đầu tư cho ra thành tích, nếu như Lý Bạch Vũ có thể tìm được sự tán thành của các nhà đầu tư, như vậy tất cả chờ mong của hắn sẽ được giải quyết; nếu hắn không cho ra được thành tích tốt, như vậy sẽ là một đả kích cực kỳ lớn với hắn. Kinh nghiệm những năm qua làm cho hắn cảm thấy rất đau nhức, đồng thời cũng ngộ ra được nhiều thứ, quan trọng nhất chính là biết được nếu như không có người bên trên quan tâm đến mình, bên dưới không có người đi theo mình, như vậy mình sẽ là người cô đơn, dù có làm được việc thì cũng khó thực hiện được khát vọng. Bài học này không thể nói là không sâu sắc, thế nhưng khi hiểu được nó cũng không tính là quá muộn, thế nên hắn cần phải giữ chặt lấy bí thư Vương.\r\n\r\n    Lý Bạch Vũ ngồi đối diện với Vương Tử Quân, hắn nhanh chóng báo cáo kỹ càng một lượt với Vương Tử Quân về phương diện chuẩn bị cho nghi thức khánh thành diễn đàn đầu tư. Nghe qua thì cảm thấy nó rất đơn giản, thế nhưng động vào thì liên quan đến nhiều phương diện.\r\n\r\n    Ví dụ như trong này khánh thành diễn đàn đầu tư thì phải có được vài hợp đồng hợp tác được ký kết với vài doanh nghiệp, mặc dù có làm được như vậy thì con đường đi phía trước vẫn còn dài thênh thang, thế nhưng nhìn từ phương diện tổng quát thì vẫn có thành tích.\r\n\r\n    - Bí thư Vương, chúng tôi đã tiếp xúc với công ty Quả Mậu trong tỉnh và đã cho ra hiệu quả, ngày hôm qua bọn họ nói sẽ tình nguyện tham gia vào công tác xây dựng hạng mục cho đại hội thể dục thể thao, bọn họ đầu tư năm mươi triệu, điều kiện chính là một phần ba lợi nhuận từ tầng ba đến tầng mười lăm của khu liên hợp thể thao thành phố Rừng Mật.\r\n\r\n    Sự kiện đầu tư của công ty Quả Mậu này đã làm cho Lý Bạch Vũ căn bản tốn rất nhiều tâm tư để liên hệ trao đổi. Tuy năm chục triệu không phải là nhiều thế nhưng ít nhất nó cũng là một khởi đầu tốt đẹp. Hắn tin tưởng chỉ cần có khởi đầu này, như vậy thì sẽ có công ty khác đầu tư cả tỷ, điều này không là vấn đề.\r\n\r\n    Vương Tử Quân nghe đến công ty Quả Mậu thì tỏ ra có hơi trầm ngâm, nhưng sau đó lại gật đầu nói: - Điều nảy rất tốt, nhưng Bạch Vũ anh cũng không nên thả lỏng, cần phải đốc xúc đẩy mạnh tiến độ, làm tốt công tác chứng thực tài chính.\r\n\r\n    - Vâng, tôi biết rồi. Lý Bạch Vũ nhìn vẻ mặt của Vương Tử Quân mà thật sự sinh ra cảm giác lên đài báo danh với quân vương.\r\n\r\n    Vương Tử Quân cũng cảm ứng được ý nghĩ trong ánh mắt của Lý Bạch Vũ, hắn dùng sức vỗ lên vai của Lý Bạch Vũ rồi cười nói: - Tôi chờ tin tức tốt từ anh.\r\n\r\n    Khi Lý Bạch Vũ chuẩn bị tiến hành báo cáo vài công tác cần được Vương Tử Quân ra sức phối hợp, chợt có tiếng gõ cửa vang lên. Vương Tử Quân chợt nhíu mày, hắn khẽ nói: - Mời vào.\r\n\r\n    Người đi vào là Trương Tề Bảo và Triệu Hiểu Bạch, Trương Tề Bảo khẽ gật đầu với Lý Bạch Vũ, sau đó hắn đưa một tờ báo cho Vương Tử Quân rồi nói: - Bí thư Vương, đây là tờ báo lấy được từ văn phòng ủy ban nhân dân tỉnh.\r\n\r\n    Vương Tử Quân tiếp nhận tờ báo mà cũng không xem ngay, tâm tư nhanh chóng chuyển động. Có thể đưa văn kiện trực tiếp đến phòng làm việc của mình, lại là do Trương Tề Bảo tự mình đưa đến, chỉ có thể là do Đường Chấn Huy nói ra lời yêu cầu.\r\n\r\n    Nhưng trên tờ báo này viết cái gì? Vì sao vẻ mặt Trương Tề Bảo lại khó coi như vậy? Vương Tử Quân nhìn Trương Tề Bảo rồi nói: - Thư ký trưởng Tề Bảo, mời anh ngồi, tôi đang định để cho Hiểu Bạch mời anh đến đây.\r\n\r\n    Triệu Hiểu Bạch có tiếp xúc khá nhiều với Trương Tề Bảo, trong ấn tượng của hắn thì Trương Tề Bảo luôn là người nở nụ cười tủm tỉm, thái độ khác thường vào lúc này làm cho hắn sinh ra ý nghĩ không tốt.\r\n\r\n    Triệu Hiểu Bạch châm trà cho Trương Tề Bảo, lúc này Vương Tử Quân đang đọc qua tờ báo mà Trương Tề Bảo đưa đến. Tờ báo rất sạch sẽ, không có ai đánh dấu lên trang báo, nội dung của nó cũng không có quá nhiều, chỉ là một bài viết mà thôi.\r\n\r\n    Đề tài của bài báo chính là: \"Phân tích về kinh nghiệm kêu gọi đầu tư\", toàn bộ bài viết chỉ trình bày và phân tích về kinh nghiệm và thành quả, cũng không có gì là mới mẻ. Điều làm cho vẻ mặt của Vương Tử Quân chợt biến đổi chính là những câu chữ ở phía sau, tác giả đề nghị hấp thu kinh nghiệm tiên tiến vào dĩ vãng, dùng câu chữ ẩn giấu để nói rằng góp vốn để xây dựng các công trình thể dục thể thao là rất tốt, thế nhưng thực tế có vài thao tác không có hiệu quả, cuối cùng chỉ là công cụ cho người ta tìm lấy thanh danh. Thế cho nên không bằng làm cho đến nơi đến chốn, dựa theo tình hình thực tế của tỉnh Mật Đông để yêu cầu tất cả doanh nghiệp bỏ vốn đầu tư vào sẽ hay hơn.\r\n\r\n    Bài viết này không khỏi làm cho Vương Tử Quân cảm thấy có hơi lạnh. Nếu như chỉ là một bài viết bình thường thì hắn không quan tâm, bây giờ diễn đàn đầu tư còn chưa chính thức được đưa vào sử dụng, thế nhưng lại có người cho ra ý nghĩ như vậy, tất nhiên tâm tư là gì thì quá rõ ràng rồi.\r\n\r\n    Hèn gì Đường Chấn Huy phải cho Trương Tề Bảo đưa bài báo này đến tay mình, xem ra chủ tịch Đường đang nhắc nhở mình nên vừa làm vừa chú ý. Với vị trí của Vương Tử Quân bây giờ thì không ai làm gì được, thế nhưng lại khó tránh khỏi tình huống bị người ta nhổ vài bãi nước miếng ra sau lưng.\r\n\r\n    - Chân Thiên Ích. Vương Tử Quân nhìn về phía tác giả bài báo, sau đó ném ánh mắt về phía Trương Tề Bảo.\r\n\r\n    Trương Tề Bảo thầm hiểu ý nghĩ của lãnh đạo nên nhanh chóng lên tiếng báo cáo: - Bí thư Vương, Chân Thiên Ích chính là giáo sư trường đại học Rừng Mật, là một người nổi tiếng ở lĩnh vực kinh tế.\r\n\r\n    Vương Tử Quân khẽ gật đầu, một giáo sư sẽ không tự nhiên phê bình một diễn đàn đầu tư một cách vô duyên vô cớ, có lẽ người này đã nhận được sự ủy thác từ kẻ khác, hoặc là người phát ngôn của những người có lợi ích tương quan.\r\n\r\n    Khi Vương Tử Quân đặt bài báo lên mặt bàn thì Lý Bạch Vũ đứng ở bên cạnh đã trầm giọng nói: - Bí thư Vương, Chân Thiên Ích này chính là chồng của giám đốc Lăng Phỉ Yến, giám đốc công ty Lăng Yến, là một người có phẩm chất rất kém.\r\n\r\n    - Lăng Phỉ Yến? Trương Tề Bảo giống như nghĩ đến cái gì đó, gương mặt chợt xuất hiện nụ cười: - Anh nói đến Lăng Phỉ Yến năm trước kết hôn với một tên đàn ông trẻ tuổi sao? Chân Thiên Ích này không phải bị Lăng Phỉ Yến áp chế không ngóc đầu lên được sao?\r\n\r\n    Lý Bạch Vũ nhìn gươgn mặt mập mờ của Trương Tề Bảo, gương mặt hắn vẫn khá âm trầm: - Không phải nữa sao? Vì cố gắng thăng chức mà đã ly hôn với vợ, căn bản quá cặn bã.\r\n\r\n    - Bạch Vũ, anh biết người này sao? Vương Tử Quân trầm giọng hỏi.\r\n\r\n    Lý Bạch Vũ gật đầu, hắn trầm ngâm giây lát rồi nói: - Bí thư Vương, tôi là bạn học của Chân Thiên Ích này, năm xưa khi đi đến thành phố Rừng Mật, anh ta nhận công tác ở trường đại học Rừng Mật, tôi công tác ở ủy ban nhân dân tỉnh. Hai năm trước không biết vì sao giám đốc Lăng Phỉ Yến của công ty lại nhìn trúng hắn, thế là hắn vứt bỏ cả gia đình để sống cùng với Lăng Phỉ Yến.\r\n\r\n    \"Lăng Phỉ Yến?\" Vương Tử Quân khẽ xoa trán, hắn có chút ấn tượng với cái tên này, thế nhưng hiện tại căn bản không thể nghĩ cho rõ ràng.\r\n\r\n    <\/div>","title":"Chương 1536(P2): Dân Chủ Chính Là Chủ Dân."}