{"text":"﻿    Chương 1536(p3): Dân chủ chính là chủ dân.\r\n\r\n    - Bí thư Vương, chính là người phụ nữ hai ngày trước có tham gia hội nghị của hội công thương tỉnh Mật Đông và chủ động đến bắt tay với ngài.\r\n\r\n    Vương Tử Quân vốn có ấn tượng với cái tên kia, bây giờ được Trương Tề Bảo nhắc nhở thì nhanh chóng nghĩ ra. Hắn nhìn Lý Bạch Vũ, lại nghĩ đến gương mặt đầy nếp nhăn với nụ cười của người phụ nữ kia, thế là gương mặt có vài phần khác thường.\r\n\r\n    Hèn gì mà trước đó Trương Tề Bảo lại có biểu hiện như vậy.\r\n\r\n    Vương Tử Quân nhìn bộ dạng nghiến răng nghiến lợi của Lý Bạch Vũ, hắn không khỏi cười nói: - Đây là việc tư của người ta, chúng ta không cần bàn đến nó quá nhiều như vậy.\r\n\r\n    Trương Tề Bảo nhanh chóng thu hồi gương mặt tươi cười của mình, đối với hắn thì thái độ của bí thư Vương quyết định tất cả. Hắn nâng ly nước lên uống một ngụm rồi nói với Vương Tử Quân: - Bí thư Vương, ngài xem chuyện này nên giải quyết như thế nào?\r\n\r\n    - Không cần quan tâm là được. Vương Tử Quân nhìn gương mặt giận dữ của Lý Bạch Vũ, sau đó cười nói: - Chúng ta đã chuẩn bị từ khá lâu, anh ta nói không dùng được thì không dùng được sao? Đợi đến khi chúng ta có thành tích thì những âm thanh nghi vấn này sẽ kết thúc.\r\n\r\n    Vương Tử Quân không quan tâm đến Chân Thiên Ích, thế nhưng hắn không ngờ hai ngày sau lại gặp người này, không khỏi làm cho hắn cảm thán thế giới này quá nhỏ.\r\n\r\n    Chân Thiên Ích cũng không phải đặc biệt đến tìm gặp Vương Tử Quân, mà Vương Tử Quân cũng không có tâm tình gặp mặt Chân Thiên Ích. Sở dĩ Vương Tử Quân thấy mặt Chân Thiên Ích cũng là vì lúc tan tầm nhận được điện thoại của Thành Nghiên Tuệ, lần này Thành Nghiên Tuệ nói có chuyện cần nhờ hỗ trợ.\r\n\r\n    Vương Tử Quân bắt đầu kéo khoảng cách với Thành Nghiên Tuệ, hắn chỉ muốn bảo trì tình bạn học năm xưa với nàng, còn những thứ khác thì không muốn dây vào. Trong mắt hắn thì Thành Nghiên Tuệ là một người phụ nữ lương thiện, nàng có cuộc sống của riêng mình.\r\n\r\n    Trong lúc gọi điện thì Vương Tử Quân yêu cầu Thành Nghiên Tuệ nói cho rõ ràng, để xem mình có bày mưu nghĩ kế giúp đỡ gì được không. Nhưng Thành Nghiên Tuệ lại yêu cầu gặp mặt trò chuyện, vì vậy Vương Tử Quân có chút do dự, sau đó đồng ý để ngày mai Thành Nghiên Tuệ đi đến phòng làm việc của mình.\r\n\r\n    Nhưng cuối cùng thì khi tan tầm Vương Tử Quân lại gặp mặt Thành Nghiên Tuệ, lần này cũng không phải do ai sắp xếp, mà chỉ là một cuộc gặp ngẫu nhiên.\r\n\r\n    Hai ngày qua Vương Tử Quân bận rộn khá nhiều việc, ngoài phương diện khánh thành diễn đàn đầu tư, hắn còn phái ra một nhóm công tác đi các thành phố trong tỉnh tranh thủ kêu gọi đầu tư tài chính. Đám người đến phòng làm việc của hắn đang chờ bên ngoài như châu chấu, điều này càng làm cho hắn sinh ra cảm giác ứng phó mệt mỏi.\r\n\r\n    Vương Tử Quân ngồi trên xe của mình và vẫn nghĩ về phương diện khánh thành diễn đàn đầu tư. Bây giờ là đã chuẩn bị xong, chỉ đợi đến lúc bắt đầu công tác, thế nhưng tâm tư của hắn lại không quá yên tĩnh.\r\n\r\n    Ngoài một vài bài viết nói ra quan điểm trái chiều thì Vương Tử Quân cảm thấy tất cả mọi thứ đều thuận lợi. Sầm Vật Cương cũng không tiếp tục nói về phương diện liên quan đến tập đoàn Đỉnh Duyệt, mà Đường Chấn Huy giống như không biết điều này.\r\n\r\n    Nhưng bầu không khí bình tĩnh không làm cho Vương Tử Quân an tâm, hắn đã xem qua bản kế hoạch của Lỗ Đỉnh Thành, hắn biết rõ bên trong tồn tại lợi nhuận lớn. Lỗ Đỉnh Thành là một thương nhân chú trọng lợi nhuận, Vương Tử Quân cảm thấy nếu để cho người kia bỏ qua đơn giản như vậy là không có khả năng.\r\n\r\n    Nếu người kia không bỏ qua, như vậy sẽ phải có động tác. Bây giờ tình hình gió êm sóng lặng, cũng không phải là đối phương không có động tác gì, thế nhưng chủ yếu là động tác của người này rất bí mật, bây giờ mình chưa phát hiện ra được.\r\n\r\n    - Tuýt tuýt. Kèn xe chợt vang lên, tiếng kèn làm cho Vương Tử Quân thức tỉnh khỏi trầm ngâm. Hắn nhìn ra ngoài xe, lúc này thấy có nhiều người đang đứng nơi đó, khi hắn chuẩn bị thu hồi ánh mắt thì thấy được bóng người quen thuộc.\r\n\r\n    Với vị trí hiện tại của Vương Tử Quân thì căn bản không có thời gian và tâm tư tham gia những chuyện náo nhiệt như vậy, đặc biệt là ở những trường hợp khó thể cho ra phương án giải quyết thì hắn thường lẩn càng xa càng tốt.\r\n\r\n    Vương Tử Quân chú ý đến tình huống tranh cãi phía bên kia cũng là vì thấy được Thành Nghiên Tuệ, bộ dạng của nàng lúc này nhìn thật sự rất đáng giật mình, vì cô nàng tóc tai bù xù đang giữ lấy áo của một người đàn ông lớn tiếng nói gì đó. Hắn chưa từng thấy qua có người nào ở trnog trạng thái như vậy, trong ký ức của hắn thì Thành Nghiên Tuệ mỗi lần đều ăn mặc gọn gàng, vì sao bây giờ lại lôi thôi như thế?\r\n\r\n    Vương Tử Quân có chút sững sốt, hắn nói với Tiểu Lý đang lái xe: - Tìm một chỗ dừng xe lại, tôi đi xem có chuyện gì xảy ra, người phụ nữ kia chính là bạn học của tôi.\r\n\r\n    Triệu Hiểu Bạch ngồi kế bên tài xế, hắn thấy Vương Tử Quân yêu cầu xuống xe thì vội vàng nói: - Bí thư Vương, ngài đừng xuống xe, để tôi đi qua xem thế nào.\r\n\r\n    Triệu Hiểu Bạch tuy không đủ nhanh trí, thế nhưng hắn là người luôn đặt lợi ích của Vương Tử Quân lên hàng đầu.\r\n\r\n    Vương Tử Quân khoát tay áo, sau khi xe dừng lại ven đường thì nhanh chóng đi xuống tiến về phía đám người đang tụ tập ở bên kia. Hắn còn chưa đi đến nơi đã nghe thấy Thành Nghiên Tuệ lên tiếng: - Anh đừng hòng mơ tưởng mang con gái tôi đi, hôm nay dù tôi chết cũng không cho anh được như ước nguyện.\r\n\r\n    Thành Nghiên Tuệ nói mình đã ly hôn, cũng vì nguyên nhân này mà Vương Tử Quân lảng tránh rất xa. Mặc dù hắn bây giờ có thân phận, dù là phụ nữ xinh đẹp thế nào thì cũng chỉ là như vậy mà thôi, không quá quan tâm. Miêu tả thế nào cho đúng bây giờ? Phải nói là phụ nữ ly hôn như quả bom hẹn giờ.\r\n\r\n    Lúc này câu nói của Thành Nghiên Tuệ làm cho Vương Tử Quân chợt kinh hãi, người đàn ông kia chính là người đã làm tổn thương bạn học của mình sao?\r\n\r\n    Người phụ nữ kia cao khoảng một mét bảy lăm, làn da trắng nõn phối hợp với gương mặt anh tuấn, nhìn qua có vẻ phong lưu phóng khoáng. Người này đeo một cặp kính gọng vàng càng làm cho toàn thân bùng lên khí chất trí thức, thế cho nên có thể thấy với bộ dạng của đối phương mà tìm tình nhân thì cũng không quá khó.\r\n\r\n    Vương Tử Quân thầm có ý nghĩ xấu xa, hắn đã biết rõ cục diện trước mặt.\r\n\r\n    Người đàn ông kia có chút hổn hển vì sự ngăn trở của Thành Nghiên Tuệ, hắn chán ghét đẩy tay của nàng ra, sau đó dùng giọng nghiến răng nghiến lợi uy hiếp: - Thành Nghiên Tuệ, tôi nể tình cô là phụ nữ nên dùng phương pháp ôn tồn thương lượng để giải quyết ổn thỏa, nhưng cô thì sao? Thái độ này của cô quá ác liệt, nếu như cô không chịu nói lý lẽ, tôi sẽ thông qua pháp luật để xử lý vụ này, đến khi đó cô cũng đừng kêu khổ.\r\n\r\n    - Anh đi đâu tố cáo tôi cũng được, dù anh có đi đến chân trời nào tôi cũng không để con gái đi đâu cả. Thành Nghiên Tuệ lúc này căn bản đã chảy đầy nước mắt.\r\n\r\n    Vương Tử Quân nhìn đám người đứng chung quanh, hắn nhìn thấy Thành Nghiên Tuệ bị vây vào giữa, thế là cảm nhận được sự bất lực của người phụ nữ này, cảm thấy nàng rất đáng thương. Hắn đi về phía nàng rồi nói: - Bạn học cũ, cô làm sao vậy?\r\n\r\n    Thành Nghiên Tuệ thấy Vương Tử Quân đi đến thì có chút xấu hổ, nàng chợt dùng giọng ngập ngừng nói: - Bí..Bí thư Vương, sao anh lại ở chỗ này?\r\n\r\n    Vương Tử Quân khoát tay áo với Thành Nghiên Tuệ, sau đó hắn nói với tên đàn ông kia: - Có gì từ từ đàm phán, đứng trên đường thế này là không tốt.\r\n\r\n    <\/div>","title":"Chương 1536(P3): Dân Chủ Chính Là Chủ Dân."}