{"text":"﻿    Bữa cơm này tuy có phần khó xử, một hồi lâu sau Triệu Tiểu mới từ trạng thái sửng sốt trở về bình thường, hỏi Trương Nhất Manh: “Chị họ, chị thấy học ngoại ngữ nào thì tốt? Em không muốn học tiếng Anh …”\r\n\r\n    Trương Nhất Manh ngẩn người, nói: “Ừm… Em thấy hứng thú với ngoại ngữ nước nào?”\r\n\r\n    Triệu Tiểu nói: “Em cũng không rõ, tiếng Arab hay Myanmar đều được cả.”\r\n\r\n    Trương Nhất Manh: “… Như vậy thì tìm việc làm không dễ đâu.”\r\n\r\n    Triệu Tiểu nở nụ cười: “Chị họ thật là dễ bị lừa.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trương Nhất Manh: -_-\r\n\r\n    Khoảng thời gian sau của bữa cơm trôi qua tương đối nhẹ nhàng, Triệu Phong hỏi gần đây Trương Nhất Manh thế nào, Trương Ninh Giản chỉ việc gật đầu phụ hoạ theo, cố gắng tỏ ra ít nói chững chạc… Ít nhất là ở trong mắt Hà Nhu và Triệu Phong…\r\n\r\n    Bữa cơm này vui vẻ thì ít mà khách sáo thì nhiều, lúc về Triệu Phong muốn đưa Trương Nhất Manh xuống nhưng cô sợ ông nhìn thấy chiếc xe hàng hiệu nên nhanh chóng từ chối, Triệu Phong do dự một chút rồi cũng đi lên lầu. Khi hai người đang trên đường về thì Tề Phỉ nhắn tin đến, cô hỏi mọi chuyện thế nào rồi, Trương Nhất Manh nhắn lại, nói là rất tốt, tiện thể hỏi cô chuyện tối qua.\r\n\r\n    “Cậu và Nhị sư phụ tớ thế nào rồi?”\r\n\r\n    “Còn thế nào nữa, tớ và anh ta PK, anh ta đánh được một chút đã chết rồi, PK mười trận thì thua hết mười trận, đúng là lãng phí thời gian của tớ mà.”\r\n\r\n    Trương Nhất Manh: “… Haiz, dù gì cũng là Nhị sư phụ của tớ, cậu đừng có bắt nạt người ta đó…”\r\n\r\n    Tề Phỉ cười to nói: “Yên tâm đi, không có gì đâu.”\r\n\r\n    Ừ, cậu thì chẳng có gì rồi…\r\n\r\n    Tắt điện thoại, Trương Ninh Giản ngồi bên cạnh nháy nháy mắt ngây thơ nhìn cô: “Mẹ.”\r\n\r\n    “Hả?” Trương Nhất Manh nhìn về phía anh.\r\n\r\n    Trương Ninh Giản cọ cọ vào người cô: “Hôm nay con làm thế nào ạ?”\r\n\r\n    Trương Nhất Manh cười: “Làm tốt lắm, gần như không có sơ hở gì.”\r\n\r\n    Trương Ninh Giản nói: “Vậy lần sau con đến đó với mẹ nữa được không?”\r\n\r\n    Trương Nhất Manh nói: “Hả?”\r\n\r\n    “Mẹ rất là thích đi ra ngoài chơi, nhưng mà lần nào đi cũng không mang con đi, làm con buồn…” Trương Ninh Giản làm nũng với cô.\r\n\r\n    Trương Nhất Manh nói: “… Ừm…con làm tốt lắm, nếu cứ như vậy thì sau này sẽ con đi theo… Nhưng mà chuyện này mẹ không quyết định được, phải hỏi ý của anh hai con.”\r\n\r\n    Trương Ninh Giản bĩu môi bất mãn: “Anh hai thì nói làm gì, con chỉ nghe lời mẹ thôi…”\r\n\r\n    Trương Nhất Manh nói: “Nhưng mà mẹ phải nghe lời anh hai…”\r\n\r\n    Trương Ninh Giản: “…”\r\n\r\n    “Hừ!” Trương Ninh Giản quay đầu nhìn ra ngoài cửa sổ.\r\n\r\n    Trương Nhất Manh khó lắm mới nhịn cười được, nói: “Được rồi, vậy thì con phải lớn nhanh một chút, chiến thắng anh hai rồi mẹ sẽ nghe lời con.”\r\n\r\n    Trương Ninh Giản quay đầu lại, lẳng lặng nhìn Trương Nhất Manh: “Con không muốn mẹ nghe lời con đâu.”\r\n\r\n    Trương Nhất Manh: “?”\r\n\r\n    “Mẹ nghe lời anh hai nhưng cũng sợ anh hai nữa, con không muốn như vậy…”\r\n\r\n    Trương Nhất Manh xoa đầu Trương Ninh Giản: “Được rồi được rồi, có bao nhiêu tuổi đâu mà suy nghĩ già dặn thế.”\r\n\r\n    … Ừm… bây giờ cô hoàn toàn xem Trương Ninh Giản như con mình rồi…\r\n\r\n    Cứ tưởng buổi trưa ra ngoài thì buổi chiều có thể làm biếng, ai mà ngờ Trương Ninh Trí vẫn bắt Trương Ninh Giản đi học, Trương Nhất Manh cũng không kém gì mấy, bị nắm đầu đi tập múa, lúc này cô mang một đôi giày vừa chân cũng không quá cao, có điều vẫn mặc áo T-shirt rộng và quần short viền đen, như vậy thì thoải mái hơn…\r\n\r\n    Trương Ninh Trí thấy vậy, chỉ nói là “Sau này tốt nhất vẫn là mặc lễ phục đi”, sau đó không yêu cầu thêm gì nữa.\r\n\r\n    Có kinh nghiệm từ bữa trước nên khi Trương Nhất Manh tập múa cùng Trương Ninh Trí tự nhiên hơn nhiều, ít nhất khi Trương Ninh Trí khoác tay lên eo cô thì cô không còn bối rối, ngại ngùng nữa.\r\n\r\n    “Có nhớ kĩ bước nhảy không?” Trương Ninh Trí nói.\r\n\r\n    “Nhớ.”\r\n\r\n    Trương Ninh Trí dịu dàng đếm nhịp giúp cô, tuy thỉnh thoảng Trương Nhất Manh có dừng một cái nhưng miễn cưỡng cũng đã xong điệu nhảy, anh gật đầu: “Không tệ, bây giờ chúng ta tăng tốc độ thêm chút đi.”\r\n\r\n    “Vâng…” Trương Nhất Manh lúng túng gật đầu.\r\n\r\n    Sau khi tăng tốc độ thì Trương Nhất Manh có chút không quen, không theo kịp nhạc, bước nhảy cũng rối loạn xạ, điều tiến bộ duy nhất chính là cô không có đạp phải chân Trương Ninh Trí nữa, mà là tự đạp vào chân của mình…\r\n\r\n    Cứ giẫm qua giẫm lại như vậy, lại thêm đôi giày cao gót, sàn trơn, chân trái đứng không vững làm cô bị ngã về phía sau, Trương Nhất Manh chỉ kịp hét lên một tiếng, giầy cũng bị đá văng ra ngoài, cánh tay của Trương Ninh Trí đang đỡ trên lưng cô nâng lên, tay kia kéo lại cánh tay trái của cô, tiếc là anh đánh giá quá thấp sức nặng của Trương Nhất Manh, cả người anh cũng ngã xuống cùng Trương Nhất Manh, hoàn toàn đè lên cô.\r\n\r\n    Một tiếng vang phát ra từ sàn gỗ, tiếng càng lớn Trương Nhất Manh càng đau, cái ót của cô…\r\n\r\n    Trương Nhất Manh cảm giác được não mình cũng bị chấn động theo.\r\n\r\n    Hử? Sao cảm giác thật lại không đau như trong tưởng tượng thế này?\r\n\r\n    Trương Nhất Manh nghi ngờ mở mắt, phát hiện cổ của mình không thật sự chạm đất, mà là chạm vào một cái gì đó rất là mềm, hình như là… tay của Trương Ninh Trí!\r\n\r\n    Trương Ninh Trí nằm đè lên cô, một tay chống xuống đất, tay còn lại đặt sau cổ Trương Nhất Manh làm đệm, chân mày của anh hơi nhíu lại, hiển nhiên là vì liên quan đến cái đệm bằng tay kia…\r\n\r\n    Trương Nhất Manh sợ hết hồn, không dám đau nữa, nhanh chóng ngồi dậy, lúng túng nói: “Trương… Trương Ninh Trí… anh… anh có sao không…”\r\n\r\n    Trương Ninh Trí rụt tay lại, cử động một chút rồi nói: “Không có gì đáng lo.”\r\n\r\n    Trương Nhất Manh cảm thấy khó xử vô cùng, hai người ngồi đối diện nhau, Trương Ninh Trí vẫn thử cử động tay, Trương Nhất Manh nhìn phần mặt nghiêng đẹp như tượng của anh, trong lòng không khỏi cảm thấy thất bại thay cho mình, chẳng khác gì hôm qua nghe Trương Ninh Trí nói “Tôi không phải đang thương lượng với cô” vậy, làm cho Trương Nhất Manh cảm thấy được khoảng cách khác nhau của mình và Trương Ninh Trí.\r\n\r\n    Mặc dù Trương Ninh Trí vô cùng chu đáo giống như lúc dạy nhảy cho cô…nhưng mà cô vẫn không theo kịp bước chân của anh…\r\n\r\n    Lúc hiểu ra cũng là lúc cô cảm thấy thất bại vô cùng, nhưng cô vẫn cười cười nói: “Xin lỗi…”\r\n\r\n    Trương Ninh Trí nhìn cô, nói: “Thật sự không sao.”\r\n\r\n    Anh cố ý nhấn mạnh “thật sự”, cứ như đang cố ý nói với Trương Nhất Manh rằng anh thật sự không trách cô vậy, phảng phất là cố ý nói cho Trương Nhất Manh thật sự của mình không trách nàng giống nhau, hành động nhỏ nhặt mà dịu dàng như vậy lại xuất phát từ một con người lạnh lùng như Trương Ninh Trí càng làm cho người ta cảm động hơn, Trương Nhất Manh hoàn toàn vứt sự bất mãn của mình với Trương Ninh Trí đi mất, nói: “Vậy anh đi nghỉ ngơi trước đi.”\r\n\r\n    Trương Ninh Trí đáp: “Ừm.”\r\n\r\n    Hai người cùng ra khỏi phòng, Trương Nhất Manh vẫn nhìn chằm chằm vào cánh tay bị thương của Trương Ninh Trí, dù anh nói không sao nhưng cô nghĩ, dù thế nào thì bị cô đè lên, còn bị đập xuống sàn, nhất định là có chuyện…\r\n\r\n    Quả nhiên, tay Trương Ninh Trí có phần cứng lại, Trương Nhất Manh lại càng áy náy hơn, nhưng không dám tỏ ra mặt ngoài – Trương Ninh Trí đã nhiều lần nói anh ta không có gì, bây giờ cô lại chạy đến nói vậy, nhất định sẽ bị người ta hiểu lầm.\r\n\r\n    Vậy nên Trương Nhất Manh cứ ủ rũ mà nhìn Trương Ninh Trí đi vào phòng của mình, cô cũng về phòng của cô và Trương Ninh Giản, Trương Ninh Giản vẫn còn bận học, cả căn phòng to bự chỉ còn lại mình cô.\r\n\r\n    Trương Nhất Manh nằm vật xuống giường, nhìn lên trần nhà thật lâu, rốt cuộc nhắm mắt lại lắc đầu điên cuồng, sau đó dúi đầu vào gối.\r\n\r\n    Cái cảm giác vừa áy náy vừa vui vẻ này là sao vậy trời!\r\n\r\n    Lúc ăn cơm tối, Trương Ninh Trí không xuống, Trương Nhất Manh nghi ngờ hỏi: “Trương Ninh Trí đâu rồi?”\r\n\r\n    Trương Ninh Hi và Trương Ninh Giản đều có ở đây, Trương Ninh Giản dĩ nhiên không biết, Trương Ninh Hi nhíu mày, nói: “Tôi cũng không biết, anh ấy nói là chuyện của công ty, hình như rất nghiêm trọng thì phải… Chắc là do nhà họ Tả rồi, haiz, cái tên điên Tả Hưởng đó.”\r\n\r\n    “Nhà họ Tả?” Trương Nhất Manh suy tới nghĩ lui, không cảm thấy ấn tượng với cái tên đó, trong những câu chuyện của các bà tám mà cô nghe được hình như không có liên quan đến nhà họ Tả này.\r\n\r\n    Trương Ninh Hi không chút để ý nói: “Chỉ là một tập đoàn nhỏ thôi, nhưng mà người đứng sau… Cô biết nhiều như vậy làm gì?”\r\n\r\n    Trương Nhất Manh bĩu môi: “Quan tâm con trai mình, chuyện bình thường thôi mà.”\r\n\r\n    Trương Ninh Hi nói: “Sao không thấy cô quan tâm tới tôi hay Ninh Giản vậy đi, dạo này cô với đại ca hình như bí mật lắm phải không?”\r\n\r\n    Hiếm khi Trương Nhất Manh đỏ mặt, lắp bắp nói: “Đâu… đâu có.”\r\n\r\n    Trương Ninh Hi hiếu kì nói: “Ôi trời, còn đỏ mặt, cà lăm nữa! Tôi chỉ tiện miệng nói thôi, bây giờ thấy cô như vậy có khi nào là thật không, hahaha…”\r\n\r\n    Trương Nhất Manh tức quá nói: “Anh đừng có nói lung tung.”\r\n\r\n    Trương Ninh Giản nãy giờ nghe hai người nói chuyện, chầm chậm lên tiếng: “Anh ba đừng nên nói lung tung.”\r\n\r\n    Tuy là giọng nói rất nhẹ, rất đều, nhưng vẫn đủ làm cho không khí phải chùng xuống.\r\n\r\n    Trương Ninh Hi cười gian vô cùng: “Ôi, Ninh Giản ghen tị! Ba người thiệt là vui đó!!! Vòng tròn tình yêu sao hả?”\r\n\r\n    Trương Nhất Manh: “… Vòng tròn tình yêu, há há…”\r\n\r\n    Trương Ninh Hi: “Cô cười cái gì?”\r\n\r\n    Trương Nhất Manh nói: “Theo ý của cậu thì là, Ninh Giản thích tôi, tôi thích Ninh Trí, Ninh Trí thích Ninh Giản sao? Há há há, không biết Trương Ninh Trí nghe xong có đánh chết anh không.”\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    Tại sao lúc nào khi bắt đầu cũng là anh chiếm thế thượng phong, nhưng rồi người thua cuối cùng lúc nào cũng là anh…\r\n\r\n    Trương Nhất Manh làm như không có gì ăn cơm, rồi sau đó ngồi xem TV cùng với Trương Ninh Hi và Trương Ninh Giản, đấu võ mồm thêm một chút, chỉ mới chốc lát thôi mà trời đã xẩm tối, bây giờ đã tháng chín, thời gian ban ngày càng lúc càng ngắn đi.\r\n\r\n    Một ánh sáng chói mắt chợt xuất hiện bên trong căn phòng, Trương Ninh Hi đứng lên, nhíu mày: “Chắc là anh hai đã về rồi, có điều ánh sáng này…”\r\n\r\n    Trương Nhất Manh cũng đứng lên theo, giọng điệu trở nên gấp gáp từ khi nào không hay: “Sao vậy?”\r\n\r\n    Trương Ninh Hi mấp máy môi, vừa gọi điện thoại vừa đi ra ngoài, Trương Nhất Manh và Trương Ninh Giản đứng đằng sau, chỉ nghe thấy Trương Ninh Hi nói: “A Nhạc phải không? Ừm, bây giờ cậu đến đây đi, nhanh lên, xem ra anh tôi bị thương rồi… Đúng vậy, nhà họ Tả. Ừm, cậu nhớ nhanh chân chút!”\r\n\r\n    Trương Nhất Manh hoàn toàn không hiểu Trương Ninh Hi đang nói gì, nhưng cũng nghe được “Anh tôi bị thương rồi”, mà mấy chữ đó thôi cũng đủ làm cô sợ hãi.\r\n\r\n    Dì Thu vừa quét dọn trên tầng hai xong bước xuống, nghe Trương Ninh Hi nói vậy liền xây xẩm mặt, cũng chạy theo ra ngoài cửa.\r\n\r\n    Trương Ninh Hi đi đến chiếc xe kia, nheo mắt nhìn vào trong, bên trong xe là một người đàn ông mà Trương Nhất Manh chưa từng gặp, nhưng nhìn dáng vẻ của hắn ta trong bóng tối cô chỉ đoán được là lớn hơn Trương Ninh Trí một chút, có điều khi gặp hắn ta thì cảm thấy bức bối còn hơn Trương Ninh Trí nhiều, có lẽ là vì tuổi tác…\r\n\r\n    Nhìn thấy hắn, Trương Ninh Hi ngẩn người, nói một câu “Giám đốc Viên”, nhưng giám đốc Viên đó không để ý đến anh, mở cửa sau xe ra, sau đó mới quay sang nói với Trương Ninh Hi: “Lại đây, đỡ cậu ta ra đi”\r\n\r\n    Trương Ninh Hi vừa khom lưng xuống đỡ, vừa hỏi: “Bị thương chỗ nào vậy?”\r\n\r\n    “Còn may, bị đánh một gậy vào đầu.”\r\n\r\n    “Vậy mà còn nói may!?” Trương Ninh Hi nói lên suy nghĩ trong đầu Trương Nhất Manh, nhưng giám đốc Viên kia vẫn chỉ hờ hững nói: “Là vấn đề của cậu ta.”\r\n\r\n    Hai người cùng đỡ Trương Ninh Trí vào phòng khách, ở đây ánh sáng rõ nhiều, trên người Trương Ninh Trí không có vết thương, nhưng hai mắt anh nhắm nghiền, sắc mặt tái nhợt, từ trước đến nay, Trương Ninh Trí mà Trương Nhất Manh thấy lúc nào cũng xuất sắc, mọi chuyện đều suy trước tính sau, đây là lần đầu tiên cô nhìn thấy dáng vẻ yếu ớt mà tiều tụy như vậy của anh.\r\n\r\n    Dì Thu đứng bên cạnh lấy chăn đắp lên người Trương Ninh Trí, bình thường lúc nào bà cũng tỏ ra nghiêm khắc nhưng vào lúc này, cô có thể nhận ra được nét lo lắng trên gương mặt bà.\r\n\r\n    Trương Ninh Hi nói: “Anh ấy bị sao?”\r\n\r\n    Giám đốc Viên và Trương Ninh Hi đặt Trương Ninh Trí lên sofa, cẩn thận để anh nằm nghiêng, tránh bị thương ở phần ót, nhưng giám đốc Viên không trả lời câu hỏi của Trương Ninh Hi mà hỏi ngược lại anh: “Cậu có gọi cho bác sĩ chưa?”,\r\n\r\n    Trương Ninh Hi gật đầu: “Vừa thấy hai người là tôi đã thấy bất an nên đã gọi rồi.”\r\n\r\n    Giám đốc Viên đáp: “Ừ.”\r\n\r\n    Lúc này Trương Nhất Manh mới rảnh rỗi để đánh giá Giám đốc Viên, đúng thật là tuổi của anh ta không nhỏ, khoảng chừng ba mươi, ba mươi sáu, khoé mắt đã có nét cong, nhưng mà… Lúc trẻ chắc hẳn giám đốc Viên này phải đẹp trai lắm! Trương Nhất Manh thầm vẽ một dấu chấm than trong lòng mình, bên ngoài vị giám đốc Viên này tản ra một sự bình tĩnh và thâm sâu khó lường, hiển nhiên, đó chính là kết quả của những tháng ngày trưởng thành tôi luyện, Trương Ninh Trí không kém, nhưng lại thua anh ta ở mặt này. Ngoại hình của anh ta hoàn toàn không thua gì anh em nhà họ Trương, không giống với vẻ lạnh lùng của Trương Ninh Trí, dịu dàng của Trương Ninh Hi hay sang trọng thanh cao của Trương Ninh Giản, anh ta mang đến một cảm giác vô cùng khác biệt, tựa như một viên đá được chạm trổ dần dần, trải qua bao phong ba bão táp vẫn cứ phát sáng.\r\n\r\n    Trương Nhất Manh nghĩ, may mà cô không phải Tề Phỉ, nếu không chắc hẳn nãy giờ đã quỳ rạp dưới chân anh ta rồi… =_=\r\n\r\n    “Anh hai của tôi sao lại gặp chuyện thế này?” Ninh Hi không khỏi lo lắng hỏi.\r\n\r\n    Giám đốc Viên lạnh lùng mà bình tĩnh nói: “Cậu ta và Tả Hưởng một mình gặp mặt, hai bên đều có mang người đến nhưng không nói, lúc cậu ta phóng qua lan can không hiểu sao lại không phóng qua được, bị Tả Hưởng kéo về đánh một gậy, có điều Tả Hưởng hình như cũng không tốt lắm.”\r\n\r\n    Trương Ninh Hi nhíu mày: “Thân thể của anh hai không tệ, sao lại như vậy được, cũng may mà giám đốc Viên anh cũng đi… Haizz.”\r\n\r\n    Vị giám đốc Viên kia không trả lời anh nữa.\r\n\r\n    Trái tim Trương Nhất Manh như chìm xuống, cô biết vì sao Trương Ninh Trí lại không bay qua lan can được, bởi vì muốn qua bay qua lan can thì phải lấy tay mà đỡ, thường thì ai cũng sẽ dùng tay phải, nhưng mà tay phải của Trương Ninh Trí buổi trưa nay lại vì cô mà…\r\n\r\n    Đúng là chỉ biết gây hoạ là giỏi, do cô vụng về nên cuối cùng mới khiến Trương Ninh Trí bị đánh một gậy, nằm ở chỗ này.\r\n\r\n    Trương Nhất Manh nhìn Trương Ninh Trí trên ghế sofa, cắn cắn môi suy nghĩ, sau đó hỏi:\r\n\r\n    “Trong nhà có hộp cấp cứu không?” Trương Nhất Manh mở miệng hỏi, “Tôi có thể băng bó sơ qua cho anh ta.”\r\n\r\n    Cô không hỏi tại sao không đưa Trương Ninh Trí vào bệnh viện, bởi vì hỏi cũng không ai trả lời.\r\n\r\n    Trương Ninh Hi ngẩn người, nói: “Cũng đúng, tôi quên mất cô từng là y tá.”\r\n\r\n    Dì Thu vừa nghe Trương Nhất Manh mở miệng yêu cầu đã vội vàng mang hộp cấp cứu đến, Trương Nhất Manh nhờ dì Thu đỡ Trương Ninh Trí dậy, sau đó cẩn thận gạt tóc Trương Ninh Trí qua, thấy được vết thương mờ mờ, có thể thấy một gậy này không hề nhẹ tí nào, có dấu hiệu tụ máu bầm, có chỗ thậm chí còn chảy máu, Trương Nhất Manh hít một hơi thật sau, khử độc giúp anh rồi quấn bông băng một cách cẩn thận.\r\n\r\n    Trương Nhất Manh khẽ thở phào nhẹ nhõm, nói: “Bị thương không nhẹ, nhưng nhiều nhất cũng chỉ chấn động não thôi, đừng quá lo lắng.”\r\n\r\n    Cô vừa an ủi Trương Ninh Hi và Trương Ninh Giản, vừa tự an ủi mình.","title":"Ai Là Mẹ Anh - Chương 17"}