{"text":"﻿    Trương Nhất Manh cứ như đang chơi boxing, bị người ta đánh một cú đau thật đau, hồi lâu sau cũng không nói nên lời… Trương Ninh Giản đã khỏi rồi sao? Cô chỉ mới ra ngoài mua quần áo thôi mà, sao Trương Ninh Giản đã nhớ ra rồi? Còn… còn trở nên đẹp trai lạnh lùng nữa chớ >.<!\r\n\r\n    Trương Ninh Trí cũng ở đây, anh ta ngồi trên sofa, nhàn nhã thưởng thức trà.\r\n\r\n    Trương Ninh Hi đứng phía sau Trương Ninh Giản cũng ngơ ngẩn, hỏi: “Ninh Giản? Em nhớ lại rồi sao?”\r\n\r\n    Trương Ninh Giản không để ý đến anh ta.\r\n\r\n    Trương Ninh Hi: “???”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trương Nhất Manh bỗng nghĩ đến điều gì đó, cô nói: “Ninh Giản, gọi mẹ thử xem.”\r\n\r\n    Hai mắt Trương Ninh Giản trở nên rạng rỡ: “Mẹ ơi!”\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    Trương Ninh Trí: “Khụ, khụ, khụ…”\r\n\r\n    Trương Nhất Manh: = =\r\n\r\n    Trương Ninh Trí chắc là bị sặc rồi…\r\n\r\n    Trương Ninh Giản gọi mẹ xong, kích động chạy đến bên cạnh Trương Nhất Manh, vui vẻ khoác tay cô, phấn khởi nói: “Mẹ, rốt cuộc mẹ cũng về rồi, cả buổi chiều nay con mệt mỏi quá chừng, anh ấy thật là xấu xa.”\r\n\r\n    Vừa “con mệt”, vừa “anh hai xấu xa”, làm cô khó mà không tưởng tượng xa xăm, cô hắng giọng, nói: “Vừa rồi là thành phẩm cả chiều luyện tập của con sao?”\r\n\r\n    Trương Ninh Giản biết điều gật đầu: “Vâng ạ, anh hai kêu con mặc bộ quần áo này, sau đó học cách ngồi, đi đứng, còn kêu con phải cười thế nào, xưng hô với mẹ thế nào nữa.”\r\n\r\n    Có lẽ là vì muốn khoe khoang thành tích của mình nên Trương Ninh Giản đứng thẳng người, lạnh lùng nhìn Trương Nhất Manh: “Nhất Manh”.\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    “Con như vậy chẳng khác gì người bị tâm thần phân liệt cả…” Trương Nhất Manh dở khóc dở cười, “Có điều cũng không tệ đâu, tốt lắm.”\r\n\r\n    “Ừm, nhưng mà anh hai nói vẫn chưa đủ…” Trương Ninh Giản lên án nhìn Trương Ninh Trí.\r\n\r\n    Có lẽ cậu muốn “mách” mẹ, nhưng cậu nào biết được, Trương Nhất Manh cũng sợ Trương Ninh Trí kém gì cậu…\r\n\r\n    Con người nhát gan Trương Nhất Manh khó xử nói: “Ừm, vậy thì cứ nghe lời anh hai đi…”\r\n\r\n    Trương Ninh Giản thất vọng gật gật đầu: “Dạ…”\r\n\r\n    Trương Nhất Manh nhớ đến chuyện ăn cơm với cậu, nét mặt lo lắng đi đến chỗ Trương Ninh Trí: “Ừm… Trương Ninh Trí…”\r\n\r\n    Trương Ninh Trí nhìn cô.\r\n\r\n    “Ừm… Cậu tôi gọi điện thoại cho tôi… kêu tôi trưa mai đến nhà ông ấy ăn trưa, tôi còn chưa từ chối đã tắt máy rồi… Cho nên… Với lại tôi sợ ông ấy nghi ngờ nên…”\r\n\r\n    Cô lắp ba lắp bắp nói mãi vế sau mà không nói nổi thành câu, Trương Ninh Trí hiểu được nên gật đầu: “Được rồi.”\r\n\r\n    Trương Ninh Trí đồng ý nhanh như vậy không khỏi làm Trương Nhất Manh bất ngờ: “Thật sao?”\r\n\r\n    Trương Ninh Trí nói: “Ừ, nhưng mà phải đưa Ninh Giản đi cùng.”\r\n\r\n    Trương Nhất Manh: “?!”\r\n\r\n    Trương Ninh Giản: “Đi đâu vậy? Được ạ!”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Trương Ninh Trí giải thích: “Tuy là hôm nay Ninh Giản học rất nhanh nhưng mà vẫn chưa chắc chắn lắm, cô đưa Ninh Giản về nhà, nói nó là bạn trai cô xem cậu mợ cô có nghi ngờ không là được.”\r\n\r\n    Trương Nhất Manh: “!!!”\r\n\r\n    “Không được!” Cô nhanh chóng từ chối, “Ninh Giản chỉ mới học một buổi chiều thôi, ngày mai làm sao mà ra ngoài? Lỡ như mọi chuyện vỡ lở thì thế nào? Vậy chẳng phải là bọn họ sẽ biết hết sao? Tôi không muốn kéo thêm gia đình cậu tôi vào chuyện này!”\r\n\r\n    Nét mặt Trương Ninh Hi trở nên gian xảo, khó lường: “Cuốn vào cái gì… Cô coi chúng tôi là hổ báo sao?… Thật ra chúng tôi cũng thân thiện lắm mà…”\r\n\r\n    Còn chưa nói xong, Trương Ninh Trí đã nhàn nhã nói: “Tôi không phải đang thương lượng với cô.”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Câu “thân thiện” cuối của Trương Ninh Hi cũng bị anh ta gượng gạo nuốt xuống\r\n\r\n    Được rồi, anh đây chẳng khác gì đang tự tát vào mặt mình cả, ai bảo Trương Ninh Trí không để chút mặt mũi cho anh vậy chứ = =\r\n\r\n    Trương Nhất Manh nhìn Trương Ninh Trí một hồi lâu, Trương Ninh Trí cũng chẳng có nói thêm hay thái độ gì khác, cô muốn nói gì đó, nhưng cuối cùng bỏ cuộc: “Được rồi.”\r\n\r\n    Cô nhầm rồi.\r\n\r\n    Dù Trương Ninh Giản cứ gặp cô là “mẹ ơi mẹ à”, dù Trương Ninh Hi suốt ngày cứ cười hì hì có phần không đứng đắn, dù Trương Ninh Trí thật sự thân thiện hơn trước kia nhiều.\r\n\r\n    Nhưng, người họ Trương vẫn là người họ Trương, Trương Ninh Trí cũng vẫn là Trương Ninh Trí.\r\n\r\n    Dù “thoạt nhìn” anh ta thân thiện hơn trước nhiều, trong suy nghĩ của Trương Nhất Manh, khoảng cách với anh ta cũng gần hơn ban đầu không ít, nhưng thực tế thì chỉ có cô đang mộng mơ ảo tưởng thôi, Trương Ninh Trí vốn chưa từng thay đổi, một câu “Tôi không phải đang thương lượng với cô” dường như đang giáng cho Trương Nhất Manh một cái tát, rất mạnh.\r\n\r\n    Trương Nhất Manh bỗng nhiên muốn khóc, sao số cô lại bi kịch thế này, bởi mới nói, làm người quan trọng nhất là phải tự hiểu giá trị của bản thân…\r\n\r\n    Mặt Trương Nhất Manh như đưa đám, Trương Ninh Giản chợt cau mày, mở miệng: “Con không đi.”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Cô kinh ngạc quay lại nhìn Trương Ninh Giản, đây là lần đầu tiên cậu chủ động yêu cầu không ở cạnh cô đó!\r\n\r\n    Trương Ninh Hi và Trương Ninh Trí cũng kinh ngạc nhìn anh.\r\n\r\n    Trương Ninh Trí nói: “Em không đi? Vì sao?”\r\n\r\n    Giọng nói vẫn lạnh tanh như thế, nhưng pha lẫn chút nghi ngờ hiếm thấy.\r\n\r\n    Trương Ninh Giản thẳng thừng nói: “Mẹ không muốn em đi, dĩ nhiên em sẽ không đi.”\r\n\r\n    Cậu nhíu mày: “Tuy là không hiểu mọi người đang nói chuyện gì, nhưng hình như nếu có em đi theo sẽ làm phiền đến mẹ, vậy nên…em, không, đi!”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Được rồi, cô thừa nhận, lúc này nhìn cậu đáng yêu chẳng khác gì thiên sứ cả, thật là dễ thương mà…\r\n\r\n    Trương Ninh Trí lạnh lùng nhìn Trương Ninh Giản một hồi, đáp: “Được!”\r\n\r\n    Này này này này này!\r\n\r\n    Trương Ninh Trí, em gái anh… Không không không, phải là em trai anh mới đúng!!!\r\n\r\n    Cái tên chết tiệt này, Trương Ninh Giản chỉ nói vậy thôi mà đã đồng ý rồi?!\r\n\r\n    Phân biệt đối xử cũng đừng trắng trợn quá được không?!?!\r\n\r\n    Một dòng chữ chợt chạy qua trong đầu Trương Nhất Manh: F*ck you mom!\r\n\r\n    Trương Ninh Trí tiếp tục: “Vậy Ninh Hi, em đi cùng cô ấy đi!”\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Trương Ninh Giản cảnh giác nói: “Có ý gì?”\r\n\r\n    Trương Ninh Trí nhàn nhã giải thích: “Một mình Trương Nhất Manh ra ngoài không an toàn, cũng cần có người đi cùng như hôm nay vậy, nếu em không chịu đi thì Ninh Hi đi, dù sao thì Ninh Hi cũng chẳng có việc gì để làm.”\r\n\r\n    Trương Ninh Hi: “Cái gì chứ.”\r\n\r\n    Trương Ninh Trí liếc nhìn hắn một cái: “Em cũng không đi?”\r\n\r\n    Trương Ninh Hi kiên định nói: “Đi.”\r\n\r\n    Trương Nhất Manh: “…”\r\n\r\n    Trương Ninh Trí chẳng khác gì Nữ vương thụ cả… Còn tên công nhu nhược Trương Ninh Hi này nữa…\r\n\r\n    Trương Ninh Giản nói: “Đến nhà cậu của mẹ sao?”\r\n\r\n    “Ừ.”\r\n\r\n    “Cũng dùng thân phận mẹ con sao?” Trương Ninh Giản vừa nghi ngờ nhìn Trương Ninh Trí, vừa tức giận liếc Trương Ninh Hi.\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    “Dĩ nhiên không phải, anh đã nói, không ai có thể chấp nhận chuyện này, dĩ nhiên là phải dùng thân phận bạn trai của Trương Nhất Manh!”\r\n\r\n    Trương Ninh Giản đập bàn: “Không được!”\r\n\r\n    Trương Ninh Trí nói: “Sao lại không được!”\r\n\r\n    Trương Ninh Giản tiếp tục đập bàn: “Bởi vì anh ấy là con của mẹ!”\r\n\r\n    Cậu trợn mắt nhìn Trương Ninh Hi: “Anh ba, anh nói xem?”\r\n\r\n    Trương Ninh Giản ít khi gọi Trương Ninh Hi là anh ba, lúc này lại cất tiếng gọi cũng chỉ vì muốn Trương Ninh Hi đứng về phía mình, đúng là không chừa thủ đoạn nào…\r\n\r\n    Trương Ninh Hi nói: “Ừm…”\r\n\r\n    Trương Ninh Trí liếc anh ta.\r\n\r\n    Trương Ninh Hi: “Không phải vậy…”\r\n\r\n    Trương Ninh Giản hùng hổ nhìn anh ta.\r\n\r\n    Trương Ninh Hi: “Đâu có liên quan gì tới tôi đâu!!! Hai người cãi thì cãi đi, sao lại lôi tôi vào chớ!!!”\r\n\r\n    Trương Ninh Hi phát điên nhìn Trương Nhất Manh: “Tại sao? Tại sao lần nào cũng là tôi vậy hả?!!!”\r\n\r\n    Đầu Trương Nhất Manh nãy giờ như muốn nổ tung, tuỳ tiện đáp: “Chắc là vì vấn đề ngoại hình…”\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    Trương Nhất Manh nói: “Thôi, hai người đừng cãi nhau nữa, Trương Ninh Hi nhìn chẳng khác gì sở khanh cả, đi cùng anh ta tôi cũng không yên tâm.”\r\n\r\n    Trương Ninh Hi: “…”\r\n\r\n    Ánh mắt Trương Ninh Trí sâu thẳm nhìn Trương Nhất Manh: “Ý cô là muốn tôi đi?”\r\n\r\n    “Hả?!” Trương Nhất Manh bị Trương Ninh Trí doạ sợ hết hồn, nói: “Dĩ nhiên là không rồi! Anh thì cứ như là xã hội đen í.”\r\n\r\n    Trương Ninh Trí: “…”\r\n\r\n    Hình như anh ta không vui lắm thì phải = =\r\n\r\n    Trương Nhất Manh lúng túng nói: “Thôi, cứ để Ninh Giản đi đi.”\r\n\r\n    Trương Nhất Manh không khỏi lo lắng nói: “Con cứ tỏ ra như bình thường là được, hôm nay thầy giáo dạy con cái gì vậy? Hay là con vào phòng nói tỉ mỉ cho mẹ nghe xem, rồi mẹ cũng nhắc nhở con nên nói gì…”\r\n\r\n    Trương Ninh Giản có thể đi cùng Trương Nhất Manh dĩ nhiên vui vẻ vô cùng, đi theo đằng sau Trương Nhất Manh như chú cún nhỏ lên lầu.\r\n\r\n    Trương Ninh Hi tấm tắc: “Trước kia đều là người khác đi theo sau Ninh Giản, sau này nó khôi phục trí nhớ không biết có muốn giết người không nhỉ?”\r\n\r\n    Trương Ninh Trí không nói gì, hờ hững nhìn bóng hai người kia vừa vui vẻ nói chuyện, vừa đi lên lầu.\r\n\r\n    Khi Trương Ninh Hi định về phòng thì Trương Ninh Trí chợt mở miệng: “Chưa chắc.”\r\n\r\n    Trương Ninh Hi ngơ ngác một hồi, sau đó mới biết Trương Ninh Trí đang trả lời câu hỏi của anh, cười cười không nói gì thêm.","title":"Ai Là Mẹ Anh - Chương 14"}