{"text":"﻿    Chương 1680: Ngày không thông thì đêm.\r\n\r\n    Hai ngày qua Hà Kiến Chương có thể nói là cảm nhận rất sâu, tuy hắn không phải là người chủ khảo công tác chỉnh lý các khu quy hoạch, thế nhưng lại là phó chủ tịch thường vụ tỉnh Mật Đông. Lão là người công tác nhiều năm ở Mật Đông, tất nhiên sẽ càng có nhiều mối quan hệ hơn Vương Tử Quân.\r\n\r\n    Vì nguyên nhân này mà những ngày qua điện thoại của Hà Kiến Chương giống như nổ tung lên. Lão lãnh đạo hoặc người giúp đỡ công tác trước kia căn bản đều gọi điện thoại đến, thậm chí có người chạy đến nhà tìm người. Mục đích của bọn họ chỉ có một, đó là mong sao chủ tịch Hà giúp đỡ nói vài lời vượt qua cửa ải của chủ tịch Vương.\r\n\r\n    Hà Kiến Chương cảm thấy rất phiền muộn vì những yêu cầu như thế này, thế nhưng dù sao đó cũng là những vị lãnh đạo cũ hay những người đồng sự trước kia, dù thế nào thì hắn cũng phải nể mặt bọn họ.\r\n\r\n    Hà Kiến Chương lại biết rõ chủ tịch Vương hạ quyết tâm rất lớn ở sự kiện này, hơn nữa trong tỉnh càng có nhiều ánh mắt nhìn về phía chủ tịch Vương, chính mình sao lại có thể gây thêm phiền toái cho lãnh đạo được?\r\n\r\n    Sau khi ngồi xuống đối diện với Vương Tử Quân, Hà Kiến Chương trầm ngâm giây lát rồi trầm giọng nói: - Chủ tịch, đây là sự kiện khó thể tránh khỏi, có ai mà không có quan hệ xã hội cơ chứ?\r\n\r\n    Vương Tử Quân cười ha hả nói: - Anh Hà nói rất đúng, ai mà không có người thân và bạn bè, cũng vì nguyên nhân này mà một số việc tưởng chừng như đơn giản lại rất phức tạp.\r\n\r\n    Vương Tử Quân nói làm cho tâm tư của Hà Kiến Chương trầm xuống, thầm nghĩ khong phải là chủ tịch Vương đã không chịu được áp lực, chuẩn bị thỏa hiệp rồi sao?\r\n\r\n    Nếu như Vương Tử Quân chọn phương án thỏa hiệp thì Hà Kiến Chương căn bản không biết có gì là bất ngờ. Dù sao thì áp lực là quá lớn, nếu nhưng cưỡng chế thực hiện, kết quả cuối cùng cũng chỉ là hai bên cùng tổn thương.\r\n\r\n    Hà Kiến Chương nghĩ đến phương diện lưỡng bại câu thương thì không khỏi cười cười nói: - Chủ tịch, có một số việc có mười phần mục tiêu nhưng hoàn thành được bảy phần thì xem như đã tốt rồi.\r\n\r\n    Vương Tử Quân khẽ gật đầu, hắn đứng lên khỏi ghế rồi cười nói: - Chủ tịch Hà, tôi hiểu rõ ý nghĩ của anh, thế nhưng có một số việc không thể hoan thành lại làm cho người ta cảm thấy tiếc nuối.\r\n\r\n    Hà Kiến Chương lúc này còn định an ủi Vương Tử Quân hai câu, thế nhưng lại cảm thấy không có lời nào để nói.\r\n\r\n    - Chủ tịch Hà, tôi cũng là người từ cơ sở đi lên, cũng hiểu nhiều chuyện. Nếu vì chuyện này mà nổi giận thì căn bản là không ra gì. Vương Tử Quân nói rồi khoát tay áo nói: - Thật ra trước đó khi yêu cầu văn phòng cho ra kế hoạch thì tôi đã chuẩn bị tốt những phương diện này rồi.\r\n\r\n    Khi yêu cầu văn phòng cho ra văn kiện? Hà Kiến Chương chợt sưng sờ, hắn hiểu ý nghĩ của Vương Tử Quân. Thì ra khi yêu cầu văn phòng cho ra kế hoạch thì Vương Tử Quân đã nghĩ đến phương diện này, thế là trong đầu hắn lóe lên vài ý nghĩ, hắn trầm giọng nói: - Chủ tịch, ngài chuẩn bị như thế nào?\r\n\r\n    - Chờ thêm một thời gian nữa, đến khi đúng thời điểm thì chúng ta sẽ ném phương án thứ hai. Nếu như khi đó căn cứ vào điều kiện và tiếp tục cạnh tranh mà không được, như vậy cũng đừng trách chúng ta. Vương Tử Quân nói đến đây thì cười cười nói: - Anh nói xem những người đang tìm cách chạy quan hệ kia, bọn họ có mời các xí nghiệp ra mặt khi mà chính mình không đủ điều kiện hay không?\r\n\r\n    Hà Kiến Chương nhìn gương mặt tươi cười của Vương Tử Quân, thế là hắn cũng không khỏi cười nói: - Chủ tịch Vương, tôi cảm thấy khả năng này là rất lớn.\r\n\r\n    Hai người nói rồi đều nở nụ cười, Vương Tử Quân xem qua vài văn kiện, sau đó dùng giọng như bình thường nói: - Chủ tịch Cố bên kia có lẽ sắp không chịu đựng được nữa rồi, đến khi đó tôi sẽ cho ra phương án thứ hai để anh ấy chấp hành.\r\n\r\n    Hà Kiến Chương nghĩ đến tình huống Cố Tắc Viêm phổ biến phương án thứ hai, thế là không khỏi nở nụ cười. Tuy hắn không nghe được bất kỳ tin tức gì, thế nhưng hắn có thể cảm nhận được bầu không khí náo nhiệt vào lúc này là do có người trợ giúp, mà người có khả năng nhất trong sự kiện này chính là...\r\n\r\n    Cố Tắc Viêm uống một ngụm nước rồi dùng ánh mắt khó xử nhìn Nghiêm Khâm Binh: - Anh Nghiêm, anh cũng biết trong sự kiện khó xử này thì tôi chỉ là một bài trí cho vui, là kẻ điếc tai, anh cảm thấy chủ tịch Vương sẽ để cho tôi làm chủ ở sự kiện này sao?\r\n\r\n    - Chủ tịch Cố, chẳng lẽ nghĩ biện pháp dàn xếp ổn thỏa một chút cũng không được sao? Nghiêm Khâm Binh trầm ngâm giây lát rồi khẽ hỏi Cố Tắc Viêm.\r\n\r\n    Cố Tắc Viêm đứng lên khỏi ghế sa lông rồi vỗ lên vai của Nghiêm Khâm Binh: - Anh Nghiêm, anh cũng không phải không biết tôi chẳng thể nào làm chủ được sự kiện này, nếu là chuyện khác thì đừng nói là anh tự mình đi đến, cho dù anh chỉ cần gật đầu, tôi cũng sẽ cố gắng xử lý thỏa đáng cho anh.\r\n\r\n    - Chuyện này chủ tịch Vương tự mình nắm bắt, nếu muốn vượt qua công tác lần này, cũng chỉ có chủ tịch Vương mới quyết định được. Cố Tắc Viêm nói đến đây thì nhìn về phía Nghiêm Khâm Binh: - Nếu không thì anh tự mình đến tìm chủ tịch Vương là được.\r\n\r\n    Nghiêm Khâm Binh khẽ gãi đầu, hắn không nói thêm điều gì. Sau khi uống xong ly trà thì rời khỏi phòng làm việc của Cố Tắc Viêm. Sau khi tiễn chân Nghiêm Khâm Binh, gương mặt nghiêm túc của Cố Tắc Viêm chợt xuất hiện nụ cười.\r\n\r\n    Những ngày qua dù Cố Tắc Viêm đối mặt với ai cũng bày ra gương mặt cực kỳ khó xử, nhưng thực tế thì hắn lại cực kỳ vui sướng. Vương Tử Quân bỏ ra nhiều tinh lực vào phương diện xử lý chỉnh đốn các khu quy hoạch trong tỉnh, thậm chí khi yêu cầu tỉnh ủy thực hiện quyết tâm thì càng không tiếc dùng lực thúc đẩy lãnh đạo trung ương.\r\n\r\n    Có thể nói sự kiện này hoàn thành thì công lao đều là của Vương Tử Quân, tuy Cố Tắc Viêm là người được Vương Tử Quân đẩy ra xử lý công tác, thế nhưng thực tế chỉ là kiếm người vất vả mà thôi, cho dù có chút công lao thì chỉ là hưởng phần hào quang dư thừa của Vương Tử Quân.\r\n\r\n    Tình huống này nếu như Vương Tử Quân kiên trì nguyên tắc, không chịu mở một mặt lưới, như vậy không phải đắc tội với đám người đang chạy chọt xin xỏ kia sao? Một khi Vương Tử Quân mở mặt lưới, như vậy công tác mà Vương Tử Quân đang cố gắng thúc đẩy sẽ là kiếm củi ba năm đốt sạch một giờ, tất cả cố gắng ban đầu như nước chảy về biển đông.\r\n\r\n    Cố Tắc Viêm nghĩ đến sự khổ sở của Vương Tử Quân vào lúc hiện tại, chỉ sợ kết quả kia xảy ra sẽ là một vết mực bẩn trong lý lịch công tác của Vương Tử Quân, thế là khong khỏi cảm thấy vui sướng. Hắn nhanh chóng quay lại bàn làm việc của mình, tiếp tục xem xét văn kiện.\r\n\r\n    Khi Cố Tắc Viêm còn chưa xử lý xong một văn kiện thì thư ký gõ cửa đi vào, đi theo sau lưng thư ký của hắn là một người thanh niên tinh thần phấn chấn, người này đi đến trước mặt Cố Tắc Viêm rồi cung kính nói: - Chào chủ tịch Cố.\r\n\r\n    Cố Tắc Viêm nhìn người cán bộ trẻ tuổi kia, hắn chợt bật người lên giống như dưới mông có lò xo: - Tiểu Tả, cậu đến Mật Đông khi nào, sao không gọi điện thoại cho tôi? Nếu bố cậu có hỏi, tôi làm sao có thể nói chuyện được đây?\r\n\r\n    Viên cán bộ trẻ tuổi được Cố Tắc Viêm gọi là Tiểu Tả khẽ cười nói với Cố Tắc Viêm: - Chú Cố, cháu vừa mới đến mà thôi.\r\n\r\n    Sau khi thư ký rời khỏi phòng thì Cố Tắc Viêm bắt đầu hỏi về cuộc sống của Tiểu Tả, tất nhiên hỏi nhiều nhất liên quan đến tình hình cuộc sống gần đây của bố Tiểu Tả, thậm chí hỏi ăn cơm có ngon không, năm xưa có bệnh tim, bây giờ đã khỏi hẳn chưa?\r\n\r\n    - Cám ơn chú Cố quan tâm, lần này cháu đến là có chuyện phiền toái cần nhờ chú Cố giúp đỡ một chút. Ngài cũng biết bố cháu từng công tác ở Mật Đông, hai ngày trước lãnh đạo huyện có đến tìm bố cháu, muốn mời bố cháu hỗ trợ lên tiếng một chút. Vì tuyến huyện xây dựng khu quy hoạch cũng không dễ dàng gì, bố cháu thấy các vị hương thân trong huyện cũng vì muốn địa phương ngày càng phát triển, thế nên mới phái cháu đến đây nói vài lời. Tiểu Tả nói bằng giọng điệu cực kỳ ôn hòa, làm cho người ta giống như tắm trong gió xuân.\r\n\r\n    Cố Tắc Viêm không ngờ Tiểu Tả lại đến đây vì chuyện này, thế là hắn không khỏi cảm thấy vui mừng.\r\n\r\n    - Nói thật nếu là trước kia thì một câu của chú sẽ có chút tác dụng, nhưng bây giờ người nắm công tác chỉnh đốn các khu quy hoạch trong tỉnh chính là chủ tịch Vương, mặc dù chú là phó tổ trưởng thế nhưng mở miệng cũng không có độ nặng bằng anh ấy. Cố Tắc Viêm nói và cố gắng bày ra biểu hiện khó xử. Tiểu Tả cũng không tức giận, hắn trầm ngâm giây lát rồi cười nói: - Chú Cố, hay cháu đến tìm gặp chủ tịch Vương nói vài lời?\r\n\r\n    - Được, thế nhưng chủ tịch Vương cũng không phải là người dễ trò chuyện, cậu đi cũng nên chú ý một chút. Cố Tắc Viêm nói đến đây thì bày ra bộ dạng cực kỳ ân cần.\r\n\r\n    Khi Tiểu Tả rời đi thì Cố Tắc Viêm cố gắng mời dùng cơm, thế nhưng Tiểu Tả đang nóng vội hoàn thành chuyện này, hắn cũng không có tâm tư ở lại dùng cơm.\r\n\r\n    Cố Tắc Viêm nhìn phòng làm việc trống rỗng mà không khỏi có chút cảm khái, thầm nghĩ nhiều khi lực lượng của quần chúng là không thể xem thường. Ví dụ như Tiểu Tả kia, Công tác hoàn toàn không quan tâm đến người này, nhưng lại phải chú ý đến bố của người ta.\r\n\r\n    Ban ngày không đi được thì đi ban đêm, cửa chính không được thì phải đi cửa sau, nếu là cán bộ cấp cao ra mặt thì Vương Tử Quân càng khó ứng đối, xem ra bây giờ đã rơi vào tình thế nước đổ ra khó hốt vào rồi.\r\n\r\n    <\/div>","title":"Chương 1680: Ngày Không Thông Thì Đêm."}