{"text":"﻿    Chương 1717(p2): Tránh hại đón lợi.\r\n\r\n    Vương Tử Quân nhìn gương mặt tươi cười của Uông Thanh Minh, hai hàng chân mày khẽ nhíu lại. Hắn biết rõ Uông Thanh Minh có ý gì, thế nhưng lại mất hứng với biểu hiện như vậy của đối phương. Sau khi trầm ngâm giây lát thì hắn trầm giọng nói: - Hiểu Bạch còn trẻ, còn thiếu vài phần lý lịch, cần phải rèn luyện nhiều hơn. Tôi cảm thấy các đồng chí phòng tổ chức nên chú ý đến các cán bộ bên dưới cơ sở, tốt nhất là cho ra cơ chế cạnh tranh, để các cán bộ kia có thể biểu hiện ra năng lực của mình.\r\n\r\n    - Chủ tịch ngài nói rất đúng, gần đây phòng tổ chức chúng tôi đang nghiên cứu cơ chế cạnh tranh trong phương diện bổ nhiệm cán bộ. Uông Thanh Minh nhìn vẻ mặt có chút nghiêm túc của Vương Tử Quân, thế là chợt hiểu rõ chỉ sợ kế hoạch của mình không có kết quả tốt. Mặc dù hắn có chút uể oải thế nhưng gương mặt lại không có chút biểu hiện nào khác biệt.\r\n\r\n    Vương Tử Quân khẽ gật đầu, đối với hắn thì Triệu Hiểu Bạch bò lên quá cao cũng không phải là gì tốt. Bây giờ còn chưa đến niên hạn nhận chức của Triệu Hiểu Bạch, nếu như đẩy Triệu Hiểu Bạch tiến lên, tuy bây giờ người ta không nói cái gì, thế nhưng sau này cũng có chuyện để người ta bàn tán. Hắn cũng không quan tâm đến tính toán của Uông Thanh Minh.\r\n\r\n    Vương Tử Quân nâng ly trà lên uống một ngụm rồi trầm giọng nói: - Trưởng phòng Uông, anh đến vừa đúng lúc, tôi có chuyện cần thương lượng với anh. Hai ngày trước tôi đi xuống nông thôn có gặp một vị phó chủ tịch xã, người này giống như chưa từng đi công tác thế nhưng vẫn nhận được tiền lương, vẫn đảm nhiệm vị trí phó chủ tịch xã.\r\n\r\n    Vương Tử Quân chủ động nhắc đến chuyện này làm cho tâm tư của Uông Thanh Minh không khỏi thả lỏng hơn, hắn cảm thấy Vương Tử Quân có thể là giơ roi lên cao nhưng khẽ buông xuống, thế là không khỏi nói: - Chủ tịch, Tiểu Lý đã cho ra kiểm điểm khắc sâu ở sự kiện này, đây là cậu ấy không quản giáo người nhà mình cho tốt, thế nên mới xuất hiện tình huống như vậy.\r\n\r\n    - Tôi đã tiến hành phê bình thậ nghiêm đối với những sai lầm của anh ấy, bây giờ em trai của Tiểu Lý đã từ chức, cũng đã giao nộp tất cả tiền lương đã nhận.\r\n\r\n    - Trưởng phòng Uông, Tiểu Lý chuyên tâm sửa chữa sai lầm như vậy là rất tốt. Vương Tử Quân cười cười nâng bình trà lên châm đầy nước cho Uông Thanh Minh, sau đó hắn nói tiếp: - Chuyện này nếu là một vụ việc đặc biệt, chúng ta chỉ cần phê bình một chút là được, thế nhưng trưởng phòng Uông, tôi cảm thấy chuyện này không phải là đặc biệt, trong phạm vi tỉnh Mật Đông căn bản còn có rất nhiều những người giống như em của Tiểu Lý.\r\n\r\n    - Những hành vi như thế này nhìn từ phương diện nhỏ là ảnh hưởng đến tài chính của tỉnh; thế nhưng nhìn vào đại cục thì tôi thấy đây là lỗ thủng trong phương diện quản lý cán bộ. Chúng ta nên cho ra một hành động sửa trị những hành vi như thế này, triệt để xử lý tất cả các hành vi làm rối loạn trật tự kỷ cương.\r\n\r\n    Uông Thanh Minh không ngờ Vương Tử Quân lại nhìn chằm chằm vào sự việc này. Hắn là một vị cán bộ đi từng bước đến vị trí trưởng phòng tổ chức tỉnh ủy, hắn biết rõ Vương Tử Quân nói đây không phải là vụ việc đặc biệt, thế nhưng nếu ra tay ở phương diện này, căn bản sẽ gặp phải lực cản rất lớn.\r\n\r\n    Người có thể sắp xếp người thân của mình được hưởng lương mà không cần làm gì căn bản đều không bình thường. Tuy xử lý những sự việc thế này căn bản là không có gì khó khăn, thế nhưng chắc chắn sẽ đắc tội với người, hơn nữa cũng không phải chỉ là đắc tội với một hai người.\r\n\r\n    Trong đầu Uông Thanh Minh lóe lên ý nghĩ như vậy thế nhưng lại mở miệng nói với Vương Tử Quân: - Chủ tịch ngài nói đúng, tôi cũng thấy chúng ta nên xử lý thật nghiêm những tệ đoan thế này, đã phát hiện phải xử lý thật nghiêm.\r\n\r\n    - Phương diện nhân sự là công tác của phòng tổ chức. Trưởng phòng Uông, sau khi quay về thì anh nhanh chóng cho ra một phương án hành động, sau đó hai người chúng ta đến báo cáo với bí thư Sầm, căn bản thống trị nghiêm khắc những hiện tượng thế này trong tỉnh Mật Đông. Vương Tử Quân nhìn Uông Thanh Minh rồi dùng giọng chân thật đáng tin nói.\r\n\r\n    Uông Thanh Minh cắn răng trầm giọng nói: - Chủ tịch, tôi sẽ đi chuẩn bị, sẽ nhanh chóng cho ra phương án để ngài xem xét.\r\n\r\n    …\r\n\r\n    Trận mưa tuyết đầu năm xuất hiện theo gió mùa đông bắc, cái lạnh thấu xương bao phủ tỉnh Mật Đông. Công tác vào buổi sáng sớm ở ủy ban nhân dân tỉnh Mật Đông chính là quét dọn những lớp tuyến dày trong sân.\r\n\r\n    Công tác quét dọn tuyết trong các khu văn phòng chủ yếu là do cán bộ cơ quan đảm nhiệm, cao cấp nhất cũng chỉ là phó thư ký trưởng văn phòng đi đầu mà thôi. Thế nhưng hôm nay lại khác, khi vị phó thư ký trưởng phụ trách công tác hậu cần đưa người đi ra quét tuyết, chợt thấy chủ tịch Vương Tử Quân xuất hiện trong đội ngũ từ khi nào.\r\n\r\n    - Chủ tịch Vương. Khi thấy Vương Tử Quân thì vị phó thư ký trưởng văn phòng Trần Chính Học nhanh chóng chạy đến cung kính chào hỏi.\r\n\r\n    Vương Tử Quân cười cười nói: - Nghĩa vụ lao động là của mọi người, anh là lãnh đạo chủ quản công tác quét tuyết, nhiệm vụ của anh bây giờ là phải làm tốt công tác phân phối nhân lực. Thư ký trưởng Trần, bây giờ tôi là một thành viên dưới tay anh, vì vậy anh nên phân chia nhiệm vụ cho rõ ràng.\r\n\r\n    Sau khi nghe những lời trêu chọc của Vương Tử Quân thì Trần Chính Học biết mình không thể nói gì thêm. Hắn cười ha hả nói: - Chủ tịch, có ngài đi đầu thì chúng tôi sẽ đảm bảo dùng tốc độ nhanh nhất hoàn thành nhiệm vụ lần này.\r\n\r\n    Tuy Trần Chính Học rất muốn nói thêm với Vương Tử Quân vài câu, thế nhưng cũng không thể không sắp xếp công tác dọn tuyết. Hắn khẽ cười với Triệu Hiểu Bạch đứng sau lưng Vương Tử Quân, sau đó nhanh chóng tiến lên phân công công tác.\r\n\r\n    Chỉ hai phút sau thì đội ngũ bắt đầu dọn tuyết, Trần Chính Học phân công cho Vương Tử Quân một vị trí khá bằng phẳng, hơn nữa bốn phía còn được sắp xếp không ít cán bộ thanh niên.\r\n\r\n    Vì sao lại sắp xếp cán bộ thanh niên đến nơi này? Dựa theo ý nghĩ của thư ký trưởng Trần, thanh niên làm việc nhanh tay, thế nên chủ tịch Vương sẽ đỡ mệt hơn.\r\n\r\n    Trước kia khi quét tuyết thì mọi người thường nói cười vui vẻ, thế nhưng hôm nay lại khác, đám cán bộ thanh niên vây quanh vị trí của Vương Tử Quân, cả đám đều tỏ ra cực kỳ gò bó, chỉ sợ mình làm không tốt sẽ để cho chủ tịch Vương sinh ra ấn tượng không hay.\r\n\r\n    Lúc bắt đầu thì Vương Tử Quân chỉ chăm chỉ quét tuyết, nhưng chỉ sau hai phút thì phát hiện ra trạng thái này. Hắn biết rõ tình hình này cần phải có người mở miệng, thế là cười nói với người bên cạnh: - Tiểu tử, cậu đến công tác ở ủy ban nhân dân tỉnh được bao lâu rồi?\r\n\r\n    Trong văn phòng ủy ban nhân dân tỉnh các cán bộ trẻ tuổi đều xem Vương Tử Quân như thần tượng. Vì chủ tịch Vương còn trẻ, hơn nữa lại là quá mức trẻ tuổi, lại là người làm việc cực kỳ mạnh mẽ và khí thế. Vị cán bộ này cũng là một người sùng bái Vương Tử Quân, bây giờ thấy chủ tịch Vương chủ động trò chuyện với mình, hắn không khỏi có chút kích động, thế là dùng giọng kính sợ nói: - Chủ tịch, tôi đã đến nhận công tác được hai năm.\r\n\r\n    - Hai năm cũng không ngắn, cậu đã lập gia đình chưa? Vương Tử Quân nhìn qua vị cán bộ thanh niên đang có chút ngượng ngùng rồi cười hỏi.\r\n\r\n    <\/div>","title":"Chương 1717(P2): Tránh Hại Đón Lợi."}