{"text":"﻿    Chương 1800(p1): Hiên ngang lẫm liệt coi rẻ anh.\r\n\r\n    Sau một cơn mưa làm cho bầu không khí có thêm vài phần tươi mát, Sầm Vật Cương mở cửa sổ ra, lão nhìn đàm chim nhỏ líu lo ngoài cửa sổ, thế là không kìm lòng được hít vào một hơi không khí tươi mát.\r\n\r\n    - Bí thư Sầm, ngài thật sự rất hăng hái. Phương Anh Hồ đi vào nói với Sầm Vật Cương: - Trước đó vài ngày anh Nhâm của cục quản lý sự vụ cơ quan có đến tìm tôi, nói hai câu xanh bên cạnh cửa sổ phòng anh có cấp bậc hơi thấp, định đổi sang loại cao cấp nhưng bị tôi cản lại, tôi nói những cây lâu năm cắm rễ sâu mới là bừng bừng sức sống.\r\n\r\n    Sầm Vật Cương nghe lời nói của Phương Anh Hồ mà không khỏi nở nụ cười vui mừng: - Thư ký trưởng đúng là người hiểu tôi, hai cây kia ở đó không ít năm rồi, nếu như phá đi thì thật sự làm hủy hoại phong cảnh.\r\n\r\n    Phương Anh Hồ nhìn gương mặt vui vẻ của Sầm Vật Cương, hắn nói thêm vài câu, thế là bầu không khí trong phòng rất hài hòa.\r\n\r\n    - Bí thư Sầm, tôi nghe nói trải qua sự cố gắng của thành phố Đồng Lục thì lúc này đã bàn bạc tốt về việc thiết lập khu sản xuất của tập đoàn Thần Khí rồi thì phải? Phương Anh Hồ đặt văn kiện trong tay lên mặt bàn rồi khẽ nói với Sầm Vật Cương.\r\n\r\n    Sầm Vật Cương cười cười nói: - À, trên cơ bản đã đàm phán xong.\r\n\r\n    Phương Anh Hồ nhìn nụ cười của Sầm Vật Cương, thầm nghĩ tập đoàn Thần Khí đầu tư ba mươi tỷ, dù đặt nơi nào cũng làm cho các vị lãnh đạo cấp ủy chính quyền cực kỳ động lòng. Sầm Vật Cương dù là người hào sảng thoải mái cũng khó thể nào giữ được bình tĩnh trong sự kiện này.\r\n\r\n    Mặc dù Phương Anh Hồ không biết Vương Tử Quân dùng kế gì, thế nhưng ít nhất lại làm cho con vịt bay mất rơi vào trong chén của mình. Đây không phải là người tầm thường, làm việc như vậy căn bản là quá mức kinh khủng, cực kỳ không thể xem thường.\r\n\r\n    Hơn nữa những ảnh hưởng của sự kiện lần này là cực kỳ rộng khắp, mặc dù đám người bên dưới căn bản chỉ có thể dùng ánh mắt hạn hẹp nhìn vào, thế nhưng những người ở tuyến trên căn bản nhìn vào tảng băng ngầm ở bên dưới mà hiểu chuyện gì đang xảy ra.\r\n\r\n    Bí thư Sầm vì chuyện này mà thỏa hiệp với tập đoàn Thần Khí, tuy không thể nói là khúm núm nhưng ít nhất thì nói ra cũng không hay. Còn chủ tịch Vương căn bản kiên trì nguyên tắc, hiên ngang lẫm liệt. Không những giữ gìn bầu không khí chấp pháp nghiêm túc, còn làm cho Bạch Hoa Niệp hò hét đầu tư vào tỉnh Tây Tường phải ngoan ngoãn quay về hợp tác với Mật Đông.\r\n\r\n    Điều này nói rõ điều gì? Trong mắt người bình thường thì chủ tịch Vương căn bản là có chí khí, có uy phong cực kỳ lớn, hơn nữa phương diện công tác vượt qua thử thách. Nhưng trong ánh mắt lãnh đạo cao tầng thì rõ ràng là Vương Tử Quân uyên bác như biển lớn, tâm cơ thâm trầm như bầu trời.\r\n\r\n    Dù thế nào thì chuyện này cũng không tốt đối với bí thư Sầm.\r\n\r\n    - Bí thư Sầm, vừa rồi tôi thấy chiếc Mercedes Benz của tập đoàn Thần Khí lại đi về phía ủy ban nhân dân tỉnh. Phương Anh Hồ do dự giây lát rồi nói ra tin tức mình biết được.\r\n\r\n    Sầm Vật Cương không lên tiếng, lão đưa mắt nhìn về phương xa, một lúc lâu sau mới nói: - Thư ký trưởng Anh Hồ, lần này tập đoàn Thần Khí sở dĩ rơi vào thế cục bị động như vậy hoàn toàn không liên quan đến phương diện giám thị của cục thủy lợi, nếu như cục thủy lợi có thể phát hiện xử lý vấn đề một cách kịp thời, căn bản cũng sẽ có sự việc phát sinh sau này.\r\n\r\n    Phương Anh Hồ nhìn gương mặt nghiêm túc của Sầm Vật Cương, hắn không khỏi mừng thầm, hắn biết rõ bí thư Sầm sắp phản kích. Hơn nữa lần này bí thư Sầm mà phản kích sẽ làm cho người ta nói không nên lời. Trình Nghiêu Quảng làm cục trưởng cục thủy lợi, anh làm cho bí thư Sầm không thoải mái, tôi thấy anh không thể nào đứng vững được bao lâu nữa rồi.\r\n\r\n    - Bí thư Sầm, chủ tịch Vương nói công tác của cục thủy lợi rất quan trọng, tôi căn bản cực kỳ đồng ý với ý kiến của chủ tịch Vương. Trình Nghiêu Quảng nếu đã không làm tốt công tác bản chức của mình, như vậy tôi đề nghị tiến hành điều chỉnh, cho người có năng lực tiến lên tiếp nhận.\r\n\r\n    Sầm Vật Cương khẽ gật đầu mà không lên tiếng.\r\n\r\n    Trong phòng làm việc của Vương Tử Quân, lúc này Bạch Hoa Niệp đang nở nụ cười vui vẻ nhìn Vương Tử Quân. Bạch Hoa Niệp rất không muốn đến phòng làm việc này, không muốn nhìn người này, thế nhưng hắn căn bản là cực kỳ bất đắc dĩ, người ở dưới mái hiên sao không thể cúi đầu?\r\n\r\n    Điện thoại của Đỗ Song Ngư chỉ là một sự mở đầu, Bạch Hoa Niệp biết mình tuy không cải biến được gì, thế nhưng ít nhất cũng có thể cho một vị phó tổng giám đốc đến phụ trách chuyện này. Nhưng khi một người bạn có quan hệ không tệ với hắn gọi điện thoại đến nói là thượng cấp có cho ra chỉ thị với sự kiện đầu tư xây dựng khu an dưỡng không tuân theo quy định, sẽ tiến hành điều tra rộng rãi, điều này làm cho Bạch Hoa Niệp thật sự luống cuống.\r\n\r\n    Bạch Hoa Niệp là một cán bộ trong xí nghiệp nhà nước, cũng xem là người lâu năm trong quan trường, hắn hiểu một việc đó là cánh tay không lay được đùi, những khi cần thì phải cúi đầu. Tuy cúi đầu là cực kỳ khó chịu, thế nhưng dù sao cũng còn hơn là đau đớn da thịt.\r\n\r\n    Tinh thần tráng sĩ chặt cổ tay ép Bạch Hoa Niệp phải tự mình chạy đến thành phố Rừng Mật, lại phải đối mặt với Vương Tử Quân, thế nhưng lần này hắn không còn tinh thần và khí thế như trước. Nếu như người không biết Bạch Hoa Niệp chỉ sợ sẽ nghĩ rằng hắn đến phòng làm việc của Vương Tử Quân để báo cáo công tác.\r\n\r\n    Bạch Hoa Niệp nhìn gương mặt bình thản của Vương Tử Quân thì cười nói: - Chủ tịch Vương, lần này tôi đến là để cảm tạ anh, vì sự giúp đỡ to lớn của ủy ban nhân dân tỉnh Mật Đông mà tập đoàn Thần Khí chúng tôi bớt đi nhiều đường vòng trong sự kiện lần này. Chúng tôi hy vọng sau này có thể tiếp tục hợp tác đầu tư sâu rộng và tiến thêm một bước với phía Mật Đông, tôi tin tưởng có sự giúp đỡ của chủ tịch Vương, tập đoàn Thần Khí sẽ phát triển lên một tầng cao mới.\r\n\r\n    Vương Tử Quân nhìn bộ dạng khiêm nhường cung kính của Bạch Hoa Niệp mà không khỏi sinh ra cảm khái, hắn căn bản không có nhiều hảo cảm với Bạch Hoa Niệp, nhưng hắn cũng không muốn mối quan hệ giữa hai bên biến thành xung đột trực diện.\r\n\r\n    Dù sao thì Bạch Hoa Niệp cũng không phải là một người, cho nên Vương Tử Quân nhìn Bạch Hoa Niệp rồi nói: - Tổng giám đốc Bạch có thành ý như vậy thì Mật Đông chúng tôi nhất định sẽ cố gắng lớn nhất để giúp đỡ tập đoàn Thần Khí phát triển trong tỉnh. Tôi hy vọng chúng ta có thể hợp tác chân thành, đồng thời cũng quên đi những gì không vui, những gì không hay trước đó.\r\n\r\n    Vương Tử Quân phất tay với bộ dạng bình thản, không có chút khói lửa. Bạch Hoa Niệp nhìn bộ dạng của Vương Tử Quân, hắn không khỏi thầm nghĩ những lời này ngài nói thì quá dễ, vấn đề này là tôi ăn quả đắng, tôi là người mất mặt, ngài căn bản không mất một sợi lông nào.\r\n\r\n    Bạch Hoa Niệp nghĩ vậy nhưng lại không dám nói ra, hắn nở nụ cười vui vẻ nói: - Chủ tịch Vương là người đại nhân đại lượng, tôi xin cảm phục. Chủ tịch Vương, tôi cũng không nói gì khác, để tỏ lòng thành ý của tập đoàn Thần Khí ở sự kiện này, tôi muốn mời chủ tịch Vương đến chi nhánh của tập đoàn Thần Khí ở Mật Đông để kiểm tra công tác.\r\n\r\n    <\/div>","title":"Chương 1800(P1): Hiên Ngang Lẫm Liệt Coi Rẻ Anh."}