{"text":"﻿    Chương 1844(p2): Khi thấy khai thông không nên chắn, thấy hạ thấp không nên cầm.\r\n\r\n    Vương Tử Quân nói một câu hai ý nghĩa, đó là cho Văn Ngư Nhi đến đây rèn luyện, còn có thể nâng cao cấp bậc lên hoặc hạ xuống.\r\n\r\n    Văn Thành Đồ nghe xong sách lược của Vương Tử Quân thì có chút động tâm. Đưa con gái đến ủy ban nhân dân tỉnh rèn luyện, có thể nâng cao một bước, đây thật sự là ý nghĩ rất hay, nhưng cấp bậc kia căn bản không quá quan trọng đối với hắn.\r\n\r\n    - Chủ tịch Vương, ngài nói cũng không phải là không có lý, nhưng lần này tôi chuẩn bị gọt giũa tính tình của nó, bây giờ nó đã lớn rồi, cũng không nên quá xúc động như vậy. Văn Thành Đồ cho ra lý do làm cho Vương Tử Quân nhíu mày, hắn thầm nghĩ đúng là có câu cha nào con nấy, khó trách Văn Ngư Nhi quật cường như vậy. Giáo dục con gái thì cũng cần phải có thời điểm rõ ràng, bây giờ đang ở vào thời gian mẫn cảm.\r\n\r\n    Vương Tử Quân uống một hớp nước rồi khuyên nhủ: - Bí thư, tôi hiểu ý của anh, thế nhưng bây giờ đang vào thời điểm mấu chốt của công tác nhiệm kỳ mới, cũng sắp tiến hành thi tuyển công chức trong phạm vi cả nước, vào thời điểm đặc thù thì nên có những phương án đặc thù.\r\n\r\n    Vương Tử Quân suy xét những gì thì Văn Thành Đồ cũng có thể hiểu được, hơn nữa nếu như người khác nói ra thì Văn Thành Đồ sẽ nhận định đó là lời nói vàng ngọc. Nhưng bây giờ Vương Tử Quân lên tiếng, hắn cảm thấy Vương Tử Quân giống như hóa thành hoàng đế vậy.\r\n\r\n    Nhưng Văn Thành Đồ căn bản không tìm được lý do phản bác, hắn do dự giây lát rồi chỉ có thể kiên trì dùng giọng nói một đằng nghĩ một nẻo nói: - Chủ tịch đã nói như vậy thì cứ sắp xếp theo đúng như thế, ngoài ra tôi cũng không còn sách lược nào khác. Nhưng nha đầu kia có tích cách tự do phóng khoáng, tôi cảm thấy tính cách của nó là không ổn, không thích hợp với những cương vị trọng yếu.\r\n\r\n    Văn Thành Đồ nói không nhanh không chậm càng thể hiện kinh nghiệm của mình, nhưng sau khi nói xong thì cũng có vài phần bực mình, con gái nhà mình thật sự có như vậy sao?\r\n\r\n    Vương Tử Quân tất nhiên không biết ý nghĩ của Văn Thành Đồ, hắn chỉ nghĩ rằng mình có thể giải quyết mâu thuẫn cho một gia đình, như vậy đã là công đức vô lượng rồi.\r\n\r\n    - Tôi nghe theo đề nghị của anh với sắp xếp công tác liên quan đến Ngư Nhi. Vương Tử Quân vung tay lên dùng giọng có khí thế nói.\r\n\r\n    Văn Thành Đồ do dự giây lát, sau đó cũng không từ chối chuyện này. Sau khi đi ra khỏi phòng làm việc của Vương Tử Quân, hắn cảm thấy có một tảng đá đè nặng trong lòng. Một cô gái băng trong ngọc khiết như vậy mà lại ném đến bên cạnh Vương Tử Quân, ai biết tương lai sẽ thế nào?\r\n\r\n    \"Nha đầu thối này!\"\r\n\r\n    - Chào bí thư Văn. Khi Văn Thành Đồ đang cúi đầu suy tư về phương diện nên đổi chức vụ nào cho Văn Ngư Nhi, chợt nghe thấy có người chào hỏi. Hắn ngẩng đầu lên, phát hiện người đứng trước mặt mình là trưởng phòng tài chính Cảnh Tự Tiêu.\r\n\r\n    Tuy vị trí của Cảnh Tự Tiêu kém hơn mình rất nhiều, thế nhưng lại là thần tài của tỉnh, không nên đắc tội. Văn Thành Đồ tuy bực mình nhưng vẫn cười nói: - Chào trưởng phòng Cảnh.\r\n\r\n    Cảnh Tự Tiêu bắt tay Văn Thành Đồ rồi cười nói: - Bí thư Văn, hai ngày trước tôi có xem qua tư liệu của sở nông nghiệp, bọn họ nói mình làm rất tốt công tác xây dựng đảng, tôi căn bản có chút không phục. Bí thư Văn, gần đây phòng tài chính chúng tôi rất chú trọng công tác xây dựng đảng bộ đơn vị, nhưng căn bản là rượu thơm cũng sợ ngõ sâu. Bí thư Văn, khi nào ngài cũng nên xuống cơ sở liên lạc với quần chúng, ngài nên chỉ đạo tận tình để chúng tôi biết được những bệnh tật còn tồn đọng trên người mình.\r\n\r\n    - Ha ha ha, điều này thì dễ dàng thôi, anh đưa kế hoạch của mình cho văn phòng tỉnh ủy, khi nào tôi có thời gian sẽ đến dạo một vòng. Văn Thành Đồ nhìn Cảnh Tự Tiêu đang cố gắng bắt chặt tay mình, hắn thầm nghĩ, người này sao lại trở nên dịu dàng ngoan ngoãn như vậy? Đây là một cán bộ lãnh đạo dựa sâu vào bí thư Sầm, là một trưởng phòng tài chính mắt cao bằng trời.\r\n\r\n    Nhưng dù thế nào thì Văn Thành Đồ cũng rất hưởng thụ với những lời nói của Cảnh Tự Tiêu. Cảnh Tự Tiêu tiếp tục nói thêm vài lời với Văn Thành Đồ, sau đó mới phất tay cáo từ. Hắn đưa mắt nhìn Văn Thành Đồ đi lên lầu, sau đó mới đi về phía phòng làm việc của Phương Anh Hồ.\r\n\r\n    Phương Anh Hồ vẫn đang bận rộn công tác. Hắn là quản gia của văn phòng tỉnh ủy, có nhiều chuyện cần chính hắn theo sát tiến độ, điều này làm cho hắn sinh ra cảm giác thở không ra hơi. Khi nhìn thấy Cảnh Tự Tiêu thì hắn không khỏi đặt bút trong tay xuống nói: - Trưởng phòng Cảnh, anh sao lại chạy đến nơi này?\r\n\r\n    Cảnh Tự Tiêu căn bản càng thêm cung kính với Phương Anh Hồ hơn cả Văn Thành Đồ, hắn cười cười nói: - Thư ký trưởng, tiền đã đưa đến hay chưa? Chúng tôi xét duyệt kinh phí cho văn phòng tỉnh ủy chậm mất hai ngày, tôi cảm thấy rất bất an, thế nên hôm nay cố ý đến chuyển văn kiện cho ngài.\r\n\r\n    Mặc dù nói là đưa văn kiện thế nhưng Cảnh Tự Tiêu không cầm theo thứ gì, Phương Anh Hồ thì cảm thấy những lời như vậy của Cảnh Tự Tiêu là đủ rồi. Phương Anh Hồ biết rõ Cảnh Tự Tiêu căn bản không dám có vấn đề ở phương diện kinh phí của văn phòng tỉnh ủy, thế nên hắn khoát tay áo nói: - Là chuyện nhỏ mà thôi, không cần anh chạy tới chạy lui như vậy, chúng ta cũng không phải là người ngoài, anh cảm thấy tôi sẽ suy nghĩ vì chuyện nhỏ này sao?\r\n\r\n    - Vâng, thư ký trưởng là người rộng rãi hào sảng, nào quan tâm đến những chuyện nhỏ thế này? Cảnh Tự Tiêu cười hì hì mời thuốc Phương Anh Hồ: - Thư ký trưởng, tôi muốn báo cáo cho bí thư về phương diện công tác của phòng tài chính trong thời gian gần đây, ngài xem khi nào thì sắp xếp cho tôi chút thời gian được?\r\n\r\n    Phương Anh Hồ căn bản không cảm thấy bất ngờ với yêu cầu của Cảnh Tự Tiêu, hắn khoát tay áo nói: - Chuyện này tôi sẽ nhanh chóng liên hệ với bí thư Sầm, nhanh chóng sắp xếp choa anh.\r\n\r\n    - Bí thư Sầm! Cảnh Tự Tiêu đứng đối diện với Sầm Vật Cương cố gắng tỏ ra cực kỳ cung kính. Trong mắt nhiều người thì trưởng phòng Cảnh là lãnh đạo uy phong tám mặt, thế nhưng lúc này đối diện với bí thư Sầm thì giống như chuột gặp mèo.\r\n\r\n    Sầm Vật Cương đang xem xét tài liệu, khi thấy Cảnh Tự Tiêu đi đến thì đặt tài liệu trong tay xuống nói: - Tự Tiêu, có chuyện gì sao?\r\n\r\n    Cảnh Tự Tiêu đến phòng làm việc của Sầm Vật Cương cũng không phải là có gì cần báo cáo, dù sao thì lãnh đạo trực tiếp của hắn cũng là Vương Tử Quân. Bí thư Sầm là lãnh đạo phụ trách công tác đảng, căn bản không có liên quan đến phương diện tài vụ.\r\n\r\n    Nhưng trước khi đến thì Cảnh Tự Tiêu đã suy nghĩ rất kỹ càng, hắn nhanh chóng báo cáo công tác của phòng tài chính cho Sầm Vật Cương, căn bản chỉ là những vấn đề nhỏ.\r\n\r\n    Cảnh Tự Tiêu báo cáo công tác và Sầm Vật Cương nghe rồi hiểu ngay nó có ý nghĩa gì, chính là Cảnh Tự Tiêu đang tỏ thái độ với mình, càng bày ra sự tôn trọng. Nếu như là người bình thường thì Sầm Vật Cương có lẽ không coi trọng, nhưng là Cảnh Tự Tiêu thì lão rất hưởng thụ.\r\n\r\n    Phòng tài chính hầu như là đơn vị có quyền lực cao nhất trong các văn phòng cấp ủy chính quyền, nắm quyền tài chính đủ để Sầm Vật Cương cản tay của Vương Tử Quân ở nhiều phương diện công tác. Sau khi cho ra vài chỉ đạo đơn giản với Cảnh Tự Tiêu, Sầm Vật Cương cười nói: - Tự Tiêu, anh nhận chức đã được một thời gian rồi thì phải.\r\n\r\n    <\/div>","title":"Chương 1844(P2): Khi Thấy Khai Thông Không Nên Chắn, Thấy Hạ Thấp Không Nên Cầm."}