{"text":"﻿    Chương 1850(p2): Hồ ly xảo quyệt không đấu lại thợ săn.\r\n\r\n    Hai người uống trà và nói những chuyện liên quan đến các cụ nhà mình được hơn một giờ. Chân Đông Chính vừa nói vừa nhìn ra bên ngoài, Vương Tử Quân thấy thế vẫn bình tĩnh ôn hòa ngồi ở phía bên kia, căn bản không có ý muốn cáo từ.\r\n\r\n    - Lần này Chân lão về mật đông có sắp xếp gì không? Vương Tử Quân nhấp một ngụm trà rồi thuận miệng nói.\r\n\r\n    Lúc này Chân Đông Chính thật sự bội phục công phu tu dưỡng của Vương Tử Quân, người này đến nhà mình mà căn bản mở miệng là có thể làm khách lấn chủ. Sau khi nghe Vương Tử Quân nói như vậy thì không khỏi cười nói: - Ông cụ nhà tôi chủ yếu là muốn về xem xét một chút, lá rụng về cội mà thôi.\r\n\r\n    - Ông cụ rất quan tâm đến sự phát triển của Mật Đông, tôi và bí thư Sầm đều muốn ông cụ ở lại Mật Đông một thời gian, đi thăm thú khắp nơi để nhìn sự biến hóa của Mật Đông. Vương Tử Quân cười cười nói: - Bây giờ Mật Đông căn bản là chuyển biến từng ngày, tôi tin tưởng ông cụ thấy một Mật Đông như vậy sẽ rất vui mừng.\r\n\r\n    - Ha ha ha, Mật Đông có hai vị lãnh đạo như chủ tịch Vương và bí thư Sầm dẫn dắt thì tất nhiên sẽ ngày càng phát triển, nhân dân Mật Đông thật sự là có phúc. Lời nói của Chân Đông Chính căn bản là cực kỳ ẩn giấu, không để lộ ra một chút thông tin nào liên quan đến hành trình của Chân lão.\r\n\r\n    Vương Tử Quân thấy Chân Đông Chính không mở miệng thì cũng không cưỡng cầu, hắn ngồi nói chuyện với Chân Đông Chính đến giữa trưa, Chân Đông Chính thấy Vương Tử Quân căn bản là không có ý rời đi, thế là không khỏi không kiên trì nói: - Chủ tịch Tử Quân, chỗ này của tôi cũng không có món gì ngon, không bằng chúng ta ra ngoài nếm món ăn thủ đô.\r\n\r\n    Vương Tử Quân cười cười nói: - Ăn cái gì cũng được cả, tôi và giám đốc Chân vừa mới quen đã giống như thân thiết, nếu như giám đốc Chân không có sắp xếp gì khác, như vậy tôi xin được mời ngài vài ly.\r\n\r\n    Lúc này xem như Chân Đông Chính căn bản đã bị mài cho không còn góc cạnh nào nữa. Hắn cảm thấy nếu như Vương Tử Quân là người biết tiến thối, thấy bố mình không có ở nhà thì nên chủ động cáo từ, thế nhưng không ngờ người này càng thuận thế càng bò lên cao, không những thẳng thừng ngồi chờ ở nhà mình nửa ngày, lúc này còn muốn ở lại dùng cơm.\r\n\r\n    Thế nhưng thân phận của Vương Tử Quân lại bày biện ra nơi đấy, ngày thường căn bản là từ chối còn không hết những tình huống phải xã giao, bây giờ Vương Tử Quân chủ động yêu cầu được ăn bữa cơm, ý nghĩa của nó thế nào?\r\n\r\n    - Chủ tịch Vương, ra khỏi nhà có một quán ăn nhỏ gọi là quán cơm Triệu Gia, tuy không phải cực kỳ có danh tiếng thế nhưng nghe nói là các món gia truyền đến từ trong cung, nếu không thì chúng ta đến đó dùng vài món?\r\n\r\n    Vương Tử Quân nghe nói như vậy thì giống như rất vui vẻ, hắn không khỏi gật đầu nói: - Tốt nhất là hôm nay có thể được ăn một bữa thật ngon.\r\n\r\n    Khi Chân Đông Chính chuẩn bị đứng lên thì Vương Tử Quân lại nói: - Giám đốc Chân, tôi cảm thấy đi ra dùng cơm có hơi ồn ào, không bằng thế này, chúng ta để người ta đưa vài món vào nhà, nhà của Chân lão không phải càng đẹp đẽ hơn quán cơm bên ngoài sao?\r\n\r\n    Chân Đông Chính thấy Vương Tử Quân cầm điện thoại lên định gọi đi, hơn nữa lại mở miệng với giọng điệu cực kỳ bình thản, thái độ chân thật đáng tin, thế là không khỏi thầm nghĩ: \"Xem ra hôm nay người này không được gặp bố mình thì không chịu bỏ qua, kế hoạch của bố mình muốn để người này ngồi đây chờ căn bản là hoàn toàn bị hớ rồi!\"\r\n\r\n    Chân Đông Chính nghĩ đến đây thì dùng giọng chủ động nói: - Chủ tịch Vương, để tôi gọi điện thoại đặt cơm cho.\r\n\r\n    - Tốt quá, giám đốc Chân, trước khi tôi đến thì có lấy trộm một chai rượu ngon ở nhà bố vợ, trưa nay chúng ta cùng nhau cạn chén. Vương Tử Quân cũng không khách khí với Chân Đông Chính, hắn mỉm cười nói.\r\n\r\n    Vì Chân Đông Chính gọi món cơm, tuy khách khứa của Triệu Gia là rất nhiều thế nhưng vẫn phải dùng tốc độ nhanh nhất để đưa các món đến nhà. Nửa giờ sau Vương Tử Quân và Chân Đông Chính ngồi đối diện với nhau trên bàn trà, trên bàn trà đã dọn sẵn bốn món, một chai rượu.\r\n\r\n    - Giám đốc Chân, tôi mời ngài một ly. Vương Tử Quân nâng ly rượu lên mỉm cười nói với Chân Đông Chính.\r\n\r\n    Lúc này Chân Đông Chính thật sự là suy nghĩ rối loạn, hắn không khỏi nâng ly lên nói: - Chủ tịch Tử Quân, mời ngài.\r\n\r\n    Một chiếc xe màu đen chạy trên con đường bằng phẳng, chiếc xe này được sản xuất trong nước thế nhưng lại làm cho người ta sinh ra cảm giác rất nặng nề.\r\n\r\n    Xe chạy không quá nhanh, lái xe là một người đàn ông trung niên, người này ngồi thẳng tắp làm cho người ta sinh ra cảm giác như thấy một cây gậy sắt. Nếu như không phải người này đang chuyên tâm ngồi lái xe, sợ rằng cũng sẽ không ai cho rằng người này là lái xe.\r\n\r\n    - Tiểu Đỗ, anh chạy xe càng ngày càng tốt. Một âm thanh có vẻ lười biếng chợt vang lên phía sau xe.\r\n\r\n    Gương mặt của người đàn ông trung niên lái xe là cực kỳ nghiêm túc, sau khi nghe lời khích lệ của ông lão thì cười nói: - Thủ trưởng, tôi chỉ là quen tay mà thôi, nếu tôi lái xe mà cũng không cầu tiến, như vậy sao dám nói với người ngoài mình là lái xe của ngài.\r\n\r\n    - Ha ha ha. Ông lão ngồi sau xe có mái tóc trắng như tuyết, lão cười khá lớn, rõ ràng căn bản rất hài lòng với câu trả lời của người đàn ông trung niên này.\r\n\r\n    Người đàn ông trung niên họ Đỗ có hơi nhíu mày giống như có chuyện gì đó rất do dự, nhưng cuối cùng hắn vẫn quyết định nói với ông lão: - Thủ trưởng, hôm nay ngài đã chạy đi nhiều nơi rồi, lúc đi ra ngoài thì chị Trần có đặc biệt dặn dò tôi, nói là không nên cho ngài đi quá nhiều.\r\n\r\n    - Anh nghe lời tôi hay là nghe lời bác sĩ hơn? Ông cụ trừng mắt rồi quệt miệng dùng giọng cả giận nói.\r\n\r\n    Người đàn ông trung niên họ Đỗ thật sự cảm thấy khó trả lời câu hỏi này, nhưng hắn cũng không phải là một người chất phác, hắn trầm ngâm giây lát rồi nói:\" - Thủ trưởng, khi tôi đến công tác bên cạnh ngài, khi đó ngài thường dạy bảo tôi, không chú làm theo đúng sách vở, theo đúng xu hướng, chỉ cần làm việc hiện thực mà thôi, mà làm việc gì cũng phải tin tưởng vào khoa học, tôi đây là đang nói đến phương diện khoa học.\r\n\r\n    - Ha ha ha, Tiểu Đỗ cậu thật sự là lưu manh, đúng là thích đi đường vòng. Ông lão chỉ vào người đàn ông trung niên họ Đỗ rồi cười mắng.\r\n\r\n    Người đàn ông trung niên họ Đỗ này nhíu mày rất chặt, thế nhưng hắn bây giờ không dám nhắc lại lời nói của viên bác sĩ kia. Cũng không phải là hắn sợ bị ông lão lên tiếng dạy bảo, chỉ sợ lời nói của mình sinh ra tác dụng phản ngược.\r\n\r\n    - Tiểu Đỗ, chúng ta sắp về đến nhà rồi, không thể ngờ một ông lão như tôi cũng có lúc phải trốn đi một ngày. Ông cụ cố gắng điều chỉnh lại tâm tình của mình, sau đó cười ha hả nói.\r\n\r\n    Người đàn ông trung niên họ Đỗ nhìn thủ trưởng của mình thông qua kính chiếu hậu, sau đó dùng giọng đề nghị nói: - Thủ trưởng, ngài không phải không muốn gặp người kia sao? Chỉ cần không gặp là được, cần gì phải làm khổ chính mình như vậy?\r\n\r\n    - Tiểu Đỗ, sự việc đơn giản như vậy thì quá tốt rồi. Người ta dù sao cũng là chủ tịch tỉnh, đây là lần thứ ba đến thăm tôi, tôi nếu không gặp mặt người ta, căn bản còn khó coi hơn cả Gia Cát. Ông lão nói đến đây thì chợt thở dài.\r\n\r\n    Là hạng người gì thì phải xem khởi điểm của anh cao bao nhiêu, tuy người đàn ông trung niên chỉ là lái xe nhưng cả ngày đi theo ông lão cũng là mưa dầm thấm đất, rất nhiều chuyện chỉ cần nhìn qua là hiểu.\r\n\r\n    Có những người mà thủ trưởng không muốn gặp, chính mình căn bản là một lái xe có thể làm gì được?\r\n\r\n    - Được rồi, không nói đến chuyện này nữa, Tiểu Đỗ, hôm nay chúng ta ra ngoài không những phải ăn vài món ngon, còn phải làm cho cậu phải tránh né. Vài bồn hoa của tôi chỉ sợ cũng bị héo tàn, anh mau nhanh lên, tôi quay về chăm sóc chúng nó một chút.\r\n\r\n    Viên tài xế thấy lãnh đạo đã thu lại cảm xúc của mình, hắn cười nói: - Lão thủ trưởng, xem ra hồ ly xảo quyệt cũng khó thắng thợ săn giỏi được.\r\n\r\n    <\/div>","title":"Chương 1850(P2): Hồ Ly Xảo Quyệt Không Đấu Lại Thợ Săn."}