{"text":"﻿    Chương 23 : A Sửu tương tuy(1).\r\n\r\n    <\/div>\r\n\r\n    Đổng Phi cũng không có lập tức mang cả đám người quay về mục trường luôn mà rất cẩn thận dẫn người đi lòng vòng một thời gian, qua giờ Sửu mới hướng phía mục trường đi tới.\r\n\r\n    Tài vật thu được cũng không ít, ước chừng cũng có mấy chục xe. Bên trong đại bộ phận là sính lễ đón dâu của Vệ gia, nhưng cũng chỉ là tơ lụa cùng trang sức.\r\n\r\n    Cũng nhìn ra được, Vệ gia cũng xem trọng cuộc kết thân với Đổng Trác, dù sao Đổng Trác bây giờ là Thái Thú Hà Đông, đồng thời lại mới được phong làm Ty đãi Giáo uý, Thập Tam châu thứ sử. Tuy rằng Ty đãi giáo uý chỉ có bổng lộc là sáu trăm thạch, bổng lộc còn ít hơn chức vụ Thái Thú là hai ngàn thạch. Nhưng Ty đãi giáo uý này chính là có thực quyền.\r\n\r\n    Trong những năm đầu của Đông Hán Kiến Đế, Đại Hán quốc sở hữu mười bốn châu được gọi là mười bốn bộ. Sau đó đem Sóc Phương nhập vào Tĩnh Châu bộ, sau đó lại sửa là Giao Châu bộ, trên thực tế chỉ còn lại mười hai châu bộ, lập tức thiếu mất hai châu bộ, triều đình cảm thấy không có mặt mũi cho nên vùng phụ cận Kinh đô cũng lập thành một châu được Ty đãi Giáo Uý quản lý gọi chung là mười ba bộ.\r\n\r\n    Thời kỳ Tây Hán, Thứ Sử, Châu Mục đều chỉ có Trụ sở tạm thời mà không có Trì Viện.\r\n\r\n    Bình thường các Thứ sử không có quyền lưu chuyển quan viên, chỉ có được thẩm tra chứ không có quyền bãi miễn rồi phải vào Kinh làm báo cáo. Sau khi đến thời Quang Võ thì mới thay đổi chế độ, Quyền lợi Thứ Sử dần dần gia tăng không cần báo cáo với triều đình cũng có thể bãi miễn hoặc thay đổi quan viên.\r\n\r\n    Có thể nói Đổng Trác bây giờ quyền lực không chỉ gói gọn trong một quận Hà Đông, Ty đãi giáo uý quản hạt gồm có bảy quận, mà tất cả bảy quận này đều đựơc Đổng Trác nhét dưới trướng, quyền lực cũng vì đó mà tăng theo.\r\n\r\n    Trong lịch sử, Đổng Trác gặp loạn khăn vàng thì mới được đương nhiệm là Thái thú Hà Đông, có lẽ do Đổng Phi là Hiệu ứng con bướm xuất hiện, quyền lợi của Đổng Trác gia tăng hơn nhiều so với lịch sử, Ty đãi giáo uý còn có nhiệm vụ tra xét cùng với đảm bảo khu vực này an toàn, nếu như không có Đổng Phi chặn ngang một đòn, có lẽ Đổng Trác cùng với Vệ gia thật sự sẽ kết thân.\r\n\r\n    Chắc đây chính là sắp xếp của ông trời. Bởi vì hiệu ứng tiểu con bướm của Đổng Phi xuất hiện khiến cho tình huống có chút biến hoá, nhưng hiệu ứng con bướm này còn nhỏ, cũng chưa đủ để biến đổi đến lịch sử.\r\n\r\n    Bất quá Đổng Phi cũng không rõ ràng mấy việc này lắm.\r\n\r\n    Mắt thấy mục trường ở phía trước, tâm tình của Đổng Phi cũng nhẹ nhàng thở ra một hơi. Không quản như thế nào, lần hành động này của hắn được gọi là cả gan làm loạn, sự tình hiện giờ đã có thể chấm dứt rồi.\r\n\r\n    Thật sự chấm dứt sao?\r\n\r\n    Ngay khi Đổng Phi chuẩn bị đến gần mục trường thì đột nhiên có một đội nhân mã chạy đến cản đường của hắn.\r\n\r\n    “ Người nào?”\r\n\r\n    “ Bẩm công tử, mạt tướng là Hồ Xích Nhi phụng chi mệnh của lão phu nhân chờ đã lâu. Công tử, mời dẫn người đi theo mạt tướng.”\r\n\r\n    Người tới quả thật không nhiều lắm, ước chừng có hơn trăm người. Đổng Phi đưa tay lên ngăn cản tiếng ồn ào phía sau, thầm nghĩ một tiếng không tốt: nhất định là nãi nãi phát hiện ra sự việc.\r\n\r\n    Nếu lão phu nhân không cho hồi mục trường thì hắn cũng không dám cãi lệnh, lập tức mang người và những chiếc xe mới cướp được đi theo phía sau Hồ Xích Nhi.\r\n\r\n    Hồ Xích Nhi này chính là người đi theo Đổng Phi giải cứu Lâm Thao, cũng lập được chút công lao. Ngưu Phụ thấy hắn dũng mạnh liền điều hắn từ mục trường đi ra gia nhập quận binh, đảm nhận chức vụ Bộ tư mã, có thể một bước lên trời, cho nên khi Hồ Xích Nhi vào trong quân liền không chịu thua kém, trị quân vô cùng nghiêm khắc, được Ngưu Phụ tín nhiệm xem như là thân tín.\r\n\r\n    Trong lòng Hồ Xích Nhi rất cảm kích đối với Đổng Phi. Hắn rất rõ ràng, nếu đêm hôm đó Đổng Phi không có đánh chết Đốt mâu thủ lĩnh thì thắng bại còn chưa nói trước được. Hồ Xích Nhi để cho bộ hạ đi trước rồi dừng ngựa đợi cho Đổng Phi đi lên mới hạ giọng nói :\r\n\r\n    “ Công tử, sự tình đã trở nên lớn chuyện.”\r\n\r\n    Đổng Phi nhìn Hồ Xích Nhi liếc mắt một cái, thấy tên của gã gia hoả này rất quen tai, nhất định đã xuất hiện trong Tam quốc diễn nghĩa. Nhưng xuất hiện ở chỗ nào thì Đổng Phi không nhớ ra được, dù sao nhân vật trong Tam quốc xuất hiện nhiều lắm, nhiều đến mức hắn không thể nhớ rõ.\r\n\r\n    Nhưng đối với thiện ý của Hồ Xích Nhi hắn cũng tiếp nhận.\r\n\r\n    “ Nãi nãi của ta có phải hay không rất sinh khí?”\r\n\r\n    “Lão phu nhân thật không có phát hoả, chính người đã sai chúng ta đi xung quanh tìm kiếm, nói nếu gặp ngài thì ngàn vạn lần không thể để cho ngài trở về.”\r\n\r\n    Không phát hoả? Đây chứng minh là thực sự sinh khí a!\r\n\r\n    Nếu lão phu nhân sinh khí thì hậu quả rất ngiêm trọng. Đổng Phi lo lắng đi theo Hồ Xích Nhi đến một địa phương cách mục trường khoảng ba mươi dặm, địa phương này chính là nơi giao nhau giữa Khương nhân và Hán nhân, ở chỗ này trong vòng trăm dặm không nhìn thấy người. Đổng Phi nhìn về phía xa thì thấy có một đại đội nhân mã, đứng trước là đại tỷ Đổng Ngọc cùng với đại tỷ phu Bắc Cung Bá, phía sau là kỵ binh Kim Thành phá khương.\r\n\r\n    Đại tỷ sao lại ở chỗ này? Đổng Phi thấy rất nghi hoặc, Đổng Ngọc cùng với Bắc Cung Bá nhìn thấy hắn thì mỉm cười, rồi tách ra hai phía.\r\n\r\n    Đám người tản ra, lão phu nhân ngồi trên một chiếc xe có bốn chiếc bánh xe, Đổng Viện cùng với Lục Y đang ở phía sau đẩy xe, chiếc xe đẩy bốn bánh này chính là khi Đổng Phi nhớ tới chiếc xe đẩy của Gia cát Lượng rồi tìm công tượng nói ý tưởng của mình, nhóm công tượng dùng tốc độ nhanh nhất để thiết kế, hơn nữa rất nhanh đã chế tạo ra sản phẩm, được Đổng Phi làm lễ vật tặng cho lão phu nhân, cho nên nói lão phu nhân thương Đổng Phi cũng không phải không có nguyên nhân.\r\n\r\n    Dù sao, người trong nhà là Đổng Trác, Đổng Mân cũng không có như Đổng Phi rất thân thiết đối với bà.\r\n\r\n    “ A Sửu, còn không quỳ xuống!”\r\n\r\n    Đừng thấy Đổng Phi dám ở trước mặt Đổng Trác bướng bỉnh, nhưng lại không dám bướng bỉnh với lão phu nhân, lời của Lão phu nhân còn chưa dứt thì hắn đã luống cuống tay chân đi về phía trước hai bước rồi quỳ sụp trước mặt lão phu nhân.\r\n\r\n    “ Nãi nãi!”\r\n\r\n    Lão phu nhân cầm Long đầu quải trượng ở trên đùi giơ lên cao đánh lên đầu của Đổng Phi, tuy là không dùng sức nhưng cũng phi thường đau. Đổng Phi không dám lên tiếng, trong lòng cũng biết, lão phu nhân làm thế kỳ thật cũng không có trách tội hắn, nếu không thì cũng không thèm nhìn mặt hắn, giao cho Đổng Trác xử lý là xong.\r\n\r\n    Lão phu nhân thở dài nói: “ A Sửu, nãi nãi qúa cưng chiều ngươi cho nên ngươi cả gan làm loạn như vậy.”\r\n\r\n    “ Nãi nãi ….”\r\n\r\n    “ Con đừng nói chuyện, nghe nãi nãi nói.” Lão phu nhân thu hồi quải trượng đặt ở trên đùi,“ Sự tình như thế nào ta đều rõ ràng, đừng thấy ta là lão bà mù nhưng tâm của ta không mù, con thích Lục Y phải hay không?”\r\n\r\n    Khuôn mặt Đổng Phi từ màu đen chuyển sang màu tím, Lục Y thì cúi thấp đầu xuống, khuôn mặt đỏ hồng lên…..\r\n\r\n    “ Nãi nãi…..”\r\n\r\n    “ Ngươi đã thích Lục Y nha đầu thì nãi nãi liền làm chủ đem Lục Y hứa gả cho ngươi. Lục Y à, từ nay về sau ngươi đổi tên là Đổng Lục, đây là tên của lão gia cho ngươi…..Về sau cố gắng làm một phụ nữ tốt, đừng cô phụ tình ý của A Sửu.”\r\n\r\n    “ Lục Y nhớ kỹ lời của lão phu nhân dạy bảo!”\r\n\r\n    “ Lục Y nha đầu, ngươi kêu ta là gì?”\r\n\r\n    Khuôn mặt của Lục Y càng đỏ hơn, dùng thanh âm nhỏ như muỗi kêu một tiếng :“ Nãi nãi!”\r\n\r\n    Lão phu nhân lộ ra ý cười, nhưng lập tức lại lạnh lại: “Tứ nha đầu, nếu không phải ngươi xúi dục A Sửu thì hắn làm sao mà có cả gan làm loạn? Còn cho hắn mượn binh, ngươi không sợ người ta xem thấu lai lịch của ngươi hay sao? Nếu như vậy, một trăm gia tướng này sẽ thuộc về A Sửu.”\r\n\r\n    Đổng Viện lè lười ra, “ Nãi nãi….”\r\n\r\n    Kỳ thật, một trăm gia tướng này thuộc về ai Đổng Viện một chút cũng không thèm để ý. Nàng muốn gia tướng làm cái gì? Còn không phải thỉnh thoảng làm một ít chuyện tình gà bay chó sủa? Cho nó có vẻ ta đây, nếu để cho nàng quản lý quả thật nàng cũng không có thói quen.\r\n\r\n    “ Đổng Triệu, từ nay ngươi cùng với người của ngươi đều thuộc về A Sửu, ngươi có bằng lòng hay không?”\r\n\r\n    “ Đổng Triệu nguyện ý.”\r\n\r\n    Lão phu nhân thở phào một hơi, “ Tốt lắm, A Sửu đứng lên đi. Nãi nãi ở chỗ này chờ ngươi cả đêm chính là muốn nhìn thấy ngươi, nghe thanh âm của ngươi. Bất quá, ngươi lần này chọc phải phiền toán rất lớn, tốt nhất không nên ở lại mục trường nữa, theo đại tỷ của ngươi đi Kim thành, thuận tiện xem phong thổ của Tây Lương, sau khi mọi việc lắng xuống nãi nãi sẽ gọi ngươi trở về.”\r\n\r\n    Đổng Phi nghe lão phu nhân nói như vậy, đầu óc trở nên luống cuống. Hắn vội vàng quỳ xuống trước mặt lão phu nhân. “ Nãi nãi, người không cần A Sửu nữa sao?”\r\n\r\n    “ Nãi nãi như thế nào lại không cần A Sửu, trên đời này ngoài A Sửu thì còn ai có thể biết tâm tư của nãi nãi? Bất quá, ngươi chọc phải hoạ lớn, nếu tiếp tục ở lại Lâm Thao nói không chừng phụ thân sẽ trách tội ngươi, hãy cùng đi với tỷ tỷ đi Kim Thành đi, nàng ở đó đang cần người hỗ trợ ….. A Sửu, xảy ra chuyện như vậy, về sau cần suy nghĩ kỹ càng rồi hãy làm.”\r\n\r\n    <\/div>","title":"Chương 23 : A Sửu tương tuy(1)."}