{"text":"﻿    Chương 1906: Ngày đông giá rét nước đóng băng.\r\n\r\n    Trần Đại nhìn về phía người phụ nữ hào phóng đối diện, cảm thấy mình không là đối thủ, thế nên vội vàng vung tay rồi chạy đi như gà trống bại trận.\r\n\r\n    Đúng lúc này điện thoại của ông chủ Thái chợt vang lên, hắn cầm lấy điện thoại rồi chợt nhảy dựng lên: - Anh nói gì? Ông chủ Lỗ đã bỏ chạy rồi à?\r\n\r\n    Trần Đại vốn định bỏ chạy thế nhưng sau khi nghe những lời này của ông chủ Thái thì không khỏi đứng ngay lại. Hắn làm đốc công, hắn biết nhiều thứ so với công nhân. Hắn sở dĩ tin tưởng ông chủ Thái, cũng không phải là vì cơ thể gầy gò tràn đầy sức lực của người này, chủ yếu là giám đốc Lỗ đứng sau lưng ông chủ Thái.\r\n\r\n    Giám đốc Lỗ là ai? Chính là giám đốc tập đoàn Đỉnh Nhạc. Trần Đại hiểu rõ thành phố Linh Long xây dựng nhiều khu đô thị mới, hơn nữa còn có nhiều mỏ khoáng sản mọc lên như nấm, tất cả đều là nhờ tiền của Lỗ Đỉnh Thành.\r\n\r\n    Nhân vật như vậy sao lại không có tiền? Thế nhưng bây giờ sau khi nghe giám đốc Lỗ bỏ chạy, điều này làm hắn khó thể nào tiếp thu được.\r\n\r\n    - Anh có phải quá say rồi không? Giám đốc Lỗ sao lại bỏ chạy? Tôi nói cho anh biết nhé anh Hà, anh nếu như phát tán tin đồn lung tung, tôi sẽ không tha cho anh. Ông chủ Thái nói rất lớn làm cho người ta nghe và cảm thấy như đang cãi nhau.\r\n\r\n    Bên kia không biết nói gì đó mà ông chủ Thái vốn rất hăng hái chợt trở nên ỉu xìu.\r\n\r\n    - Bộp! Một ly nhựa rơi xuống, nước văng tung tóe.\r\n\r\n    Ông chủ Thái có vài phần luống cuống, hắn cũng không quan tâm đến những thứ này. Hắn dùng tay vuốt tóc, cơ thể như một con dã thú.\r\n\r\n    - Ông chủ Thái, anh không sao đấy chứ? Trần Đại có chút đồng tình với bộ dạng của ông chủ Thái, dù thế nào thì ông chủ Thái đối xử với mình không tệ, trước kia còn đưa hắn đi đến chơi đùa ở những địa phương cao cấp.\r\n\r\n    - Xong rồi, tất cả xong rồi, Lỗ Đỉnh Thành bỏ chạy, Lỗ Đỉnh Thành sao lại chạy? Tiền của tôi thì làm sao đây? Trần Đại, tôi nói cho cậu biết, công trình này đã nuốt của tôi hơn mười triệu rồi. Ông chủ Thái lúc này căn bản cần một người để chia xẻ sự đau khổ của mình, thế nên Trần Đại rất vinh hạnh tiếp nhận nhiệm vụ này.\r\n\r\n    \"Hơn mười triệu?\" Đối với Trần Đại thì đây là một con số quá lớn, hắn nhìn bộ dạng như người điên của ông chủ Thái, thế là không khỏi sinh ra cảm giác như rơi vào hầm băng.\r\n\r\n    Trần Đại nhìn ông chủ Thái chui vào lòng Diễm Hồng khóc lóc tơi tả, hắn không khỏi bỏ đi. Hắn cảm khái tình cảnh của ông chủ Thái, vừa cảm thấy nhân sinh vô thường. Những người như ông chủ Thái thật sự có tiền, thế nhưng dù là kẻ có tiền nhưng bây giờ cũng không bằng mình.\r\n\r\n    Trần Đại nghe lời nói của ông chủ Thái, tiền đầu tư phần lớn là đi vay, nhưng tình cảnh bây giờ căn bản là không biết đến bao giờ ông chủ Thái mới lấy được tiền.\r\n\r\n    \"Ôi, cũng không biết nửa đời sau của ông chủ Thái sẽ làm gì bây giờ?\" Khi Trần Đại đang cảm thấy cực kỳ lo lắng cho ông chủ Thái, một ý nghĩ chợt lóe lên trong lòng. Nếu ông chủ Thái không có tiền, như vậy ai trả tiền công cho bọn họ? Trần Đại nghĩ đến chuyện mình khổ sở làm việc vài tháng nhưng không lấy được xu nào, thật sự là...\r\n\r\n    Hơn nữa bên cạnh Trần Đại còn có nhiều bạn bè người thân, bọn họ đi làm cũng không dễ dàng gì, đều là trong nhà có việc gấp thế nên mới chạy đến công trường làm công. Nếu như ông chủ Thái cũng chạy theo giám đốc Lỗ, như vậy đám người này căn bản khó thể nào về nhà.\r\n\r\n    Trần Đại thật sự cảm thấy kinh hoảng, hắn không khỏi chạy về kêu gọi vài người đến giám sát ông chủ Thái. Nhưng khi đám người bên này chạy đến, đúng lúc thấy ông chủ Thái gầy gò đang đi lên lầu.\r\n\r\n    Trần Đại thấy tình cảnh này thì có dự cảm bất thường, hắn cũng bất chấp tiền công của mình mà vội vàng nói: - Ông chủ Thái, lúc này còn chưa đến giờ làm, sao anh lại đi kiểm tra công việc rồi? Có phải muốn đột nhiên tập kích tôi không?\r\n\r\n    - Trần Đại, anh bạn tốt, tôi thật sự xin lỗi anh, tôi thật sự không có tiền, tôi căn bản đã là cùng đường rồi. Anh nói Trần Lão Tứ khất nợ Diễm Hồng, tôi càng nợ nhiều hơn cậu ấy. Nếu cậu cảm thấy chúng ta là đồng sự tốt của nhau, cậu cứ để mặc tôi. Ông chủ Thái trừng cặp mắt đỏ hồng lên, bộ dạng tức giận không thôi, sau đó hai mắt chợt trở nên ngây ngốc. Hắn đứng vững, bộ dạng như điên cuồng làm cho người ta không rét mà run.\r\n\r\n    Trần Đại cảm thấy chóng mặt, thầm nghĩ ông chủ Thái, cho dù chúng ta gặp phải tai họa ngập đầu thì cũng không nên mang tính mạng ra làm trò đùa. Trần Đại là người thiện lương, hắn căn bản rất có tâm đồng tình với ông chủ Thái. Dù sao lúc này ông chủ Thái đã leo lên khá cao, hắn tuyệt đối không dám nói ra những lời kích thích ông chủ Thái.\r\n\r\n    - Ha ha, hôm nay thật tốt. Ông chủ Thái ngẩng đầu lên nhìn trời rồi lớn tiếng nói.\r\n\r\n    - Anh Thái, vừa rồi giám đốc Hạ có gọi điện thoại đến, nói là vừa rồi không nên gạt anh, chỉ là vui đùa mà thôi. Anh ấy nói giám đốc Lỗ đã chuyển tiền đến tài khoản, các anh em đến tìm anh chính là yêu cầu nhanh chóng phát tiền, sau đó đưa anh em đi giải tỏa một chút. Trần Đại căn bản là có kinh nghiệm, hắn giơ hai tay lên lớn tiếng nói với ông chủ Thái.\r\n\r\n    - Thật vậy sao? Ông chủ Thái cảm thấy rất vui mừng, nhưng ngay sau đó hai chân lại mềm nhũn.\r\n\r\n    Gió thật mát.\r\n\r\n    Sầm Vật Cương ngồi trong xe nhìn bầu không khí khắc nghiệt bên ngoài, cảm thấy có vài phần cảm khái. Tuy trên mặt lão vẫn giữ nụ cười nhàn nhạt thế nhưng cảm giác bất an trong lòng khó thể vứt bỏ được.\r\n\r\n    Sầm Vật Cương nhận được tin tức vào buổi sáng, đến tối hôm đó có vài xí nghiệp lớn trong và ngoài nước đột nhiên phá sản.\r\n\r\n    Mặc dù sự việc xảy ra rất xa thế nhưng Sầm Vật Cương biết rõ trên đời này có nhiều thứ có liên lạc với nhau. Đặc biệt là hiện nay kinh tế đang toàn cầu hóa, có đôi khi một nơi xa xôi nhảy mũi thì một nơi khác nổi sóng, hơn nữa lần này không phải là một sự kiện nhỏ.\r\n\r\n    Linh Long bên kia không có vấn đề gì đấy chứ?\r\n\r\n    Sầm Vật Cương đang suy nghĩ về phương diện này, thế nhưng lão lại cảm thấy mình buồn lo vô cớ. Chẳng lẽ mình lớn tuổi thì không tự giác được phải cẩn thận và bảo thủ thế sao? Mười năm trước cũng không phải không phát sinh nguy cơ, thế nhưng ảnh hưởng không lớn, hơn nữa bây giờ thành phố Linh Long lại phát triển khá mạnh và vững bước.\r\n\r\n    Khi Sầm Vật Cương đang suy nghĩ như vậy, lúc này chợt nghe Phương Anh Hồ ngồi phía sau nói: - Bí thư Sầm, tôi cảm thấy Dược Hổ là người rất tốt, nếu để anh ấy thay vị trí của tôi, bí thư ngài cũng bớt lo lắng.\r\n\r\n    Phương Anh Hồ căn bản có tư chất đề cử nhân tuyển cho vị trí thư ký trưởng văn phòng tỉnh ủy, nhưng người bình thường sẽ không dám lạm dụng quyền lợi này. Nếu như đề cử không phù hợp với tâm ý của lãnh đạo, căn bản sẽ có vấn đề, không đạt được mục đích lại có dấu hiệu bao biện khoa tay múa chân.\r\n\r\n    <\/div>","title":"Chương 1906: Ngày Đông Giá Rét Nước Đóng Băng."}