{"text":"﻿    Chương 25 : Hoàng Hà cửu khúc.\r\n\r\n    <\/div>\r\n\r\n    Đao tuy dừng lại, nhưng đao khí vẫn như cứ thẩm thấu mà ra. Trung niên nhân bị đao khí bức liền phun một ngụm máu tươi, suýt chút nữa rơi xuống ngựa, tuy muốn nghiêng người trốn tránh, nhưng quái dị nhận đao lại giống như ảnh tuỳ hình đi theo, chỉ còn cách một sợi tóc là chặt bỏ đầu hắn.\r\n\r\n    Từ hướng phía Kim Thành, một con tuấn mã chạy nhanh tới, trên ngựa có ngồi ngay ngắn một người, có chiều cao bát thước, thân thể cao ngất, một kiện cẩm bào màu xanh, phía trong là một nguyệt sắc thiện sam, dưới chân là một đôi giày mũi nhọn, thắt lưng có đeo một thanh trường kiếm dài khoảng ba thước, dừng ngựa la lớn: “Tráng sĩ, đao hạ lưu nhân.”\r\n\r\n    Lúc này, Bắc Cung Bá cùng với Đổng Ngọc cũng đã chạy tới, bọn họ chậm chạp đi tới, hơn nữa trong lòng cũng suy nghĩ là nên giáo huấn bọn cướp ngựa.\r\n\r\n    Ở Tây Bắc, một thớt ngựa tốt giá thiên kim. Đổng Phi thật vất vả mới có một đầu ngựa tốt, cứ nhiên có người muốn cướp đi? Không quản là như thế nào, nơi này cũng là địa bàn của Phá Khương. Nhưng hai vợ chồng cũng không ngờ Đổng Phi giết chết nhiều người như vậy.\r\n\r\n    Phải nói rõ là Đổng Phi cũng chỉ giết có vài người, nhưng Bùi Nguyên Thiệu cùng với Đổng triệu thì không giống với, xuất thủ cực kỳ tàn nhẫn.\r\n\r\n    Thời điểm Đổng Phi dừng tay thì tuỳ tùng của trung niên nhân cơ hồ bị giết sạch sẽ, mấy chục cỗ thi thể nằm trong vũng máu làm cho bạch tuyết nhiễm hồng.\r\n\r\n    “Nguyên lai là Trưởng sử đại nhân!”\r\n\r\n    Đổng Phi cũng không ngờ Bắc Cung Bá cùng với Đổng Ngọc lại nhận biết gã văn sĩ kia. Trong lòng không khỏi kinh ngạc, nhận đao khẽ lật lại, sống đao vẫn đặt ở trên cổ của trung niên nhân, ánh mắt nhìn về văn sĩ kia đánh giá.\r\n\r\n    Một gã gia hoả rất tuấn tú, nhưng nhìn qua có chút âm trầm.\r\n\r\n    Đổng Phi không thích người văn sĩ này, hắn cảm thấy được trên người của gã văn sĩ này tản ra một loại âm mưu hơi thở, tốt nhất không nên tiếp cận.\r\n\r\n    “Nhị đệ, ngươi không ở doanh địa, sao lại ở chỗ này? Sao lại xung đột với A Sửu?”\r\n\r\n    Bắc Cung Bá thấy người trung niên nhân bị Đổng Phi bỏ đao trên cổ, lắp bắp kinh hãi nói: “ Chẳng lẽ là ngươi cướp ngựa?”\r\n\r\n    “Tỷ phu, các người nhận thức?”\r\n\r\n    “A Sửu, mau thu hồi vũ khí, đó chính là đệ đệ của tỷ phu ngươi Bắc Cung Ngọc.” Đổng Ngọc vội vàng la lớn.\r\n\r\n    Bắc Cung Ngọc? Đổng Phi thật không ngờ người cướp ngựa hắn, đả thương ngựa của hắn lại là có chút thân thích. Hắn hơi chần chờ rồi mới thu lại nhận đao.\r\n\r\n    Nào biết, tráng hán vừa mới thoát ra lập tức nổi giận mắng: “Chết tiệt sửu quỷ, lão tử giết ngươi!” Từ bên hông rút ra một thanh đoản đao hướng về phía Đổng Phi đâm tới, khoảng cách rất gần, Đổng Phi cũng chưa kịp phản ứng, đúng lúc này một mũi tên bắn thẳng vào đoản đao trên tay Bắc Cung Ngọc, thanh đoản đao lập tức bay ra ngoài. Đổng Phi hoảng sợ quay đầu nhìn thì chỉ thấy trong tay Bắc Cung Bá cầm một thanh đại cung khoảng ngũ thước, sắc mặt hiện lên vẻ giận dữ.\r\n\r\n    Tỷ phu…. phản ứng thật nhanh, tiễn pháp thật mạnh. Đổng Phi cũng nghe đại tỷ nói qua, tỷ phu bản lĩnh không kém, dọc đường cũng từng luận bàn đao pháp mấy lần, đao pháp cũng rất tốt, được xưng là Đao Mã hợp nhất. Nhưng cũng với lời của đại tỷ thì cũng có chút chênh lệch. Nguyên lại Bắc Cung Bá lợi hại nhất không phải là đao mà chính là đại cung ở trên tay hắn.\r\n\r\n    “Nhị đệ, ngươi muốn làm gì?”\r\n\r\n    Bắc Cung Ngọc vừa rồi là thẹn quá hoá giận làm theo bản năng. Lúc này hắn thanh tỉnh lại, trên trán không ngừng chảy mồ hôi. Nếu tiễn vừa rồi của Bắc Cung Bá hướng về phía hắn….. Suy nghĩ lại, Bắc Cung Ngọc chợt nghĩ mà sợ.\r\n\r\n    Một trận vó ngựa truyền đến, ước chừng hơn hai trăm người hướng về phía này mà chạy tới. Ánh mắt của văn sĩ xoay chuyển, trên mặt lại nở ra nụ cười, giục ngựa tiến đến hướng về phía Bắc Cung Bá vợ chồng chấp tay nói: “Bắc Cung đại nhân, biệt lại vô dạng, không nghĩ tới trong nháy mắt ngài cũng giống với Hàn Toại, cũng là bốn trăm thạch quan viên, hơn nữa còn được triều đình khâm mệnh…. Thật sự là chúc mừng a, chúc mừng.”\r\n\r\n    Bắc Cung Bá căm tức nhìn Bắc Cung Ngọc một cái, hướng văn sĩ chắp tay nói: “Văn Ước huynh, ngài nói đùa. Bắc Cung bất quá chỉ là một bỉ phu như thế nào có thể cùng Văn Ước huynh so sánh? Ngài khách khí như vậy thật sự làm cho vợ chồng Bắc Cung không dám nhận a.”\r\n\r\n    Đổng Phi đã lui về phía sau Bắc Cung Bá, đứng song song với Đổng Ngọc.\r\n\r\n    Sư tông thú cũng lại đứng bên cạnh hắn, mà Đổng Triệu cùng với Bùi Nguyên Thiệu cũng mang đám gia tướng xếp hàng sau người Đổng Phi sẵn sàng ngênh đón quân địch.\r\n\r\n    Lúc này quan quân đã đuổi tới.\r\n\r\n    Văn sĩ chấp tay cười nói: “Bắc Cung đại nhân thong thả đợi chút, để ta đuổi những binh sĩ này đi rồi lại tiếp tục hàn huyên.”\r\n\r\n    Nói xong, hắn liền giục ngựa về phía quan binh, trước khi giục ngựa liền hướng về Bắc Cung Ngọc nháy mắt một cái.\r\n\r\n    Bắc Cung Ngọc vội vàng xuống ngựa, đi đến trước mặt Bắc Cung Bá, “Huynh trưởng, ngài khoẻ?”\r\n\r\n    “Nhị đệ, ngươi sao không ở trong doanh trại giữ nhà, như thế nào lại chạy tới chỗ này? Vừa rồi là chuyện gì xảy ra? Vì cái gì cùng A Sửu đánh nhau?”\r\n\r\n    “Việc này….”\r\n\r\n    Đổng Ngọc cười vỗ vỗ vai Bắc Cung Bá, “Quên đi, có lẽ là hiểu lầm, chàng cũng biết A Sửu tính tình nóng nảy. Huống hồ Sư tông thú chính là tâm can bảo bối, cũng may không làm người bị thương, chàng cũng đừng so đo với nhị đệ.”\r\n\r\n    Bắc Cung ngọc lần này thật sự là bốc hoả a. Cái gì mà không làm bị thương người? Đúng, đích thực không làm người bị thương, người của các ngươi không có một người bị thương, còn ta thì sao? Bốn mươi thân vệ bị các ngươi giết một người không để lại. Đích thực là không đả thương người, nhưng những người này chết thì sao. Hắn vụng trộm liếc nhìn Đổng Phi một cái liền phát hiện Đổng Phi cũng đang nhìn hắn.\r\n\r\n    Cặp con ngươi dài nhỏ hiển lộ ra sát khí, ánh mắt giống như độc xà, làm cho Bắc Cung Ngọc không rét mà run.\r\n\r\n    “A Sửu, hãy xin lỗi thúc thúc đi?” Cổ nhân thường nói, huynh đệ của trượng phu cũng là thúc thúc, Đổng Phi không quá nguyện ý, dù sao là do gia hoả này kiếm chuyện lại làm bị thương cả A Sửu. Nhưng lời nói của tỷ tỷ không thể không nghe, lập tức thu hồi nhận đao, nhảy xuống ngựa hướng Bắc Cung Ngọc hành lễ.\r\n\r\n    “Vừa rồi A Sửu nếu có đắc tội, xin huynh trưởng không lấy làm phiền lòng.”\r\n\r\n    Nhưng trong lòng lại nói: Ngươi tốt nhất là nên trở mặt, để lão tử một đao chém ngươi, xem như trả lại một ngụm ác khí cho A Sửu.\r\n\r\n    “Nguyên lai là người một nhà, hiểu lầm, thật là hiểu lầm!”\r\n\r\n    Văn sĩ đã ổn định được quan binh, liền giục ngựa lại, nghe được lời nói của Đổng Ngọc, hắn sang sảng cười to. Nhảy xuống ngựa nhiệt tình nắm lấy tay của Đổng Phi nói: “Hảo hán tử, quả nhiên là hảo hán tử… Bắc Cung đại nhân, vị hảo hán này là vị nào?”\r\n\r\n    Đổng Ngọc đoạt lời nói: “Đây là đệ đệ của ta, Đổng Phi.”\r\n\r\n    “Đệ đệ?” Văn sĩ ngẩn ra, hết nhìn Đổng Phi rồi lại nhìn Đổng Ngọc. Ngụ ý không cần nói cũng biết, hai tỷ đệ quả thực là khác biệt quá lớn đi. Tỷ tỷ xinh đẹp như hoa, nhưng nhìn bộ dáng của đệ đệ quả thật là giống hung thần ác sát? Nói thật, tướng mạo Đổng Phi bây giờ nhìn qua còn dễ xem hơn lúc bé nhiều. Hắn từ nhỏ có bộ dạng mũi sư tử, miệng rộng, lại thêm thân hình khôi ngô, đặc biệt là ánh mắt dài và hẹp, người ta nhìn vào cảm giác rất là không hài hoà.\r\n\r\n    “Nhi đệ, ta đã sớm nói với ngươi, thiên ngoại hữu thiên, nhân ngoại hữu nhân, hôm nay ngươi đã phục chưa?”\r\n\r\n    Văn sĩ cười trêu Bắc Cung Ngọc, mà Đổng Phi nhân cơ hội này giãy khỏi tay của văn sĩ, bàn tay của gã gia hoả này đầy mồ hôi, rất không thoải mái, hắn đứng phía sau ngựa của Đổng Ngọc mà đám người Đổng Triệu cũng không thể cưỡi ngựa cho nên tất cả đều xuống ngựa.\r\n\r\n    Bắc Cung Ngọc hừ một tiếng cũng không nói gì.\r\n\r\n    “Nhị đệ, ngươi thế nào lại vô lễ với Văn ước tiên sinh?” Bắc Cung Bá có chút bất mãn nói.\r\n\r\n    Thoạt nhìn thì thấy văn sĩ này cũng có uy vọng, nhìn biểu hiện của tứ tỷ cùng với tỷ phu, xem ra người này địa vị không thấp, không phải là trong Tam quốc có một người là Văn Ước sao? Đổng Phi rất ngạc nhiên, nhìn từ trên xuống dưới đánh giá đối phương, đáng tiếc văn sĩ lúc này lại mất đi hứng thú đối với hắn.\r\n\r\n    Thấy gã văn sĩ cười nói với Bắc Cung Bá: “Bắc Cung đại nhân chớ trách nhị đệ, hắn cũng chỉ là quan tâm vợ chồng đại nhân, hôm nay đến Kim Thành là hướng ta hỏi hành trình của ngươi. Bắc Cung đại nhân, về sau đại nhân chính là Tây Bắc Đô uý, Toại còn muốn đại nhân chiếu cố nhiều hơn.\r\n\r\n    Nói là chiếu cố, nhưng nghe được tên gia hoả này cũng không có bao nhiêu thành ý. Thậm chí trong lời nói cũng không nghe thấy một chút cung kính. Nhưng ngay cả tỷ tỷ Đổng Ngọc là người có tâm cao khí ngạo mà cũng không dám nói gì thì ít nhất hắn cũng là người có chút địa vị.\r\n\r\n    Không ở thời đại này vĩnh viễn không biết, quân nhân ở thời này địa vị cực kỳ thấp kém, có quân công nhưng không có danh vọng, đặc biệt là Bắc Cung Bá xuất thân là Khương nhân thấp hèn, ở trong mắt kẻ sĩ được đại biểu cho thô bỉ. Cũng chỉ bởi vì đây là Tây Bắc cho nên mới có văn sĩ xưng huynh đệ với Bắc Cung Bá.\r\n\r\n    Nếu như ở Trung nguyên, chỉ sợ Bắc Cung Bá quỳ trước mặt người ta thì người ta cũng chưa chắc sẽ liếc mắt nhìn hắn một cái. Mà văn sĩ này cũng xem như là một người khác loài, cho nên vợ chồng Bắc Cung Bá không những thấy không uỷ khuất mà ngược lại còn rất cao hứng.\r\n\r\n    “Bắc Cung đại nhân, ngài bây giờ muốn đi đâu?”\r\n\r\n    “Văn Ước huynh, hạ quan còn muốn đến Kim Thành bái phỏng Trần Thái thú, sau đó thì trở về doanh địa, thời gian rời nhà cũng quá dài, cũng không biết tình hình trong nhà thế nào, vừa đúng lúc hay là ta với Văn Ước huynh cùng đi bái phỏng Trần Thái thú một thể?”\r\n\r\n    Văn sĩ do dự một lát, nhẹ giọng nói: “Bắc Cung đại nhân, chỉ sợ Thái thú đại nhân không thể gặp ngươi.”\r\n\r\n    “Vì sao?”\r\n\r\n    “Mấy hôm nay trời đổ tuyết, thân thể đại nhân không tốt, ngươi cũng biết hai hôm trước đại nhân còn đang mang bệnh, hôm nay trời có chút tốt lên. Không bằng như vậy, ngươi trước tiên ở ngoài thành hạ trại, ta trở về nói với đại nhân một tiếng, nếu người đồng ý, ta liền phái người thông tri ngươi, nếu chưa có phương tiện thì chỉ sợ Bắc Cung đại nhân cũng phải chờ một đến hai ngày a.”\r\n\r\n    Bắc Cung Bá suy nghĩ một lát rồi chắp tay nói: “Một khi đã như vậy, phiền toái tiên sinh.”\r\n\r\n    “Không sao, không sao….”\r\n\r\n    “Nhị đệ cùng đi nhé. Trước tiên hãy ở cũng một chỗ với ta, sau khi ta gặp Thái thú đại nhân sau, chúng ta cùng nhau về nhà.”\r\n\r\n    “Việc này….” Bắc Cung Ngọc có chút do dự.\r\n\r\n    Văn sĩ tiến lên hướng Bắc Cung Bá nhẹ giọng nói: “Bắc Cung đại nhân, không phải là Toại nói nhiều. Nhị đệ vừa mới xung đột với lệnh thế đệ* ( Em Trai Vợ), chỉ sợ không thích hợp ở chung một chỗ. Bằng không làm cho nhị đệ cùng với ta trở về, sau khi bái kiến đại nhân xong thì huynh đệ các vì cùng nhau khởi hành? Như vậy thời gian sẽ rút ngắn một chút, nhưng chuyện hôm nay vị thế đệ kia làm cũng có chút độc ác.”\r\n\r\n    Bắc Cung Bá suy nghĩ, cảm thấy lời nói văn sĩ có chút đạo lý.\r\n\r\n    “Một khi đã như vậy thì phải phiền toái tiên sinh.”\r\n\r\n    “Vô phương, vô phương!” Văn sĩ cười lớn nói: “Ta cùng nhị đệ cũng xem như là bằng hữu, hãy để hắn ở chỗ ta cũng tốt.”\r\n\r\n    Bắc Cung Ngọc tất nhiên là không cự tuyệt, vội vàng đáp ứng.\r\n\r\n    Song phương chào nhau, văn sĩ mang theo Bắc Cung Ngọc cùng với quan quân theo ở phía sau rời đi.\r\n\r\n    Đổng Phi chau mày cảm giác được Văn sĩ này có chút kiêu ngạo, chưa chờ đến tỷ tỷ cùng tỷ phu hành lễ thì cứ như vậy nghênh ngang rời đi? Hơn nữa nhìn bọn quan binh này giống như là tư binh của hắn. Thật sự là kỳ quái, gia hoả này rốt cục là ai? Trong Tam quốc có hay không đã từng xuất hiện.\r\n\r\n    “A Sửu, chúng ta trở về thôi.”\r\n\r\n    Đổng Ngọc cùng với Bắc Cung Bá phi thân lên ngựa, Đổng Phi cũng nhảy lên Lấm tấm thú.\r\n\r\n    Phát ra một tiếng huýt cho Sư tông thú ở bên cạnh. Đổng Phi nhịn không được quay đầu nhìn đám người văn sĩ đang biến mất ở phía xa, nghi hoặc hỏi Đổng Ngọc: “Đại tỷ, gã gia hoả kia là ai? Như thế nào các người lại tôn kính với hắn như thế?”\r\n\r\n    Đổng Ngọc trừng mắt nói: “A Sửu, không được nói bậy.”\r\n\r\n    “Ta có nói bậy gì đâu?”\r\n\r\n    “Như thế nào lại gọi Văn Ước tiên sinh là gia hoả? Tiên sinh là Kim thành danh sĩ, cho dù Thái thú đại nhân nhìn thấy hắn cũng phải lễ nhượng ba phần. Chúng ta bất quá chỉ là Khương nhân thô bỉ, có thể cùng nói chuyện với tiên sinh trong chốc lát đó là chuyện cực kỳ vinh hạnh.”\r\n\r\n    Đổng Phi càng thêm tò mò, “Đại tỷ, vị tiên sinh kia là ai?”\r\n\r\n    “Ngươi đã nghe nói qua Hàn Toại Hàn Văn Ước chưa, đó chính là hắn.”\r\n\r\n    Hàn Toại? Quả thực là một danh nhân a, ít nhất trong bình thư tam quốc cũng xuất hiện rất nhiều lần, bất quá tựa hồ không có bản lãnh gì, sau lại phản bội Mã Siêu, bị Mã Siêu chém một cánh tay sau đó đầu hàng Tào Tháo.\r\n\r\n    Nhưng diễn nghĩa chính là diễn nghĩa, trong Tam quốc không có kẻ nào yếu, tốt nhất là nên cẩn thận một chút.\r\n\r\n    Trong lòng Đổng Phi nghĩ như vậy, nhưng vẫn không thoát khỏi sự xét đoán trong tam quốc cho nên đối với Hàn Toại cũng không để tâm.\r\n\r\n    <\/div>","title":"Chương 25 : Hoàng Hà cửu khúc."}