{"text":"﻿    Chương 121 : Đổng Trác hội Tam Anh(1).\r\n\r\n    <\/div>\r\n\r\n    Đổng Phi đúng là người thích hợp.\r\n\r\n    Nhưng mọi người đều biết, xông qua vài chục dặm doanh trại của quân khăn vàng, đồng dạng hung hiểm vạn phần. Đây không phải là vài trăm người, mấy ngàn người, mà là hơn mười vạn người tạo thành khăn vàng đại doanh. Mà bọn họ chủ soái mới vừa bị bắt, nói vậy hiện giờ chính tức giận vạn phần.\r\n\r\n    Xông vào doanh, rất có thể sẽ trêu chọc lên phản tặc lửa giận.Nên như thế nào xông vào, đồng dạng là Đổng Phi đám người cần tiến hành lặp lại thương thảo.\r\n\r\n    Trời hửng đông , quân khăn vàng không có tiếp tục công kích uyển huyện, mà lui ra phía sau ba mươi dặm, hơn nữa phái người qua nói cho Tần: chỉ cần thả Trương đại soái, hết thảy đều có thể thương lượng.\r\n\r\n    Tần hồi phục cũng rất đơn giản: ba ngày sau ở ngoài thành mười lăm lý sẽ tiến hành đám phán.\r\n\r\n    Ba ngày, đã là có thể kéo dài ra tới cực hạn. Vượt qua ba ngày, quân khăn vàng có hay không có thể chịu đựng , tất cả mọi người không thể đoán được.\r\n\r\n    Huân Phi làm cho việc này đều ném ở sau đầu, đắc ý ngủ cả ngày.\r\n\r\n    Gần ba mươi ngày qua, cơ hồ không có ngủ qua, tinh thần đã khẩn trương tới cực điểm, nếu không ngủ một giấc, thực có thể sẽ điên mất. Mà mọi người ở Uyển huyện, ngoại trừ còn tại cảnh giới quan quân ở ngoài, ba mươi ngày qua bây giờ mới yên lặng được một ngày.\r\n\r\n    Thời gian trôi qua rất nhanh, ba ngày thời gian đã đến.\r\n\r\n    Sáng sớm, Đổng Phi như ngày xưa rời giường, trước luyện một bộ ngũ cầm hí, rửa mặt một phen lúc sau, rất tinh thần ngồi ở trong sân, chà lau hắn binh khí.\r\n\r\n    \"Nhị đệ, lại tại dưỡng thần sao?\"\r\n\r\n    Nghe thanh âm chỉ biết, là điển Vi đến.\r\n\r\n    Huân Phi ngẩng đầu, thấy điển Vi chính cất bước đi vào đi, cười cười nói: \"Đại ca, chào buổi sáng!\"\r\n\r\n    Loại phương thức chào hỏi kỳ quái này, Điển Vi cũng thói quen . Ngồi đối diện với Đổng Phi , lẳng lặng nhìn hắn.\r\n\r\n    Đổng Phi tiếp tục chà lau lao, vừa lau, vừa nói: \"Kỳ thật cũng không phải cái gì dưỡng thần. Chỉ là muốn làm cho mình có thể tỉnh táo lại. Đại ca, nói thật ra nói, đệ rất sợ hãi, thật sự rất sợ hãi. Bởi vì đệ không biết khi nào thì sẽ chết trận chiến trường. Mặc dù nói da ngựa bọc thây, là nam tử hán tốt nhất quy túc, Nhưng đệ có đôi khi cảm thấy sợ hãi. Chỉ có nắm binh khí ở trong tay, đệ mới có thể cảm giác được tâm linh sự yên lặng,xoá đi tất cả sợ hãi cũng bị mật.\"\r\n\r\n    Điển Vi cái hiểu cái không gật gật đầu.\r\n\r\n    Hắn đột nhiên nhớ tới, trước mắt này thô lỗ đại gia hỏa. Trên thực tế mới mười bốn tuổi mà thôi.\r\n\r\n    Mười bốn tuổi, ta mười bốn tuổi thời điểm đang làm gì đó? Là cùng huynh trưởng săn thú, hay vô ưu vô lự ở trong núi chơi đùa?\r\n\r\n    Thở dài, điển Vi nói một câu: \"Này chết tiệt thế đạo.\"\r\n\r\n    Huân Phi nở nụ cười, đem đống lao được chà lau sạch sẽ nhất nhất cắm vào túi, sửa sang lại một lần lúc sau, cầm lấy kia văn kiện, sau đó đưa khải giáp. Đưa cho điển Vi.\r\n\r\n    \"Đại ca, huynh mặc vào thử xem!\"\r\n\r\n    Điển Vi ngẩn ra, \"Huynh đệ, đệ làm cái gì vậy?\"\r\n\r\n    \"Loại này áo giáp tại thời điểm xung phong , tác dụng không lớn. Bất quá chúng ta ở thời điểm phòng ngự trên tường trên tường thành còn có chút tác dụng. Nhẹ nhàng... Nếu không phải có đồ chơi này, đệ có thể đã sớm bị thương. Đệ hôm nay xông vào doanh, cầm nó cũng không giải quyết được gì. Trên người của huynh có thương tích, mặc nó vào. Ít nhất có thể ngăn một chút thương tích. Đệ không ở, Tam đệ tựu làm phiền huynh tốn nhiều tâm.\"\r\n\r\n    Điển Vi đang cầm nhẹ khải, ngẩn người nhìn Đổng Phi.\r\n\r\n    Đột nhiên, làm cho áo giáp ném tại bên cạnh.\"Huynh đệ, đệ không đi , đệ không nên đi mạo hiểm, có được không?\"\r\n\r\n    \"Đại ca, quân tìn há có thể làm trò đùa? Nói không đi sẽ không đi, đây chính là tội chém đầu . Hơn nữa, chuyện này nhất dịnh phải làm. Nếu như không có viện binh, huynh xem chúng ta có thể duy trì bao lâu... Ha hả, huynh yên tâm, đám lính tôm tướng cua khăn vầng tặc tử còn không thể gây thương tổn cho ta. Các người ở trong này chống, ta sẽ mau chóng mang viện binh trở về.\"\r\n\r\n    Ở trong đôi mắt hổ, có một chút bất an.\r\n\r\n    Điển Vi muốn nói cái gì nữa. Đổng Phi cũng đã đứng dậy, đi vào phòng.\r\n\r\n    Đội Bát Bảo sư tử khôi, sau đó mặc vào Bát Bảo sư tử liên hoàn khải, lồng ngực một cái cực đại địa sư đầu hộ tâm giáp.\r\n\r\n    Đây là Hà lão thái công đưa cho Đổng Phi lễ vật, là hắn cất chứa nhiều năm trân phẩm.\r\n\r\n    Đổng Phi Phi phủ thêm màu đen áo choàng, uy phong lẫm lẫm, đằng đằng sát khí ra khỏi phòng. Sớm có Long Thập nhị cầm cương tượng long tại cửa chờ. Đem những thứ cần buụoc thì buộc, sau đó treo lên song chuy, trên lưng đeo túi lao, phi thân lên ngựa.\r\n\r\n    \"Thập Nhị, các ngươi đều chuẩn bị tốt có hay không?\"\r\n\r\n    \"Chủ công không cần lo lắng, đều chuẩn bị thỏa đáng !\"\r\n\r\n    Đổng Phi vừa lòng gật gật đầu, thở phào một cái.\r\n\r\n    Long Thập Nhị cùng với Cuồng Lang trong ba mươi ngày cũng không xuất chiến, mà là một lòng một dạ huấn luyện ngũ khê man người.\r\n\r\n    Tuy rằng còn so ra kém thành gia hộ vệ, lại luận về sức chiến đấu, lại không kém cỏi chút nào cự ma sĩ.\r\n\r\n    Lúc này, này ba mươi gã ngũ khê man nhân cũng đã chờ xuất phát, ở cửa lẳng lặng địa chờ. Đổng Phi ở trên ngựa hướng điển Vi vừa chắp tay, \"Ca ca, huynh phải bảo trọng a!\"\r\n\r\n    \"Huynh đệ, đệ bảo trọng!\"\r\n\r\n    Điển Vi không thể bồi Đổng Phi xông vào doanh, bởi vì hắn hiện giờ đã là chủ nhân thành chủ tướng, có Hoàng Thiệu ở một bên phụ tá.\r\n\r\n    Phương diện Bắc môn, có Sa Ma Kha cùng với Từ Hoảng hợp tác, cũng là vạn vô nhất thất(vô sự). Còn lại là Nam Môn do văn sính cùng với Lý Nghiêm hai người hợp tác.\r\n\r\n    Về phần Hoàng Trung, lần này cùng đi với Đổng Phi xông vào doanh trại quân khăn vàng.\r\n\r\n    Đổng Phi kỵ mã lao ra đại môn, lại phát hiện tất cả mọi người đã tụ tập tại cửa. Bàng Đức Công ôm Bàng Thống, Tần, Văốnính, Lý Nghiêm, một đám vẻ mặt trang nghiêm. Chứng kiến Đổng Phi xuất hiện, mọi người tề xoát xoát chắp tay nghiêng người nhượng xuất đường qua.\r\n\r\n    Một đường yên lặng không nói gì, đưa Đổng Phi đi tới tây cửa thành.\r\n\r\n    Hoàng Trung dẫn dắt năm trăm kỵ binh đã chuẩn bị thỏa đáng, chứng kiến Đổng Phi đi lại, giục ngựa tiến lên.\r\n\r\n    \"Sửu quỷ, ngươi nhớ kỹ, ngươi còn khiếm ta một mạng !\"\r\n\r\n    Thời điểm khi Đổng Phi ra khỏi cửa thành , Văn Sính đột nhiên kêu to.\r\n\r\n    Đổng Phi ngẩn ra, quay đầu hướng về phía Văn Sính nhìn lại, thì thấy Văn Sính đầu đội khôi quán giáp, cầm trong tay đại đao ngồi ngay ngắn trên ngựa, hướng hắn chắp tay vái chào.\r\n\r\n    \"Trọng Nghiệp đã hiểu được sự khổ tâm của ngươi.\"\r\n\r\n    Hoàng Trung nhẹ giọng nói một câu. Đổng Phi ha hả nở nụ cười, hướng Văn Sính khoát tay áo, đã thấy Văn Sính ngoảnh đầu đi nơi khác, ra vẻ không thấy.\r\n\r\n    \"Hoàng đại ca, chúng ta xuất phát đi !\"\r\n\r\n    Hoàng Trung gật gật đầu, \"Chúng ta xuất phát!\"\r\n\r\n    Hai người mang theo năm trăm ba mươi hai kỵ binh, hướng phía xa chạy như bay tới.\r\n\r\n    Màu đen áo choàng ở trong gió phần phật, giống như một mặt cờ xí càng lúc càng xa.\r\n\r\n    Văn Sính nhịn không được hỏi Lý Nghiêm nói: \" Chính Phương, ngươi nói kia xấu quỷ thật có thể mang đến viện quân sao?\"\r\n\r\n    \"Có thể hay không mang đến viện quân không phải Phi công tử định đoạt, nhưng là ta biết, hắn nhất định sẽ đem tin tức truyền đến triều đình.\"\r\n\r\n    Lý Nghiêm đột nhiên khẽ cười nói: \"Trọng nghiệp. mấy ngày trước không phải muốn tìm Phi công tử liều mạng sao?\"\r\n\r\n    Vết sẹo trên mặt Văn Sính giống như con giun, phi thường khó coi. Mặt đỏ lên, xấu hổ nói: \" Chính Phương như thế nào còn giễu cợt ta? Nếu không có Phi công tử ngày đó quở trách, Văn Sính hôm nay còn đang đần độn. Nói thật, ta thật sự rất cảm kích hắn. Nếu sau chuyện này chúng ta cũng còn có thể sống sót lời nói, nhất định phải hướng về phía Phi công tử thỉnh tội.\"\r\n\r\n    \"Yên tâm, chúng ta đều có thể sống sót!\"\r\n\r\n    Đều có thể sống sót... Lý Nghiêm tuy rằng nói như vậy, vừa lý trí cũng miễn có chút hoảng sợ. Quay đầu hướng đầu tường thành nhìn lại, chỉ thấy cờ xí đại biểu cho uyển huyện ở trong gió tung bay. Hai gã xấu xí hán tử, đứng ở bên cạnh cờ xí hướng về phía xa nhìn ra xa.\r\n\r\n    Lý Nghiêm đột nhiên tinh thần phấn chấn: kia hai cái xấu quỷ còn không sợ, chẳng lẽ ta Lý Nghiêm đường đường nam tử hán, lại như thế không tin tưởng?\r\n\r\n    Chúng ta đều có thể sống sót!\r\n\r\n    Mưa to qua đi, không khí phá lệ tươi mát.\r\n\r\n    Hàng Liễu bên bờ sông rũ xuống, lộ ra sinh cơ dạt dào.\r\n\r\n    Đổng Phi cùng Hoàng Trung chạy đến chỗ đàm phán còn có chút khoảng cách. Thì thấy doanh trại quân khăn vàng dài dằng dặc hơn mười dặm.\r\n\r\n    Người chịu phụ trách đàm phán là hai người Triệu hoằng cùng với Hàn Trung.\r\n\r\n    Cũng là vì phòng bị vạn nhất, hai người mang đến một ngàn quân khăn vàng. Song phương làm cho đội hình triển khai, Triệu Hoằng chứng kiến là Đổng Phi cùng với Hoàng Trung đến, cũng không khỏi lâm vào sửng sốt.\r\n\r\n    \"Như thế nào Tần Đại nhân chưa có tới?\"\r\n\r\n    Hoàng Trung giục ngựa tiến lên, cười nói: \"Tần Đại nhân hôm nay thân thể có chút không khoẻ, cho nên lệnh ta tiến đến thương thảo.\"\r\n\r\n    —\r\n\r\n    \"Ngươi? Có thể làm chủ được sao?\"\r\n\r\n    Nhãn tình Triệu Hoằng nhíu lại, cảnh giác nhìn Hoàng Trung. Ánh mắt từ bả vai Hoàng Trung xẹt qua, dừng ở trên người Đổng Phi.Chợt vừa thấy bộ dạng của Đổng Phi , Triệu Hoằng hoảng sợ.\r\n\r\n    Bất quá hắn cũng nghe nói. Ở trong uyển có ba mãnh tướng có tướng mạo xấu xí, giết chết rất nhiều tướng lãnh quân khăn vàng.\r\n\r\n    Chính là gã gia hỏa này sao?\r\n\r\n    Không tiếp tục nhìn Đổng Phi, Triệu Hoằng đưa ánh mắt thu trở về.\r\n\r\n    Hoàng Trung nói: \"Ta lúc ra cửa, Tần đại nhân nói để cho ta toàn quyền xử lý.\"\r\n\r\n    \"Tốt lắm. Một khi đã như vậy, ta đây sẽ nói rõ . Giao ra đại soái chúng ta, mở thành đầu hàng. Ta đảm bảo quân lính dưới trướng không động Uyển huyện một chút. Tướng quân, hiện giờ Hán thất lụn bại, triều đình đầy rẫy gian thần, dân chúng khổ không thể tả. Thiên tướng quân chính là thuận theo thiên ý, cứu sinh linh. Tướng quân chẳng lẽ không có thấy, hơn mười huyện Nam Dương trong một đêm đã thay đổi cờ xí?\"\r\n\r\n    Triệu hoằng nhìn Hoàng Trung, chân thành nói: \"Ta xem tướng quân cũng là có người có bản lĩnh. Cần gì phải bọ ngựa đấu xe, tự tìm đường chết? Không bằng gia nhập thái bình đại quân, lấy tướng quân bản lĩnh. Hoằng dám đảm bảo ngày khác địa vị sẽ ở trên Hoằng.\"\r\n\r\n    Hoàng Trung đột nhiên cười ha ha: \"Ta không biết nam dương hơn mười huyện trong một đêm thay đổi cờ xí. Ta chỉ biết là, Uyển huyện ba mười ngày vẫn như cũ thuộc về đại hán triều đình . Phản tặc, các ngươi kiêu ngạo nhất thời, lại đắc ý không được một đời.\"\r\n\r\n    Những lời này, quả thật làm cho tâm Triệu Hằng đau nhói.\r\n\r\n    Đích xác, vì Uyển huyện, khăn vàng đại quân tử thương vô số.\r\n\r\n    Khổ tâm bày ra ba mươi ngày, cuối cùng lại bị người khác tính toán, lập tức nhà mình chủ soái cũng...\r\n\r\n    Triệu hoằng sắc mặt âm trầm, \"Tướng quân, lời này của ngươi là có ý gì?\"\r\n\r\n    Hai người nói chuyện với nhau tr, Đổng Phi lại tính toán. Này gia hỏa nhìn qua tựa hồ là cái đầu lĩnh, hơn nữa địa vị tương đương cao.\r\n\r\n    Nếu như có thể giết chết này gia hỏa, khăn vàng đại quân tất nhiên sẽ tự loạn đầu trận tuyến.\r\n\r\n    Ta xông vào doanh có thể làm loạn một chút, còn có thể cấp uyển huyện tranh thủ một chút thời gian. Tần làm cho ta thừa dịp đàm phán thời điểm đột nhiên tập kích, hiện giờ đúng là tốt nhất địa cơ hội. Đúng, muốn giết những người đó, tất nhiên có thể an toàn xông qua doanh trại quân khăn vàng .\r\n\r\n    Nghe được Triệu hoằng hỏi, Đổng Phi đột nhiên mở miệng quát: \"Ý tứ chính là... Ngươi đi chết đi!\"\r\n\r\n    Lưỡng can lao mang theo vạn quân lực xuất thủ.\r\n\r\n    Sự tình rất đột nhiên, ngay cả Hoàng Trung không ngờ Đổng Phi sẽ đột nhiên xuất thủ.\r\n\r\n    <\/div>","title":"Chương 121 : Đổng Trác hội Tam Anh(1)."}