{"text":"﻿    Chương 235: Trần Ai Lạc Định(1)\r\n\r\n    Lưu Hồng đi lên Gia Đức Điện, trên khuôn mặt phúng phính viết rõ hai chữ mệt mỏi.\r\n\r\n    Nhìn văn võ cả triều giống như không khí, đi thẳng tới quỳ dưới bệ đỏ tam bái cửu khấu:\r\n\r\n    - Khởi bẩm hoàng thượng, thần Lưu Hồng không làm nhục sứ mệnh, trong 30 ngày thể sát thiên ý, cuối cùng cũng có thu hoạch. Thiên ý thế nào, đều viết ở trong tấu chương, trình thỉnh hoàng thượng ngự lãm.\r\n\r\n    Vừa nói hắn vừa lấy ra một quyển thẻ tre trong ống tay áo, giơ cao qua đỉnh đầu.\r\n\r\n    - A phụ, trình lên!\r\n\r\n    Trương Nhượng vội vã khom người đi xuống bệ đỏ, nhận lấy thẻ tre từ trong tay Lưu Hồng. Nhưng đúng lúc này, việc khiến văn võ cả triều kinh hãi lại đột nhiên xảy ra. Trong nháy mắt khi Trương Nhượng cầm lấy thẻ tre trong tay Lưu Hồng, sắc mặt Lưu Hồng đột nhiên đỏ bừng, cổ họng nhấp nhô hai cái, sau đó hộc ra một ngụm máu, bắn đỏ lên người Trương Nhượng.\r\n\r\n    Lưu Hồng ngồi phịch xuống đất, hấp hối.\r\n\r\n    Hán Đế đầu tiên là ngẩn ra, nhưng nhanh chóng có phản ứng, lớn tiếng la lên:\r\n\r\n    - Thái y, thái y ở đâu?\r\n\r\n    Trên Gia Đức Điện rơi vào hỗn loạn, tất cả mọi người kinh khủng nhìn Lưu Hồng đang trong hôn mê, không rõ đã xảy ra chuyện gì.\r\n\r\n    Có người thông minh, mơ hồ đoán ra được mánh khóe trong đó.\r\n\r\n    Nghĩ trước đây khi Hứa Thiệu Nguyệt đán bình bình xét ba người Đổng Phi, lúc đó chẳng phải cũng hộc máu rồi chết?\r\n\r\n    Lẽ nào nói, đây không phải đang diễn trò? Mà là Lưu Hồng thực sự tiết lộ thiên cơ, vì vậy mới bị trời phạt như hôm nay sao?\r\n\r\n    Trương Nhượng tay bưng thẻ tre, đứng cũng không được, lui cũng không xong, nửa ngày nói không nên lời.\r\n\r\n    Có người đã gọi thái y vội vã thượng điện, sau khi kiểm tra cho Lưu Hồng một phen, mới trả lời:\r\n\r\n    - Hoàng thượng, hoàng thúc khí mạch suy yếu, cần mau chóng điều dưỡng mới được. Nếu tiếp tục kéo dài, thần e sợ hoàng thúc sẽ có nguy hiểm đến tính mệnh.\r\n\r\n    - Vì sao như vậy?\r\n\r\n    - Hoàng thượng, mạch tượng của hoàng thúc yếu ớt, hơn nữa cực kỳ quái dị. Thần tòng y đã hai mươi năm, nhưng chưa từng gặp qua tình huống này. Vì vậy cũng không tiện nói rõ.\r\n\r\n    - Đã như vậy, mau mau dìu hoàng thúc đi xuống điều dưỡng.\r\n\r\n    Nói rồi Hán Đế lại nói với Trương Nhượng:\r\n\r\n    - A phụ, mau trình sách trong tay lên cho trẫm, trẫm muốn xem thiên ý rốt cuộc thế nào.\r\n\r\n    Trương Nhượng nghe vậy, vội vàng dâng thẻ tre lên.\r\n\r\n    Hán Đế mở thẻ tre ra, thấy trên đó viết lưu loát hơn nghìn chữ.\r\n\r\n    Nhưng nội dung đơn giản chỉ có một: sét đánh Gia Đức Điện, là bởi vì trong triều có trung lương bị kẻ gian hãm hại. Vì vậy cảnh kỳ. Trung lương đó là Câu Trần giáng thế, giống như Lôi Chấn Tử của Văn Vương, là trung thần ông trời phái tới bảo vệ giang sơn xã tắc Đại Hán.\r\n\r\n    *Câu Trần: tên một tinh tú cổ của Trung Quốc, thuộc Tử Vi viên, thuộc chòm sao Tiểu Hùng trong hệ thống chòm sao hiện tại, Câu Trần, tức là chòm sao Bắc Cực hiện tại\r\n\r\n    Hán Đế ngẩng đầu, đột nhiên hỏi:\r\n\r\n    - Người phương nào là Lôi Chấn Tử của trẫm?\r\n\r\n    Lời vừa nói ra, trên đại điện trở nên vắng vẻ.\r\n\r\n    Hán Đế rõ ràng là đem mình so sánh với Chu Văn Vương, nghe qua hình như có vẻ quái dị. Nhưng mặc dù quái dị, ai dám mở miệng.\r\n\r\n    Hơn nửa ngày, tư đồ Trần Đam đứng ra:\r\n\r\n    - Thiên thư nói Lôi Chấn Tử, nhất định là Hoàng Phủ Nghĩa Chân.\r\n\r\n    Hà Tiến tỏ ra khó hiểu:\r\n\r\n    - Nói như thế, Lôi Chấn Tử chết rồi, chẳng phải nói Đại Hán ta chắc chắn vong bởi tay ngô hoàng? Trần tư đồ, ngươi thật to gan, nguyền rủa giang sơn Đại Hán, càng nói xấu ngô hoàng ngu ngốc vô năng. Ta lại hỏi ngươi, thiên thư nói, trong triều có trung lương bị kẻ gian hãm hại, nói cách khác, vị thần trung lương đó còn chưa tạ thế, có quan hệ gì với Hoàng Phủ Tung đâu?\r\n\r\n    - Việc này...\r\n\r\n    Trương Nhượng cũng lên tiếng:\r\n\r\n    - Khi còn nhỏ lão nô từng nghe người ta nói, phàm người ông trời phái tới, chắc chắn có dị tượng. Nghe đồn Lôi Chấn Tử tướng mạo bỉnh dị, không có tướng mạo của người thường. Từ nhỏ từng bị người ta vứt bỏ, sau đó mới trở thành con trai Văn Vương, hoàn toàn không quan hệ với Hoàng Phủ Nghĩa Chân đâu.\r\n\r\n    Lại có Đông Quan bác sĩ đứng ra nói:\r\n\r\n    - Thần nghe Đổng gia tử sinh ra tướng mạo bỉnh dị, vả lại chữ \"Phi\" trong tên cũng ngầm có ý \"vứt bỏ\". Theo thần thấy, trung lương Đại Hán trong thiên thư chỉ chẳng lẽ là Đổng gia tử Đổng Tây Bình kia sao?\r\n\r\n    Viên Ngỗi ở một bên nghe mà ngẩn người.\r\n\r\n    Thái lão đầu thật biết bảo vệ đứa con rể này, cái gì cũng dám nói!\r\n\r\n    Ngay cả lời nói dối Đổng Phi là Lôi Chấn Tử chuyển thế cũng dám biên diễn ra ngoài. Hắn thật không sợ ông trời phạt hay sao?\r\n\r\n    Đông Quan bác sĩ, phần lớn lấy Thái Ung làm đầu tàu.\r\n\r\n    Có thể nói có hơn phân nửa tự cho mình là học sinh của Thái Ung, những người còn lại, hoặc là nghiên cứu kinh học, nhưng lấy Lư Thực làm thầy.\r\n\r\n    Hán Đế nghe vậy, không khỏi liên tục gật đầu.\r\n\r\n    Mà Lư Thực lúc này cũng đứng ra, cung kính nói:\r\n\r\n    - Khởi bẩm ngô hoàng vạn tuế, thần có chuyện muốn tấu.\r\n\r\n    - Tấu lên...\r\n\r\n    - Ngày hôm trước thần có đến nhà Thái ông làm khách, ngẫu nhiên thấy có một lá thư, tên là [ Sắc Lặc xuyên văn tập], có người nói là do con gái của Thái ông Chiêu Cơ biên soạn, chưa hoàn thành. . .Nhưng, thần cũng tiện tay lật xem, phát hiện trong đó rất có ảo diệu, đặc biệt là có một loại ký hiệu dấu chấm, không những dễ hiểu, hơn nữa với văn chương nhìn qua rất có có ích, lúc đó thần rất là kinh ngạc.\r\n\r\n    Ai cũng không hiểu được, Lư Thực vì sao đột nhiên nói ra chuyện này, hình như không dính dáng tới chủ đề lắm.\r\n\r\n    Nhưng Hán Đế lại tươi cười rạng rỡ, gật đầu nói:\r\n\r\n    - Thái ông học cứu thiên nhân, có mỹ danh tam quân. Chắc hẳn là do ông ấy sáng chế rồi.\r\n\r\n    - Lúc đó thần cũng cho rằng như vậy, nhưng sau đó hỏi, mới biết ký hiệu dấu chấm này quả thật là Đổng gia tử sáng chế.\r\n\r\n    - Sao?\r\n\r\n    Ngay cả Viên Ngỗi cũng giật mình không nhỏ.\r\n\r\n    Đổng gia tử đó còn có bản lĩnh bực này, một vũ phu mà thôi. . .\r\n\r\n    - Đổng gia tử? Có phải là Đổng Tây Bình?\r\n\r\n    - Đúng vậy!\r\n\r\n    Lư Thực cười nói:\r\n\r\n    - Đổng gia tử đó đích thực thô lỗ, nhưng nhìn không ra còn có bản lĩnh này. Lúc đó thần cũng không tin, liền chọc Thái ông: Bá Giai tiên sinh nói giúp cho con rể có thể lý giải, nhưng có vẻ quá mức rồi đó.\r\n\r\n    - A, vậy Thái ông trả lời ra sao?\r\n\r\n    - Thái ông nói, đó quả thật là Đổng gia tử sáng chế, cũng không là hắn nói tốt cho Đổng Tây Bình. Sở dĩ đặt tên là [ Sắc Lặc xuyên văn tập], là bởi vì đó là nơi Đổng gia tử lớn lên từ nhỏ. Chính là mục trường Sắc Lặc xuyên của Lương Châu Đổng gia. Mà ba chữ Sắc Lặc xuyên còn có lai lịch khác. Theo con gái của Thái ông Chiêu Cơ nói, đó có nguồn góc từ tên một bài dân ca Đổng gia tử sáng tác.\r\n\r\n    Việc này hình như trở nên càng lúc càng thú vị rồi, oai hùng vũ phu hóa thân phiên phiên văn sĩ?\r\n\r\n    Hán Đế hỏi:\r\n\r\n    - Bài dân ca đó ca thế nào?\r\n\r\n    - Nói thât thì, văn từ bài dân ca đó không hay, nhưng mang theo một khí phách hào hùng, rất có phong vị của dân tộc tái ngoại, nếu như không sinh sống ở những nơi khắc nghiệt như tây bắc, nhất định không thể sáng tác ra. Thần từng chinh chiến sa trường, rất thích sự phóng khoáng của bài ca này, nên nhớ kỹ trong lòng. . . Hôm nay nếu hoàng thượng có hỏi, thần sẽ ca lại: Sắc Lặc xuyên, dưới chân núi Võ Sơn, trời như chiếc lều, bao phủ khắp nơi. . .\r\n\r\n    Làn điệu này trải qua cha con Thái Ung tỉ mỉ chỉnh sửa, mà thanh âm hơi khàn khàn già nua của Lư Thực ca lên, càng hiển phong vận.\r\n\r\n    Trong nhất thời, có người hình như tận mắt thấy được cảnh sắc thê lương của vùng tây bắc.\r\n\r\n    Ca hết một khúc, ngay cả Viên Ngỗi cũng nhịn không được vỗ tay khen ngợi. Nhưng vỗ tay xong, hình như hắn có vẻ xấu hổ.\r\n\r\n    Hán Đế cũng không khỏi nhẹ giọng phụ xướng, liên tục gật đầu.\r\n\r\n    - Đổng gia tử này cũng là người rất có tài nghệ đấy.\r\n\r\n    - Hoàng thượng, chỉ sợ bài này không phải Đổng gia tử sáng tác, mà là tác phẩm sao chép của người khác.\r\n\r\n    Lư Thực nghe vậy lấy làm lạ:\r\n\r\n    - Trần tư đồ, xin hỏi là người phương nào sáng tác? Trần tư đồ có thể nói ra lai lịch không? Mặt khác, Đổng gia tử kia từng làm bạn với Chiêu Cơ, cũng làm một bài thơ tặng Chiêu Cơ: Mỹ nhân quyển châu liêm, thâm tọa túc nga mi. Đãn kiến lệ ngân thấp, bất tri tâm hận thùy? Xin hỏi cũng là sao chép hả? Còn có [Mộc Lan ca] ngày đó Đổng gia tử sáng tác tại Loan Vệ, sao chép của người phương nào?\r\n\r\n    Trần Đam bị hỏi cho á khẩu không trả lời được.\r\n\r\n    Lư Thực lấy ra một quyển thẻ tre từ trong tay áo, giơ qua đỉnh đầu.\r\n\r\n    - Hoàng thượng, lúc Đổng gia tử tại Loan Vệ doanh, từng chỉnh lý ra quyển [Đạo Đức Kinh], cũng bổ sung cách dùng dấu chấm ngắt câu, trình cho hoàng thượng.\r\n\r\n    Viên Ngỗi, Hà Tiến, hai mặt nhìn nhau.\r\n\r\n    Đổng gia tử đó thực sự có bản lĩnh này sao?\r\n\r\n    <\/div>","title":"Chương 235: Trần Ai Lạc Định(1)"}