{"text":"﻿    Chương 472: Quan Trung Tổng Động Viên (2)\r\n\r\n    Hiệp trợ Lâu Khuê thống trị khu vực Tung Dương rõ ràng, được Lâu Khuê coi là phụ tá đắc lực.\r\n\r\n    Khoái Lương đến đây nhất định là có dụng ý xấu. Vào lúc này xảy ra chuyện như vậy, Lâu Khuê nhất định phải thương lượng một chút với Tập Thụ.\r\n\r\n    Không một lát sau, Tập Thụ đi vào thư phòng.\r\n\r\n    Tập Thụ này tuổi chừng trên dưới 50, người rất có phong độ, dáng vẻ bất phàm. Mặc bộ thanh sam, khẽ phe phẩy chiết phiến trong tay, nói không hết phong lưu phóng khoáng. Trên mặt luôn mang theo nụ cười tỏa nắng, chỉ là đôi mắt lại có vẻ nham hiểm.\r\n\r\n    - Tử Bá, vội vã tìm ta như thế là có chuyện gì?\r\n\r\n    Lâu Khuê nói:\r\n\r\n    - Nguyên Cán, Khoái Lương tới rồi!\r\n\r\n    - Khoái Lương? Khoái Lương nào...A, ngươi nói là Trung Lư Khoái Tử Nhu? Hắn không phải đi Trường An rồi sao, sao lại chạy đến chỗ chúng ta?\r\n\r\n    Lâu Khuê bất đắc dĩ thở dài một tiếng:\r\n\r\n    - Nguyên Cán, đã lúc này rồi, ngươi nghiêm chỉnh một chút đi. Hiện giờ thừa tướng ở tại Sơn Dương xa xôi. Hứa Xương bị vây, lòng ta nóng như lửa đốt. Tiền môn có hổ, hậu viện có lang. Lấy trí tuệ của ngươi, đâu có thể không suy đoán ra mục đích Khoái Lương kia đến đây sao?\r\n\r\n    Tập Thụ nghe vậy cười ha ha.\r\n\r\n    - Tử Bá đừng nóng,Thụ chẳng qua là đùa ngươi thôi. . . Thật ra trước đó vài ngày Trường An truyền tin tức Lương Vương bị ám sát, ta cảm thấy phương diện này có bí ẩn. Hiện tại xem ra, Lương Vương muốn có động tác rồi. Khoái Lương đến đây nhất định là du thuyết với ngươi. Cứ nghe xem hắn có lời lẽ gì, rồi mới đưa ra chủ trương.\r\n\r\n    Lâu Khuê nhíu mày, nhẹ nhàng gật đầu.\r\n\r\n    Hai người cùng nhau đi vào phòng khách, thấy Khoái Lương đứng ở trong sảnh đường, chắp tay sau đít, nhìn một bộ tranh chữ trên tường.\r\n\r\n    Nghe tiếng bước chân Khoái Lương xoay người lại, thấy Lâu Khuê và Tập Thụ cùng nhau tới. Khoái Lương cười, tiến lên chắp tay nói:\r\n\r\n    - Tử Bá, Nguyên Cán, luôn đúng lúc nhỉ?\r\n\r\n    Lâu Khuê nói:\r\n\r\n    - Sao sung sướng bằng Trường An Đại học sĩ được?\r\n\r\n    Hiện giờ Khoái Lương đảm nhiệm chức vị Đại học sĩ trong Trường An Thái Học Viện, biểu hiện ra không có thực quyền gì, nhưng trên thực tế Thái Học Viện này trực thuộc trị hạ của Lễ bộ thượng thư Thạch Thao, do Thừa Minh Điện quản hạt. Thân phận và địa vị này tuyệt đối là một cảnh giới siêu nhiên.\r\n\r\n    Một câu nói của Lâu Khuê mang theo ý châm chọc.\r\n\r\n    Khoái Lương lại như không cảm thấy, cười nói:\r\n\r\n    - Tử Bá vẫn như năm đó, mặc dù ta đã làm Đại học sĩ, nhưng sao so được với Dương Hương hầu?\r\n\r\n    Dương Hương hầu của Lâu Khuê là Hán Đế Lưu Hiệp phong.\r\n\r\n    Nhưng thế nhân đều biết, Hán thất chính thống là ở Trường An. Dương Hương hầu hắn danh bất chính ngôn không thuận. Khoái Lương lại nhắc tới tước vị này của hắn, làm cho trong lòng Lâu Khuê ngẩn ra, nghi hoặc nhìn Khoái Lương. Thấy mặt mày hắn hớn hở, không khỏi hỏi:\r\n\r\n    - Tử Nhu nói thế là có ý gì?\r\n\r\n    - Không có gì, chỉ là nghĩ Tử Bá biết, chức Dương Hương hầu Lương Vương và bệ hạ đều thừa nhận.\r\n\r\n    Con ngươi co rụt lại, Lâu Khuê nói:\r\n\r\n    - Tử Nhu, xin mời nói rõ.\r\n\r\n    - A, Lương Vương nghe nói Tử Bá có đại tài, trong lòng có phần ái mộ. Vì vậy muốn mời Tử Bá đến Trường An đảm nhiệm chức sơn trưởng Thái Học Viện. Không biết Tử Bá nghĩ thế nào?\r\n\r\n    Lâu Khuê cười lạnh:\r\n\r\n    - Chỉ sợ là muốn ta dâng ra Dương Hương chứ gì.\r\n\r\n    - Tử Bá nói thế sai rồi. Người ta thường nói, suất thổ chi tân, mạc phi vương thổ. Thiên hạ này là thiên hạ của Hán thất, Dương Hương này cũng là Dương Hương của Hán thất, sao nói dâng hay không. Hôm nay, số mệnh Ngụy Đế đã suy, Tào Tháo bị cách trở tại Sơn Dương, sợ là khó có thành tựu. Lương Vương cho rằng, Ngụy Đế tuy là Ngụy Đế, chung quy là người trong hoàng thất. Nếu như rơi vào tay kẻ xấu, với ta Hán thất không hề có chỗ tốt.\r\n\r\n    - Tử Bá ngươi là người thông minh, hà tất phải làm việc nghịch thiên?\r\n\r\n    - Lương Vương chuẩn bị mưu tính Dự Châu, kết thúc hỗn loạn của thiên hạ này. . . Đây là xu thế tất yếu, sao Tử Bá không thuận thế làm, kiếm phú quý.\r\n\r\n    - Buồn cười!\r\n\r\n    Lâu Khuê lạnh lùng nói:\r\n\r\n    - Thừa tướng tại Cự Dã đại bại Viên Thiệu, hơn mười vạn đại quân sợ là sắp tới có thể thủ vững Hứa Xương, cần gì Đổng Phi quan tâm? Mà thừa tướng đối đãi với ta không tệ, nếu như ta vào lúc này hiến Dương Hương, thế nhân sẽ nói Lâu Khuê ta thế nào? Tử Nhu đừng nói nữa.\r\n\r\n    Trên một mức độ nào đó, Lâu Khuê cũng không chiếm thượng phong.\r\n\r\n    Khoái Lương nói không sai, thiên hạ này là thiên hạ của Hán thất, Dương Hương cũng là Dương Hương của Hán thất. Đổng Phi hiện giờ nắm giữ hoàng thống, nắm đại nghĩa. Từ điểm này mà nói, mặc dù Lâu Khuê không muốn thừa nhận, nhưng không thừa nhận cũng không được, hắn chỉ là một loạn thần tặc tử.\r\n\r\n    Cho nên, Lâu Khuê căn bản không tiếp lời của Khoái Lương, chỉ nói việc của Tào Tháo.\r\n\r\n    Khoái Lương cười lạnh:\r\n\r\n    - Nếu Lương Vương đã hạ quyết tâm, cho dù Tào Tháo có trăm vạn đại quân, cũng mơ tưởng quay lại Hứa Xương.\r\n\r\n    Trong lòng Lâu Khuê run lên.\r\n\r\n    - Tử Nhu nói thế là có ý gì? Thừa tướng và Đổng Phi có hiệp nghị, 5 năm không giao phong. Hôm nay chỉ mới 4 năm trôi qua, lẽ nào. . .\r\n\r\n    Ánh mắt Khoái Lương dịu đi, lặng lẽ thở dài.\r\n\r\n    - Cái gọi là hiệp nghị, chẳng qua là tấm giấy bỏ đi, ai sẽ chân chính lưu ý? Điểm này Tào Tháo rõ ràng, Lưu Bị rõ ràng, Viên Thiệu rõ ràng, chẳng lẽ Lương Vương nhà ta không rõ? Tử Bá, ngươi là người thông minh, nên biết đại thế, cần gì phải nhắc ra chuyện này?\r\n\r\n    - Việc này. . .\r\n\r\n    Lâu Khuê đương nhiên cũng biết cái gọi là hiệp nghị căn bản là một tấm giấy vụn mà thôi.\r\n\r\n    Chẳng qua hắn không nghĩ đến Khoái Lương sẽ trắng trợn nói ra như vậy, điều này hoàn toàn không giống với Khoái Lương năm đó khi tại Kinh Châu. Trên cảm giác Khoái Lương lúc này càng giống như Khoái Lương năm xưa đi theo Tần Hiệt, trong lời nói không kiêng nể gì cả.\r\n\r\n    Hoàn cảnh có lẽ thật sự có thể thay đổi một người.\r\n\r\n    Tập Thụ tỏ ra buồn bã:\r\n\r\n    - Tử Nhu, việc khác ta không nói, nghe nói Lương Vương bị ám sát, có phải là sự thật?\r\n\r\n    - Ngươi nói đi?\r\n\r\n    Khoái Lương thản nhiên cười:\r\n\r\n    - Thật ra Lương Vương thiên tuế cũng không phải muốn các ngươi phản bội. Chỉ là Lưu Bị Quan Vũ kia là cừu địch của Lương Vương. Hai vị khả năng không biết, Lữ Bố và Lương Vương là thân gia, phu nhân của Lương Vương vương tử chính là nữ nhi của Ôn Hầu. Quan Vũ kia dùng thủ đoạn ti tiện mưu hại Ôn Hầu. Giờ Lương Vương đi Hứa Xương nói trắng ra là muốn báo thù cho Ôn Hầu. Cho nên, Lương Vương chỉ muốn mượn đường từ Dương Hương.\r\n\r\n    - Tử Bá Nguyên Cán nên biết, nếu như Lương Vương thực sự muốn đánh, chỉ Dương Hương sợ là không chống được bao lâu. Lương Vương không muốn tạo nhiều sát nghiệt, chỉ đánh Lưu Bị Quan Vũ, không động đến một gốc cây một ngọn cỏ ở Toánh Xuyên. Nếu như Tào Tháo thực sự có bản lĩnh trở về, Lương Vương nói, có thể trả Hứa Xương lại cho hắn. Trong thời gian này, nhị vị có thể lĩnh binh bàng quan. Đến lúc đó Lương Vương rời khỏi, các ngươi lại nắm giữ Dương Hương.\r\n\r\n    Lời này nói rất êm tai, nhưng Lâu Khuê và Tập Thụ biết chẳng qua là công phu mặt ngoài.\r\n\r\n    Nếu Đổng Phi đã hạ quyết tâm, Tào Tháo muốn quay lại Hứa Xương, sợ là trắc trở trùng trùng.\r\n\r\n    Lâu Khuê cắn răng một cái:\r\n\r\n    - Nếu như muốn mượn đường cũng không khó. . . Đổng Phi có được Hứa Xương, tuyệt đối không cho phép động đến một sợi lông gia quyến của thừa tướng, thế nào?\r\n\r\n    - Lương Vương và Tào Tháo mặc dù đối địch, nhưng là kính phục lẫn nhau. Huống hồ thiên tuế là người độ lượng, sao có thể làm ra loại việc vô nghĩa này. Bằng không, Lương Vương cũng sẽ không cho vương tử cưới con gái của Ôn Hầu, càng sẽ không báo thù cho Ôn Hầu. Nhị vị nên biết, Ôn Hầu và Lương Vương. . . ha ha.\r\n\r\n    Khoái Lương nói được một nửa, Lâu Khuê và Tập Thụ đều hiểu.\r\n\r\n    Sau khi hai người nhìn nhau, đều khẽ gật đầu.\r\n\r\n    Tập Thụ đột nhiên nói:\r\n\r\n    - Tử Nhu, vừa rồi ngươi nói Lương Vương thiên tuế quyết tâm thu phục Quan Đông, có phải thật không?\r\n\r\n    - Thật hay không nhị vị có thể chơ đợi. Tối đa ba ngày, đại quân Quan Trung ta nhất định có thể đánh vào Trần Lưu.\r\n\r\n    Lâu Khuê Tập Thụ nghe thế chỉ hai mặt nhìn nhau.\r\n\r\n    Sau khi Lỗ Túc biết được tin tức Hứa Xương bị vây cũng lòng nóng như lửa đốt.\r\n\r\n    Một mặt, hắn lập tức phái người đến Cự Dã bẩm báo Tào Tháo, mặt khác hắn mệnh đại tướng Lữ Thường hai người tọa trấn Trần Lưu. Viên Thiệu mặc dù thất bại, nhưng lạc đà gầy còn lớn hơn ngựa.\r\n\r\n    Đặc biệt là Tây lộ quân của Viên Thiệu cũng không gặp phải tổn thất quá lớn. Hàn Quỳnh lĩnh ba vạn Đại Kích Sĩ tọa trấn Phong Khâu, nhìn chăm chăm vào quận Trần Lưu, không thể không cẩn thận phòng bị.\r\n\r\n    Lỗ Túc nhanh chóng an bài phòng ngự cho Trần Lưu, sau đó mệnh đại tướng Dương Duy hoả tốc xuất binh, lĩnh 8000 tinh binh chiếm trước Huỳnh Dương.\r\n\r\n    Trước khi Dương Duy xuất phát Lỗ Túc nhiều lần dặn dò:\r\n\r\n    - Sau khi tướng quân chiếm được Huỳnh Dương, cần phải nắm hết trong tay vật tư của Huỳnh Dương. Sau đó giữ lại một nửa binh mã trấn thủ Huỳnh Dương. Ngươi cầm hổ phù của ta lập tức đến Tân Trịnh, tiếp nhận công việc của Hạ Hầu Uyên tướng quân, mời Hạ Hầu Uyên tướng quân lĩnh binh trở về việc trợ Hứa Xương. Đồng thời ngươi có một nhiệm vụ, chính là chặt đứt liên hệ giữa Úy Thị và Dương Địch.\r\n\r\n    - Tướng quân chỉ cần kiềm chế Lưu Tích ba ngày, ta suất lĩnh đại quân là có thể đến Tân Trịnh. Ba ngày sau, bất luận tướng quân có thể kiềm chế Lưu Tích nữa hay không thì đều đã lập công đầu. Việc này cực kỳ quan trọng, quan hệ đến an nguy của Hứa Xương, xin tướng quân cẩn thận, không được có sai lầm.\r\n\r\n    Dương Duy là người Lũng Tây, vốn là danh tướng Tây Lương, từng hiệu lực dưới trướng Ngưu Phụ.\r\n\r\n    Sau đó Ngưu Phụ bị giết, Dương Duy đầu nhập vào Lý Giác Quách Tỷ. Khi Đổng Phi từ Tây Vực đánh ra, công chiếm Quan Trung, Dương Duy được hảo hữu Chu Từ khuyên bảo đầu quân cho Tào Tháo. Tính ra hắn hẳn là thuộc về nhân mã của Chung Dao nhất hệ, chỉ tiếc Chung Dao đoản mệnh. . .\r\n\r\n    Tại trận Hàm Cốc quan, Chung Dao bị Quan Trung dùng chiêu đóng cửa đánh chó.\r\n\r\n    Chung Dao chết trận, Chu Từ chết trận, khiến cho địa vị đích Dương Duy tại Hứa Xương thoáng cái trở nên xấu hổ. May là sau đó Lỗ Túc tiếp nhận hắn, vẫn ở dưới trướng nghe lệnh. Thoáng cái đã trôi qua tám năm, Dương Duy cũng đã qua tuổi 40, rốt cuộc có được cơ hội lĩnh binh xuất chiến.\r\n\r\n    Nghe Lỗ Túc nói xong, Dương Duy lập tức chắp tay hành lễ:\r\n\r\n    - Quân sư yên tâm, Duy tại Tân Trịnh một ngày, Lưu Tích mơ có hành động.\r\n\r\n    - Như vậy rất tốt, tất cả nhờ tướng quân rồi. . .\r\n\r\n    Dương Duy lĩnh mệnh, điểm binh mã từ Trần Lưu đánh tới Huỳnh Dương.\r\n\r\n    Mà Lỗ Túc thì ở lại Trần Lưu, sau khi thu xếp mọi việc lớn nhỏ hoàn tất thì đã là ngày thứ ba Dương Duy xuất binh. Lỗ Túc dẫn theo Hứa Chử, lĩnh năm vạn tinh binh, lấy Hứa Chử làm tiền quân đến thành Huỳnh Dương. Dựa theo thời gian, lúc này Dương Duy hẳn là đã đến Tân Trịnh, mà Hạ Hầu Uyên cũng có thể trở về cứu viện cho Hứa Xương. Lỗ Túc lần đầu tiên cảm giác được lúc này có vẻ không đủ dùng rồi.\r\n\r\n    Từ Trần Lưu xuất phát, đến Huỳnh Dương cũng chỉ một ngày rưỡi.\r\n\r\n    Sau khi Lỗ Túc đến Huỳnh Dương thì Dương Duy đã đến Tân Trịnh từ lâu, tuy nhiên trước khi Dương Duy xuất binh tất cả việc của Huỳnh Dương đều đã giải quyết hoàn tất.\r\n\r\n    Nhìn lương thảo đồ quân nhu trong khố phủ chồng chất như núi, Lỗ Túc âm thầm cảm thán, Dương Duy này cũng là một tay hảo thủ.\r\n\r\n    4 năm nay, Huỳnh Dương xem như một thành phố tự có mậu dịch, khách thương lui tới có rất nhiều, cũng đã tụ tập đại lượng vật tư dùng cho giao dịch.\r\n\r\n    Chiến mã, quân giới, khôi giáp. . .\r\n\r\n    Đặc biệt là ở trong khố phủ đã phát hiện 300 chiếc Tỉnh Lan Nỗ xa, càng khiến Lỗ Túc mừng rỡ.\r\n\r\n    Đây chính là thứ tốt, thuộc về quân giới Quan Trung thiết giám cấm chỉ giao dịch. Cũng không biết là vị đại năng nào đã làm ra tới 300 chiếc.\r\n\r\n    Có thứ này, Lỗ Túc càng có lòng tin hơn.\r\n\r\n    - Vì sao không thấy thương nhân?\r\n\r\n    Lỗ Túc thị sát Huỳnh Dương một chút, sau đó nhịn không được hỏi.\r\n\r\n    Binh sĩ lưu thủ Huỳnh Dương nói:\r\n\r\n    - Sau khi Dương Duy tướng quân thu gom những vật tư này, các thương nhân làm ầm lên. Tướng quân giận dữ đã đuổi đi hết thương nhân trong thành. Hiện giờ, toàn bộ Huỳnh Dương thành ngoại trừ ngươi lưu thủ chúng ta, không còn người ngoài nào khác.\r\n\r\n    Không nhìn ra, Dương Duy này cũng là một kẻ quả quyết.\r\n\r\n    Tuy nhiên như vậy cũng tốt, không còn lo đến các việc khác nữa.\r\n\r\n    Lỗ Túc nói với Hứa Chử:\r\n\r\n    - Trọng Khang, sáng sớm ngày mai ta lĩnh 3 vạn người đến Tân Trịnh. Huỳnh Dương nhờ ngươi rồi. . . Lần này chúng ta là đột nhiên dụng binh, Quan Trung trong lúc nhất thời không thể kịp phản ứng. Tuy nhiên chúng sớm muộn cũng sẽ đến sinh sự, ngươi nhất định phải cẩn thận mới được.\r\n\r\n    Hứa Chử cười ha ha:\r\n\r\n    - Quân sư yên tâm, Hứa Chử ở Huỳnh Dương một ngày, tặc tử Quan Trung mơ tưởng bước vào một bước.\r\n\r\n    Người này đủ mảnh, nhưng vẫn khiến người khác không quá yên tâm.\r\n\r\n    Lỗ Túc ở trong lòng thở dài một hơi, lại tuần tra với Hứa Chử thêm một lúc, sau đó trở về phủ nha nghỉ ngơi. Một đường bôn ba quả thật đã đủ mệt.\r\n\r\n    Giấc ngủ này rất ngon.\r\n\r\n    Nhưng vào lúc canh hai Lỗ Túc bị tiếng động ồn ào làm tỉnh giấc.\r\n\r\n    Hắn đứng dậy khoác y phục đi ra. Thấy bên trong thành Huỳnh Dương ánh lửa tận trời, âm thanh người hô ngựa hý đinh tai nhức óc.\r\n\r\n    Tiếng la giết thỉnh thoảng truyền đến, nương theo đó là tiếng binh khí va chạm.\r\n\r\n    Lỗ Túc vội vàng hỏi:\r\n\r\n    - Xảy ra khi nào?\r\n\r\n    - Vẫn còn chưa rõ lắm, hình như, hình như ở trong thành phát hiện quân địch.\r\n\r\n    Quân địch?\r\n\r\n    Trong thành sao lại có quân địch?\r\n\r\n    Bách tính thương nhân thành Huỳnh Dương này từ lâu đã bị Dương Duy đuổi đi rồi. Hiện giờ ngoại trừ 5 vạn binh mã, hình như không có khả năng lẫn quân địch vào mà?\r\n\r\n    Trừ phi. . .\r\n\r\n    Lỗ Túc đột nhiên hít một hơi lạnh, rùng mình một cái: trừ phi, trừ phi Dương Duy đầu hàng, binh sĩ lưu thủ chính là quân địch.\r\n\r\n    - Nhanh thông báo cho Hứa Chử tướng quân!\r\n\r\n    Lỗ Túc vội vội vàng vàng thay khôi giáp, nâng kiếm lên ngựa, dẫn binh mã lao ra khỏi phủ nha, trước mặt đã thấy Hứa Chử người đầy là máu dẫn theo một đám người chạy tới.\r\n\r\n    - Quân sư, đã xảy ra chuyện!\r\n\r\n    - Trọng Khang, ngươi không sao chứ. . .\r\n\r\n    Hứa Chử không trả lời, mà vẻ mặt dữ tợn rít lên:\r\n\r\n    - Cũng không biết đã xảy ra chuyện gì, trong thành này thoáng cái toàn là quân Quan Trung. . .\r\n\r\n    <\/div>","title":"Chương 472: Quan Trung Tổng Động Viên (2)"}