{"text":"﻿    Chương 846 - 847: Trường An ( tiếp theo )\r\n\r\n    Chu Tước đại nhai trong bóng đêm rất an tĩnh.\r\n\r\n    Bởi thi Hương đại khảo sắp đến, nên cũng không biết do thận trọng hay là vì nguyên nhân khác mà ba ngày trước ở Trường An đã bắt đầu cấm đi lại ban đêm. Ngày xưa mỗi lần đến tối, Chu Tước đại nhai đều phồn hoa náo nhiệt, nhưng tối nay lại vắng vẻ vô cùng, trên đoạn đường dài không một dấu chân.\r\n\r\n    Lưu Trinh dẫn 800 túc vệ, rời hoàng thành đi thẳng đến Chu Tước đại nhai.\r\n\r\n    Dọc theo đường đi tâm tình Lưu Trinh rất kích động, trong thân thể dường như có một luồng nhiệt hỏa sắp đốt cháy hắn đến nơi.\r\n\r\n    Qua đêm nay, Trường An sẽ trở thành thiên hạ của họ Lưu, giang sơn này vẫn là giang sơn Hán thất, thiên hạ này vẫn là thiên hạ của Lưu gia.\r\n\r\n    Khi rẽ qua Tiến Xương phường, Lưu Trinh dẫn dắt gia tướng tới hội họp với Lưu Cơ.\r\n\r\n    Lưu Cơ này là con trai của Lưu Do, năm đó Cao Sủng giải cứu con trai Lưu Do đầu nhập Lưu Bị, Lưu Cơ không muốn ở Từ Châu, vì vậy mới chạy đến Trường An.\r\n\r\n    Năm nay hai mươi ba tuổi, to lớn hữu lực, được Lưu Hòa gọi là thiên lý câu của Lưu gia.\r\n\r\n    Lưu Trinh và Lưu Cơ không ai nói gì, thế nhưng từ trong ánh mắt sôi sục kia có thể thấy được tiếng lòng. Hai người gật đầu với nhau, sau đó hợp hai quân một chỗ.\r\n\r\n    Gần ba nghìn binh mã đi về phía Lương vương phủ.\r\n\r\n    800 túc vệ cũng không nghĩ nhiều nữa.\r\n\r\n    Bọn họ là binh mã do Đồng Uyên huấn luyện, chỉ trung tâm với Lưu Biện, hoàng kim hổ phù vừa ra, 800 túc vệ cũng chỉ nghe theo mệnh của Lưu Trinh.\r\n\r\n    Trường An là Trường An của Đổng gia.\r\n\r\n    Túc vệ sao lại không biết? Theo bọn họ thấy hôm nay chẳng qua chỉ là một hồi quyết đấu giữa hoàng đế và Lương vương, chỉ cần thành công là Lưu Biện có thể chấp chưởng lại triều chính. Tranh đấu của triều đình không có chút ý nghĩa gì với túc vệ, trách nhiệm của bọn họ chính là bảo hộ hoàng thượng, nghe theo điều khiển của hoàng thượng. Về phần những cái khác... Ha ha, dù cho thế lực Đổng gia có lớn thế nào đi nữa, chỉ cần hoàng thượng ra lệnh một tiếng là bọn họ quyết không chối từ.\r\n\r\n    800 thiết kị đi vội trên đường.\r\n\r\n    Tiếng chân ầm ầm đánh thức rất nhiều bách tính hai bên đường.\r\n\r\n    Có bách tính tò mò muốn mở cửa xem, thì lại được những lão giả trong nhà có trí nhớ tốt ngăn lại:\r\n\r\n    - 7 năm trước cũng vào một buổi tối, trong Trường An thành cũng vọng tiếng gót sắt, đêm hôm đó máu chảy thành sông, đừng hiếu kỳ, đừng nên biết... Thị thị phi phi không liên quan đến chúng ta. Thành Trường An này của ai không quan trọng... Chỉ cần không quan hệ đến chúng ta là được.\r\n\r\n    Đêm năm xưa trong lời các lão giả cũng chính là đêm Giả Hủ huyết tẩy Trường An.\r\n\r\n    Có lẽ Trường An tối nay sẽ lại có một hồi tinh phong huyết vũ...\r\n\r\n    Đại môn Lương vương phủ đóng chặt, bên trên khảm nạm từng phiến đỏ thắm đường kính khoảng chừng 4 thốn, trong bóng đêm vô cùng rõ ràng.\r\n\r\n    Khí Tử Phong Đăng theo gió lay động, ánh nến lúc sáng lúc tắt.\r\n\r\n    Lưu Trinh và Lưu Cơ nhìn nhau, Lưu Cơ lập tức hiểu ý, dẫn theo gia tướng phong tỏa hai đầu đường, vây quanh Lương vương phủ.\r\n\r\n    Sau một lát, từ phía sau Lương vương phủ truyền đến một tiếng động.\r\n\r\n    Lưu Trinh rút bảo kiếm, quát một tiếng:\r\n\r\n    - Túc vệ quân, giết cho ta... Người bắt sống gia quyến Đổng tặc sẽ được phong hương hầu, thưởng vạn kim.\r\n\r\n    Theo tiếng hò hét của túc vệ, xung quanh Lương vương phủ vang lên tiếng hô ầm trời.\r\n\r\n    Có túc vệ giơ chàng mộc, lao đến Nghi môn Lương vương phủ. Khoảng cách càng lúc càng gần, mắt thấy sắp tới bậc thềm thì đột nhiên Nghi môn mở rộng, một tiểu tướng dẫn mấy trăm quân tốt từ trong Lương vương phủ lao ra. Tiểu tướng kia thân cao 8 xích, vai gấu eo vượn, răng trắng môi hồng, mặt như ngọc. Trong tay một đôi đại thiết mâu dài chừng 7 xích, nặng chừng 66 cân.\r\n\r\n    - Xuẩn tặc, Ngô Ngạn ở đây.\r\n\r\n    Tiểu tướng hai tay múa mâu, hóa thành từng đạo hàn quang hình cầu, chỉ nghe một tiếng rít vang lên, đầu hai túc vệ khiêng chàng mộc đi đầu bay ra ngoài. Song mâu Ngô Ngạn thuận thế đè song mâu lên chàng mộc, dồn khí đan điền, song chưởng vận lực, miệng rống một tiếng lớn:\r\n\r\n    - Khai.\r\n\r\n    Túc vệ phía sau không kịp tránh, bị chàng mộc đập cho máu thịt mơ hồ. Mấy trăm quân tốt trong Lương vương phủ đều là lão binh năm đó xông pha chiến trường, tuy mỗi người đều khuyết tật, có người mù mắt, có người thiếu cánh tay, nhưng những lão binh này sát pháp dũng mãnh, phối hợp bài bản, đánh cho túc vệ liên tục phải lui về phía sau.\r\n\r\n    Lưu Trinh không khỏi hoảng sợ.\r\n\r\n    Có điều lại nghĩ: Đổng Phi xuất binh đã dẫn theo hầu hết hãn tốt, nhưng Lương vương phủ này là nhà của y, chắc cũng lưu lại một vài dũng tướng.\r\n\r\n    Thế nhưng trong tay ta có 3000 nhân mã, vả lại một khi bên Lương vương phủ gặp chuyện không may, những nơi khác chắc chắn sẽ có hành động.\r\n\r\n    Chỉ cần Vũ Lâm quân của Triệu Vân tiến vào thành Trường An, toàn bộ Trường An sẽ được không chế trong tay chúng ta. Đợi đến ngày mai hoàng thượng ra lệnh một tiếng, Đổng tặc cho dù bản lĩnh bằng trời cũng khó xoay chuyển trời đất. Thiên hạ này vẫn là thiên hạ của Lưu gia, y chỉ là bỉ phu, sao có thể để y gánh vác?\r\n\r\n    Nghĩ tới đây trong lòng Lưu Trinh đại định, chỉ huy nhân mã trùng kích Lương vương phủ. Lúc này trong thành Trường An tiếng kêu nổi lên bốn phía, không ít nơi phát hỏa, lửa cháy tận trời.\r\n\r\n    Theo chiến sự Lương vương phủ nổ ra, quyết đấu giữa tôn thất và Đổng gia đã không thể vãn hồi.\r\n\r\n    Đám người Lưu Hòa dẫn theo binh mã chắp vá, cộng thêm tăng chúng Thanh Lương tự giơ đao thương, chạy qua chạy lại khắp thành Trường An.\r\n\r\n    Có lẽ từ rất sớm trước đó, đám người Lưu Hòa đã xác định mục tiêu.\r\n\r\n    Trọng điểm công kích của bọn họ ngoại trừ Thừa Minh điện, Lộc Môn các liên quan đến Đổng Phi, thì chính là Bá thành môn thủ vệ tương đối bạc nhược. Bá thành môn một khi vỡ, Vũ Lâm quân chờ sẵn bên ngoài sẽ thuận thế đánh vào Trường An, ổn định đại cục.\r\n\r\n    Nhưng Thừa Minh điện, Lộc Môn các, rồi xưởng in ấn, Thiên Công giám... tất cả những nơi này đều chống đỡ ngoan cường.\r\n\r\n    Dần dần Lưu Trinh phát hiện, sự tình hình như có chút không thích hợp. Mười mấy túc vệ xông vào Lương vương phủ xong thì biến mất không thấy tung tích, như đá chìm đáy biển. Hơn nữa bốn phía Lương vương phủ tiếng kêu mặc dù vang dội, thế nhưng ngoài điều đó ra thì chẳng có tiến triển gì khác. Từ tiếng va chạm của binh khí thì thấy Lưu Cơ cũng đang bị cản lại, tình huống đã có chút ngoài khống chế. Dựa theo kế hoạch, lúc này đã phải hạ được Lương vương phủ mới đúng.\r\n\r\n    Phía sau vẫn còn hai trăm túc vệ chờ lệnh.\r\n\r\n    Lưu Trinh cắn răng một cái:\r\n\r\n    - Truyền mệnh lệnh của ta, đánh vào Lương vương phủ, sống chết bất luận.\r\n\r\n    Trước Lưu Trinh muốn bắt sống, thế nhưng xem tình hình này thì có lẽ không thể. Đã như vậy cũng chỉ còn cách hạ độc thủ...\r\n\r\n    Đúng vào lúc Lưu Trinh phát mệnh lệnh, chiến cuộc đột nhiên xảy ra biến hóa.\r\n\r\n    Một nữ tướng dẫn mấy trăm người đánh giết tới, quát lớn:\r\n\r\n    - Tiểu tặc, ta thật muốn xem sống chết bất luận của ngươi là thế nào.\r\n\r\n    Lời còn chưa dứt đã có mấy đạo hàn quang bay ra. Mấy tên túc vệ vừa lao đến bị phi đao giết chết. Nữ tướng kia tháo đại thương, rung lên huyễn xuất vạn đóa lê hoa, đánh tới tấp vào túc vệ trên đường. Uy phong lẫm lẫm, quả thật cân quắc bất nhượng tu mi.\r\n\r\n    Nữ tướng này chính là Đổng Lục.\r\n\r\n    Đổng Lục năm nay đã ba mươi sáu tuổi, mặc dù nhiều năm không ra chiến trường, thế nhưng một thân võ nghệ chưa ngày nào ngừng luyện.\r\n\r\n    Đổng Phi từng nói với Đổng Ký:\r\n\r\n    - Ta khổ luyện võ nghệ, để vạn nhất có một ngày Đổng gia ta gặp nguy hiểm, ta còn có thể bảo hộ gia đình.\r\n\r\n    Đổng Ký là con trai Đổng Lục.\r\n\r\n    Sau đó một lần tán gẫu với mẫu thân, Đổng Ký đã nói lại những lời này, khiến cho hai người Đổng Lục, Nhậm Hồng Xương cảm thấy kích động.\r\n\r\n    Từ đó hai người bắt đầu chịu khó rèn luyện công phu. Nhậm Hồng Xương ngày xưa là chủ soái Loan vệ doanh, nên cũng tổ chức một nữ doanh trong nhà. Câu tương nữ binh một lần nữa xuất hiện, hàng ngày ở hậu hoa viên thao diễn trận pháp, luyện tập võ nghệ. Có điều người bên ngoài vẫn chỉ nhìn thấy một Lương vương phủ an tĩnh như trước.\r\n\r\n    Hai trăm câu tương nữ binh từ bên trong phủ xông ra, trong nháy mắt khắp Lương vương phủ vang lên tiếng kèn dài.\r\n\r\n    Tiếp đó từng hỏa tiễn từ Lương vương phủ, từ các chiến trường trong khắp thành Trường An bay lên trời. Lưu Trinh thấy vậy thì giật mình đánh thót.\r\n\r\n    - Kĩ Kích sĩ, xuất kích.\r\n\r\n    Trong tiếng quát chói tai, trên đầu tường hai bên Chu Tước đại nhai xuất hiện một đám giáp sĩ áo đen giáp đen, một tay thuẫn tròn, một tay thiết kiếm đoản mâu. Những giáp sĩ này nhảy từ đầu tường, nóc nhà nhảy xuống, gia nhập vào cuộc chiến. Thuẫn xoay tròn, mép thuẫn lóe ra hàn quang. Thiết kiếm đoản mâu đâm, chặt, thỉnh thoảng lại có cương nỗ bắn từ hộp kín trong tay giáp sĩ giết chết túc vệ ở gần.\r\n\r\n    Nguyệt Anh nỗ.\r\n\r\n    Đây là nỗ được đám người Hoàng Nguyệt Anh cải tiến từ Nguyên Nhung nỗ, có thể bắn liền mười nỗ, trong vòng 15 bộ có thể xuyên qua áo giáp.\r\n\r\n    Đây là vũ khí giành riêng cho Kỹ Kích sĩ, uy lực cực lớn. Lưu Trinh trố hai mắt, nhìn một đám túc vệ bên người ngã xuống trong vũng máu mà không có phản ứng gì. Lúc này Đổng Lục thúc ngựa chạy tới, nhân mã hợp nhất, ngân thương nhanh như thiểm điện đâm chết Lưu Trinh tại đương trường. Trên phố xung quanh Lương vương phủ hiện giờ tràn ngập bóng Kỹ Kích sĩ.\r\n\r\n    - Đường huynh, mau đi...\r\n\r\n    Tướng tới chính là Lưu Cơ, hắn muốn đánh vào Lương vương phủ từ giác môn, nào ngờ sau tường Lương vương phủ đều có Kỹ Kích sĩ, dùng cũng cứng tên nhọn bắn cho binh mã Lưu Cơ chật vật chạy trốn. Mới một lượt phản kích mà người phía Lưu Cơ đã bỏ chạy tứ tán.\r\n\r\n    Khi Lưu Cơ từ trong hẻm nhỏ lao ra, vừa lúc thấy Lưu Trinh bị Đổng Lục giết.\r\n\r\n    Hai tròng mắt hắn đỏ bừng... Hắn cũng biết hành động đêm nay của tôn thất coi như xong, muốn đánh giết ra ngoài giờ cũng khó?\r\n\r\n    Hắn thúc ngựa khua thương đánh về Đổng Lục.\r\n\r\n    Song mâu của Ngô Ngạn đập lên mình hai túc vệ, thấy tình thế này liền nổi giận gầm lên một tiếng:\r\n\r\n    - Xuẩn tặc, đừng mong động đến vương phi nhà ta.\r\n\r\n    Ngô Ngạn sải bước tiến lên ngăn Lưu Cơ, thiết mâu một bên tay được ném đi, Lưu Cơ ở trên ngựa giơ cán thương đỡ lại, lúc này chiến mã đã đến trước mặt Ngô Ngạn. Chỉ nghe Ngô Ngạn rống to một tiếng nhưng cũng không né tránh, nắm tay vung lên hung hăng đập vào cổ chiến mã kia.\r\n\r\n    Chiến mã hí lên thảm thiết, bị Ngô Ngạn đập ngã xuống đất.\r\n\r\n    Lưu Cơ bị rơi đến đầu váng mắt hoa, chưa kịp đứng lên đã thấy Ngô Ngạn tiến lên một bước, giơ tay nắm lấy hai chân Lưu Cơ rồi hét lớn, hai tay vận sức xé thành hai nửa. Túc vệ quả thật lợi hại, thế nhưng cũng chưa từng thấy cảnh tượng như vậy bao giờ.\r\n\r\n    Ngô Ngạn xé nát Lưu Cơ, không nói không rằng vung hai mảnh thi thể đuổi đánh túc vệ.\r\n\r\n    Chiến sự trên Chu Tước đại nhai chỉ trong một nén nhang đã coi như kết thúc...\r\n\r\n    Đổng Ký bước ra đại môn, đã có thân binh dắt ngựa tới. Đổng Ký cũng không nóng lòng lên ngựa, mà đi tới trước ngựa Đổng Lục:\r\n\r\n    - Mẫu thân...\r\n\r\n    - Nam nhi đại trượng phu sao nhiều chuyện như vậy? Phụ vương ngươi giao Trường An cho ngươi, ngươi phải trông coi nó cho tốt. Phải làm cái gì thì làm cái đó, đừng có hỏi ta. Việc trong nhà ngươi không cần quan tâm. Mau giải quyết cho sớm, ngày mai còn phải tiến hành thi Hương đại khảo.\r\n\r\n    Nói xong bỏ mặc Đổng Ký, giục ngựa bước lên bậc thang, dẫn theo câu tương nữ binh lui về Lương vương phủ.\r\n\r\n    - Tiểu tử kia cũng không tệ, có phong thái của phụ vương ngươi năm xưa. Ngươi dẫn theo hắn đi cũng tiện chiếu ứng cho nhau... Ta còn phải đi xem đại nương của ngươi.\r\n\r\n    Đổng Lục chỉ tay về phía Ngô Ngạn đang truy sát túc vệ, trầm giọng nói với Đổng Ký.\r\n\r\n    Đổng Ký khom người nói:\r\n\r\n    - Hài nhi tuân mệnh mẫu thân, sẽ nhanh chóng giải quyết đám chuột Trường An.\r\n\r\n    Nói xong hắn xoay người lên ngựa.\r\n\r\n    - Ngô Ngạn, không đánh nữa, theo ta đi làm chính sự thôi.\r\n\r\n    Có quân tốt dắt tới cho Ngô Ngạn một con tảo hồng mã, lại có người nhặt hai thanh thiết mâu về cho hắn. Ngô Ngạn xoay người lên ngựa, đi trước dẫn đầu mở đường cho Đổng Ký.\r\n\r\n    Tiên huyết sớm đã phủ hồng Chu Tước đại nhai...\r\n\r\n    Trong không khí tràn ngập mùi máu tanh, Đổng Ký nhoài người trên ngựa, phi như bay về phía Vị Ương cung.\r\n\r\n    Đại môn Lương vương phủ đã đóng lại.\r\n\r\n    Lúc này, toàn bộ thành Trường An đã bị bao phủ bởi gió tanh mưa máu...\r\n\r\n    Lưu Hòa nhận ra mọi chuyện đã ngoài tầm kiểm soát.\r\n\r\n    Hắn suất lĩnh gia tướng đánh Thừa Minh điện. Nơi đây dù mang danh cung điện, thực tế chỉ là một tòa lầu các lại được thủ vệ vô cùng nghiêm ngặt. Tướng lĩnh trấn thủ Thừa Minh điện là một thanh niên tên Quách Hoài, tuổi vừa mới 20.\r\n\r\n    Quách Hoài chỉ huy các vệ Thừa Minh điện, ngăn chặn công kích của Lưu Hòa.\r\n\r\n    Qua nửa canh giờ, hơn 3000 binh mã của Lưu Hòa vẫn không làm gì được mấy trăm các vệ Thừa Minh điện. Ngoài cửa Thừa Minh điện thi thể la liệt, máu chảy thành sông.\r\n\r\n    - Hoàng thúc, đại sự bất hảo.\r\n\r\n    Một gã gia tướng tóc tai bù xù, người đầy vết máu chạy tới trước Thừa Minh điện:\r\n\r\n    - Tề Bắc hầu đánh Tây Bình phường bị tên lạc chết, các nơi khác cũng không thuận lợi... Âm Bình hầu lệnh tiểu nhân đến báo, Đổng gia có khả năng đã chuẩn bị từ trước, thỉnh hoàng thúc tức tốc lui về Vị Ương cung.\r\n\r\n    Tề Bắc hầu tên Lưu Quảng, là hậu duệ của Tề Bắc Huệ vương Lưu Thọ thời Hán sơ, là người Thanh Châu Bình Nguyên quận, từng đảm nhiệm Xích Khâu lệnh. Năm Thái Bình đầu tiên, Viên Thiệu công phá Bình Nguyên quận, Xích Khâu thất thủ. Lưu Quảng lo bị Tào Tháo trách phạt, vì vậy dẫn theo gia nhân chạy trốn tới Trường An, được Lưu Hòa thu vào tôn thất.\r\n\r\n    Âm Bình hầu tên là Lưu Phức, trước kia là Bái quốc vương, ở vùng Giang Tả. Đến khi Tôn Lưu đại chiến thì dời tới Trường An, dựa theo gia phả, Lưu Phức là trưởng bối của Lưu Biện, được phong làm Âm Bình hầu, phụ tá Lưu Hòa, liên lạc với tôn thất Trường An, tài hoa xuất chúng.\r\n\r\n    Lần này tôn thất mưu đồ bí mật, Lưu Phức trấn thủ Vị Ương cung, tổng đốc toàn cục.\r\n\r\n    Lưu Hòa nghe vậy không khỏi hoảng lên:\r\n\r\n    - Bên Lưu Trinh thế nào rồi?\r\n\r\n    - Hoàng thúc, tình hình bên Lưu Trinh đại nhân cũng không phải quá tốt, đã cho người báo lại nói vấp phải chống cự mãnh liệt.\r\n\r\n    Trong lòng Lưu Hòa bất an, trong đầu không tự chủ được hiện ra khuôn mặt vô hại lúc nào cũng đeo nụ cười của Đổng Ký.\r\n\r\n    Lẽ nào tất cả mọi chuyện đều nằm trong tính toán của tên tiểu tử chưa dứt sữa kia? Nếu là như vậy, chúng ta có thể đã bị hắn tính kế.\r\n\r\n    - Triệt binh, triệt binh.\r\n\r\n    Lưu Hòa lập tức mệnh sĩ tốt lui về phía Vị Ương cung.\r\n\r\n    Các vệ của Thừa Minh điện cũng không truy kích. Sau khi nhân mã của Lưu Hòa lui đi, bóng hình Quách Hoài mới xuất hiện tại cửa Thừa Minh điện.\r\n\r\n    - Giáo úy đại nhân, bọn họ rút lui rồi... Chúng ta có truy đuổi không?\r\n\r\n    Quách Hoài cười lạnh:\r\n\r\n    - Đuổi làm gì? Lẽ nào bọn chúng có cánh bay được hay sao? Lập tức thông báo Vương thái tử, nói phản tặc đã lui về phía hoàng cung, cưỡng ép hoàng thượng. Các ngươi theo ta tới mỗi phủ các tôn thất trước, bắt gia quyến của lũ nghịch tặc mưu đồ tạo phản áp giải đến Vị Ương cung.\r\n\r\n    - Rõ.\r\n\r\n    600 các vệ ra khỏi Thừa Minh điện, đồng loạt lên ngựa chạy đi, để lại một lầu các trống trơn không người thủ vệ. Kì thật từ mấy ngày trước đây, đại thần Thừa Minh điện lưu thủ Trường An đã bí mật mang tất cả các vật phẩm ở đây đến Lương vương phủ. Đồng thời đám Cố Ung, Mã Kiều, Lô Dục và gia quyến của họ cũng được Đổng Ký bí mật đưa tới Lương vương phủ. Các vệ lúc này thực ra đều là Kỹ Kích sĩ của Đốc Sát viện theo Đổng Ký nhiều năm.\r\n\r\n    Phản kích của Đổng Ký đã bắt đầu.\r\n\r\n    Được Lưu Phức thông tri, nhân mã của tôn thất đều lui về phía Vị Ương cung. Có điều vào lúc đóng cửa cung, khi kiểm kê nhân số Lưu Hòa, Lưu Phức mới phát hiện, hơn vạn nhân mã tụ tập trước kia sau một hồi chém giết đã tổn hại phân nửa. Ngoài ra tôn thất tử thương thảm trọng.\r\n\r\n    Ngoại trừ Tề Bắc hầu Lưu Quảng biết rõ là đã chết, thì còn Thanh hương hầu Lưu Trinh, An Đình hầu Lưu Cơ, Trấn Ninh đình hầu Lưu Diễm cùng hơn 10 người khác không rõ tung tích. Mặc dù chưa biết những người này sinh tử ra sao, nhưng trong lòng Lưu Hòa, Lưu Phức cũng đoán được những người này chỉ sợ đã lành ít dữ nhiều.\r\n\r\n    Đồ Trừng không nhịn được cả giận:\r\n\r\n    - Vì sao lại như vậy? Kế hoạch của chúng ta rất chu đáo, vì sao lại xảy ra tình huống này?\r\n\r\n    Lưu Phức cắn răng nói:\r\n\r\n    - Chỉ sợ là trong chúng ta... Có nội tặc mật báo. Nhìn tình huống hôm nay rõ ràng Đổng gia đã sớm có chuẩn bị. Chỉ chờ chúng ta xuất thủ là bọn họ mượn cơ hội diệt trừ. Nếu không phải có nội tặc mật báo, Đổng gia sao có thể biết trước?\r\n\r\n    Nội tặc...\r\n\r\n    Mọi người lại hai mặt nhìn nhau.\r\n\r\n    Đồ Trừng, Lưu Hòa ánh mắt lạnh lẽo, mặt mày dữ tợn nhìn từng người ở đây, thế nhưng nhìn đâu cũng chỉ thấy sự sợ hãi hoảng loạn.\r\n\r\n    Không được, lúc này không thể để xảy ra tranh chấp nội bộ.\r\n\r\n    Bên ngoài có cường địch chưa giải quyết, nếu bên trong còn loạn lên nữa...\r\n\r\n    Đồ Trừng nói:\r\n\r\n    - Chư công chớ lo lắng, chúng ta còn mấy vạn binh mã Vũ Lâm quân của Triệu Vân tướng quân. Chỉ cần bọn họ vào Trường An là vấn đề sẽ được giải quyết. Còn ba mươi vạn đại quân của Ban tướng quân cũng đã đến Tây Vực, chỉ cần hắn ra Hà Tây là Quan Trung tất loạn.\r\n\r\n    Đồ Trừng nói rất đúng, nhưng chỉ là lý luận.\r\n\r\n    Còn thực tế thì sao?\r\n\r\n    Mọi người không hề cảm giác sự tồn tại của ba mươi vạn đại quân Tây Vực kia. Lúc này bọn họ chỉ quan tâm đến mấy vạn Vũ Lâm quân gần Trường An mà thôi.\r\n\r\n    Lưu Hòa cũng cười nói:\r\n\r\n    - Chư công đừng hoảng hốt, đừng quên hoàng thượng đứng về phía chúng ta.\r\n\r\n    Đúng vậy, hoàng thượng đứng về phía chúng ta.\r\n\r\n    Chỉ cần hoàng thượng còn là đại nghĩa còn trong tay chúng ta. Lưu Phức nhìn về phía Đồ Trừng:\r\n\r\n    - Đồ sư, đến lúc khẩn yếu phải thỉnh hoàng thượng đứng ra dẹp loạn lần này... Phía hoàng thượng không có vấn đề gì chứ?\r\n\r\n    - Đương nhiên không có vấn đề gì.\r\n\r\n    Đồ Trừng nói như đinh đóng cột, ánh mắt nhìn về phía Đặng Triển.\r\n\r\n    Thấy Đặng Triển gật đầu, ý nói cho Đồ Trừng: Yên tâm, tất cả đều nằm trong tính toán. Cùng lắm thì giết những người đó, ép hoàng thượng đàm phán với Đổng gia.\r\n\r\n    Đồ Trừng vô thức gật đầu, trong lòng cũng bình tâm hơn nhiều.\r\n\r\n    Ngoài Vị Ương cung quân tốt tụ lại càng ngày càng nhiều. Những binh mã liên quan đến Đổng gia đều xếp thành phương trận ngoài cung.\r\n\r\n    Đèn đuốc sáng trưng, sát khí lạnh lẽo.\r\n\r\n    Trong thành Trường An không ngừng truyền đến hét hò, kêu khóc, khiến cho những người trong Vị Ương cung cảm thấy khủng hoảng.\r\n\r\n    Đột nhiên sĩ tốt ngoài thành xôn xao một trận.\r\n\r\n    Đám người Lưu Hòa, Đồ Trừng vội lên thành xem, chỉ thấy một đội nhân mã từ xa đến gần, đi trước là một con bạch long câu, thanh niên trên ngựa tuổi vừa nhược quán. Toàn thân trang phục đen, bên ngoài giáp đen, choàng kỳ lân chiến bào cũng màu đen, trong tay nắm một thanh trường kiếm, lộ vẻ ung dung quý phái.\r\n\r\n    Phía sau thanh niên là một viên tiểu tướng. Trên thiết mâu đen thui vẫn còn máu rỏ. Trên cổ ngựa treo mấy đầu lâu máu đầm đìa, vẻ mặt dữ tợn, khiến người khác lòng sinh hoảng hốt.\r\n\r\n    Có người tinh mắt, dựa theo ánh đuốc nhìn rõ đầu người trên ngựa, không nhịn được kinh khủng la lên:\r\n\r\n    - Là Thanh hương hầu...\r\n\r\n    - Im miệng.\r\n\r\n    Lưu Hòa gầm lên giận dữ, thầm nghĩ: một đám giá áo túi cơm, lúc này hoảng cái gì? Bình tĩnh, ta muốn bình tĩnh, nhất định phải bình tĩnh.\r\n\r\n    Tuy trong lòng hắn nghĩ vậy, nhưng giọng nói vẫn không kiềm chế được run run.\r\n\r\n    - Người dưới thành hãy xưng tên ra.\r\n\r\n    Đổng Ký ngẩng đầu cười:\r\n\r\n    - Lương vương thế tử Đổng Ký, ra mắt hoàng thúc.\r\n\r\n    Ngô Ngạn giơ mâu, vung tay hô to một tiếng:\r\n\r\n    - Lương vương.\r\n\r\n    Trong chớp mắt, sĩ tốt dưới thành đồng thanh hô lên \"Lương vương\" như biển động sóng trào, âm thanh vang vọng trên bầu trời Trường An mãi không thôi.\r\n\r\n    Đám người Lưu Hòa mặt mũi trắng bệch, những kẻ nhát gan đã ngã ngồi ra đất. Đồ Trừng hít sâu một hơi, tiến lên một bước nói lớn:\r\n\r\n    - Thế tử, ngươi suất binh vây công hoàng thành, đây là tội tru di cửu tộc... Các ngươi tụ tập nơi này là để làm gì? Niệm tình ngươi trẻ người non dạ, mau chóng rút đi.\r\n\r\n    Đổng Ký cất tiếng cười to:\r\n\r\n    - Con lừa ngốc, ở đây từ lúc nào đến lượt ngươi nói? Bản thế tử lại biết có kẻ đại nghịch bất đạo, cưỡng ép hoàng thượng, vì vậy dẫn theo binh mã đến đây bình loạn.\r\n\r\n    - Nít hôi chưa dứt sữa chớ nói bậy, đây là Trường An dưới chân thiên tử, làm gì có kẻ nào dám tạo phản?\r\n\r\n    Một hồi nói năng này dù là Lưu Hòa hay Đồ Trừng cũng đều biết chỉ là nói luyên thuyên, cái bọn họ mong chờ chính là kéo dài thời gian đợi viện binh đến.\r\n\r\n    Đổng Ký thôi cười, mắt khép lại:\r\n\r\n    - Đồ Trừng, Lưu Hòa. Các ngươi mật mưu tạo phản, sự tình đã bại lộ, hôm nay ta lĩnh binh tới đây chính là để cứu hoàng thượng, dẹp chiến loạn. Nếu như các ngươi thông minh thì mau mở cửa đầu hàng, bằng không ta sẽ cho các ngươi hối hận không kịp.\r\n\r\n    \"Đầu hàng! Đầu hàng\"\r\n\r\n    Các sĩ tốt tiếp tục hô vang, khiến cho cả đám trong Vị Ương cung run như cầy sấy.\r\n\r\n    Đúng lúc này Quách Hoài áp giải hơn nghìn người tới bên ngoài. Cả trai lẫn gái, già trẻ lớn bé kêu cha gọi mẹ loạn thành một đống.\r\n\r\n    Lưu Hòa tinh mắt, nhìn thấy trong đám người có thê nhi của mình.\r\n\r\n    Trong lòng bất an, kinh khủng hô:\r\n\r\n    - Đổng Ký, ngươi muốn làm gì?\r\n\r\n    - Đây là gia quyến của phản tặc.\r\n\r\n    Con mắt của Đổng Ký nheo lại, ngữ khí lạnh lẽo:\r\n\r\n    - Bắt đầu từ lúc này, ta đếm đến 10 mà các ngươi không ra thì sẽ có 10 cái đầu rơi xuống đất. Đếm đến trăm sẽ chém 100, đếm đến nghìn thì chém 1000... Ta nói sẽ giữ lời, các ngươi suy nghĩ kĩ đi.\r\n\r\n    Bọn người Lưu Hòa đầu óc choáng váng.\r\n\r\n    Nhớ trước đây thế tộc Trường An làm loạn, mặc dù Giả Hủ tàn nhẫn nhưng cũng không độc ác như Đổng Ký thế này.\r\n\r\n    <\/div>","title":"Chương 846 - 847: Trường An ( Tiếp Theo )"}