{"text":"﻿    Chương 16: Đối Câu Đối (P1)\r\n\r\n    Lý Kỳ mỉm cười, chỉ vào hai bức câu đối:\r\n\r\n    - Không phải vừa rồi ngươi nói, nếu ai có thể một mình đối được hai bức câu đối này. Có thể miễn phí ăn ở tại Phỉ Thúy Hiên. Hơn nữa còn có thể được thưởng một trăm ngân lượng. Lẽ nào ngươi lại quên?\r\n\r\n    Thái Lão Tam nghe thấy vậy, chợt cười lên ha ha, đáp:\r\n\r\n    - Phỉ Thúy Hiên của chúng ta chính là chiêu bài bằng vàng. Há có thể nói mà nuốt lời. Chỉ cần ngươi có thể đối ra được bất kỳ câu nào trong hai câu, chúng ta tự nhiên sẽ thực hiện lời hứa hẹn.\r\n\r\n    Y cũng không tin tên thư sinh nghèo nàn kia có thể đối được.\r\n\r\n    Lý Kỳ lắc đầu cười nói:\r\n\r\n    - Ta không đối được, nhưng ta biết người có thể đối được.\r\n\r\n    - Ai?\r\n\r\n    Thái Lão Tam sững sờ.\r\n\r\n    - Cậu ta!\r\n\r\n    Ngón tay của Lý Kỳ chỉ về hướng tiểu nam hài đang nằm trên đất.\r\n\r\n    - Nó? Ngươi nói là tên ăn mày kia?\r\n\r\n    Thái Lão Tam chỉ vào tiểu nam hài, kinh ngạc hỏi.\r\n\r\n    Lý Kỳ quăng ánh mắt tán dương về phía Thái Lão Tam, cười đáp:\r\n\r\n    - Chúc mừng ngươi đã đoán đúng.\r\n\r\n    Thái Lão Tam ngây cả người. Bỗng cười lên ha hả. Mọi người cũng cười theo y. Giống như Lý Kỳ vừa kể một câu chuyện hài hước vậy.\r\n\r\n    “Cứ cười đi, cười cho sướng miệng đi. Đến lúc muốn khóc lại khóc không ra nước mắt.”\r\n\r\n    Lý Kỳ im lặng, đứng một bên thờ ơ lạnh nhạt.\r\n\r\n    Thái Lão Tam cười một lúc mới ngừng lại, sắc mặt bỗng trầm xuống quát:\r\n\r\n    - Các hạ đang tiêu khiển chúng ta phải không?\r\n\r\n    Lý Kỳ giang hai tay, kinh ngạc nói:\r\n\r\n    - Vị quản gia đại nhân này, cớ gì ngươi lại nói như vậy? Ta nghĩ quý điếm đã treo hai bức câu đối trên kia, cũng là hy vọng có người có thể sớm đối ra vế dưới. Ta làm như vậy, đơn giản là không muốn lãng phí một phen ý tốt của quý điếm mà thôi.\r\n\r\n    - Ngươi…Ngươi nói không sai.\r\n\r\n    Thái Lão Tam gật đầu, sắc mặt hơi khó coi. Y ước gì hai bức câu đối này có thể treo ở đây nhiều ngày. Nhưng y không thể nói thật ra được. Liền chỉ về phía tiểu nam hài, hỏi:\r\n\r\n    - Nhưng nếu nó không đối được, thì thế nào?\r\n\r\n    - Đối không được thì đối không được, còn muốn gì nữa? Lẽ nào phải bị phạt? Nếu là như vậy, thì xin lỗi rồi, ta thu lại những lời vừa nói.\r\n\r\n    Lý Kỳ rất ‘Nhát gan’ đáp.\r\n\r\n    Thái Lão Tam nhất thời đuối lý. Sở dĩ Thái viên ngoại treo hai bức câu đối này lên, vốn là muốn nhờ vào hai bức câu đối lôi kéo khách hàng cho\r\n\r\n    Phỉ Thúy Hiên. Nếu đối không được phải chịu phạt, có quỷ mới tới.\r\n\r\n    Hơn nữa Lý Kỳ nói tiểu nam hài kia có thể đối được hai vế. Nếu ngăn cản nó, như vậy những người khác nhất định sẽ nói Phỉ Thúy Hiên không biết giữ chữ tín. Người khác có thể đối được, chẳng lẽ lại không cho nó đối.\r\n\r\n    Đến lúc đó, còn chưa bắt được hồ ly, đã thân thối hoắc rồi. Nhưng cứ thế để cho nó đối, Thái Lão Tam cảm thấy rất mất mặt.\r\n\r\n    Trong lúc nhất thời, Thái Lão Tam rơi vào tình cảnh tiến thoái lưỡng nan, không biết làm thế nào cho phải.\r\n\r\n    - Quản gia đại nhân, rốt cuộc thế nào, ngài nhanh nói xem!\r\n\r\n    Trong mắt Lý Kỳ đầy ý cười, hỏi.\r\n\r\n    Hắn chính là nắm được tâm lý này của Thái Lão Tam. Biết Thái Lão Tam không dám làm khó hắn. Hơn nữa hắn vốn đã muốn dành được phần thưởng một trăm lượng kia. Làm như vậy, vừa bảo trụ được mẹ con ăn mày, lại có thể thuận tiện giáo huấn cái tên quản gia kiêu hoành bạt hỗ này. Thật sự là một mũi tên trúng ba con nhạn, cớ sao mà không làm.\r\n\r\n    Thái Lão Tam liếc mắt nhìn Lý Kỳ, lửa giận trong lòng bốc lên, cũng không cố kỵ nữa, cắn răng uy hiếp:\r\n\r\n    - Nếu các hạ muốn xuất đầu thay hai kẻ ăn mày thối tha kia, ta khuyên ngươi vẫn không nên sinh cái mẽ anh hùng. Tránh tự rước lấy họa.\r\n\r\n    “Mẹ nó chứ, nếu lão tự sợ ngươi, thì vừa nãy đã không đứng ra rồi.”\r\n\r\n    Đối mặt với sự uy hiếp của Thái Lão Tam, Lý Kỳ không sợ chút nào, mỉm cười đáp:\r\n\r\n    - Những lời quản gia đại nhân nói, tiểu đệ sẽ khắc trong tâm khảm. Tuy nhiên tiểu đệ vẫn có lòng tin, cậu ta có thể đối được.\r\n\r\n    - Được rồi, nếu các hạ đã tin tưởng như vậy, Thái mỗ thật muốn mở mang thêm kiến thức.\r\n\r\n    Cho dù Thái Lão Tam vạn lần không muốn. Nhưng hiện tại cũng chỉ có thể ẩn nhẫn không phát. Quăng ánh mắt ra hiệu cho vài tên tay chân, ý bảo bọn chúng tạm thời lui xuống.\r\n\r\n    Vài tên tay chân trừng mắt đe dọa Lý Kỳ và mẹ con ăn xin, rồi mới đi về.\r\n\r\n    - Đa tạ, đa tạ!\r\n\r\n    Lý Kỳ cười tủm tỉm, chắp tay hướng Thái Lão Tam. Sau đó đi tới phía trước, nâng mẹ con ăn mày tới ngồi xuống một bên, ôn hòa hỏi:\r\n\r\n    - Thím, thím không sao chứ?\r\n\r\n    Vị đại nương này còn chưa hồi phục tinh thần, vẫn thẫn thờ nhìn Lý Kỳ.\r\n\r\n    Lý Kỳ lại hô vài câu:\r\n\r\n    - Thím, thím.\r\n\r\n    Vị đại nương chợt giật mình, hai tay nắm lấy tay của Lý Kỳ, hô:\r\n\r\n    - Đại quan nhân, đại quan nhân, van cầu ngài cứu A Nam của tôi. Lão thân dập đầu van cầu ngài.\r\n\r\n    Nói xong, liền quỳ rạp xuống đất.\r\n\r\n    Lý Kỳ thấy vậy, vội vàng vịn bà tà:\r\n\r\n    - Đừng, đừng, thím nhanh đứng lên. Thím cứ yên tâm, mẹ con thím sẽ không có việc gì đâu.\r\n\r\n    - Thật sao?\r\n\r\n    Vị đại nương này giống như không tin lời Lý Kỳ, hỏi lại.\r\n\r\n    Lý Kỳ gật đầu, nâng bà ta dậy, rồi hướng tiểu nam hài kia hỏi:\r\n\r\n    - Ngươi tên là A Nam phải không?\r\n\r\n    Tiểu nam hài cau mày, liếc nhìn Lý Kỳ, lại liếc nhìn mẫu thân, thần sắc có chút do dự.\r\n\r\n    - A Nam, đại quan nhân hỏi con, sao con không trả lời.\r\n\r\n    Vị đai nương kia kéo tay nhi tử, lo lắng nói.\r\n\r\n    Lúc này tiểu nam hài mới gật đầu đáp:\r\n\r\n    - Tôi tên là Trần A Nam.\r\n\r\n    Lý Kỳ mỉm cười, hạ giọng hỏi:\r\n\r\n    - A Nam, ngươi có sợ bọn chúng không?\r\n\r\n    Nói xong, ánh mắt quăng về hướng Thái Lão Tam bên kia.\r\n\r\n    Trần A Nam cắn chặt môi, trên mặt lộ ra vẻ quật cường, dùng sức lắc đầu.\r\n\r\n    - Rất tốt.\r\n\r\n    Lý Kỳ gật đầu cười, lại hỏi:\r\n\r\n    - Vậy ngươi có muốn bọn họ hầu hạ ngươi không?\r\n\r\n    Trần A Nam lại dùng sức gật đầu.\r\n\r\n    - Tốt lắm, vậy ngươi cứ làm theo lời ta nói.\r\n\r\n    Lý Kỳ cười bí ẩn, sau đó nói nhỏ vào tai Trần A Nam.\r\n\r\n    Thái Lão Tam thấy hai người kia một bên nói nhỏ, một bên cười cười nói nói, trong lòng cũng là không yên bất an. Nếu tên ăn mày đó thực sự đối được hai câu đối. Vậy thì Phỉ Thúy Hiên của bọn họ thật đúng là trộm gà không được còn mất nắm thóc. Cho nên y đi dịch về phía Lý Kỳ, vãnh tai lên muốn nghe lén.\r\n\r\n    Nhưng Lý Kỳ sao có thể cho y cơ hội đó. Miệng cơ hô dán vào tai của Trần A Nam. Khiến cho Thái Lão Tam một chữ cũng không nghe lén được, mặt mũi tràn đầy vẻ buồn bực.\r\n\r\n    Qua một lúc, Lý Kỳ bỗng ngồi thẳng dậy, hướng Trần A Nam cười hỏi:\r\n\r\n    - Ngươi nhớ hết chưa?\r\n\r\n    Trần A Nam gật đầu:\r\n\r\n    - Nhớ kỹ rồi.\r\n\r\n    Lý Kỳ vỗ vai Trần A Nam, nói:\r\n\r\n    - Tốt, đi thôi.\r\n\r\n    Trần A Nam nhẹ gật đầu, liếc nhìn Thái Lão Tam, trong mắt hiện lên một tia sợ hãi. Nhưng khi cậu ta chứng kiến người mẹ đã suy yếu không chịu nổi, oán hận rất nhanh đã thay thế sự sợ hãi. Cậu ta đứng thẳng thân thể, đến trước mặt Thái Lão Tam, đầu ngẩng lên, hỏi:\r\n\r\n    - Câu đối của ngươi là gì?\r\n\r\n    Ngữ khí có chút khinh thường.\r\n\r\n    Thái Lão Tam thấy y chỉ là một tên ăn mày, mà cũng dám diễu võ dương oai trước mặt mình. Trong lòng rất giận dữ. “Đồ dê con mất dịch này, nếu mà ngươi đối không được, xem bản đại gia ta thu thập ngươi như thế nào”. Y cắn răng đáp:\r\n\r\n    - Không biết ngươi hỏi câu đối nào?\r\n\r\n    - Tùy tiện.\r\n\r\n    Trần A Nam phất tay nói, sắc mặt có vẻ không kiên nhẫn.\r\n\r\n    <\/div>","title":"Chương 16: Đối Câu Đối (P1)"}