{"text":"﻿    Chương 14: Bát Quái Và Thần Tượng\r\n\r\n    Chỉ nghe một người nói:\r\n\r\n    - Lưu huynh, huynh nói hai câu đối này thực sự là do Bạch nương tử và Tống công tử làm?\r\n\r\n    Bạch nương tử? Lý Kỳ cả kinh, lẽ nào Bạch Tố Trinh cũng xuyên việt tới?\r\n\r\n    Lại nghe người thứ hai đáp:\r\n\r\n    - Còn ai vào đây nữa. Huynh chưa nghe Thái viên ngoại nói sao? Câu đối bên trái là của Tống công tử. Câu đối bên phải là của Bạch nương tử. Hơn nữa Thái viên ngoại còn nói, chỉ cần ai có thể đối được một trong hai câu đối này, Phỉ Thúy Hiên sẽ tiếp đón như thượng tân, miễn phí ăn ở mười ngày. Huynh nghẫm lại mà xem, ăn ở mười ngày ở Phỉ Thúy Hiên, phải tốn bao nhiêu bạc? Nếu hai câu đối kia không phải do hai người bọn họ làm, Thái viên ngoại sao dám ‘Hùng hồn’ như vậy?\r\n\r\n    Người kia gật đầu:\r\n\r\n    - Huynh nói có lý. Nhưng theo tôi được biết, từ trước tới nay Bạch nương tử và Thái viên ngoại không quen biết gì lẫn nhau. Vì sao lần này lại hùng hồn tường trợ?\r\n\r\n    - Vậy thì huynh không biết rồi. Nói cho huynh biết, tất cả đều là vì chữ ‘Tiền’ mà thôi.\r\n\r\n    Nói tới đây, y chợt hạ giọng:\r\n\r\n    - Tôi nghe người khác nói, Thái viên ngoại phải mất một số tiền lớn mới cầu được Bạch nương tử ban câu đối.\r\n\r\n    Người kia nghe thấy vậy, cau mày lắc đầu:\r\n\r\n    - Điều này…Điều này không có khả năng. Bạch nương tử chính là đại tài nữ đứng thứ hai Biên Kinh. Sao có thể vì vật ngoài thân mà vẽ đường cho hưu chạy với tên Thái viên ngoại ăn thịt người không nhả xương này. Đây không phải là làm xấu thanh danh của mình sao? Không có khả năng, nhất định không có khả năng. Tôi không tin lời đồn đó.\r\n\r\n    Người kia hừ lạnh một tiếng, nói:\r\n\r\n    - Vậy huynh giải thích xem, nếu như câu đối này không phải của Bạch nương tử làm, Thái viên ngoại dám nói như vậy sao? Lẽ nào huynh quên, một năm trước, phía đông thành có một chưởng quầy của quán rượu. Cũng bởi vì uống chút rượu, mà nói đùa với Bạch nương tử nửa câu. Kết quả đêm hôm đó, cửa hàng bị người ta đập cho tan nát. Về sau chưởng quầy kia bẩm báo nha môn. Nha môn vừa tra. Kết quả hung thủ đều là những tài tử có danh tiếng và một vài công tử ca. Về sau những người đó còn phản cáo vị chưởng quầy kia vu oan cho Bạch nương tử. Yêu cầu Tri Phủ đại nhân trị tội của y. Cuối cùng vẫn là do Bạch nương tử đích thân ra mặt mới dẹp loạn việc này. Lẽ nào Thái viên ngoại không sợ giẫm lên vết xe đổ sao?\r\n\r\n    - Chuyện này tôi đương nhiên nhớ rõ. Ngày ấy nếu không phải tôi đúng lúc có việc bận, thì tôi cũng đi rồi.\r\n\r\n    Người phía trước lắc đầu, tràn đầy tiếc nuối, lại nói:\r\n\r\n    - Cho dù câu đối này xác thực là do Bạch nương tử làm. Nhưng cũng không thể chứng minh Bạch nương tử thu tiền của Thái viên ngoại.\r\n\r\n    Người kia giương lông mày hỏi:\r\n\r\n    - Vậy huynh nói xem, nếu không phải vì tiền tài, vì sao Bạch nương tử phải ra tay tương trợ Thái viên ngoại? Vừa rồi huynh cũng nói, Bạch nương tử và Thái viên ngoại không có giao tình gì cơ mà?\r\n\r\n    Người phía trước nhất thời ấp úng, sau nửa ngày mới đáp:\r\n\r\n    - Nói…Nói không chừng là do Tống công tử nhờ Bạch nương tử. Nên nàng ấy mới bằng lòng viết câu đối cho Thái viên ngoại. Tống công tử ngưỡng mộ\r\n\r\n    Bạch nương tử, đã không phải là chuyện bí mật rồi.\r\n\r\n    Người kia tức giận phản bác:\r\n\r\n    - Huynh nói Tống công tử ngưỡng mộ Bạch nương tử không phải là bí mật.\r\n\r\n    Chả lẽ Bạch nương tử còn muốn tuyên dương. Nói không chừng Bạch nương tử còn chướng mắt Tống công tử. Dù sao tôi không tin Bạch nương tử vì Tống công tử mới giúp đỡ Thái viên ngoại.\r\n\r\n    Người phía trước tức giận, hừ một tiếng:\r\n\r\n    - Tôi cũng không tin Bạch nương tử ra tay giúp đỡ vì tiền tài. Mong rằng Lưu huynh chớ nói ra những lời làm xấu danh dự của Bạch nương tử.\r\n\r\n    Người kia nghe thấy vậy, khuôn mặt cũng lộ vẻ tức giận, vung ống tay áo lên, nói:\r\n\r\n    - Có tin hay không tùy ngươi. Cáo từ!\r\n\r\n    Dứt lời xoay người liền đi. Trước phía trước cũng hừ một tiếng, nổi giận đùng đùng ly khai.\r\n\r\n    “Mịa! Không phải câu đối sao, có cần phải nổi nóng như vậy không? Quan tâm làm quái gì mục đích của người ta. Ảnh hưởng gì tới các ngươi. Ài!\r\n\r\n    Xem ra nơi nào có thần tượng, nơi đó có bát quái”.\r\n\r\n    Lý Kỳ bị hai vị nhân huynh kia làm cho dở khóc dở cười. Nghe bọn họ nói chuyện, hắn đã hiểu đại khái. Dù hắn không biết Bạch nương tử và Tống công tử mà bọn họ nhắc tới là người ra sao. Tuy nhiên qua lời của hai người này, có vẻ như rất nổi tiếng. Thật giống như Lương Triều Vĩ và\r\n\r\n    Trương Mạn Ngọc có fans ở khắp nơi vậy.\r\n\r\n    Nghe hai người này tranh luận, Lý Kỳ có khuynh hướng về vị rời đi trước hơn. Ghi một bức câu đối tốn bao nhiêu khí lực cơ chứ. Hơn nữa cũng không phải là chuyện thương thiên hại lý gì. Loại chuyện giống như nhặt tiền này mà không làm, thì Bạch nương tử kia coi như ngu vờ lờ.\r\n\r\n    Tuy nhiên Bạch nương tử cũng tốt, Tống công tử cũng được. Lý Kỳ biết trong chuyện này, người được lợi lớn nhất vẫn là vị Thái viên ngoại. Dù hắn không biết Thái viên ngoại phải tốn bao nhiêu bạc mới cầu được hai câu đối. Nhưng hắn mười phần tinh tường, hai câu đối kia mang lại cho\r\n\r\n    Phỉ Thúy Hiên nhân khí và ích lợi xa xa không thể đo lường được.\r\n\r\n    Đây là cái gọi là hiệu ứng ngôi sao. Chỉ có điều Lý Kỳ tuyệt đối không nghĩ tới ở thời Tống cũng bắt đầu biết lợi dụng hiệu ứng đó.\r\n\r\n    Ở thời của hắn, cho dù một ngôi sao chỉ có một chút danh tiếng, cũng có thể nhận được tiền quảng cáo khá xa xỉ. Càng đừng nhắc tới những siêu sao quốc tế. Những người làm ăn kia không phải là người ngu. Mất mấy chục triệu bảo ngươi đứng trước camera, chụp vài cái ảnh quảng cáo. Nếu như ngươi không thể mang cho hắn lợi ích vài lần, vài chục lần. Thì những ông chủ kia chỉ sợ ngay cả nhìn ngươi cũng lười nhìn.\r\n\r\n    Đương nhiên, không nhắc tới những quy tắc ngầm.\r\n\r\n    Xem ra Ngô Phúc Vinh và Túy Tiên Cư thua không oan!\r\n\r\n    Lý Kỳ thở dài. Chỉ cần qua chuyện trưng bày hai câu đối này thôi, cũng chứng tỏ tài buôn bán của Thái viên ngoại cao hơn Ngô Phúc Vinh nhiều lắm. Ngô Phúc Vinh làm một người quản lý, thậm chí ngay cả một câu “Ông nên về hưu” cũng không dám nói với Chu sư phó. Có một vị chưởng quầy mềm lòng, nhân hậu như vậy. Túy Tiên Cư sao có thể không bại?\r\n\r\n    Vị Bạch nương tử và Tống công tử kia có lượng fans đông đảo như vậy, chắc hẳn câu đối mà họ làm sẽ không quá kém.\r\n\r\n    Minh bạch rõ sự tình, Lý Kỳ bắt đầu quăng sự chú ý lên hai câu đối. Nếu chiếu theo lời của hai vị nhân huynh vừa nãy. Tấm bên trái ‘Nhất xuyên phong nguyệt lưu hàn ẩm’ hẳn là của Tống công tử làm. Mà tấm bên phải\r\n\r\n    ‘Chước lai trúc diệp ngưng hoài lục’ thì là của Bạch nương tử làm.\r\n\r\n    Nói tới câu đối, Lý Kỳ cũng không xa lạ gì. Trước kia vì để đặt tên cho món ăn sao cho hay và ý nghĩa. Hắn thường xuyên đọc sách cổ. Hoặc là lên mạng tìm kiếm những câu thơ và câu đối kinh điển. Ở thời đại kia của hắn, mạng lưới internet phát triển như vậy. Những câu đối tuyệt thế nhiều vô số kể. Nhìn nhiều, thấy nhiều, luyện thành biết đối.\r\n\r\n    “Đổ mồ hôi! Nguyên lai là hai câu đối về ẩm thực. Xem ra vị Thái viên ngoại này đúng là dụng tâm lương khổ”.\r\n\r\n    Hai câu đối tuy không phải kinh điển tuyệt đối. Nhưng độ khó khăn cũng không nhỏ. Tuy nhiên, đối với Lý Kỳ mà nói, hai câu đối này giống như vì hắn mà làm. Đối về ẩm thức? Hắc, hắc, đây chính là sở trường trò hay.\r\n\r\n    Lý Kỳ nhíu mày suy tư, bỗng nhiên phì cười một tiếng, lắc đầu:\r\n\r\n    - Nguyên lai là hai vị đầu gỗ.\r\n\r\n    <\/div>","title":"Chương 14: Bát Quái Và Thần Tượng"}