{"text":"﻿    Chương 66: Lẩu\r\n\r\n    Cơm nước xong, Thái Mẫn Đức vì đáp tạ Lý Kỳ đã Mật báo, liền bảo Thái Lão Tam lấy hai mươi lượng tặng cho Lý Kỳ. Lý Kỳ giả vờ nhún nhường một phen, liền đút bạc vào túi. Trong lòng vui vẻ không thôi. Hai mươi lượng bạc dù không tính là nhiều, nhưng đã khiến Lý Kỳ cảm giác được, Thái Mẫn Đức đã mất đi đề phòng với mình.\r\n\r\n    Thực ra lần này Lý Kỳ tới, cũng không tính toán nói chuyện Túy Tiên Cư sắp khai trương cho Thái Mẫn Đức nghe. Chỉ là về sau, hắn bỗng nghĩ tới Túy Tiên Cư khai trương lại không phải là việc nhỏ. Phía trước còn rất nhiều thứ cần chuẩn bị. Căn bản không thể lừa gạt được lão hồ ly. Ngược lại sẽ khiến cho y nghi ngờ.\r\n\r\n    Hiện tại Lý Kỳ sợ nhất chính là trước khi Túy Tiên Cư khai trương, lão hồ ly lại ra tay cản trở. Với thực lực trước mắt của Túy Tiên Cư, căn bản không thể chống lại được. Huống hồ minh thương dễ tránh, ám tiễn khó phòng. Lão hồ ly chỉ cần tùy tiện động tay động chân, Túy Tiên Cư cũng chịu không nổi.\r\n\r\n    Cho nên, vì tiêu trừ lòng nghi ngờ của Thái Mẫn Đức, Lý Kỳ liền đơn giản nói chuyện Túy Tiên Cư sắp khai trương cho y. Đẩy tất cả mọi việc lên người Tần phu nhân. Chỉ cần Túy Tiên Cư khai trương thuận lợi, thì hắn không cần phải e ngại Thái Mẫn Đức nữa.\r\n\r\n    Trời vừa sáng, Lý Kỳ chào hỏi Ngô Phúc Vinh vài câu, liền một mình đi ra ngoài. Nhưng đi nơi nào, hắn lại không đề cập tới một chữ. Tuy nhiên, Ngô Phúc Vinh đã nhìn quen rồi, cũng không hỏi nhiều.\r\n\r\n    Lý Kỳ đi dạo trong thành một lúc. Đợi xác định không có ai đi theo sau, mới đi thẳng tới cửa Vọng Môn.\r\n\r\n    Đi ra cửa Vọng Môn, tới một vùng ngoại ô phía đông thành. Lại đi bộ vài dặm tới trước cửa một tiệm thợ rèn. Tiệm thợ rèn này là một nhà gỗ rộng chừng bốn mươi thước vuông. Phía trước xây một cái lều đơn sơ. Dưới lều đặt một hỏa lò thật lớn. Bên cạnh hỏa lò là một cái đe lớn.\r\n\r\n    Lúc này trước hỏa lò có ba nam tử đang cầm chùy đập. Ba người, thì có một người trung niên tuổi chừng bốn mươi, năm mươi. Và hai người thanh niên khỏe mạnh tuổi chừng hai mươi.\r\n\r\n    Dung mạo của ba người hơi giống nhau, hiển nhiên là ba cha con.\r\n\r\n    - Chào Lưu sư phó! Đại Lang! Nhị Lang!\r\n\r\n    Lý Kỳ tiến lên chào hỏi.\r\n\r\n    - Chào Lý công tử!\r\n\r\n    Ba cha con thấy Lý Kỳ tới, vội vàng bỏ chùy xuống, đi lên đón chào.\r\n\r\n    Lưu thợ rèn cầm tấm vải bố dắt ở lưng lau tay vài cái, khom người hướng Lý Kỳ hành lễ: - Hôm nay Lý công tử tới có việc gì không?\r\n\r\n    - Hôm nay vừa lúc rảnh, nên tới xem thế nào. Lý Kỳ cười ha ha đáp.\r\n\r\n    Lưu thợ rèn vươn tay mời: - Mời Lý công tử vào trong nhà.\r\n\r\n    Lý Kỳ chắp tay, cười gật đầu: - Làm phiền.\r\n\r\n    - Hai đứa ở chỗ này trông, ta đi vào nói chuyện với Lý công tử. Lưu thợ rèn dặn dò hai con trai một câu, liền mời Lý Kỳ đi vào trong nhà.\r\n\r\n    Đi vào trong nhà, chỉ thấy bên trong xếp lộn xộn một đống sắt vụn và công cụ rèn sắt. Trông rất là dơ dáy và bẩn thíu. Ở giữa đặt một cái bàn gỗ và ba cái ghế gỗ. Xem ra bình thường bọn họ ăn cơm luôn ở đây.\r\n\r\n    Lưu thợ rèn mời Lý Kỳ ngồi xuống, sau đó lấy ra một cái chén, rót nước trà cho Lý Kỳ: - Mời Lý công tử uống trà.\r\n\r\n    Lý Kỳ nhìn bàn tay đen sì của Lưu thợ rèn, nhất thời cảm thấy có chút chán ghét. Nhưng thấy ông ta nhiệt tình như vậy, lại không đành lòng làm trái với ý tốt của ông ta. Đành nhận chén nước trà, uống một hớp nhỏ rồi hỏi:\r\n\r\n    - Lưu sư phó đã làm được bao nhiêu rồi?\r\n\r\n    Lưu thợ rèn vội đáp: - Ba mươi hai cái, còn thiếu sáu mươi tám cái.\r\n\r\n    Không ngờ với trình độ rèn sắt ở thời đại này, tốc độ vậy mà nhanh.\r\n\r\n    Lý Kỳ gật đầu thỏa mãn. Lại hỏi: - Vậy còn cần bao lâu nữa?\r\n\r\n    Lưu thợ rèn âm thầm tính toán, đáp: - Chắc phải hai mươi ngày.\r\n\r\n    - Hai mươi ngày?\r\n\r\n    Lý Kỳ nhíu mày suy tư, nói: - Cũng được! Đúng rồi, số hàng chú làm xong, hiện đang để nơi nào? Không biết tôi có thể nhìn xem được không?\r\n\r\n    - Được chứ, được chứ, mời Lý công tử.\r\n\r\n    Lưu thợ rèn đứng dậy, dẫn Lý Kỳ đi tới căn phòng bên cạnh. Đập vào mắt chính là một tấm vải trắng.\r\n\r\n    Lưu thợ rèn kéo vải trắng lên, phía dưới đặt chồng chất hơn mười cái nồi sắt lớn nhỏ.\r\n\r\n    Thân nồi hình tròn, đường kính ước chừng một thước. Giữa cái nồi có một ống sắt cao hơn 10cm. Bệ nồi cũng làm bằng sắt, cao chừng 10cm, đường kính 15cm, có hình nón. Bên trong rỗng ruột, còn có một cáo lỗ hình tròn, không lớn không nhỏ, có thể dễ dàng bỏ tay vào.\r\n\r\n    Lý Kỳ tiện tay cầm lên một cái, cẩn thận nhìn kỹ, còn dùng tay gõ nhẹ lên. Chỉ nghe thấy vài tiếng thanh thúy.\r\n\r\n    Nhìn một lúc lâu, Lý Kỳ bỗng bỏ nồi sắt xuống, lắc đầu thở dài.\r\n\r\n    - Lý công tử, có phải tôi làm sai chỗ nào không? Lưu thợ rèn thấy vậy, mặt mũi tràn đầy lo lắng hỏi.\r\n\r\n    Lý Kỳ nao nao, hướng Lưu thợ rèn cười: - Rất tốt, tôi rất hài lòng.\r\n\r\n    Tuy nói như vậy, nhưng thực ra Lý Kỳ có rất nhiều chỗ không hài lòng. Chẳng hạn như sức nặng của nồi vượt xa dự đoán của hắn. Nhưng với kỹ thuật của thời này, có thể làm như vậy đã là không tồi. Còn có, hắn vốn hy vọng có thể sử dụng đồng làm tài liêu. Nhưng triều đình đã sớm ban bố lệnh cấm dùng đồng. Cho nên hắn không dám gây sự với triều đình, chỉ có thể dùng sắt để làm.\r\n\r\n    Lưu thợ rèn nghe xong, lập tức chuyển buồn thành vui, cười ha hả vài tiếng.\r\n\r\n    Lý Kỳ móc vài thỏi bạc từ trong ngực, đưa cho Lưu thợ rèn: - Đây là mười lượng bạc, chú nhận lấy trước đi. Đợi khi làm xong, tôi lại đưa thêm hai mươi lượng.\r\n\r\n    Lưu thợ rèn vội vàng nhận lấy bạc, nụ cười càng sáng lạn. Đây là lần thứ hai Lý Kỳ giao tiền cho ông ta. Lúc đầu đã là mười lượng rồi. Nếu Lý Kỳ trả nốt sẽ là bốn mươi lượng. Đối với Lưu thợ rèn mà nói, đây là một khoản mua bán không nhỏ, ông ta sao có thể không coi trọng. Lưu thợ rèn gật đầu cam đoan: - Lý công tử cứ yên tâm. Cha con chúng tôi sẽ cố gắng làm xong một trăm nồi sắt trong thời gian ngắn nhất.\r\n\r\n    Lý Kỳ lắc đầu:\r\n\r\n    - Hiện tại tôi chưa cần lắm. Quan trọng vẫn là chất lượngÀ, tức là chú phải làm cẩn thận chút.\r\n\r\n    - Vâng, vâng, tôi hiểu mà. Lưu thợ rèn gật đầu.\r\n\r\n    Lý Kỳ lại dặn dò: - Việc này ngoại trừ ba cha con chú ra, tôi không hy vọng còn có người khác biết. Chú cũng đừng để ai trông thấy số nồi sắt đó.\r\n\r\n    Những lời này, khi Lý Kỳ lần đầu tới đã dặn qua. Bằng không Lưu thợ rèn đã không dùng vải trắng để che đậy. Cho nên ông ta gật đầu đáp: - Lý công tử xin yên tâm, tôi biết nên làm thế nào.\r\n\r\n    - Vậy thì tốt, mọi người cứ tiếp tục làm việc đi. Tôi về đây. .\r\n\r\n    Đi ra tiệm rèn, Lý Kỳ ngửa mặt lên trời, thở phào một cái.\r\n\r\n    Rõ ràng, những cái nồi sắt kia chính là nồi lẩu kiểu cũ dùng than củi để đun.\r\n\r\n    Nồi lẩu!\r\n\r\n    Lẩu là món ăn đặc sắc của Trung Quốc. Sẽ là nhân tố quyết định Túy Tiên Cư có thể thành công hay không. Cũng là quân bài quan trọng nhất của Lý Kỳ.\r\n\r\n    Dù ở thời Bắc Tống, các quán rượu của Khai Phong Biện Kinh, mùa đông đã bán lẩu.\r\n\r\n    Nhưng món này chưa được phổ cập. Hơn nữa văn hóa ăn lẩu mới chỉ bước vào giai đoạn sơ khai. Hương vị đơn điệu, căn bản không có sự tinh túy của lẩu. Mà Lý Kỳ là đầu bếp đến từ 900 năm sau. Đối với lẩu, hắn đã quen không thể quen hơn.\r\n\r\n    <\/div>","title":"Chương 66: Lẩu"}