{"text":"﻿    Chương 64: Qua mặt Thái viên ngoại (p1)\r\n\r\n    Ngày thành thân!\r\n\r\n    Tống Ngọc Thần tâm hoa nộ phóng, vội vàng gật đầu: - Nhất định, nhất định.\r\n\r\n    Hai người lại ngồi xuống. Tống Ngọc Thần giống như một học sinh tiểu học rất ham học hỏi, không ngừng hướng Lý Kỳ thỉnh giáo chi tiết Chiến thuật vu hồi.\r\n\r\n    Lý Kỳ tự nhiên là tri vô bất ngôn, ngôn vô bất tẫn. Bởi vì hắn sợ sau này còn có việc phải cầu Tống Ngọc Thần, cho nên không đắc tội với y vẫn tốt hơn.\r\n\r\n    Hai người trò chuyện thêm một lúc. Mãi tới khi vài người bạn thân của Tống Ngọc Thần tới, y mới không nỡ cáo từ. Trước khi đi, còn dặn Lý Kỳ, ngày khác sẽ tới bái phỏng.\r\n\r\n    Lý Kỳ nghe xong câu này, thiếu chút nữa phun ngụm trà vừa mới uống.\r\n\r\n    Chỉ là tán gái thôi, đâu cần phải nhiệt tình như vậy?\r\n\r\n    Nhưng hắn lại không biết. Mấy năm gần đây, Tống Ngọc Thần luôn đau khổ truy cầu Bạch Thiển Dạ. Nhưng mãi không thể chiếm được tâm hồn thiếu nữ. Hơn nữa quan hệ càng ngày càng xấu. Tống Ngọc Thần vốn đã tuyệt vọng rồi. Hôm nay được Lý Kỳ Truyền kinh, trong lòng y lại thắp lên ngọn lửa hy vọng.\r\n\r\n    \"Phù, cuối cùng cũng đuổi được tên bao cỏ kia đi.\"\r\n\r\n    Tống Ngọc Thần đi rồi, Lý Kỳ thở phào một tiếng. Một phen nói chuyện này khiến hắn miệng đắng lưỡi khô.\r\n\r\n    Chính là còn chưa kịp thở, chợt nghe thấy tiếng ho nhẹ ở bên cạnh.\r\n\r\n    \"Đồ mồ hôi! Suýt nữa quên béng lão hồ ly.\"\r\n\r\n    Lý Kỳ quay đầu lại, vẻ mặt xin lỗi nhìn Thái Mẫn Đức, cười ngượng ngùng nói: - Vừa rồi nếu có chỗ đắc tội, mong viên ngoại thông cảm.\r\n\r\n    - Không sao, không sao.\r\n\r\n    Thái Mẫn Đức phất tay, cười đáp: - Tài nói năng của công tử, khiến Thái mỗ rất bội phục. Còn có, chiến thuật vu hồi kia cũng giúp Thái mỗ mở rộng tầm mắt.\r\n\r\n    Những lời bịa đặt của Lý Kỳ có thể lừa gạt được Tống Ngọc Thần, nhưng làm sao lừa gạt được lão cáo già Thái Mẫn Đức.\r\n\r\n    Dù Thái Mẫn Đức tiếp xúc với Bạch Thiển Dạ không nhiều. Nhưng cũng biết với cách làm người của Bạch Thiển Dạ, nhất định sẽ không nói ra những lời kia. Càng không có khả năng ở trước mặt người khác, tán dương Tống Ngọc Thần.\r\n\r\n    Chỉ là bởi vì Tống Ngọc Thần quá si mê Bạch Thiển Dạ, mới tin tưởng những lời ma quỷ của Lý Kỳ.\r\n\r\n    Lý Kỳ vừa nghe, liền biết Thái Mẫn Đức đã xuyên thủng thủ đoạn của mình, cười xấu hổ:\r\n\r\n    - Khiến viên ngoại chê cười rồi.\r\n\r\n    Thái Mẫn Đức cũng cười: - Lý công tử quá khiêm tốn.\r\n\r\n    Vùa rồi y tận mắt nhìn thấy, Lý Kỳ chỉ nói ba xạo liền khiến Tống Ngọc Thần không còn địch ý với hắn. Ngược lại còn coi hắn như là tri kỷ. Riêng tài trí này thôi, chỉ sợ cả Phỉ Thúy Hiên không có ai bằng. Hơn nữa y đã coi Lý Kỳ là một nhân tài hiếm có. Hy vọng một ngày kia có thể thu hắn làm thủ hạ. Hôm nay y càng thêm tin tưởng mình không nhìn lầm người.\r\n\r\n    Đúng lúc này, Thái Lão Tam bỗng đi tới, khom người hướng Thái Mẫn Đức, hỏi: - Lão gia, có thể bưng thức ăn lên chưa?\r\n\r\n    Thái Mẫn Đức vừa nghe, chợt bừng tỉnh đại ngộ, cười ha hả: - Ôi chao, cậu xem, thiếu chút nữa thì quên mất chính sự. Đúng là già rồi, già rồi. Dứt lời, liền phân phó Thái Lão Tam bưng thức ăn lên.\r\n\r\n    Khóe miệng Lý Kỳ lộ ra vẻ mỉm cười. Rốt cuộc cũng nói tới chính đề.\r\n\r\n    Chỉ trong chốc lát, món ăn lần lượt mang tới.\r\n\r\n    Có tổng cộng là bảy món, là canh Tam Thúy, cá băm, chim cút rán, cua nấu rượu, đầu dê hầm, Hoa Điêu Túy và Thái Thị Chao.\r\n\r\n    Ngoại trừ món chao ra, còn lại đều là những món ăn quý.\r\n\r\n    Trong bảy món ăn này, ngoại trừ đầu dê hầm, sáu món còn lại Lý Kỳ đều đã từng nếm qua. Hơn nữa hắn cũng đã từng làm. Nhưng dù sao không thể coi là chính tông. Rất khó để so sánh với những món ăn trước mắt này.\r\n\r\n    Đợi thức ăn bưng hết lên, Thái Mẫn Đức liền mời Lý Kỳ thưởng thức.\r\n\r\n    Lý Kỳ cẩn thận nhấm nuốt năm món. Mỗi món đều có đặc trưng riêng. Hơn nữa, vô luận là từ hương vị hay tạo hình, đều rất hoàn mỹ. Trong lòng âm thầm tán thưởng. Phỉ Thúy Hiên quả nhiên là ngọa hổ tàng long.\r\n\r\n    Nhưng điều này cũng không đại biểu Lý Kỳ chịu thua. Hắn tin rằng, chỉ cần có thể cho hắn những nguyên vật liệu tinh khiết, hắn có thể làm ngon hơn. Bởi vì hắn có những kỹ xảo tiên tiến và phong phú hơn bất kỳ ai của thời đại này.\r\n\r\n    Trừ Thái Thị Chao ra, Lý Kỳ đã nếm hết sáu món còn lại. Nhưng vì giấu diếm thực lực bản thận, hắn không đưa ra nhận xét chuyên nghiệp nào, rất có chừng có mực.\r\n\r\n    Về điểm này, Thái Mẫn Đức cũng không quá để ý. Bởi vì mục đích của y là muốn xem ý kiến của Lý Kỳ về Thái Thị Chao.\r\n\r\n    Lý Kỳ gắp một miếng Thái Thị Chao, cắn một miếng nhỏ, cẩn thận nhấm nháp. Hắn nhướn mày, liếc xéo Thái Mẫn Đức. Thấy y mỉm cười đầy mặt, nhất thời hiểu ra. Bỏ đũa xuống, ôm quyền hướng Thái Mẫn Đức nói: - Tài nấu nướng của viên ngoại khiến tại hạ rất bội phục!\r\n\r\n    Thái Mẫn Đức Kinh ngạc hỏi: - Cớ gì công tử nói vậy?\r\n\r\n    Lý Kỳ cười đáp:\r\n\r\n    - Món chao này sau khi qua tay của viên ngoại, vô luận là hương vị hay là vẻ bề ngoài, đều cải thiện rất lớn. Món chao mà Túy Tiên Cư chúng tôi làm không thể nào so sánh được.\r\n\r\n    Thái Mẫn Đức không phủ nhận, mà cười ha hả hỏi: - Vậy Lý công tử có biết nguyên nhân trong đó không?\r\n\r\n    Lý Kỳ cười đáp: - Tại hạ chỉ đoán được viên ngoại đã bỏ thêm hương vị gì đó vào nước chua. Nhưng là cái gì, thì tại hạ không rõ ràng lắm.\r\n\r\n    - Không sai! Ta dựa vào bí phương mà công tử đưa cho, tăng thêm một ít hương vị.\r\n\r\n    Thái Mẫn Đức gật đầu, hỏi tiếp:\r\n\r\n    - Lý công tử sẽ không để tâm chứ? - Đương nhiên là không. Tại hạ đã bán bí phương cho viên ngoại. Cho nên viên ngoại thay đổi như thế nào, tại hạ đều không có quyền can thiệp. Nói sau, viên ngoại khiến cho món chao nổi tiếng khắp nơi. Tại hạ cao hứng còn không kịp ấy chứ. Lý Kỳ cười ha hả đáp. Trong lòng kỳ thực cũng rất kinh ngạc. Khả năng điều chế món ăn của Thái Mẫn Đức, đã vượt quá dự liệu của hắn.\r\n\r\n    - Không dối gạt gì công tử. Lúc đầu Thái mỗ còn lo lắng công tử sẽ trách cứ ta. Thái mỗ đúng là lo lắng suông mà. Thái Mẫn Đức cười ha hả, nụ cười có chút đắc ý.\r\n\r\n    - Đúng rồi, không biết Thái Thị Chao giá bao nhiêu? Lý Kỳ hiếu kỳ hỏi.\r\n\r\n    Thái Mẫn Đức duỗi ba ngón tay, cười đáp: - Giống như quý điếm, vẫn là ba trăm văn.\r\n\r\n    Ba trăm văn?\r\n\r\n    Lý Kỳ nhướn mày, lập tức hiểu ra. Dù giá tiền như nhau, nhưng số lượng lại nhiều gấp đôi. Bởi như vậy, vừa có thể ép Túy Tiên Cư một đầu, vừa có thể mang lại lợi ích lớn nhất cho mình. Hơn nữa, chỉ bằng địa vị hiện tại của Phỉ Thúy Hiên. Một món ăn giá ba trăm văn không phải là quá đắt. Có Túy Tiên Cư đưa ra giá cao làm gương. Không thể nghi ngờ càng thêm lung lạc nhân tâm. Quả thật là một mũi tên trúng ba con chim.\r\n\r\n    Thái Mẫn Đức thấy Lý Kỳ im lặng không nói, nghi ngờ hỏi: - Sao vậy? Có phải công tử thấy giá tiền này không ổn không?\r\n\r\n    - Đâu có, đâu có. Giá tiền này rất phù hợp. Huống hồ ở trước mặt viên ngoại nói chuyện buôn bán, chẳng phải là múa rìu qua mắt thợ. Lý Kỳ khiêm tốn cười đáp. Giá tiền này Thái Mẫn Đức phải trải qua nghĩ sâu tính kỹ mới đưa ra được. Hiện tại nghe Lý Kỳ nói như vậy, trong lòng rất đắc ý. Đột nhiên hỏi: - Đúng rồi, hai ngày trước Thái mỗ nghe nói quý điếm không tiếp tục bán chao nữa. Việc này là thật hay giả?\r\n\r\n    Là thật hay giả, chẳng lẽ ngươi còn không biết?\r\n\r\n    <\/div>","title":"Chương 64: Qua Mặt Thái Viên Ngoại (P1)"}