{"text":"﻿    <b>Nhìn lại tháng năm vội vã đó<\/b>\r\n\r\n    Nếu là trước năm 16 tuổi, bạn hỏi tôi: Hạnh phúc là gì? Tôi sẽ trả lời bạn rằng, hạnh phúc giống như mèo được ăn cá, như chó được ăn thịt, như Ultraman đánh tiểu Quái vật vậy.\r\n\r\n    Sau khi 16 tuổi, tôi sẽ nói với bạn rằng, hạnh phúc là không phải lo có đậu Đại học không, không phải lo không tìm được việc làm, không phải lo không lấy được người mình yêu.\r\n\r\n    Tôi luôn cố gắng nỗ lực vì những mục tiêu như vậy, nhưng lại luôn cảm thấy khoảng cách để tới những mục tiêu đó thật xa xôi.\r\n\r\n    <b>I. Ngốc ạ, tớ thích cậu<\/b>\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bạn có thể không biết hiệu trưởng của trường Đại học Q, nhưng không thể không biết đến Tiêu Viễn của trường đại học ấy. Đó là thủ khoa Đại học chuyên ngành Khoa học tự nhiên của cả thành phố Bắc Kinh, là Quán quân cự ly 1500m chạy dài của giải Điền kinh Thanh niên toàn quốc, là chàng thanh niên đẹp trai chơi đàn dương cầm hay đến mức có thể ví với Clayderman .\r\n\r\n    Tôi không biết nói như thế có phóng đại chút nào không, nhưng lần đầu nhìn thấy Tiêu Viễn, tôi đã bị anh cuốn hút, tuy rằng lần đầu tiên đó, ấn tượng anh để lại trong tôi chỉ toàn là màu trắng.\r\n\r\n    Ngày hôm ấy, tôi đến phòng tập thể dục thẩm mỹ, một nam sinh cứ chằm chằm nhìn tôi không biết xấu hổ. Cũng chẳng phải chưa bao giờ nhìn thấy con gái, làm sao cứ phải tỏ cái vẻ mặt háo sắc mê muội đó chứ. Tôi trừng mắt ngước nhìn hắn.\r\n\r\n    Hắn thật không biết điều, sán lại gần hỏi: “Em gái, em xinh quá, học ở lớp nào vậy?”\r\n\r\n    “Giáo viên của chúng tôi dặn rằng, nhất định không được nói cho những kẻ khả nghi biết mình học ở lớp nào, tránh việc họ bén mùi mà tìm đến!”. Tôi ngoan ngoãn trả lời câu hỏi của hắn, làm cho hai nam sinh đang ngồi nghỉ ở khu bên cạnh phá lên cười.\r\n\r\n    Một trong hai nam sinh đó là lớp trưởng Chương Sính của chúng tôi, còn một người dáng cao ráo, mặc bộ thể thao trắng, da cũng trắng, khi cười làm người ta cảm giác lấp lánh như nhìn thấy ánh mặt trời trên biển vậy. Tuy nhiên, ánh mắt anh lại hướng về phía tên háo sắc đứng cạnh tôi. Điều đó làm tôi cảm thấy hụt hẫng.\r\n\r\n    Các bạn trong tổ tập thể dục nhìn thấy anh chàng cao to ấy đều ngạc nhiên reo lên: “Trời ơi, Tiêu Viễn kìa, cậu ấy chính là Tiêu Viễn!”\r\n\r\n    Nghe thấy mọi người gọi, Tiêu Viễn và Chương Sính đứng dậy bước đi.\r\n\r\n    Đi được khoảng mười mấy mét, cậu bèn quay đầu lại cười với mọi người, vẻ mặt rạng rỡ ấy lập tức làm rộ lên một trận huyên náo.\r\n\r\n    Thì ra đó là Tiêu Viễn! Một người mới hoàn mỹ làm sao!\r\n\r\n    Sau khi tập erobic xong, đi đến nhà ăn, tôi vẫn còn nghĩ, người đẹp trai như Tiêu Viễn thật là hiếm gặp.\r\n\r\n    Nhà ăn ở đại học Q mỗi buổi trưa đều có món canh trứng cà chua, món canh này không những ngon mà còn miễn phí nữa.\r\n\r\n    Tôi múc một bát canh miễn phí thật to đi từ đầu bên này đến cuối bên kia của nhà ăn, tay bị bát canh nóng làm tê cứng, muốn để xuống, lại không nỡ, làm sao có thể để cho người khác một cách dễ dàng vậy được?\r\n\r\n    Cố nhịn, cố nhịn, tôi tự nhủ, kiên trì chính là thắng lợi!\r\n\r\n    Khi cách bàn ăn tôi chọn còn khoảng hơn năm mét nữa, ai ngờ được, một nam sinh ngồi ở bàn phía trước tôi bỗng nhiên đứng lên, tôi cũng không kịp tránh, thế là tiêu tan bát canh của tôi.\r\n\r\n    Là ai vậy chứ! Tôi tức khi ngùn ngụt, trợn mắt như phát điên, nhưng giây phút nhìn thấy anh chàng đó, vội im bặt – thật không ngờ lại là Tiêu Viễn !\r\n\r\n    Nhìn trên đỉnh đầu Tiêu Viễn như mọc đầy hoa lá, nước canh chảy ròng ròng, cả bộ đồ thể thao trắng tinh cũng bẩn mất rồi, đúng thật là kinh khủng.\r\n\r\n    “Xin lỗi, xin lỗi!” Tôi sợ hãi hoảng hốt xin lỗi, chỉ còn chút nữa thôi là cách mạng đã thành công, thế mà giờ lại thành công cốc.\r\n\r\n    Tiêu Viễn ban đầu giận dữ nhìn sang phía tôi, sau đó lại mỉm cười, chắc bị bát canh của tôi làm nóng đầu thành ra ngớ ngẩn mất rồi, nếu không thì là đầu óc có vấn đề.\r\n\r\n    “Sao lại là cậu?” Vẻ mặt của cậu ấy giống như một đứa bé lười biếng, “Cậu phải giặt quần áo giúp tôi !”\r\n\r\n    “Không vấn đề gì!” Tôi vội vàng thận trọng nở nụ cười lấy lòng, nói ra họ tên của mình, “Tôi là Điền Khả Lạc, học lớp Quản trị Viễn thông, cậu có thể mang đến lúc nào cũng được!” Tôi chỉ chỉ bộ thể thao ngấm đầy nước trên người cậu ấy.\r\n\r\n    Ăn cơm xong, quay trở lại lớp học đã thấy Tiêu Viễn ôm một bọc to quần áo đứng đợi tôi ở cửa lớp, “Cậu bảo giặt quần áo giúp tôi!”\r\n\r\n    Tôi ngốc rồi, “Tôi nói chỉ giúp cậu giặt bộ vừa nãy thôi chứ!”\r\n\r\n    “Đằng nào cũng tiện thể, giặt cả đi”. Tiêu Viễn nhìn tôi cười.\r\n\r\n    Cũng phải, giặt hai chiếc cũng phải tốn một đồng tiền giặt, mà giặt nhiều một chút cũng chỉ tốn một đồng, chẳng muốn tranh luận với cậu, ai bảo tôi vừa nãy úp cả bát canh to lên đầu người ta chứ.\r\n\r\n    Cho quần áo vào máy giặt, tôi bị các bạn gọi đi xem đá bóng, dù chẳng hiểu gì về bóng đá, nhưng tôi vẫn đứng bên ngoài hò reo theo, quên bẵng luôn việc giặt quần áo.\r\n\r\n    Hai ngày sau, Tiêu Viễn đến lớp tìm hỏi quần áo, tôi mới nhớ ra đống quần áo của cậu ấy vẫn để trong máy giặt công cộng của trường.\r\n\r\n    Mấy hôm nay, phòng giặt đồ đang cải tạo lại đường ống nước, các máy giặt đều đã ngừng sử dụng. Vừa mở nắp máy giặt ra Tiêu Viễn đã vội bịt mũi, “Thối hết rồi!” Tôi vừa ngửi, suýt nữa thì ngất xỉu, đúng là đã lên men hết sạch, “Tôi đền đồ mới cho cậu…” để bù đắp lỗi lầm của mình, tôi đành phải liều thôi. Tiêu Viễn nhìn tôi, “Vậy cậu đi mua đồ mới với tớ nhé, mấy ngày nữa Đại hội thể thao, tớ phải mặc rồi”.\r\n\r\n    Tôi đau lòng đành phải đập vỡ con lợn đất tiết kiệm, cầm mấy trăm tệ đáng thương, nghĩ bụng, “Nếu mà Tiêu Viễn cố tình tống tiền, sẽ đưa cả cho cậu số tiền ít ỏi này”.\r\n\r\n    Tiêu Viễn dẫn tôi đi lượn nửa ngày trời trong siêu thị, lượn lờ đến nỗi tôi hoa mắt chóng mặt. Xem ra người ta đang trả đũa báo thù rồi, tôi thầm nghĩ.\r\n\r\n    Quả đúng thế, cậu chọn được một bộ thể thao, và mặc vào nhìn rất đẹp.\r\n\r\n    “Thế nào?” Cậu hỏi tôi.\r\n\r\n    Tôi liếc nhìn mác giá, ôi mẹ ơi, 1800, tiền trong con lợn bé nhỏ của tôi trả cũng không đủ số lẻ 800 !\r\n\r\n    “Đẹp thì có đẹp, nhưng mà tôi không đủ tiền đâu…”\r\n\r\n    “Phải rồi, hình như nên là cậu trả tiền chứ, tôi quên mất cả vụ này”. Cậu cười, ánh mắt sáng lấp lánh, ánh lên sự tính toán.\r\n\r\n    “Nếu mà để tôi trả tiền thì chọn đồ rẻ thôi!” Tôi kéo cậu sang khu sản phẩm trong nước, “Lừa gạt tiền của người khác cũng phải có nguyên tắc một chút chứ, con mắt nào của cậu thấy tôi trông giống người có tiền chứ?”\r\n\r\n    Tiêu Viễn chỉ nhìn tôi cười, “Điền Khả Lạc, cậu thật là keo kiệt!”\r\n\r\n    “Tôi đâu phải keo kiệt? Tôi chỉ tiết kiệm thôi!” Tôi cố nói lý với cậu.\r\n\r\n    Tiêu Viễn cũng không phải là người không biết điều, chỉ bắt tôi đền một đôi giày Nike giá rẻ đặc biệt 398 tệ do tôi chọn, thiết kế đơn giản rất vừa mắt tôi.\r\n\r\n    “Tôi thấy không tồi, nếu mà cậu không thích, tôi sẽ mua đôi LiNing rẻ nhất cho cậu”. Tôi uy hiếp cậu ta.\r\n\r\n    “Được rồi…” Cậu miễn cưỡng đồng ý, “Cậu nhìn người thì rõ dịu dàng, không ngờ tính khí lại hung hãn như vậy”.\r\n\r\n    “Tôi đâu có hung hãn?”\r\n\r\n    Tại sao mọi người đều thấy tôi xinh đẹp dịu dàng, mà với cậu lại trở thành hung hãn?\r\n\r\n    Hôm Đại hội thể thao toàn trường, Tiêu Viễn mời tôi đến cổ vũ cho cậu. Toàn trường có bao nhiêu mỹ nữ, cậu chỉ mời mỗi mình tôi, tôi thấy mình thật vinh dự, còn cố tình tô một chút son đỏ, nhưng chỉ là đánh một chút lên má thôi, các bạn trong phòng tôi nói, như thế càng thấy tôi yểu điệu, đáng yêu hơn.\r\n\r\n    Đứng cùng với các bạn nữ của lớp bên đường biên chạy, tim tôi đập rộn ràng, tôi đến là để cổ vũ cho Tiêu Viễn cơ mà!\r\n\r\n    Lớp trưởng Chương Sính cũng tham gia chạy ở cự ly 1500m, lúc khởi động, cậu ấy thản nhiên vứt áo khoác cho tôi, “Điển Khả Lạc, cầm lấy, lát nữa nhớ cổ vũ cho mình đấy”.\r\n\r\n    Tiêu Viễn ở bên cạnh cũng chạy lại, ném cho tôi hai chai nước, “Khi tớ về đến đích, nhớ đưa nước cho tớ đấy”.\r\n\r\n    “Được!” Tôi đều đồng ý.\r\n\r\n    Đến lúc thi đấu thực sự, mới phát hiện ra nữ sinh lớp tôi chia làm hai phe, một phe cổ vũ cho Chương Sính, một phe cổ vũ cho Tiêu Viễn, tôi ở giữa hia phe nên bị đẩy tụt ra đằng sau, chẳng còn nhìn thấy ai nữa, cũng chẳng quan tâm đến ai được.\r\n\r\n    Tiêu Viễn về đến đích đầu tiên, ở đó sớm đã có bạn gái đợi để đưa nước rồi, vốn dĩ chẳng đến lượt tôi. Người thứ hai về đến đích là Chương Sính cũng bị người người vây quanh, tôi thất vọng vứt chai nước của Tiêu Viễn và áo khoác của Chương Sính xuống, một mình bỏ về lớp học.\r\n\r\n    Mất công tôi cố tình đánh son lên mặt, đúng là mất công toi.\r\n\r\n    Tiêu Viễn đạt giải nhất của cuộc thi tất nhiên là rất đáng mừng rồi, nhưng cũng không đến mức buổi tối phải chạy sang lớp tự học của chung tôi gào lên: “Điền Khả Lạc, đôi giày Nike giảm giá cậu tặng tớ tuy không đẹp lắm, nhưng đi vào thật thoải mái, chạy cũng thấy có trợ lực hơn! Lần sau cậu lại mua giày tiếp cho tớ nhé!”\r\n\r\n    Câu nói này đúng là không có chỗ để thương lượng, lớp tôi lúc đó nổ như cái chợ vỡ, bạn học xung quanh đều nhìn tôi bằng ánh mắt khác thường.\r\n\r\n    “Mẹ kiếp, cậu hét cái gì thế Tiêu Viễn?” Lớp trưởng Chương Sính của chúng tôi giận dữ nhìn cậu chằm chằm, “Không nhìn thấy Khả Lạc đang trong giờ tự học à?”\r\n\r\n    Tôi cúi đầu giả vờ đang làm bài tập, nhưng trong lòng vô cùng ngượng ngùng.\r\n\r\n    Tiêu Viễn cứ dăm ba bữa lại chạy sang lớp tôi điểm danh, làm tôi không có tâm trí nào học được, toàn mất tập trung, trước mắt cứ hiện ra khuôn mặt cười mà lại như không cười của cậu.\r\n\r\n    Sau này, Tiêu Viễn chạy luôn sang lớp học giờ tự học buổi tối. Tôi ngưỡng mộ nhìn cậu ngồi cùng với một đại mỹ nhân nào đó, đúng là tiên đồng ngọc nữ, lại cũng là trai tài gái sắc chứ, đến lúc nào tôi có thể tìm được người bạn trai như Tiêu Viễn thì tốt biết mấy!\r\n\r\n    Đúng lúc Tiêu Viễn quay lại nhìn tôi, tôi cảm thấy như có tật giật mình, không dám mở mắt ra, vội vàng thu dọn sách vở vào túi.\r\n\r\n    Không thể ở đây lâu được, nhìn người ta thì thầm to nhỏ, càng cảm thấy lòng dạ xót xa.\r\n\r\n    Tôi gần như bỏ chạy khỏi lớp học, Tiêu Viễn liền đuổi theo.\r\n\r\n    “Điền Khả Lạc, cậu không chịu học, chạy ra ngoài làm gì?” Tiêu Viễn hét sau lưng tôi.\r\n\r\n    Tôi chẳng biết nên nói gì, càng không thể nói “Tôi nhìn thấy cậu ngồi cùng người con gái khác thì thấy không thoải mái” được, thế nên chẳng nói gì.\r\n\r\n    “Này, tớ ngồi cùng cô ấy nói về công việc tổng kết của Hội học sinh, tớ định kỳ sau từ chức Hội trưởng để chuyên tâm ôn thi Cao học”. Tiêu Viễn chạy đến trước mặt tôi giải thích.\r\n\r\n    “Cậu làm gì cũng đâu có liên quan đến tôi?”\r\n\r\n    “Hi hi, tớ sợ cậu ghen mà!” Tiêu Viễn nhìn tôi cười nhăn nhở.\r\n\r\n    Tôi không thể giải thích được tại sao mỗi lần nhìn thấy tôi, cậu ấy lại cười giống như một con cáo vậy?\r\n\r\n    “Ghen? Tại sao tôi lại phải ghen?”\r\n\r\n    “Chẳng lẽ không phải?” Tiêu Viễn kéo tay tôi lại, “Ngốc ạ, tớ thích cậu”.\r\n\r\n    Đợi đã, có phải tôi nghe nhầm không?\r\n\r\n    “Cậu nói lại một lần nữa?”\r\n\r\n    “Đồ ngốc, tớ thích cậu!” Tiêu Viễn nắm lấy tay tôi hét to.\r\n\r\n    Tôi cảm thấy như những bông hoa tươi đang nở rộ trước mặt, thế giới này thật là tươi đẹp và tuyệt vời làm sao. Không ngờ Tiêu Viễn lại nói thích tôi! Tôi ôm chặt lấy khuôn mặt nóng ran, trời ạ, chẳng lẽ đây là sự thật sao? Xin đừng là đang nằm mơ.\r\n\r\n    ——————-\r\n\r\n    Richard Clayderman: : Nhà diễn tấu đàn dương cầm nổi tiếng người Pháp.","title":"Vứt Bỏ Anh Là Điều Dũng Cảm Nhất - Chương 01"}