{"text":"﻿    Chương 505 Tứ quốc yến (4)\r\n\r\n    Tống Huy Tông nhìn thấy mọi người nghi ngờ, tỏ vẻ hiếu kỳ, khẽ mỉm cười, chỉ bàn tay thô ráp ra ngoài cửa sổ, nói:\r\n\r\n    - Chư vị ái khanh có biết Lý Kỳ gọi tên món ăn thứ nhất là gì không?\r\n\r\n    Ngoại trừ Cao Cầu ra, những người còn lại đều lắc đầu nguầy nguậy\r\n\r\n    Tống Huy Tông liếc mắt nhìn Hột Thạch Liệt Bột Hách, lập tức cất cao giọng nói:\r\n\r\n    - Mười sáu châu Yến Vân.\r\n\r\n    Nét mặt mọi người đều biến sắc. Sau khi Hột Thạch Liệt Bột Hách biết chuyện liền chau mày.\r\n\r\n    Tống Huy Tông liền nói tiếp:\r\n\r\n    - Tác phẩm điêu khắc băng này có tổng cộng 16 công trình, nó đại diện cho 16 châu của Yến Vân.\r\n\r\n    - Thì ra còn có hàm ý như vậy.\r\n\r\n    Đoàn Chính Văn gật đầu, nhưng y không hứng thú với chuyện này lắm, hiếu kỳ hỏi:\r\n\r\n    - Bệ hạ, vậy ngài có biết tại sao băng điêu khắc nhìn gần và nhìn xa lại có sự khác biệt lớn như vậy không?\r\n\r\n    - Ta đương nhiên biết.\r\n\r\n    Tống Huy Tông cười ha hả, lại bắt đầu khoe khoang rồi, lấy lý luận của Lý Kỳ cùng mọi người tranh luận.\r\n\r\n    Bản thân Lý Kỳ cũng không thuyết phục được, huống chi là y, mọi người nghe thì thấy mập mờ, tuy không hiểu, nhưng cũng cảm thấy rất hay.\r\n\r\n    Đoàn Chính Văn ngạc nhiên nói:\r\n\r\n    - Đây ...đây là Lý Kỳ nghĩ ra sao?\r\n\r\n    - Ngoài hắn ra còn ai có thể nghĩ ra những thứ kỳ lạ như vậy.\r\n\r\n    Thái Kinh cười ha hả, lại nói:\r\n\r\n    - Vương gia có điều không biết, người này không chỉ giỏi nấu ăn, hơn nữa còn biết vẽ, viết lời phổ nhạc cho bài hát, thậm chí còn biết kiến thức y khoa, thân lão phu còn mạnh khỏe được như vầy, đều là do hắn tận tình chăm sóc.\r\n\r\n    Trương Trạch Đoan khẽ mỉm cười nói:\r\n\r\n    - Thái sư nói rất đúng, kỳ thực Trương mỗ cũng đã bái Quan Yến Sử xin làm môn hạ, học tài vẽ tranh của ông ấy.\r\n\r\n    Vừa nói dứt lời, những lời đó liền khiến sứ thần tức thì xôn xao.\r\n\r\n    Tài vẽ tranh của Trương Trạch Đoan sớm đã vang danh bốn biển, nhưng hôm nay lại bái một thằng tiểu tử làm thầy. Điều này quả là một tin động trời. Mà nhóm đại học sĩ, Sĩ đại phu của Viện Hàn Lâm tuy sớm đã biết, nhưng họ vẫn cảm thấy Trương Trạch Đoan không nên nói ra trong lúc này. Điều này chẳng phải đã làm mất mặt của Viện Hàn Lâm sao, chỉ bởi vì hôm nay là cuộc so tài giữa các nước với nhau, cho nên họ cũng không tiện nói gì.\r\n\r\n    Đoàn Chính Văn ngạc nhiên nói:\r\n\r\n    - Hả? Quả thực là như thế, vậy ta phải kết thân với vị kỳ nhân này rồi.\r\n\r\n    Vương Phủ đột nhiên cười lớn nói:\r\n\r\n    - Quan Yến Sử quả là một thiên tài, nhưng lại không hiểu cấp bậc lễ nghĩa, tại sao vẫn đứng ngẩn người ra ở đó.\r\n\r\n    Lời của y tuy là mang giọng điệu trêu đùa. Nhưng người sáng suốt đều biết dụng ý của y.\r\n\r\n    Đám người Cao Cầu, Bạch Thì Trung nghe xong, đều cười mà không nói lời nào. Nói ra cũng thật kỳ lạ, Vị Vương Phủ này hễ gặp Lý Kỳ thì luôn hồn siêu phách lạc.\r\n\r\n    - Ái khanh hiểu lầm Lý Kỳ rồi\r\n\r\n    Tống Huy Tông khẽ lắc đầu, nét mặt tỏ vẻ có chút không hài lòng, thản nhiên nói:\r\n\r\n    - Kỳ thực món ăn này vẫn chưa xong, vì vậy Lý Kỳ mới chưa lên.\r\n\r\n    Mọi người vừa nghe, lại ngạc nhiên thêm một lần nữa\r\n\r\n    Vương Phủ kinh ngạc nói:\r\n\r\n    - Còn vẫn chưa xong?\r\n\r\n    Tống Huy Tông cười không nói gì. Quay người sang một tiểu thái giám vẫy tay, tiểu thái giám đó khẽ khom người, sau đó lui ra ngoài\r\n\r\n    Trên hồ băng, đám người Ngô Tiểu Lục đợi đã có chút không kiên nhẫn, buồn bực nói:\r\n\r\n    - Lý huynh, sao vẫn chưa đến? Đứng ở đây trách sao không lạnh.\r\n\r\n    Lý Kỳ không nhìn cũng đoán được nét mặt khoe khoang của Tống Huy Tông lúc này nói:\r\n\r\n    - Hoàng thượng đang cùng với các thần tử của mình học môn giáo dục, chờ một chút đi ạ\r\n\r\n    Môn giáo dục?\r\n\r\n    Ngô Tiểu Lục, Trần Đại Trụ mặt đối mặt\r\n\r\n    Lúc này, tiểu thái giám kia bước nhanh tới, hành lễ nói:\r\n\r\n    - Đại nhân, Hoàng thượng nói có thể bắt đầu rồi.\r\n\r\n    Cuối cùng đã tới. Lý Kỳ thở một hơi dài. Muốn thò tay xách bình rượu, nhưng tay vừa thò ra lại rút về. Nói:\r\n\r\n    - Đại Trụ, ngươi đến đây. Ghi nhớ, nhất định phải từ từ, đừng quá vội.\r\n\r\n    Vâng\r\n\r\n    Trần Đại Trụ cầm bình rượu bắt đầu rót rượu đến mức vạch trong bình\r\n\r\n    Người trên lầu xem xong, đều không giải thích được. Hột Thạch Liệt Bột Hách khá nóng tính, hỏi:\r\n\r\n    - Bệ hạ, bọn họ đang làm chuyện gì vậy?\r\n\r\n    Trong mắt Tống Huy Tông hiện lên một sự kỳ vọng, cười nói:\r\n\r\n    - Kim đặc sứ bình tâm một chút đừng nóng lòng, chút nữa ngài sẽ biết.\r\n\r\n    Một lúc sau, mọi người lại nhìn thấy trong hồ băng có một người cầm một ngọn đuốc đặt lên trên tòa điêu khắc băng, tòa băng điêu khắc trong phút chốc bị đốt, ngay lập tức, ngọn lửa bao trùm hết không gian đó.\r\n\r\n    Ôi, ôi\r\n\r\n    Đoàn Chính Văn kinh sợ kêu lên một tiếng, nói:\r\n\r\n    - Bọn họ đang làm chuyện gì vậy?\r\n\r\n    Vừa dứt lời, chợt nghe Lý Sát Nhĩ hét lớn:\r\n\r\n    - Nhìn mau, nhìn mau kia là thứ gì?\r\n\r\n    Mọi người tập trung nhìn, chỉ thấy hai chữ “Hỏa” thoáng như từ từ bay lên, trong lúc mơ hồ, đã có người kinh sợ la lên:\r\n\r\n    - Đại Tống\r\n\r\n    - Tốt, tốt\r\n\r\n    Thần tử của Đại Tống thì mỗi người kích động, nắm chặt hai tay đều không thể nói ra thành lời, đây quả thực là giấc mộng rồi.\r\n\r\n    Nhưng sau khi niềm vui bất ngờ qua đi, trong phút chốc khung cảnh trở nên yên tĩnh, liền giống như ánh lửa thông thường của một đóa hoa phù dung sớm nở tối tàn, bị dập tắt từ từ.\r\n\r\n    Hiển nhiên, lúc này mọi người đều hiểu rõ ngụ ý chính của món ăn này.\r\n\r\n    Lần này thì ngay cả nhóm đại học sĩ của Viện Hàn Lâm đều không kìm nổi phải giơ tay lên khen Lý Kỳ, đây thật là quá tuyệt vời, ngụ ý của tượng điêu khắc này đã vượt xa giá trị đích thực của nó.\r\n\r\n    Hột Thạch Liệt Bột Hách cau mày, trong mắt ánh lên một vẻ giận dữ.\r\n\r\n    Tống Huy Tông liếc mắt nhìn y, cười hỏi:\r\n\r\n    - Kim đặc sứ cho rằng món ăn này như thế nào?\r\n\r\n    Vù vù\r\n\r\n    Ánh mắt của mọi người toàn bộ đều tập trung hết lên trên người Hột Thạch Liệt Bột Hách.\r\n\r\n    Tống Huy Tông lần này không vờ ngớ ngẩn nữa, và cũng không vạch trần ngụ ý của món ăn này, mà là suy đoán sự nham hiểm trong nụ cười ngờ nghệch giả tạo,Hột Thạch Liệt Bột Hách nói tốt, đó chỉ là nói ngụ ý này hay, hoặc là nói không hay, nhưng chỉ nhìn từ góc độ của món ăn này, đã vô cùng hoàn mỹ, ông ấy cũng tìm không ra lý do gì.\r\n\r\n    Hột Thạch Liệt Bột Hách dĩ nhiên hiểu được dụng ý của Tống Huy Tông, trong lòng rất là khinh thường, người nam triều các ngươi thì hay múa mép khua môi, đến lúc đánh trận chỉ là một lũ vô dụng, ta hà tất phải tranh luận cùng các ngươi. Ha hả cười nói:\r\n\r\n    - Bệ hạ, người đây đã có thể hỏi nhầm người, ta đối với phương diện này không thật am hiểu lắm, nhưng việc điêu khắc tòa băng này đích thực là khiến cho ta được mở rộng tầm mắt, tài nghệ kiểu như thế này là lần đầu tiên ta nhìn thấy, rất tuyệt, thật sự là rất tuyệt.\r\n\r\n    - Kim đặc sứ khen nhầm rồi.\r\n\r\n    Tống Huy Tông cười ha hả, tuy chưa nói rõ, nhưng cũng gián tiếp trước mặt Tây Hạ và Đại Lý tuyên bố chủ quyền của mình, hơn nữa còn khiến Kim đặc sứ chính miệng thừa nhận, trong lòng thì vô cùng đắc ý, giống như đã thu hồi U châu và Vân châu. Tay vung lên, nói:\r\n\r\n    - Chư vị ái khanh an tọa.---Oh. Mau truyền Lý Kỳ vào.\r\n\r\n    Các vị đại thần cũng đều đắc chí, vừa ngồi xuống liền mời nhau một ly, bỗng chốc, trong lầu các vô cùng náo nhiệt a.\r\n\r\n    Một lát sau, Lý Kỳ liền bước vào, thấy ngoại trừ Hột Thạch Liệt Bột Hách cùng với ba vị đối thủ kia ra, những người còn lại sắc mặt đều mỉm cười tự đắc, nghĩ thầm rằng: Xem ra cửa thứ nhất này xem như qua.\r\n\r\n    - Vi thần Lý Kỳ tham kiến Hoàng thượng\r\n\r\n    - Miễn lễ\r\n\r\n    Tống Huy Tông trong lòng vui mừng, nói:\r\n\r\n    - Lý Kỳ, tiệc 16 châu Yến Vân thật khiến trẫm cùng với chư vị ái khanh mở rộng tầm mắt, tốt, làm rất tốt.\r\n\r\n    Lý Kỳ vuốt cằm nói:\r\n\r\n    - Đa tạ Hoàng thượng khen ngợi.\r\n\r\n    Nhưng trên sắc mặt vẫn không vui lắm, ngược lại mang một nét âu lo.\r\n\r\n    Do bây giờ thắng bại vẫn chưa biết, Tống Huy Tông cũng không tiện nói nhiều. Đưa mắt nhìn quanh, nói:\r\n\r\n    - Chư vị cho rằng bốn món ăn này, món nào ngon nhất?\r\n\r\n    Đoàn Chính Văn tính cách đơn thuần, ha ha nói:\r\n\r\n    - Cái này còn phải nói sao, đương nhiên là món mười sáu châu Yến Vân của Lý Kỳ.\r\n\r\n    Cao Bình ở bên cạnh nhìn xong, trong lòng khóc không ra nước mắt. Cho dù sự thật như thế, ngươi cũng không nên nói trực tiếp như vậy, gặp phải một vị Vương gia như vậy, ta thật là xui xẻo tận cùng.\r\n\r\n    Người ngoài đều đã lên tiếng, đám người Thái Kinh đương nhiên không cần do dự, ra sức khen Lý Kỳ, thỉnh thoảng cũng nhắc đến món ăn “Vạn mã bôn đằng”. Nhưng đối với Long Giang mà nói, thà rằng đừng nhắc đến, trong lòng cảm thấy cực kỳ khó chịu. Nhưng gã cũng biết, món ăn 16 châu Yến Vân của Lý Kỳ bất luận là về thiết kế hay là ngụ ý đều cao hơn món ăn Vạn mã bôn đằngcủa gã, gã thua tâm phục khẩu phục.\r\n\r\n    Tống Huy Tông lại quay sang bàn của Hột Thạch Liệt Bột Hách đang trầm tư nói:\r\n\r\n    - Kim đặc sứ, ngươi nghĩ sao?\r\n\r\n    Hột Thạch Liệt Bột Hách cười nói:\r\n\r\n    - Ta cũng cho rằng kỹ thuật Quan Yến Sử cao hơn một bậc.\r\n\r\n    Tống Huy Tông khẽ mỉm cười, cất cao giọng nói:\r\n\r\n    - Nếu Lý Kỳ nhận được sự tín nhiệm của mọi người, vậy trẫm nay tuyên bố, món ăn thắng cuộc chính là món ăn 16 châu Yến Vân của Lý Kỳ\r\n\r\n    Đám người Cao Cầu, Bạch Thì Trung đều lộ vẻ vui mừng, nhưng cuộc thi vẫn chưa kết thúc, họ cũng không tiện nói thêm gì.\r\n\r\n    Tống Huy Tông hơi gấp để chờ đợi chiến thắng suy đoán trong lòng, lập tức nói:\r\n\r\n    - Được rồi, các ngươi mau đi xuống chuẩn bị món thứ hai đi.\r\n\r\n    - Vâng\r\n\r\n    Bốn người hành lễ, cùng lui ra\r\n\r\n    Vừa bước ra khỏi lầu, bốn người lập tức mỗi người đi một ngả, khá ăn ý, dù sao cũng là đầu bếp số một của các nước, những lời chúc mừng giả dối như vậy, nói ra sẽ chỉ làm mọi người càng thêm khinh bỉ.\r\n\r\n    Lý Kỳ vừa về đến nơi, Ngô Tiểu Lục và Trần Đại Trụ liền chạy ra đón, hỏi:\r\n\r\n    - Lý huynh, tốt chứ?\r\n\r\n    Lý Kỳ gật gật đầu.\r\n\r\n    - Quá tốt rồi\r\n\r\n    Ngô Tiểu Lục và Trần Đại Trụ tất cả đồng thanh hô lên, lại ôm nhau, vui mừng vô cùng.\r\n\r\n    - Hai ngươi cũng đừng vội vui mừng, đây cũng chỉ là mới bắt đầu, tiếp theo vẫn còn hai món ăn nữa.\r\n\r\n    - Vâng, Lý huynh nói rất đúng.\r\n\r\n    Tuy nói như vậy, nhưng vẻ mừng rỡ trên mặt của Ngô Tiểu Lục vẫn lộ rõ.\r\n\r\n    Trần Đại Trụ nói:\r\n\r\n    - Lý đại huynh, toàn bộ nguyên liệu đã chuẩn bị xong.\r\n\r\n    Lý Kỳ ừ một tiếng, tay phải nắm lại, nhưng ngược lại nắm không chặt, trong lòng đau khổ, bàn tay này ngay cả thịt cũng cắt không nổi, điều này như thế là tốt sao. Nói:\r\n\r\n    - Đại Trụ, ngươi nhanh đi chuẩn bị một chiếc khăn nóng đi\r\n\r\n    - Ồ --- đại huynh, người cần khăn nóng làm gì?\r\n\r\n    - Ngươi đừng có nhiều lời nữa\r\n\r\n    - Vâng.\r\n\r\n    Một lát sau, Trần Đại Trụ cầm đến một chiếc khăn nóng.\r\n\r\n    Lý Kỳ xắn tay áo bên phải lên, tiếp theo đắp chiếc khăn nóng lên bả vai phải. Ngô Tiểu Lục thấy thế, vẻ mặt mừng rỡ biến mất, lo lắng nói:\r\n\r\n    - Lý huynh, tay huynh sao vậy?\r\n\r\n    - Cũng không có gì đáng lo, chỉ là...\r\n\r\n    Lý Kỳ nhắm mắt lại, thở dài một tiếng nói:\r\n\r\n    - Ta chỉ sợ bây giờ không thể nấu ăn nữa.\r\n\r\n    Ngô Tiểu Lục kinh ngạc nói:\r\n\r\n    - Vậy chúng ta phải làm sao bây giờ?\r\n\r\n    Lý Kỳ nghiêm trang nói:\r\n\r\n    - Món thứ hai sẽ do ngươi làm, ta và Đại Trụ sẽ giúp ngươi.\r\n\r\n    Ngô Tiểu Lục há to mồm, ngơ ngác nhìn Lý Kỳ, một lúc lâu, hắn mới nói:\r\n\r\n    - Cái này...cái này làm sao có thể làm, ta...ta...cái này...\r\n\r\n    Lý Kỳ trừng mắt nhìn hắn, nói:\r\n\r\n    - Ta ta cái gì, đệ phải có lòng tin, đệ nhớ đến ngày đầu tiên chiên đậu hủ thúi, lúc đó không phải đệ làm cũng rất tốt sao, không cần suy nghĩ đến thắng bại, chúng ta đã thắng một trận, cho dù thua cũng không sao, huống hồ gì cũng không chắc thua, đệ chỉ cần theo lúc chúng ta tập luyện hằng ngày mà làm, huynh cũng sẽ ở bên cạnh để chỉ cho đệ, lần này đối với đệ mà nói có thể là một cơ hội luyện tập tuyệt vời, đệ nhất định phải quý trọng.\r\n\r\n    Đây quả là bất đắc dĩ, Ngô Tiểu Lục lưỡng lự trong chốc lát, lòng hạ quyết tâm, chết thì chết vậy, gật đầu nói:\r\n\r\n    - Lý huynh, huynh yên tâm, giao cho đệ đi.\r\n\r\n    Đây mới giống đồ đệ của ta. Lý Kỳ vui mừng cười, gật gật đầu nói:\r\n\r\n    - Vậy ngươi nhanh làm đi.\r\n\r\n    - Vâng.\r\n\r\n    Ngô Tiểu Lục gật gật đầu, bỗng nhiên quay đầu hỏi:\r\n\r\n    - Lý huynh, làm gì trước?\r\n\r\n    Xong rồi. Cuối cùng cũng xong. Lý Kỳ lặng im trong chốc lát, lớn tiếng nói:\r\n\r\n    - Đương nhiên là nấu nước, cắt rau, rửa rau, chẳng lẽ ngươi còn muốn làm gì.\r\n\r\n    <\/div>","title":"Chương 505 Tứ Quốc Yến (4)"}