{"text":"﻿    Chương 529:. Hội nghị (hạ)\r\n\r\n    Phong Nghi Nô nhìn qua bản hiệp ước, cười nói:\r\n\r\n    - Mấy điều rườm rà như vậy, mà Lý Kỳ cũng nghĩ ra được.\r\n\r\n    Bạch Thiển Dạ kiêu ngạo nói:\r\n\r\n    - Đây là đương nhiên, ngoại trừ Lý đại ca ra, còn ai nghĩ tới.\r\n\r\n    Quý Hồng Nô cũng gật đầu tỏ vẻ đồng ý.\r\n\r\n    Phong Nghi Nô trêu ghẹo:\r\n\r\n    - Rồi rồi, tỷ tỷ biết muội tìm được một vị lang quân như ý. Tỷ và Hồng Nô muội tử rất hâm mộ, được chưa!\r\n\r\n    Bạch Thiển Dạ đỏ mặt:\r\n\r\n    - Hồng Nô sẽ không hâm mộ muội đâu. Lang quân như ý của muội ấy không hề kém đại ca. Hồng Nô, muội nói có đúng không?\r\n\r\n    Sắc mặt Phong Nghi Nô cả kinh, lập tức cười hì hì:\r\n\r\n    - Hồng Nô muội tử, hóa ra muội cũng đã có ý trung nhân. Không biết là vị tài tử nào có thể chiếm được trái tim của Hồng nương tử vậy?\r\n\r\n    Da mặt của Quý Hồng Nô vốn mỏng, bị hai người nói như vậy, đã đỏ mặt tới mang tai. Chu môi trừng mắt nhìn Bạch Thiển Dạ:\r\n\r\n    - Thất Nhi tỷ, Phong tỷ tỷ đang nói tới tỷ mà. Sao tỷ lại lôi muội vào. Muội không nói chuyện với các tỷ nữa.\r\n\r\n    Phong Nghi Nô lại chuyển ánh mắt hỏi thăm về phía Bạch Thiển Dạ. Bạch Thiển Dạ cười hì hì:\r\n\r\n    - Chẳng rõ Lư Sơn hình dáng thật. Bởi thân đứng ở chính nơi này.\r\n\r\n    Vừa dứt lại, bỗng một bàn tay vươn tới, gõ nhẹ lên bàn:\r\n\r\n    - Trật tự chút, muốn nói chuyện thì về nhà nói.\r\n\r\n    Ba nàng quay đầu nhìn lại, chỉ thấy Lý Kỳ nhíu mày nhìn các nàng. Cả ba đều cúi đầu, khuôn mặt đỏ bừng.\r\n\r\n    Đúng là con gái! Lý Kỳ thở dài, rời đi. Ba nàng thấy vẻ mặt bất đắc dĩ của hắn, đều cười lén.\r\n\r\n    Qua một lúc lâu, Lý Kỳ thấy mọi người có vẻ đã tìm hiểu xong, nhưng không có một người đưa ra nghi vấn. Điều này khiến hắn rất tò mò. Ở hậu thế, nhất định là hỏi không dứt. Đành phải hỏi:\r\n\r\n    - Mọi người không có vấn đề gì à?\r\n\r\n    Mọi người đều lắc đầu. Đãi ngộ này so với văn tự bán mình, thực sự không biết tốt hơn bao nhiêu lần. Làm gì có chuyện bọn họ có ý kiến. Bọn họ cũng nghĩ không ra còn thiếu chỗ nào để bổ sung.\r\n\r\n    Hứa Tiên bỗng nhiên giơ tay nói:\r\n\r\n    - Tại hạ có một vấn đề.\r\n\r\n    - Mời nói.\r\n\r\n    - Tái hạ sẽ trung thành và tận tâm với Thái sư học phủ, quyết sẽ không đi. Cho nên liệu có thể bỏ khoảng thời gian thử việc không?\r\n\r\n    - Ta cũng không sẽ đi.\r\n\r\n    - Ta thề sống chết ở lại Thái sư học phủ.\r\n\r\n    Mẹ các ngươi, các ngươi cũng quá dối trá đi. Lý Kỳ cười khổ:\r\n\r\n    - Rất xin lỗi. Thử việc là một quá trình để song phương tìm hiểu lẫn nhau. Còn có vấn đề nào khác không? Nếu không có, thì mời mọi người ký tên lên trên. Có hai tờ, người thuê và người được thuê mỗi người giữ một tờ.\r\n\r\n    Mọi người đều lộ vẻ hơi thất vọng, nhưng không ai nói thêm nữa. Tiếp nhận bút lông do nữ tỳ đưa tới, viết tên của mình lên khế ước. Lý Kỳ thu khế ước lại, giao cho Thái Dũng, mỉm cười chắp tay hướng mọi người nói:\r\n\r\n    - Chúc mừng chư vị đã chính thức trở thành lão sư của Thái sư học phủ.\r\n\r\n    Mọi người vừa nghe, nhất thời vui mừng tới nhướn mày, chắp tay đáp lễ.\r\n\r\n    Lý Kỳ gật đầu, lại nói:\r\n\r\n    - Phần tài liệu còn lại mà các vị đang cầm, chính là chương trình cùng với quan niệm dạy học của Thái sư học phủ. Bởi vì ước nguyện ban đầu thành lập Thái sư học phủ, không giống với các học viện khác, cho nên quan niêm cũng hoàn toàn bất động. Chính là muốn các học sinh của chúng ta, tương lai ra ngoài, có thể tự nuôi sống chính mính. Đây là điều cơ bản nhất.\r\n\r\n    - Mà chương trình dạy học của chúng ta chia làm hai giai đoạn. Giai đoạn đầu là cơ sở. Chú trọng vào ngữ văn và số học. Ý của ngữ văn chính là ngôn ngữ và văn tự. Giai đoạn thứ hai là chuyên khoa. Có câu rằng ‘Quý hồ tinh, bất quý hồ đa’. Sau khi chương trình cơ sở chấm dứt, chúng ta sẽ tùy theo tài năng mà dạy. Hy vọng có thể giúp học sinh của chúng ta tỏa sáng ở lĩnh vực của mình, nhằm cống hiến cho Đại Tống của chúng ta.\r\n\r\n    Hứa Tiên bỗng nhiên nói:\r\n\r\n    - Phó viện trưởng, vì sao trong khoa học của ngươi, bất kể là giai đoạn đầu hay là giai đoạn thứ hai, đều không có ‘Thập Nhị Kinh’?\r\n\r\n    Trần Đông gật đầu:\r\n\r\n    - Hơn nữa người khác đều là gian khổ học tập mười năm, mới có thể có thành tựu. Mà chương trình cơ sở của chúng ta mới có ngắn ngủi sáu năm. Không khỏi có chút quá vội vàng.\r\n\r\n    Xem ra đây đều là một đám nho gia ngoan cố, cần phải khai thông nhiều hơn. Đối với những tiếng nghi ngờ của mọi người, Lý Kỳ chỉ cười nhạt một tiếng:\r\n\r\n    - Các vị nên biết, toàn bộ tài chính của Thái sư học phủ đều là do một mình Thái sư gánh vác. Nếu các vị dạy cho học sinh những thứ như Cửu Âm Chân Kinh…\r\n\r\n    Hứa Tiên cải chính:\r\n\r\n    - Là ‘Thập Nhị Kinh’.\r\n\r\n    - Ừ thì Thập Nhị Kinh, còn có năm sáu nghệ gì đó, để cho các vị dạy học sinh, ta phỏng chừng ít nhất cũng phải mất mười lăm tới mười sáu năm. Ta chiêu mộ tổng cộng sáu trăm học sinh. Cho dù là mỗi người mỗi ngày mười văn tiền. Như vậy một ngày là sáu xâu tiền. Một năm khoảng hai ngàn xâu. Như vậy mười năm chính là hai vạn xâu, tiền này cho các vị chi nhé?\r\n\r\n    Hai vạn xâu? Số tiền này đã khiến cho mọi người choáng váng. Không dám nói nửa câu không phải, đều cúi đầu im lặng. Thái Kinh thì rất thản nhiên, bất vi sở động. Dù sao cũng không phải một mình ông ta chi tiền cho học phủ. Sáu trăm học sinh, thì hai trăm trong đó là do một số thương nhân trả. Bọn họ cũng đầu tư không ít tiền.\r\n\r\n    Lý Kỳ mỉm cười nói:\r\n\r\n    - Cho nên chúng ta nhất định phản giản lược bớt, lấy tinh chứ không lấy đa. Dạy cho học sinh những bản lĩnh sinh tồn cơ bản nhất. Còn có, ta không phản đối các vị dùng lời của Khổng Mạnh để lập ngôn, lập đức, lập hành cho học sinh. Nhưng ta không muốn các vị đề xướng tư tưởng Nho gia ở Thái sư học phủ.\r\n\r\n    Lời này vừa ra, toàn trường đều kinh hãi nhìn Lý Kỳ. Âu Dương Triệt khó hiểu hỏi:\r\n\r\n    - Vì sao?\r\n\r\n    Lý Kỳ đáp:\r\n\r\n    - Bởi vì giai đoạn thứ hai quá phức tạp. Chương trình học rộng vô cung. Mà tư tưởng của Nho gia có một số lý luận sẽ gây trở ngại cho sự phát triển sau này của học sinh. Không phải là ta phản đối Nho giáo. Chỉ có điều học phủ của chúng ta khá đặc thù. Vì vậy cũng phải đối đãi đặc biệt. Hơn nữa, bình thường lúc các vị dạy, nhất định phải ăn nói cẩn thận. Bởi vì mỗi câu mỗi chứ của chúng ta đều có thể ảnh hướng tới học sinh. Cho nên các vị nhất định không thể mang theo tư tưởng chủ quan để lên lớp. Đối với tri thức, phải đứng ở vị trí công chính, phán xét công bình.\r\n\r\n    Nói thật, Lý Kỳ không thích Nho giáo lắm. Nhưng đối mặt với hơn mười vị Nho sinh, hắn không dám nói quá nặng.\r\n\r\n    Hứa Tiên nghe mà mơ hồ, cẩn thận nói:\r\n\r\n    - Phó viện trưởng, ngài có thể viết tỉ mỉ ra giấy được không?\r\n\r\n    Đúng là con mọt sách. Lý Kỳ lắc đầu:\r\n\r\n    - Nếu quy định bằng văn bản rõ ràng, khó tránh khỏi sẽ gây trở ngại cho việc dạy học. Cho nên các vị phải dựa vào chính các vị.\r\n\r\n    Hứa Tiên lo lắng nói:\r\n\r\n    - Ngài cũng phải nói cụ thể hơn cho chúng tôi chứ?\r\n\r\n    Y thực sự sợ hãi nếu vì nhất thời sai lầm mà mất đi phần công tác này.\r\n\r\n    Lý Kỳ trầm tư một lúc, nói:\r\n\r\n    - Tốt, ta hỏi các vị, con trai tránh xa nhà bếp là có ý gì?\r\n\r\n    Mọi người vừa nghe, đều lộ vẻ quỷ dị. Thầm nghĩ, chính hắn không phải là xuất thân từ đầu bếp đó sao? Hắn đáng âm thầm dò xét bên mình à?\r\n\r\n    Hứa Tiên là người tương đối đơn thuần, không nghĩ nhiều lắm, thuận miệng đáp:\r\n\r\n    - Tất nhiên là quân tử không nên ở những nơi sát sinh như phòng bếp.\r\n\r\n    Lý Kỳ mỉm cười, hướng Bạch Thiển Dạ, hỏi:\r\n\r\n    - Bạch nương tử, cô được xưng là tài nữ thứ hai của Đông Kinh, không biết cô giải thích như thế nào?\r\n\r\n    Bạch Thiển Dạ mỉm cười đáp:\r\n\r\n    - Lời này xuất từ chương ‘Lương Huệ Vương’ của Mạnh Tử. Nguyên nhân mà Mạnh Tử đề xuất ‘Con trai tránh xa nhà bếp’, là vì muốn khuyên Lương Huệ Vương nên dùng nền chính trị nhân từ để thống nhất thiên hạ hạ, khiến người trong thiên hạ quy phục. Mạnh Tử đề xướng câu này, thực sự không phải là bảo quân tự không nên ở trong phòng bếp. Mà là chỉ lúc nhìn thấy dê bò bị giết, một người quân tử, nên tự khuyên bản thân phải có đức hiếu sinh.\r\n\r\n    - Nói rất hay.\r\n\r\n    Rất nhiều người sùng bái Bạch Thiển Dạ đều trầm trồ khen ngợi.\r\n\r\n    Thái Kinh cũng gật đầu:\r\n\r\n    - Tài nữ thứ hai của Đông Kinh quả nhiên không phải hư danh. Bạch tương đúng là có phúc. Chỉ tiếc là thân nữ nhi, bằng không nhất định trở thành lương thần của Đại Tống rồi.\r\n\r\n    Cao Cầu gật đầu:\r\n\r\n    - Đúng vậy, Khang nhi có thể có một nửa của nàng, ta liền mãn nguyện. Ài..\r\n\r\n    Nếu Cao nha nội mà nghe được, hẳn là rất đau lòng.\r\n\r\n    Trần Đông nghe xong, vẻ mặt kính nể, chắp tay nói:\r\n\r\n    - Bạch nương tử cao kiến, Trần Đông thụ giáo.\r\n\r\n    Bạch Thiển Dạ vội hành lễ:\r\n\r\n    - Không dám, không dám.\r\n\r\n    May mà có cô nàng hỗ trợ, ngay cả lời này xuất phát từ đâu mình cũng không nhớ. Không có văn hóa lại ra vẻ tinh tướng quả là một việc khổ cực. Lý Kỳ âm thầm đổ mồ hôi lạnh, gật đầu nói:\r\n\r\n    - Bạch nương tử nói không sai. Chắc các vị cũng đã nghe nói, Thái sư học phủ của chúng ta còn chuyên môn mở chương trình học nấu nướng. Nếu các vị giống như lời Hứa Tiên vừa nói, thì học sinh của các vị đâu nguyện ý đi học nghề đầu bếp. Mà các vị viên ngoại, phú thân sở dĩ xuất tiền trợ giúp chúng ta mở Thái sư học phủ, chính là hy vọng chúng ta có thể giúp họ bồi dưỡng ra được những đầu bếp có tay nghề. Nhưng nếu các vị dùng tiền của bọn họ rồi, còn khắp nơi đối nghịch, thì chẳng phải không dúng sao. Hơn nữa đây cũng không phải là việc thương thiên hại lý gì. Đây cũng vì sao ta mới dặn các vị phải cẩn thận trong lời ăn tiếng nói.\r\n\r\n    Hứa Tiên đổ mồ hôi đầy trán, vội đứng dậy chắp tay nói:\r\n\r\n    - Đa tạ phó viện trưởng đã chỉ giáo. Tại hạ ghi nhớ trong lòng, sau này nhất định sẽ chú ý.\r\n\r\n    Thái Kinh nghe bọn họ biện luận, cảm thấy thú vị, đổ thêm dầu vào lửa:\r\n\r\n    - Lý Kỳ, lão phu nghĩ nếu vì Hứa Tiên nhất thời nói sai, mà vội kết luận, không khỏi quá rõ ràng đi. Ngươi nên nói tỉ mỉ hơn cho chúng ta nghe.\r\n\r\n    Má, lão tử là sinh viên khoa học tự nhiên, trong đầu chỉ có vậy. Mà lão thì tài hoa hơn người, sao không đi ra mà nói. Lý Kỳ rất khinh bỉ lão hàng này, chợt nghe có một người lên tiếng:\r\n\r\n    - Thái sư nói rất đúng, có lẽ vừa rồi Hứa huynh nhất thời khẩn trương, nên mới đáp sai.\r\n\r\n    Lý Kỳ quay đầu nhìn, thấy là một thanh niên chừng 25, 26 tuổi, vẻ mặt có vài phần ngạo khí. Người này tên là Tào Văn. Hắn tâm niệm vừa động, cười nói:\r\n\r\n    - Tốt, ta lại hỏi ngươi ‘Quân tử vì nghĩa, tiểu nhân vì lợi’. Lời này có chính xác hay không?\r\n\r\n    Tào Văn đáp:\r\n\r\n    - Đương nhiên là chính xác. Người có đạo đức cao thượng, chỉ cần đại nghĩa. Mà người có phẩm chất thấp kém, chỉ nhìn được lợi và hại. Quân tử có thể phân biết được thị phi, mà tiểu nhân chỉ quan tâm tới lợi và hại. Khổng thánh nhân dùng câu này để phân chia phẩm hạnh của một người, quả thực rất thích hợp.\r\n\r\n    Mọi người nghe mà gật đầu, ngay cả Bạch Thiển Dạ cũng gật đầu đồng ý.\r\n\r\n    Lý Kỳ liếc nhìn mọi người một cái, bỗng vỗ mạnh xuống bàn, khiến tất cả đều giật nảy. Lý Kỳ lớn tiếng nói:\r\n\r\n    - Sai, sai hoàn toàn.\r\n\r\n    Tiểu tử này lại cố lộng huyền hư đây. Thái Kinh nhướn mày hỏi:\r\n\r\n    - Sai chỗ nào?\r\n\r\n    Lý Kỳ cười đáp:\r\n\r\n    - Không sai chỗ nào.\r\n\r\n    Câu này lại quá mâu thuẫn. Mọi người đều mờ mịt nhìn hắn. Lý Kỳ lại nói:\r\n\r\n    - Nếu lời này là Thái sư nói ra, thì tự nhiên không sai chút nào. Nhưng nếu là Tào Văn nói ra, thì sai hoàn toàn.\r\n\r\n    Mọi người sững sờ, đều nghĩ, cái vỗ mông ngựa này cũng quá kém cỏi đi.\r\n\r\n    <\/div>","title":"Chương 529:. Hội Nghị (Hạ)"}