{"text":"﻿    Chương 520:. Ám độ Trần Thương\r\n\r\n    Thời đại này khẳng định không có bảng đen và phấn viết, việc dạy học toàn bộ là bằng miệng, nếu như có bảng đen và phấn viết, quá trình dạy học sẽ trở nên linh hoạt đa dạng, không chỉ có ích đối với giáo sư sẽ dạy học dễ dàng hơn mà ngay cả với học sinh cũng rất hữu ích. Có thể đoán được chính là, sự nghiệp giáo dục thời Bắc Tống lại phát triển thêm một bậc nữa rồi.\r\n\r\n    Thái Kinh hiếu kỳ nói:\r\n\r\n    - Bảng đen và phấn viết là gì?\r\n\r\n    Lý Kỳ đứng dậy đi đến trước bức tường, khoa chân múa tay nói:\r\n\r\n    - Cái gọi là bảng đen, tức là trên tường sẽ treo một tấm ván gỗ, quét một lớp sơn đen lên, sau đó dùng nguyên liệu đặc biệt làm phấn viết để viết chữ lên đó, phấn viết này cũng khá tương tự như bút than, mấu chốt là phấn viết có thể viết ở trên bảng đen, có thể lau đi, sử dụng vô hạn, đặc biệt để các thầy giáo dùng. Có hai thứ này, giáo sư có thể viết chữ ngay trước mặt học trò, vẽ bất kỳ cái gì, học trò cũng sẽ dễ nhớ hơn, trợ giúp rất tốt cho việc học hành của học sinh, hơn nữa khi đi sâu phân tích văn chương, khi thi cử, giáo sư cũng có thể viết lên bảng, sau đó giải thích từng từ, có còn tác dụng hỗ trợ lẫn nhau giữa giáo sư và học sinh, có thể ứng dụng phương diện vẽ tranh và số học, hai thứ này còn có rất thông dụng truyền bá tri thức và giáo dục phổ cập.\r\n\r\n    Thái Kinh là một nghệ thuật gia, rất nhanh đã hiểu được tác dụng diệu kỳ của bảng đen và phấn viết, hưng phấn bật dậy:\r\n\r\n    - Hiện giờ bảng đen và phấn viết ở đâu, ngươi mau dẫn lão phu đi nhìn cái nào.\r\n\r\n    Lý Kỳ ngượng ngùng nói:\r\n\r\n    - Thật ngại quá, hiện giờ tôi mới đang nghiên cứu bảng đen và phấn viết, vì thế tôi mới cố ý mua một nhà xưởng, đặc biệt dùng để chế tạo bảng đen và phấn viết, tôi cam đoan tuyệt đối trước khi học viện xây dựng xong sẽ tiến hành đưa vào sử dụng.\r\n\r\n    Vẻ mặt Thái Kinh hơi thất vọng, nhưng chỉ là thoáng qua, lập tức đồng ý:\r\n\r\n    - Chủ ý này của ngươi rất tốt, nói đi, ngươi mua xưởng kia hết bao nhiêu tiền, ta cho người cấp cho ngươi\r\n\r\n    Hừ, lão tử đây nhỏ mọn như vậy sao, hơn nữa nếu là ông bỏ tiền ra, vậy xưởng này chẳng phải là thuộc về ông rồi sao. Thủy tinh của ta lúc đó chẳng phải cũng là của ông, ông cũng thật là khôn quá đi.\r\n\r\n    Lý Kỳ cười ha hả nói:\r\n\r\n    - Thái Kinh, ông thật quá khách khí rồi, Lý Kỳ tôi tuy rằng không phải là giàu có gì, nhưng chút tiền lẻ ấy vẫn có đấy.\r\n\r\n    Thái Kinh ha hả nói:\r\n\r\n    - Ngươi chớ có nói này nọ trước mặt ta, ngươi có bao nhiêu tiền, dân chúng kinh thành chúng ta ai mà không biết, hiện giờ chỉ sợ Thái Mẫn Đức cũng không bằng ngươi rồi.\r\n\r\n    Dừng một chú, lão bừng tỉnh hiểu ra, nói:\r\n\r\n    - Lão phu hiểu rồi, phấn viết và bảng đen này giống như lò sưởi trong tường kia, một khi xuất hiện, các học viện khác nhất định sẽ tranh nhau bắt chước, như vậy chắc chắn họ sẽ chạy tới mua của ngươi, đến lúc đó ngươi lại có thể mượn việc này mà kiếm được khoản lớn.\r\n\r\n    Chút tiền cỏn con ấy, ta sao có thể để ý. Lý Kỳ nghiêm túc nói:\r\n\r\n    - Thái sư, ông thật sự hiểu lầm tôi rồi, thật sự là tôi không tham chút tiền lẻ ấy. Không dối gạt Thái sư, tôi đã thương lượng với Tần phu nhân, sau này hễ kiếm được tiền từ bảng đen và phấn viết, chúng tôi dùng toàn bộ đầu tư vào học viện.\r\n\r\n    Lời này vừa nói ra, hai người Thái Kinh và Thái Dũng đều kinh ngạc, hôm nay Lý Kỳ này thật là khác thường.\r\n\r\n    Thái Kinh kinh ngạc nói:\r\n\r\n    - Lý Kỳ à, điều này hình như không giống tác phong của ngươi đó nha, không phải là ngươi bị cái gì đâm vào đó chứ.\r\n\r\n    Lý Kỳ tỏ ra ấm ức:\r\n\r\n    - Thái sư, ông nói vậy là tổn thương người ta rồi, tôi tuy là người yêu tiền, nhưng cũng giống Thái sư coi sự nghiệp giáo dục đặt lên hàng đầu, chỉ cần là liên quan đến học viện, tôi đều hết sức quan tâm, hy vọng có thể tận tâm đóng góp, chút tiền nhỏ ấy có là gì đâu, lúc đầu sở dĩ tôi không nói chuyện này cho ông biết, chính là vì sợ ông giành trả tiền trước tôi đấy.\r\n\r\n    Thái Kinh nghe hắn nói như vậy rồi cũng phải tin hắn, trong lòng vô cùng cảm động, nói:\r\n\r\n    - Vậy cũng làm khó ngươi rồi, ngươi đã xuất lực, lại xuất tiền, mọi chuyện còn nghĩ cho lão phu, ân tình này lão phu nhớ kỹ.\r\n\r\n    Lời nói này lại làm cho Lý Kỳ thấy áy náy trong lòng, rõ ràng là hắn mượn Thái Kinh “ám độ Trần Thương”, dùng bảng đen và phấn viết để yểm trợ việc sản xuất thủy tinh. Thầm nghĩ: ông đã nói như vậy rồi, nếu tôi không làm chút chuyện cho ông, phỏng chừng lương tâm ông vẫn bất an. Được rồi, tài liệu nghiên cứu chế tạo thủy tinh giao cho ông vậy.\r\n\r\n    Nói:\r\n\r\n    - Thái sư khách khí quá, tuy nhiên, hiện tại tôi có gặp chút phiền toái.\r\n\r\n    Thái Kinh kinh ngạc nói:\r\n\r\n    - Có phiền toái gì mà ngươi không giải quyết được vậy. Ngươi nói ra xem nào.\r\n\r\n    Hừ, ông nói như vậy làm như tôi là thần không bằng!\r\n\r\n    Lý Kỳ ngại ngùng nói:\r\n\r\n    - Là như này, tôi cần một vài thợ sơn giỏi và một số nguyên liệu để chế tạo phấn viết.\r\n\r\n    Nguyên liệu phấn viết này cũng giống như một phần của thủy tinh, nếu không lấy ra lợi dụng, Lý Kỳ tự cảm thấy có lỗi với bản thân.\r\n\r\n    Thái Kinh nghe vậy khoát tay, nói:\r\n\r\n    - Đây toàn là việc nhỏ cả, ngươi cứ nói cho Dũng tử là được rồi.\r\n\r\n    Chỉ chờ ông nói thế thôi. Lý Kỳ cười nói:\r\n\r\n    - Đa tạ Thái sư.\r\n\r\n    Dừng một chút, hắn lại quay sang Thái Dũng, nói:\r\n\r\n    - Lại phải làm phiền Thái quản gia rồi.\r\n\r\n    Thái Dũng cười nói:\r\n\r\n    - Nên thế, nên thế.\r\n\r\n    Lý Kỳ lại nói:\r\n\r\n    - Ồ, còn nữa, Thái quản gia, phiền ông cho người đi thông báo nhưng người kia, ừm, như vậy đi, bảo họ mười ngày sau đến phủ Thái sư để họp.\r\n\r\n    Thái Dũng nói:\r\n\r\n    - Ta biết rồi.\r\n\r\n    Lý Kỳ lại đem nguyên liệu nghiên cứu chế tạo phấn viết và một phần nguyên liệu chế tạo thủy tinh trong đó nói cho Thái Dũng. Sau khi ra khỏi phủ Thái sư, Lý Kỳ thầm thở phào nhẹ nhõ, hiện giờ hắn có thể dựa vào học viện để ngụy trang việc xây dựng thêm xưởng, tăng thêm thiết bị rồi, bề ngoài kinh doanh phấn viết, sau lưng là âm thầm nghiên cứu chế tạo thủy tinh, một khi cơ hội chín muồi, có thể sản xuất quy mô lớn, không thể kiếm tiền đến nghiêng trời lệch đất ở Đại Tống hắn quyết không bỏ qua.\r\n\r\n    Đối với sức hấp dẫn của thủy tinh, Lý Kỳ không chút nào nghi ngờ.\r\n\r\n    Ngày hôm sau, Lý Kỳ lại đi một chuyến đến xưởng Lưu ly, đem chuyện bảng đen và phấn viết nói cho họ nghe, cũng đặt lại quy định cẩn thận, thăng cho Trịnh Toàn làm Tổng quản, còn hai người khác làm phó quản, toàn bộ công việc lớn nhỏ trong xưởng đều giao cho họ quản lý. Về phần chuyện xây dựng thêm, hắn tính toán vẫn đợi khi phấn viết được làm ra thì mới khởi công, dù sao học viện sắp xây dựng xong rồi, phấn viết khá đơn giản, không cần kỹ thuật hàm lượng quá lớn, hắn nắm chắc vấn đề này đấy, nhưng về nước sơn bảng đen thì lại hơi khó giải quyết, tuy nhiên hắn cũng không nhất định phải dùng nước sơn bảng đen đời sau, chỉ cần có thể viết chữ được và có thể lau đi, yêu cầu cũng không quá cao.\r\n\r\n    Sau khi ra khỏi xưởng, Lý Kỳ đi một mạch đến Thị Vệ mã. Bởi vì quần áo thể thao đá cầu mà hắn bảo Chu gia làm đã xong rồi, ngoài ra, hắn còn phải thương lượng với Hồ Du một chút về việc thăng chức Ngưu Cao làm Chỉ huy sứ.\r\n\r\n    Vừa mới vào trong, đúng lúc gặp Phạm Tín từ trong đi ra, vội vã chào hỏi:\r\n\r\n    - Phạm Ngu Hầu.\r\n\r\n    Phạm Tín thấy Lý Kỳ, sắc mặt khẽ ngẩn ra, dù sao Lý Kỳ rất ít đến Thị vệ mã, lập tức tiến lên hành lễ nói:\r\n\r\n    - Hạ quan bái kiến Phó soái.\r\n\r\n    Lý Kỳ ha hả nói:\r\n\r\n    - Ngày đó ta không rảnh, cho nên không thể đến quán rượu cùng các ngươi, thật là ngại quá.\r\n\r\n    Phạm Tín nhớ hôm đó ngợp trong quán rượu thật sự là như thần tiên nha, trong lòng vẫn nhớ mãi không quên, cười nói:\r\n\r\n    - Nào có gì, ta còn phải cám ơn Phó soái nhiệt tình khoản đãi.\r\n\r\n    - Hài, chúng ta cùng làm ở nha môn, nói những lời khách khí này làm gì.\r\n\r\n    Lý Kỳ khoát tay. Lại hỏi:\r\n\r\n    - Mã soái có trong không?\r\n\r\n    - Ồ, Mã soái đang ở trong nghiên cứu chiến thuật rồi.\r\n\r\n    - Chiến thuật?\r\n\r\n    Lý Kỳ hít một ngụm khí lạnh, nói:\r\n\r\n    - Không thể tưởng được Mã soái còn có bản lĩnh như thế, lại không biết chiến thuật lợi hại gì?\r\n\r\n    Phạm Tín cười nói:\r\n\r\n    - Là chiến thuật về phương diện đá cầu, Mã soái đang nghiên cứu say sưa về phương diện này.\r\n\r\n    Trong nháy mắt sắc mặt Lý Kỳ cứng đờ lại, mẹ nó, thì ra là ngươi nghiên cứu chiến thuật đá cầu. Bố còn tưởng ngươi mẹ nó nghiên cứu chiến thuật kinh thiên động địa khiến quỷ thần phải run sợ gì chứ.\r\n\r\n    Ngượng ngùng nói:\r\n\r\n    - Mã soái quả nhiên là bác học đa tài, khâm phục, khâm phục.\r\n\r\n    Hai người đi tới văn phòng của Hồ Du. Hồ Du thấy Lý Kỳ đến, vội đứng lên nói:\r\n\r\n    - Ồ, Lý soái đến à.\r\n\r\n    Ánh mắt rõ ràng là khác biệt rất lớn so với ngày đầu Lý Kỳ nhậm chức.\r\n\r\n    Lý Kỳ thi lễ với Hồ Du, lại vung tay ra hiệu với Mã Kiều ở phía sau. Mã Kiều lập tức cầm hai túi vải đặt trước mặt Hồ Du. Lý Kỳ cười nói:\r\n\r\n    - Mã soái, đây là trang phục đá cầu, đông hạ một bộ, ngoài ra, trên y phục còn thêu tên của từng tuyển thủ, ồ, ta còn chuẩn bị hai bộ cho Ngu Hầu và Mã soái. Mã soái, Ngu Hầu có thể thử xem nào, nếu không vừa thì ta cho người tới sửa.\r\n\r\n    Trong lòng Hồ Du vốn ngưỡng mộ quần áo thể thao này đã lâu, tức thì vẻ mặt vui mừng, gật đầu nói:\r\n\r\n    - Tốt, tốt, vất vả ngươi rồi.\r\n\r\n    Nói xong, y mở túi vải, nhìn vào trong, thấy bên trong là y phục đá cầu màu rám nắng, lật tìm một hồi, cuối cùng cũng tìm được y phục của mình, cầm lên xem, thấy trước ngực thêu tên của mình, sau lưng còn thêu hai chữ khác, ngoài ra còn thêu cửa hàng tơ lụa Chu gia, tinh xảo hơn bộ lần trước Cao Cầu mặc, đo lên người vô cùng vừa vặn, y chỉ hận không thể thay ngay lập tức, nhưng vẫn nhẫn nhịn được, cười nói:\r\n\r\n    - Trời ơi, y phục này thật là đẹp quá, cám ơn.\r\n\r\n    Lý Kỳ cười nói:\r\n\r\n    - Mã soái quá khách khí, ta cũng là một phần tử trong Mã thị vệ mà, trò đá cầu này ta không am hiểu nhiều lắm, không giúp được ngài cái gì cả, đây chỉ là chút tấm lòng của ta, sau này ta sẽ tiếp tục cung cấp trang phục cho đội cầu Mã Thị vệ chúng ta.\r\n\r\n    Loại cơ hội quảng cáo này, hắn sao có thể buông tha được chứ.\r\n\r\n    Hồ Du nghe vậy vô cùng vui mừng, chợt nhớ ra gì đó, nói:\r\n\r\n    - Đúng rồi Phó soái, ta nghe nói nguyên nhân hoãn tổ chức đại hội thi đấu đá cầu lần này là bởi vì ngươi đề nghị với Cao Thái úy cho đá cầu xã dân gian gia nhập Tề Vân xã, ngoài ra, ta nghe nói Cao Thái uy đang chuẩn bị mở giải đấu chuyên nghiệp gì đó, không biết việc này có thật không?\r\n\r\n    Lý Kỳ gật gật đầu nói:\r\n\r\n    - Đúng là có chuyện như vậy. Ta cũng chỉ là muốn đại hội thi đấu đá cầu càng thêm náo nhiệt thôi, về phần thi đấu giải chuyên nghiệp chính là đảm bảo ngày nào cũng có trận đá cầu.\r\n\r\n    Quả thế, xem ra quan hệ giữa hắn và Cao Thái úy rất không tầm thường nha. Hồ Du gật đầu, cười nói:\r\n\r\n    - Đúng vậy, đúng vậy, Phó soái thật sự là suy nghĩ quá chu toàn.\r\n\r\n    Lý Kỳ khiêm tốn lắc đầu, nghiêm mặt nói:\r\n\r\n    - Mã soái, ta còn có việc muốn thương lượng với ngài một chút.\r\n\r\n    - Là chuyện gì?\r\n\r\n    - Ta muốn điều Ngưu Cao đi Võ Kỵ binh làm Chỉ huy sứ.\r\n\r\n    Sắc mặt Hồ Du cả kinh, sau một lúc lâu mới nói:\r\n\r\n    - Vì sao?\r\n\r\n    Lý Kỳ nói thẳng:\r\n\r\n    - Ngưu Cao là một nhân tài, hơn nữa thời gian này y cũng kiềm chế rất nhiều, không còn càn quấy như trước nữa, mà luôn khắc khổ huấn luyện. Đề bạt nhân tài không phải là việc mà chúng ta nên làm hay sao?\r\n\r\n    Phạm Tín hơi nhíu mày, liếc nhìn Hồ Du.\r\n\r\n    Hồ Du vẫn còn có chuyện canh cánh trong lòng, y đương nhiên không dám hận Cao Nha Nội, cho nên y chỉ có thể trút cơn giận lên người Ngưu Cao, hiện giờ nghe Lý Kỳ muốn đề bạt Ngưu Cao, cảm thấy không hài lòng, nói:\r\n\r\n    - Võ kỵ binh thuộc Long Vệ quân, việc này do Xu Mật Viện quản, ta không thể làm chủ.\r\n\r\n    Lý Kỳ cười nói:\r\n\r\n    - Mã soái nhân duyên tốt như vậy, uy vọng cao như vậy, tin tưởng chút việc nhỏ ấy hẳn không làm khó được Mã soái.\r\n\r\n    Lần này Hồ Du không bị hắn lừa, thầm nghĩ, đúng rồi, quan hệ giữa hắn và Cao Cầu không hề tầm thương, chẳng lẽ họ đã trao đổi với nhau rồi? Bèn dò hỏi:\r\n\r\n    - Ngươi có thể nói với Cao thái úy về việc này.\r\n\r\n    Lý Kỳ lắc đầu nói:\r\n\r\n    - Chút việc nhỏ ấy sao ta dám làm phiền Thái úy chứ.\r\n\r\n    Hồ Du lại gật đầu, âm thầm tính toán, việc này hắn đại khái có thể trực tiếp nói với Cao thái úy, hiện giờ lại tìm mình trước tiên, chứng tỏ hắn vẫn coi trọng Mã soái ta, mà hiện giờ hắn được Hoàng thượng và Cao thái úy ưu ái, nếu ngay cả chút thể diện này mà ta cũng không cho hắn, chẳng may tương lai hắn lên chức, chẳng phải sẽ ghi hận ta? Sao ta không bán một phần ân tình cho hắn.\r\n\r\n    Trong lòng cân nhắc kỹ xong, gật đầu nói:\r\n\r\n    - Được, ta thử một chút, nhưng thành hay không, ta cũng không dám đảm bảo.\r\n\r\n    Cầu ca đều đã nói rồi, sao không thành chứ. Lý Kỳ chắp tay cười nói:\r\n\r\n    - Vậy vậy cảm ơn nhiều.\r\n\r\n    <\/div>","title":"Chương 520:. Ám Độ Trần Thương"}