{"text":"﻿    Chương 625: Nghi thức khai mạc\r\n\r\n    Lý Kỳ sớm đã dự đoán có cò mồi xuất hiện nhưng không ngờ lại nhanh như vậy. Bây giờ đại hội thi đấu đá cầu vừa mới bắt đầu, sự xuất hiện của đám cò vé không giúp đỡ gì cho sự phát triển của cuộc tranh tài cả.\r\n\r\n    Nhưng đối với chuyện này, Lý Kỳ cũng bất đắc dĩ, hắn biết là không thể ngăn chặn hết nạn cò vé nhưng hắn không thể để mặc kệ mà không quản. Nếu như vậy thì nạn cò vé sẽ càng nghiêm trọng hơn thậm chí sau này còn xuất hiện cả vé giả cho nên nhất định phải gây áp lực, trấn chỉnh nạn cò vé ngay từ ban đầu. Cố gắng hết sức để giảm tình trạng này, hắn giao việc này cho Hứa Lão Ngũ đơn giản là để đen trắng hai nhà cũng vẽ.\r\n\r\n    Sau khi giải quyết xong việc này, 3 người chủ tớ Lý Kỳ đi vào sân đá cầu, mặc dù cách trận đấu đầu tiên chỉ còn gần 1 canh giờ, nhưng do trước đó còn có lễ khai mạc cho nên người đến kém đã lần lượt kéo vào sân rồi. Kết thành hàng đội rất náo nhiệt có thể thấy được sức ảnh hưởng của đá cầu trong thời Đại Tống là thế nào.\r\n\r\n    - Lý công tử.\r\n\r\n    Đúng lúc Lý Kỳ chuẩn bị đi vào sân thì chợt nghe thấy có người gọi mình từ phía sau. Hắn quay đầu lại nhìn, là lão Thái cáo già và Thái lão tam. Hắn ha hả nói: - Viên ngoại, không ngờ là ông cũng đến.\r\n\r\n    Thái Mẫn Đức nói: - Lý công tử, cậu cũng đừng coi thường Thái mỗ. Năm đó khả năng đá cầu của Thái mỗ cũng không kém ai đâu.\r\n\r\n    - Hả?\r\n\r\n    Vẻ mặt của Lý Kỳ không tin nhìn Thái Mẫn Đức từ đầu xuống dưới. Với vóc dáng này thì ông ta nâng chân sao được.\r\n\r\n    Thái Mẫn Đức có vẻ hơi xấu hổ với sự ngạc nhiên của Lý Kỳ nói: - Có điều đã lâu rồi không đá, tuổi lại cao chắc là không bằng thời trẻ nữa rồi.\r\n\r\n    Toát mồ hôi. Lấy cớ đây mà, Lý Kỳ cười nói: - Vậy viên ngoại đến ủng hộ đội nào?\r\n\r\n    - Đương nhiên là Tề Vân xã rồi, tôi đã đặt 50 quan cho bọn họ thắng.\r\n\r\n    - 50 quan? ít quá không hợp với thân phận của Viên ngoại.\r\n\r\n    Quy định đặt cược là do tiểu tử ngươi đặt ra mà, ta dám đặt nhiều sao? Thái Mẫn Đức cười nói: - Thái mỗ cũng chỉ là chơi cho vui chút thôi, cho dù là đặt 500 quan thì đối với Thái mỗ cũng là bình thường, hơn nữa Thái Mỗ thích ngồi xem hơn.\r\n\r\n    Quả nhiên là nhiều tiền thế lớn. Lý Kỳ cười nói: - Vậy cũng đúng, ông muốn đặt 5 vạn quan thì sòng bạc Hồng Vạn cũng không dám nhận đâu.\r\n\r\n    Thái Mẫn Đức cười ha ha nhìn xung quanh Lý Kỳ nhỏ giọng nói: - Lý công tử, Thái mỗ có chuyện muốn thương lượng với cậu.\r\n\r\n    - Chuyện gì?\r\n\r\n    - Thái mỗ cũng muốn tham gia vào một chân đá cầu. Cậu thấy thế nào?\r\n\r\n    Lý Kỳ sửng sốt, đội đá cầu là giả, quan trọng là nhân cơ hội này ông ta muốn quảng cáo cho Phỉ Thúy hiên, điều này cũng không có gì đáng trách. Đời sau có rất nhiều người làm như vậy, hắn nói: - Đây là chuyện hay, nhưng có một điều kiện tiên quyết ông cũng phải tìm thêm mấy người nữa để lập thành một đội có đủ khả năng, mới đạt yêu cầu.\r\n\r\n    Thái Mẫn Đức gật đầu nói: - Cậu yên tâm, nhiều tiền một chút là sẽ có cao thủ thôi, vậy chuyện này cứ thế nhé.\r\n\r\n    - Được, đến lúc đó chúng ta lại nói chuyện tiếp.\r\n\r\n    Lúc nói chuyện hai người đã đi đến trước cửa. Thái lão tam lấy ta hai tờ vé cho nhân viên kiểm tra, còn Lý Kỳ thì thuộc vào diện nhân viên công tác trong cuộc thi cho nên không cần vé.\r\n\r\n    Lúc này người phụ trách kiểm phiếu đi đến nói với Lý Kỳ: - Bộ soái, rốt cuộc cậu cũng đến rồi. Thái úy đã dặn dò bảo cậu lập tức đến chỗ khách quý, người ta hỏi cậu mấy lần rồi.\r\n\r\n    - Ừ, tôi biết rồi.\r\n\r\n    Lý Kỳ gật gật dầu đi vào trong sân, tách khỏi Thái Mẫn Đức. Hắn đi về phía trung tâm khách quý.\r\n\r\n    Chỗ sân này cũng là làm mô phỏng theo sân bóng của thời sau, từ trên hướng xuống dưới có hình cầu thang. Còn chỗ khách quý được sắp xếp ở chính giữa dùng tấm ván gỗ tách thành một không gian riêng. Tổng cộng có 8 phòng khách quý phân bổ ở 4 phía. Giá vé của phòng khách quý cũng lên đến 10 quan tiền, người bình thường không thể mua nổi.\r\n\r\n    Chỉ thấy ở 4 phía đều có hộ vệ đứng canh phòng khá nghiêm ngặt.\r\n\r\n    Đợi sau khi thông báo, Lý Kỳ mới được vào. Mã Kiều và Trần A Nam phải đứng ở ngoài. Lý Kỳ đi vào phòng thấy Tống Huy Tông, Cao Cầu, Vương Phủ, Lý Bang Ngạn, Triệu Giai và Triệu Hoàn đều đã tới. Bàn phía trước đã để đầy rượu và món ngon, hoa quả, điêm tâm... Đây là bữa tiệc chiêu đãi khách quý.\r\n\r\n    Rượu của Đại hội thi đấu đá cầu toàn bộ là do Phàn Lâu cung cấp. Thiên hạ vô song của Lý Kỳ quá đắt không thích hợp với nơi này. Đương nhiên, rượu đưa đến đây cũng không phải miễn phí mà phải trả tiền. Phàn lâu chỉ lấy giá hơi thấp một chút bán cho liên minh. Liên minh lại bán giá hơi cao một chút cho khán giả để lấy lợi nhuận chênh lệch.\r\n\r\n    - Hạ quan tham kiến Hoàng thượng. Lý Kỳ thở dài hành lễ nói.\r\n\r\n    - Miễn lễ.\r\n\r\n    Tống Huy Tông không vui nói: - Sao bây giờ ngươi mới đến?\r\n\r\n    Cao Cầu cũng hơi lườm hắn. Hôm qua ông ta đã dặn đi dặn lại là hắn phải đến sớm một chút, không ngờ tiểu từ này coi như gió thoảng bên tai, dám bây giờ mới vào sân.\r\n\r\n    Trừng mắt với tôi làm gì? Tôi cũng không muốn thế, nếu không phải con trai bảo bối của ông làm chuyện thất đức thì tôi đâu có đến muộn. Lý Kỳ ngại ngùng nói: - Khởi bẩm hoàng thượng... trên đường vi thần gặp người quen cho nên đến muộn một chút.\r\n\r\n    Tống Huy Tông cũng không trách tội hắn liền nói: - Ngồi đi.\r\n\r\n    Lý Kỳ nói cảm ơn sau đó ngồi vào vị trí gần trên nhất của mình. Dù sao ở đây ai cũng lớn hơn hắn 1 bậc. Mông hắn còn ngồi chưa ấm chỗ thì đã nghe Tống Huy Tông nói: - Lý Kỳ, trẫm nghe Cao ái khanh nói ý tưởng về Đại hội thi đấu đá cầu này và việc cải tạo sân đấu đều là do ngươi nghĩ ra?\r\n\r\n    Lý Kỳ vội hỏi: - Thái úy quá khen, thực ra vi thần chỉ có một ý tưởng nho nhỏ thôi. Tất cả đều là do Thái úy xử lý, hơn nữa vì mấy hôm trước vi thần quá bận không đến giúp Thái úy được, trong lòng vẫn rất cảm kích và vô cùng xấu hổ.\r\n\r\n    Cao Cầu nghe thấy như vậy trong lòng mới dễ chịu đôi chút.\r\n\r\n    Tống Huy Tông cười ha ha nói: - Cái này đương nhiên là trẫm biết. Nhưng ngươi cải tạo sân đấu này khá lắm. Ngươi lại không biết đá cầu, vì sao lại có thể nghĩ điều mà người khác không nghĩ đến thế?\r\n\r\n    Lý Kỳ cười nói: - Hoàng thượng, tuy vi thần không hiểu đá cầu, nhưng vi thần xuất thân là thương gia, cho nên làm việc nhất định phải xuất phát từ lợi ích của khách hàng. Thần thiết kế như vậy chỉ là để khán giả xem cho thoải mái, để tuyển thủ đá càng thêm hăng hái thôi.\r\n\r\n    Tống Huy Tông cười gật gật đầu nói: - Khá lắm, khá lắm phải thế chứ. Dừng lại một chút ông ta lại nói: - Trận đấu này là Thị vệ mã của các ngươi, ngươi có tin tưởng không?\r\n\r\n    Nếu ta có lòng tin thì sao có thể mở màn chứ. Lý Lỳ tràn đầy tự tin nói: - Lòng tin thì chắc chắn là có nhưng mưu sự tại nhân, hành sự tại thiên.\r\n\r\n    Tống Huy Tông cười ha ha nói:\r\n\r\n    - Tiểu tử ngươi đúng là giảo hoạt lắm. Nói cho cùng ngươi vẫn không tin phần thắng sẽ thuộc về Tề Vân xã.\r\n\r\n    Điều này có liên quan gì tới ta chứ? Đều là do tên Hồ Du kia xử lý mà, ta có gì mà tin với không tin chứ? Lý Kỳ cười ngượng ngùng không trả lời.\r\n\r\n    Thời gian trôi qua, trong sân đã chật cứng người ngồi, tiếng ồn ào đinh tai nhức óc. Chủ đề bàn luận không dời khỏi cá độ, vì thắng bại tất cả mọi người đều hiểu trong lòng. Quan trọng là thể hiện thế nào trên mặt mà thôi.\r\n\r\n    Cuộc so tài còn chưa bắt đầu không khí đã trở nên căng thẳng.\r\n\r\n    Một lát sau, có tiếng pháo sau đó là tiếng chiêng. Chỉ thấy một vị dẫn chương trình đi vào trong sân. Sân đấu lập tức yên tĩnh trở lại, tất cả đều đang nhìn chằm chằm vào người dẫn chương trình kia.\r\n\r\n    Vốn dĩ Cầu ca tính là Lý Kỳ sẽ là người dẫn chương trình, nhưng Lỳ Kỳ nhớ đến lần trước khi tham ra buổi khai giảng ở Thái sư viện, cho nên hắn đã từ chối. Thời đại không có microphone, làm chuyện này thì khác nào muốn lấy mạng người.\r\n\r\n    Có lẽ người dẫn chương trình kia cũng biết điều này cho nên cũng không nói nhiều. Chủ yếu là tự thuật về ý nghĩa và quá trình sáng lập ra Đại hội thi đấu đá cầu, sau đó khen ngợi mấy câu cảm tạ những người có mặt rồi kết thúc.\r\n\r\n    Tiếp theo là nghi thức vào trận đấu.\r\n\r\n    Đầu tiên đương nhiên là đội chủ nhà vào sân. Phủ thái úy chỉ thấy có một thiếu nữ dáng người thướt tha giơ tấm bảng gỗ đi vào. Theo sau là 12 tuyển thủ chạy bộ vào sân.\r\n\r\n    Lý Kỳ không xem còn được, đằng này hắn vừa nhìn, suýt nữa thì phun ra cười. Đội này rõ ràng là đội lãng tử mà, chỉ thấy Cao Nha Nội mặc một bộ đồ màu đỏ, trên trán dán giấy hồng chạy vào sân đầu tiên. Y cũng không quên vẫy tay về phía khán giả. Điều duy nhất khiến mắt của khán giả tỏa sáng là cuối cùng y không có cắm hoa hồng mà thôi, nhìn cũng rất bình thường. Đi theo sau y cũng là đám người chẳng lương thiện gì là Hồng Thiên Cửu, Chu Hoa, Từ Phi và những người đá cầu giỏi của phủ Thái úy.\r\n\r\n    Đội này quả thực là hùng mạnh.\r\n\r\n    Đợi cho khán giả nhìn rõ, nhất thời bốn phía có tiếng hoan hô nho nhỏ. Tiếng la hét đương nhiên là đám bạn hư hỏng của đội này, nhưng tóm lại ít vẫn không địch nổi đông, rất nhanh tiếng la hét đó vẫn bị át đi, ngay cả những thiếu nữ, thiếu phụ cũng cổ vũ, nghe rất êm tai.\r\n\r\n    Mấy ngàn người xuỵt nhau, nhìn cảnh trong sân thật hoàng tráng.\r\n\r\n    Vì vậy có thể thấy được thanh danh của Tử tiểu công tử lớn cỡ nào.\r\n\r\n    Cao Cầu nghe thấy những hư thanh đó, lắc đầu thở dài. Ông ta không thể ngờ được, khán giả lại không nể mặt như vậy.\r\n\r\n    Nhưng cũng không trách được, bình thường Cao Nha Nội đắc tội với không ít người, những người kia giận không dám nói, nhưng hôm nay có cơ hội báo thù như vậy, họ xuỵt nhau, Cao Nha Nội có muốn báo thù cũng không tìm ra người mà báo.\r\n\r\n    Đám Cao Nha Nội vào sân như vậy, người nào cũng cúi đầu không nhìn thấy mặt mũi đâu.\r\n\r\n    Đi theo sau chính là địch thủ của đội Cao Nha Nội. Đội đứng đầu Thái học viện do Tống Ngọc Thần dẫn đầu. Thấy có một người mặc áo màu tím chạy vào sân nhất thời tiếng hoan hô đinh tai nhức óc. Cái tên Tống Ngọc Thần vang lên trên toàn sân đấu. Đặc biệt là đám thiếu nữ nhìn ai cũng có vẻ mê trai, không thể che dấu sự ái mộ giành cho Tống Ngọc Thần.\r\n\r\n    Tình thế này xem ra hôm nay phủ Thái úy mất mặt rồi.\r\n\r\n    Lý Kỳ nhìn thấy tất cả, muốn cười lại ngại hắn liếc mắt nhìn những người khác thấy họ cũng giống mình. Cố gắng không cười, duy chỉ có Cầu ca là sắc mặt xanh mét.\r\n\r\n    Tiếp theo, vào sân là sáu đội còn lại của dân gian. Những đội cầu này coi như đã có thương hiệu từ lâu rồi, họ đều có fan hâm mộ của mình, đội kém nhất cũng còn hơi đội của phủ Thái úy.\r\n\r\n    Đội nổi tiếng nhất trong số đó là Tề Vân xã. Lý Kỳ sớm đã muốn mở mang kiến thức xem đội Đông Kinh đá đầu tiên. Hắn nghển cổ lên trông mong, chỉ thấy một đám tuyển thủ mặc đồng phục trắng chạy vào khiến hắn kinh ngạc, hai vị dẫn đầu giống nhau như đúc, hình như là huynh đệ sinh đôi.\r\n\r\n    Lại nghe có đám người la lên cái tên: - Trương nhất Sơn, Trương Nhất Thủy.\r\n\r\n    Xem ra hai người này chính là vương bài của Tề Vân xã. Vẻ mặt của Lý Kỳ hơi lo lắng chỉ mong đội Thị vệ Mã đừng làm mất mặt.\r\n\r\n    Lý Bang Ngạn vẫn cái mặt ngạo nghễ nhìn Tề Vân xã đi ra.\r\n\r\n    Tiếp thep là đội đá cầu của triều đình tổ chức. Đội thứ nhất vào sân là đội Thị vệ Mã bọn họ cũng giống đội của phủ Thái úy, mặc đồng phục do Lý Kỳ thiết kế mà nâu nhạt.\r\n\r\n    Sau đó là đội Điện tiền ti, về phần Thị vệ Bộ vì khả năng chênh lệch, đã bị Cao Cầu loại khỏi danh sách, do Hàn lâm viện thay thế.\r\n\r\n    Đội cuối cùng vào sân đương nhiên là đội Hoàng gia, người nào cũng mặc đồng phục màu vàng. Đây chính là đội do Tống Huy Tông đích thân tổ chức. Đội Hoàng gia này vừa ra sân đã không ai dám xì xào mà vỗ tay vang như sấm dậy.\r\n\r\n    Vẻ mặt của Tống Huy Tông đắc ý, đi lên trước nhìn đội của mình.\r\n\r\n    Thực ra ban đầu là sắp xếp cho các đội từ triều đình và dân gian ra trước. Cao Cầu tính là để đội Hoàng gia đấu với Tề Vân xã, nhưng Tống Huy Tông không muốn để đội của mình có ưu đãi gì, cho nên cứ chiếu theo quy định của trận đấu cho công bằng. Ông ta bảo Cao Cầu sắp xếp khác, Cao Cầu lại tính để phủ Thái úy đánh với Điện tiền ti, nhưng Cao Nha Nội cứ sống chết không chịu. Y nhất định phải đấu trận đầu tiên với đội Tài tử, nhưng điều này không phù hợp với thiết kế ban đầu. Cao Cầu đơn giả là nể mặt Lý Kỳ, cho nên đã để Thị vệ Mã đấu với Tề Vân xã.\r\n\r\n    Sau khi 12 đội vào sân ra mắt, liền xếp thành những đội ngũ chỉnh tề.\r\n\r\n    Tống Huy Tông hơi vội vàng hỏi: - Lý Kỳ còn phải đợi bao lâu nữa?\r\n\r\n    Lý Kỳ vội hỏi:\r\n\r\n    - Còn phải đợi người kéo cờ làm nghi thức cuối cùng, để kết thúc chủ đề tranh tài này.\r\n\r\n    - Nghi thức kéo cờ?\r\n\r\n    Tống Huy Tông tỏ ra tò mò đang định hỏi thì chợt nghe thấy tiếng trống. Âm thanh chầm chậm vang vọng mãi bên tai. Bỗng có đám người hô to: - Đây không phải là Từ Hành Thủ sao?\r\n\r\n    Chỉ thấy một cô gái tuổi còn thanh xuân ở trên đài cao. Đúng là Từ Hành Thủ, xung quanh nàng có mấy nhạc sư nữa.\r\n\r\n    Tống Huy Tông hỏi: - Đây là khúc nhạc gì vậy?\r\n\r\n    - Không phải, đây chỉ là phối hợp với người cầm cờ thôi. Lý Kỳ ngượng ngùng cười, bỗng chỉ người đối diện nói: - Hoàng thượng mau nhìn kìa.\r\n\r\n    Tống Huy Tông đưa mắt nhìn lại, chỉ thấy trên đài cao phía đối diện, có một người đang ông mặc quân phục, đi ủng da, đeo găng tay trắng, một người cầm lá cờ đỏ đi theo sau, nghiêm trang hướng lên cây cột cờ gỗ trên lễ đài.\r\n\r\n    Tống Huy Tông hình như không có hứng thú với Từ cô nương, dù sao ông ta cũng đã có Lý Sư Sư. Lúc này tuy Từ cô nương xinh dẹp nhưng vẫn còn kém hơn Lý Sư Sư và Phong Nghi Nô một bậc. Ông ta chỉ nhìn vào lá cờ trên tay người kia bước đi nhịp nhàng, ông ta liếc nhìn Lý Kỳ nói: - Lý Kỳ bước này là?\r\n\r\n    Lý Kỳ cười ha ha nói: - Hoàng thượng đoán không sai, là vi thần nghĩ ra.\r\n\r\n    Tống Huy Tông há mồm sửng sốt đến khen cũng không khen nổi. Cảm giác không còn gì để nói. Ông ta lắc lắc đầu nhìn về phía đối diện.\r\n\r\n    Các đại thần cũng ngơ ngác nhìn nhau, không biết phải nói thế nào mới được.\r\n\r\n    Lý Kỳ nhìn nét mặt của bọn họ trong lòng bực bội. Được hay không các ngươi cũng phải tỏ thái độ chứ, như vậy là ý gì?\r\n\r\n    Chỉ thấy tám người xếp hàng trước cột cờ, tiếng nhạc vừa dừng thì tám kỳ thủ đồng loạt giơ tay về phía Tống Huy Tông.\r\n\r\n    Lý Kỳ thấy ông ta vẫn còn sững sờ liền nhỏ giọng nói: - Hoàng thượng đây là bọn họ đang kính lễ với hoàng thượng. Vì khoảng cách quá xa, không tiện làm lễ quân thần, cho nên vi thần đã tự làm chủ để họ thi lễ như vậy, không biết có được không. Ngài chỉ cần vẫy tay là được.\r\n\r\n    Vẫy tay? Tống Huy Tông cảm thấy lễ này quá đẹp, quá phong độ, cái vẫy tay của mình sẽ làm giảm khí thế đi rất nhiều. Liền đưa tay phải ra, cũng làm một động tác theo kiểu lễ phương thật phong độ.\r\n\r\n    Cái này khiến Lý Kỳ giật mình. Người này cũng cùng quá khoe khoang.\r\n\r\n    Lúc này 8 người kia mới bỏ tay xuống. Sáu người chia thành hai nhóm đứng hai bên, hai người buộc lá cờ cố định vào cột cờ sau đó đứng thẳng.\r\n\r\n    Tiếng nhạc lại vang lên.\r\n\r\n    Nhưng tiếng nhạc lúc này hoàn toàn không giống lúc nãy. Nhỏ rồi dõng dạc rồi lại hùng hậu khiến người ta cảm thấy rất kích động.\r\n\r\n    Lá cờ lớn từ từ được kéo lên đến 1 độ cao nhất định, thì thấy có một vị kỳ thủ ra sức vẫy tay.\r\n\r\n    Thời đại này không có quạt, cũng may là hôm nay gió cũng khá lớn, nhưng thấy lá cờ lớn tung bay, mọi người đều vang lên những tiếng thán phục.\r\n\r\n    Chỉ thấy đại kì bốn phía là màu đỏ, ở giữa có một trái bóng trắng hình vòng Càn Khôn rất phóng khoáng tự nhiên.\r\n\r\n    Lý Bang Ngạn ồ lên một tiếng nói: - Quả bóng trắng trên cờ nhìn rất quen.\r\n\r\n    <\/div>","title":"Chương 625: Nghi Thức Khai Mạc"}