{"text":"﻿    Chương 608: Ngày Tết Nguyên Tiêu.\r\n\r\n    Đối diện với sự tranh giành của mọi người, Lý Kỳ vừa vui lại vừa buồn bực. Điều khiến hắn vui đó là, cái giá này có lẽ sẽ không thay đổi được. Thật ra đây chỉ báo giá ban đầu của hắn, vẫn để lại một đường lui nhưng lại khiến cho hắn thành công như vậy, hắn có thể không vui được sao. Nhưng điều khiến cho Lý Kỳ buồn bực là bọn người sứ thần này chỉ biết làm ồn, hơn nữa càng nhún nhường thì càng lấn tới. Lý Kỳ muốn nói cho bọn họ biết, các người dù có nói nữa ta cũng không nghe các ngươi, không đồng ý. Không có tiền đặt cọc thì tất cả chỉ là nói suông.\r\n\r\n    Lý Kỳ cho bọn họ trách móc một lát, sau đó mới trấn an sự kích động của họ, để họ trở về từ từ suy nghĩ, ngoài ra còn để họ chuẩn bị tiền đặt cọc, mai sẽ nói cụ thể công việc.\r\n\r\n    Sau khi từ hầm rượu đi ra, Lương Sư Thành cố ý đi phía sau cùng với Lý Kỳ, cười ha hả nói: - Lý Kỳ, một thùng rượu này có thể kiếm được bao nhiêu? Ngươi đừng hiểu lầm, ta cũng chỉ vì để báo cáo với Hoàng thượng thôi.\r\n\r\n    Lão thái giám chết tiệt, trong mắt ông ngoài tiền ra còn có gì nữa! Lý Kỳ cười nói: - Chuyện này dĩ nhiên là tôi không biết. Thật không nói dối Thái úy, hiện giờ tại hạ vẫn không rõ, vì trong đó còn rất nhiều nhân tố, ví dụ như lộ phí, thuế thu nhập gì đó. Tuy nhiên chia đều ra có thể kiếm được ha ba mươi quan.\r\n\r\n    Một thùng có thể kiếm được hai ba mươi quan, mười thùng là hai trăm quan, nếu một trăm thùng sẽ là hai ba mươi nghìn quan. Lương Sư Thành vui mừng hớn hở nói: - Không ngờ rượu này kiếm được nhiều tiền như vậy, trước kia ta đúng là đã coi thường việc kinh doanh.\r\n\r\n    Wow! Ông tham ô một lần bằng tôi kiếm mấy tháng rồi. Lý Kỳ cười không đáp.\r\n\r\n    Lương Sư Thành lại nói: - À, tên sứ thần Cao Ly đó tìm ngươi làm gì?\r\n\r\n    Lý Kỳ cười nói: - Hắn muốn tại hạ giới thiệu với Hoàng Thượng, cũng không biết có phải là đầu của hắn có vấn đề không, chuyện quan trọng như vậy lại tới tìm quan nhỏ, thật là khiến người ta khó hiểu.\r\n\r\n    Thật ra, từ khi vừa mới nhìn thấy bọn người Phác Trí Khiêm, Lương Sư Thành đã đoán ra nên không hề nghi ngờ lời nói của Lý Kỳ, nói:\r\n\r\n    - Nói vậy là ngươi cũng không đồng ý với gã?\r\n\r\n    Lý Kỳ lắc đầu nói: - Tại hạ đồng ý hay không không quan trọng, quan trọng là tại hạ không có bản lĩnh này.\r\n\r\n    Hiện giờ ai dám xem thường ngươi chứ, Lương Sư Thành gật gật đầu, nói: - Lý Kỳ, ta không ngại nói cho ngươi biết một điều, việc này dù thế nào cũng không thể đồng ý, hơn nữa ngàn vạn lần đừng nhắc tới khi ở trước mặt Hoàng Thượng, nếu không Hoàng Thượng sẽ không vui đâu.\r\n\r\n    Thái giám đúng là thái giám, chỉ sợ là Hoàng Thượng mặc nội y màu gì hắn cũng biết. Lý Kỳ gật đầu nói: - Điều này tại hạ biết.\r\n\r\n    Lương Sư Thành cho rằng chuyện mua bán này chỉ mất mấy canh giờ để bàn bạc, nhiều nhất cũng không quá một ngày. Nhưng ông ta không ngờ ngoài giá cả ra còn có rất nhiều vấn đề cần bàn, hơn nữa nhiều người như vậy, sao có thể đàm phán được ngay.\r\n\r\n    Cuộc đàm phán giống như chạy Maraton này phải tới 13 số mới có thể đàm phán được, chính thức ký hiệp ước. Tuy nhiên hiệp ước này chỉ có thể coi như một phần, dù sao họ còn phải chờ sau khi họ đem rượu cho hoàng đến của bọn họ uống rồi mới có thể đi tới quyết định cuối cùng. Nhưng dù là vậy cũng khiến cho Lương Sư Thành và sứ thần mệt muốn chết rồi. Ngược lại, Lý Kỳ lại có vẻ không mệt mỏi như vậy, đối với hắn, vụ buôn bán lớn như vậy, cuộc đàm phán lần này coi như là khá nhanh rồi.\r\n\r\n    Còn về lợi nhuận, tuy trước mắt cũng không biết rõ nhưng phải biết rằng, số người mua phải hơn 7, 8 quốc gia, lợi nhuận ở trong đó đã có thể thấy được. Hơn nữa, năng nhặt thì chặt bị, tuy tằng Túy Tiên Cư chỉ có một phần tiền lời, nhưng cũng là một khoản rất lớn rồi. Đương nhiên đây chỉ là bề ngoài mà thôi, Lý Kỳ đương nhiên sẽ không vì thế mà thỏa mãn, sau khi làm việc cho quốc gia, đục nước béo cò thì đương nhiên là chuyện nhỏ.\r\n\r\n    Sau khi ký xong hợp đồng, Lý Kỳ và Lương Sư Thành vào cung diện kiến hoàng thượng. Khi Tống Huy Tông nghe được lợi nhuận thấp nhấp từ miệng Lý Kỳ, cũng cười tới không ngậm miệng nổi, hết mực khen Lý Kỳ có khả năng, còn gọi hắn và Lương Sư Thành là phụ tá đắc lực của mình. Câu này thật khiến cho Lý Kỳ không thoải mái, phụ tá đắc lực, vậy không phải biến hắn thành thái giám sao.\r\n\r\n    Nghỉ ngơi ở nhà một ngày là đã đến Tết Nguyên Tiêu rồi.\r\n\r\n    Khi Lý Kỳ thức dậy đã là giữa trưa, đành phải cùng ăn cơm trưa. Đương nhiên, đây là một việc rất không tốt cho sức khỏe, chỉ có thể thỉnh thoảng làm.\r\n\r\n    Sau khi ăn xong, hắn lại trốn vào trong phòng sắp xếp chuyện của tập đoàn.\r\n\r\n    Không biết sau bao nhiêu lâu, ngoài cửa bỗng vang lên tiếng của Bạch Thiển Dạ: - Đại ca, đại ca.\r\n\r\n    Cô nàng này sao đã tới rồi, hôm nay không phải là Tết Nguyên Tiêu à? Lý Kỳ còn tưởng là mình nghe nhầm, hơi ngẩn người một lát rồi mới thưa và đứng dậy mở cửa, chỉ thấy Bạch Thiển Dạ yêu kiều đứng ở cửa, tò mò hỏi: - Thất nương, sao muội lại tới đây?\r\n\r\n    Bạch Thiển Dạ bĩu môi nói:\r\n\r\n    - Muội không thể tới sao?\r\n\r\n    Lý Kỳ cười nói: - Đương nhiên là không phải, nhưng ta nghĩ hôm nay là tết Nguyên Tiêu, muội sẽ ở nhà với cha mẹ.\r\n\r\n    Bạch Thiển Dạ cười hì hì nói: - Muội đã nói với mẹ rồi, trưa ăn cơm ở nhà, tối ăn ở đây.\r\n\r\n    - Sách lược này rất đáng khen. Lý Kỳ cười ha hả, kéo cánh tay nhỏ bé của nàng vào trong phòng, bóp nhẹ, vẫn mềm mại như thế, thầm nghĩ, đã mấy ngày không gặp, nàng thật sự là ngày càng mặn mà, liền kéo nàng ngồi lên đùi mình. Lý Kỳ hôn lên đôi môi đỏ mọng của Bạch Thiển Dạ, hai bàn tay lại bắt đầu quấy rối.\r\n\r\n    Chỉ một lát, Bạch Thiển Dạ đã bị làm cho thở hổn hển, gắt giọng: - Đại ca, huynh xấu lắm, người ta vừa mới đến mà đã bắt đầu.\r\n\r\n    Chậc chậc, lại phong mãn rồi. Tay Lý Kỳ vẫn không dừng lại, miệng thì ha hả nói: - Thất nương, chúng ta cũng lâu rồi không gần gũi nhau, cái gọi là tùy ngày không bằng đúng ngày, bây giờ chúng ta thử một chút, thế nào?\r\n\r\n    Bạch Thiển Dạ sửng sốt, phản ứng lại, mặt đỏ bừng, vội nắm lấy tay Lý Kỳ, tựa đầu vào ngực, nói nhỏ: - Đại ca, bây giờ là ban ngày mà, sao huynh lại thế.\r\n\r\n    Lý Kỳ cười dâm đãng nói: - Ban ngày càng tốt. Ta cũng chưa thử ban ngày bao giờ. Hay là chúng ta thử đi, coi như là thử nghiệm, nếu như ban ngày không được, thì sau này chúng ta sẽ không làm ban ngày nữa.\r\n\r\n    - Không được.\r\n\r\n    - Tiểu nương tử, muội đã vào hang sói rồi, không phải muội có thể quyết định được đâu.\r\n\r\n    - Á!\r\n\r\n    Vừa dứt lời, Bạch Thiển Dạ lập tức kêu lên một tiếng kinh hãi. Hóa ra bàn tay thô rát của Lý Kỳ đã chui qua lớp áo, đặt lên bộ ngực sữa mịn màng của nàng. Bạch Thiển Dạ gắt gao nắm lấy bàn tay to lớn của Lý Kỳ, nước mắt lưng tròng nói: - Đại ca, xin huynh bỏ qua cho muộn lần này đi, muội còn phải đi chùa Tướng Quốc xem hội hoa đăng.\r\n\r\n    Lý Kỳ hiện giờ đã bị nửa người dưới làm chủ, nói: - Đèn thì có gì đẹp, không bằng đại ca, muội nhìn ta là được rồi.\r\n\r\n    - Đại ca.\r\n\r\n    Bạch Thiển Dạ kêu một tiếng làm nũng, rồi liền bĩu môi nói: - Hội thưởng đăng này năm nào muội cũng đi, hơn nữa còn có Phong tỷ tỷ, Hồng Nô muội muội đã hẹn, muội đến là muốn rủ huynh cùng đi.\r\n\r\n    - Thế hả.\r\n\r\n    Lý Kỳ thấy nàng không muốn đùa, tâm tình đã bị ảnh hưởng chút ít, liền kiềm chế, rút tay ra, ôm eo nàng nói: - Muội vừa mới nói là đi hội gì nhỉ?\r\n\r\n    - Đi ngắm hội hoa đăng! Rất thú vị, một lát nữa sẽ có rất nhiều đèn đẹp được treo ở trên, nhưng mà huynh phải đối đúng câu đối mới có thể lấy được đèn, còn có tiền thưởng nữa. Bạch Thiển Dạ hưng phấn giới thiệu.\r\n\r\n    - Đối câu đối? Lý Kỳ buồn bực nói: - Thất nương, đại ca chỉ là một đầu bếp, thêm chức vụ của một võ quan, muội lại để ta đi đối câu đối, cái này là làm khó ta quá rồi.\r\n\r\n    Bạch Thiển Dạ ôm cổ Lý Kỳ, cười hì hì nói:\r\n\r\n    - Nhưng đại ca không phải đầu bếp bình thường, đại ca là Kim Đao Trù Vương.\r\n\r\n    Lý Kỳ nhăn nhó đau khổ nói: - Đó không phải là đầu bếp sao.\r\n\r\n    Bạch Thiển Dạ dịu dàng nói: - Vậy thì sao, muội thấy tài văn chương của huynh còn giỏi hơn những Thái học sinh đó, chỉ với 3 bức câu đối đó và câu \"bất kiến ngũ lăng hào kiệt mộ, vô hoa vô tửu sừ tác điền\", không phải người thường có thể làm ra được. Muội vẫn nghĩ đại ca giúp muội lấy được đèn.\r\n\r\n    Đường đường là tài nữ thứ hai của Đông Kinh, bảo ta đi giúp nàng đối câu đối để lấy quà, thế giới này sao thế? Lý Kỳ cảm thấy cuộc đời mình có chút điên đảo. Nhưng nói đi thì cũng phải nói lại, nữ nhân của mình có lòng tin với mình như vậy, cho dù phải phồng má giả làm người mập cũng phải làm. Lý Kỳ nói: - Thất nương, thắng đèn thì có là gì, để đại ca giúp muội làm một chuyện. Chúng ta ở nhà chơi bài, ai thua sẽ cởi một bộ y phục, cũng rất hấp dẫn mà.\r\n\r\n    - Đại ca.\r\n\r\n    - Được được được. muội đừng gọi nữa. Lại kêu nữa đại ca sẽ không nhịn được mà xử muội ngay tại chỗ đấy, ta đi cùng muội là được rồi. Lý Kỳ nói xong lại rất vô sỉ nói: - Nhưng mà Thất nương, muội biết tính đại ca không thích phô trương, không thích nổi tiếng. Dù sao muội cũng nổi tiếng ở bên ngoài như vậy, đến khi muội thắng được đèn rồi thì thế nào?\r\n\r\n    Bạch Thiển Dạ cười khúc khích nói: - Vậy cũng được, chỉ cần huynh đi theo giúp muội là được rồi. Vậy chúng ta ăn cơm sớm một chút. Đúng rồi, hôm nay đại ca nấu món ngon gì vậy.\r\n\r\n    Sau khi nghe xong, Lý Kỳ ngẩn người.\r\n\r\n    Bạch Thiển Dạ thấy Lý Kỳ đột nhiên ngây ra, vội hỏi: - Đại ca, sao thế?\r\n\r\n    Lý Kỳ nhìn nàng một cái, đau khổ nói: - Thất nương, đại ca đã phạm phải một sai lầm không thể tha thứ, lại quên mất chuyện quan trọng thứ hai trong đời.\r\n\r\n    Bạch Thiển Dạ ngẩn ra, vẻ mặt cũng trở nên nghiêm trọng, nói:\r\n\r\n    - Chuyện gì?\r\n\r\n    - Kiếm tiền.\r\n\r\n    Lý Kỳ buồn bực nói: - Ta đã chuẩn bị xong món ăn ngày hôm nay từ sớm rồi, nhưng gần đây Thiên Hạ Vô Song nhiều việc quá lại quên mất. Bây giờ Túy Tiên Cư vẫn đang dùng món ăn ta làm hôm mồng 1. Thật sự là lầm một bước ôm hận nghìn thu nha.\r\n\r\n    - Hóa ra là chuyện này, làm muội sợ muốn chết. Bạch Thiển Dạ vỗ vỗ ngực nói: - Đại ca, huynh kiếm được nhiều tiền như vậy, chỉ một ngày thôi mà, có sao đâu.\r\n\r\n    Lý Kỳ than thở: - Thất nương, tiền là chuyện nhỏ, danh tiếng là chuyện lớn. Đường đường là Trù Vương, đến Tết Nguyên Tiêu lại không có món ăn mới, thật là thúc thúc có thể nhịn nhưng thẩm thẩm không thể nhịn. Đại ca không có mặt mũi gặp người khác rồi.\r\n\r\n    Bạch Thiển Dạ mím môi cười, bỗng nhiên hôn lên môi Lý Kỳ một cái, nói: - Huynh có thể làm cho muội và Hồng Nô muội muội cả Vương tỷ tỷ ăn, cả đời này bọn muội đều là khách hàng trung thành nhất.\r\n\r\n    Câu này thật sự là rất đau khổ, nhưng dù sao cũng là phu nhân, cô gái nhỏ này ngày càng trở nên gian ác rồi. Lý Kỳ thở dài nói: - Như vậy vẫn không thể bù lại được hối hận trong lòng ta.\r\n\r\n    Bạch Thiển Dạ lườm lườm hắn, đỏ mặt, nói nhỏ:\r\n\r\n    - Hay là đêm nay muội sẽ không quay về nữa.\r\n\r\n    Lý Kỳ mắt sáng lên, cố nhịn cười, nghiêm mặt nói: - Thất nương, muội thật là quá tốt với ta. Nhưng giường của ta lại quá nhỏ, hai người ngủ sẽ chật đấy. Giường của Hồng Nô rất lớn, hay là chúng ta qua bên Hồng Nô ngủ, muội cũng có thể ngủ được thoải mái.\r\n\r\n    Bạch Thiển Dạ còn sửng sốt một lát rồi mới phản ứng lại, nhếch môi lên nói: - Ai nói là ngủ với huynh, muội nói là ngủ với Hồng Nô muội muội.\r\n\r\n    Lý Kỳ ha hả nói: - Ta cũng phải ngủ với Hồng Nô muội muội.\r\n\r\n    - Huynh xấu xa, không nói chuyện với huynh nữa.\r\n\r\n    Bạch Thiển Dạ vỗ cho hắn một cái, không nhịn được, hỏi: - Đại ca, huynh nói kiếm tiền là chuyện quan trọng thứ hai, vậy chuyện quan trọng nhất là gì?\r\n\r\n    - Đương nhiên là muội. Lý Kỳ không do dự, chân thành nói, trong lòng lại bổ sung một câu, còn có tiểu Hồng Nô của ta nữa.\r\n\r\n    Trong lòng Bạch Thiển Dạ cảm thấy rất ngọt ngào, tựa vào ngực Lý Kỳ, vân vê góc áo, nói nhỏ: - Đại ca, huynh định làm món gì?\r\n\r\n    Lý Kỳ vừa nghe đến vấn đề này, hốc mắt đỏ lên, đau lòng nói: - Bánh trôi, bánh trôi thượng hạng.\r\n\r\n    <\/div>","title":"Chương 608: Ngày Tết Nguyên Tiêu."}