{"text":"﻿    Chương 571.1: Họp thường niên (trung)\r\n\r\n    Sau tiếng pháo, Trương Xuân Nhi là chủ nhân có mấy lời mở đầu sau, đó là Trương viên ngoại của Dương lầu đọc diễn văn.\r\n\r\n    Trước kia những chuyện này đều do Phàn Chính làm. Dù hai năm trước ông ta bị bệnh thì cũng là Phàn Thiếu Bạch làm thay, nhưng năm nay không giống trước. Phàn Chính qua đời, đương nhiên là phải mời một vị tiền bối đọc diễn văn.\r\n\r\n    Tính cánh của Trương viên ngoại bảo thủ, hơn nữa lại thuộc loại người gió chiều nào che chiều ấy, nếu không thì sao Dương lầu ở trong tay ông ta nhiều năm như vậy vẫn dậm chân tại chỗ không có chút tiến bộ nào. So với Lý Kỳ đúng là vô cùng cực đoan.\r\n\r\n    Nhưng lần này ông ta đọc diễn văn vẫn còn biết tròn, biết méo. Hồi đầu năm triều đình cưỡng chế thu thuế làm cho tất cả các ngành sản xuất đi xuống mấy tháng trời, suýt nữa thì gặp họa ngập đầu. Nói rất có trật tự, hơn nữa còn khen ngợi hai hậu bối là Lý Kỳ và Trương Xuân Nhi, hầu như là chu đáo không hề đắc tội với ai cả.\r\n\r\n    Sau đó ông ta làm đại biểu bắc thành báo báo tình hình của bắc thành.\r\n\r\n    Đợi ông ta đọc diễn văn xong. Tiền viên ngoại cũng đại biểu cho tây thành lên đọc diễn văn, tài ăn nói của ông ta cũng khá lắm. Vừa lên thao thao bất tuyệt cứ như thế ngày mai sẽ phải ra đường xin cơm vậy. Hơn nữa còn năm lần bảy lượt nhằm vào Túy Tiên Cư và Phàn lâu, mặc dù không chỉ rõ danh nhưng trong lòng mọi người đều đã có số.\r\n\r\n    Nhưng nói thật đúng là ông ta phải chịu khá nhiều thiệt thòi. Lúc trước Ký Kỳ định phái triển ở tây thành vì tuy tây thành có nhiều quán rượu nhưng không có quán cực lớn, phát triển ở đó khá dễ. Tửu lâu của Lý Kỳ ở tây thành là đại lý, còn có phố ẩm thực, Sư Tử lầu dĩ nhiên thuộc khu chính, cho nên lần này ông ta tố khổ cũng bảy phần là thật.\r\n\r\n    Lý Kỳ tuyệt đối không để ý, chỉ cười cười nghe, tranh cướp chuyện làm ăn của người khác thì sù sao cũng phải cho người ta trút hai ba câu bực tức chứ...\r\n\r\n    Tiếp theo là đông thành, Trương Xuân Nhi lại bắt đầu đóng kịch sống chết phải là Phàn Thiếu Bạch lên. Không có cách nào Phàn Thiếu Bạch phải đi lên, nói đơn giản mấy câu. Y là người tâm cao khí ngạo, tuy Phàn lâu bị tổn thương nặng nề, nhưng y cũng không giống như Tiền viên ngoại mà đi tố khổ, ngược lại y khẳng định là sẽ bảo vệ địa vị của Phàn lâu ở Đông Kinh.\r\n\r\n    Cuối cùng đến nam thành, Lý Kỳ không muốn phí nước miếng. Tần phu nhân lại càng không phải nói. Túy Tiên Cư phối hợp khá ăn ý đều cố chết không chịu đi lên. Vậy chỉ còn Thái Mẫn Đức đi.\r\n\r\n    Con người của Thái Mẫn Đức rất giảo hoạt. Lão không hề đề cập đến chuyện giết heo lấy một chữ, nói nửa ngày toàn những câu chẳng đâu vào đâu, cái cơ bản thì không nói, chẳng khác nào là chưa nói gì.\r\n\r\n    Đợi mọi người đọc diễn văn xong, Trương Xuân Nhi lại đứng lên nói:\r\n\r\n    - Nhớ hôm đó tiểu điếm khai trương, tiểu nữ từng đề cập qua chuyện tổ chức Chính minh hội. Lúc đó các vị nói phải để suy nghĩ cẩn thận đã. Vì thế hôm nay quyết định luôn, không biết các vị nghĩ thế nào?\r\n\r\n    - Ta tán thành.\r\n\r\n    Tiền viên ngoại giơ tay tán thành đầu tiên.\r\n\r\n    - Ta cũng tán thành.\r\n\r\n    -...\r\n\r\n    Trong nháy mắt trong hơn 20 người đã có phân nửa giơ tay lên. Dù sao thì địa vị của Trương Xuân Nhi bây giờ so với lúc mới bắt đầu cũng đã tăng nên, ít nhiều cũng có người muốn đi theo nàng.\r\n\r\n    Những người còn lại đang đứng nhìn, đương nhiên là chờ Túy Tiên Cư, Phàn lâu và Phỉ Thúy hiên bày tỏ thái độ. Hai bên bọn họ đều không muốn đắc tội cho nên không dám tùy tiện tỏ thái độ.\r\n\r\n    Trương Xuân Nhi cũng biết bắt được giặc phải giết vua trước, liền cười nói với Tần phu nhân:\r\n\r\n    - Không biết ý của Tần phu nhân thế nào?\r\n\r\n    Tần phu nhân thản nhiên nói:\r\n\r\n    - Nếu tất cả mọi người đã tán thành thì Túy Tiên Cư chúng ta cũng không có ý kiến gì.\r\n\r\n    - Phu nhân thật là hiểu đại nghĩa.\r\n\r\n    Trương Xuân Nhi cảm ơn rồi lại nói với Lý Kỳ:\r\n\r\n    - Vậy ý của Lý sư phó thì sao?\r\n\r\n    Lý Kỳ tức giận nói:\r\n\r\n    - Trương nương tử đã châm ngòi ly gián, phu nhân đã đồng ý rồi, về phần tôi đương nhiên là không có vấn đề gì. Cô nói câu này chẳng có phúc hậu tí nào.\r\n\r\n    Tần phu nhân hơi liếc nhìn hắn, ý như muốn nói ta van ngươi bớt tranh cãi đi.\r\n\r\n    Ai cũng biết Túy Tiên Cư là làm chủ, nếu ta hỏi không ngươi, đợi ngươi đứng lên phản đối thì không phải ta đã toi công vất vả rồi sao. Trương Xuân Nhi không hài lòng nhưng ngoài miệng vẫn cười nói:\r\n\r\n    - Rất xin lỗi, tiểu nữ nói sai rồi.\r\n\r\n    Trương Xuân Nhi không muốn nhiều lời với tên Lý Kỳ điên nữa mà nhìn về phía Thái Mẫn Đức và Phàn Thiếu Bạch.\r\n\r\n    Bây giờ Túy Tiên Cư đã đồng ý rồi. Bọn họ có muốn không đồng ý thì cũng phải đồng ý thôi. Hơn nữa bọn họ không thể kháng cự việc này được, bèn đều tỏ thái độ đồng ý.\r\n\r\n    Còn những viên ngoại khác thấy ba nhà bọn họ đã đồng ý cũng liền giơ tay bày tỏ thái độ.\r\n\r\n    Trương Xuân Nhi thấy tất cả phiếu đã được thông qua liền thở phào nhẹ nhõm nói:\r\n\r\n    - Vậy được, nếu tất cả mọi người đã đồng ý xây dựng Chính minh hội, vậy chúng ta sẽ nói chuyện chi tiết. Lúc trước sở dĩ Chính minh hội giải tán đơn giản là quá nóng vội, sự phối hợp bên trong không được tốt. Tiểu nữ đã rút kinh nghiệm lần trước, để Chính minh hội có thể duy trì được lâu dài.\r\n\r\n    Quả nhiên là có chiêu sau. Thái Mẫn Đức cười nói:\r\n\r\n    - Không biết Trương nương tử có thượng sách gì?\r\n\r\n    - Thượng sách thì không dám mà chỉ có một đề nghị nho nhỏ thôi.\r\n\r\n    Trương Xuân Nhi khẽ vuốt cằm nói:\r\n\r\n    - Có câu là không có quy tắc không thành tổ chức. Tiểu nữ nghĩ chúng ta phải có một quy tắc tỉ mỉ cho tổ chức. Sau này mọi người cứ chiếu theo đó mà làm việc, cũng dễ dàng cho việc quản lý, không biết mọi người có ý kiến gì không?\r\n\r\n    Người đàn bàn này có thủ đoạn thật. Lỳ Kỳ gật gật đầu nói:\r\n\r\n    - Chắc chắn rồi, tôi đồng ý.\r\n\r\n    Sắc mặt của Phàn Thiếu Bạch căng thẳng, y thầm nghĩ, sao Lý sư phó lại hồ đồ như thế. Ả này rõ ràng là muốn nâng bản thân lên. Không khỏi ném ánh mắt dò hỏi về phía Lý Kỳ.\r\n\r\n    Ngô Phúc Vinh thoáng gật đầu, bảo y yên tâm chớ nóng vội, trong lòng lại cười thầm, Phàn công tử tại sao lại không biết con người của Lý Kỳ chứ. Hắn đồng ý là một chuyện nhưng có làm hay không lại là một chuyện khác.\r\n\r\n    Lần này Lý Kỳ đồng ý trước, thì đương nhiên cũng không ai có ý kiến gì nữa.\r\n\r\n    Trương Xuân Nhi hơi ngạc nhiên, nhưng không nghĩ nhiều mà lại nói tiếp:\r\n\r\n    - Tiểu nữ bất tài, đã chuẩn bị đại cương về Chính minh hội trong nhiều ngày. Đây chỉ là bản sơ thảo, tiểu nữ tử cũng chỉ là thả con săn sắt bắt con cá rô, hy mọi người có thể cho ý kiến.\r\n\r\n    Cô ta nói xong, mấy tỳ nữ đi tới phát cho mỗi người một ít tư liệu.\r\n\r\n    Mọi người nhận bản đại cương và đọc.\r\n\r\n    Chà! Chuẩn bị xong rồi cơ à? Cô chuyên nghiệp đấy. Lý Kỳ vừa nhìn thấy liền cười thầm, mẹ nó, viết cẩn thận như này mà bảo toàn là sơ thảo, lừa ai chứ?\r\n\r\n    Mọi người túm năm tụm ba vào nhau bàn luận. Bọn họ không quan tâm đến đại cương này có lợi cho sự phát triển của Chính minh hội hay không mà là nó có lợi gì cho mình hay không?\r\n\r\n    Trương Xuân Nhi khẽ cười nói:\r\n\r\n    - Cái này gọi là một người kế ngắn, hai người kế dài, mọi người có ý kiến gì thì cứ đề xuất. Như vậy mới có lợi cho sự phát triển của Chính minh hội.\r\n\r\n    Cô ta vừa nói xong thì Lý Kỳ nói:\r\n\r\n    - Trương nương tử nói không sai, vừa hay tôi phát hiện ra một sơ hở.\r\n\r\n    Trương Xuân Nhi đã sớm dự đoán nhất định là Lý Kỳ sẽ đề xuất kháng nghị, cô ta cười nói:\r\n\r\n    - Lý sư phó mau nói xem.\r\n\r\n    Lý Kỳ ho nhẹ một tiếng nói:\r\n\r\n    - Mời mọi người xem điều kiện thứ mười lăm, bỏ phiếu biểu quyết.\r\n\r\n    Trương viên ngoại cau mày nói:\r\n\r\n    - Rất công bằng mà.\r\n\r\n    Con bằng cái đầu ông ấy, ông già rồi không hiểu thì cũng đừng hé răng. Lý Kỳ nói:\r\n\r\n    - Tôi cảm thấy quy định này không rõ ràng. Phải phân nhỏ ra, nếu chuyện gì cũng bỏ phiếu biểu quyếy vậy thì loạn mất. Lấy một ví dụ, nếu người nào muốn đùa giỡn Túy Tiên Cư, đề xuất chúng ta phải đóng cửa Túy Tiên Cư. Trùng hợp hơn là cả một đám người đều cùng tán thành, lẽ nào Túy Tiên Cư chúng tôi phải vì thế mà đóng cửa hay sao? Chuyện này là không thể, mọi người nói có đúng không?\r\n\r\n    <\/div>","title":"Chương 571.1: Họp Thường Niên (Trung)"}