{"text":"﻿    <b>Chuyến đi Tây Bắc<\/b>\r\n\r\n    Trưởng phòng nhân sự nghe thấy tôi bị trẹo chân, thật không ngờ đã tự mình lái xe đến đón tôi đi làm. Tôi nhận được sự sủng ái như vậy, vừa kinh ngạc, vừa hoảng hốt, luôn miệng nói cảm ơn. Ông nói: “Mọi người đều là đồng nghiệp, không phải quá khách sáo. Đợi kinh phí của năm sau rót xuống, sẽ mua cho cô một chiếc xe ô tô”.\r\n\r\n    “Mua cho tôi một chiếc xe ô tô?” Tôi thấy việc này có vẻ gặp phiền phức lớn rồi, không chỉ mua cho tôi chiếc xe, mà còn phải cử riêng cho tôi một người tài xế nữa.\r\n\r\n    Chương Sính nghe thấy tin tôi bị thương, đến cơ quan tìm tôi.\r\n\r\n    “Đừng tưởng là cậu nói mấy câu đó là mình đã nhụt chí, sẽ rút lui”. Chương Sính đứng ở cửa văn phòng tôi nói.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu như không phải chân tôi đang bị thương, tôi chắc chắn sẽ đá cậu ra ngoài, đây chẳng phải cố tình gây chuyện sao. Cậu dường như nhìn rõ tâm sự của tôi, nói: “Mình định xin chuyển đến làm bộ đội thường trú ở cơ quan các cậu”.\r\n\r\n    Tôi cười đau khổ, “Lớp trưởng, cậu thực sự muốn truy cùng đuổi tận tiểu nhân tôi đây sao?”\r\n\r\n    “Mình cảm thấy cậu chưa bao giờ hiểu về mình, muốn cho cậu có cơ hội nhận thức được một con người hoàn toàn mới về mình”. Chương Sính nói đầy sảng khoái.\r\n\r\n    Cho đến tận lúc tan ca, Chương Sính vẫn không chịu đi, xem ra cậu ấy dự định hao tốn thời gian ở đây rồi. Nhìn thấy tôi khóa cửa văn phòng, cậu kéo tôi, nói: “Buổi tối cùng đi ăn nhé?’\r\n\r\n    Lần trước đi ăn cùng đã như vậy, giờ sao tôi có thể dám đi ăn cùng cậu nữa.\r\n\r\n    “Không được, mình có việc bận”.\r\n\r\n    “Vậy ngày mai thì sao?”\r\n\r\n    “Ngày mai cũng vẫn bận”.\r\n\r\n    “Vậy ngày kia thì sao?”\r\n\r\n    “Lớp trưởng”. Tôi cuống lên, hét lên với cậu: “Cậu có thể đừng như vậy được không?”\r\n\r\n    “Khả Lạc, mình chỉ muốn cậu biết, tình yêu của mình đối với cậu không thua kém gì Tiêu Viễn”. Chương Sính nói một cách ngoan cố.\r\n\r\n    “Việc này không liên quan gì đến Tiêu Viễn”. Tôi nghiêm túc đính chính.\r\n\r\n    “Nhưng mình muốn biết, trong trường hợp, cậu không chọn lựa cậu ấy, cậu sẽ chọn lựa ai?”\r\n\r\n    “Bất cứ ai đều có khả năng, nhưng quyết không phải là cậu”. Không biết câu nói này có được coi là quá tuyệt tình hay không, thà rằng để cậu ấy tuyệt vọng còn hơn là để cho cậu ấy hy vọng. Tôi không thể nào làm hại lớp trưởng, trong lòng tôi, cậu ấy giống như người anh em, là một thứ tình bạn chân thành nhất, không gì có thể thay đổi được.\r\n\r\n    “Lớp trưởng, mình xin lỗi, mình không đáng để cậu đối xử với mình như vậy”.\r\n\r\n    Chương Sính bỗng ủ dột, khẽ nói: “Khả Lạc, xin hãy tha thứ vì mình đã làm phiền cậu”. Cậu từ từ bước ra ngoài, ánh nắng lúc hoàng hôn xuyên qua cửa sổ, chiếu xuống hành lang, tạo thành những mảng sáng lốm đốm, bóng hình cậu bị bao trùm bởi những tia sáng nát vụn đó, dần dần trở nên mơ hồ.\r\n\r\n    Tôi đối xử với Chương Sính như vậy, chắc chắn Chương Ngự sẽ không tha cho tôi. Tôi bước cà nhắc tiến về phía trạm xe bus liền bị bắt ngay tại trận. Anh không lái chiếc xe Mer Benz choáng ngợp đó, mà lái một chiếc Volvo.\r\n\r\n    “Thưa ngài lãnh đạo, chuyện của Chương Sính, tôi cũng rất buồn, lúc này xin anh đừng hỏi gì nữa, đừng nói gì nữa, có được không?”\r\n\r\n    Hai bàn tay tôi ghép thành hình chữ thập, ra hiệu cầu xin với Chương Ngự.\r\n\r\n    Anh thoáng nhíu mày, ngừng một lát, lạnh lùng nói: “Chỗ này không được dừng xe, em hãy lên xe rồi nói”.\r\n\r\n    Còn bảo tôi lên làm gì chứ, chỉ mong anh đi thật nhanh.\r\n\r\n    “Lên đây”. Ngữ khí của anh không ổn, nghiêm khắc ra lệnh cho tôi.\r\n\r\n    Làm cho loại người gan to lớn mật như tôi, suýt chút nữa sợ hãi bật khóc, có thể tưởng tượng được uy lực lớn mạnh đến nhường nào.\r\n\r\n    “Anh đếm đến 3, em không lên, thì anh sẽ xuống”. Chương Ngự lạnh lùng nhìn tôi.\r\n\r\n    Tôi mặc kệ anh, vẫn bước cà nhắc về phía trạm xe bus.\r\n\r\n    “Chính em đã tự chuốc lấy đấy”. Chương Ngự dừng xe, bước xuống, nhấc bổng tôi lên và vứt vào trong xe. Dáng người anh cao to, việc xách tôi lên dễ như trở bàn tay.\r\n\r\n    Chương Ngự mặc dù không hỏi thẳng chuyện của Chương Sính, nhưng vẫn gián tiếp tỏ rõ ý của anh, “Anh đã nói, đừng có quấy nhiễu Chương Sính, tên nhóc này đôi khi đầu óc không được bình thường”.\r\n\r\n    Chương Ngự dừng xe ở trước cửa hàng ăn Vương Phủ, nói: “Vào trong gọi chút đồ ăn đi”.\r\n\r\n    Tôi không dám phản đối, sợ anh nhấc bổng tôi lên.\r\n\r\n    Tôi từ từ đi theo sau anh, nghe thấy anh gọi điện cho ai đó, “Vừa rồi, tôi đi gấp quá, đã lái xe của Phó tổng giám đốc Từ, sau khi anh đi đón người trở về, hãy lái chiếc xe của tôi đến nhà hàng Vương Phủ, rồi lái xe của Phó tổng giám đốc Từ về”. Thì ra, chiếc xe Volvo không phải của anh.\r\n\r\n    Đây là một bữa ăn rất thịnh soạn, dù thế nào tôi cũng không thể nào nuốt nổi. Nhìn Chương Ngự ăn với vẻ nho nhã, trong lòng tôi thấp thỏm không yên. Chương Ngự cuối cùng cũng ngẩng đầu lên nhìn tôi, “Sao thế? Muốn nói gì thì nói đi”.\r\n\r\n    Tôi lấy hết dũng khí, chậm rãi nói: “Chương Ngự, có vài lời, em nói anh đừng tức giận. Khi gặp anh, em là người bị chết đuối, lao đầu xuống dưới sông, giãy giụa mãi nhưng cũng không thể thoát ra, càng lúc càng chìm sâu, càng chìm càng nhanh, cuối cùng đã mất hết hy vọng, mất hết ý thức, chính anh đã vớt em ra khỏi nước, cứu mạng em”.\r\n\r\n    Chương Ngự kinh ngạc nhìn tôi, đợi tôi nói tiếp.\r\n\r\n    “Nhưng, tại sao anh nhất định phải phơi em thật khô chứ? Có phải là muốn cho em một kiểu chết khác không?”\r\n\r\n    “Anh sẽ không phơi em thật khô, nếu như có thể, anh sẽ trực tiếp bóp chết em luôn, để mọi người đỡ phiền phức”.\r\n\r\n    “Em không để tâm đâu, thật đấy”. Vì Chương Sính, tôi hy vọng mình chưa bao giờ tồn tại ở trên đời này.\r\n\r\n    “Chuyện của em với Chương Sính, tự em đi mà giải quyết, đừng có làm phiền anh”. Chương Ngự có vẻ hơi bực bội, “Mấy đứa bọn em sao lại đều ngượng nghịu như vậy chứ?”\r\n\r\n    “Anh đừng có ném đũa, không cần phải tức giận vì em như vậy đâu, không đáng”. Tôi gắng gượng đứng dậy, miễn cưỡng nói lời tạm biệt với Chương Ngự.\r\n\r\n    Phòng nhân sự đang đăng ký danh sách đoàn khảo sát vùng phía tây, trọng điểm chính sách năm nay hướng về vùng tây vực, cho nên tổng bộ sẽ phái đoàn chuyên gia đến khảo sát một lượt, cũng coi như là bộ đội tiên phong chi viện cho phía tây.\r\n\r\n    Phòng chúng tôi cần một người đi, tôi xung phong, “Vậy tôi đăng ký nhé”.\r\n\r\n    “Không được, sức cô không chịu được”. Trưởng phòng lên tiếng phản đối.\r\n\r\n    “Tôi đã đi đến Tây Tạng rồi, còn có vấn đề gì chứ? Sức khỏe của tôi cũng khá tốt, chắc không có vấn đề gì đâu”. Tôi hiểu được sự lo ngại của trưởng phòng, bởi bây giờ tôi là đối tượng được chăm sóc đặc biệt, ngộ nhỡ tôi xảy ra chuyện, ông không biết phải ăn nói thế nào với cấp trên.\r\n\r\n    “Cô Điền, để tôi suy nghĩ đã. Tôi cần phải hội báo với cấp trên mới quyết định được”.\r\n\r\n    “Thế thì cứ quyết định như vậy đi, tôi đảm bảo sẽ sống sót quay về, nếu như chẳng may không quay về được, thì cũng trở thành liệt sĩ chứ, thật quang vinh”. Tôi cố tình nói như vậy, để ông đỡ phải hội báo, nhỡ may cấp trên không để tôi đi.\r\n\r\n    Đi cùng còn có giáo sư Điền Duy Niên được cục nhờ cậy, ông là thành viên được mời, trước lúc đi, tôi không hề biết.\r\n\r\n    Khi nhìn thấy ông ở bến xe, tôi rất kinh ngạc, ngượng ngùng chào ông, “Chào giáo sư Điền”.\r\n\r\n    Ông ngẩn người, hỏi tôi: “Cháu… cháu đến đây…”\r\n\r\n    “Cháu cùng đi Tây Bắc với đoàn, làm nhân viên hậu cần cho hoạt động lần này”.\r\n\r\n    Ông gật đầu, “Đi nhiều nơi cũng có cái tốt”. Mặc dù lời nói có vẻ tán đồng, nhưng tôi không thấy có thành ý tán đồng.\r\n\r\n    Thứ tư, cả đoàn đến Ngân Xuyên. Đoàn khảo sát có kế hoạch đi thẳng từ Ngân Xuyên đến phía tây, đi bộ xuyên qua hai huyện, sau đó ngồi xe đi vào hẳn trong khu vực Tân Cương.\r\n\r\n    Tuyến đường lúc đầu dược định sẵn là từ Ngân Xuyên đi Tây Ninh, tôi không hiểu tại sao đến giờ lại thay đổi tuyến đường, nhưng, chính trưởng đoàn thay đổi, thì chắc chắn có lý do của ông.\r\n\r\n    Suốt cả chặng đường, tôi vừa đi vừa ngắm nhìn, vừa ngắm vừa hỏi, vừa hỏi vừa ghi chép, tôi vô cùng bận rộn, quên bẵng tất cả những sự việc không vui.\r\n\r\n    Khi đến một thị trấn nhỏ ở vùng Tân Cương, bởi đoàn khảo sát không đặt trước nhà nghỉ, mọi người đành phải thuê mười mấy phòng của dân. Thời tiết thoắt lạnh thoắt nóng, khiến mọi người khó mà thích ứng được, đặc biệt là về đêm, chỉ có thể để ở mỗi phòng một bếp là sưởi ấm.\r\n\r\n    Tôi sợ than không đủ, đến quá nửa đêm bèn tỉnh dậy để gắp thêm than.\r\n\r\n    Bên cạnh chính là phòng của giáo sư Điền Duy Niên, nửa đêm, tôi nghe thấy trong phòng ông có tiến cào tường, vội vàng chạy sang xem ông có chuyện gì. Gõ cửa hồi lâu cũng không thấy có phản ứng, tôi vội gọi trưởng đoàn cùng phá cửa.\r\n\r\n    Chúng tôi mất rất nhiều thời gian và công sức mới phá được cửa bước vào, nhìn thấy giáo sư Điền đã nằm bò dưới đất.\r\n\r\n    “Lão Điền bị bệnh tim”. Trưởng đoàn lập tức phản ứng.\r\n\r\n    Tôi vội vàng tìm thuốc trợ tim trên người giáo sư Điền nhưng không thấy, tôi cuống quá, mở va li hàng lý của ông. Ở dưới đáy va li có mấy lọ nhỏ, tôi lấy ra một hộp đưa cho trưởng đoàn, trưởng đoàn lập tức cho giáo sư Điền uống.\r\n\r\n    Tay tôi rút ra khỏi tầng dưới đáy va li, không may kéo theo một thứ gì đó, là một bức ảnh đen trắng cỡ 3×4. Ánh sáng trong phòng quá tối, tôi tiến lại gần bếp lò, nhờ vào ánh lửa, ngắm nhìn thật kỹ, bất giác ngẩn người.\r\n\r\n    Khuôn mặt trẻ trung trong tấm ảnh, trải qua bao tháng năm, giờ đã trở nên mơ hồ, nhưng thần thái và nét mặt không bao giờ thay đổi.\r\n\r\n    Giáo sư Điền uống thuốc xong, từ từ tỉnh lại, nhìn tôi và trưởng đoàn, nói vẻ hài hước, “Lại dạo qua Quỷ môn quan một vòng rồi”.\r\n\r\n    “Nếu không có Tiểu Điền, Lão Điền anh đây đã mất mạng rồi”. Trưởng đoàn chỉ vào tôi nói.\r\n\r\n    Tôi ngẩn người, tấm ảnh trong tay bị rơi vào lò than mà cũng không hay biết. Ánh lửa xanh lướt qua trước mắt, định lấy tấm ảnh đó lại, thì đã không còn kịp nữa rồi.\r\n\r\n    Trưởng đoàn quạt quạt nhẹ luồng khói ở trong lò, “Đã đốt cháy thứ gì vậy?”\r\n\r\n    Tôi kinh ngạc nhận ra, vừa rồi mình đã vô tình đốt cháy không chỉ một tấm ảnh, mà còn đốt cháy cả ký ức của một con người.\r\n\r\n    Sắc mặt giáo sư Điền lại trở nên trắng bệch, nhìn tôi, miễn cưỡng mỉm cười, “Không sao, đốt rồi thì thôi”.","title":"Vứt Bỏ Anh Là Điều Dũng Cảm Nhất - Chương 28"}