{"text":"﻿    Chương 761.1: Ôi chao! Sưng to thế này cơ!\r\n\r\n    Mẹ kiếp. Lại là cái đám ngu xuẩn này, lũ chó chết, sao chúng chỉ biết gây phiền phức cho ta vậy chứ.\r\n\r\n    Lý Kỳ xoa mạnh trán, não nề nói: - Bọn chúng lại đến làm gì vậy nhỉ?\r\n\r\n    Lời vừa dứt, tiểu Ngọc vội xông tới, một vẻ mặt lo lắng nói: - Lý đại ca, không hay rồi, tuần san Đại Tống Thời Đại của chúng ta hôm nay không bán nổi được một phần ba.\r\n\r\n    - A Nam, ngươi không cần nói nữa, ta đã hiểu rồi.\r\n\r\n    Lý Kỳ vỗ mạnh lên trán, một vẻ mặt u sầu.\r\n\r\n    Bạch Thiển Dạ nghi hoặc hỏi: - Đại ca, huynh hiểu gì cơ?\r\n\r\n    - Còn có thể là gì nữa, lại là cái lũ ăn không ngồi rồi kia, muốn đến xem truyện đã viết đến đâu rồi đây mà. Lý Kỳ thở dài nói.\r\n\r\n    Mọi người lúc này mới ngộ ra vấn đề.\r\n\r\n    Ngô Phúc vinh vuốt vuốt chòm râu, cười ha ha nói: - Cũng là vì truyện của cậu hay quá, kì thực là lão phu cũng đang đợi đây.\r\n\r\n    Mẹ kiếp. Thật không ngờ lão già này còn có giấc mộng kiếm hiệp. Lý Kỳ rầu rĩ nói:\r\n\r\n    - Ngô đại thúc, thúc chớ làm cháu rối bời hơn được không, thế này đã là đủ phiền phức lắm rồi. Dừng một lúc, hắn lại hướng về Bạch Thiển Dạ nói: - Thất Nương, công ty giao cho muội đó, ta đến cửa hàng xem thế nào.\r\n\r\n    - Vâng, huynh mau đi đi.\r\n\r\n    Lý Kỳ gật gật đầu, hướng về phía Mã Kiều vẫy tay nói: - Đi thôi.\r\n\r\n    Hai người vừa tới đầu bậc thang, Bạch Thiển Dạ bỗng gọi to: - Đại ca, huynh quên Cốt Dục tỉ tỉ vẫn còn ở đây.\r\n\r\n    Kể từ sau khi nói rõ mọi chuyện trên triều hôm đó, Lý Kỳ không để Da Luật Cốt Dục ở nhà cả ngày nữa, cứ hễ hắn ra ngoài là thường dẫn nàng theo.\r\n\r\n    Đúng rồi, hôm nay ta còn có một mĩ nữ hộ thân, ừ, phải dẫn theo, có trời mới biết lũ ngu xuẩn kia có dùng Giáng Long Thập Bát Chưởng để đối phó với ông mày không. Lý Ký vội vàng đi tới Văn phòng của mình lôi Da Luật Cốt Dục đang đứng thả dáng bên cửa sổ theo.\r\n\r\n    Hôm nay nàng mặc dù không đeo mặt nạ bạc, nhưng vẫn là một bộ áo bào đen, kiếm dài đeo bên hông, trông chuyên nghiệp hơn cái thằng Mã Kiều nhiều.\r\n\r\n    Trên đường đi.\r\n\r\n    Mã Kiều nhìn những cửa hàng ven đường, cười nói: - Thật không ngờ Tuất Thương Pháp chưa ban hành được mấy ngày mà tiểu thương đã đông lên thế này.\r\n\r\n    Họ cũng là bất đắc dĩ cả, Tống Huy Tông trước kia mỗi ngày thay đổi một đạo luật, bọn họ cũng phải nắm lấy cơ hội tranh thủ kiếm chút tiền. Lý Kỳ đang định mở miệng, bỗng nghe Da Luật Cốt Dục khẽ thở dài nói: - Thượng Kinh của nước Liêu ta năm xưa còn phồn hoa hơn Biện Kinh bây giờ.\r\n\r\n    Lý Kỳ nhếch mép nói: - Ta nói này Cốt Dục, muội học thói khoác lác từ lúc nào đó, nước Liêu mà đòi so sánh sự phồn hoa với Đại Tống, thật là nực cười.\r\n\r\n    Da Luật Cốt Dục giờ thì đã hiểu tính của Lý Kỳ, nên không còn sợ sệt như hồi đầu nữa, hậm hực nói: - Ban đầu có thể không bằng Đại Tống, nhưng từ liên minh Đàn Uyên cho đến nay, thực lực của Đại Liêu ta không thua kém gì nước khác cả.\r\n\r\n    Mã Kiều bực bội nói: - Nếu đã như vậy thì sao nước Liêu lại bị nước Kim tiêu diệt?\r\n\r\n    Da Luật Cốt Dục bị tên lỗ mãng này hỏi đến nghẹn lời, đỏ cả mặt, trong lòng dâng lên nỗi bực bội ê chề.\r\n\r\n    Mẹ kiếp. Cái thằng nhãi này chỉ thích cứa vào vết thương của người khác. Lý Kỳ \"hê\" một tiếng, nói: - Mã Kiều, ngươi nói chuyện có thể để ý đếm cảm giác của người khác được không?\r\n\r\n    Mã Kiều nhảy dựng lên:\r\n\r\n    - Ta chỉ nói đúng sự thật thôi, chẳng lẽ ta nói sai à?\r\n\r\n    Lý Kỳ trợn mắt nói: - Ngươi lẽ nào không biết sự thật mất lòng à, nếu không thì lời nói dối có còn đất sống không?\r\n\r\n    Mã Kiều tức thì tỉnh ngộ, điệu bộ ngẫm nghĩ, gật gật đầu nói: - Thì ra là vậy, chả trách Phó Soái nói ai cũng thích nghe.\r\n\r\n    - Chứ lại còn. Mẹ kiếp, ý ngươi là gì đấy?\r\n\r\n    Cãi vã ồn ào vậy, thoắt cái 3 người đã tới Túy Tiên Cư.\r\n\r\n    - Oa, nhiều người quá.\r\n\r\n    Mã Kiều nhìn vào đám người đông nghìn nghịt trong cửa hàng, không khỏi kinh ngạc tán thán.\r\n\r\n    - Nhiều người thì có ích gì, còn phải có thức ăn trên bàn nữa mới được chứ, ngươi không thấy là bọn chúng đến là để sinh chuyện à.\r\n\r\n    Lý Kỳ đứng trước cửa nhìn đảo qua một lượt. Thấy bên trong rất náo nhiệt, nhưng đều là nói chuyện trên trời dưới biển, chứ chẳng ai gọi món cả. Còn mấy thằng tiểu nhị thì đứa đứng dựa cột, thằng ngồi xổm trước quầy, đứa nào đứa nấy mặt thộn như ngỗng ỉa.\r\n\r\n    - Lý đại ca đến ạ.\r\n\r\n    Một tiếng sấm rền vang lên.\r\n\r\n    - Ở đâu, ở đâu. Lý Kỳ đừng hòng chạy, mau mau, chớ để tên đó trốn mất.\r\n\r\n    Thằng đần này, ngươi có thể thôi dùng cái chiêu này được không chứ! Lý Kỳ nghe câu đó xong thấy nhức cả đầu.\r\n\r\n    Lời nói chưa kịp dứt, lại nghe tiếng bước chân hỗn loạn dồn dập, chỉ thấy đám người đông nghìn nghịt đang lao về phía Lý Kỳ.\r\n\r\n    Tiên sư nó!\r\n\r\n    Lý Kỳ bất giác lấy hai tay che mặt, hét lớn: - Chớ có cào mặt.\r\n\r\n    1 giây.\r\n\r\n    2 giây.\r\n\r\n    3 giây.\r\n\r\n    Ấy, sao không có động tĩnh gì? Chẳng lẽ Mã Kiều đã dẹp hết bọn chúng rồi? Lý Kỳ từ từ mở một mắt ra, thấy xung quanh một bóng người cũng không còn, nhìn trái ngoái phải, bỗng thấy đám người kia chạy rẽ hết sang hai phía người hắn.\r\n\r\n    Thế này là thế nào? Gay rồi. Lý Kỳ thẹn quá hóa giận, xông ngay ra, đẩy hai người dẹp sang hai bên, đoạn thấy Cao Nha Nội với một vẻ mặt cười dâm đang bao vây Da Luật Cốt Dục đi qua đi lại, cười hề hề nói: - Nương tử, có thể nói cho tại hạ biết quý danh không?\r\n\r\n    Da Luật Cốt Dục với thân hình đẫy đà, làn da trắng nõn, khuôn mặt quyến rũ, và đặc biệt là mang khí chất rất riêng của một thiếu phụ, đây đều là tử huyệt của Nha Nội.\r\n\r\n    Mẹ kiếp. Thằng nhãi này hết thuốc chữa rồi. Lý Kỳ hai tay ôm ngực nói: - Nha Nội.\r\n\r\n    Cao Nha Nội sửng sốt, quay đầu lại nhìn, vẻ khó chịu nói: - Ta chưa hỏi đến ngươi, dẹp sang một bên, dẹp sang một bên.\r\n\r\n    Mẹ kiếp. Ngươi chòng ghẹo nữ nhân của ta, còn bảo ta dẹp sang một bên, thế này thì còn gì là vương pháp nữa. Lý Kỳ tiến lên phía trước, đứng chắn trước người Da Luật Cốt Dục, nói: - Thằng nhãi ngươi muốn làm gì?\r\n\r\n    Cao Nha Nội sững người lại, nghi hoặc hỏi: - Cô ta là người thế nào của ngươi?\r\n\r\n    - Vệ sĩ.\r\n\r\n    - Vệ sĩ?\r\n\r\n    Cao Nha Nội đảo mắt một vòng, điệu bộ ngẫm ngợi nói: - Đúng rồi, bản Nha Nội ta sao không nghĩ tới việc tìm một mĩ nhân thân thủ tốt một chút làm vệ sĩ nhỉ? Y vừa nói vừa liếc mắt nhìn Lục Thiên đang đứng cạnh, bất giác thở dài ai thán.\r\n\r\n    Vành mắt Lục Thiên đỏ ngầu, trong lòng tủi thân vô hạn.\r\n\r\n    Hồng Thiên Cửu cười khà khà nói: - Lý đại ca, nàng vệ sĩ này huynh tìm ở đâu tới đó, thật xinh đẹp quá, hay là cũng tìm giúp ta vài nàng đi?\r\n\r\n    Cao Nha Nội chẹp một tiếng, vẻ không hài lòng nói: - Ta nói này tiểu Cửu, ngươi nên có nhãn quan chút đi, người đẹp thế này, khẳng định là ngàn dặm mới chọn được một, nếu như thân thủ lại tốt nữa thì phải vạn dặm mới có một người, một đã là quá đủ rồi, ngươi còn muốn vài người, thật là tham lam quá. Nói rồi lập tức quay sang Lý Kỳ nói: - Lý Kỳ, cho cái giá đi.\r\n\r\n    Lý Kỳ ngạc nhiên hỏi: - Cho giá gì?\r\n\r\n    Cao Nha Nội nhón ngón chân hướng về phía Da Luật Cốt Dục nói: - Thì người đẹp này này, ngươi nhượng lại cho ta đi, để làm vệ sĩ lãng phí quá.\r\n\r\n    Tiên sư mày. Cái đầu thằng nhãi này có vấn đề rồi sao. Lý Kỳ bị y chọc tức đến phát buồn cười, đoạn bật cười nói: - Không hay Nha Nội người định đưa ra giá nào?\r\n\r\n    Da Luật Cốt Dục bất giác toàn thân run rẩy, ngỡ ngàng nhìn Lý Kỳ.\r\n\r\n    Cao Nha Nội lập tức như mở cờ trong bụng, giơ 5 ngón tay lên, nói: - 5 ngàn quan. Cộng thêm 10 cao thủ nhất đẳng, thế nào?\r\n\r\n    Mẹ kiếp. Nhà ngươi dám đưa ra giá thật cơ đấy. Lý Kỳ cười nói: - Nha Nội, lẽ nào trong mắt ngươi, nữ nhân của ta chỉ đáng giá 5 ngàn quan?\r\n\r\n    - Gì cơ? Nữ nhân của ngươi?\r\n\r\n    <\/div>","title":"Chương 761.1: Ôi Chao! Sưng To Thế Này Cơ!"}