{"text":"﻿    <b>Chương Ngự, em rất yêu anh<\/b>\r\n\r\n    Nửa đêm, Viên Viên gọi điện thoại cho tôi, phàn nàn: “Tổng giám đốc thật khó hầu hạ, không chừng một ngày nào đó mình bỏ việc, về nước ở với cậu”.\r\n\r\n    “Sao vậy? Bên mình bây giờ là 1 giờ sáng”. Tôi mơ màng.\r\n\r\n    “Ngày nào cũng chửi bới, như thể mọi người đều đắc tội với anh ta vậy”.\r\n\r\n    “Có thể anh ấy phải chịu áp lực quá lớn, năm nay tập đoàn các cậu không phải là muốn nâng hai bậc lương cho tất cả mọi người sao? Anh ấy phải nghĩ cách để kiếm số tiền đó mà”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Sao cậu lại biết việc này?”\r\n\r\n    “Anh ấy có nói với mình. Còn nữa, chẳng phải cậu muốn được điều về tổng bộ ở trong nước sao? Anh ấy cũng đồng ý rồi, chỉ là vấn đề sớm hay muộn thôi”.\r\n\r\n    “Khả Lạc, cậu thật vĩ đại”. Giọng nói Viên Viên ầm ĩ khiến tôi phải lấy hai tay bịt tai lại.\r\n\r\n    Đã bị đánh thức dậy rồi, nên không ngủ được, tiện thể bèn gọi điện thoại cho Chương Ngự. Giọng anh khàn khàn, như thể chưa được nghỉ ngơi đủ, “Sao vậy? Ở Bắc Kinh đang là nửa đêm nhỉ?” Anh hỏi, giọng nói uể oải, khiến những lời tôi định nói bị nghẹn lại trong cổ họng.\r\n\r\n    “Không có gì, chỉ muốn hỏi thăm xem anh dạo này thế nào, mọi việc đều ổn cả chứ?”\r\n\r\n    “Ừ”. Anh có vẻ như không muốn nói chuyện với tôi, tôi đành nói: “Vậy anh nghỉ ngơi đi”.\r\n\r\n    Gác máy, cảm thấy trong lòng bị thứ gì đó chẹn lại, không thể nào lay chuyển được, cứ thế khóc nghẹn ngào.\r\n\r\n    Chương Ngự gọi điện lại, tôi nhấc máy một cách máy móc. Nghe thấy tôi khóc, anh có vẻ hơi hoảng, “Có phải là đã xảy ra chuyện gì rồi không?”\r\n\r\n    “Không có gì… Chương Ngự, chẳng phải anh đã hỏi em có yêu anh chút nào không sao?”\r\n\r\n    “Ngốc ạ, nếu thấy khó nói thì đừng nói, giờ anh không muốn biết nữa”.\r\n\r\n    “Anh mới ngốc ấy, em không yêu anh một chút…” cố tình dừng lại một lát, mới lớn tiếng nói, “Chương Ngự, em yêu anh rất nhiều”.\r\n\r\n    Ngày hôm sau, lúc tan làm, Chương Ngự đứng ngay trước cổng cơ quan tôi.\r\n\r\n    “Anh về như thần tốc vậy, chẳng phải đêm qua vừa mới gọi điện thoại sao”.\r\n\r\n    Chương Ngự vỗ vỗ vào đầu, “Vì việc thần tốc này, liệu có thể mời cô Khả Lạc cùng thưởng thức bữa tối được không?”\r\n\r\n    “Tha cho em đi, ngày nào cũng tiếp khách, cân nặng của em đã phát triển theo hướng cân nặng của anh rồi”. Tôi kêu lên.\r\n\r\n    “Ăn xong thì đi đến phòng tập nhé?” Anh đề nghị.\r\n\r\n    “Có thể từ chối được không?”\r\n\r\n    “Không thể”. Anh nắm lấy tay tôi, có vẻ như không có chỗ cho sự thương lượng.\r\n\r\n    Chương Ngự, em thật chịu thua anh rồi. Tại sao nhìn thấy anh là em lại mềm lòng một cách vô cớ, không nỡ từ chối?\r\n\r\n    Trên đường đi ăn, có một tiểu khu mới mở cách đây hai năm, quy hoạch rất đẹp mắt. Tôi ngồi trong xe, thò đầu ra nhìn hồi lâu, không kìm nổi cảm thán: “Nhanh thật đấy, năm nay mọi người đã ở chật kín rồi”.\r\n\r\n    Mẹ tôi đã từng mua cho tôi một căn hộ ở đây, nhưng bị tôi bán đi mất rồi. Nghĩ đến đây, trong lòng bỗng trào dâng cảm giác buồn rầu.\r\n\r\n    Nhìn bộ dạng của tôi, Chương Ngự cười, “Sao thế? Em thích chỗ này à?”\r\n\r\n    “Chỉ là cảm giác nơi đây rất thân thiết”.\r\n\r\n    “Hay là chúng ta vào xem nhé?” Không chờ tôi đồng ý, anh đã tự ý lái xe tiến vào tiểu khu.\r\n\r\n    “Anh cũng mua một căn hộ ở đây”. Chương Ngự lôi ra một chùm chìa khóa một cách thần kỳ, đưa cho tôi, “Em vào xem đi”.\r\n\r\n    Tầng 4 tòa chung cư số 3, tôi nhớ rõ.\r\n\r\n    Căn hộ đã được sửa chữa xong, phong cách và kiểu dáng vẫn giữ theo thiết kế ban đầu, tôi đã từng đến xem, cũng vẫn còn nhớ mang máng. Lúc đó, khi bán đi, tôi cũng thấy hơi tiếc, dù sao cũng là căn họ mẹ tôi tự đi xem và chọn mua, bà luôn mong muốn cho tôi một căn nhà ấm áp.\r\n\r\n    “Lúc đó, nếu anh đưa em tiền, chắc chắn em sẽ không chịu nhận, nên anh đành phải mua căn hộ này lại, nghĩ rằng đến một ngày nào đó, trả lại cho em”. Chương Ngự giải thích.\r\n\r\n    Tôi cười, nhưng mắt nhạt nhòa nước mắt, “Chương Ngự, sao anh lại đối xử tốt với em như vậy? Làm em không biết nên đền ơn anh thế nào?”\r\n\r\n    “Ngốc ạ, anh yêu em”. Anh ôm tôi, giọng nói tràn đầy tình cảm.\r\n\r\n    Nước mắt tôi đã thấm ướt áo anh. Đây là lần đầu tiên anh nói với tôi, anh yêu tôi, không đùa bỡn, không trêu chọc, mà là nói một cách hết sức nghiêm túc.\r\n\r\n    Chương Ngự, anh có biết không, đối diện với con người anh như thế này, em thực sự sa ngã hoàn toàn.\r\n\r\n    Suốt mấy ngày liền, Chương Ngự ở hẳn nhà tôi, cùng sử dụng sofa, vi tính, tivi của tôi. Tôi nói, “Đầu óc anh có vấn đề à, để không căn nhà sang trọng vàng ngọc của anh, ở đây chịu thiệt thòi”.\r\n\r\n    “Đây gọi là có tiền không mua được, anh bằng lòng”. Anh trả lời.\r\n\r\n    Viên Viên gọi điện thoại đến, hỏi tôi: “Sao chẳng thấy tổng giám đốc Chương có động tĩnh gì thế, chẳng phải đã nói điều mình về tổng bộ sao?”\r\n\r\n    “Việc này mình cũng không biết”.\r\n\r\n    “Điền Khả Lạc, cậu không thể dốc sức giúp mình một chút sao? Đây là việc trọng đại liên quan đến việc con nuôi tương lai của cậu có tồn tại hay không đấy”.\r\n\r\n    “Mình dốc sức thế nào đây?”\r\n\r\n    “Thì giở trò mỹ nhân kế gì đấy”. Viên Viên dạy dỗ tôi vẻ rất thành thạo, “Người đàn ông bình thường đều có nhu cầu về chuyện này, không cho họ chút lợi, nếu như anh ấy chạy đi mất, thì mọi sự việc coi như công toi”.\r\n\r\n    Người đàn ông bình thường đều có nhu cầu, có phải chính là cái mà Chương Ngự vẫn luôn ép tôi không…\r\n\r\n    Ở Nhật, ở Diên Khánh, lúc đó, anh ấy đã muốn… Giờ đây, đã tin Chương Ngự yêu tôi thật lòng, còn có gì là không thể được chứ?\r\n\r\n    Tôi tắm gội, mặc một chiếc váy ngủ gợi cảm bước ra khỏi phòng tắm.\r\n\r\n    Chương Ngự đang làm việc trên máy laptop của anh, nhìn tôi, nói: “Em mặc kín một chút, nếu không anh không thể tập trung tinh thần làm việc được”.\r\n\r\n    Tôi gọi anh, “Chương Ngự, hay là chúng ta có thể làm cái gì khác”.\r\n\r\n    Anh mở to mắt nhìn tôi, nuốt nước bọt ừng ực, “Em yêu, em chắc chứ?” Nói xong, anh đã đứng trước mặt tôi.\r\n\r\n    Tôi chủ động khoác tay lên cổ anh, “Rất chắc chắn”.\r\n\r\n    Chương Ngự bắt đầu hôn tôi, hai người quấn lấy nhau trên giường. Sớm muộn gì cũng sẽ phải như vậy, chẳng phải thế sao? Mặc dù không thể dự liệu được hậu quả của việc làm này, nhưng đã quyết định không so đo gì nữa, cũng cần gì suy nghĩ đến sự được mất.\r\n\r\n    Mặc dù đã nghĩ n lần, nhưng đến lúc thực hiện thao tác thực tế thì vẫn thấy hơi sợ, “Chương Ngự, lần đầu tiên rất đau phải không?”\r\n\r\n    “Hãy thả lỏng, không đau đâu”. Anh đã đè lên người tôi.\r\n\r\n    “Em hơi sợ”.\r\n\r\n    “Hãy tin anh”.\r\n\r\n    Tôi chợt nhớ đến tờ giấy dán phía sau xe tôi, bèn nói một câu: “Người mới tập lái, xin chỉ bảo thêm”.\r\n\r\n    Chương Ngự đã gần như cuồng lên, nói: “Em chuyên tâm một chút có được không?”\r\n\r\n    “Được, vậy chúng ta làm lại từ đầu. Lần này nhất định em sẽ chuyên tâm”.\r\n\r\n    Chương Ngự đầm đìa mồ hôi, nằm yên lặng, ôm lấy tôi, không chịu thả tay ra. Anh nói, “Điền Khả Lạc, em thấy đấy, em đã hút sạch sinh lực của anh rồi, sau này em phải chịu trách nhiệm đối với anh đấy”.\r\n\r\n    Gì chứ? Như thể người được lợi là tôi vậy?\r\n\r\n    “Thật không ngờ anh lại thành thục đến thế”. Tôi ghé đầu lên ngực anh, cảm nhận được nhịp tim đập dồn dập của anh.\r\n\r\n    “Sau này có anh dạy em, em cũng sẽ thành thục như vậy”. Anh vuốt ve tấm lưng mịn màng của tôi, lại có vẻ như không chịu yên.\r\n\r\n    “Em có thể học từ chỗ khác được không?” Trên mạng có thể tìm thấy phim cấp 3 rất dễ dàng, học cũng thuận tiện, không cần thầy giáo dạy.\r\n\r\n    Có lẽ anh hiểu nhầm ý tôi, hằm hằm nhìn tôi, “Đừng có mơ|”.\r\n\r\n    “Sao lại không được chứ?”\r\n\r\n    “Anh không thể chịu đựng được việc em có người đàn ông khác, anh là duy nhất của em”.\r\n\r\n    “Chương Ngự, có phải anh cũng chỉ có một người phụ nữ duy nhất là em không?”\r\n\r\n    “Điều này… khi chưa quen em…” Anh không ngờ tôi lại dùng nét mặt nghiêm túc để thảo luận với anh về vấn đề này.\r\n\r\n    Không trả lời được chứ gì, tôi lắc đầu, “Em không hy vọng thực hiện sự áp đặt một chiều. Anh đã yêu cầu em sự duy nhất, vậy có phải em cũng có thể yêu cầu sự duy nhất?”\r\n\r\n    “Ngốc ạ, em đã là duy nhất từ lâu rồi”. Anh lại hét lên vẻ mất kiên nhẫn.\r\n\r\n    Nằm quá lâu, toàn thân tôi tê lại, định ngồi dậy, lại bị Chương Ngự đè xuống.\r\n\r\n    Anh tì đầu vào mặt tôi, trịnh trọng nói: “Cả cuộc đời này của anh đã nằm trong tay em rồi, dù em có yêu anh hay không, anh cũng sẽ dự định sống hết đời với em”.\r\n\r\n    Cả đời quá dài, em không dám hứa, có thể chỉ là mối duyên bèo nước gặp nhau, chúng ta sao lại không theo đuổi suy nghĩ, hôm nay có rượu nồng, hôm nay say?\r\n\r\n    Chương Ngự giống như một con sư tử lười biếng, nửa nằm nửa ngồi trên ghế sofa, còn tôi giống như một con cừu đáng thương, co rúm lại một góc.\r\n\r\n    Nghe thấy tiếng chuông điện thoại di động của anh vang lên, cứ tưởng anh sẽ đứng dậy, tôi nhân cơ hội có thể giành lại được lãnh địa của mình. Nhưng anh nhìn màn hình, nói: “Là Trần Viên Viên”.\r\n\r\n    “Anh và Viên Viên từ khi nào lại thân thiết đến độ cô ấy gọi điện thoại cho anh?” Tôi cảnh giác.\r\n\r\n    “Có lẽ bây giờ về đến Bắc Kinh rồi, gọi điện thông báo với anh”. Chương Ngự nói tỉnh bơ.\r\n\r\n    “Anh đã điều cô ấy về từ khi nào vậy?” Tôi cảm thấy sự việc có gì đó không bình thường.\r\n\r\n    “Ba ngày trước công ty đã ra thông báo điều chuyển rồi”. Chương Ngự cười với tôi, “Cô ấy là bạn thân thiết của em, trở về thì em có thêm một người thân”.\r\n\r\n    “Thật không ngờ cô ấy gọi điện thoại bảo em…”\r\n\r\n    “Bảo em làm sao cơ?” Chương Ngự nhìn bộ dạng nổi nóng của tôi với vẻ khó hiểu.\r\n\r\n    Tôi cầm lấy điện thoại của Chương Ngự, sau khi bấm nút nghe, hét lớn: “Trần Viên Viên, mình phải giết cậu. Cậu là kẻ trọng sắc khinh bạn”.\r\n\r\n    Không giết Viên Viên, nhưng làm cho Quách Phẩm Tự phải chảy máu miệng một lần. Dẫn Chương Ngự đi cùng để họ xin lỗi tôi tại cửa hàng Vương Phủ.\r\n\r\n    Viên Viên còn cãi bướng, “Mình sao mà phải xin lỗi cậu chứ?”\r\n\r\n    “Cậu bảo mình dụ dỗ Chương Ngự…” Tôi chưa kịp nói hết câu, đã bị Chương Ngự lấy ngón tay cái bịt miệng lại.\r\n\r\n    “Khà khà, trước mặt anh Quách, không nên nói linh tinh”.\r\n\r\n    Tôi trừng mắt nhìn Viên Viên, “Cậu ngầm hãm hại việc của mình đã đành, hãy nói trước về việc cậu lén lút giấu mình yêu đương Quách Phẩm Tự. Cậu có biết không, lúc đầu, mình và Phẩm Tự…”\r\n\r\n    Miệng tôi lại bị chặn lại, “Hi… hi, Khả Lạc, ăn cơm đi, món em thích…” Quách Phẩm Tự gắp một miếng sườn to chặn kín miệng tôi.\r\n\r\n    “Các người có thể ngắt lời tôi được không?” Tôi nổi nóng.\r\n\r\n    Mọi người đều yên lặng nhìn tôi, “Thôi, bỏ đi, tôi ăn cơm”. Tôi tự gắp miến cho mình, “Ừm, mùi vị đúng là ngon hơn những chỗ khác”’.\r\n\r\n    Cho đáng đời Quách Phẩm Tự, ai bảo anh dám dụ dỗ người bạn thân nhất của tôi chứ.\r\n\r\n    Tôi và Chương Ngự gần như sống chung với nhau kể từ khi Viên Viên chính thức được điều về Bắc Kinh.\r\n\r\n    Viên Viên ở cùng nhà tôi, thỉnh thoảng Quách Phẩm Tự đến, tôi phải tránh mặt. Không có chỗ nào để đi, bèn đến nhà Chương Ngự cho qua thời gian.\r\n\r\n    Chương Ngự đề nghị tạm thời để nhà tôi cho Viên Viên ở, còn tôi dọn đến nhà anh.\r\n\r\n    Tôi dần dần đem những vật dụng hàng ngày đến, đem quàn áo đến, đem sách đến, đem… Sau khi đem rất nhiều đồ đến, tôi phát hiện ra, mình bất giác đã dọn hẳn đến nhà Chương Ngự ở rồi.","title":"Vứt Bỏ Anh Là Điều Dũng Cảm Nhất - Chương 53"}