{"text":"﻿    Quyển 1: Phách Châu Đinh Gia\r\n\r\n    Chương 10: Xuân thiên tòng kim dạ khai thủy.\r\n\r\n    Làm một người có tri thức có thân phận có thể diện phải đi quét rác, hay đẩy ngã một đại cô nương cao cao tại thượng cả nhân gian thèm muốn, đều thực làm cho người ta cảm thấy đây là một chuyện cực kỳ khoái cảm cùng cảm giác thành tựu, cho nên tiểu nhị của Bách Phong lâu há miệng to truyền bá truyện này ra khắp nơi, Đinh gia Nhị thiếu gia Đinh Thừa Nghiệp chuyện phòng the bất lực, lại bị nhiễm bệnh đường sinh dục làm cả Phách Châu thành đều biết, hơn nữa một đồn mười mười đồn trăm mỗi lần mỗi khác nhau, làm cho hình tượng của Đinh gia nhị thiếu càng thêm thê thảm.\r\n\r\n    Vì thế, đã làm cho một số các cô nương thanh xuân của Khúc họa quán khẩn trương hồi hộp. Các nàng ngượng ngùng không dám ra mặt, phần lớn phái các nha hoàn tâm phúc ra ngoài, tới các dược điếm mua dược liệu để khử trùng cơ thể, chỉ mua thuốc đắt không mua loại rẻ, tết âm lịch sắp đến, các cửa hàng dược điếm được một sinh ý thật lớn.\r\n\r\n    Đinh nhị thiếu gia đi Hùng Châu, Tiết Lương cùng Đinh Hạo thoải mái hơn rất nhiều, mỗi ngày đều cho ngựa ăn, lấy cỏ khô, dọn dẹp sân tam tiền viện, vốn bọn họ cũng không có việc gì nhiều.\r\n\r\n    Ngày 23 tháng chạp, Đinh gia bắt đầu tẩy trần, quét dọn chung quanh, rửa sạch các loại khí cụ, tháo giặt chăn đệm màn, vẩy nước quét sáu cổng đình viện, lấy phất trần phủi mạng nhện, khai thông cống ngầm. Tiết theo là hàng tết, thịt vịt, thịt bò, trà rượu, dầu mỡ, tương muối, hạt rang bắc nam, đường nhị trái cây, còn có một ít quà tặng mừng năm mới chuẩn bị đem biếu bằng hữu, tăng thêm diện mạo mới.\r\n\r\n    Trên sân lớn của Đinh gia khắp nơi đều bắt đầu dán các câu đối chữ vàng mừng xuân, tài thần cùng chữ phúc, trong phòng dán đầu các bức tranh mừng năm mới, trên các song cửa sổ được cắt tranh dán giấy xinh đẹp, việc này làm cho cả nhà trên dưới thực là bận rộn muốn chết.\r\n\r\n    Các quản sự cũng vội vàng, phải thu lệ phí hàng năm, chuẩn bị hàng tết, làm cơm tế thần, tế tổ,… tất cả mọi sự, cái gì là tam sinh ngũ sinh, ngũ cốc lục trai , hương nến, gạo, quả, trái lựu không thể để lên bàn, thân cá phải có vẩy, …mọi chuyện tạp nham cần chú ý nhiều lắm, làm cho bọn họ cứ chạy loạn cả lên.\r\n\r\n    Nội quản sự Nhạn Cửu nhiều năm rồi đều thay mặt Đinh gia phụ trách mở tiệc chiêu đãi tá điền, người ở, tặng cho bọn họ hàng lễ tết hàng năm, nhưng là hiện giờ hắn không có ở trong phủ, nghe nói nhị tiếp gia đi xe tới gặp cậu ở Hùng Châu, Nhạn Cửu trung thành và tận tâm lập tức tới gặp Đinh lão gia, dập đầu thỉnh cầu lão cho mình tới Hùng Châu chăm sóc nhị thiếu gia.\r\n\r\n    Đinh Đình Huấn lúc này đã sinh bệnh. Đứa con thứ hai không ra gì, làm cho lão mất hết thể diện, nhất là lại làm cho người ta biết được tật xấu trơ trẽn, muốn giải thích cũng chưa có cơ hội, muốn phủ nhận cũng không có khả năng, cho nên lão đi tới chỗ nào cũng đều bị người ta ở đằng sau lưng chỉ trỏ, làm như cường hào ác bá một phương, đau ở chỗ hàng năm lão cần phải đi lại nhiều nơi trong vùng hơn, nhưng lại không thể ra khỏi nhà, vì thế lại càng mất mặt hơn.\r\n\r\n    Lão bằng hữu nhiều năm Lý Ngọc Xương trong lòng cũng có khúc mắc, tuy nói lão đã mặt mo tới tạ tội với Lý Ngọc Xương, cuối cùng cũng dịu đi, nhưng là thần sắc Lý Ngọc Xương vẫn luôn lãnh đạm, quan hệ khăng khít giữa hai ngươi đã không như trước nữa. Nhiều chuyện như vậy hỗn loạn cùng một chỗ, Đinh Đình Huấn tâm tình buồn bực, lại mệt nhọc quá độ, rốt cuộc đã bị sốt cao.\r\n\r\n    Người khi sinh bệnh, tâm tính trở nên mềm yếu, đứa con trai mặc dù kém cỏi nhưng dù sao cũng là đứa con mình sủng ái nhất, một người chạy đi vào trăm dặm, lão cũng có lo lắng chứ. Thêm nữa đứa con lớn đang chuyển lương thực tới phủ tướng quân quảng nguyên, cũng không biết có kịp trở về lễ mừng năm mới hay không, mình phải tế thần tế tổ, bên người không thể không có con trai hầu hạ, tưởng tượng như vậy, mặc dù lão vẫn còn lạnh, nhưng cũng đã dịu đi khá nhiều rồi.\r\n\r\n    Vì thế Nhạn Cửu lập tức khởi hành đi Hùng Châu, việc mở tiệc chiêu đãi tá điền, người ở, phân phát hàng tết liền giao cho quản sự phòng bếp Lưu Minh. Lưu quản sự quen thân với Dương đại nương, nên rất quen thuộc Đinh Hạo, Tiết Lương, hắn quản phòng bếp, sợ mình không đảm đương nổi nhiều việc, liền hướng tới viện quản sự mượn hai người tới, tới lúc này hai người đi theo Lưu quản sự đã có vài ngày vui vẻ.\r\n\r\n    Ngày lễ tết mở tiệc chiêu đãi tá điền, người ở, tặng lễ vật hàng năm cho bọn họ, đều là lệ thường trong nhà các thân hào địa chủ, cái giống cường hào ác bá trong phim điện ảnh, nóng lòng muốn sai khiến đám tá điền người ở, tới lúc thu tô thuế thì bọn gia đinh thường mang theo súng, roi, một tiếng không giao nộp là ra tay ngay căn bản không không có, thực sự mà nói tài chủ đối đãi không tốt với đám tá điền hay người ở, không quá vài năm sẽ lụn bại.\r\n\r\n    Thân hào địa chủ dù sao cũng không phải là quan phủ, nếu như các gia đình quyền quý không nắm quyền sinh sát trong tay, tá điền cũng sẽ thông suốt chu toàn, còn kè mặc cả, đường sống sẽ lớn hơn. Gặp phải tá điền xảo quyệt, khất nợ, nhu cầu nhiều, ăn cắp tư sản, áp sản, phản lấy lại ruộng, bỏ ruộng, bãi công, trốn thuế nếu không nữa thì chuyển ruộng, ỷ mạnh, kiện tụng, giao “ ngũ cốc ướt” hay “ ngũ cốc bẹp méo” cũng đủ làm ông chủ nháo tâm.\r\n\r\n    Thu không được thuế thì động thủ đánh? Sang năm khẳng định chẳng còn nhà nào ở đất của ngươi. Đánh người? đả thương chính là gia công đường giải quyết, cho dù ngươi vô tội chẳng lẽ không phải mất bạc chắc, đó là với ai không bị gây khó dễ. Cho nên đối với việc đối sử với tá điền, mỗi một ngày hội trọng đại, ông chủ đều phải mở tiệc chiêu đãi một phen, phân phát tặng thịt khô cùng rượu trắng làm lễ vật tặng quà.\r\n\r\n    Tá điền bình thường hoặc con ở mà có chút bệnh nặng, tài chủ cũng phải bố thí chút dược vật gọi là trợ giúp. Đứa ở cũng là như thế, “ sống ở trong tay” nếu ông chủ cùng đứa ở đối nghich, đứa ở sẽ không dám phản kháng cứng rắn, biện pháp có khi là bãi công tiêu cực, có khi là ở làm việc nhà nông thì động tay động chân, chịu thiệt khi thu hoạch vụ mùa vẫn là ông chủ. Cho nên cứ mười lăm ngày có một bữa ăn ngon, ngày lễ tết đưa lương thực tới, cuối năm còn cấp tiền lì xì, đây đều là bổn phận cùng thủ đoạn của thân hào địa chủ nếu muốn giữ nhóm người ở này ở lại lâu dài.\r\n\r\n    Chân chính chịu khổ chính là gia nô, một loại khế ước gia nô bán mình, giống như Dương đại nương vậy. Một loại khác chính là các đứa nhỏ làm nô tài trong gia đình, cũng chính là con cái của các gia nô, bọn họ sinh ra đã phải phục vụ cho cái gia đình này, những người này tuy rằng bản thân được tự do, nhưng là bở vì có quan hệ với cha mẹ trưởng bối, hơn nữa từ nhỏ đã sống cuộc sống này rồi, hoàn toàn không có năng lực tự lập, vì thế cũng gần như là gia nô.\r\n\r\n    Loại gia nô này nếu gặp phải người chủ tốt còn đỡ, bằng không thật đúng là thê thảm mà, địa vị thì gần như tá điền tự do, nhưng còn thấp kém hơn người ở tới cả trăm lần. Đinh Hạo lúc này mới hiểu được vị thế của mình so với tá điền còn đê tiện hơn. Tá điền cũng là người ở, bọn họ cũng là nô, nhưng quan hệ lại cách biệt một trời một vực.\r\n\r\n    Hiểu được điểm này, Đinh Hạo lại càng không muốn ở lại Đinh gia. Ở trong này, hắn vĩnh viễn không có ngày ngóc đầu lên được, nếu muốn sống khác đi, không ly khai là không được. Nhưng là, người mà trong lòng hắn không phải là mẹ thân sinh kia lại có ân tình sâu nặng như mẹ, hắn thật không nhẫn tâm bỏ đi? Ly khai người này, hắn hai tay trống trơn, có năng lực làm gì đây?\r\n\r\n    Xa xa gần gần, chốc chốc lại vang lên tiếng pháo nổ, hôm nay là đêm 30. Lúc này cả phủ trên dưới mọi người đều nghỉ ngơi cả rồi, chỉ có nha hoàn nội viện, và người hầu là còn một chút việc linh tinh mà thôi. Đinh Hạo rảnh rỗi, nằm ở trên đống rơm rạ cao cao trong đình viện, nhìn lên trên trời cao phơi náng. Ở trên đống rơm rạ đào một hốc nhỏ, nằm ở bên trong thật mềm mại, đỉnh đầu lại có thái dương chiếu, chung quanh gió lại không thổi tới, thực ấm áp.\r\n\r\n    - A Ngốc, nghĩ cái gì thế?\r\n\r\n    Bên cạnh đống rơm rạ truyền tới thanh âm của Tiết Lương.\r\n\r\n    Đinh Hạo chắp tay vào nhìn lên trời xanh, sâu kín nói:\r\n\r\n    - Đệ đang suy nghĩ, làm sao có thể rời khỏi Đinh gia đại viện đây.\r\n\r\n    - Đi ra ngoài làm gì, lúc này, lúc này còn ngẩn ngơ cái gì, hôm nay chính là ngày 30 rồi, tối nay trừ tịch, chúng ta hôm nay có thể ăn một bữa ngon rồi.\r\n\r\n    Tiết Lương vuốt bụng thỏa mãn thở dài:\r\n\r\n    - Nếu quanh năm suốt tháng đều có thể ăn tốt như vậy, thì thật là tốt biết bao…\r\n\r\n    Đinh Hạo trầm mặc một hồi, nhẹ nhàng nói:\r\n\r\n    - Ta đang suy nghĩ, làm thế nào mới có thể ra khỏi Đinh gia đại viện này mãi mãi được, thẳng thắn mà nói, đệ đang nghĩ tới cuộc sống sau này.\r\n\r\n    - A? đệ nói cái gì vậy, thẳng thắn cái gì, có phải là lúc khiêng thịt heo ra ăn không? Ta nói đệ đừng lấy một miếng thịt heo lớn như vậy, đệ còn có thể …\r\n\r\n    Tiết Lương từ trong đám cỏ đi ra ngoài, hé lộ ra cái bản mặt trư to béo đen xì của hắn được khoát lên vài nhánh cỏ trên mép, quan tâm nhìn Đinh Hạo:\r\n\r\n    - Ý định chợt hiện ra đại khái là không được, chuẩn bị không tốt liền trở thành hỏng cả thôi, cả đời này không làm được việc nặng gì, nếu không ta đi thảo điếm lấy rượu thuốc xoa bóp cho ngươi?\r\n\r\n    Đinh Hạo trong lòng có một chút lo lắng, hắn lấy nhánh cây rơm rạ trên cằm của Tiết Lương ra nhẹ nhọng nói:\r\n\r\n    - Trư Nhi, nếu có một ngày, ta có bản lĩnh, nhất định sẽ cho huynh mỗi ngày ăn thịt cá, nửa đời sau đều có thể thư thái dễ chịu.\r\n\r\n    - Ta không cần.\r\n\r\n    Tiết Lương đỏ mặt như trẻ con nói:\r\n\r\n    - A Ngốc, nếu một ngày đệ thật sự làm lên chuyện, thì làm cho đại ca một cô vợ đi.\r\n\r\n    Hắn dùng hai cái tay béo núc ních của mình nâng cái cằm lên, mặt đầy suy tư nói:\r\n\r\n    - Người ta nói, cả đời này nếu không ngủ với nữ nhân, sẽ không tính là đàn ông, qua năm này ta đã hai mươi rồi, đối với nữ nhân còn chưa có dính tới dù chỉ 1 lóng tay thôi.\r\n\r\n    Đinh Hạo “ Ăn” cười nói:\r\n\r\n    - Trông viễn cảnh của huynh kìa, nếu ta còn tiền, liền giúp huynh cưới vợ, không, cho huynh tới hai cô.\r\n\r\n    - Vậy ta vui rồi.\r\n\r\n    Tiết Lương cười hắc hắc, hắn trở mình con ngươi tập trung nhìn vào một đóa mây trên trời, miệng chúm lại như trẻ con, hướng tới xa xăm mà nói:\r\n\r\n    - A Ngốc, đệ nói… ngủ với nữ nhân thì có tư vị gì nhỉ? Ta xem Lưu quản sự vừa nói đi vào phòng liền mặt mày hớn hở, ta không nghĩ ra, chẳng lẽ ngủ với nữ nhân tư vị còn hơn so với mùi hương của thịt lớn nướng sao? Tất cả đều không rõ à…\r\n\r\n    <\/div>","title":"Quyển 1: Phách Châu Đinh Gia - Chương 10: Xuân thiên tòng kim dạ khai thủy."}