{"text":"﻿    Quyển 3: Liên Tử Thủy Sinh\r\n\r\n    Chương 102: Ý khó theo...\r\n\r\n    Đinh Thừa Tông khi nhìn thấy Đinh Hạo, vẫn là vẻ mặt mỉm cười không màng danh lợi. Căn phòng vẫn khoai thai đẹp đẽ và quý giá, nhưng là vị nữ chủ nhân kia cũng không ở bên cạnh hắn.\r\n\r\n    Đinh Hạo nghe hắn nói chân tướng chuyện tình, nhất thời lộ ra vẻ khó xử. Đinh Thừa Tông châm cho hắn chén trà, mỉm cười nói: “Có chuyện gì khó xử, ngươi cứ nói. Có yêu cầu gì, ngươi cũng nói. Mặc kệ ngươi muốn cái gì, chỉ cần ta lấy được ra. Ngươi không cần cam đoan nhất định thành công, cái này vốn không có biện pháp. Chỉ là mong được vạn nhất mà thôi.”\r\n\r\n    Đinh Hạo cười khổ nói: “Với đại thiếu gia, Đinh Hạo thật sự khó nói ra từ không, huống chi, đại thiếu gia cũng đã thay ta nói xong. Nhưng là, không dối gạt đại thiếu gia, Đinh Hạo lúc trước khi nhậm chức quản sự, đã có định ra minh ước quân tử với lão gia. Việc quản sự này, Đinh Hạo chỉ làm nửa năm, sau nửa năm, Đinh Hạo sẽ thu hồi khế ước bán mình của mẫu thân, từ nay về sau rời khỏi Đinh phủ, cả hai không thể ở chung được. Hiện giờ…chỉ còn lại nửa tháng. Đinh Hạo không dám cam đoan trong nửa tháng nhất định làm được chuyện ủy thác của đại thiếu gia.”\r\n\r\n    Đinh Thừa Tông không hề biến sắc, dường như sớm đã biết được tâm ý của Đinh Hạo, hắn trầm mặc một lúc lâu sau mới nói: “Lập nghiệp ở nơi nào? Ngươi vì sao nhất định phải rời đi? Từng này tuổi, làm quản sự, ở Đinh gia ngươi đã là một sự khác biệt, còn chưa đủ sao?”\r\n\r\n    Đinh Hạo thản nhiên cười nói: “Chân nhân trước mặt, không dám nói láo. Tình cảnh của ta như thế nào, đại thiếu gia chẳng lẽ không biết sao?”\r\n\r\n    Đinh Thừa Tông ánh mắt đột nhiên sắc bén: “Nếu…tình cảnh của ngươi sẽ có thay đổi thì sao?”\r\n\r\n    Đinh Hạo thần sắc vừa động, Đinh Thừa Tông tính tình trầm ổn, nh tình thạo đời, cũng không phải là một người nói lung tung, hắn nói như vậy là có ý tứ gì? Chẳng lẽ….Đinh Đình Huấn muốn sửa lại chủ ý, muốn nhận lại ta sao? Đối với người…ta còn là Đinh Hạo trước kia sao?\r\n\r\n    Đinh Hạo ánh mắt hơi hơi lóe ra một chút, chậm rãi lắc đầu: “Đại thiếu gia, người đối với ta tình nghĩa cùng tán thưởng, Đinh Hạo chỉ có thể để ở trong lòng. Đinh Hạo tuy là một gia phó hạ nhân, nhưng ta cũng có chí hướng của mình. Huống hồ, ta từ đáp ứng người ta, một khi thoát thân, liền đi tương trợ, ta… nhất định phải đi.”\r\n\r\n    “Đinh Hạo, Đinh hai đại viện gặp phải một ít khúc mắc khó khăn, so với rời đi ra ngoài, có lẽ không đáng kể chút nào. Bên ngoài khó khăn lại càng nhiều hơn gấp trăm lần, nếu ngươi cảm thấy được ở trong này không thể thoải mái tay chân, như vậy cho dù ngươi đi ra ngoài cũng giống một kẻ vô tích sự mà thôi.”\r\n\r\n    Đinh Hạo mỉm cười nói: “Đại thiếu gia, Đinh Hạo không phải không thể vung tay vung chân được, mà là chán phải sống hai mươi năm trời trong cái mảnh trời đất bé tẹo này. Bên ngoài mưa gió có lẽ lớn hơn nữa, ta muốn xông pha một lần. Như vậy, tới khi ta tuổi xế chiều, mới không cảm thấy tâm hồn tiếc nuối.”\r\n\r\n    “Người trẻ tuổi phần lớn là có hùng tâm tráng chí, nhưng có thể giương cánh bay cao có thể có mấy người? phần lớn chẳng qua là chiết kích trầm sa (1)., gãy cánh mà thất vọng thôi.”\r\n\r\n    “Ít nhất, thử qua rồi mới không hối hận.”\r\n\r\n    Đinh Thừa Tông nhẹ nhàng thở dài nói: “Như vậy đi, lời ngươi nói ta sẽ suy nghĩ lại, lời ta nói, ngươi cứ cân nhắc đi. Ta nói việc này, ngươi vẫn là bạn như trước, đi tới bước này thì tính bước đó vậy, có một số việc, ta hiện giờ không thể tiện lộ cho ngươi nhiều lắm. Nhưng chẳng qua ta có thể nói cho ngươi, triều đình nhìn chăm chú vào chính là ngõ Trư Đầu, nhìn vào Từ Mộ Trần. Tên Từ Một Trần này, năm đó có trợ lực quá nhiều với Đinh gia, cũng luôn luôn được phụ thân cực kỳ nể trọng. Nhưng là những năm gần đây, hắn ở bên ngoài kết giao bè phái, làm trung gian kiếm tiền lời vào túi riêng, cơ hồ đã coi ngõ Trư Đầu là sản nghiệp của mình, càng lợi dụng thân phận của Đinh gia chúng ta để kết giao với quan phủ, làm rất nhiều chuyện mạo nhận là của Đinh gia ta, trong đó phần lớn là không hợp pháp.\r\n\r\n    Ngươi lần trước hoài nghi không có sai, phụ thân sở dĩ không cho phép ngươi tiếp tục điều tra nữa, đều không phải là không có hoài nghi, nhưng là Từ Mục Trần này nắm được rất nhiều nhược điểm của Đinh gia. Hắn mặc dù là khối u ác tính của Đinh gia, nếu muốn bỏ, cũng phải kiêng kị nhiều lắm, nhưng lại để ngươi nề hà hắn là không được. Một người bề trên, không nên để hạ nhân nắm trong tay nhiều việc riêng tư, nếu không sớm muộn gì cũng chịu nguy hiểm, dù sao… người ở trung tâm, nếu có cơ hội, hắn cũng không muốn làm người dưới, ngươi sau này làm việc, phải nhớ kỹ điểm này trong lòng. Vậy đi, có một số việc ngươi cũng không tiện đi lại, có thể nói cho Liễu bà bà phụ trách vẩy nước quét nhà ở đó.”\r\n\r\n    Đinh Hạo giật mình: “Liễu bà bà? Bà ấy là tai mắt do đại thiếu gia sắp xếp vào ngõ Trư Đầu?”\r\n\r\n    Đinh Thừa Tông đang muốn nói chuyện, tấm bình phong nhẹ nhàng rớt ra, Lục thiếu phu nhân trong tay cầm một cái bát ngọc màu xanh nhạt từ từ khoan thai đi tới, tiếng kêu leng keng, bước đi thật đẹp.\r\n\r\n    Đinh Hạo vội hạ thấp người nói: “Thiếu phu nhân.”\r\n\r\n    “Ngươi cứ ngồi đi.” Lục thiếu phu nhân thản nhiên cười với hắn, cầm chén thuốc đi tới trước mặt Đinh Thừa Tông, ôn nhu nói: “Ông xã, tới giờ uống thuốc rồi.”\r\n\r\n    Đinh Hạo nói: “Đại thiếu gia bây giờ uống thuốc, vẫn là do Tiết Lương đi lấy chứ?”\r\n\r\n    Đinh Thừa Tông nhấp một ngụm thuốc nói: “Ừ, đều là do hắn sáng sớm vào thành lấy thuốc, ngẫu nhiên mới sai phái người khác đi. Tiết Lương thật thà, làm việc cũng rất ổn thỏa.”\r\n\r\n    “Ông xã, trước uống hết thuốc đi, Lan nhi mới vừa sắc, nếu để lạnh, khó uống lắm.”\r\n\r\n    “Ừ!” Đinh Thừa Tông không nói nữa, giơ chén thuốc uống một hơi, Lục thiếu phu nhân giơ ngón tay ngọc nhỏ vài dài lên, nhẹ nhàng vén tóc mai, ánh mắt chạm vào ánh mắt Đinh Hạo, mở miệng cười với hắn.\r\n\r\n    Đinh Thừa Tông cau mày uống thuốc, lại súc miệng bằng bước, lúc này mới cầm lấy khăn lụa trắng như tuyết nhẹ nhàng lau bên môi, nhẹ nhàng nói: “những gì nên hỏi, ta đã nói cho ngươi nghe, ngươi mau chóng bắt tay vào làm đo. Kỳ thật trong lòng ta, việc người đi mới là đại sự hàng đầu. Chẳng qua…chuyện này, chúng ta gặp lại sẽ nói sau đi.”\r\n\r\n    “Vâng, Đinh Hạo cáo từ.”\r\n\r\n    Đợi Đinh Hạo lui ra ngoài, Lục thiếu phu nhân ôn nhu hỏi nói: “Ông xã, vẫn không thể khuyên được hắn sao?”\r\n\r\n    Đinh Thừa Tông lắc đầu cười khổ: “Lưng đeo trời xanh, phóng nhãn khắp thiên hạ, tiểu ưng giương cánh, há lại lưu luyến một mảnh đất nhỏ này? Ta vẫn chưa từ bỏ ý định, Đinh Hạo tâm ý đã quyết, rất khó nói được. Hiện giờ, chỉ có thể có phụ thân may ra còn được, nếu hắn có thể cởi bỏ khúc mắc, như vậy…. liền dễ dàng hơn. Mặc kệ thế nào, chảy trong người hắn đều có huyệt mạch Đinh gia. Chỉ cần phụ thân gật đầu, thực dễ dàng có thể thuyết phục được Dương thị, Đinh Hạo hiếu thảo, nếu lão nương hắn kiên quyết phản đối, hắn chỉ có thể ở lại. Nhưng chỉ sợ…phụ thân trong lòng chướng khí khó bài trừ à.”\r\n\r\n    Lục thiếu phu nhân thở dài, đi tới phía sau hắn, nửa quỳ mát xa bả vai cho hắn sâu kín nói: “Ông xã vất vả quan tâm, vì toàn bộ Đinh gia, tin tưởng công công sẽ hiểu cho một phen khổ tâm của chàng.”\r\n\r\n    Đinh Thừa Tông nói: “Chỉ hy vọng như thế, phụ thân vốn rất băn khoăn, sợ là trong thời gian ngắn, cũng khó có thể buông ra được ý chí. Ta làm cho Đổng tiểu nương tử kia tới Đinh phủ làm châm nương, chính là bước đầu tiên. Nếu phụ thân vẫn khó có thể yên tâm tiếp nhận Đinh Hạo, ta nghĩ … trước tiên làm cho phụ thân nhận Đổng tiểu nương tử kia làm nghĩa nữ, tái giá cùng Đinh Hạo, Đinh Hạo kia trở thành con rể của Đinh phủ. Ở rể, trợ giúp để ý gia nghiệp, cũng là việc kinh thiên địa nghĩa, lại làm mất ý nghĩ sợ hắn nắm quyền của phụ thân, người cũ của Đinh gia cũng không còn lo lắng. Về phần hắn, dù có hùng tâm, nhưng nếu có phần ‘đồ cưới’ này đủ để cho hắn cả đời không lo. Lại còn thân phận hạ nhân, lại có Dương thị cùng Đổng tiểu nương tử ràng buộc, hai chân hắn sợ không thể đi được? Nhưng nếu là như vậy, khó tránh khỏi làm cho nhị đệ khó chịu cản trở, vẫn là cho hắn nhận thức tổ tông mới là biện pháp căn bản. Chút nữa ta lại phải tìm phụ nhân nói chuyện.”\r\n\r\n    Lục thiếu phu nhân nghe xong, trong mắt đẹp không khỏi hiện lên một chút thần thái khác thường…\r\n\r\n    ===========\r\n\r\n    Chú Thích:\r\n\r\n    (1) Chiết kích trầm sa: trích từ câu thơ “Chiết kích trầm sa thiết vị tiêu” (mũi kích sắt trong cát vẫn chưa mòn) từ bài thơ “Xích Bích hoài cổ” của nhà thơ Đỗ Mục đời Đường, tưởng nhớ trận chiến Xích Bích nổi tiếng trong Tam Quốc Chí. Có thể hiểu đại khái ý nghĩa trong đó là chỉ sóng to gió lớn.\r\n\r\n    NGUYÊN THƠ:\r\n\r\n    Chiết kích trầm sa thiết vị tiêu\r\n\r\n    Tự tương ma tẩy nhận tiền triều\r\n\r\n    Đông phong bất dữ Chu Lang tiện\r\n\r\n    <\/div>","title":"Quyển 3: Liên Tử Thủy Sinh - Chương 102: Ý khó theo..."}