{"text":"﻿    Tất cả, tôi đã uống 3 ly bia to...\r\n\r\n    chà, ngay cả nghĩ tôi cũng ko tin mình có thể uống nhiều thế?\r\n\r\n    nhưng mà ... đầu tôi bắt đầu xoay vòng..\r\n\r\n    \"Giang đi bằng gì tới?\"\r\n\r\n    \"Dạ?... em cưỡi bạch mã tới ^-^ \"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Trời ạ, Giang nó xỉn rồi..ko biết nó có đi xe ko?\"\r\n\r\n    \"Tui thấy có anh nào chở cô ta tới\"\r\n\r\n    Đó là hòang tử, hihihi...hòang tử, chú chủ quán ạh.. -__-\r\n\r\n    \"em về nghen, bye anh, bye chị...bye mọi người ^=^ \"\r\n\r\n    tôi vừa vẫy tay trái, vừa cầm chiếc balo đung đưa đi ra cửa,\r\n\r\n    chắc phải đón xe ôm...?\r\n\r\n    My bicycle, sorry, mai chị sẽ đưa cưng về..\r\n\r\n    \"Dũng à, cậu chở bé Giang về đi.\"\r\n\r\n    \"Okay\"\r\n\r\n    Sau lời đề nghị của anh Tiến,\r\n\r\n    anh Dũng, người nam còn lại trong phòng Design,\r\n\r\n    chạy đến giữ tôi lại và kéo tôi ra xe anh..\r\n\r\n    anh Dũng - thấp quá, hihi.. chắc chỉ cao hơn tôi vài inch..\r\n\r\n    \"Nhà em ở đâu?\"\r\n\r\n    \"Yeah!! ... oh.. àh..hẻm 475 Nguyễn Kiệm!\"\r\n\r\n    Cũng may, tôi còn nhớ được đúng địa chỉ nhà mình!\r\n\r\n    ............\r\n\r\n    .......\r\n\r\n    \"Ở đây phải ko?\"\r\n\r\n    Nghe tiếng anh Dũng hỏi, tôi ngẩng cái đầu-đang gục vào lưng anh-lên,\r\n\r\n    con hẻm nhỏ quen thuộc... phải rồi..\r\n\r\n    \"Yah..chính nó! ^=^\"\r\n\r\n    Tôi nghe anh Dũng căn dặn và hỏi han gì đó, hình như là \"có cần anh đưa vào trong ko?\"\r\n\r\n    còn đầu tôi thì cứ gật rồi lắc liên tục, khiến anh thở dài...\r\n\r\n    ...tôi cứ thế đi vào hẻm...và nghe tiếng xe máy anh chạy đi.\r\n\r\n    ...............\r\n\r\n    Có ai đó khều vai tôi.\r\n\r\n    O_* Ko phải dzậy chứ? mới 9h thôi mà...\r\n\r\n    ahh...tôi cố chạy nhanh về nhà, nhưng,\r\n\r\n    cái ba lô của tôi đã bị kéo lại.\r\n\r\n    \"Chạy đi đâu?\"\r\n\r\n    Tôi quay lại khi nghe giọng nói quen quen...và tỉnh hẳn khỏi cơn say.\r\n\r\n    >_<\r\n\r\n    \"Trời ạh! You đừng có vỗ vai người ta từ phía sau thế!! có người chết vì giật mình cơ đấy!!!\"\r\n\r\n    \"tại sao đi chơi với anh ta??? để anh ta chở về? CÒN ÂU YẾM NỮA CHỨ!!!!!!! con gái gì mà thế HẢ????????\"\r\n\r\n    tôi phải cho ngón trỏ vào tai ngóay vài cái nó mới hết lùng bùng! <_< bây giờ, tôi mới biết, thì ra trên trái đất này.. có 1 người... còn lớn giọng hơn cả tôi! Hắn trừng mắt nhìn tôi, dưới ánh đèn lờ mờ của con hẻm, tôi thấy hai lỗ tai hắn đỏ bừng.. \"ai?? Âu yếm hồi nào?\" \"You, ngồi áp má vào lưng anh ta! khó coi quá!..! >< \" \"hả?...\" ?? oh..thì ra.. hắn thấy tôi và anh Dũng. đi chơi? âu yếm? đồ điên. hah... \"...thì sao? liên quan gì tới you?\" tôi xốc lại cái ba lô, và bước tiếp, và...tôi vẫn ko thể di chuyển được xentimet nào vì hắn cứ níu chặt túi của tôi. \"Ey, buông ra đi chứ?\" \"tôi vẫn chưa nói xong! You thích loại con trai lùn và xấu thế à?\" tôi thật ko thể ưa nổi cái anh chàng này, Hắn tưởng, mình là Tom Cruise chắc? -___- mà lại chê người khác bằng cái giọng ấy? \"......\" \"Nếu ko trả lời, thì tôi sẽ ko buông đâu. You quen anh ta?\" Hai người đi ngang nhìn chúng tôi, với ánh mắt khó hiểu, tò mò, dò xét... rồi xì xào.. trời ơi! \"KHÔNG!! được chưa??? bây giờ hãy bỏ tay ra, tôi đang buồn ngủ lắm đây!\" \"Oh.. thật à? ^-^ yeah, khôn ngoan đấy. hihi...\" cái gã này, chỉ trong phút chốc là đã đã đổi thái độ rồi, từ gương mặt như đang muốn giết người đến nơi... hắn bỗng cười toe tóet... Arghh, nụ cười quỷ quái ấy!! \"Đừng có cười!\" \"Hả?..tại sao?!\" \"... -___-... ko có gì.\" Hắn bỏ tay khỏi chiếc ba lô, và vì thế, tôi bước nhanh về nhà hắn đi theo sau tôi, húyt gió 1 giai điệu nghe hay hay... Khi tôi đang tra chìa khóa vào cửa.. \"Ngủ ngon nhé cưng! Bye!\" Cái gì?? Cưng à?? thật... tôi phát điên lên được!! Đừng có gọi tiếng đó lần thứ hai! >_<","title":"Bạch Mã Hoàng Tử - Chương 13"}