{"text":"﻿    Quyển 4: Đoạt Thử Thiên Can Nhất Trì Bích\r\n\r\n    Chương 141: Hai điểu nhân.\r\n\r\n    Vào một buổi sáng ngày thứ hai, Chính Phó Sứ Giả Khâm Sai của di dân mặc quan y vào trướng để tham kiến Hoàng Đế.\r\n\r\n    Triệu Đại vừa khen ngợi và khích lệ Nhị Nhân của hắn một lần nữa, lại nói quân tình cấp bách, lệnh cho Nhị Nhân nhanh chóng chuẩn bị, di chuyển dân chúng. Nhị Nhân nhận lệnh rồi lui ra ngoài, đi điểm thu người và ngựa của mình.\r\n\r\n    Trình Thế Hùng chỉnh đốn ba quân, đã sắp rút trại khởi doanh để đuổi theo Bách Cốc. Nhìn thấy Dương Hạo vinh quang trở về, Trình Thế Hùng há to miệng cười lớn, thật là vui hơn cả khi hắn được thăng chức. Đám thủ hạ thân binh của Trình Thế Hùng cũng đều nồng nhiệt vây lấy Dương Hạo, sờ vào quan y, chạm vào mũ quan của hắn, nói cười cung hỉ kèm theo một chút ngưỡng mộ.\r\n\r\n    Trình Thế Hùng nhìn thấy đám quân vây lấy Dương Hạo nói cười không dứt, hoàn toàn không có sự trang nghiêm của quân đội, còn đại quan ăn mặc chỉnh tề như mình thì đứng bên cạnh hô hậu lệnh mà cũng quên mất mình lúc nãy cũng đã cười híp cả mắt, giống như bọn họ, không ra thể thống gì. Hắn hắng giọng một tiếng, quát nói: “Được rồi được rồi, đợi xong chiến sự rồi thì để Tiểu Dương mời mọi người đi uống rượu, lúc đó cười nói không muộn, trận phát binh sắp tới đều phải làm theo quy củ một chút cho lão Trình ta\r\n\r\n    Sau khi quát đám thân binh lùi ra, Trình Thế Hùng liền cười lớn: “Phụng thánh dụ, bản tướng quân dẫn theo một nghìn tinh binh đến nghe ngươi điều động. Ngươi là người của lão Trình ta, ngươi có tiền đồ rồi, mặt của ta cũng vẻ vang hơn, như vậy, ta sẽ lại phong tặng ngươi năm trăm người. Người và ngựa của lão Trình ta đều ở đây, tuỳ cho ngươi chọn.”\r\n\r\n    Dương Hạo nghe thấy, trong lòng vô cùng cảm kích, hắn liếc nhìn Trình Thế Hùng, nhìn thấy hắn thật sự đang vui mừng cho mình, lại vái chào một cái, không nói gì thêm, đại ân không cần đáp trả. Hắn đi về phía đội quân đang đứng chỉnh tề, nghiêm túc như sơn, ánh mắt từ từ di chuyển, chỉ và nói: “Phạm Lão Tứ, Lưu Thế Hiên, tất cả bước ra khỏi hàng.”\r\n\r\n    Hai người này đã từng mấy lần qua lại với hắn, hai bên cũng có chút giao tình, thuận tay đương nhiên là sẽ điều lại. Hai người họ đi theo sau Dương Hạo bước về phía sau đội quân, thỉnh thoảng lại gọi ra một số quan binh có chút quen thuộc. Dương Hạo biết Trình Thế Hùng lần này xuất binh là có kẻ địch hiểm ác cần đánh, do đó hắn không chọn những kẻ tinh nhuệ. Điều này đã lọt vào mắt Trình Thế Hùng, hắn liền ngăn Dương Hạo lại, chủ động giúp hắn chọn lựa nhân mã có thể đánh tốt. Dương Hạo vội vàng cảm ơn nói: “Tướng quân, ty chức lần này đi chủ yếu là chuyển cư dân Bắc Hán đi, không phải là đánh trận ác liệt với Đoàn Bách Cốc như tướng quân, những tướng tinh nhuệ vẫn nên để lại chỗ tướng quân là được rồi.”\r\n\r\n    Trình Thế Hùng nói: “Bản tướng dùng binh không phải chỉ dựa vào mấy người này. Cứ để bản tưởng chọn người hộ ngươi là được rồi, ngươi là người bản tướng tiến cửa với quan gia, lần này ngươi là Phó Sứ, chuyện này ngươi phải làm cho thật tốt, đừng để cho bản tướng mất mặt là tốt rồi.”\r\n\r\n    Dương Hạo không lay chuyển được ý tốt của hắn, đành phải làm theo sự sắp xếp đó. Lúc này cơ cấu phân công trong quân đội đa phần là dựa vào bốn cấp: Sương, quân, doanh, đô. Một sương thì quản mười quân, một quân thì quản năm doanh, một doanh lại quản năm bộ, mỗi bộ đều có khoảng một trăm người. Dương Hạo nhận lệnh của Hoàng Đế, sẽ dẫn hai doanh nhân mã, Trình Thế Hùng lại cấp thêm cho hắn một doanh người, quản lí 1500 quân, chỉ huy ba doanh, 6 phó chỉ huy, 15 đô đầu, đó đều là những tướng lĩnh có kinh nghiệm chiến trận phong phú.\r\n\r\n    Sau khi sắp xếp xong, Trình Thế Hùng liền nhổ trại đuổi theo Đoàn Bách Cốc. Còn Dương Hạo thì dẫn theo 1500 quân vội vàng đuổi theo tụ hợp với Trình Đức Huyền. Trình Đức Huyền nhận được 2000 cấm quân, vì hắn là Chính Sứ, để hắn có thể hoàn thành thuận lợi nhiệm vụ di dân trọng đại, Triệu Đại đã đem một phần chiến xa và ngựa trong quân giao cho hắn, bây giờ đều dùng để chở lương thực, thậm chí các công cụ vận chuyển càng nhiều thì lại cần hai vị Khâm Sai tự mình chuẩn bị.\r\n\r\n    Hai người gặp nhau, vội vàng bàn bạc một lúc, định ra địa điểm tụ hợp, rồi mỗi người đều tự dẫn quân đi tìm cư dân Bắc Hán. Hai người đều dùng một đô một quân, phân tán người ra khắp nơi, đem tất cả những cư dân Bắc Hán có thể tìm được chuyển đến địa điểm tụ hợp đợi lệnh, rồi chuẩn bị lên đường.\r\n\r\n    Dương Hạo tập hợp tam doanh nhân mã của mình, trực tiếp trao quyền cho họ, nói: “Các ngươi lần này đi hãy tìm đến những huyện trấn có nhiều khu vực, cư dân ở đó nhiều một chút, thời gian của chúng ta có hạn, nội trong năm ngày, có thể tìm được bao nhiêu thì tính bấy nhiêu. Trung nguyên tuy đất đai rộng lớn, nhưng những dân chúng cả đời chưa rời khỏi cửa chưa chắc đã chịu rời đi, các ngươi hãy nói thật nhiều về sự phông hoa của Trung Nguyên cho họ nghe, mềm rắn kết hợp, có thể doạ, nhưng không được giết người, không được cướp bóc, kẻ vi phạm sẽ xử theo quân pháp.”\r\n\r\n    Dương Hạo cẩn thận căn dặn rất nhiều, đám quân đều có thể hiểu được, lập tức hô một tiếng rồi tản ra. Đám quân này mấy ngày trước đã từng cùng Trình Thế Hùng đi càn quét bên ngoài phạm vi thành Bắc Hán, nên đối với địa lí xung quanh đều rất thông thuộc. Nơi nào phồng hoa, nơi nào người đông, bọn họ đều có dự liệu trong lòng. Những đại binh này khí thế hừng hực xông lên. Bất kể là huyện thành hay là thôn trấn, lần trước thì thấy người bắt đinh, nhưng lần này không những bắt đinh mà cả nam nữ già trẻ đều không tha.\r\n\r\n    Trong những huyện thành, thôn trấn này có nhiều hộ lớn vừa nhìn thấy quân mã đến thì bất kể là đánh cờ hiệu, khua chiêng gõ trống theo lệm thì đều cất hết trâu dê tiền bạc. Đám đại binh này cũng lại đi xung quanh cửa nhà, nhưng trở ngại này cũng không là gì, càng những hộ trong nhà có tiền, gia đinh khoẻ lao động nhiều, xe lừa xe ngựa không ít, thì lại càng là đối tượng di rời của Tống binh.\r\n\r\n    Dưới sự đe doạ của đao thương, những hộ lớn giàu có này đành phải thấp thỏm không yên dắt lừa ngựa, bọc những túi nhỏ, lưu luyến nhìn nhà cửa vườn tược nồi niêu chum vại rồi bước lên đường. Ba bốn đại binh cầm đao thương áp tải hàng trăm dân chúng đang bước một bước lại quay đầu ba lần nhìn, giống như ngựa đang phi về địa điểm tập hợp vậy. Những Tồng quân còn lại tiếp tục đuổi vào những thôn trại.\r\n\r\n    Đối với những bách tính nghèo khổ thì Tống quân lại khoe khoang với họ sự phồn hoa của Trung Nguyên.\r\n\r\n    Khoe khoang Đại Tống giàu có như thế nào, dân chúng nhiều của cải như thế nào, đó thật sự là mảnh đất vàng, đi rồi sẽ có việc để làm. Mỗi người đều được ăn thịt uống rượu, những người canh giữ cổng thành đều mặc lụa là gấm vóc, họ so với Huyện Thái Gia của Bắc Hán còn giàu hơn nhiều. Một mặt lại doạ bọn họ, nói người Khiết Đan muốn hoán đổi một vị Hoàng Đế khác. Vị Hoàng Đế này mắt xanh tóc đỏ, đó là quỷ thác sinh chuyển kiếp, thích ăn tim người, tàn bạo vô cùng. Lần này người Khiết Đan được hắn phái đến là để bắt người, hắn muốn biến cả Bắc Hán thành một mảnh đất không một cọng lông. Chúng doạ đến nỗi những thôn dân không có kiến thức đều sửng sốt, ngẩn người ra.\r\n\r\n    Những lời nói này tất nhiên là do Dương Hạo nghĩ ra để tuyên truyền cho dân chúng nông thôn. Những lời này đối với những người dân một chữ bẻ đôi cũng không biết và thiếu kiến thức là một đòn sát thương lớn, vì họ rất tin vào nó. Tiếp đó những người dân này sẽ sợ hãi rồi đi theo Tống quân, rời bỏ quê nhà nơi mà cha ông đời này qua đời khác đều sinh ra, lớn lên và chết đi ở đó.\r\n\r\n    Nhà họ bốn bề đều là vách tường, hoàn toàn không có thứ gì đáng để thu dọn, cả nhà già trẻ vác một nửa túi lương thực, xách một cái nồi to, tất cả mọi thứ trong nhà đều mang lên người, tốc độ tập trung còn nhanh hơn cả những phú hộ.\r\n\r\n    Ngày hôm nay, Triệu quan gia nhận được tin tức tình báo quân cơ, Tể Tướng Nam Viện Khiết Đan – Da Luật Sa, Ký Vương – Da Luật Địch Liệt, Chủ Soái Đại Tướng Quân – Da Luật Oa Ca, Da Luật Đức Lý, Lệnh Ổn Đô Mẫn, Tường Ổn đã đuổi đến Thông Thiên Hà.\r\n\r\n    Người đóng thủ ở Thông Thiên Hà chính là Tống tướng Phan Mỹ, Quách Tiến. Hai viên tướng này kinh nghiệm chiến trận vô cùng phong phú, đều là những danh tướng hàng đầu của Đại Tống. Đặc biệt là Phan Mỹ, người này trong Bình thư (*) “Dương Gia Tướng” đã được miêu tả là dựa vào những mối quan hệ với đàn bà mà được làm Thái Soái, là tên gian thần số một của Đại Tống, chuyên môn hãm hại Dương Gia Tướng. Hắn còn là danh tướng đầu tiên diệt Kinh Hồ, diệt Hậu Thục khi Đại Tống khai quốc, thậm chí sau đó còn diệt Nam Hán, diệt Nam Đường, diệt Bắc Hán. Trong những trận đại chiến diệt quốc này, hắn đều là chủ tướng, người này túc trí đa mưu, có thể xuất trinh thiện chiến, cho nên công lao của hắn so với công lao của cả nhà Dương Gia Tướng gộp lại vẫn nhiều hơn một bậc.\r\n\r\n    Tể Tướng Nam Viện Khiết Đan Da Luật Sa cũng là một viên tướng dũng mãnh trên chiến trường, nhưng đối với Phan Mỹ kẻ đã sớm có chuẩn bị kĩ càng thì hắn không phải là đối thủ.\r\n\r\n    Hắn vội vàng đuổi đến Thông Thiên Hà, những tham mã trinh sát phía trước đã qua sông, tìm kiếm bốn hướng không thấy có mai phục, rồi hướng về bên kia sông phát ra tín hiệu. Da Luật Sa nóng lòng định bơi qua, hắn muốn cướp công đầu ở vị trí Nam Viện Đại Vương, Bắc Viện Đại Vương, nên khi vừa nhìn thấy phía bờ đối diện không có mai phục và nghĩ rằng quân Tống đang công kích Bắc Hán, sẽ không sắp xếp nhân mã ở đây để ngăn cản người Khiết Đan, cho nên hắn vô cùng mừng rỡ, không chờ hậu quân đuổi đến mà lập tức hạ lệnh qua sông, rồi xung phong dẫn đầu, cùng với Ký Vương Da Luật Địch Liệt đi trước.\r\n\r\n    Bất ngờ, khi đại quân của hắn lội qua được nửa đường thì bỗng nghe thấy một tiếng pháo vang ra từ trong sơn cốc, dư âm dội vào chưa dứt thì lại nghe thấy tiếng những con trâu điên chạy truyền ra từ Hà Cốc, một ngọn sóng lớn cao hơn cả hai con ngựa đứng chồng lên nhau cuốn theo cả cát bụi sỏi đá, cây cối, gào thét mà xô lên, làm cho người ngựa Khiết Đan tách làm đôi.\r\n\r\n    Da Luật Sa và Da Luật Địch Liệt đã qua sông quay lại trợn mắt há mồm nhìn. Liêu tướng – Da Luật Đức Lý đang dẫn quân qua sông đã bị một hàng cây đập nát cả người và ngựa, con trai của Da Luật Sa – Da Luật Oa Ca cũng biến thành một con cóc chết trong Thông Thiên Hà, vô số binh tướng Khiết Đan đang qua sông cũng bị hất tung không biết tới phương nào.\r\n\r\n    Hai viên tướng Lệnh Ổn Đô Mẫn, Tường Ổn đợi áp phái sau trận đang đuổi đến, chỉ có thể ghìm ngựa đứng ở bên bờ sông, nhìn Tể Tướng và Ký Vương ở bên bờ kia bị Phan Mỹ, Quách Tiến cùng binh mã hai bên xông tới giết. Đầu tiên là một trận cung tiễn dày đặc giết chết vô số dũng sĩ, sau đó là phóng ra đao thương, bắt đầu giết hại hàng loạt.\r\n\r\n    Lúc này, Thành Đức Huyền và Dương Hạo đảm nhiệm chức Chính – Phó Sức Khâm Sai đang làm việc với khí thế ngất trời. Người ngựa của Trình Đức Huyền không quen thuộc đường đi trong thành trì như người ngựa của Dương Hạo, nhưng thứ nhất là hắn có rất nhiều người, so với Dương Hạo thì nhiều hơn năm bộ người ngựa, hai là hiệu xuất làm việc của chúng nhanh hơn nhiều Dương Hạo, cho nên dân chúng tìm được cũng nhiều hơn.\r\n\r\n    Dưới sự gợi ý của Trình Đức Huyền, binh mã thủ hạ của hắn hoàn toàn không cần dùng biện pháp vừa đấm vừa xoa tuyên truyền cái gì cả, chỉ cần nhìn thấy thôn trấn, thì chúng liền vào cướp, cướp người, cướp xe lừa ngựa. Còn tất cả những thứ dùng để đi và tiền bạc thì đều cho phép dân chúng mang đi, còn những vật nặng rườm rà thì ép họ bỏ lại.\r\n\r\n    “Ngươi tiếc à? Được rồi, cho một mồi lửa đốt sạch, xem người còn gì để lưu luyến không. Muốn vác lương thực à? Không cần ngươi phải bận tâm, quan gia đã phát một xe lớn lương thực rồi, chúng ta vốn đang chuẩn bị đánh Bắc Hán, và sau khi đánh xong Bắc Hán dùng để bình định bách tính trong thành, nhưng bây giờ đều cho các ngươi ăn rồi, còn sợ gì không nắm được đầu của các ngươi.”\r\n\r\n    Hai người phụng chỉ làm Khâm Sai, thiên sứ Đại Tống lại đi cướp người như trong trận đấu, người ngựa phi trên thảo nguyên ngày càng nhiều. Những người ở đây giàu nghèo đều có, đại hộ tiểu dân rất nhiều, nhưng vẫn không giống như cái thôn mà hai ngày trước Dương Hạo đã lục soát, tất cả đều giống như nạn dân, trong đó không thiếu những phúc thẩm ăn mặc lụa là gấm vóc, béo trắng mũm mĩm, và những đại tiểu thư xinh đẹp nõn nà. Có một số đại binh không tránh khỏi bao vây lấy những đại tiểu thư, tuy chưa từng có người dám làm gì, nhưng mồm miệng cũng lợi dụng được không ít, chuyện kéo ra giữa đường sờ mó cũng có.\r\n\r\n    Trình Đức Huyền và Dương Hạo lo lắng có kẻ nhân cơ hội này để cướp bóc tài sản, sàm sỡ đàn bà, vi phạm quân quy. Vì vậy, một mặt nhắc lại quân kỉ, một mặt tự mình điều động đám thân quân giúp duy trì kỉ luật trên mảnh đất người ngựa đang tập trung ngày càng nhiều này. Thời gian mới có mấy ngày đã quản lí được tất cả ngay ngắn rõ ràng, lại có chút dáng vẻ như chính phủ lâm thời.\r\n\r\n    (*) Bình thư: Một hình thức văn nghệ dân gian của Trung Quốc, khi kể một câu chuyện dài dùng quạt, khăn làm đạo cụ.\r\n\r\n    <\/div>","title":"Quyển 4: Đoạt Thử Thiên Can Nhất Trì Bích - Chương 141: Hai điểu nhân."}