{"text":"﻿    \"Tui đã đưa tấm ảnh cho anh trai bà\"\r\n\r\n    \"Uh..thanks, tui biết rồi\"\r\n\r\n    \"Huh? Sao biết?\"\r\n\r\n    \"Ảnh gọi cho tui...\"\r\n\r\n    \"Thế.. ảnh có nói gì về tui ko?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Ko... mà nói gì về bà?\"\r\n\r\n    Chẳng lẽ, tôi ko có ấn tượng gì với anh cả?\r\n\r\n    Hic... chắc là thế,\r\n\r\n    Hôm ấy tôi chỉ mặc quần Kaki và T-shirt như khi đi học..\r\n\r\n    \"Ah, ảnh có nói...\"\r\n\r\n    \"NÓI GÌ???\"\r\n\r\n    \"Trời, bà làm gì la lên vậy?\"\r\n\r\n    \"Sorry, nhưng, nói gì?\"\r\n\r\n    \"...ảnh nói bà có vẻ nhút nhát. Ack, bà mà nhút nhát là tui chết liền\"\r\n\r\n    Nhút nhát à? Có ko nhỉ?\r\n\r\n    Tôi ngồi ngẩn ngơ suy nghĩ mặc kệ câu sau của nhỏ Mai..\r\n\r\n    Đúng rồi, hôm ấy tôi đã lúng túng như gà mắc tóc khi nhìn thấy anh lần đầu tiên.\r\n\r\n    Phải rồi...\r\n\r\n    \"Sao bà bảo ko quen hắn?\"\r\n\r\n    Tiếng của Diệu lôi tôi ra khỏi dòng suy nghĩ miên man,\r\n\r\n    Dù hơi giật mình nhưng tôi cũng cố giữ bình tĩnh để quay sang nhìn nó.\r\n\r\n    Chắc nó đã chịu hết nổi...\r\n\r\n    Sau 3 ngày im không hỏi tôi.\r\n\r\n    \"Ah... bodyguard.. à ko, bà nói, Chí Kiệt hả?\"\r\n\r\n    \"Bà nghĩ tui nói ai?\"\r\n\r\n    \"Lúc bà hỏi, tui chỉ gặp hắn có 1 lần, làm sao gọi là quen?\"\r\n\r\n    \"Vậy bây giờ?\"\r\n\r\n    \"Có nói chuyện vài lần..vì hắn... ở gần nhà tui.\"\r\n\r\n    \"Chỉ có vậy?\"\r\n\r\n    \"Chứ... có gì nữa?\"\r\n\r\n    \"Bà có thích hắn?\"\r\n\r\n    \"Điên à! KHÔNGG!\"\r\n\r\n    \"Sure??\"\r\n\r\n    \"Sure!!!\"\r\n\r\n    Nhỏ Diệu có vẻ hài lòng với câu trả lời mạnh mẽ của tôi,\r\n\r\n    Nó cười toe và gật gù đi về chỗ ngồi, tay vuốt tóc và lẩm nhẩm gì đó.\r\n\r\n    Sure? Dĩ nhiên. Tôi ko thích hắn. tôi làm sao thích hắn được?\r\n\r\n    Tôi chỉ yêu có Hoàng tử, chỉ có anh thôi.\r\n\r\n    Mà, ba ngày rồi, tôi không hề thấy anh..\r\n\r\n    \"Anh bà... hình như mấy bữa nay ko đi làm.\"\r\n\r\n    \"Vậy hả? tui ko biết.\"\r\n\r\n    \"Uhm...\"\r\n\r\n    Nhỏ này, nó ko giúp được gì cho tôi cả.\r\n\r\n    Thế mà, tôi đã nghĩ sẽ trông cậy vào nó và cảm ơn đời đã cho tôi có 1 người bạn như nó. ^-^\r\n\r\n    \"Bà để ý anh tui hả?\"\r\n\r\n    Ackk! Câu hỏi bất ngờ của Mai làm tôi suýt lên cơn đau tim,\r\n\r\n    miệng tôi mở ra nhưng ko có chữ nào được thốt lên.\r\n\r\n    \"Ey!! Bà để ý anh tui!!! Bà thích ảnh rồi phải ko?! Mặt bà đang đỏ gấc kìa! Yeah! Anh tui đẹp trai quá mà! Bà hã...umm..\"\r\n\r\n    tôi phải chồm qua để bịt miệng nó lại,\r\n\r\n    nó thậm chí ko biết rằng chúng tôi đang ở trong lớp! >_< Hai đứa ngồi bàn sau nhìn tôi với cặp mắt như mắt cá trê. \"Shii.. bà la lối gì thế hả?\" \"bà.. thừa nhận đi!\" \"yeah -__- you\\'re right...\" \"AHHA...ah. Sorry, tui sẽ nói nhỏ, bà yên tâm, tui là best friend mà...\" Cái vẻ thì thầm xì xào của nó làm tôi hơi buồn cười, Nó có vẻ rất khoái chí... còn tôi thì xấu hổ muốn chết. Nhưng... cũng hay, tôi đã có 1 đồng minh, Bây giờ thì đúng là tôi nên cảm ơn đời. ^o^ Mai viết cho tôi 1 mảnh giấy, bảo tôi chiều nay vào đưa cho anh ^^ Ko cần biết nó đã viết gì...chắc là nhắn nhủ gì đó. chỉ biết 1 điều, mảnh giấy này là cơ hội của tôi!! ............ ::Kana Studio:: Suốt từ đầu giờ làm, tôi ko sao tập trung được..vào tấm banner quảng cáo trước mặt. cứ nghĩ tới việc sẽ lên gặp anh ấy, tim tôi lại đập thình thịch như sắp bước lên xe hoa! TT__TT Đồng hồ cứ trôi chậm chạp... tich tac tich tac từng giây... ...... và rồi, giờ phút trông chờ của tôi cũng đến khi chị Kim bảo \"Nghỉ thôi\". Tôi ko cần nấn ná thêm phút nào, vội vã gom đồ và nhảy ra khỏi phòng. Mục tiêu tầng 4 nhắm thẳng!! Hihihi... .. Ít nhất, tôi đã đứng trước cửa phòng anh được 10 phút. và đã gõ cửa hết 2 lần.. Nhưng ko hề có chút phản ứng. Hay, anh ko có trong đó?? \"Tìm anh Lam à? Ảnh xuống phòng Nhạc cụ ở tầng 3 đó!\" Một chị trẻ trẻ đi qua chợt lên tiếng khi tôi vừa định bỏ đi. Phòng Nhạc cụ ở tầng 3? Phòng Design của tôi ở tầng 2, còn Hoàng tử thì ở tầng 4. tôi chưa bao giờ ghé ngang tầng 3 dù chỉ 1 lần... Phòng nhạc cụ ở đâu nhỉ.. Khi tôi bước sâu vào dãy hành lang của tầng 3, tôi bị cuốn hút bởi tiếng nhạc, à ko, phải nói là tiếng đàn chứ. Một bản nhạc cổ điển thì phải, cất lên du dương và êm ái... Arggg...tưởng tượng...có khi nào, Hoàng tử của tôi, trong bộ Complet có đuôi màu trắng đang ngồi đánh đàn Piano... ...chắc tôi sẽ đổ cái rầm khi vừa nhìn thấy quá.TT__TT Cánh cửa phòng Nhạc cụ trước mặt tôi ko đóng, nó mở gần nửa.. nên tiếng đàn đã lọt ra ngoài và vang xa.. khi tôi đến và đứng ở ngay đó, tôi đã thấy hoàng tử Lam của mình..đang khoanh tay trước ngực, đứng dựa vào tường.. oh, ko phải là anh đang chơi đàn.. Anh bất chợt nhìn thấy tôi, O__* rồi đưa ngón trỏ lên miệng, chu mỏ -\"Sụyt\"- ra hiệu cho tôi giữ im lặng.. và ngoắc tôi vào.. Ohhh... dễ thương quá ^o^ .. okay...im lặng... tôi cũng làm dấu hiệu y như thế và rón rén lách người bước vào trong. \"ÁHHH!!!!\" Đó là tiếng la của tôi. Tôi có nằm mơ cũng ko thể tưởng tượng được,, là cướp biển lại biết chơi đàn Piano?! O_o Cho nên, dù có thích Hoàng tử đến đâu tôi cũng ko thể giữ được im lặng theo lời anh...vì quá shock! Mấy ngày nay tôi đã quên bẵng anh ta.. quên cả việc mình đã làm gì và tiếng quát giận dữ của gã trong phòng thu hôm ấy. \"Gì vậy, Giang?\" \"......ah..em..em..\" Có lẽ hoàng tử của tôi đã bị tiếng la làm cho giật mình, anh cúi mặt nhìn tôi vẻ lo lắng, với cặp mắt dịu dàng.. còn tôi, dù có cố gắng lắm, giọng tôi vẫn cứ ú với ớ. Omgosh... \"Cô em ngạc nhiên vì tiếng đàn quá hay của tôi đấy thôi, đúng chứ?\" Tôi thậm chí ko dám liếc nhìn gã, cho đến khi gã ấy đã tiến đến sát tôi và anh Lam. tôi vẫn cúi gầm mặt, ôi, tôi múôn nấp sau lưng Hoàng tử quá! TT__TT \"Thế à?..\" \"yeah..\" thật miễn cưỡng..dù rằng tiếng đàn thực sự hay.. Anh vẫn nhìn tôi nghi ngờ, nhưng rồi, anh cũng giải tỏa cái ko khí địa ngục này, với lời giới thiệu rất vui vẻ. \"Hắn là bạn thân của anh, Huấn, tay DJ số 1 của chúng ta. Còn đây, bạn của Mai - cô bé có cái tên dễ thương: Hải Giang\" \"Đã Hải, lại còn Giang?\" Thì đã sao?? >_< Hoàng tử của tôi đã nói đó là 1 cái tên dễ thương kia mà!! Tôi , trong khoảnh khắc bỗng can đảm ngước mặt nhìn anh ta 1 cách kiêu hãnh.. lần này, gã cầm 1 điếu thuốc thay vì lon coca.. đưa lên miệng rít, và nhả khói... Argh!! tôi ko thể chịu được khói thuốc! \"Hặc hặc..hặc!!\" >< \"Trời ạh, Huấn, ông đừng hút thuốc trước các cô bé chứ!\" Hoàng tử Lam mắng gã DJ [người chỉnh nhạc trong phòng thu] bằng giọng gắt -__- rồi vỗ nhẹ vai tôi - đang ho sằng sặc, còn tay anh thì quạt cho khói bay đi... Anh là người duy nhất tốt đẹp trên thế giới này. T___T \"Em ổn chứ?\" \"Yah...hặc.. em ko sao.. ah, Mai có gửi thư nhắn..\" Tôi lấy tấm giấy từ trong túi áo ra đưa cho anh, và thận trọng liếc dè chừng tay cướp biển.. hắn đã dụi tắt điếu thuốc, và... ném mạnh qua cửa sổ!! \"AH! XẢ RÁC!!\" Khi tôi kịp nhớ ra rằng, người đứng đó ko phải nhỏ Mai, hay Diệu, để theo thói quen cứ la lên như thế, mỗi khi chúng nó ném vỏ singum xuống sân trường.. thì cánh tay với ngón trỏ chỉ thẳng của tôi đã hướng ngay mặt của anh ta! TT____TT Gã nhìn tôi với đôi mắt ngơ ngác, vì bất ngờ.. Còn Hoàng tử Lam đang đọc bỗng ngước lên nhìn, rồi anh bật cười... khiến mặt tôi lại chuyển thành màu cà rốt. \"Phải, phải, haha... ông ko được xả rác đâu nhé!\" Có ba người trong phòng này. Một người đang cười xòa và vỗ vai 1 người có lẽ đang như từ trên trời rơi xuống. Người còn lại, đang vừa xấu hổ vừa sợ hãi, đến nỗi, cứ đứng đó như 1 con bù nhìn rơm. Gã DJ vẫn ko hề cười, hay có bất kỳ phản ứng nào khác, ngoại trừ việc cứ nhìn như muốn nuốt sống tôi. Tôi đã rụt tay lại và lùi về sau, hơi nép vào anh Lam, còn anh ấy thì tiếp tục đọc... Tôi thấy sợ, sợ thật sự.. \"Một cuộc hẹn à? Sao Mai ko nhắn tin cho anh nhỉ?\" Opps! phải rồi , sao ko nhắn tin?! trời ơi, có lẽ anh sẽ phát hiện ra việc này chỉ là cái cớ. Hai đứa tôi, ngốc quá!! \"Con bé..thật rắc rối. lần này lại cảm ơn em nhé, Giang!\" \"...ko có gì đâu ạ\" T__T \"Ah...hôm ấy em cũng đi chứ?\" \"Yeah??\" \"Mai hẹn Chủ Nhật đi chơi bóng rổ. Anh nghĩ, hẳn em cũng sẽ tham gia?\" \"Bóng rổ ư???\" Tại sao lại là bóng rổ?? Tôi biết, nhỏ Mai cao, Hoàng tử cao, gã DJ cao, C.K cũng cao.. nhưng còn tôi?? Nó muốn gì khi rủ đi chơi cái môn thể thao ko-dành-cho-tôi ấy?? ><\r\n\r\n    \"Cô em này mà chơi được bóng rổ, thì thể thao thế giới sẽ gặp thảm họa\"\r\n\r\n    -__-\r\n\r\n    Tự dưng, tôi nghĩ giả sử Bodyguard với gã này mà đấu khẩu với nhau,\r\n\r\n    chắc là thú vị lắm đây...\r\n\r\n    Những kẻ thích móc khóe người khác.\r\n\r\n    \"Sao lại ko? khi còn học trung học, tôi cũng chỉ cao tầm 1m6. vẫn chơi được đấy thôi!\"\r\n\r\n    Luôn bảo vệ tôi, luôn bênh vực tôi,\r\n\r\n    ko bao giờ chê bai, chọc ghẹo hay làm tôi sợ hãi, tức tối..\r\n\r\n    chỉ có anh - Hoàng tử... I love you so much ^0^\r\n\r\n    \"Nhất định em phải đi đấy! Bốn người chúng ta sẽ chơi suốt ngày... Hah..đã lâu tôi ko đi thư giãn rồi!\"\r\n\r\n    \"Yeah...nhưng.. sao lại 4 người ạh?\"\r\n\r\n    \"Người thứ 4 là tôi đấy.\"\r\n\r\n    Tôi nhìn anh Lam, chờ đợi anh lên tiếng bác bỏ sự thật phũ phàng này,\r\n\r\n    nhưng anh chỉ cười rồi gật đầu..ánh mắt hơi tinh nghịch.\r\n\r\n    \"Đúng thế. Làm sao thiếu anh ta được\"\r\n\r\n    tại sao..tại sao ko thiếu được?\r\n\r\n    Gã ấy đâu có vai trò gì ở đây! -__- Mà tại sao gã có thể tự tin khẳng định,\r\n\r\n    người còn lại chính là mình?...\r\n\r\n    Bóng rổ, rồi lại cướp biển.. nhưng biết làm sao,\r\n\r\n    cho dù, đó là 1 cuộc hẹn đi vào Nhậm môn quan [chỗ chết],\r\n\r\n    thì tôi cũng sẽ dấn thân mà lao tới,\r\n\r\n    vì ở đó, có Hoàng tử bạch mã của tôi.","title":"Bạch Mã Hoàng Tử - Chương 17"}