{"text":"﻿    Quyển 5:  Khai Hoa Thập Trượng Ngẫu Như Thuyền\r\n\r\n    Chương 287: Bến thuyền\r\n\r\n    “Được rồi, các nàng tiễn đến đây thôi.” Dương Hạo dừng bước cười: “Hôm nay nhân vật chính là Ngụy vương thiên tuế, Tấn vương thiên tuế và Triệu tướng công cũng phải đến đưa tiễn, Dương Hạo chỉ là người theo tùy tùng địa vị thấp hơn, không nên đi trước mặt.”\r\n\r\n    Ngô Oa Nhi dừng bước nói: “Được, vậy chúng thiếp cũng không dám đưa tiễn xa thêm, quan nhân là người bắc, không quen sóng nước, con thuyền này dù lớn, khi có sóng gió cũng không tránh được nghiêng ngả, quan nhân xin hãy chú ý đến sức khỏe của mình.”\r\n\r\n    Dương Hạo nhìn nàng thoải mái ung dung, không có sắc thái u buồn của người ly biệt, trong lòng thầm thán phục nàng quả là kinh qua thế sự, trái tim quả nhiên bất tục. Lại thấy Mỗ Y Khả nước mắt lưng tròng, liền âu yếm xoa đầu nàng rồi lại cười với Mục Vũ nói: “Tiểu tử ngốc, không phải nói bản thân từ bảy tuổi đã không biết khóc là gì sao, đôi mắt tại sao lại đỏ như thỏ thế kia?”\r\n\r\n    Mục Vũ vừa nghe thấy như bị gió thổi vào mắt: “Đại nhân người trêu ta, ta lúc nãy bị gió thổi……”\r\n\r\n    Dương Hạo cười lớn: “Tiểu tử ngốc, ta trêu ngươi làm gì? Ngươi mà cũng bị gió thổi bụi sao?”\r\n\r\n    Mục Vũ nghe thấy không biết nói gì, rõ ràng biết hắn chỉ là lấy cớ vẫn hậm hực nói: “Ngài lại không nói với ta……”\r\n\r\n    Bích Túc đứng ở một bên không có tâm sự gì chỉ đang ngó đông ngó tây, hắn sớm nghe nói đông kinh phồn hoa, cứ luôn muốn đến nơi đó thưởng ngoạn một phen, mấy hôm nay cũng thực sự thưởng thức được người đẹp thức ăn ngon của Biện Lương. Chỉ có điều đều phải hóa trang mỹ miều, cải danh thay họ để đi, chỉ sợ thân phận thi tăng của hắn bị lộ thì hỏng.\r\n\r\n    Lần này Dương Hạo lên con thuyền lớn vừa cập bờ, hắn sẽ phải cưỡi ngựa thám thính tình hình trước, men bờ mà khảo sát phong thổ con người, mặt khác hiểu được động tĩnh hai bờ vận hà để dùng tham khảo. Thật khó chỉ trong một lúc gặp được nhiều quan viên đến thế, tụ tập kín cả đường, tay hắn lại ngứa nên đã trộm được năm sáu cái bao tiền.\r\n\r\n    “Được rồi, ta biết rồi, từ Bá Châu đến Quảng Nguyên, từ Hán quốc đến Lô Lĩnh. Đâu đâu cũng khó khăn, gian khổ quẫn bách. Ta đều đã chịu đựng, lần này chẳng qua là theo Ngụy vương làm việc ở Giang Hoài, nhẹ nhàng hơn nhiều, sẽ không xảy ra chuyện gì đâu mọi người yên tâm đi.”\r\n\r\n    “Vâng, Nhiêu Nhiêu và tiểu Quân tại sao vẫn chưa thấy đến?” Ngô Oa Nhi vâng một tiếng rồi quay đầu nhăn mày nói.\r\n\r\n    Diệu Diệu cũng lén quay lại phía sau nhìn thầm nghĩ: “Tiểu thư tại sao vẫn chưa đến, lẽ nào…. tiểu thư đã nảy sinh sự oán trách với lão gia?”\r\n\r\n    Dương Hạo cười nói: “Hiện nay các nàng ấy danh tiếng nổi vang, mỗi ngày quan khách như mây, nào còn là người tự do nữa? Thôi đi, không đợi họ nữa, nếu không Ngụy vương, Tần vương và Triệu tướng công cũng tới rồi, ta lại là người lên thuyền cuối cùng hay sao, như thế thật là tội lớn, bao nhiêu ánh mắt nhìn vào cũng không được hay ho, ta lên thuyền đây.”\r\n\r\n    Dương Hạo nói xong, mỉm cười với bọn họ, quay người rồi bước lên bến thuyền, bến thuyền có quân tùy đứng nghiêm trang, xác định thân phận xong Dương Hạo liền lên thuyền.\r\n\r\n    “Dương viện trưởng, đến muộn.” Dương Hạo vừa lên thuyền, Trình Vũ và Trình Đức Huyền liền tươi cười ra đón tiếp, thái độ rất nhiệt tình. Trình Vũ với hắn thể hiện nhiệt tình, Dương Hạo còn lý giải được, Trình Đức Huyền thái độ còn chuyển biến một trăm độ khác hẳn…… chẳng nhẽ là nhìn thấy Tấn vương vì hắn mở yến tiệc tiễn đường, vì thế cũng theo gió đẩy thuyền sao? Chuyển biến cũng thật nhanh quá, quá tự nhiên.\r\n\r\n    Ánh mắt Dương Hạo chuyển hướng nhìn sang bên cạnh. Nhìn thấy hai văn sĩ trung niên áo quần đạo phục, ánh mắt sáng lên mà nhìn về phía bọn họ thăm dò, trong lòng cũng hoảng hồn: “Trước mặt người ngoài, đương nhiên cần tỏ ra thân thiện, dựa vào sự thân thiết và đoàn kết của các thủ hạ dưới Nam nha, Trình Đức Huyền làm ra vẻ như thế, xem ra hai người kia không phải là người của Ngụy vương thì là người của Triệu Phổ, Ngụy vương còn chưa đến, hắn là khâm sai, người trong phủ hắn nên đi cùng với hắn như vậy xem ra hai người này là sai thần của Triệu Phổ phái tới.”\r\n\r\n    Dương Hạo không đoán sai, hai người đó chính là người của Triệu Phổ - Mộ Dung Cầu Túy và Phương Chính Nam, lần này nhận lệnh Triệu Phổ giao việc, theo xuống nam.\r\n\r\n    “Hai vị đại nhân đã tới rồi à, ha ha, vừa nãy ở bến thuyền cùng người nhà từ biệt nên chậm chân một chút.”\r\n\r\n    Trình Đức Huyền cười nói: “Nghe nói Dương viện trưởng mới nạp thiếp, là đệ nhất hành thủ Mị hồ quật ở Biện Lương, xinh đẹp tuyệt trần, đoan trang tuyệt sắc, Dương viện trưởng được nàng quả là phúc phận không nhỏ, đáng mừng đáng chúc mừng.”\r\n\r\n    Trình Đức Huyền kì thực cũng chẳng phải người háo sắc, những lời nói này nghe ra dường như không được quá kính trọng với Ngô Oa Nhi, nhưng đây cũng là thói quen thời đại, cưới thiếp cưới sắc, vốn chính là bị coi làm đồ chơi, rất nhiều tử sĩ văn nhân tặng thiếp, đổi thiếp, hoặc là người thân bạn hữu đến nhà làm khách còn đưa theo thiếp đi hầu hạ.\r\n\r\n    Nam Đường tể tướng Hàn Tái Hi mỗi lần yến tiệc sau đó thường giữ người ở lại làm khách, để thiếp tỳ của bản thân mình đi hầu hạ, nguyên nhân chỉ có một, bọn họ vốn không coi người thị thiếp đó là người đàn bà của mình. Mà bọn họ chỉ là một vật vui chơi, so với nha hoàn tỳ thiếp được đãi ngộ tốt hơn một chút, tất nhiên chẳng thể nhắc tới tôn kính, thậm chí đến sự độc chiếm của một người đàn ông cũng không thể.\r\n\r\n    Nhưng Dương Hạo dù cũng nhập gia tùy tục, theo những quy tắc để lấy Ngô Oa Nhi là thiếp, trong lòng đối với nàng lại không hề thiếu sự tôn trọng, nghe những lời này trong lòng liền có chút không vui, chỉ là không tiện thể hiện rõ ra.\r\n\r\n    Trình Vũ cũng cười mà nói: “Ha ha, như thế có thể nói đây đang là tình cảm nồng thắm, Dương viện trưởng đến muộn một chút cũng có thể hiểu được.”\r\n\r\n    Dương Hạo cũng cười ha ha, nhìn sang hai bên một cái, thấp giọng hỏi: “Hai người bên đó là?”\r\n\r\n    Trình Vũ nhếch mép một cái, cười khểnh: “Môn hạ của Triệu Phổ mà thôi, không cần quan tâm đến bọn chúng.”\r\n\r\n    Dương Hạo mỉm cười không nói: “Giữa hai Triệu gia quả nhiên như nước với lửa, bây giờ đều phái người đến, muốn trong đợt vận lương này kiếm chút công lao, việc này thật là thú vị.”\r\n\r\n    Dương Hạo thấy tình hình đó trong lòng cũng đã có sự cảnh giác, tất nhiên cũng sẽ không thể hiện thiện ý với người của Triệu Phổ. Bất luận hắn biết rõ lý lịch đại thế, biết Triệu Phổ đấu không lại Triệu Quang Nghĩa, ở giữa các thần hạ và thủ túc, Triệu Khuông Dẫn vẫn tín nhiệm và gần gũi Triệu Quang Nghĩa hơn. Cho dù hắn không biết những chuyện này, nhưng bản thần hắn hiện nay đang ở dưới sự quản lý của Nam nha, cũng tuyệt đối không thể thể hiện thân thiết với Triệu Phổ.\r\n\r\n    Phản đồ, trong giới quan trường vĩnh viễn là vai đáng ghét nhất của tất cả phái hệ. Lý Thương Ẩn tài tuyệt, cũng chỉ vì trong cuộc cạnh tranh của Lý đảng và Ngưu đảng lập trường không rõ ràng, thân phận ám muội, kết quả dù đứng ở trên đài Ngưu đảng hay Lý đảng cuối cùng cũng là nhân tài không gặp thời, không được trọng dụng, tích của tiền nhân đã như thế, Dương Hạo sẽ không làm ra loại chuyện hồ đồ như vậy.\r\n\r\n    Dương Hạo không nhìn thêm Mộ Dung Cầu Túy và Phương Chính Nam, chỉ nói cười cùng Trình Vũ và Trình Đức Huyền. Đang lúc nói chuyện phiếm, quan viên ở trên bến thuyền đột nhiên đều trở nên yên lặng, mấy người trên thuyền lập tức cũng có cảm ứng, lần lượt nhìn ra phía xa xa. Chỉ thấy mấy chiếc kiệu bát đài lớn đang hướng về bên này mà đi, khuôn mặt Trình Vũ đột nhiên nghiêm trang, chỉnh trang lại y phục quần áo bước xuống bờ, vừa bước chân, Mộ Dung Cầu Túy đã nhanh chân xuống trước một bước.\r\n\r\n    Mấy người này dù là văn sĩ mạc liêu, nhưng lúc đó văn nhân vừa mới kinh qua ngũ đại loạn thế, còn rất coi trọng văn võ song toàn, thư kiếm song học, thời thế này đương nhiên không phải hào lệnh thiên quân, hay tướng quân, mà là một người võ dũng chỉ cần có điều kiện phần lớn mọi người đều vừa học văn vừa học võ. Tên Mộ Dung Cầu Túy này thân hình mảnh khảnh, một thân võ thuật dường như còn cao minh hơn Trình Vũ vài phần. Chân hắn không chạm đất đã nhảy xuống khỏi thuyền.\r\n\r\n    Phương Chính Nam vội vàng theo đằng sau, Trình Vũ lạnh lùng hừ một tiếng, cúi gằm mặt, đợi bọn họ đi ngang qua, lúc đó mới nhảy xuống, Dương Hạo thấy hai bên không hợp nhau, đến tận lúc này cũng phải tranh đấu một phen, trong lòng cười thầm, hắn cũng có ý lùi lại phía sau, đợi Trình Đức Huyền đi xuống lúc đó mới chầm chậm xuống.\r\n\r\n    Người đến chính là Ngụy vương Triệu Đức Chiêu, Tấn vương Triệu Quang Nghĩa, đương triều tể tướng Triệu Phổ, tam tư sử Sở Chiêu Phụ, nhưng bốn người lại đi năm cái kiệu lớn, Dương Hạo trong lòng nghĩ: “Trừ phi là Ngụy vương phi khang lệ tình thâm, lại đến tận bến thuyền tiễn sao?”\r\n\r\n    Năm chiếc kiệu lớn dến bến thuyền lần lượt được hạ xuống, tấm rèm che được kéo lên, trong chiếc kiệu đầu tiên chầm chậm bước ra một người mặt to tai lớn, bước chân ung dung, khí chất thanh cao, long bào đen, chiếc mũ quan như ý cao ngất trên đầu, chính là Nam nha phủ quân, Tấn vương đương triều Triệu Quang Nghĩa.\r\n\r\n    Chiếc kiệu thứ hai chính là tể tướng đương triều Triệu Phổ khuôn mặt thanh tú, y phục quan mạo cũng chẳng khác biệt lắm với Triệu Quang Nghĩa, ngoài việc trên áo bào không có rồng, mũ quan trên đầu cũng không có văn vân nạm ngọc. Chiếc kiệu lớn thứ ba lại không phải là Ngụy vương, bên trong đi ra một lão giả áo bào trắng, khăn thanh bào, bước chân sóng bước, rất nhiều người đều không nhận ra ông, vừa thấy người này xuất hiện, không khỏi ngạc nhiên kì lạ, liền lần lượt nhìn nhau mà lắng nghe.\r\n\r\n    Chiếc kiệu thứ tư bên trong chính là Ngụy vương trẻ tuổi Triệu Đức Chiêu, Triệu Đức Chiêu mặt mũi anh tú, cả người tài năng, áo bào nạm ngọc, rất có vẻ anh hùng. Hắn lần này vẫn là lần đầu được tỏa sáng trước mặt trăm quan văn võ, thần thái khó tránh có chút căng thẳng. Hắn đi tới đỡ vị lão giả áo bào tóc bạc đi về phía Triệu Quang Nghĩa và Triệu Phổ, chòm râu lão giả hơi bay bay, dường như đang thấp giọng nói điều gì đó.\r\n\r\n    Từ trong chiếc kiệu thứ năm bước ra một vị thần tài gia Đại Tống làm nghiêng ngả trời đất, tam tư sử Sở Chiêu Phụ, bến thuyền Biện Hà hôm nay vô cùng náo nhiệt, đó đều là do hắn triệu tập đến. Sở Chiêu Phụ thấy bách quan quả là khuôn mặt vô quang, vừa xuống cũng không thèm để ý bốn phía, liền rảo bước đi, bước lớn đuổi theo bên cạnh Ngụy vương.\r\n\r\n    Mấy vị đại nhân đứng ở bến thuyền. Đôi bên nhường nhau một hồi, rồi cùng để Triệu Phổ ra mặt nói chuyện. Tước và quan là hai khái niệm khác nhau, luận quan chức, hiện ở nơi này lấy Triệu Phổ làm tôn kính, thân là trưởng trong bách quan, trên cấp bậc quan đã không có ai có thể cao hơn hắn. Triệu Phổ cơ mưu túc trí, nhưng đọc sách không nhiều, luận đến bản lĩnh về sách, so ra ở nơi này rất nhiều quan viên xuất thân tiến sĩ lưỡng bảng còn kém hơn nhiều. nếu nói về khả năng nói chuyện thì không thể nói rằng lời hắn nói là châu ngọc, nhưng vì làm quan nhiều năm, việc phát ngôn làm thay đổi tình hình đối với hắn mà nói lại là chuyện quá quen thuộc và dễ dàng.\r\n\r\n    Triệu Phổ nói xong liền mời khâm sai Ngụy vương mau chóng đến cảm ơn các quan viên tới tiễn, Ngụy vương Triệu Đức Chiêu hành một lễ với hoàng thúc Triệu Quang Nghĩa, lúc này mới tiến lên nói. Lời của hắn đương nhiên là cũng đã có chuẩn bị đầy đủ rồi, từ ngữ câu cú, âm thanh vang vọng, các quan viên đều gật đầu, đối với vị Ngụy vương lần đầu ra mắt này cũng vô cùng tán thưởng.\r\n\r\n    Dương Hạo đối với loại văn chương này mà nói không hứng thú gì, nói có thêm hoa văn mỹ miều hơn nữa cuối cùng cũng chỉ là văn vẻ bề ngoài. Chẳng qua từ bề ngoài này, ít nhất có thể nhìn được ra cách ăn nói của một người, văn tài, tư duy, các góc độ, tỉ mỉ của người đó. Nếu hắn dùng đao thay bút, thì chẳng bao giờ nhìn ra điều gì, bách quan làm ra vẻ tập trung e rằng không phải diễn kịch thì là muốn nhân cơ hội này suy nghĩ một chút về vị hoàng tử có khả năng trở thành thế tử, cũng cần hiểu một chút về hắn.\r\n\r\n    Bên cạnh đó cũng nảy ra mục đích thứ hai, Dương Hạo cũng chẳng thèm mà đi tìm hiểu. Bởi vì trong lòng hắn biết rõ ràng, hoàng đế thứ hai của Tống quốc là Tấn vương Triệu Quang Nghĩa đang đứng ở bên cạnh đó chứ không phải Triệu Đức Chiêu. Lịch sử này có thể thay đổi hay sao? Ai đi thay đổi nó?\r\n\r\n    <\/div>","title":"Quyển 5: Khai Hoa Thập Trượng Ngẫu Như Thuyền - Chương 287: Bến thuyền"}