{"text":"﻿    Quyển 5:  Khai Hoa Thập Trượng Ngẫu Như Thuyền\r\n\r\n    Chương 296: Phu thê đồng lòng\r\n\r\n    Lưu Hướng Chi và Châu Vọng Thúc là hai đại lương thân khá có trọng lượng ở Tứ Châu. Lưu Hướng Chi là cậu em của phu nhân tri phủ Đặng Tổ Dương, theo Đặng Tổ Dương đi nhậm chức mới đến đất này, còn Châu Vọng Thúc thuộc gia đình vọng tộc, mười mấy đời kế thừa lại, căn cơ thâm hậu, gia đình giàu có. Hai người này một người có quan phủ hậu thuẫn, một người căn cơ thâm hậu, đều có quan hệ mật thiết với chuyển vận ti, phát vận ti của đường Giang Hoài, nhưng giữa hai người này lại như nước với lửa.\r\n\r\n    Nhưng vị Lại lão gia này lại không hề e dè mà liên tục tiếp xúc với hai đại lương thân trước nay luôn có mâu thuẫn với nhau, còn hai vị đại lương thân này cũng không ngang bướng, họ vui vẻ đến dự tiệc của hắn, vì thế càng làm cho người ta nghi ngờ về thân phận của hắn. Rất nhanh những gì liên quan đến thân phận Lại lão gia đều đã được truyền đi. Hóa ra gia tộc Lại thị là nhân tài kiệt xuất của ngành châu báu phía bắc, căn cơ ở Ứng Thiên Phủ Nam Kinh, thế gia hào môn, giàu như vương hầu, có chút phô trương đương nhiên không có gì lạ.\r\n\r\n    Nghe nói Lại gia bây giờ còn móc nối với đại phú thân Đường gia đến từ tây bắc, có ý muốn mở rộng chuyện làm ăn, tìm thêm mấy con đường sinh lợi, những đại hào thân như vậy một khi đã bắc được quan hệ thì hoàn toàn một bước lên trời, không chỉ có thể ra khỏi Tứ Châu mà hào thân phía bắc đa phần có chỗ dựa quan trường, một khi trong triều có người thì muốn ngồi trong nhà làm nghiệp lớn sẽ vô cùng dễ dàng. Chẳng trách hai nhà Lưu, Chu lại coi trọng hắn như vậy.\r\n\r\n    Khi tiệc rượu tan, hai bên hưng phấn trở về. Trên bàn rượu uống quá chén say đến mức Châu Vọng Thúc phải bảo hai mĩ thiếp của mình dìu lên chiếc xe nạm minh châu của mình. Lên được xe, ngồi vững, hắn nhắm mắt lại trầm tư một hồi lâu, rồi hỏi mĩ thiếp cơ thể bốc lửa bên trái: “Nga Dung, nàng thấy vị Lại viên ngoại đấy có đáng tin không?”\r\n\r\n    Mĩ thiếp tên Nga Dung đó là người hiểu biết chữ nghĩa, tinh thông tính toán, người vừa đẹp lại vừa thông minh nhanh nhẹn, rất nhiều khoản buôn bán cuả Châu Vọng Thúc đều dựa vào vị hiền thiếp này trợ giúp xử lý. Nàng không chỉ là thiếp của hắn mà còn là một cánh tay đắc lực cho sự nghiệp của hắn. Mĩ nhân yêu kiều hừ một tiếng, giọng tỏ ra chua xót nói: “Lão gia chẳng phải đã muốn mang thiếp đi đổi lấy mĩ thiếp bên cạnh Lại viên ngoại hay sao, chuyện của lão gia người ta nào dám quản.”\r\n\r\n    Châu Vọng Thúc mỉm cười nói: “Ta chẳng qua chỉ là giả vờ say để thử hắn thôi, hào môn thế gia thường trọng sắc đẹp mĩ thiếp. Ta lấy “Bát mĩ đồ” để đổi lấy một mĩ thiếp của hắn, nếu hắn đồng ý thì bây giờ ta đã không phải lo nghĩ nữa. Ha ha, lão gia sao có thể thật sự mang nàng đi đổi được? Cái gọi là mượn rượu giả điên chính là như thế, đơi khi ta tỉnh rượu đương nhiên sẽ đổi ý, đến lúc đó nói thứ muốn đổi là tranh chứ không phải mĩ nhân thật, nếu hắn không đồng ý thì cho hắn một người khác không phải là được sao, hắn sao có thể vì chuyện nhỏ nhặt này mà gây mất hào khí với ta?”\r\n\r\n    Châu Vọng Thúc có tám mĩ thiếp, người nào cũng xinh đẹp tuyệt vời. Hắn đã từng mời một danh sĩ về vẽ một bức “Bát mĩ đồ”, tất cả các tư thế yêu kiều đắc sắc của mỗi mĩ nhân đều được vẽ ra, sau đó còn gắn bảo thạch vào, quý giá vô cùng. Nga Dung đã nghe thấy những lời những lời giải thích cho chuyện lúc nãy nhưng vẫn bĩu môi lên nói: “Lão gia nhìn chằm chằm vào mĩ nhân ngây thơ đó, hận không thể uống một hớp rượu rồi nuốt chửng nàng ta vào bụng ý chứ. Nếu hắn thật sự chịu đổi thì ai biết được lão gia có động lòng hay không?”\r\n\r\n    Mồm thì bĩu nhưng đầu vẫn suy nghĩ cẩn trọng nói: “Chắc là thật, nếu như có người muốn lừa đảo thì sẽ không phô trương như vậy, hơn nữa nếu như họ là giả thì tất sẽ chột dạ, một người chột dạ sao dám khua chiêng gõ trống như vậy, lại mạo nhận hào thân có tiếng Ứng Thiên Phủ mà không sợ bị lột mặt chứ?”\r\n\r\n    Châu Vọng Thúc ừ một tiếng rồi trầm ngâm không nói. Mĩ nhân tên Lan San ngồi ở bên còn lại nói: “Nô gia cũng ở bên cạnh quan sát tỉ mỉ cử chỉ thái độ của chủ thiếp họ, quả thực là rất có phong thái đại gia, chắc là không thể giả.”\r\n\r\n    Nàng cũng là một trong bát mĩ đồ, trước nay luôn nhận sự sủng ái của Châu Vọng Thúc, nàng trầm ngâm nói: “Người phía nam và người phía bắc phong thái không giống nhau. Người phía nam dễ lấy thiếp bán thiếp, lấy thiếp tiếp khách, đó đã trở thành chuyện thường, người phía bắc lại khác. Ở thời đại này có Hàn Tái Hi thân làm tể tướng lại khẳng khái đem thiếp của mình để tiếp khách, còn có một Thạch Bá giàu có nhưng thà mất nhà mất mạng cũng không chịu mang thiếp mình đi đổi lấy an nguy gia đình. Lão gia thử như vậy cũng tối, nhưng theo thiếp thấy Nga Dung tỷ tỷ nói đúng, lão gia đã thật sự động lòng với nữ nhân bên cạnh người ta rồi.”\r\n\r\n    Châu Vọng Thúc cười lớn ha ha, nắm nắm lắc lắc cái cằm nhỏ xinh của nàng, nói: “Bát mĩ đồ trở thành cửu mĩ đồ, có gì mà không tốt? Nàng cũng có thêm một tỷ muội làm bạn không phải sao?”\r\n\r\n    Nói đùa vậy thôi, hắn tươi cười nói: “Ta thấy họ cũng không có sơ hở gì, có điều Ngụy vương đang nghỉ chân ở Tứ Châu, tin tức rất nhanh, nếu như không nắm chắc cơn gió này thì ta sẽ không lộ diện được.”\r\n\r\n    Hắn vỗ nhẹ lên cặp đùi mềm mại nõn nà của mĩ nhân, chậm rãi nói: “Lão phu đã phái khoái mã đến Ứng Thiên Phủ điều tra, khoảng hai ngày sẽ về tới, cứ tìm cách kèo dài thời gian đã, đợi đến khi có tin tức sẽ tính tiếp.”\r\n\r\n    “Vâng!” Nga Dung mỉm cười, yêu kiều nói: “Lão gia, người đừng quên ở khách điếm Đắc Nguyệt còn có một người mua năm vạn thạch lương đó, đó không phải là con số nhỏ, người không động lòng chứ?”\r\n\r\n    “Ha ha ha!” Châu Vọng Thúc cười nhẹ nói: “Dương Hạo, Dương Hạo là một Nam nha viện sử tốt, bảo hắn làm việc phá lán gà, đập chuồng heo còn được, chứ muốn nắm được điểm yếu của lão phi chỉ dựa vào cái đầu ngốc của hắn mà được à? Hừ, dặn dò Thạch Lăng Tử tiếp tục đưa vị Dương đại nhân đó đi lòng vòng, đợi khi họ rời khỏi Tứ Châu, lão phu sẽ giăng đèn kết hoa, cho người xếp hàng dài mười dặm để chúc Ngụy vương ngàn tuổi và tiễn biệt Dương đại nhân, ha ha ha ……”\r\n\r\n    “Lão gia, người uống nhiều rồi, có đi được không.”\r\n\r\n    “Lão gia, nhấc cao chân lên một chút, đừng để vấp.”\r\n\r\n    Oa Oa, Diễm Diễm đang liên tục nịnh nọt, giọng ngọt ngào làm cho người ta nghe cũng phải ngọt vào tận xương. Trương Ngưu Nhi vốn chỉ có ba phần say lại giả như bảy phần, bây giờ để hai người họ dìu đỡ, một tiếng hai tiếng nũng nịu, bước trên đường cũng giả vờ có chút nghiêng ngả.\r\n\r\n    Nhưng khi bước vào trong xe thì hai vị mĩ nhân này lập tức đạp hắn sang một bên, hai mĩ nhân ngồi vào một chỗ. Trương Ngưu Nhi vội vàng cầm hai cái quạt cong người quạt cho hai mĩ nhân mát.\r\n\r\n    “Ngươi cũng không tồi đấy.” Ngô Oa Nhi liếc nhìn Trương Ngưu Nhi cười nói: “Trước đây bổn cô nương thật không nhận ra ngươi lại có bản lĩnh như vậy, Châu Vọng Thúc cũng coi như là một thương gia hào môn kế thừa hơn mười đời, nhưng trước mặt hắn ngươi lại có dáng vẻ bệ vệ khoa trương hơn cả hắn, cử chỉ còn ung dung khoan thai hơn hắn, làm cho hắn không thể sinh chút nghi ngờ nào.”\r\n\r\n    Trương Ngưu Nhi vốn đã béo, lại uống say, trong một không gian nhỏ như vậy lại phải nịnh nọt mà quạt cho hai bà cô, trên trán hắn mồ hôi chảy ròng ròng, nghe Ngô Oa Nhi khoa trương mình như vậy hắn tự đắc cười nói: “Châu Vọng Thúc tuy là hào môn hơn mười đời, nhưng chẳng qua chỉ là bá vương trên đất Tứ Châu mà thôi, đã từng gặp chuyện gì lớn chứ? Tiểu nhân trước mặt cô nương công khanh vương hầu danh chấn kinh sư, danh sĩ uyên thâm trong thiên hạ cũng không biết đã từng gặp bao nhiêu, họ cười nói trong bàn tiệc tiểu nhân thấy quen rồi, cứ theo thế mà bắt chước thôi, nhặt nhạnh thêm mấy chủ đề nói chuyện của họ, còn sợ không khóa được thổ hào Tứ Châu sao?”\r\n\r\n    Ngô Oa Nhi cười nói: “Cuộc làm ăn lớn như thế này ta thấy hình như hắn đã động lòng rồi, thớ thịt của hắn đã căng cả ra vì ham muốn rồi, bây giờ chỉ là còn chưa tin tưởng hẳn vào chúng ta thôi. Tỷ tỷ, thân phận này của tỷ sắp xếp không có vấn đề gì chứ ……”\r\n\r\n    Nàng quay sang nhìn Đường Diễm Diễm, thấy nàng ta nhăn mặt tức giận, không khỏi ngạc nhiên nói: “Tỷ tỷ, tỷ sao vậy?”\r\n\r\n    Đường Diễm Diễm nặng nề hừ một tiếng, tức giận nói: “Nếu như chúng ta bây giờ không phải còn dùng đến tên họ Chu đó thì ta đã cho hắn biết mặt rồi, hắn coi nữ nhân chúng ta là gì chứ, lại dám đòi đổi thiếp với Lại lão gia chúng ta, thật là tức muốn chết.”\r\n\r\n    Trương Ngưu Nhi vội cúi thấp eo xuống, cười bồi nói: “Tiểu nhân không phải là đã không dám đồng ý hay sao?”\r\n\r\n    Ngô Oa Nhi nghe thấy Đường Diễm Diễm bất bình cho cả mình, không khỏi cảm kích nắm lấy tay Đường Diễm Diễm, nhẹ nhàng nói: “Ôi, nam tử trong thiên hạ đa phần là như vậy, khi tình nồng thì coi mình như châu báu, thề non hẹn biển không ngớt, nhưng một khi đã chán rồi thì coi mình giống như con lừa, muốn buộc ở đâu thì buộc, nào có thật sự coi chúng ta là người chứ? Cũng chỉ có quan nhân chúng ta, quyền uy vương gia cũng kệ, tiền đồ Bạch gia cũng kệ, luôn coi nữ nhân của mình là trọng, cũng chỉ có chủ phụ đương gia như tỷ tỷ mới thấy bất bình như thế cho tiểu muội thôi, tiểu muội quả có phúc.”\r\n\r\n    “Ta không phải vì chuyện này ……” Đường Diễm Diễm tức giận nói: “Cái tên Châu Vọng Thúc đó không coi nữ nhân chúng ta ra gì, khi say còn nhắc đến chuyện đổi thiếp, việc này vốn đã làm người ta tức giận rồi, nhưng chuyện càng làm cho người ta tức giận hơn là hắn muốn dùng bát mĩ thiếp thêm muội vào, sao lại không thêm cả ta? Bổn cô nương lẽ nào xấu xí kém cỏi, không lọt được vào mắt hắn hay sao? Thật là cái đồ đáng chết, mọc ra hai cái mắt chó!”\r\n\r\n    “Ơ ……”\r\n\r\n    Ngô Oa Nhi lập tức im bặt, thầm nghĩ: “Không thể hiểu nổi, trong đầu cô ta chắc toàn nước?”\r\n\r\n    Thạch Lăng Tử bước vào phòng, tay xoa xoa vào nhau, răng cắn chặt lại, gật đầu cúi người mà nói: “Ôi cha, hai vị Bích gia đều đang nghỉ ngơi ở trong phòng à, ha ha ha, tiểu nhân lại vừa liên lạc được với một lương thương, vị này ở hơi xa một chút, là Mã Gia Tập ở thành đông, hai vị xem có nên mướn hai chiếc kiệu để đi không, nếu không sẽ vất vả lắm đấy.”\r\n\r\n    Dương Hạo cười nhạt nói: “Mã Gia Tập không cần đến đâu, ha ha, hôm nay đến Mã Gia Tập, ngày mai đến Ngưu Gia Pha, những người ta gặp đều là những loại hàng không quan trọng, ở chỗ họ chẳng có đủ lương để thu mua. Mỗi ngày ngươi đều nhận tiền của chúng ta nhưng toàn đưa chúng ta chạy đông chạy tây giống như những con ruồi không đầu vậy, cứ tiếp tục đi như thế này sợ rằng đến năm khỉ tháng mã cũng không thu nổi một hạt lương.”\r\n\r\n    “Sao cơ! Bích gia …… đây là có ý gì… tiểu nhân là người lỗ mãng không hiểu được.”\r\n\r\n    “Người lỗ mãng?” Dương Hạo chầm chậm đi tới trước mặt hắn, thu quạt lại, đập một cái vào đầu hắn, tươi cười điềm nhiên nói: “Người lỗ mãng à? Ngươi gầy gò như thế này gió thổi một cái là bay mất thế mà cũng dám tự xưng là người thô lỗ ư? Ngươi coi bổn đại nhân là con khỉ để cho ngươi đùa à?”\r\n\r\n    Sắc mặt Thạch Lăng Tử lập tức thay đổi, hai con mắt giảo hoạt chợt lóe, giả bộ ngờ nghệch nói: “Bích gia rốt cuộc là đang nói chuyện gì? Tiểu nhân …… tiểu nhân thật sự nghe không hiểu.”\r\n\r\n    “Nghe không hiểu, vậy để bổn quan nói cho ngươi nghe.” Dương Hạo quay người lại, phất áo một cái, đi về phía chiếc ghế, điềm nhiên ngồi xuống, trầm giọng nói: “Bích Túc.”\r\n\r\n    “Có thuộc hạ.”\r\n\r\n    Bích Túc bước lên trước đáp lời: “Người đang ngồi trên kia chính là Hữu Võ đại phu, kiêm Hòa Châu phòng ngự sử, Nam nha viện sử Dương Hạo Dương đại nhân, còn không mau quỳ xuống?”\r\n\r\n    “Sao cơ? Cái gì? Các vị …… các vị đang đùa Thạch Lăng Tử ta đấy à?”\r\n\r\n    Thạch Lăng Tử sắc mặt đại biết, lại không chịu làm, lắp bắp đứng giả ngốc, Bích Túc nhảy tới đạp cho hắn một cái vào chân làm hắn kêu lên một tiếng, hai chân quỳ xuống, đau đến cắn răng vào môi lại không dám đứng lên.\r\n\r\n    Dương Hạo cười khẩy: “Ngươi không cần phải sợ, bất luận là trước mặt ai thì nhân vật giống như ngươi đều chẳng qua là nhân vật nhỏ làm theo mệnh, bổn quan sẽ không hạ thấp thân phận, loại con tôm con tép như ngươi bổn quan sẽ không mất thời giờ tức tranh hơn thua đâu. Ngươi nghe rõ cho ta ……”\r\n\r\n    Dương Hạo hơi cúi người nhìn hắn, trầm giọng nói: “Quay về nói với chủ nhân của người, việc này bổn quan nếu đã muốn tra thì nhất định sẽ tra đến cùng. Phủ Khai Phong có biết bao vương khanh quyền quý mà xây dựng bất pháp, bổn quan chỉ cần vẽ một vòng tròn là phá. Cái mạng lưới mà hắn đã tạo nên bổn quan nhất định sẽ xé rách, không phải là cường long không qua sông, bảo hắn cẩn thận đấy, bổn quan tự có cách lôi con trạch trong hang ra.”\r\n\r\n    <\/div>","title":"Quyển 5: Khai Hoa Thập Trượng Ngẫu Như Thuyền - Chương 296: Phu thê đồng lòng"}