{"text":"﻿    Chương 153: Khách Tới Nam Kinh\r\n\r\n    <\/div>\r\n\r\n    Trương Cư Chính mỉm cười, tất cả hảo cảm với Lưu Kham Chi trước kia hiện tại đã hóa thành chán ghét. Bởi vì sáng sớm hôm nay y mới vừa nhận được tin nhà Trương Tử Huyên gửi tới, bên trong mô tả Lưu Kham Chi đủ các khuyết điểm.\r\n\r\n    Cho nên Tướng Quốc Giang Lăng không chút do dự đưa ra quyết định, vĩnh viễn, hoàn toàn đoạn tuyệt ý niệm kết thân cùng Lưu gia.\r\n\r\n    Sau thư này lại nhắc tới Tần Lâm, có lẽ chẳng qua là Trương Tử Huyên đơn thuần muốn tiến cử nhân tài với phụ thân. Nhưng theo Trương Cư Chính thấy, phần trước mới vừa chê bai Lưu Kham Chi đủ điều, phần sau lại khen ngợi Tần Lâm hết lời, ý tứ trong đó đã rất rõ ràng.\r\n\r\n    - Tên Tần Lâm này, lão phu cũng muốn cất nhắc hắn đây.\r\n\r\n    Trương Cư Chính vuốt bộ râu đen nhánh, đưa ra quyết định.\r\n\r\n    -----------\r\n\r\n    Tần Lâm chuẩn bị dời công trường bút chì đến Nam Kinh, nơi này thông qua thủy đạo Trường Giang hoàng kim, thượng nguồn thông Kinh Tương, Ba Thục, hạ nguồn thông một dãy Tô, Tùng, Thường, từ Dương Châu vào Kinh Hàng Đại Vận Hà, lại có thể nhanh chóng vận chuyển tới địa khu Hoa Bắc, sau đó đưa tới Ninh Ba, Nguyệt Cảng, còn có thể xuất khẩu sang Triều Tiên, Nhật Bản cùng Nam Dương.\r\n\r\n    Hắn căn dặn đám thủ hạ Cẩm Y Hiệu Úy đi hỏi thăm địa phương thuận tiện làm công trường và cửa hàng, bản thân mình cũng mặc thường phục, chuẩn bị đi ra ngoài dạo chơi một vòng. Lấy góc độ một con dân Đại Minh bình thường đi dạo phong cảnh Nam Kinh thành một chút, Phu Tử miếu, Mạc Sầu hồ, Hoa Bài lâu, phố Chu Tước cùng cầu Lưu Bá Ôn, đều là những danh thắng nổi tiếng đã lâu.\r\n\r\n    Vừa muốn ra cửa, chợt thấy Lục Viễn Chí một thân thịt béo núc ních chạy vào, cười đến nỗi mắt mũi đều gắn liền với nhau thành một khối:\r\n\r\n    - Tần ca, huynh đoán thử một chút xem là ai tới bên ngoài?\r\n\r\n    Tần Lâm đảo cặp mắt trắng dã, tức giận nói:\r\n\r\n    - Trừ Từ Tân Di kia còn có thể là ai?\r\n\r\n    Tên mập cười xấu xa, vừa kéo vừa đẩy Tần Lâm đi nhanh ra cửa.\r\n\r\n    Trước đại môn có một cỗ kiệu ngừng lại, thân kiệu bằng kim ti nam mộc, màn kiệu là nhung Ba Tư màu thiên thanh, không giống phú thương Giang Nam động một chút là ngồi kiệu dát vàng thếp bạc, lộ ra vẻ nhà giàu mới nổi, mà là lộ ra vẻ khiêm tốn trong ẩn xa hoa.\r\n\r\n    Bốn tên kiệu phu thân mặc quần bông áo bông vô cùng sạch sẽ, bốn tên tiểu tỳ áo xanh mày thanh mắt sáng hết sức nhẹ nhàng khoan khoái, còn có vị đại tẩu phúc hậu ăn mặc cũng phúc hậu đi theo vịn tay kiệu.\r\n\r\n    Vừa nhìn khí thế này, Tần Lâm liền biết không phải là Từ Tân Di, hắn chưa từng thấy qua Từ Đại tiểu thư ngồi kiệu như vậy.\r\n\r\n    Thấy Tần Lâm đi tới tiền viện, đại tẩu kia bèn khom người nói nhỏ mấy câu bên cửa sổ kiệu.\r\n\r\n    Một bàn tay trắng như bạch ngọc thò ra ngòi nhẹ nhàng vén màn kiệu lên, Trương Tử Huyên thướt tha bước xuống kiệu.\r\n\r\n    Vị thiên kim tướng phủ này vẫn mặc nam trang, nhưng áo choàng bông màu đen cũng không thể che giấu dáng người thướt tha kiều diễm, càng làm nổi bật làn da trắng hơn tuyết, dung nhan xinh đẹp như hoa, sóng mắt yêu kiều quét một vòng trên mặt Tần Lâm, lông mày chếch lên, khóe miệng mỉm cười, dung mạo giống như ánh bình minh chiếu rọi.\r\n\r\n    Chúng quan giáo từ Lục Viễn Chí trở xuống đều kinh ngạc khen ngợi Trương Tử Huyên xinh đẹp như thiên tiên, không dám ngước mắt nhìn, rối rít cúi đầu tránh lui.\r\n\r\n    Trương Tử Huyên ra vẻ vân đạm phong khinh hỏi:\r\n\r\n    - Tần huynh nhiều ngày không gặp, chẳng hay có khỏe không?\r\n\r\n    Tần Lâm cũng ngẩn ngơ, thuận miệng trêu chọc:\r\n\r\n    - Một ngày không thấy, như cách ba thu.\r\n\r\n    Trương Tử Huyên che miệng cười khẽ, gương mặt mịn màng đã phủ thêm một vầng mây đỏ:\r\n\r\n    - Sợ rằng giai nhân mà Tần huynh thời thời khắc khắc nhớ mãi không quên không phải là phận bồ liễu tiểu muội đây, mà là vị Đại tiểu thư anh khí hiên ngang kia.\r\n\r\n    Những lời này có thể coi là đùa giỡn giữa bằng hữu với nhau, nhưng đã có mùi vị giấm chua ghen tuông, Trương Tử Huyên lời vừa ra khỏi miệng đã cảm thấy có mấy phần khinh bạc, tự mình cảm thấy xấu hổ áy náy.\r\n\r\n    Biết là thiên kim tướng phủ, chúng Hiệu Úy cũng không dám ngẩng đầu lên, Lục mập chỉ nghe bên cạnh có người âm thầm than thở:\r\n\r\n    - Trời ơi, vị Trương tiểu thư này còn nói là thân bồ liễu, ta thấy hoa khôi Tần Hoài hà gì đó xách giày cho nàng cũng không xứng.\r\n\r\n    Lục Viễn Chí cười hắc hắc, tựa hồ Tần Lâm có thể được thiên kim tiểu thư tướng phủ ghé mắt xanh, ngay cả y thân làm tiểu đệ cũng có vinh dự lây.\r\n\r\n    Chợt tên mập lại trở nên sầu khổ, bấm ngón tay tính toán thay cho Tần Lâm: đại trượng phu tam thê tứ thiếp, nếu Tần Lâm có thể lấy Trương Tử Huyên, Từ Tân Di cùng Lý Thanh Đại về nhà, cũng là vừa đủ. Nhưng nếu xuất hiện thêm một ai nữa, vậy phải làm sao, chẳng lẽ tiểu sư muội sẽ mất đi vị trí của nàng?\r\n\r\n    Về phần Trương Tử Huyên cùng Từ Tân Di có bằng lòng ba nàng thờ chung một chồng hay không, Nguyên Phụ Thiếu Sư Trương Cư Chính cùng Ngụy Quốc Công Từ Bang Thụy đều là đại nhân vật đứng ở đỉnh kim tự tháp quyền lực triều Đại Minh, như vậy nữ nhi của ai làm chính thê nữ nhi của ai làm bình thê, những vấn đề phức tạp rắc rối này khiến cho đầu óc chất phác của Lục mập nghĩ không ra.\r\n\r\n    - Xin hỏi Trương tiểu thư tới đây có gì chỉ giáo?\r\n\r\n    Tần Lâm hỏi dò.\r\n\r\n    Hắn luôn cảm thấy vị chưởng thượng minh châu của Đại Minh Thủ Phụ Trương Cư Chính này tựa hồ được di truyền quyền mưu cùng tâm kế của cha nàng, không giống Lý Thanh Đại tâm địa trong suốt như pha lê cùng Từ Tân Di không tim không phổi, rốt cục là trong lòng Trương Tử Huyên là nghĩ như thế nào, không ai có thể đoán được.\r\n\r\n    - Thì ra ở trong lòng Tần huynh, tiểu muội chính là người không có chuyện không lên điện tam bảo!\r\n\r\n    Trương Tử Huyên nửa đùa giỡn nửa nghiêm túc nói:\r\n\r\n    - Chẳng lẽ không có chuyện gì thì không thể tới bái phỏng Tần huynh sao? Ôi, vốn còn muốn thỉnh Tần huynh dẫn tiểu muội đi dạo thịnh cảnh Kim Lăng một chút.\r\n\r\n    Thì ra hai huynh đệ Trương Kính Tu, Trương Mậu Tu bị những quan viên a dua nịnh nọt ở Nam Kinh làm cho nhức cả đầu, vội vàng cải trang chạy đến Dương Châu thăm bằng hữu, Trương Tử Huyên một thân một mình quả thật rất nhàm chán.\r\n\r\n    Thế nhưng Lưu Kham Chi nghe nói chuyện Từ Tân Di đại náo Thiên Hương các, cả đêm lùng bắt Tần Lâm, cảm thấy Trương Tử Huyên nhất định là bị Tần Lâm có mắt không tròng từ bỏ. Nhất thời Lưu công tử cảm thấy cơ hội lại tới, cả ngày chạy đến chỗ Trương Tử Huyên dây dưa, làm cho nàng cảm thấy phiền não vô cùng.\r\n\r\n    Từ sau khi cuộc chiến Yến Tử Cơ kết thúc, Trương Tử Huyên cùng Tần Lâm đã có một thời gian không gặp mặt. Nghĩ đến lấy tin nhà tiến cử Tần Lâm với phụ thân, tâm huyết dâng trào tới đây bái phỏng, muốn nói cùng Tần Lâm nhiều chuyện, nghe một chút kiến giải của hắn đối với triều chính mới, cho nên nàng mới đề xuất đi dạo ở bên ngoài.\r\n\r\n    Tần Lâm lấy làm kinh hãi, khổ sở gãi gãi đầu:\r\n\r\n    - Tiểu thư cũng biết nam nữ thụ thụ bất thân, ta cũng không có gì, chỉ sợ chúng ta vừa ra đường lập tức gây nên sóng gió toàn thành, chọc cho vị Thủ Phụ Đại nhân phụ thân nàng tức giận, thân ta chắc chắn không chịu nổi.\r\n\r\n    Trương Tử Huyên nghe vậy cười hì hì một tiếng.\r\n\r\n    Lúc này lễ giáo thịnh hành, chú trọng nam nữ cách biệt, giống như nàng không có phụ huynh làm bạn một mình bái phỏng Tần Lâm, đã là cử động khác thường.\r\n\r\n    Bất quá Trương Cư Chính từ trước đến giờ coi lễ giáo như cỏ rác, từ năm ngoái sau chuyện tranh cãi ‘đoạt tình’ đã xem đám sĩ lâm thanh lưu như rắm thối. Trương Tử Huyên cũng có phong thái của phụ thân, thường mặc nam trang cùng mấy vị ca ca ra ngoài đi lại, du ngoạn Đại Giang Nam Bắc, gặp gỡ thiên hạ anh kiệt, cũng không phải là tiểu thư yểu điệu không hề bước chân ra khỏi đại môn.\r\n\r\n    Cho nên Tần Lâm hỏi tới, nàng ngược lại đến gần hai bước, thổ khí như lan, tươi cười hỏi:\r\n\r\n    - Sao hả, Tần huynh có thể cùng nữ tướng quân điểm binh đi săn, lại không thể sóng vai đi dạo cùng tiểu muội hay sao?\r\n\r\n    Miệng lưỡi thật là lợi hại, Tần Lâm bị hỏi á khẩu không trả lời được, chỉ có thể gãi đầu cười khan hắc hắc, tự nhủ: Mặc dù Trương Tử Huyên tâm như Đông Hải sâu không lường được, nhưng nàng còn có thể ăn thịt được ta sao? Liền gật đầu đáp ứng.\r\n\r\n    Trương Tử Huyên cũng không phải không tim không phổi như Từ Tân Di vậy, hoàn toàn bất chấp lễ giáo dư luận, nàng đã sớm có chuẩn bị, lệnh cho một tên tiểu tỳ lấy đồ mang theo ra, là nghệ, bút vẽ mày, phấn… sau đó bảo Tần Lâm dẫn đi ra hậu đường.\r\n\r\n    Chỉ thấy nàng mài nghệ pha nước lau lên mặt, lại dùng bút, phấn tỉ mỉ vẽ, chỉ chốc lát sau đã có hiệu quả: thiên kim tướng phủ thiên tư quốc sắc biến thành nha đầu da vàng khè, lông mày thô đen, bộ dáng hết sức tầm thường, đi ngoài đường tuyệt sẽ không có người nào chú ý.\r\n\r\n    Tần Lâm nhìn lại, mặc dù không hề lo lắng bị người đi đường vây xem vòng trong vòng ngoài nữa, với dung mạo sẵn có của Trương Tử Huyên nhất định sẽ là như vậy, nhưng hiện tại dung nhan kiều diễm đã bị che đi, trong lòng không khỏi có chút thất vọng nho nhỏ.\r\n\r\n    Hai người sóng vai đi ra ngoài, chúng quan giáo thấy Trương Tử Huyên dung nhan xinh đẹp chợt biến thành một nha đầu vừa đen vừa vàng, ai nấy đều cảm thấy buồn cười.\r\n\r\n    - Tiểu thư…!\r\n\r\n    Đại tẩu và mấy tên tiểu tỳ Trương phủ muốn đi theo.\r\n\r\n    Trương Tử Huyên nắm lấy ống tay áo Tần Lâm, cười hì hì nói:\r\n\r\n    - Có vị cẩm y Bá Hộ trí dũng song toàn này đi cùng ta, các ngươi còn lo lắng cái gì?\r\n\r\n    Đám người hầu kia không dám cãi lệnh, đành phải mặc cho Trương Tử Huyên và Tần Lâm rời đi.\r\n\r\n    Tần Lâm cùng Trương Tử Huyên sóng vai đi về phía cầu Lưu Bá Ôn, đi được một đoạn, hắn vẫn không ngừng cúi đầu nhìn mặt đất, tựa hồ đang suy nghĩ gì đó.\r\n\r\n    Trương Tử Huyên phì cười một tiếng:\r\n\r\n    - Vì sao Tần huynh cúi đầu mãi như vậy, chẳng lẽ làm rơi chi phiếu dưới đất hay sao?\r\n\r\n    Tần Lâm ấp úng cười cười, có vẻ ngượng ngùng khó nói.\r\n\r\n    - Có gì cứ nói đừng ngại, tiểu muội biết gì sẽ nói hết.\r\n\r\n    Trương Tử Huyên có chút tức giận.\r\n\r\n    - Cái này, vậy ta sẽ nói, không cho nàng tức giận...\r\n\r\n    Tần Lâm do dự một chút, rốt cục không chịu nổi lòng hiếu kỳ bản năng nghề nghiệp pháp y cùng thói quen nghiên cứu, lên tiếng hỏi:\r\n\r\n    - Nàng không bó chân nhỏ hay sao, vì sao như vậy?\r\n\r\n    Tần Lâm biết tựa hồ thời này bó chân rất lưu hành, nhưng kỳ quái là hắn gặp phải phái nữ lại không có người nào là bó chân: Kim Anh Cơ là người Triều Tiên, cũng không cần nói, Lý Thanh Đại thường theo Lý Thời Trân lên núi hái thuốc, Từ Tân Di là một nữ tử bạo lực, các nàng cũng không bó chân, bây giờ nhìn thấy Trương Tử Huyên cũng đi lại tự nhiên, dường như hoàn toàn khác với trong truyền thuyết.\r\n\r\n    Cho dù là Trương Tử Huyên đã bôi nghệ vàng lên mặt cũng không che giấu được gương mặt ửng đỏ, sóng mắt đong đưa như nước trợn trừng nhìn Tần Lâm, tức giận nói:\r\n\r\n    - Mã hoàng hậu cũng chân to, quyền quý có mấy người bó chân? Người này không thành thật chút nào, lại hỏi ta chuyện này, đáng ghét.\r\n\r\n    Trên thực tế Mã Hoàng Hậu của Hoàng đế Chu Nguyên Chương khai quốc triều Minh chính là chân lớn, cho nên các đời cung đình, quyền quý đều không hề bó chân. Trong Vạn Lịch Dã Hoạch Biên ghi lại, ‘ngày nay trong cung cấm, phàm là cung nữ được tuyển vào trong, lập tức mở vải bó chân ra, chớ để chân cong’. Tới triều Hoằng Quang tuyển hậu phi trong dân gian, thậm chí Thái hậu cố ý hạ chỉ nói chọn lựa nữ tử không cần bó chân.\r\n\r\n    Nữ tử lao động phổ thông, bất kể là nữ tử dệt vải ở Giang Nam hay là nông phụ làm ruộng cũng không hề bó chân. Nếu so ra, ngược lại cô nương bên trong thanh lâu Sơn Tây Đại Đồng phủ cùng Dương Châu lại hết sức chú trọng chuyện này.\r\n\r\n    Cho dù bó chân, cũng không bẻ cong chân giống như triều Thanh sau đó, phần lớn bất quá chỉ dùng vải bó chặt để bàn chân có vẻ gầy nhỏ, dụng ý cũng không khác gì đời sau mang giày cao gót.\r\n\r\n    Nữ nhi Hoàng đế không lo chuyện cưới gả, Trương Cư Chính làm Thủ Phụ cũng không kém Hoàng đế là bao, Trương Tử Huyên cần gì phải bó chân cho đau khổ? Chẳng qua chỉ dùng vải bó sơ qua cho bàn chân không có vẻ quá lớn, đi lại vẫn hết sức tự nhiên.\r\n\r\n    Chân nữ tử đời Minh còn được giữ gìn kín đáo hơn cả ngực, Trương Tử Huyên cố gắng nén nỗi xấu hổ thẹn thùng, chậm rãi giải thích cho Tần Lâm một phen, cuối cùng tai cũng nóng rần lên.\r\n\r\n    Thế nhưng Tần Lâm không biết đàm luận vấn đề chân nhỏ cùng một vị giai nhân tiểu thư khuê các sẽ đường đột tới dường nào, nghe nói thật là hứng thú, hai mắt không ngừng quan sát chăm chú hai chân Trương Tử Huyên, theo bộ dáng của hắn dường như muốn cởi giày nàng ra nhìn thử. Dù sao sinh sống ở thời hiện đại đã lâu, đến mùa hè đầy đường toàn là dép kiểu giày kiểu, Tần Lâm cũng không cảm thấy nhìn chân trần của nữ tử có gì đặc biệt hơn người.\r\n\r\n    Trương Tử Huyên thẹn thùng không thể chịu được, bị Tần Lâm Tùy ý khinh bạc, may là nàng hàm dưỡng cực tốt cũng không nhịn được chế nhạo:\r\n\r\n    - Tần huynh để ý vấn đề bó chân như vậy, có muốn tiểu muội cởi giày ra cho huynh xem thử hay không?\r\n\r\n    Tần Lâm vừa tiến vào vấn đề liên quan với pháp y lập tức lòng không tạp niệm, cảm thấy tò mò đối với vấn đề này thuần túy vì tinh thần nghiên cứu, vì vậy hắn vội vàng nói hay lắm, còn cúi người xuống xem chân Trương Tử Huyên.\r\n\r\n    - Đồ háo sắc!\r\n\r\n    Cho dù là hàm dưỡng Trương Tử Huyên sâu dày tới mức nào cũng không chịu đựng được ‘trêu đùa’ như vậy, đây là lần đầu tiên trong đời nàng động thủ với nam nhân, gõ lên đầu Tần Lâm một cái, thở hổn hển xông về phía trước.\r\n\r\n    Tần Lâm cực kỳ ngạc nhiên, vì sao mới vừa rồi còn rất tốt, hiện tại đã tỏ ra tức giận như vậy? Quả thật là lòng của nữ nhân chẳng khác nào kim chìm đáy bể.\r\n\r\n    Trương Tử Huyên đi mấy bước, bỗng nhiên phì cười một tiếng, quay đầu lại cười tươi như hoa nở:\r\n\r\n    - Rốt cục tiểu muội đã hiểu vì sao Từ Đại tiểu thư lại đánh tới Thiên Hương các vào ban đêm. Thành thật khai báo đi, phải chăng là huynh cũng đã từng cỡi giày của nàng?\r\n\r\n    Dĩ nhiên Tần Lâm không biết mình ngay cả chuyện quá đáng hơn cũng đã làm với Từ Đại tiểu thư đáng thương, cho nên lắc đầu liên tục nói chưa từng cỡi giày nàng.\r\n\r\n    Trương Tử Huyên nửa tin nửa ngờ, bất quá tựa hồ Tần Lâm phủ nhận chuyện này làm cho nàng rất cao hứng, tâm trạng thoải mái không ít.\r\n\r\n    [\/CENTER]\r\n\r\n    <\/div>","title":"Chương 153: Khách Tới Nam Kinh"}