{"text":"﻿    Chương 227: Vũ Khí\r\n\r\n    <\/div>\r\n\r\n    Như đã hứa - tung bom đợt 1 20 chương. Cảm ơn các bạn đã ủng hộ webtruyen.com thời gian qua\r\n\r\n    Từ Văn Trường nghe vậy á khẩu nghẹn lời hồi lâu, trong lòng lại coi trọng Tần Lâm thêm ba phần. Người thành đại sự không tin vào đời đồn vô căn cứ, nhất định có lòng tin kiên định.\r\n\r\n    Có lẽ tương lai vị Tần Lâm Tần trưởng quan này sẽ đứng ở vị trí cao hơn Ngô Đoái cùng Hồ Tông Hiến? Từ Văn Trường không khỏi bị ý nghĩ này làm cho sợ hết hồn.\r\n\r\n    Tuy rằng có Thất Tinh Kiếm chém sắt như chém bùn, nhưng muốn đối phó Bạch Liên giáo cùng những địch nhân khác vẫn hiềm không đủ.\r\n\r\n    Bạch Liên giáo trước sau đã có ba tên trưởng lão Ngụy Thiên Nhai, Điền Hoành Giang, Đoạn Hải Bình thua trong tay Tần Lâm, Ma Dương Kim Đạo Lữ cấu kết Miêu Dao động chủ khởi sự làm phản, bởi vì âm mưu ám sát Đặng Tử Long thất bại mà bị tiêu diệt. Sau đó âm mưu cướp bạc vào tay, ép Tào Bang phản, quét ngang nửa dãy Giang Nam cũng bị hắn trực tiếp phá được, một lưới bắt hết, ngay cả Ngũ Phong hải thương làm đồng minh cũng bị chiêu an.\r\n\r\n    Có thể tưởng tượng được Bạch Liên giáo tất hận thấu xương đối với Tần Lâm, trước mắt còn chưa phát động trả thù chỉ vì thế lực bọn họ ẩn nấp ở Nam Trực Lệ cơ hồ bị nhổ tận gốc, nếu muốn bố trí âm mưu lần nữa phải mất rất nhiều thời gian. Tần Lâm lại đang ở trong Nam Kinh thành có bốn mươi chín vệ, mười vạn quân phòng thủ, bên trong phủ trạch còn có tiểu đội thân binh Cẩm Y Vệ trú đóng, cho nên mới không thể hạ thủ.\r\n\r\n    Tần Lâm nhất định phải có đầy đủ võ lực chống đỡ Bạch Liên giáo trả thù.\r\n\r\n    Bạch Liên giáo từ khi đánh Nam Tống bắt đầu dần dần cao hứng, vào thời Nguyên mạt Minh hưng trở thành lực lượng chủ yếu thay đổi triều đại. Chu Nguyên Chương, Thường Ngộ Xuân từng là thành viên của Hồng Cân quân Bạch Liên giáo, sau khi triều Minh thành lập cũng chưa từng dừng lại hoạt động. Coi như cắm rễ trong giang hồ đã có hơn bốn trăm năm, thủy chung đối nghịch cùng triều đình, thế lực không phải chuyện đùa, tuyệt không phải giang hồ bang hội bình thường có thể so sánh.\r\n\r\n    Các đời giáo chủ của Bạch Liên giáo uy danh hiển hách, nổi tiếng nhất là tiền nhiệm giáo chủ Đường Tái Nhi, nghe đâu thần công đạt tới hóa cảnh, vào năm Vĩnh Lạc được xưng thiên hạ vô địch, truyền thừa đến nay trong giáo cao thủ như mây.\r\n\r\n    Nếu như Bạch Liên giáo phát khởi trả thù nhằm vào Tần Lâm, nhất định người tới bất thiện, tuyệt không phải có thể dễ dàng ứng phó.\r\n\r\n    Tần Lâm là Phó Thiên Hộ Cẩm Y Vệ, thủ hạ trước mắt còn chưa thể so sánh với cao thủ cấp bậc trưởng lão Bạch Liên giáo. Bốn nữ binh Giáp Ất Bính Đinh chủ yếu theo bên người Thanh Đại, Ngưu Đại Lực chẳng qua chỉ có thần lực kinh người, công phu thiếu sót cũng rất rõ ràng.\r\n\r\n    Như vậy làm sao đối phó Bạch Liên giáo tương lai trả thù?\r\n\r\n    Liên quan tới vấn đề này, Tần Lâm cũng không thương lượng đơn độc cùng Từ Văn Trường, mà là triệu tập đám thuộc hạ Lục Viễn Chí, Hàn Phi Liêm lại, nhiều người nhiều kế.\r\n\r\n    Thấy lão điên ngồi ngay dưới tay Tần Lâm, các huynh đệ cẩm y đều ngẩn người, rất nhanh hiểu điều này đại biểu cái gì.\r\n\r\n    Tần Lâm giới thiệu:\r\n\r\n    - Từ nay về sau, Từ tiên sinh chính là mạc tân của bản quan, năm đó lão làm nên đại sự nghiệp ở phủ của Đại Soái Hồ Tông Hiến, sau này chư vị huynh đệ thỉnh giáo nhiều hơn, tất có thu hoạch.\r\n\r\n    - Không dám, không dám, lão hủ như ngọn đèn tàn leo lét may được Tần trưởng quan không chê bai, không dám nói chỉ giáo gì với các vị huynh đệ, chỉ xin hỗ trợ lẫn nhau.\r\n\r\n    Từ Văn Trường đứng lên chắp tay một cái, khiêm tốn một lần khó được, trong giọng điệu vẫn toát ra chút kiêu ngạo. Hai vị chủ nhân trước đó của lão không phải tầm thường, Hồ Tông Hiến là Binh bộ Thượng Thư Tổng Đốc Quân Vụ, Ngô Đoái là Tuần Phủ Tuyên Hóa, bao nhiêu tướng quân đều cung cung kính kính xưng một tiếng Từ tiên sinh, cho nên lão hoàn toàn có tư cách làm Sư Gia cho Tần Lâm.\r\n\r\n    Bọn Lục Viễn Chí, Hàn Phi Liêm đã từng nghe qua đại danh đỉnh đỉnh của Từ Văn Trường. Thời này mọi người hết sức tôn trọng người đọc sách, bọn họ đều biết thân phận đại danh sĩ đại tài tử như Từ Văn Trường, cho dù là nghèo muốn chết cũng chưa chắc chịu làm Sư Gia cho một Phó Thiên Hộ Cẩm Y Vệ nho nhỏ. Trưởng quan mình có thể mời được vị này coi như vô cùng may mắn, bản lãnh cực lớn.\r\n\r\n    Đồng thời đoán chừng chỉ ý triều đình xuống, huân quan Tần Lâm chuyển thực thụ lập tức sẽ được thăng đường thượng quan Cẩm Y Vệ, cũng quả thật cũng cần Sư Gia xử lý các hạng sự vụ phủ nha.\r\n\r\n    Bất quá Từ Văn Trường điên điên khùng khùng đã lâu, toàn bộ Giang Nam đều biết chuyện của lão, mời lão làm Sư Gia rốt cục có đáng tin hay không?\r\n\r\n    Mấy vị huynh đệ nụ cười đều có chút miễn cưỡng, lúng túng hành lễ với Từ Văn Trường, mặc dù thái độ khiêm nhường nhưng sắc mặt lại lộ ra vẻ hoài nghi.\r\n\r\n    Từ Văn Trường cười cười, cũng không nói thêm gì.\r\n\r\n    Tần Lâm nói ra một lượt chuyện đề phòng Bạch Liên giáo trả thù, đầu tiên Ngưu Đại Lực từ trên ghế nhảy dựng lên, mở to cặp mắt như chuông đồng:\r\n\r\n    - Xin ân công bất tất phải nhọc lòng, bằng vào song quyền của Ngưu mỗ đây vẫn có thể đánh chết vài tên yêu nhân tà giáo. Kẻ nào dám hại ân công, cho dù là mỗ chết đi cũng phải ngăn cản kẻ đó.\r\n\r\n    - Từ trước tới nay ta chưa từng nghi ngờ lòng trung thành của ngươi…\r\n\r\n    Tần Lâm cười đè hai tay xuống, bảo Ngưu Đại Lực ngồi xuống trước, sau đó mới từ từ nói:\r\n\r\n    - Tuy rằng Ngưu huynh có lòng hy sinh, nhưng bản quan vẫn hy vọng ngươi theo bên ta mãi, cho nên ngươi vẫn nên sống thêm vài năm thì hơn.\r\n\r\n    Nếu là người khác sẽ không biết Tần Lâm nói những lời này là thật lòng hay chế giễu, tự nhiên Ngưu Đại Lực lại khác, thần sắc tỏ ra kích động không dứt, ôm quyền nói:\r\n\r\n    - Ân công không bảo mỗ chết, mỗ tuyệt không dám chết.\r\n\r\n    - Thôi đi...\r\n\r\n    Lục mập xoa xoa cằm, lên tiếng nói:\r\n\r\n    - Mặc dù sức lực lão Ngưu rất lớn, nhưng rốt cục công phu cũng chỉ thích hợp xông trận sa trường, nếu thật sự tỷ thí với cao thủ Bạch Liên giáo sẽ không chiếm được phần hơn. Tần ca, theo đệ thấy vẫn nên chiêu mộ võ lâm cao thủ, tỷ như Hoắc Trọng Lâu, mới có thể tỷ thí với Bạch Liên giáo.\r\n\r\n    Tần Lâm lắc đầu một cái, chiêu mộ cao thủ thoạt nhìn rất dễ lựa chọn, nhưng đi đâu mà tìm được cao thủ nhiều như Bạch Liên giáo. Bản thân Hoắc Trọng Lâu cũng thuộc Đông Xưởng, tuy nói Xưởng Vệ một thể, nhưng ít nhất mình cũng phải thăng làm đường thượng quan Cẩm Y Vệ mới có tư cách tối thiểu rút y ra điều sang Cẩm Y Vệ, còn phải xem y có bằng lòng không.\r\n\r\n    - Hay là…\r\n\r\n    Du Quải Tử cúi đầu suy nghĩ hồi lâu, chợt thốt ra hai chữ như vậy, sau đó đỏ mặt lên không nói tiếp nữa.\r\n\r\n    Lục mập đẩy y một cái:\r\n\r\n    - Có gì ngươi cứ nói ra!\r\n\r\n    Du Quải Tử khoát nói ra:\r\n\r\n    - Võ công cao tới mức nào cũng sợ thái đao, công phu tới mức nào cũng bị thuốc mê làm ngã, chúng ta dứt khoát chuẩn bị mông hãn dược, Thạch Hôi phấn, Thập Hương Nhuyễn Cân Tán, Ngũ Bộ Đảo kiến huyết phong hầu nhiều một chút...\r\n\r\n    Ặc... Tất cả mọi người đều hết ý kiến, biện pháp người này thật xấu xa, hơn nữa cũng không thấy tác dụng.\r\n\r\n    Mọi người còn đang phân vân, Tần Lâm nhìn Từ Văn Trường chắp tay một cái:\r\n\r\n    - Nếu Từ tiên sinh có cao kiến gì, không ngại nói ra nghe một chút.\r\n\r\n    Từ Văn Trường cười quái dị một cái, hỏi ngược lại bọn Lục Viễn Chí, Hàn Phi Liêm:\r\n\r\n    - Xin hỏi cao thủ Bạch Liên giáo như mây, đường chủ tam đường, Tả Hữu sứ giả và giáo chủ cho dù là cao thủ đại nội cũng không thể gặp đối thủ, vì sao đến nay triều đình vẫn vững như Thái Sơn, Bạch Liên giáo chỉ có thể núp trong bóng tối dùng âm mưu quỷ kế?\r\n\r\n    Hàn Phi Liêm xuất thân từ quân ngũ, không chút nghĩ ngợi nói:\r\n\r\n    - Triều đình có đại quân trải qua biên chế, không cần biết Bạch Liên giáo có bao nhiêu cao thủ, ra chiến trường trường thương đại kích đấu nhau, quyết không phải là đối thủ của đại quân triều đình.\r\n\r\n    - Đúng!\r\n\r\n    Từ Văn Trường vỗ tay một cái:\r\n\r\n    - Tần trưởng quan chúng ta chính là mệnh quan triều đình, chấp chưởng một đám Cẩm Y Hiệu Úy, muốn đấu cùng Bạch Liên giáo thì phải dựa vào cái này, tuyệt không phải chiêu mộ cao thủ tư đấu giang hồ cùng bọn họ, lại càng không cần dùng các loại biện pháp đầu đường xó chợ như Thạch Hôi phấn, mê hồn dược…\r\n\r\n    Hay! Tần Lâm gật đầu một cái, Từ Văn Trường đã nói đến điểm mấu chốt.\r\n\r\n    Hàn Phi Liêm gãi đầu một cái, cười bồi:\r\n\r\n    - Từ tiên sinh nói rất phải, bất quá trưởng quan chúng ta cũng không giống như đại quan triều đình, càng không thể giống như Từ Đại tiểu thư xuất hành lấy đại quân làm bạn. Chỉ mang theo bên người hơn mười tên, mấy chục tên Hiệu Úy, làm sao ngăn cản cao thủ Bạch Liên giáo đây?\r\n\r\n    - Hỏa khí!\r\n\r\n    Từ Văn Trường vô cùng có tự tin nói:\r\n\r\n    - Gần đây đại quân tác chiến ác nhất không qua pháo Bồ Đào Nha, sát thương bộ chiến ác nhất không qua điểu thương. Lão đầu tử theo Hồ Đại Soái bình Oa đã kiến thức qua uy lực hung hãn của hai thứ này, cho nên từ nay trở đi đối phó Bạch Liên giáo phải dựa vào chúng.\r\n\r\n    Đúng vậy! Bọn Lục Viễn Chí, Hàn Phi Liêm lập tức bừng tỉnh ngộ, ít ngày trước ở Dương Châu đánh gục trưởng lão Bạch Liên giáo Đoạn Hải Bình, không phải là dựa vào uy lực điểu thương sao? Một võ lâm cao thủ nhất đẳng dưới uy lực của mười cây điểu thương bắn một lượt cũng không có cách nào chống trả.\r\n\r\n    Từ Văn Trường nói xong rất là tự đắc nhìn nhìn Tần Lâm, trong lòng thầm nghĩ ắt hẳn vị chúa công mới của mình sẽ vô cùng bội phục.\r\n\r\n    Nhưng thần sắc Tần Lâm vẫn hết sức bình thường, dường như vốn nên như vậy, gật đầu một cái nói:\r\n\r\n    - Từ tiên sinh nói không sai, bản quan đánh gục Đoạn Hải Bình ở Dương Châu cũng nhờ có điểu thương. Bất quá đồ chơi kia quá dài, là dùng cho quân chính quy, bản quan đang tìm cách cải tiến vật này để thích hợp cho huynh đệ Cẩm Y Vệ chúng ta sử dụng.\r\n\r\n    Chẳng những Từ Văn Trường không thể chấn nhiếp Tần Lâm, ngược lại bị Tần Lâm làm cho kinh hãi. Điểu thương là nghiên cứu từ thiết pháo của Nhật Bản và Hỏa Thằng súng của phương Tây vào năm Gia Tĩnh chế tạo thành công, trước mắt chỉ có Chiết binh cùng binh sĩ Thích Kế Quang biên luyện Kế Trấn mới sử dụng rộng rãi. Ngoài ra các đạo quân vẫn sử dụng thần cơ súng quá khứ làm chủ, cho dù là cấm quân Thần Cơ doanh tinh nhuệ ở kinh sư cũng không có thông dụng, có thể coi là loại vũ khí mới nhất.\r\n\r\n    Nhưng Tần Lâm không những biết đồ chơi này sắc bén, còn dùng nó đánh gục qua một tên trưởng lão Bạch Liên giáo, thậm chí suy tính làm thế nào cải tiến cho các Cẩm Y Hiệu Úy sử dụng, đây là tiên tri thần bốc bậc nào?\r\n\r\n    Từ Văn Trường vô cùng kinh ngạc, không khỏi nghĩ đến năm đó lúc chấp chưởng văn án trong phủ Hồ Tông Hiến thấy hai vị tướng lãnh cũng hết sức có hứng thú với loại vũ khí mới này, cũng suy tính làm thế nào phổ biến sử dụng rộng rãi, chuyên cần thảo luận làm cách nào sử dụng binh khí mới để thích hợp tiêu chuẩn phương thức biên luyện quân đội mới.\r\n\r\n    Sau đó bọn họ dần dần nổi lên trong chiến tranh chống Oa, lập được chiến công hiển hách, trở thành chiến thần được dân chúng Đông Nam tranh nhau truyền tụng, phù bảo giang sơn Đại Minh, đại thần đắc lực của triều đình.\r\n\r\n    Hai vị tướng lãnh này một người tên là Du Đại Du, một người khác tên là Thích Kế Quang.\r\n\r\n    - Không nghĩ tới Tần trưởng quan không những công trung với nước, còn có suy nghĩ sâu xa như vậy, nếu như sinh ra sớm hai mươi năm...\r\n\r\n    Từ Văn Trường dứt lời liền lọt vào hồi ức năm xưa quân vụ bận rộn rối rắm. May là lão vừa có được chủ nhân mới, bệnh điên đã khá hơn nhiều, rất nhanh ý thức được chuyện này lúng túng nói:\r\n\r\n    - Đầu óc lão đầu tử không rõ ràng, Tần trưởng quan chớ trách! Chẳng qua là không biết trưởng quan chuẩn bị cải tiến thế nào đây?\r\n\r\n    Tần Lâm sờ sờ càm, thành tích khóa tác xạ năm đó của hắn ở trường cảnh sát cũng tương đối lợi hại, cũng từng có nghiên cứu đối với súng ống, bất quá chỉ là trên phương diện sử dụng thuận tay. Tỷ như giám định đạn đạo cũng biết không ít nguyên lý, nhưng chế tạo thế nào trên căn bản lại không rõ ràng lắm.\r\n\r\n    Dù sao đời sau xã hội phân công tỉ mỉ rõ ràng, làm nhân viên điều tra trinh sát chỉ cần tìm hiểu dùng súng thế nào là được, không cần cố ý tìm hiểu chế tạo súng thế nào.\r\n\r\n    - Cái này, bản quan vẫn chưa có chủ ý hoàn chỉnh…\r\n\r\n    Tần Lâm gãi gãi đầu, hỏi:\r\n\r\n    - Từ tiên sinh có biết một dãy Giang Nam có người nào có điều nghiên cứu về hỏa khí hay chăng? Tìm tới giúp chúng ta một tay là có thể làm thành chuyện này.\r\n\r\n    - Tất gia huynh đệ Huy Châu tinh nghiên hỏa khí, bất quá bọn họ là đại gia thế tộc, trong nhà không thiếu tiền, lại thi đậu Tú Tài, nếu như chiêu mộ bình thường...\r\n\r\n    Từ Văn Trường chợt cười một tiếng rất tà ác rất gian trá:\r\n\r\n    - Chỉ cần trưởng quan tin được, lấy một ngàn lượng bạc ra, lão đầu tử nhất định mang một trong hai huynh đệ này trở lại!\r\n\r\n    Từ Văn Trường cầm giá thiếp cùng một ngàn lượng chi phiếu của Tần Lâm rời đi, lão chạy tới Huy Châu, chiêu mộ Tất thị huynh đệ tinh nghiên hỏa khí.\r\n\r\n    Nhìn bóng lưng lão điên tập tễnh đi xa, bọn Lục Viễn Chí, Hàn Phi Liêm đều lau mồ hôi trán.\r\n\r\n    Đổi lại là hai mươi năm trước Từ Văn Trường ở phủ Đại Soái Hồ Tông Hiến kháng Oa chấp chưởng văn án, nhiệt tình bôn ba, hăng hái hăm hở, nói khó nghe một chút cho dù là Tần Lâm quỳ xuống cầu, cũng chưa chắc có thể chiêu mộ được lão.\r\n\r\n    Nhưng bây giờ người người đều biết Từ Văn Trường điên rồi, điên rất nghiêm trọng. Nghe nói năm xưa Hồ Tông Hiến bị hãm hại ngậm oan mà chết trong ngục, lão liên tục tự sát chín lần, ngay cả đinh sắt xuyên tai cũng từng dùng qua. Cuối cùng trog cơn điên cuồng lỡ tay giết lầm thê tử, ở trong đại lao suốt bảy năm mới thả ra, sau đó bệnh điên lúc khỏi lúc phát, vẫn không hoàn toàn khỏe mạnh.\r\n\r\n    Du Quải Tử không nhịn được lẩm bẩm:\r\n\r\n    - Một ngàn lượng bạc này của Tần trưởng quan sợ là phải trôi theo dòng nước, lão điên này đi tống tiền khắp nơi hết ăn lại uống, lại thích nói lời điên cuồng. Tới Nam Kinh hai tháng đã tạo ra tiếng xấu đầy đường, ta thấy quá mơ hồ…\r\n\r\n    - Nếu lão dám lừa gạt trưởng quan chúng ta, lão Ngưu ta sẽ bẻ gãy xương cốt toàn thân lão!\r\n\r\n    Ngưu Đại Lực giận dữ vung quyền, dường như đã nhận định lão điên sẽ một đi không trở lại.\r\n\r\n    Chỉ có Tần Lâm ra vẻ hết sức tự tin, cười nói:\r\n\r\n    - Chúng ta đánh cuộc không? Ta đoán chừng Từ Văn Trường nhất định trở lại, hơn nữa nhất định sẽ mang Tất thị huynh đệ về!\r\n\r\n    [\/CENTER]\r\n\r\n    <\/div>","title":"Chương 227: Vũ Khí"}