{"text":"﻿    Chương 287: Trừ Hại Vì Dân\r\n\r\n    <\/div>\r\n\r\n    Vượng Tài bị gọi là chó săn liếc mắt trừng Tần Lâm một cái, sau đó tiến lại gần bên tai Lý Giáp, nhỏ giọng lẩm bẩm:\r\n\r\n    - Công tử gia, người này đang mắng chúng ta. Hắn nói con gián kia bị chó săn của rùa đen đạp chết, chó săn là chỉ chúng tiểu nhân, rùa đen là chỉ…\r\n\r\n    - Chính là mắng ta sao?\r\n\r\n    Lúc này Lý Giáp mới nghĩ ra, nhất thời trợn tròn mắt, giơ hai ngón tay lên chỉ Tần Lâm:\r\n\r\n    - Tên khốn kia không muốn sống nữa sao? Dám động thổ trên đầu thái tuế, không biết gia gia là Bá Tiền Đường Lý Giáp Lý Khôi Nguyên sao?\r\n\r\n    Tần Lâm toét miệng:\r\n\r\n    - Bất kể ngươi là ai, giết chết Tiểu Cường ta thì phải bồi thường!\r\n\r\n    Trời ơi, thì ra tên này muốn tống tiền…\r\n\r\n    Dân chúng không nói ra được lời nào, ngơ ngác nhìn nhau, không ai biết tiểu tử này, không biết hắn là từ đâu tới lại dám chọc tới Bá Tiền Đường, rõ ràng chính là muốn chết, ôi…\r\n\r\n    Lần này Lý Giáp bị chọc tức lộn ruột, ở Hàng Châu phủ này, thậm chí là toàn cảnh nội Chiết Giang, từ trước tới nay chỉ có y chọc người khác, chưa hề có ai dám chọc tới y.\r\n\r\n    Nhìn lên đình xem triều, chỉ thấy Kim Anh Cơ đang nhìn xuống nơi này, sóng mắt dường như chứa đựng toàn bộ sóng biếc Đông Hải đầy ân cần, nụ cười lúm đồng tiền như hoa hết sức mê người, đầu mày cuối mắt phong tình vạn chủng.\r\n\r\n    Thân thể Lý Giáp nhất thời mềm nhũn một nửa, kẻ ngốc này tự mình đa tình, có lòng muốn phô trương trước mặt Kim Anh Cơ, cố ý quát dừng lại đám ác nô đang định tiến lên quần đấu, dáng vẻ bỉ ổi quan sát Tần Lâm:\r\n\r\n    - A, tên tiểu nhân kia có chút can đảm, không biết giết chết Tiểu Cường kia muốn bản công tử bồi thường bao nhiêu đây? Nếu nhiều bản công tử không bồi thường nổi cho ngươi…\r\n\r\n    Tám đả thủ, bốn tên ác nô đều cười như điên, phảng phất công tử nhà mình nói chuyện cười như vậy rất hay, ngay cả hai con chó dữ cũng sủa gâu gâu điên cuồng không ngừng.\r\n\r\n    Tần Lâm híp mắt, cười hì hì nói:\r\n\r\n    - Tiểu Cường theo ta tám năm, hôm nay bị chó săn của ngươi đạp chết, đền cho ta tám mạng là được. Ngược lại bất kể giàu nghèo, đả thủ, ác nô ta cũng thu, chó dữ cùng công tử chó má gì ta cũng thu, đủ tám con là được.\r\n\r\n    Lý Giáp và đám ác nô càng cười nghiêng cười ngửa, cảm thấy Tần Lâm quả thật là kẻ không thức thời vụ chữ Thiên số một, đây không phải là đưa thân tới cửa chịu đòn sao?\r\n\r\n    Dân chúng lập tức bắt đầu lui về phía sau, thấy Bá Tiền Đường cũng sắp sửa nổi nóng, e rằng kết quả của tên tiểu tử áo xanh này không ổn.\r\n\r\n    Chỉ có Trần Bạch Sa đang vuốt râu mỉm cười trên Bình Hải lâu, sắc mặt lập tức trở nên nghiêm trang khác thường, rít ra hai chữ qua kẽ răng:\r\n\r\n    - Không đúng!\r\n\r\n    - Cái gì không đúng? ‘\r\n\r\n    Triệu Hải Mã không hiểu vì sao.\r\n\r\n    - Kẻ đòi bồi thường không ai làm như vậy, người tới bất thiện, người trẻ tuổi kia không đơn giản, chỉ sợ Lý công tử hỏng bét!\r\n\r\n    Trần Bạch Sa nói xong cũng vội vã đi xuống dưới lầu.\r\n\r\n    Bọn Lý Giáp lại hoàn toàn không ý thức được vấn đề, chỉ nói Tần Lâm là một tên tiểu tử có mắt không tròng, Bá Tiền Đường vung tay lên, hung hăng nói:\r\n\r\n    - Đánh chết cho ta… Khoan, Kim tiểu thư ở chỗ này, không nên thấy máu, triều Tiền Đường sắp lên, cho xuống đáy sông làm mồi cho cá là được.\r\n\r\n    Đám đả thủ đã xoa xoa tay từ nãy giờ, nghe câu này lập tức cười gằn ép lên. Hai tên nô tài dắt chó thấy thời cơ đã tới bèn buông lỏng xích sắt, hai con chó dữ to như con nghé lập tức điên cuồng nhào tới.\r\n\r\n    - Ôi chao, còn dám thả chó cắn người ư?\r\n\r\n    Tần Lâm co rụt đầu lại, tránh sang bên.\r\n\r\n    - Ha ha ha, thì ra là chỉ có mẽ ngoài.\r\n\r\n    Đám đả thủ cười ha hả như điên, Lý Giáp cũng càng tỏ ra vui vẻ.\r\n\r\n    Bất quá rất nhanh bọn họ đã không cười được nữa, bởi vì sau khi Tần Lâm né sang một bên, phía sau hắn một người đột nhiên càng ngày càng cao, càng ngày càng cao, xông lên phía trước. Hai tên đả thủ đang ngẩng đầu ngước nhìn lên, chỉ cảm thấy bầu trời bị che mất một nửa.\r\n\r\n    Thì ra là Ngưu Đại Lực co người lại trà trộn trong đám đông, thoạt nhìn không chênh lệch với người thường là mấy. Vào lúc này y đứng thẳng lại cao hơn người thường nửa thân người, cánh tay còn to hơn bắp đùi người khác, quả đấm to bằng miệng bát, mắt trợn trừng to như chuông đồng, vóc người như Kim Cương giáng thế đứng canh trước cửa chùa miếu, hay như Cự Linh thần trên Lăng Tiêu Điện giáng phàm.\r\n\r\n    Đừng nói là người, cho dù là hai con chó dữ hung hãn kia thấy một người khổng lồ như Ngưu Đại Lực cũng để lộ ra bản tính bắt nạt kẻ yếu, cụp đuôi gừ gừ nho nhỏ, nằm trên mặt đất không dám lộn xộn.\r\n\r\n    Tần Lâm cười hắc hắc xấu xa, nụ cười đặc biệt gian trá âm hiểm:\r\n\r\n    - Lão Ngưu, Tiểu Cường của ta bị y giết chết, ngươi thấy có nên bỏ qua hay không?\r\n\r\n    Cặp mắt Ngưu Đại Lực trợn tròn, thanh âm y giống như sấm rền giữa không trung:\r\n\r\n    - Tiểu tặc, dám giết chết Tiểu Cường ân công ta nuôi, lão Ngưu ta không thể nào nhịn được!\r\n\r\n    Dứt lời y giơ chân trái lên đạp mạnh vào xương sống một con chó dữ, chỉ nghe tiếng rắc vang lên, con chó kia chỉ rên ư ử vài tiếng lập tức mất mạng. Con thứ hai cụp đuôi muốn chạy, chân phải Ngưu Đại Lực giơ lên, đá trúng vào giữa thân nó. Con chó này bay nhanh như quả bóng được Messi sút đi, vèo một cái va mạnh vào tường gần đó, đập thành thịt vụn.\r\n\r\n    Hay! Trong đám đỉnh cấp có kẻ gan lớn không nhịn được lên tiếng ủng hộ, Bá Tiền Đường Lý Giáp nuôi hai con chó này cơ hồ cũng coi là phá hại Hàng Châu. Chủ nhân thả chó hành hung, không biết cắn bị thương bao nhiêu dân chúng vô tội, năm ngoái còn có ngư dân nghèo sau khi bị cắn không có tiền chữa trị, bị sốt nóng một thời gian sau đó mất mạng. Không ngờ rằng chỉ trong thoáng chốc đã bị thủ hạ người áo xanh này giải quyết sạch sẽ gọn gàng, quả thật là khiến cho lòng người khoái chí.\r\n\r\n    Lý Giáp hoành hành bá đạo đã lâu, tuy thấy Ngưu Đại Lực hung hăng y cũng không tỏ ra sợ hãi, ngược lại lớn tiếng kêu gọi ác nô:\r\n\r\n    - Lên, lên đi, đánh chết y, bản công tử có thưởng!\r\n\r\n    Mấy tên đả thủ liếc mắt nhìn nhau, hai tên hung hãn nhất một tả một hữu xông lên trước, những người khác cũng vọt tới theo.\r\n\r\n    Ngưu Đại Lực ngoác miệng cười to, hai cánh tay vừa to vừa dài đưa ra, mở ra bàn tay to như quạt lá bồ, dễ dàng nhấc bỗng hai tên đả thủ đầu lãnh lên. Đáng thương hai người này cũng là hán tử cường tráng thân cao năm thước có thừa, lại gặp phải cự hán như Ngưu Đại Lực, bị y nắm lơ lửng như con gà con. Cho dù là bọn chúng đã học Na Trá quyền, Vi Đà chưởng… gì đó, xuất ra liên hồi nhưng đáng tiếc hết thảy rơi vào khoảng không.\r\n\r\n    - Khốn kiếp!\r\n\r\n    Ngưu Đại Lực đập hai người lơ lửng giữa không trung vào nhau, hai tên đả thủ này nhất thời mắt nổ đom đóm, lại bị y vất xuống đất không nhẹ không nặng, ngã chổng kềnh, chỉ còn đủ sức nằm rên hừ hừ.\r\n\r\n    Ngưu Đại Lực đánh với cao thủ võ lâm nhất lưu có lẽ còn hơi kém một chút, nhưng đánh với mấy tên võ sư hộ viện như vậy quả thật là hổ lạc đàn dê. Người khác đánh y chỉ như gãi ngứa, y đánh người khác một quyền lập tức ngã gục, sau một hồi loạn đả rầm rầm, hộ vệ cùng ác nô liền nằm đầy đất.\r\n\r\n    - Công tử gia, ngươi đi trước đi!\r\n\r\n    Vượng Tài đẩy Lý Giáp lui về phía sau, còn mình nghênh đón Ngưu Đại Lực xông tới.\r\n\r\n    Lý Giáp cảm động đến rơi nước mắt, vì không cô phụ lòng trung thành của Vượng Tài, bèn chen vào trong đám đông người, chuẩn bị bỏ chạy.\r\n\r\n    Không ngờ rằng Vượng Tài vọt tới trước người Ngưu Đại Lực, quả đấm to như cái bát của y chưa kịp đánh xuống, đã rùn người thấp phân nửa.\r\n\r\n    Trời ơi, tên này quỳ xuống trước mình…\r\n\r\n    Lý Giáp quay đầu lại liếc nhìn vô cùng u oán, lòng bàn chân như có thoa dầu chạy nhanh hơn. Mặc dù y hung hăng ngang ngược, nhưng vẫn thấm sâu lời dạy của cổ nhân ‘hảo hán không chịu thua thiệt trước mắt’.\r\n\r\n    Đang cắm đầu chạy chợt va phải một bức tường thịt mềm nhũn, trong hốt hoảng chân Lý Giáp không vững, bị bức tường thịt kia hất ngược trở lại ngã lăn lông lốc.\r\n\r\n    Lý Giáp ngẩng đầu lên, đầu tiên nhìn thấy gương mặt nung núc thịt vô cùng bỉ ổi của tên mập, sau đó thân thể nhẹ bổng, liền bị Ngưu Đại Lực từ phía sau xách lên.\r\n\r\n    Ngưu Đại Lực không nói lời gì, ném Lý Giáp vào giữa đám đả thủ, ác nô nằm lăn lóc.\r\n\r\n    Lục mập cũng mang hai con chó chết tới đặt chung một chỗ với bọn họ, sau đó nhìn Tần Lâm nói:\r\n\r\n    - Báo cáo trưởng quan, một, hai, ba, bốn, năm... Tổng cộng mười lăm con chó, hai con chết, mười ba con sống, lấy con nào ra đền mạng cho Tiểu Cường chúng ta?\r\n\r\n    Tần Lâm lạnh lùng cười một tiếng, để lộ hàm răng trắng toát không che giấu chút nào. Hắn mở to mắt toát ra khí tức tử vong, nhìn lướt qua đám ác bá ác nô này.\r\n\r\n    Người bị hắn nhìn tới lập tức toàn thân run rẩy, chỉ từ sát ý cũng biết người này tuyệt đối là hung thần không coi nhân mạng ra gì. Mặc dù Lý Giáp hoành hành bá đạo nhưng so sánh khí hung sát toát ra trong mắt người trẻ tuổi này, quả thật là một đứa trẻ vô cùng ngoan ngoãn.\r\n\r\n    Trong đời Lý Giáp lần đầu tiên cảm thấy tử vong uy hiếp, bị dọa sợ đến không nhẹ, luôn miệng xin tha:\r\n\r\n    - Vị hảo hán này, đại, đại vương, chúng ta… có lời gì cứ nói, ngươi muốn đền chúng ta sẽ đền bạc…\r\n\r\n    - Ta muốn ngươi đền mạng thì sao?\r\n\r\n    Giọng Tần Lâm hết sức lạnh lùng, vừa rồi từ trong miệng dân chúng xung quanh, hắn đã biết vị Bá Tiền Đường này là loại người thế nào.\r\n\r\n    Mặt Lý Giáp nhăn nhúm lại, than thở oán trách:\r\n\r\n    - Con gián chỉ một cái mạng, ngài đã đánh chết hai con chó rồi...\r\n\r\n    Tần Lâm trừng mắt, gãi đầu gãi tai:\r\n\r\n    - Khốn kiếp, dám gọi Tiểu Cường của ta là con gián, quăng tên này xuống sông làm mồi cho cá!\r\n\r\n    Ngưu Đại Lực vô cùng cao hứng xốc Lý Giáp lên, đưa ra ngoài bờ đê.\r\n\r\n    - Triều tới, triều tới rồi!\r\n\r\n    Những người xem triều mặt Đông ngoài xa kêu lên.\r\n\r\n    Chỉ thấy trên sông mịt mờ, nước biếc hòa với trời mây thành một thể. Lúc thủy triều vừa hiện, chân trời phía Đông mơ hồ truyền tới những tràng tiếng rì rào nho nhỏ, dõi mắt nhìn lại chỉ thấy nơi xa hiện ra một đường chỉ bạc thật dài.\r\n\r\n    Đường chỉ bạc kia càng ngày càng to, càng ngày càng gần, hóa thành một dài lụa trắng khổng lồ nằm vắt ngang mặt sông. Tiếng rì rào kia cũng càng ngày càng lớn, hóa thành tiếng rào rào như mưa trút nước, vả lại càng ngày càng vang dậy, dần dần giống như tiếng sấm.\r\n\r\n    Dần dần thủy triều tới gần, nước sông cuộn lên ào ạt, dậy cả ba đào. Chỉ trong khoảnh khắc dải lụa trắng kia đã hóa thành một bức tường nước đứng thẳng cao mấy thước, tiếng thủy triều như vạn mã chạy chồm, như sét dánh ngang tai.\r\n\r\n    Lý Giáp bị Ngưu Đại Lực xốc lên đưa ra lơ lửng bên ngoài đê, dưới chân chính là thủy triều mãnh liệt cuồn cuộn, tựa như mãnh hổ gầm thét. Thấy chỉ cần Ngưu Đại Lực buông tay ra, mình sẽ lập tức tan xương nát thịt, trong lúc nhất thời Lý Giáp sợ đến sắc mặt tái nhợt như tờ giấy, thân thể run lên lẩy bẩy, chỉ thấy dường như hồn vía đã bay ra bên ngoài thân thể.\r\n\r\n    Thủy triều cuồn cuộn, sóng trắng xóa ngập trời, mỹ nhân như ngọc trên đình xem triều. Đáng tiếc một đám đả thủ, ác nô dưới đình như quỷ khóc sói tru, còn có Bá Tiền Đường Lý Giáp thân treo bên ngoài bờ đê, kêu lên thảm thiết giống như heo bị chọc tiết, quả thật là phá hỏng quang cảnh, làm người ta mất hứng.\r\n\r\n    Dù sao Lý Giáp cũng là con trai Bố Chính Sứ Lý Tự Hiền, Tần Lâm dọa y một chút thôi, cũng không thể nào thật sự ném y xuống sông, bèn chuẩn bị kêu Ngưu Đại Lực để y xuống.\r\n\r\n    Nhưng vào lúc này, Trần Bạch Sa mang theo một đội bộ khoái đắc ý chạy tới, từ xa đã gân cổ kêu to:\r\n\r\n    - Tên cường tặc kia, mau buông Lý công tử ra!\r\n\r\n    Triệu Hải Mã theo phía sau ngơ ngác không hiểu: mới vừa rồi Đại ca còn nói công tử áo xanh kia hơn phân nửa là đạt quan hiển quý, cho nên mới không mang huynh đệ trong bang ra mà là tìm tới nha dịch quan phủ, vì sao lúc này lại gọi đối phương là cường tặc?\r\n\r\n    Y không biết đây chính là chỗ giảo hoạt của Trần Bạch Sa, y đã sớm nhìn ra thân phận Tần Lâm tuyệt không phải thảo mãng gì. Hiện tại cố ý chụp mũ cường tặc, đợi đối phương tự nói ra thân phận, đến lúc đó hai bên ném chuột sợ vỡ đồ, y có thể dễ dàng cứu Lý Giáp.\r\n\r\n    Bố Chính Sứ Lý Tự Hiền vốn chính là chỗ dựa của bọn họ, lần này cứu được tính mạng công tử của y, tương lai Lý gia còn không cảm kích rơi nước mắt, càng muốn lấy lòng kết giao cùng Trần Bạch Sa?\r\n\r\n    Thấy bộ khoái tới, Tần Lâm cũng không muốn đối kháng, bèn ra dấu cho Ngưu Đại Lực thả người.\r\n\r\n    Ngưu Đại Lực ném Lý Giáp vào giữa đám ác nô kia, vừa đúng rơi vào giữa hai con chó chết. Lý Giáp vốn đã bị dọa sợ đến ba hồn mất hai, bảy vía chỉ còn lại một, lại bị ném rơi xuống đất choáng váng mặt mày, đầu cổ dính đầy máu đen của chó, dáng vẻ chật vật không chịu nổi.\r\n\r\n    - Trời ơi, lão Ngưu ngươi không chịu quan sát một chút…\r\n\r\n    Lục mập giậm chân oán trách:\r\n\r\n    - Ngươi xem kìa, ném Lý công tử lên người hai huynh đệ đã chết của y, không phải là xúc phạm sao??\r\n\r\n    Dân chúng cười ầm lên không ngừng, Lý Giáp thường thao túng hai con chó dữ cắn bị thương lương dân vô tội, tên mập mắng y là huynh đệ với chó, quả thật là nói thay lời mọi người muốn nói, trút giận cho dân chúng Hàng Châu thành.\r\n\r\n    Trần Bạch Sa lập tức tới đỡ Lý Giáp, không ngừng khom lưng cười bồi:\r\n\r\n    - Lý công tử chịu oan ức, may mà tại hạ tìm được mấy vị bộ gia, nếu không công tử có thương tổn gì, tại hạ cũng không còn mặt mũi đi gặp lệnh tôn lão Đại nhân.\r\n\r\n    - Đau, con bà nó đau quá...\r\n\r\n    Lý Giáp rên hừ hừ đứng lên, bị Ngưu Đại Lực ném như vậy, dường như xương cốt toàn thân đã gãy nát, chỗ nào cũng đau đớn không chịu nổi.\r\n\r\n    - Các vị bộ gia, bắt cường tặc đụng phải Lý công tử lại, tại hạ bày tiệc rượu ăn mừng mời các vị…\r\n\r\n    Trần Bạch Sa nhấn mạnh hai chữ ‘cường tặc’, lén lút thử quan sát phản ứng Tần Lâm.\r\n\r\n    Tần Lâm ung dung khoanh tay mỉm cười, thần sắc vẫn tỏ ra không sợ hãi.\r\n\r\n    Những bộ khoái kia lại không biết được sâu cạn, bọn họ đều là một đảng của Trần Bạch Sa, đối với y nói gì nghe nấy, huống chi Lý công tử bị đánh còn là thiếu gia của đường đường Bố Chính Sứ. Vì vậy bọn bộ khoái cầm trong tay thước sắt côn gỗ, run run xích sắt, lập tức ép lên.\r\n\r\n    <\/div>","title":"Chương 287: Trừ Hại Vì Dân"}