{"text":"﻿    Chương 279: Quỷ Kế\r\n\r\n    <\/div>\r\n\r\n    Đại khái là nửa tháng trước, một dãy Tụ Bảo lâu bên ngoài Nam Kinh thành có một vị thương nhân hành cước mang keo dán từ Nam Dương tới bán.\r\n\r\n    Nghe nói loại keo dán này là trên cây Nam Dương đảo quốc chảy xuống, lực dính cực mạnh, dùng làm dù che mưa hay giày da cũng được. Từ khi Tam Bảo Thái Giám hạ Tây Dương có rất nhiều thương khách vận chuyển đến Trung Nguyên bán ra, những năm qua theo Nguyệt Cảng khai hải, hải thương cũng mang tới bán, cũng không ly kỳ.\r\n\r\n    Nhưng vị thương khách bán keo này có cách bán vô cùng đặc biệt, y dùng một đồng tiền vàng nặng chừng ba lượng dán vào một miếng đồng chừng một thước vuông. Miếng đồng này được treo cao hơn năm thước trên tường đá xanh, nói rõ ai có thể dùng tay trái gỡ xuống, tiền vàng sẽ thuộc về người đó. Ý là khoa trương keo dán do y bán ra có lực dính đặc biệt mạnh mẽ.\r\n\r\n    Ai ngờ hoàng kim làm hoa mắt, tiền của động lòng người, người quan tâm keo dán không nhiều lắm, ngược lại kinh động rất nhiều dân chúng chạy tới xem náo nhiệt. Mỗi ngày không biết có mấy ngàn mấy vạn người đi gỡ đồng tiền vàng kia, thế nhưng quả thật lực dính loại keo kia quá chắc, tiền vàng dán chặt vào lá đồng, chỉ có thể dùng đầu ngón tay không có được bao nhiêu lực, thủy chung không có người nào có thể gỡ xuống.\r\n\r\n    Dù vậy, mỗi ngày người đi tới thử vẫn tấp nập không dứt, tất cả mọi người đều nghĩ, có lẽ các lộ hảo hán trước đó đã làm cho tiền vàng lỏng ra, đến phiên mình có lẽ sẽ may mắn gỡ xuống được.\r\n\r\n    Nhờ có chuyện này, keo dán của thương nhân Nam Dương kia cũng bán ra không ít.\r\n\r\n    Du Quải Tử nghe nói chuyện này liền lập tức lưu tâm, chờ hôm nay đổi ca bèn gọi Ngưu Đại Lực đi tới Tụ Bảo lâu tìm thương nhân kia. Y cũng không tin lão Ngưu trời sanh thần lực như vậy vẫn không thể gỡ được đồng viền vàng kia xuống.\r\n\r\n    Không nghĩ tới đi ra ngoài thành tìm nửa ngày không thấy, tiện tay bắt một tên địa đầu xà hỏi một chút, kết quả thương khách bán keo dán đã rời đi bốn năm ngày.\r\n\r\n    Hai người không khỏi thất vọng, cũng may ngoài thành, Vũ Hoa đài hết sức náo nhiệt, bọn họ uống trà, dạo miếu hội chơi một ngày, chờ đến khi lên đèn mới tận hứng mà về.\r\n\r\n    Nói xong tiền nhân hậu quả, Du Quải Tử nhìn sắc mặt của Tần Lâm một chút, trong lòng âm thầm kinh ngạc, phụng bồi cẩn thận hỏi:\r\n\r\n    - Không biết chuyện này có ẩn giấu tệ nạn gì không, trưởng quan hỏi tới, tiểu nhân nhất định biết sẽ nói hết.\r\n\r\n    Lục mập đã tham khảo trước đó với Tần Lâm, lúc này trong đầu linh quang chợt lóe rồi biến mất, cũng không bắt được đầu mối, trong lúc nhất thời hỗn loạn vô cùng. Tựa hồ đã tiếp cận rất gần với chân tướng, lại giống như hoàn toàn lâm vào vũng bùn, cuối cùng chỉ đành phải nhìn chằm chằm Tần Lâm, hy vọng hắn cho ra câu trả lời.\r\n\r\n    Tần Lâm cười hăng hắc hai tiếng, chợt vỗ bàn một cái:\r\n\r\n    - Tệ nạn ư, đây không chỉ là tệ nạn, rõ ràng cất giấu âm mưu quỷ kế mượn xác hoàn hồn, thay mận đổi đào!\r\n\r\n    Trải qua Tần Lâm vạch trần bốn chữ ‘mượn xác hoàn hồn’, Lục mập chỉ cảm thấy trong đầu nổ đùng một tiếng thật lớn, tất cả những nghi vấn trước đây lập tức được giải khai:\r\n\r\n    Địa phương giảo hoạt nhất của tội phạm trong toàn án, chính là dùng người thứ ba ‘Lý Hỏa Vượng ảo’ thay thế Lý Hỏa Vượng thật, đưa vào kho thuốc súng trước, từ đó bày ra màn sương mù che giấu hai mấu chốt quan trọng nhất để phá án là thời gian và người bị hại.\r\n\r\n    Muốn phá tan làn sương mù tìm ra chân tướng, vậy nhất định phải tìm được thân phận chân thật của ‘Lý Hỏa Vượng ảo’, đoán được người thứ ba bị phần tử phạm tội cố ý dẫn vào vụ án giấu kín trong sương mù. Ít nhất phải biết rõ tội phạm đi theo con đường nào tìm được người có u thịt trên cùi chỏ tay trái để làm thế thân cho Lý Hỏa Vượng.\r\n\r\n    - Ha ha ha, thì ra là như vậy…\r\n\r\n    Tên mập hất hất mặt mập, không ngừng dùng tay vỗ trán:\r\n\r\n    - A, óc heo, so sánh với Tần ca ta thật sự thành óc heo!\r\n\r\n    - Làm sao có thể so với Tần trưởng quan, quả thật óc heo!\r\n\r\n    Hàn Phi Liêm chế nhạo hắn mấy câu, lại nói:\r\n\r\n    - Bất quá, hạ quan vẫn chưa nghĩ ra Tần trưởng quan nói như vậy là có ý gì.\r\n\r\n    Ngưu Đại Lực cùng Du Quải Tử cũng không biết rõ vụ án, luôn miệng hỏi tới rốt cuộc đã xảy ra chuyện gì, Lục Viễn Chí liền nói tóm tắt vụ án một lần.\r\n\r\n    - Gỡ tiền vàng có liên quan gì tới có u thịt trên cùi chỏ tay trái…\r\n\r\n    Ngưu Đại Lực trợn trừng đôi mắt to như chuông đồng, vẫn không hiểu ra sao.\r\n\r\n    - Còn ngu hơn trâu!\r\n\r\n    Tên mập cũng khinh bỉ nhìn hắn, sau đó cầm một khối bạc đưa lên tường:\r\n\r\n    - Giả thiết đây chính là tiền vàng, dính vào lá đồng, lá đồng treo trên tường cao năm thước, ngươi làm thế nào mới có thể gỡ ra?\r\n\r\n    - Chuyện này không phải là dễ dàng sao?\r\n\r\n    Ngưu Đại Lực cười ha hả, xăn tay áo lên thật cao, đưa tay lên lấy.\r\n\r\n    - Đúng rồi!\r\n\r\n    Hàn Phi Liêm cùng Du Quải Tử đồng thời vỗ đùi thật mạnh, Ngưu Đại Lực vào giờ phút này vừa đúng lộ ra toàn bộ cùi chỏ tay trái.\r\n\r\n    Đám Hoàng Bả Tổng muốn tìm người có u thịt trên cùi chỏ tay trái để làm thế thân cho Lý Hỏa Vượng, nhưng tất cả quân dân đều mặc y phục, làm sao biết được người nào có u thịt trên cùi chỏ tay trái. Chẳng lẽ ra đường xăn tay áo từng người một để quan sát, làm như vậy e rằng sẽ rất dễ dàng bại lộ sau khi vụ án xảy ra.\r\n\r\n    Cho nên bọn họ liền nghĩ ra quỷ kế, mượn chuyện bán keo dán Nam Dương che chở, chơi trò gỡ tiền vàng.\r\n\r\n    Thời này y phục mà dân chúng mặc có tay áo tương đối rộng rãi, phủ qua mu bàn tay. Thử hỏi lúc muốn dùng lực làm một chuyện nào đó, có thể vén tay áo lên theo thói quen hay không? Còn nữa, vị trí độ cao tiền vàng cao hơn đầu bất cứ người nào, cho dù là không xăn tay áo lên, đến lúc đưa tay lên gỡ tay áo rộng thùng thình cũng sẽ tự động tuột xuống quá khuỷu.\r\n\r\n    Mỗi ngày có hàng ngàn hàng vạn người đi gỡ tiền, kéo dài liên tiếp mấy ngày như vậy, muốn tìm được một người có u thịt trên cùi chỏ tay trái cũng rất dễ dàng. Về phần thân hình người này cao thấp mập ốm cũng không cần giống nhau như đúc với Lý Hỏa Vượng. Dù sao đầu bị nổ tan nát, không nhìn ra ngũ quan, toàn thân bị cháy sạch nám đen, rách bụng đổ ruột, tứ chi lại là chia năm xẻ bảy, cho nên cao thấp mập ốm chỉ cần không chênh lệch quá nhiều là được.\r\n\r\n    Hảo quỷ kế, thật sự có thể che giấu tai mắt người khác! Tần Lâm tặc lưỡi khen thầm, đối thủ càng giảo hoạt càng có tính thách thức, sau khi phá án cảm giác thành công mang lại cho hắn càng lớn, có lẽ đây chính là bệnh nghề nghiệp của một tên điều tra trinh thám.\r\n\r\n    Hàn Phi Liêm, Du Quải Tử hiểu ra chỉ nhìn Tần Lâm chằm chằm, một câu cũng không nói được. Vị trưởng quan này của chúng ta nhất định là tim có chín lỗ, nếu không làm sao có thể từ vài ba lời nói chuyện của người khác lại vô cùng bén nhạy phát hiện ra điểm nghi vấn?\r\n\r\n    Bản lãnh này quả thật không nhỏ!\r\n\r\n    Ngưu Đại Lực bật cười cười khúc khích, y là cuối cùng mới hiểu được, ngón tay to bè như quả chuối gãi gãi đầu, cất giọng ồm ồm nói:\r\n\r\n    - Thì ra là như vậy... Bất quá, thương khách bán keo dán Nam Dương kia đã chạy mất, chúng ta đi đâu bắt y?\r\n\r\n    Hàn Phi Liêm cùng Du Quải Tử nhìn nhau cười một tiếng, trước kia Ngưu Đại Lực chẳng qua là tráng ban Ban Đầu nha môn Kỳ Châu, tự nhiên không hiểu được những chuyện này, nhưng hai người bọn họ lại khác, ở trong Cẩm Y Vệ đã lâu, cũng đã sắp sửa thành tinh.\r\n\r\n    Tần Lâm lắc đầu một cái:\r\n\r\n    - Hòa thượng chạy được, miếu không chạy được, chúng ta chỉ cần...\r\n\r\n    Giống như dưới ánh mặt trời phải có bóng râm, bất kỳ địa phương nào có bạch đạo sẽ có hắc đạo, bên trong Nam Kinh thành là phủ đệ Công gia Hầu gia Thượng Thư Thị Lang, Tần Hoài hà phồn hoa khiến cho người ta đắm chìm trong đó cũng có thế lực ngầm. Một dãy Tụ Bảo lâu bên ngoài Nam Kinh thành và khu dân cư mới nổi ở đó, đêm xuống hoàn toàn là bang hội thiên hạ.\r\n\r\n    Nơi này rồng rắn hỗn tạp, tam giáo cửu lưu.\r\n\r\n    Có lẽ không có kỹ nữ xinh đẹp như trên Tần Hoài hà bên trong thành, nhưng đối với người giang hồ phiêu bạt vô định, hoa khôi dù đẹp tới mức nào cũng chỉ có thể nhìn mà không thể ăn. Không bằng tới những kỹ viện tam lưu, cũng có những kỹ nữ ngực to mông bự.\r\n\r\n    Có lẽ không có rượu ngon lâu năm tinh thuần say lòng người như ở vương công phủ đệ, nhưng theo đám hán tử ngày ngày liếm máu đầu đao, đám thủy thủ ngày ngày ở trên sông cùng đám thương nhân buôn lậu muối giắt đầu ngang thắt lưng, chỉ có rượu trắng uống vào có thể làm cho cháy cả ruột gan, nhắm với khoai lang nướng mới có thể xưng là rượu chân chính.\r\n\r\n    Hết thảy nơi này đều lộ ra vẻ hỗn loạn không chịu nổi, lại có trật tự ở bên trong. Là những tay đả thủ để lộ ngực trần, là những tên tráng niên đứng bên đường miệng ngậm cọng cỏ, cùng với nhiều lực lượng không thấy đang duy trì trật tự trong khung cảnh hỗn loạn mang theo sinh cơ bừng bừng này.\r\n\r\n    Những kẻ móc túi trộm cắp từ bên ngoài tới, kẻ bán nghệ hoặc bất cứ loại người nào tới đây muốn kiếm cơm ăn, vậy bọn họ nhất định phải bái phỏng người nắm giữ cỗ thế lực ngầm này, hoặc là thủ hạ Sư Gia cùng chưởng quỹ của người này.\r\n\r\n    Kiều Tam gia, tên thật của y đã không ai biết, nhưng ở bên trong bên ngoài Nam Kinh thành đều chỉ có một Tam gia này.\r\n\r\n    Bởi vì kể từ có Kiều Tam gia, Mã Tam gia độc bá Tây thành hai mươi năm lại đột nhiên cảm thấy đầu mình vô cùng đau đớn, cuối cùng phải cắt đầu xuống mới trị hết bệnh. Triệu Tam gia ở bến thuyền cửa sông hết sức phách lối, lại không cẩn thận ngã xuống nước sâu năm thước chết đuối. Nhưng rất nhiều người đều biết, Triệu Tam gia có thể bơi qua bơi lại trên mặt sông ba vòng mà không cần nghỉ…\r\n\r\n    Tối nay, cuộc sống Kiều Tam gia vẫn phong phú muôn màu như cũ, y mở tiệc rượu trên một thanh lâu tốt nhất ở ngoài Tụ Bảo môn. Hồ Cử Nhân, Trương viên ngoại cùng Mao chưởng quỹ rất có danh vọng làm khách, ai nấy đều cẩn thận vuốt mông ngựa Kiều Tam gia. Mà bốn tên kỹ nữ ngồi cạnh bồi tiếp ai nấy ra vẻ lẳng lơ, sóng mắt ngọt hơn mật, uốn éo áp sát vào thân thể bọn họ.\r\n\r\n    - Đám lão đại quan và tú tài chua trong thành thổi phồng cái gì Thu Xạ Nguyệt, Kim Anh Cơ Tần Hoài hà, nào biết chỗ của Tam gia mới là chỗ kim ốc tàng kiều.\r\n\r\n    Hồ Cử Nhân nâng chén rượu lên thật cao.\r\n\r\n    - Đúng vậy đúng vậy...\r\n\r\n    Trương viên ngoại bóp một cái vào mông kỹ nữ đang ngồi bên cạnh, cũng phụ họa nói:\r\n\r\n    - Tam gia mới thật sự là hiểu nữ nhân, mấy vị muội muội này của chúng ta công phu trên giường cực cao, đây chính là cái mà đám thanh quan vui chơi trên Tần Hoài hà còn kém xa.\r\n\r\n    Kiều Tam gia vuốt bộ râu vàng không ra vàng đen không ra đen, nụ cười lộ vẻ vô cùng đắc ý, chỉ cảm thấy hôm nay đạt đến mức này, cuối cùng công thành danh toại.\r\n\r\n    Cả bọn đang vô cùng vui vẻ, thình lình dưới lầu vang lên mấy tiếng quát tháo, còn chưa nói mấy câu đã nghe tiếng đập phá binh binh, tiếng kêu rên thảm thiết vang lên liên tiếp.\r\n\r\n    Ba vị bồi khách thảy đều giật mình: Tam gia cũng không phải là thiện nam tín nữ gì, đây gọi là kẻ thiện không tới, người tới bất thiện, chẳng lẽ là cường cừu đại địch tới?\r\n\r\n    Kiều Tam gia hơi luống cuống kinh hoảng, nhưng vẫn cố gắng trấn định:\r\n\r\n    - Không nên hốt hoảng, phía dưới có cao thủ phái Điểm Thương ta mời tới, Thập Tam Thái Bảo dưới tay Tam gia ta cũng không phải ngồi không.\r\n\r\n    - Ủa, Tam gia có tự tin đến vậy sao?\r\n\r\n    Một người trẻ tuổi có nụ cười vô cùng gian xảo từ dưới thang lầu ung dung nhàn nhã đi lên.\r\n\r\n    - Thứ cho Kiều mỗ mắt kém, không biết các hạ là?\r\n\r\n    Kiều Tam gia nheo mắt lại, tay nắm chén rượu nổi gân xanh, trong bụng cũng âm thầm giới bị.\r\n\r\n    Dưới lầu có hai tên cao thủ Điểm Thương phái do y dùng trọng lễ mời tới, Thập Tam Thái Bảo thủ hạ đắc lực nhất của Tam gia cũng có chín tên ở dưới lầu. Ngoài ra còn có hai mươi hán tử chỉ cần một câu nói của Tam gia là có thể lập tức liều mạng, đây đã là lực lượng trên giang hồ không thể tùy ý chà đạp.\r\n\r\n    Nhưng bây giờ dưới lầu đã không còn tiếng hô hấp, mà toàn thân cao thấp người trẻ tuổi ôn nhu nho nhã này không dính một hạt bụi, trường sam chỉnh tề không có cả một nếp nhăn, thoạt nhìn giống như mới từ Quốc Tử Giám hoặc là Hàn Lâm Viện đi ra. Thế nhưng rõ ràng là hắn đã đột phá qua ba mươi mốt tên thủ hạ Kiều Tam gia liều mạng ngăn trở, xuất hiện ở trước mặt Kiều Tam gia uy danh hiển hách, vẻ mặt hết sức thoải mái tự nhiên, giống như mới vừa đi dạo.\r\n\r\n    Người trẻ tuổi bước đi thong thả không nhanh không chậm, thân hình cũng không coi là cao lớn lại mang tới áp lực nặng bằng non Thái cho Kiều Tam gia và các tân khách của y:\r\n\r\n    - Ngươi không cần biết ta là ai, bởi vì sau khi ngươi trả lời một câu hỏi, vậy có thể xem như từ trước tới nay ta chưa từng đến nơi này.\r\n\r\n    Kiều Tam gia cười lạnh:\r\n\r\n    - Nếu như ta không trả lời thì sao?\r\n\r\n    - Như vậy ngươi cũng không cần biết ta là ai...\r\n\r\n    Người trẻ tuổi cười vui vẻ, lộ ra một hàm răng trắng bóng chỉnh tề:\r\n\r\n    - Bởi vì người chết không cần biết quá nhiều.\r\n\r\n    Kiều Tam gia hô hấp dồn dập, dùng sức nắm chặt chén rượu.\r\n\r\n    Hồ Cử Nhân, Trương viên ngoại cùng Mao chưởng quỹ đều đã bị dọa sợ đến hồn phi phách tán. Từ trước tới nay bọn họ chưa từng không nghĩ tới cõi đời này còn có người dám nói chuyện cùng Tam gia Nam thành như vậy, sau khoảnh khắc, ắt Tam gia sẽ xuất thủ dạy dỗ người trẻ tuổi không biết trời cao đất rộng này!\r\n\r\n    Không có, Tam gia không có bất kỳ cử động nào, y vẫn ngồi yên trên ghế tức giận, hung tợn nhìn chằm chằm người dám thách thức mạo phạm uy nghiêm mình, giống như một con sư vương tuổi tác đã cao.\r\n\r\n    Kiều Tam gia có thể từ hạng người vô danh không ai biết ngồi vào vị trí Tam gia Nam thành, cũng không phải chỉ dựa vào vận may. Y là đệ tử ngoại gia Thiếu Lâm, một thân công phu hoành luyện nghe nói đã có chín thành hỏa hầu, La Hán Quyền cùng Bát Nhã chưởng cũng có uy lực vỡ đá tan bia. Nhưng không hiểu vì sao y lại không dám đứng lên, không, thậm chí ngay cả ngón tay út cũng không dám động một cái.\r\n\r\n    Tam gia Nam thành đã từng gặp qua vô số loại người, đã sớm nhìn ra người trẻ tuổi này tuyệt không phải chỉ nói khoác hù dọa.\r\n\r\n    <\/div>","title":"Chương 279: Quỷ Kế"}