{"text":"﻿    Chương 303: Giở Lá Bài Tẩy\r\n\r\n    <\/div>\r\n\r\n    Muốn đối nghịch cùng Kim Anh Cơ cũng không chỉ có hai vị Lý, Lưu, Đề Hình Án Sát Sứ Chiết Giang, Tri Phủ Hàng Châu, Đô Chỉ Huy Sứ, Thủy sư Chiết Giang... Đều là Hải Sa hội khổ tâm tổ chức nhiều năm, tạo nên mạng lưới liên lạc chằng chịt, bọn họ đều đứng ở sau lưng Lý Tự Hiền mài đao soàn soạt, bất cứ lúc nào cũng chuẩn bị nhảy ra hung hăng đâm một đao về phía Ngũ Phong hải thương.\r\n\r\n    - Bất quá muốn hạ được Kim thị, vậy cùng lúc phải đối phó cả tên họ Tần kia. Đôi cẩu nam nữ này thân thiết với nhau như vậy, nhưng hắn cũng là cẩm y quan Nam Trực Lệ, không thuộc về Chiết Giang chúng ta quản...\r\n\r\n    Lý Tự Hiền vuốt râu trầm ngâm không nói.\r\n\r\n    Lương Xán, Vệ Vinh gật đầu lia lịa như gà mổ thóc, chính là vì tâm lý ‘nghi người trộm búa’, bọn họ cảm thấy lúc Tần Lâm bái phỏng ở dịch quán rõ ràng là ‘manh tâm khó lường’, vì vậy cũng oán hận cả hắn.\r\n\r\n    Lưu Thể Đạo cười lạnh hắc hắc:\r\n\r\n    - Chuyện này có khó khăn gì? Tọa chủ của hạ quan Hoàng An Cảnh lão tiên sinh hiện cai quản Đô Sát Viện Nam Kinh, thế thúc là đứng hàng Đô Sát Viện kinh sư, huynh đệ hai người đều là danh túc thanh lưu, lãnh tụ ngôn quan, có khả năng đứng trên cao hô một tiếng quần sơn hưởng ứng. Đợi hạ quan cả đêm viết một phong thư thỉnh lão nhân gia xuất thủ, còn sợ không hạ được họ Tần chỉ là một cẩm y Phó Thiên Hộ cách chức lưu nhiệm hay sao?\r\n\r\n    Hay! Lý Tự Hiền chờ chính là câu này, hơn bốn mươi người ngộ hại bao gồm chính phó thiên sứ sắc phong trong đó, quan trường Chiết Giang nhất định chấn động mạnh. Đến lúc đó các nha môn Chiết Giang liên danh thượng tấu, lại thêm thanh lưu hợp nhau tấn công, gài tội danh sát hại thiên sứ, mưu phản bội nghịch, Tần Lâm, Kim Anh Cơ nhất định chết không có chỗ chôn, Ngũ Phong hải thương cũng chỉ có thể tan thành mây khói.\r\n\r\n    Đến lúc đó, Hải Sa hội độc chiếm hải mậu, bạc hiếu kính sẽ cuồn cuộn không ngừng chảy vào túi tiền quan viên các cấp Chiết Giang. Đương nhiên hầu bao của Lý Tự Hiền Lý Bố Chính nhất định sẽ nặng nhất trong số chư vị quan viên.\r\n\r\n    -----------\r\n\r\n    Bọn Lý Tự Hiền thương nghị kế sách trong khoang mạn phải, phe Tần Lâm ở trong khang mạn trái. Nhưng có chỗ bất đồng là, Tần Lâm thủy chung ung dung điềm tĩnh hớp từng ngụm trà nhỏ, bằng không cũng đứng ở cửa sổ mạn thuyền xé từng mảnh cá khô đút cho những con hải âu bay quanh quẩn bên ngoài ăn, có vẻ hết sức thích thú.\r\n\r\n    Rốt cục là hắn đã có tính toán sẵn trong lòng, hay là chỉ cố làm ra vẻ nhàn nhã bề ngoài?\r\n\r\n    Cũng không ai biết chính xác.\r\n\r\n    Trong đó vẫn là Hoàng Tri Hiếu gấp gáp trong lòng nhất, y làm chức Đề Đốc Thị Bạc Thái Giám này thật tốt, ngày nào cũng có thật nhiều bạc chui vào túi. Bây giờ vì giúp Tần Lâm coi như là xích mích cùng Bố Chính Sứ Lý Tự Hiền cầm đầu quan trường Chiết Giang, cũng trở mặt với Hải Sa hội. Nếu là Tần Lâm, Kim Anh Cơ xui xẻo, Ngũ Phong hải thương rơi đài, quan trường và thanh lưu há chịu bỏ qua cho ‘hoạn quan hại nước’ như y?\r\n\r\n    Nếu như bị lột mão quan bắt về kinh sư, đó mới gọi là vô cùng chán nản. Mấy vị Đại thái giám cầm quyền nhất định hiềm y bêu xấu, đến lúc đó nhất định đày đi những chỗ như Hoán Y Cục, Tây Sơn thảo trường, chỉ còn nước chờ chết.\r\n\r\n    Vì vậy Hoàng Tri Hiếu Hoàng công công ở Hàng Châu uy phong lẫm lẫm, khí phái cơ hồ có thể so với Đốc Công Đông Xưởng, vào lúc này như đang ngồi bàn chông, không ngừng uốn tới ẹo lui, lắp ba lắp bắp hồi lâu rốt cục không nhịn được hỏi:\r\n\r\n    - Tần trưởng quan, ngài cũng biết, tuy rằng tiểu nhân dựa vào hồng phúc của Hoàng thượng, Trương công công tiến cử, mới làm được chức Đề Đốc Thị Bạc Thái Giám này. Nhưng mới tới nơi này, căn cơ ở Hàng Châu cũng cạn, thật là nhiều chuyện còn phải trông mong trưởng quan ngài quyết định!\r\n\r\n    - Lão Hoàng, ngươi nghĩ gì vậy?\r\n\r\n    Hoắc Trọng Lâu đưa mắt ra hiệu cho lão bằng hữu, cố ý nói:\r\n\r\n    - Bản lãnh Tần trưởng quan thế nào, người khác không biết, hai ta còn có cái gì không yên lòng? Có Tần trưởng quan vận trù tính kế, lão Hoắc ta hết sức yên tâm. Đi đi, chúng ta đi ra ngoài trước hóng gió một chút, chớ làm nhiễu loạn ý nghĩ của trưởng quan.\r\n\r\n    Dứt lời Hoắc Trọng Lâu liền giả vờ kéo Hoàng Tri Hiếu đi, ánh mắt lại nhìn lướt qua Tần Lâm, trong lòng y cũng không nắm chắc. Tuy Đông Xưởng quyền thế lớn, nhưng chỉ là Lãnh Ban muốn chống lại Bố Chính Sứ một tỉnh cùng Tuần Án Ngự Sử, nguy hiểm quả thật cũng không nhỏ.\r\n\r\n    Mặc dù Tần Lâm đang nhìn hải âu bay lượn ngoài cửa sổ, nhưng tai nghe hai người đối thoại, giống như sau lưng có mắt, biết rất rõ ràng tình hình.\r\n\r\n    Quan trường vốn chú trọng ‘người còn nhân tình còn, người đi nhân tình mất’. Lại có câu ‘Tri Phủ chết không bằng con chuột sống’, cũng có vài phần đạo lý.\r\n\r\n    Thân hổ rung lên, khí bá vương bừng bừng, tiểu đệ dập đầu xuống lạy, trung thành đến chết không thay đổi, đó nhất định là ‘kẻ bị nghiên cứu’ mới vừa trốn ra khỏi sở nghiên cứu con người bất bình thường. Người bình thường lui tới với nhau nếu không vì ích lợi cũng vì tình cảm.\r\n\r\n    Giống như Hoàng Tri Hiếu, Hoắc Trọng Lâu làm được tới mức như bây giờ, thân là quan viên mới vừa tới đảm nhiệm, căn cơ không ổn, chịu phụng bồi Tần Lâm đấu cùng tòng nhị phẩm Bố Chính Sứ bản tỉnh, phần ân tình này đã là hết sức khó được. Nếu còn muốn bọn họ mạo hiểm lớn hơn, vậy cũng không tránh khỏi làm người khác khó chịu.\r\n\r\n    Cho nên cũng khó trách Hoàng, Hoắc gấp gáp, dĩ nhiên Tần Lâm hiểu nỗi lo của bọn họ.\r\n\r\n    - Lão Hoàng, lão Hoắc...\r\n\r\n    Tần Lâm xoay đầu lại, thần sắc rất ít khi nghiêm trang giống như bây giờ:\r\n\r\n    - Hai vị chịu bồi tiếp huynh đệ đi đến bước này, huynh đệ quả thật rất cảm kích. Bất quá các ngươi cũng hiểu rõ ràng tính tình của huynh đệ, tuyệt không phải loại người để bằng hữu làm bia đỡ đạn, mình nấp ở phía sau giống như con rùa đen. Mới vừa rồi ta đã có mưu đồ, nếu lần này không thể tra rõ hung thủ, họ Tần ta sẽ viết ngược lại.\r\n\r\n    Hoàng Tri Hiếu cùng Hoắc Trọng Lâu liếc mắt nhìn nhau, nghe Tần Lâm nói có mưu đồ, hai người bọn họ cũng không nghi ngờ chút nào, lập tức trở nên cao hứng. Lại cảm thấy xấu hổ vì phản ứng của mình vừa rồi, sắc mặt hơi đỏ lên.\r\n\r\n    - Ôi, càng làm quan lớn, trông trước trông sau càng nhiều, lão Hoắc ta thật không còn nghĩ thoáng như một năm trước, chẳng phải là càng sống lâu càng nhút nhát hơn?\r\n\r\n    Hoắc Trọng Lâu áy náy tát vào mặt mình một cái, lập tức mặt đỏ bừng lên:\r\n\r\n    - Từ nay về sau lão Hoắc ta sẽ không suy nghĩ lung tung, tóm lại Tần trưởng quan sẽ không để bằng hữu chịu thiệt thòi.\r\n\r\n    - Lão Hoắc nói thật hay.\r\n\r\n    Hoàng công công cũng đưa tay ra:\r\n\r\n    - Đáng tiếc chúng ta là phế nhân...\r\n\r\n    Lời còn chưa nói hết, Tần Lâm đã đưa tay cầm tay bọn họ lại với nhau.\r\n\r\n    Lại có một đôi tay thon dài mảnh khảnh khoác lên cổ tay Tần Lâm.\r\n\r\n    Kim Anh Cơ mím cái miệng nhỏ nhắn cười một cách tự nhiên, đôi mắt quyến rũ cong thành vầng trăng khuyết:\r\n\r\n    - Lý Tĩnh, Hồng Phất, Cầu Nhiêm Khách, hôm nay đều đủ.\r\n\r\n    Trong Phong Trần Tam Hiệp, Lý Tĩnh văn võ song toàn, không phải là Tần Lâm còn ai nữa, Hồng Phất Trương Xuất Trần từng là ca cơ Thái Sư phủ, là Kim Anh Cơ tự giễu mình, Hoắc Trọng Lâu râu tua tủa giống như cương châm, không phải là Cầu Nhiêm Khách sống sờ sờ sao?\r\n\r\n    Chỉ có Hoàng công công tự ti mặc cảm, nụ cười có vẻ miễn cưỡng.\r\n\r\n    Lại nghe Kim Anh Cơ cười nói:\r\n\r\n    - So với Phong Trần Tam Hiệp, nơi này lại thêm vị Tam Bảo thái giám.\r\n\r\n    Hoàng Tri Hiếu nghe vậy mừng rỡ, luôn miệng nói không dám không dám, Trịnh Hòa lão tổ tông chính là đại anh hùng đại hào kiệt triều Đại Minh ta, làm sao dám so sánh với lão?\r\n\r\n    Không ngờ rằng một lời hôm nay của Kim Anh Cơ hoàn toàn chính xác, sau đó Hoàng công công thật sự tam phóng Thiên Trúc, bát hạ Nam Dương, dương uy nước ta với thiên đảo vạn quốc, lập công sánh ngang lão tiền bối Tam Bảo thái giám, chính là chuyện sau này.\r\n\r\n    Về phần bố trí cụ thể, Tần Lâm thấp giọng nói một câu kê tai vào đây, như vầy như vầy… một hồi, ba vị kia lập tức bật cười giảo hoạt, dáng vẻ như không hẹn mà cùng nhau muốn nói: Tần trưởng quan, ngươi thật xấu xa…\r\n\r\n    Vào đêm, thuyền bè vẫn đốt đèn đuốc đi về phía trước, bởi vì phía sau đại phúc thuyền bốn ngàn liêu kéo theo phong chu chạy với tốc độ chậm, bát lỗ khoái thuyền cũng không cần chèo tăng tốc, chỉ dựa vào lực lượng của buồm đã đủ đi tới.\r\n\r\n    Trên boong thuyền chỉ có mấy tên lão thủy binh chưởng đà Thủy sư Chiết Giang, uống Thiệu Hưng hoàng tửu chống lạnh chống ẩm, ăn đậu hủ muối khô chưng, tán gẫu với nhau.\r\n\r\n    Sóng biển vỗ vào thân thuyền nhè nhẹ, thuyền bè bập bềnh theo sóng nhỏ, nếu không nhớ tới trong khoang của phong chu phía sau có rất nhiều thi thể, đêm nay quả thật là một đêm trên biển vô cùng yên tĩnh nên thơ.\r\n\r\n    - Gió đêm nhẹ phẩy vịnh Hàng Châu, sóng trắng xô bờ cát, không có rừng mai điểm xuyết tà dương, chẳng qua là một mảnh biển xanh lam...\r\n\r\n    Bên mạn trái có một bóng người đang đứng sát mạn, nhìn ra mặt biển vừa nghêu ngao ca hát vừa đứng tiểu, tiếng hát khàn khàn giống như tiếng sói tru khiến cho người ta tê dại da đầu.\r\n\r\n    Đám thủy binh muốn há miệng mắng to, thế nhưng nhìn rõ người nọ là ai, bọn họ cũng không thể làm gì khác hơn là nuốt lời thóa mạ trở vào trong bụng, ngược lại nặn ra khuôn mặt tươi cười, cười hì hì nói:\r\n\r\n    - Tần trưởng quan, đi tiểu ư?!\r\n\r\n    Mặc dù bên trong khoang thuyền có bô đêm, nhưng làm sao sảng khoái bằng đi ra biển mênh mông gió lộng mát mẻ?\r\n\r\n    Tần Lâm cười kéo quần lên:\r\n\r\n    - Đúng vậy, các ngươi bận rộn, bản quan trở về…\r\n\r\n    - Xin ngài cứ tự nhiên.\r\n\r\n    Mấy tên thủy binh gật đầu cúi người, đi thuyền ban đêm, lái thuyền rất là quan trọng, bọn họ không dám rời khỏi vị trí lái.\r\n\r\n    Lúc này không biết thứ gì đánh trúng vào ngọn đèn lồng treo trên cột buồm một cái, đèn lồng đung đưa một trận. Đám thủy binh đều ngẩng đầu nhìn lên xem chuyện gì xảy ra, đợi đến khi đèn lồng không đung đưa nữa, mọi người nhìn lại địa phương Tần Lâm đứng mới vừa rồi, ngay cả bóng người cũng không có.\r\n\r\n    Hẳn Tần trưởng quan trở về khoang rồi, đám thủy binh đều nghĩ như vậy, tiếp tục uống rượu khoác lác.\r\n\r\n    Tần Lâm trở về khoang, nhưng chưa trở về khoang của mình.\r\n\r\n    Tuần Án Ngự Sử Chiết Giang Lưu Thể Đạo đốt đèn viết thư thâu đêm, viết một bức thư đầy máu lệ kể rõ tội Tần Lâm, Kim Anh Cơ gian xảo thế nào, lấn áp lương dân đàn áp sĩ thân như thế nào, táng tâm bệnh cuồng sát hại triều đình thiên sứ như thế nào, quả thật chính là vô tình tiên si, chính nghĩa thanh thảo.\r\n\r\n    Phong thư này y dự định sau khi trở lại Hàng Châu sẽ lập tức dùng phi kỵ bảy trăm dặm đưa tới cho tọa chủ Cảnh Định Hướng Đô Sát Viện Nam Kinh. Từ khi Vương Bản Cố sợ tội tự sát, Cảnh lão tiên sinh chính là Thái Sơn Bắc Đẩu của phe thanh lưu. Chỉ cần lão nhân gia nói một câu, đông đảo Ngự Sử Đô Sát Viện hai kinh Nam Bắc, cùng với Cấp Sự lục khoa nhất định hợp nhau tấn công, trong khoảnh khắc sẽ đánh cho Tần Lâm tơi bời hoa lá.\r\n\r\n    Sở dĩ gọi tọa chủ bởi vì vừa là lãnh tụ cùng hệ phái, cũng là lão sư trên danh nghĩa, cho nên chẳng những phong thư này của Lưu Thể Đạo phải nghiêm khắc tố cáo tội Tần Lâm, còn nhất định phải viết biền tứ lệ lục văn phong bay bướm, như vậy mới lọt vào pháp nhãn Cảnh lão tiên sinh. Tương lai lật đổ gian nịnh cùng hoạn quan, thiên văn chương này in trong văn tập sẽ được lưu danh muôn đời.\r\n\r\n    Vô cùng vất vả viết một áng văn hay, lại rất cung kính dùng giấy tốt sao chép lại, Lưu Thể Đạo đã mệt tới nỗi mắt nổ đom đóm, nằm gục trên bàn ngủ thật say.\r\n\r\n    Chỉ thấy bên trong khoang thuyền, ánh đèn mờ nhạt nhỏ như hạt đậu, Bát Phủ Tuần Án hết dạ trung thành đang mệt mỏi gục trên án ngủ say, y quan vẫn chỉnh tề ngay ngắn. Trên bàn, ống tay áo rộng lớn của y đè lên phong thư nói thẳng không kiêng kỵ tố cáo gian nịnh tiểu nhân, mực trong nghiên vẫn còn chưa ráo. Hay cho một trung thần liệt sĩ liều chết can gián, cơ hồ có thể sánh ngang với Trương Kiệm triều Hán tố cáo Hầu Lãm, Dương Kế Thịnh đạn hặc Nghiêm Tung cổ kim chói lọi.\r\n\r\n    Thình lình cửa khoang bị đẩy ra nhẹ nhàng, một bóng đen kèm theo gió biển nhẹ nhàng phất phơ tiến vào khoang, sau đó tiện tay đóng cửa khoang lại.\r\n\r\n    Gục trên án ngủ vốn là ngủ không say lắm, gió lạnh vừa thổi qua, Lưu Thể Đạo mơ mơ hồ hồ tỉnh lại, trong thoáng chốc nhìn thấy bóng đen trước mặt nhất thời sợ hãi toát mồ hôi lạnh toàn thân, hoàn toàn không còn buồn ngủ, ấp úng kêu lên:\r\n\r\n    - Tần... Tần trưởng quan, ngươi muốn thế nào? Ta là mệnh quan triều đình!\r\n\r\n    Ôi... vừa thốt lên câu ngoài mạnh trong yếu này, tình cảnh trung thần nghĩa sĩ vừa rồi đã hoàn toàn bị phá hỏng.\r\n\r\n    Suỵt…\r\n\r\n    Tần Lâm ra dấu cho Lưu Thể Đạo chớ có lên tiếng, sau đó ung dung nhàn nhã ngồi xuống, liếc mắt liền thấy phong thư trên bàn kia, hắn không khách sáo chút nào cầm lên từ từ đọc.\r\n\r\n    Lưu Thể Đạo lộ vẻ âm trầm bất định, thật sự không biết Tần Lâm muốn làm gì.\r\n\r\n    Y chỉ là quan văn trói gà không chặt, đối phương lại là võ quan Cẩm Y Vệ, mặc dù y cảm thấy thái độ Tần Lâm rõ ràng cho thấy khiêu khích, vì vậy cân nhắc xem có nên liều một phen, xả sinh thủ nghĩa, sát thân thành nhân hay không. Nhưng cuối cùng vẫn lựa chọn ‘Đại trượng phu có thể thức thời độ thế’, ‘Quân tử không đứng dưới tường sắp đổ’ cùng ‘Giữ lại thân hữu dụng mưu đồ tương lai’.\r\n\r\n    Tần Lâm xem nửa ngày, cuối cùng cũng không có xé nát bấy phong thư toàn những lời dối trá này giống như Lưu Thể Đạo dự đoán, mà là từ từ để nó lại chỗ cũ:\r\n\r\n    - Phong thư này không tốt, một chút cũng không tốt, ta cảm thấy Lưu Tuần Án sẽ viết lại một phong khác.\r\n\r\n    - Ngươi cho rằng ép bản quan viết lung tung gì đó là có thể thoát được tội danh sao?\r\n\r\n    Lưu Thể Đạo vất vả lắm mới lấy hết can đảm, bên ngoài mạnh bên trong yếu nói:\r\n\r\n    - Đại trượng phu bần tiện không thể dời, giàu sang không làm động lòng, uy vũ không khuất phục, mời Tần trưởng quan, thứ cho Lưu mỗ khó có thể tuân mệnh!\r\n\r\n    - Có thật không?\r\n\r\n    Tần Lâm hài hước cười lên, giống như mèo vừa bắt được chuột, hắn cũng móc ra một phong thư, đưa cho Lưu Thể Đạo:\r\n\r\n    - Xem thử phong thư này, có lẽ ngươi sẽ thay đổi chủ ý.\r\n\r\n    Lưu Thể Đạo nghi nghi ngờ ngờ đưa tay ra đón, còn chưa nhận được phong thư, chỉ vừa nhìn thấy chữ ngoài bì thư lập tức giật nảy mình lên như điện giật, sắc mặt lập tức trở nên trắng bệch. Ánh mắt nhìn Tần Lâm lúc này không tự chủ được hạ thấp vài phần, hoảng sợ tựa như thấy quỷ sống.\r\n\r\n    <\/div>","title":"Chương 303: Giở Lá Bài Tẩy"}