{"text":"﻿    Chương 329: Gần Đến Ngày Cưới\r\n\r\n    <\/div>\r\n\r\n    Tần Lâm xụ mặt xuống, sờ sờ cằm, thầm nhủ trong lòng: ta không có tiền đồ như vậy sao?\r\n\r\n    Giáp Ất Bính Đinh đã sớm ôm bụng cười, chỉ bất quá cố nén không để phát ra thanh âm gì.\r\n\r\n    - Vậy, tại sao Từ tỷ tỷ rất thích tìm hắn chơi như vậy?!\r\n\r\n    Thanh Đại đột nhiên nhìn ánh mắt của Từ Tân Di, mê hoặc không hiểu hỏi.\r\n\r\n    - Ha ha, chuyện này…\r\n\r\n    Từ Tân Di mới vừa nhớ tới đêm đó điên cuồng, lúc này tâm đã loạn như ma, lại cảm thấy hết sức có lỗi với Thanh Đại, không biết phải đáp thế nào, chợt buột miệng nói:\r\n\r\n    - Thật ra thì tỷ thích Thanh Đại muội muội.\r\n\r\n    Cái gì? Quả nhiên như vậy! Tần Lâm thiếu chút nữa đã xông ra ngoài, là ba nữ binh Giáp Ất Bính dùng hết sức bình sinh mới có thể giữ hắn lại được.\r\n\r\n    - Ôi…\r\n\r\n    Tiểu Đinh thở dài tiếc nuối, sờ sờ cái trán Tần Lâm đã trở nên đen sì, hỏi ba vị tỷ tỷ:\r\n\r\n    - Đây có tính là bị cắm sừng trong truyền thuyết hay không?\r\n\r\n    Từ Tân Di đã nghĩ ra lý do, càng nói càng thuận miệng, vuốt ve làn da mịn màng như trứng gà mới bóc vỏ của Thanh Đại, sâu kín nói:\r\n\r\n    - Đúng vậy, thật ra thì ta thích nữ tử! Bằng không thế tử Kinh Vương Chu Do Phiền, cũng có dung mạo coi là cực đẹp, tại sao ta không thích y?! Bởi vì, bởi vì ta ở Kỳ Châu gặp được tiểu Thanh Đại… Sau đó rời đi Kỳ Châu, không gặp được muội, ta không uống nước, cơm ăn không ngon, sáng sớm thức dậy cảm thấy toàn thân hết sức uể oải lười biếng, không muốn động chút nào, ngực như bị tảng đá đè nặng, buồn bực vô cùng…\r\n\r\n    Nếu là đặt điều, với tính tình thẳng thắn của Từ Tân Di cũng không thể nói suôn sẻ trơn tru như vậy được. Nàng nói một lúc chợt trong lúc không hay không biết nói ra nỗi nhớ nhung của mình lúc Tần Lâm ra biển chiêu an.\r\n\r\n    Con ngươi trong suốt như pha lê của Thanh Đại xoay tròn óng ánh, tay nắm chặt tay của Từ Tân Di. Từ trước tới nay Từ Tân Di vẫn chăm sóc nàng giống như Đại tỷ tỷ, bất kể là ở Kỳ Châu hay Nam Kinh đều để lại dấu chân kết bạn cùng nhau du ngoạn, nàng cũng xem Từ Tân Di như tỷ muội khuê các. Nhưng quả thật không ngờ rằng Từ Đại tiểu thư sảng khoái thẳng thắn, anh khí bừng bừng lại có dụng tâm lương khổ như vậy.\r\n\r\n    Tiểu nha đầu nghe vậy nước mắt đảo quanh, rốt cục nhào vào lòng Từ Tân Di, cọ đầu vào vai nàng:\r\n\r\n    - Từ tỷ tỷ, là Thanh Đại làm hại tỷ thật khổ. Muội… muội sẽ không xuất giá nữa…\r\n\r\n    Biến hóa long trời lở đất!\r\n\r\n    Tần Lâm ngàn vạn lần không ngờ rằng, Từ Tân Di tiếp cận mình là có ‘dã tâm bừng bừng’.\r\n\r\n    Bây giờ nghe Thanh Đại đối thoại cùng Từ Tân Di, chân tướng đã rõ ràng. Đây quả thật là nghi người trộm búa, đủ loại chuyện mà Từ Đại tiểu thư đã làm trước đây, bao gồm cả tính tình như nam nhân của nàng, hiện tại trong lòng Tần Lâm đã trở thành bằng chứng xác thật không thể nghi ngờ.\r\n\r\n    Bị tiểu Đinh giữ chặt, lại thêm ba nàng Giáp Ất Bính giữ chặt đầu hắn giống như chơi bóng bầu dục, quả thật Tần Lâm không thể động đậy chút nào.\r\n\r\n    - Ta thật ngốc, thật...\r\n\r\n    Tần Lâm giương đôi mắt không còn sức sống lên, miệng lẩm bẩm:\r\n\r\n    - Ta chỉ biết thiếu niên con nhà giàu, công tử ác bá thường là sắc lang, lại không biết nữ nhân cũng muốn cướp đi Thanh Đại...\r\n\r\n    Ánh mắt của nữ binh Giáp tràn đầy thương hại:\r\n\r\n    - Tần trưởng quan, chúng ta bày tỏ đồng tình đối với ngươi từ phương diện đạo nghĩa.\r\n\r\n    - Nhưng quả thật bây giờ ngươi không thích hợp xông ra...\r\n\r\n    Nữ binh Ất bổ sung.\r\n\r\n    - Bởi vì với trạng thái tinh thần của ngươi hiện tại, xông ra rất có thể tạo thành hiệu quả trái ngược...\r\n\r\n    Nữ binh Bính nói hết sức chân thành tha thiết.\r\n\r\n    Tiểu Đinh từ phía sau lưng giống như một con bạch tuộc ôm lấy Tần Lâm thật chặt, miệng rên ư ử không nói nên lời.\r\n\r\n    Kỳ lạ thật, vì sao lại câm rồi? Giáp Ất Bính tò mò quan sát một phen, mới phát hiện nàng đang nhe răng toét miệng cắn lỗ tai Tần Lâm.\r\n\r\n    - Tiểu Đinh, muội… muội biến thân người sói rồi sao?\r\n\r\n    Nữ binh Giáp há hốc mồm cứng lưỡi.\r\n\r\n    Tiểu Đinh vô cùng oan ức, vẫn còn ngậm tai Tần Lâm lúng búng nói:\r\n\r\n    - Tỷ… không phải là các tỷ nói phải làm cho hắn không thể động đậy sao, hai tay muội đã giữ được cánh tay hắn từ phía sau, nhưng đầu hắn vẫn lắc qua lắc lại, cho nên không thể làm gì khác hơn là...\r\n\r\n    Ba nàng Giáp Ất Bính nhất thời cảm khái, không biết năm nay là năm nào…\r\n\r\n    - Có thể tạm thời nhả ra được chăng?\r\n\r\n    Tần Lâm hữu khí vô lực rên rỉ:\r\n\r\n    - Lỗ tai ta sắp bị cắn đứt.\r\n\r\n    Thật may là vào lúc này, rốt cục nỗi buồn của Tần Lâm cũng đã kết thúc.\r\n\r\n    Từ Tân Di nhẹ nhàng vuốt ve mái tóc dài của Thanh Đại, vừa cảm động lại vừa áy náy, từ từ đẩy nàng ra, nhéo lỗ mũi tiểu nha đầu một cái, cười hì hì nói:\r\n\r\n    - Nha đầu ngốc, nói cái gì mà không xuất giá, có thể bỏ được Tần ca ca của muội sao? Nếu như thật sự không gả cho tên kia, đi, theo tỷ tỷ trở về Quốc Công phủ!\r\n\r\n    Gương mặt kiều mị của Thanh Đại trở nên đỏ ửng, lúng túng nghịch nghịch chéo áo, cúi đầu không lên tiếng. Trong lòng tiểu nha đầu, nhiều nhất có thể cùng Từ tỷ tỷ gả cho Tần ca ca, nhưng bảo nàng vì Từ tỷ tỷ mà không cần Tần ca ca, vậy thì không được.\r\n\r\n    Từ Tân Di bật cười ha hả:\r\n\r\n    - Ha ha ha, tiểu ngu đần, ta cũng biết muội không nỡ bỏ tên họ Tần ngu ngốc kia. Hừ, cũng chỉ có muội xem hắn như bảo bối mà thôi, chờ đến ngày muội xuất giá ta sẽ tới.\r\n\r\n    Tốt nhất chớ có tới! Tần Lâm rất muốn vật ngã Từ Tân Di xuống đất, phát vào mông tròn trĩnh của nàng hai mươi, không, năm mươi cái thật mạnh.\r\n\r\n    Từ Tân Di cũng không cần Thanh Đại đưa tiễn, sải cặp chân dài nhanh như làn gió ra khỏi phủ trạch Tần Lâm.\r\n\r\n    Mới vừa ra khỏi cửa, nàng liền thở dài, bỗng nhiên lại khổ sở vò đầu bứt tai:\r\n\r\n    - Trời ơi, rốt cục mình đã nói gì vậy?\r\n\r\n    Trong lúc Tần Lâm ở nhà nghiến răng nghiến lợi nảy quyết tâm sẽ nghiêm phòng tử thủ đối với Từ Tân Di, kiên quyết phải giải cứu Thanh Đại ra khỏi ma chưởng nam nhân bà của Từ Tân Di, nàng vừa trở về Ngụy Quốc Công phủ lập tức giật mình kinh hãi.\r\n\r\n    - Đại tiểu thư rốt cục trở lại rồi!\r\n\r\n    Thị Kiếm đứng ở cửa hết nhìn Đông tới nhìn Tây, nhìn thấy Từ Tân Di liền vội vàng tiến lên:\r\n\r\n    - Quốc Công gia cùng tiểu công gia vô cùng thê thảm, tiểu thư mau mau đi cứu người!\r\n\r\n    Từ Tân Di vội vàng chạy vào trong, vừa tới hành lang ngoài sảnh đã nghe tiếng rống sư tử Hà Đông của mẫu thân mình, Ngụy quốc phu nhân Ngô thị:\r\n\r\n    - Một lão già không nên nết, một thằng lỏi cũng không nên nết, làm cái rắm gì cũng không xong! Ta đây mới đi ra ngoài mấy ngày, các ngươi ở trong phủ tiêu dao tự tại, ăn nhậu đánh bạc, sung sướng vô cùng. Ta hỏi các ngươi, vì sao hôn sự con gái ta lại trở thành như vậy? Lão khốn kia, không phải là lão nói mình có cẩm nang diệu kế hay sao, thằng lỏi kia, không phải là ngươi đã từng khoác lác chuyện này sẽ vạn vô nhất thất sao?\r\n\r\n    Bên ngoài sảnh ba cô sáu bà cùng tôi tớ nha hoàn đều đứng xa xa, vừa nhìn Từ Tân Di tới lập tức thở phào nhẹ nhõm, hiện tại người có thể lên tiếng nói trước mặt phu nhân cũng chỉ có vị Đại tiểu thư này.\r\n\r\n    Từ Tân Di vội vàng chạy vào trong, vừa tới hành lang ngoài sảnh đã nghe tiếng rống sư tử Hà Đông của mẫu thân mình, Ngụy quốc phu nhân Ngô thị:\r\n\r\n    - Một lão già không nên nết, một thằng lỏi cũng không nên nết, làm cái rắm gì cũng không xong! Ta đây mới đi ra ngoài mấy ngày, các ngươi ở trong phủ tiêu dao tự tại, ăn nhậu đánh bạc, sung sướng vô cùng. Ta hỏi các ngươi, vì sao hôn sự con gái ta lại trở thành như vậy? Lão khốn kia, không phải là lão nói mình có cẩm nang diệu kế hay sao, thằng lỏi kia, không phải là ngươi đã từng khoác lác chuyện này sẽ vạn vô nhất thất sao?\r\n\r\n    Bên ngoài sảnh ba cô sáu bà cùng tôi tớ nha hoàn đều đứng xa xa, vừa nhìn Từ Tân Di tới lập tức thở phào nhẹ nhõm, hiện tại người có thể lên tiếng nói trước mặt phu nhân cũng chỉ có vị Đại tiểu thư này.\r\n\r\n    Từ Tân Di không dám chậm trễ, lập tức đi vào trong sảnh, chân đá phải một vật gì tròn tròn lập tức lăn đi lông lốc. Định thần nhìn kỹ mới biết là một cái bát xúc xắc, trên mặt đất còn có các quân bài, thẻ bạc rơi vãi nhiều không đếm xuể.\r\n\r\n    Phụ thân nàng Ngụy Quốc Công, Thủ Bị Nam Kinh, siêu phẩm đại quan chưởng Nam Kinh Trung Quân Đô Đốc phủ Từ Bang Thụy uy phong lẫm lẫm, lúc này chỉ ngồi có nửa mông trên ghế, gương mặt vuông chữ Quốc đen sì cười toe toét, hai tay ngoan ngoãn để trên đùi, quả thật vô cùng ngoan ngoãn.\r\n\r\n    Mà tiểu công gia Từ Duy Chí cũng không có được đãi ngộ như phụ thân, vẻ mặt như đưa đám quỳ gối dưới chân mẫu thân, ánh mắt hết sức đáng thương cầu viện muội muội. Đúng vậy, Thiếu phu nhân cũng quỳ chung ở bên cạnh hắn, nhưng đôi ngọc thủ của nàng đang véo vào thịt mềm bên hông Từ Duy Chí, vắt thật mạnh.\r\n\r\n    Quả thật là thê thảm, đáng thương cho Từ Duy Chí, phụ thân y bất quá chỉ tụ tập một đám hồ bằng cẩu hữu Hoài Viễn Hầu Thường Văn Tế đánh bạc, y lại mời từ Túy Phượng lâu, Thiên Hương các tới bảy tám tên hồng quan nhân uống rượu hoan ca, trải qua thời gian vô cùng vui vẻ. Thế nhưng lần này bị bắt quả tang tại trận, còn có thể yên ổn với nguyên phối phu nhân của mình sao?\r\n\r\n    Người ta cùng y quỳ gối trước mặt bà bà, được kêu là lễ phép, nhưng lát nữa đi về, Từ Duy Chí mới bắt đầu nếm trải cực hình.\r\n\r\n    Không thấy ánh mắt cầu cứu của lão ca, Từ Tân Di ôm cánh tay mẫu thân, nũng nịu hỏi:\r\n\r\n    - Làm sao rồi, phụ thân cùng ca ca lại làm chuyện xấu ư?\r\n\r\n    Từ Bang Thụy ở trước mặt lão bà ngoan ngoãn như mèo, lúc này trước mặt nữ nhi lại muốn làm ra vẻ, thổi chòm râu đen nhánh:\r\n\r\n    - Dám nói phụ thân như vậy sao, quả thật là không biết lớn nhỏ!\r\n\r\n    - Hừ, lão mất nết kia còn có mặt mũi nói sao?\r\n\r\n    Ngô thị lập tức níu lỗ tai lão công mình:\r\n\r\n    - Hai cha con ông ở nhà ăn chơi phóng túng vô cùng, ngay cả chung thân đại sự của Tân Di cũng vứt ra ngoài chín tầng mây, ông còn mặt mũi làm phụ thân sao? Còn tên Từ Duy Chí chết bằm kia nữa, ngươi cũng chớ cười, ngươi không phải là anh ruột Tân Di sao, hừ, lát nữa lão nương sẽ thu thập ngươi!\r\n\r\n    Từ Duy Chí lập tức rơi lệ ròng ròng, trời ơi, con đâu dám cười, mới vừa rồi là con dâu của mẹ véo hông con đau điếng, đau tới nỗi nhe răng toét miệng...\r\n\r\n    Nghe thấy mẫu thân nói tới bốn chữ chung thân đại sự, thần sắc Từ Tân Di lập tức ảm đạm xuống.\r\n\r\n    Ngô thị chỉ cho là nàng buồn vì chuyện Tần Lâm đã định hôn sự, vẫn lải nhải không ngừng trách móc lão công và con trai:\r\n\r\n    - Hai người các ngươi, bảo ta phải làm thế nào đây? Hiện tại Tần ca nhi đã định hôn kỳ, các ngươi… các ngươi nghĩ ra chủ ý hay thật!\r\n\r\n    Từ Tân Di lập tức nóng nảy, vội vàng buột miệng nói:\r\n\r\n    - Không cần lo cho con, nữ nhi cả đời không xuất giá!\r\n\r\n    - Nha đầu ngốc, làm sao có nữ nhân cả đời không xuất giá?\r\n\r\n    Lời của Ngô thị cơ hồ giống nhau như đúc mới vừa rồi Từ Tân Di khuyên Thanh Đại:\r\n\r\n    - Còn nữa, con bỏ được Tần ca nhi sao?\r\n\r\n    Sắc mặt Từ Tân Di lập tức đỏ bừng, giậm chân nói:\r\n\r\n    - Mẹ, người ta nói không xuất giá là không xuất giá, nếu mẹ còn xen vào chuyện giữa con và Tần Lâm nữa, con… con sẽ xuất gia làm ni cô!\r\n\r\n    Ngô thị làm biết tâm tính nữ nhi sảng khoái, nghe mấy câu này cũng không mấy quan tâm, cười cười vỗ vỗ nữ nhi.\r\n\r\n    Từ Tân Di sải bước đùng đùng bỏ đi, chỉ còn lại cha mẹ huynh tẩu ở trong sảnh ngơ ngác nhìn nhau.\r\n\r\n    - Xem ngươi đó, cho rằng ngươi tài giỏi lắm, bảo ngươi nghĩ kế rốt cục lại trở thành như vậy…\r\n\r\n    Ngô thị không tiện thóa mạ lão công mình quá mức trước mặt con dâu, bèn trút giận vào Từ Duy Chí, mắng y té tát.\r\n\r\n    Thiếu phu nhân luôn miệng khuyên mẫu thân Đại nhân bớt giận, trên tay lại gia tăng sức lực, véo cho Từ Duy Chí phải buột miệng kêu đau:\r\n\r\n    - Trời ơi, nàng là cua hay sao, tay nàng sắp biến thành càng cua thép rồi…\r\n\r\n    - Véo đi, véo thật mạnh vào…\r\n\r\n    Ngô thị đã nhìn thấy động tác của con dâu từ sớm, nghiến răng oán hận nói:\r\n\r\n    - Hai tên già trẻ hồ đồ các ngươi, nếu không nghĩ biện pháp xử lý ổn thỏa chuyện này… hừ hừ…\r\n\r\n    - Chuyện này có khó khăn gì?\r\n\r\n    Từ Bang Thụy vỗ tay vịn ghế một cái, tràn đầy tự tin nói:\r\n\r\n    - Chuyện này cứ để vi phu lo cho, chẳng lẽ không lo cho con gái ruột của mình. Hừ hừ, hãy xem bản công đại triển thân thủ...\r\n\r\n    - Mẫu thân Đại nhân yên tâm...\r\n\r\n    Từ Duy Chí cũng chắp tay làm lễ, ánh mắt lấp lánh nhìn thẳng phía trước, trên mặt đầy kiên nghị cùng bất khuất, tỏ vẻ quyết đoán:\r\n\r\n    - Hài nhi quyết định không sợ hy sinh loại bỏ muôn vàn khó khăn tranh thủ thắng lợi, nhất định phải có câu trả lời cho hôn sự của muội muội.\r\n\r\n    - Được!\r\n\r\n    Rốt cục Ngô thị gật đầu một cái:\r\n\r\n    - Vậy cho các ngươi thêm một lần cơ hội.\r\n\r\n    -----------\r\n\r\n    Ba ngày thoáng cái đã qua, đã đến ngày thành thân mà Tần Lâm hết sức mong chờ. Mấy ngày nay hắn nghiêm phòng tử thủ, phái thân binh Hiệu Úy canh giữ Ngụy Quốc Công phủ cẩn thận, lại tự mình bao trọn một phòng trên một tửu lâu đối diện nữ y quán Cận Đại, chỉ cần phát hiện Từ Tân Di liền lập tức xông ra Liều mạng cùng nàng.\r\n\r\n    Thanh Đại đã đến Huệ Dân dược cục lạy tổ sư gia, thậm chí đạt thành hiệp nghị với y giới Nam Kinh vô cùng có lợi cho phát triển nữ y quán cùng sự nghiệp tình báo của Tần Lâm, nhưng Tần Lâm tạm thời ném những chuyện này sang bên, chuyên tâm chuẩn bị chuyện hôn lễ.\r\n\r\n    Ngày thành hôn đã tới trong sự thắc thỏm không yên của các phe.\r\n\r\n    Hai Mươi Tám tháng Chín, nữ y quán Cận Đại giăng đèn kết hoa vô cùng vui vẻ, Thanh Đại mặc một bộ quần áo xuất giá đỏ chói ngồi ngay ngắn giữa phòng, mái tóc như thác đổ đã được búi lên, đỉnh đầu đội mũ phượng thếp vàng ròng khảm minh châu, khuôn mặt nhỏ nhắn phản chiếu còn kiều diễm hơn hoa mới nở.\r\n\r\n    Tiểu nha đầu từ trước đến nay không có mặc trang phục lộng lẫy như vậy, nhíu đôi mày thanh tú đong đưa đầu suy nghĩ, làm cho bốn nàng Giáp Ất Bính Đinh thay nàng trang điểm mím môi len lén cười thầm.\r\n\r\n    Y tá, vú già của y quán, còn có rất nhiều phu nhân, tiểu thư thường lui tới y quán vây quanh chúc mừng, đều khen nữ y tiên Kỳ Châu sở trường Kỳ Hoàng lại có dung nhan xinh đẹp nhu mì, cùng Tần trưởng quan thiếu niên anh hùng chính là một đôi trời sinh.\r\n\r\n    Luyến tiếc duy nhất chính là Tần Lâm bị cách đi quan chức, bây giờ tạm thời vẫn lưu nhiệm, lấy thân lập công chuộc tội, cưới gả không thể bày ra nghi thức nhà quan, tình cảnh sợ là không đủ long trọng.. Các phu nhân, tiểu thư các nhà quan lại thật sự rất coi trọng những điều này.\r\n\r\n    - Đợi chút, sợi tóc mai ở đây bung lên...\r\n\r\n    Cao tiểu thư của Hàn Lâm phủ tự mình động thủ thay Thanh Đại sửa sang lại tóc, thấy nàng tóc đen bóng mượt, lại thêm bên trong dung nhan kiều diễm vô song, trong lòng ngoài hâm mộ ra còn có chút thương tiếc.\r\n\r\n    Giữa lúc nghe được mấy tiểu thư khuê các phía sau bàn luận nghi thức quan hàm, Cao tiểu thư cười cười:\r\n\r\n    - Cũng không hoàn toàn chỉ bên Tần trưởng quan, muội muội Lý gia chúng ta cũng có mà, Lý lão gia là Tri Huyện Tứ Xuyên Bồng Khê, Thái lão gia là thái y Thái Y viện, sắc phong Văn Lâm Lang, Phụng Tự Chính Sở Vương phủ, cũng có nghi thức quan hàm.\r\n\r\n    - Đợi chút, sợi tóc mai ở đây bung lên...\r\n\r\n    Cao tiểu thư của Hàn Lâm phủ tự mình động thủ thay Thanh Đại sửa sang lại tóc, thấy nàng tóc đen bóng mượt, lại thêm bên trong dung nhan kiều diễm vô song, trong lòng ngoài hâm mộ ra còn có chút thương tiếc.\r\n\r\n    Giữa lúc nghe được mấy tiểu thư khuê các phía sau bàn luận nghi thức quan hàm, Cao tiểu thư cười cười:\r\n\r\n    - Cũng không hoàn toàn chỉ bên Tần trưởng quan, muội muội Lý gia chúng ta cũng có mà, Lý lão gia là Tri Huyện Tứ Xuyên Bồng Khê, Thái lão gia là thái y Thái Y viện, sắc phong Văn Lâm Lang, Phụng Tự Chính Sở Vương phủ, cũng có nghi thức quan hàm.\r\n\r\n    <\/div>","title":"Chương 329: Gần Đến Ngày Cưới"}