{"text":"﻿    Chương 346: Nam Trấn Phủ Ty\r\n\r\n    <\/div>\r\n\r\n    Trong đó có một Chỉ Huy Đồng Tri tuổi chừng hơn hai mươi tuổi, da trắng, mắt hơi lé, nhìn Tần Lâm một cái, dùng giọng chua cay khắc nghiệt nói với lão Chỉ Huy Thiêm Sự kia:\r\n\r\n    - Hồng Chỉ Huy, lão từng tuổi này rồi có hâm mộ cũng bằng vô dụng. Tần Chỉ Huy thiếu niên phong lưu, hừ hừ, cưới được sư tử Hà Đông kiếm mũ ô sa, Từ Đại tiểu thư Nam Kinh lợi hại, bộ xương già như lão sao chịu nổi?!\r\n\r\n    Chúng đường thượng quan cẩm y cười lúng túng, đều biết trong lòng vị Chỉ Huy Đồng Tri này không vui.\r\n\r\n    Chỉ Huy Đồng Tri này là Phùng Bang Ninh, bá phụ y chính là Ty Lễ Giám Chưởng Ấn thái giám, Đông Xưởng Đốc Công Phùng Bảo. Trước mắt Phùng Bang Ninh ân ấm Cẩm Y Vệ Chỉ Huy Đồng Tri, chưởng Nam Trấn Phủ Ty, đang lúc Xuân phong đắc ý, mưu tính mượn thế lực bá phụ tiến thêm một bước gia tăng quyền thế.\r\n\r\n    Chức vụ Tần Lâm là hiệp chưởng Nam Trấn Phủ Ty, như vậy Phùng Bang Ninh cũng không thể độc lãm đại quyền Nam Trấn Phủ Ty được nữa, cộng thêm Tần Lâm cũng có bối cảnh nhất định, không chỉ có là rể Đông sàng của Ngụy Quốc Công, nghe nói quan hệ không cạn cùng tướng phủ Giang Lăng. Hắn tới đây nhậm chức, không phải là chia bớt một nửa quyền thế của Phùng Bang Ninh sao?\r\n\r\n    Cho nên Phùng Bang Ninh mỉa mai Tần Lâm như vậy cũng là chuyện bình thường.\r\n\r\n    Đáng thương Hồng Chỉ Huy kia vô tội trúng thương, chính là tiền nhiệm Thủ Phụ Cao Củng đề bạt. Cao Củng bị Trương Cư Chính hạ gục, cây ngã chim tứ tán, lão là thủ hạ cũng phải nếm mùi đau khổ, những năm qua đau khổ đã làm cho tính tình ôn hòa hơn nhiều. Hiện tại vô duyên vô cớ bị Phùng Bang Ninh mỉa mai, cũng chỉ có thể cười xấu hổ tự giễu:\r\n\r\n    - Phùng Chỉ Huy nói chí phải, vốn ta không thể nào bắt chước được họ Tần.\r\n\r\n    Quả thật là lão già vô dụng… Phùng Bang Ninh mắng thầm trong bụng, không để ý tới Hồng Chỉ Huy nữa, lực chú ý đều tập trung hết vào Tần Lâm.\r\n\r\n    Lúc này Lưu Thủ Hữu đã hàn huyên cùng Tần Lâm được một lúc, tay trái bèn kéo lấy cánh tay Tần Lâm, kéo hắn đi tới mấy bước, tay phải cực kỳ thân thiết kéo lấy Phùng Bang Ninh:\r\n\r\n    - Nào lại đây, bản quan dẫn kiến thay các ngươi, hai vị cùng chưởng quản Nam Trấn Phủ Ty, sau này thân cận hơn một chút. Chuyện của Tần Lâm Tần Chỉ Huy thẩm âm đoạn dương, phá nhiều kỳ án đã lan truyền khắp nơi, lý lịch không cần nói nhiều. Phùng Bang Ninh Phùng Chỉ Huy là điệt nhi của nội đình Quỹ Thủ Phùng công công, cũng là con cháu danh thần đời đời chịu ân nước, thanh danh cực tốt trong kinh sư. Hai người đều là thiếu niên anh hùng hiếm có, quả thật chính là nhất thời Du Lượng trong cẩm y thân quân ta!\r\n\r\n    Lưu Thủ Hữu theo sát Trương Cư Chính, cũng không thích thấy Phùng Bảo mở rộng thế lực bên trong hệ thống Cẩm Y Vệ, nhưng lại không dám mâu thuẫn trực diện. Tuy rằng y nói lời này có vẻ nhiệt tình, thật ra thì âm thầm khích bác... Cái gọi là nhất thời Du Lượng, rốt cục ai là Chu Du, ai là Gia Cát Lượng?\r\n\r\n    “Hai người các ngươi đấu với nhau, họ Tần đánh vỡ đầu chó họ Phùng là tốt nhất.”\r\n\r\n    Lưu Thủ Hữu âm thầm nghĩ ngợi, xem thử thần sắc Phùng Bang Ninh, chắc chắn từ nay về sau hai người sẽ tranh đấu long trời lở đất.\r\n\r\n    Quả nhiên sắc mặt Phùng Bang Ninh lập tức trầm xuống.\r\n\r\n    Không nghĩ tới Tần Lâm nghiêm trang nói:\r\n\r\n    - Lưu Đô Đốc khen quá lời, hạ quan thẹn không dám nhận, hạ quan chẳng qua là hiệp chưởng Nam Trấn Phủ Ty, Phùng Chỉ Huy mới là chính bài chưởng ấn. Sau này hạ quan ở Nam Trấn Phủ Ty xem Phùng Chỉ Huy như đầu lãnh, bên trong bản vệ tuân mệnh Lưu Đô Đốc, hạ quan không dám tự cao.\r\n\r\n    Thần sắc trên mặt Phùng Bang Ninh âm trầm bất định, cảm thấy lời nói Tần Lâm dễ nghe, bên trong lại cực kỳ cứng rắn, sợ cũng không phải dễ đối phó.\r\n\r\n    Lưu Thủ Hữu hơi có chút thất vọng, ngược lại không nói gì, nhìn nhìn Tần Lâm với ý nghĩa sâu xa.\r\n\r\n    “Hừ hừ, lão hồ ly muốn sử dụng lão tử như đơn đao sao?”\r\n\r\n    Tần Lâm cười chắp tay một cái, trong lòng thầm nói, Lưu Thủ Hữu, Phùng Bang Ninh, hai người này đều không phải là hạng tốt lành gì.\r\n\r\n    Tần Lâm được Lưu Thủ Hữu, Phùng Bang Ninh phụng bồi đến Nam Trấn Phủ Ty nhậm chức, thuộc hạ chúng Thiên Hộ, Bá Hộ, Trấn Phủ, Tri Sự theo lệ tới đón thượng quan. Kết quả thấy gương mặt Phùng Bang Ninh bên cạnh Tần Lâm âm trầm lạnh lẽo, thái độ các vị quan dưới quyền cũng không lạnh không nóng, qua loa cho xong chuyện.\r\n\r\n    Tần Lâm cũng không thèm để ý, sau khi tới Kinh Lịch Ty ghi quan tịch, lãnh yêu bài ngà voi Chỉ Huy Thiêm Sự, lại trở về Nam Trấn Phủ Ty.\r\n\r\n    Phùng Bang Ninh đưa mắt ra hiệu cho một tên Trấn Phủ quan vóc người ngũ đoản, mặt dài như mặt ngựa:\r\n\r\n    - Tào Hưng Vượng, dọn dẹp một gian phòng rộng rãi một chút, gọi hai Hiệu Úy đắc lực hầu hạ Tần Chỉ Huy xử lý công sự.\r\n\r\n    Phùng Bang Ninh nhấn mạnh mấy chữ ‘rộng rãi’, ‘đắc lực’, Tào Hưng Vượng kia lập tức tâm lĩnh thần hội, vừa cười hì hì chắp tay thi lễ Tần Lâm vừa luôn miệng than thở:\r\n\r\n    - Xin Phùng Chỉ Huy, Tần Chỉ Huy hiểu cho, hiện tại nha môn bản vệ chật hẹp, phòng làm việc của chúng ta cũng rất hẹp. Chỉ có một gian ở đầu dãy phía Bắc hơi rộng một chút, đáng tiếc là hướng Bắc, để Tần Chỉ Huy dùng không khỏi có vẻ không cung kính.\r\n\r\n    Bắc Kinh khí trời giá rét, ai nấy đều thích ánh mặt trời, thích phòng hướng Nam. Gian phòng này hướng Bắc, ánh mặt trời chiếu không tới, gió Bắc giá rét vô cùng, thường để cho người hầu ở hoặc chứa tạp vật.\r\n\r\n    Phùng Bang Ninh cười lạnh bất âm bất dương, trời sinh y tính tình âm độc hiểm ác, lại ỷ vào chỗ dựa vững chắc từ trước tới nay hoành hành ngang ngược, dưới mắt không người, hiện tại rõ ràng là muốn phủ đầu Tần Lâm một đòn hạ uy thế của hắn.\r\n\r\n    Tần Lâm cười cười tỏ vẻ không sao cả:\r\n\r\n    - Hướng Bắc rất tốt, Chư vị đồng liêu đều ở dưới chân thiên tử, tất nhiên không lạ gì, bản quan sống lâu ở ngoài tỉnh, bình thường cũng không thấy được Đại Minh thiên tử. Hôm nay ở phòng hướng Bắc, nhìn ra ngoài lập tức có thể thấy tường cung điện hoàng thành, giống như thời thời khắc khắc được thấy long nhan, đây gọi là tấm lòng trung quân báo quốc của chúng ta đáp đền xã tắc.\r\n\r\n    Phùng Bang Ninh nghe vậy ngẩn ra, lời này của Tần Lâm mang ẩn ý bên trong, dường như rất có đạo lý, nhưng nghĩ đi nghĩ lại cảm thấy có vẻ khác thường. Chẳng lẽ ngươi quay mặt về phía Bắc là trung quân báo quốc, ta quay lưng về phía Bắc là manh tâm khó lường sao?\r\n\r\n    Thế nhưng lời nói của Tần Lâm cũng không phải là nói bừa, từng câu từng chữ nói mình trung quân báo quốc, nên dù Phùng Bang Ninh tức lộn ruột cũng không phát tác được, không thể làm gì khác hơn là cười hăng hắc, thầm nhủ trong lòng: mùa Đông năm nay đặc biệt giá lạnh, ngươi làm việc ở phòng hướng Bắc, chỉ sợ giá rét chết người…\r\n\r\n    Những Thiên Hộ, Bá Hộ, Trấn Phủ Nam Trấn Phủ Ty biết chuyện, nghe thấy hai vị thượng quan này đối đáp, những kẻ quen biết bèn trao đổi ánh mắt với nhau: e rằng Nam Trấn Phủ Ty chúng ta sẽ có một phen long tranh hổ đấu.\r\n\r\n    Đương nhiên Phùng Bang Ninh sẽ không trở mặt như vậy, vẫn nặn ra một nụ cười:\r\n\r\n    - Bản quan phải chạy tới nhà bá phụ một chuyến, xin Tần Chỉ Huy cứ tự nhiên.\r\n\r\n    Cả đám quan thuộc hạ Nam Trấn Phủ Ty chờ xem trò vui lúc này trong lòng đều âm thầm rùng mình, bá phụ Phùng Bang Ninh là Ty Lễ Giám Chưởng Ấn thái giám, Đề đốc Đông Xưởng Phùng Bảo, cân lượng của y ở kinh sư hơn xa Ngụy Quốc Công. Bọn ta phải cẩn thận một chút, chớ phạm sai lầm đi tới kết quả giống như tên Hồng Chỉ Huy xui xẻo kia, vậy coi như ô hô ai tai.\r\n\r\n    Tần Lâm chắp tay một cái, trong lòng xem thường, Phùng Bang Ninh khắp nơi lấy thế đè người, khí độ như vậy không tránh khỏi nhỏ mọn hẹp hòi. Lưu Thủ Hữu nói cái gì nhất thời Du Lượng, lão tử cảm thấy xấu hổ bị so sánh ngang hàng với y.\r\n\r\n    - Tần Chỉ Huy, mời sang bên này!\r\n\r\n    Tào Hưng Vượng giả bộ như hết sức kính cẩn, trong bụng lại chờ xem chuyện cười.\r\n\r\n    Tần Lâm kêu Lục Viễn Chí, Ngưu Đại Lực, theo Tào Hưng Vượng đi tới gian phòng phía Bắc xem thử. Lập tức cả ba phải dở khóc dở cười: căn phòng này cực lớn, lại lâu năm không tu sửa, bốn bề gió lùa, trên mái mạng nhện giăng dày đặc, nhìn qua chẳng khác nào một ngôi miếu đổ nát, nào phải văn phòng làm việc của Nam Trấn Phủ Ty nha môn Cẩm Y Vệ.\r\n\r\n    - Thật đúng là giống như ngôi miếu đổ nát...\r\n\r\n    Tần Lâm sờ sờ mũi, không nhịn được cười lên:\r\n\r\n    - Chỉ cần pho tượng Bồ Tát đất là bản quan ngồi xuống, sẽ chẳng khác nào một ngôi miếu thổ địa trong vùng hoang sơn dã lãnh.\r\n\r\n    Tào Hưng Vượng vô cùng kinh hãi cúi người thật thấp:\r\n\r\n    - Trưởng quan thứ lỗi, trưởng quan thứ lỗi, làm quan không sửa nha chính là lệ cũ, căn phòng hướng Bắc này đã rất lâu không có người ở... Hạ quan đáng chết, là do hạ quan hồ đồ…\r\n\r\n    Ngươi! Lục Viễn Chí cùng Ngưu Đại Lực đều tức giận bất bình, đây quả thật là lấn hiếp người quá đáng.\r\n\r\n    Tần Lâm khoát khoát tay ngăn hai vị huynh đệ mình lại. Thứ nhất làm quan không sửa nha đúng là lệ cũ, vì lộ ra vẻ nghèo khó liêm khiết, cũng tránh cho tốn bạc túi riêng của mình sửa chữa cho công sở của công. Thứ hai mới vừa rồi đã khoác lác phòng nhìn về phía Bắc giống như lúc nào cũng được gặp vua, Tần gia lời nói ra như đinh đóng cột, há có thể nuốt trở về?\r\n\r\n    Cau mày quan sát căn phòng này, Tần Lâm lắc đầu liên tục, không biết tính toán cái gì.\r\n\r\n    Tào Hưng Vượng lại nói:\r\n\r\n    - Phân phái hai tên Tổng Kỳ cơ trí đắc lực bưng trà rót nước, mài mực trải giấy thay Tần Chỉ Huy, tới đây, lão Điêu, lão Hoa, tới tham bái cấp trên mới.\r\n\r\n    Hai tên cẩm y Tổng Kỳ như một làn khói chạy vào, cười hì hì đình tham với Tần Lâm, đôi chân dẻo quẹo, cong xuống mà không phí chút sức nào, miệng tuôn ra một tràng không nghỉ:\r\n\r\n    - Thuộc hạ Điêu Thế Quý, Hoa Đắc Quan tham kiến Tần Chỉ Huy, ngài vừa vào kinh đô phong vân tứ hợp long hổ giao hội, nhất định phải tận trung đáp đền cho Đại Minh thiên tử, chắc chắn một bước lên mây, thăng lên ba cấp liên tiếp. Tương lai dọc theo đường đi phong công phong hầu khai phủ xây nha, làm tới đương triều nhất phẩm, chúng tiểu nhân cũng được thơm lây, có thể nương nhờ phúc phận của trưởng quan ngài.\r\n\r\n    Trời ơi…\r\n\r\n    Hai vị này nói chuyện tựa như liên châu pháo, miệng lưỡi dẻo quẹo trơn tuột, nói một mạch không nghỉ lấy hơi chút nào, khiến cho Lục mập và Ngưu Đại Lực phải ngơ ngác nhìn nhau.\r\n\r\n    Tần Lâm hết ý kiến, hai người này nhìn qua cũng biết là hạng người trơn tuột linh lợi, xảo quyệt ranh ma, Phùng Bang Ninh cùng Tào Hưng Vượng an bày bọn họ bên cạnh Tần Lâm, nhất định không tốt lành gì.\r\n\r\n    Tào Hưng Vượng ở bên cạnh cũng nhịn cười đến đau cả bụng, hai người này ngược lại không phải là Phùng Bang Ninh phái đến bên cạnh Tần Lâm nằm vùng. Làm được đường thượng quan cẩm y, không ai là kẻ ngu ngốc cả, làm như vậy căn bản sẽ không có bất kỳ hiệu quả nào.\r\n\r\n    Điêu Thế Quý cùng Hoa Đắc Quan chính là hai tên linh lợi xảo quyệt trong Nam Trấn Phủ Ty, bắt đầu từ tổ gia gia được hưởng thế tập ân ấm cẩm y Tổng Kỳ, vẫn ra sức cho Nam Trấn Phủ Ty. Bọn họ là thân bằng cố cựu của đông đảo quan giáo, giống như hai miếng thuốc cao dính vô cùng đáng ghét, ngay cả Phùng Bang Ninh thấy cũng có mấy phần nhức đầu, cho nên điều hai người bọn họ đến bên cạnh Tần Lâm, cùng với phân cho căn phòng rách nát này, rõ ràng là để cho người ngoài nhìn Tần Lâm bêu xấu.\r\n\r\n    - Rất tốt, rất tốt...\r\n\r\n    Thần sắc Tần Lâm không thay đổi, trước hết đỡ hai lão hồ ly kia dậy, lại chắp tay sau lưng đi một vòng trong phòng, có vẻ hưng phấn nhìn quanh bốn phía. Dường như hắn tỏ ra rất hài lòng với căn phòng bốn bề gió thổi, nằm ở hướng Bắc, ánh mặt trời không thể chiếu tới này.\r\n\r\n    Đầu tên này có bệnh hay sao? Điêu Thế Quý cùng Hoa Đắc Quan ngơ ngác nhìn nhau, không hiểu chuyện gì.\r\n\r\n    Tần Lâm đi một vòng lại quay về, cười hì hì nhìn hai thủ hạ mới:\r\n\r\n    - Nếu như hai vị có lòng đi theo bản quan, từ nay có chịu ra sức dưới trướng bản quan hay chăng?\r\n\r\n    - Đương nhiên, hai người chúng ta nhiều đời chịu ân nước, một dạ trung thành…\r\n\r\n    Hai người lập tức khoác lác một tấc tới trời.\r\n\r\n    - Ừm, không tệ...\r\n\r\n    Tần Lâm cười híp mắt vỗ vỗ vai hai người bọn họ, sau đó nói với Tào Hưng Vượng:\r\n\r\n    - Bản quan muốn gian phòng này, chẳng qua là rất lâu không có người ở, cần phải quét dọn sạch sẽ. Tào Trấn Phủ phụ trách nội vụ văn phòng bản ty, vậy xin dẫn dắt hai tên thuộc hạ bản quan dọn dẹp phòng này cho sạch sẽ.\r\n\r\n    A?! Tào Hưng Vượng lập tức mắt hoa đầu váng.\r\n\r\n    - Chúng ta đi!\r\n\r\n    Tần Lâm kêu Lục mập, Ngưu Đại Lực, lại quay đầu lại nghiêm nghị nói:\r\n\r\n    - Tào Trấn Phủ, bản quan là hiệp chưởng Nam Trấn Phủ Ty, phải quản lý chuyện trong ty thật là nghiêm ngặt. Nếu như ngày mai trở lại nơi này vẫn chưa được dọn sạch, cũng chỉ có thể hỏi ngươi.\r\n\r\n    Tần Lâm mới vừa đi, Điêu Thế Quý cùng Hoa Đắc Quan ngơ ngác nhìn nhau, sau đó đồng thanh kêu lên:\r\n\r\n    - Trời ơi, vết thương cũ của tiểu nhân tái phát, không thể làm gì khác hơn là xin nghỉ một hôm vậy.\r\n\r\n    - Bụng tiểu nhân đau quá, có lẽ bị Tào Tháo đuổi, Tào trưởng quan thứ lỗi, thứ lỗi!\r\n\r\n    Tào Hưng Vượng kinh ngạc đứng ở trong phòng, nhìn rác rưới đầy đất khóc không ra nước mắt.\r\n\r\n    Tần Lâm trở lại Hội Tiên khách sạn, sắc trời đã tối, Lục Viễn Chí, Ngưu Đại Lực thấy đang có mặt các vị thân binh Hiệu Úy cùng nha hoàn người ở cho nên không nói gì, chỉ cắm đầu cắm cổ ăn cơm tối. Sau khi ăn xong tiến vào trong phòng, cả hai bắt đầu bàn tán sôi nổi:\r\n\r\n    - Trời ơi, tên Phùng Bang Ninh kia quả thật không tốt lành gì, ỷ vào lão bá thái giám Đô Đốc còn dám cười trưởng quan chúng ta cưới Từ Đại tiểu thư... Mập gia cũng muốn hỏi thử y là cái thá gì?\r\n\r\n    - Ân công phá rất nhiều đại án cho triều đình, lập được công lao hãn mã mới làm Chỉ Huy Thiêm Sự, hiện tại lại có người nhờ có bá phụ làm thái giám mà được cất nhắc Chỉ Huy Đồng Tri. Hơn nữa Trấn Phủ họ Tào kia cũng hết sức xấu xa, lấy căn phòng hướng Bắc gió lùa bốn vách cho chúng ta. Ta thấy trong cả nha môn chỉ có Lưu Đô Đốc có thái độ rất tốt, cười híp mắt nói chuyện cùng trưởng quan, không hề bắt tội, nhất định là một vị quan tốt.\r\n\r\n    - Lưu Đô Đốc không tệ, chỉ là tính tình hơi mềm yếu một chút, để mặc cho tên họ Phùng kia cuồng vọng tự đại.\r\n\r\n    <\/div>","title":"Chương 346: Nam Trấn Phủ Ty"}