{"text":"﻿    Chương 344: Đường thượng quan đến\r\n\r\n    <\/div>\r\n\r\n    Chưởng quỹ này vừa nhận ra Từ Văn Trường lập tức giống như hổ đói vồ mồi nhào tới, hai tay níu lấy cổ áo của lão:\r\n\r\n    - Lão điên, năm năm trước thiếu ta mười hai lượng bốn tiền tiền phòng, bảy lượng tám tiền năm phân tiền cơm, lại thêm tiền mua gấm lụa may y phục, tiền trả cho tửu quán, thanh lâu… Tổng cộng một trăm ba mươi chín lượng sáu tiền bảy phân, lão đi rồi, lão bản các nhà đều tìm tới chỗ ta, hại ta thật khổ. Đi, chúng ta tới Ngũ Thành Binh Mã Ty, nhất định phải làm cho ra lẽ!\r\n\r\n    Trời ơi, Tần Lâm, Lục Viễn Chí cùng Ngưu Đại Lực, còn có những thân binh, nha hoàn, ai nấy trợn mắt há mồm.\r\n\r\n    Từ Văn Trường không phải là quen biết khắp thiên hạ, mà là chủ nợ khắp thiên hạ!\r\n\r\n    Từ Văn Trường bị vạch trần thói xấu, không tránh khỏi đỏ bừng mặt, ngoài miệng vẫn cứng rắn nói:\r\n\r\n    - Tôn chưởng quỹ, lão Từ ta từ trước tới nay không hề giật nợ...\r\n\r\n    Tần Lâm nhịn cười, hỏi Tôn chưởng quỹ kia:\r\n\r\n    - Từ tiên sinh thiếu ngươi bao nhiêu bạc?\r\n\r\n    Lục mập ở bên cạnh nói giúp:\r\n\r\n    - Vị Tần trưởng quan này của chúng ta chính là tân nhậm Chỉ Huy Thiêm Sự Cẩm Y Vệ, có cái gì ngươi cứ việc nói, nhất định sẽ chủ trì công đạo.\r\n\r\n    Tôn chưởng quỹ nghe nói Tần Lâm là Cẩm Y Vệ Chỉ Huy Thiêm Sự, lập tức giật mình, buông Từ Văn Trường ra, lúng túng nói:\r\n\r\n    - Tần trưởng quan, năm năm trước Từ Văn Trường này dừng chân ở tệ điếm, bởi vì lão là một danh sĩ, lại có thật nhiều đại quan đại phủ lui tới, cho nên tiểu nhân cũng không thúc giục buộc lão trả tiền điếm, tiền cơm, cho dù là tiền rượu thịt chơi bời ở nơi khác cũng là tiểu nhân đứng ra trả giúp. Không ngờ rằng lão điên này không biết tốt xấu, rất nhiều đại quan đại phủ muốn kết giao với lão, lão càng giả bộ thanh cao, không chịu thu nhận tiền tài lễ vật người ta đưa tới. Cuối cùng nợ như chúa chổm rỗng túi lén trốn đi, làm cho tiểu nhân thật khổ.\r\n\r\n    Nghe lời nói này, Lục Viễn Chí, Ngưu Đại Lực thiếu chút nữa cười ngả lăn ra, Từ lão đầu cũng toét miệng, tỏ vẻ lúng túng vuốt chòm râu dê nửa đen nửa vàng.\r\n\r\n    Tần Lâm chẳng qua là thờ ơ gật đầu một cái:\r\n\r\n    - Từ tiên sinh là mạc tân của bản quan, nếu thiếu nợ quý điếm, bản quan trả thay cho lão là được.\r\n\r\n    Dứt lời Tần Lâm gọi Ngưu Đại Lực lấy ra hai trăm lượng bạc đưa hết cho Tôn chưởng quỹ, số còn thừa coi như là lợi tức trong năm năm qua.\r\n\r\n    - Tạ ân điển trưởng quan, may nhờ trưởng quan rũ lòng thương xót, hiểu được nỗi khổ của chúng tiểu nhân…\r\n\r\n    Chưởng quỹ tuôn ra một tràng nịnh nọt, khom người liên tục, thấy Từ Văn Trường bên cạnh cười híp mắt không nhịn được hỏi:\r\n\r\n    - Nếu Từ tiên sinh sớm chịu làm Sư Gia cho người ta, nhận lễ vật, làm gì tới nỗi nợ như chúa chổm? Cho dù là thu tiền hiếu kính cũng không tới nỗi nghèo rớt mồng tơi như vậy. Lão không thấy hiện tại theo vị Tần trưởng quan này khẳng khái hào phóng tới mức nào sao?\r\n\r\n    Từ Văn Trường không lên tiếng, chỉ lo vuốt râu cười. Ngoại trừ Đại Soái chống Oa Mân Chiết Tổng Đốc Hồ Tông Hiến, Tuần Phủ Tuyên Hóa Ngô Đoái gánh vác trách nhiệm nặng nề ngoài biên ải, còn có vị Tần Lâm Tần trưởng quan hiện tại thẩm âm đoạn dương, lòng đầy tế thế thao lược, còn có ai xứng được Từ Văn Trường ta làm mạc tân cho?\r\n\r\n    Thật ra thì còn có một người Từ Văn Trường cũng vạn phần kính nể, đó chính là Trương Cư Chính chủ trì phong cống Yêm Đáp Hãn, tương đương khẳng định chính sách chiêu an của Hồ Tông Hiến và Từ Văn Trường năm xưa, cũng tích cực thực hành cải cách triều chính mới. Bất quá Trương tướng gia trí lự sâu xa, chuyện gì cũng ôm vào người, chính sự không nhờ người khác, nếu như Từ Văn Trường đầu dưới trướng lão cũng chỉ có thể làm Sư Gia chấp bút, cho nên lão không chịu.\r\n\r\n    Đã trả hết nợ, Tần Lâm lại là tân nhậm Chỉ Huy Thiêm Sự Cẩm Y Vệ, thái độ Tôn chưởng quỹ vui vẻ vô cùng. Tần Lâm cũng tỏ ra rộng rãi, bao cả một tiểu viện để ở. Tôn chưởng quỹ mừng rỡ mặt mũi tươi cười, luôn miệng khen ngợi vị trưởng quan này của Từ Văn Trường tuổi trẻ tài cao, khẳng khái hào phóng, Từ tiên sinh ngàn vạn lần không thể bướng bỉnh như trước, có Đông gia dung túng muốn gì làm nấy.\r\n\r\n    Từ Văn Trường vâng dạ luôn miệng, Tôn chưởng quỹ nói gì, lão cũng làm như gió thoảng bên tai.\r\n\r\n    Tần Lâm cười thầm, Từ lão đầu muốn gì làm nấy còn ít hay sao, nhất định là Tất Mậu Khang hiểu rõ chuyện này… nguồn tunghoanh.com\r\n\r\n    An bài xong xuôi thấy sắc trời còn sớm, Tần Lâm cũng không hiểu quy củ kinh sư bèn hỏi Từ Văn Trường, nên đi bái Giang Lăng tướng quốc Trương Cư Chính trước, hay là đi nha môn Cẩm Y Vệ gặp Lưu Thủ Hữu trước. Trương Cư Chính quan lớn, Lưu Thủ Hữu là thượng ty trực tiếp, nhưng người trước thần giao đã lâu, người sau lại là hoàn toàn không có liên lạc.\r\n\r\n    - Trước công sau tư!\r\n\r\n    Từ lão đầu tử chỉ hơi trầm ngâm, ngoài cười mà trong không cười nói:\r\n\r\n    - Trưởng quan là thuộc hạ Lưu Đô Đốc, đường thượng quan cẩm y chính hiệu, nên tới nha môn trước. Về phần Trương tiểu thư nơi tướng phủ, dù sao cũng là tư giao, hơn nữa bây giờ trưởng quan đã là nam nhân có thê tử, cho dù là có tính toán trộm hương cắp ngọc gì đó, cũng không tiện hành động quá lộ liễu.\r\n\r\n    Tần Lâm lấy tay vỗ trán:\r\n\r\n    - Trời ơi, ta hỏi Trương Cư Chính, không có hỏi Trương Tử Huyên...\r\n\r\n    Từ Văn Trường chớp chớp mắt, giả vờ ra vẻ không hiểu:\r\n\r\n    - Ủa, trưởng quan gấp gáp thăm nhạc phụ như vậy sao?\r\n\r\n    Tần Lâm dựng đứng ngón giữa lên, không thèm đôi co với lão điên dở dở ương ương này nữa.\r\n\r\n    Nếu tới nha môn vậy phải đổi y phục, ô sa không cánh, Phi Ngư phục, Tú Xuân đao, loan đái, lệnh bài, quan ngoa, Tần Lâm mặc vào đủ bộ, dẫn theo Lục Viễn Chí, Hàn Phi Liêm đi tới nha môn Cẩm Y Vệ.\r\n\r\n    Hẻm Dưỡng Mã nằm ở phía Tây Giang Mễ hạng, rẽ qua một cái là cửa chính nha môn. Chỉ thấy đại môn sơn đen đinh đồng, mái ngói đỏ, trên treo tấm bảng Cẩm y thân quân Đô Chỉ Huy Sứ Ty sơn đỏ. Hai bên cửa không phải là sư tử bằng đá như phủ đệ bình thường, mà là Bệ Ngạn thần thú tượng trưng cho uy nghiêm và công chính. Có một số Lực Sĩ hồng bào ngân giáp và Hiệu Úy mặc Phi Ngư phục màu vàng sáng canh giữ nghiêm ngặt, bọn họ đứng trên thềm đá nhìn xuống dưới, thái độ vô cùng ngạo nghễ.\r\n\r\n    Tần Lâm đứng ở dưới bậc thềm, Lục mập đưa danh thiếp đi vào, những Hiệu Úy Lực Sĩ kia thấy là vị tân nhậm đường thượng quan tới, cũng không dám chậm trễ, mở cửa phòng mời ngồi, dâng trà, cẩn thận hầu hạ.\r\n\r\n    Lưu Thủ Hữu không thường hay ở nha môn, nhưng Tần Lâm gặp may, hôm nay vị cẩm y Đô Đốc này đang trong nha môn, bái thiếp đưa vào rất nhanh đã có Hiệu Úy bên trong đi ra mời.\r\n\r\n    Dưới sự hướng dẫn của Hiệu Úy, Tần Lâm đi vào nha môn, chỉ thấy trong sân tùng bách cao ngất, dinh thự trùng trùng, có vẻ tăm tối hơn ngoài đường rất nhiều. Các quan giáo lui tới cũng lộ sắc mặt nghiêm nghị, cử động ai nấy vội vàng, toát ra chút không khí thần bí.\r\n\r\n    Một dãy phòng đen kịt phía Bắc chính là Bắc Trấn Phủ Ty đại danh đỉnh đỉnh, thiên lao trong đó từng giam giữ không biết bao nhiêu danh thần Đại tướng uy vũ hiển hách. Dãy phòng phía Nam chính là Nam Trấn Phủ Ty mà Tần Lâm sắp nhậm chức, là cơ cấu quản lý điều tra sự vụ bản vệ, nó là đặc vụ trong đặc vụ, hiến binh trong hiến binh.\r\n\r\n    <\/div>","title":"Chương 344: Đường thượng quan đến"}