{"text":"﻿    <b>Thi đấu<\/b>\r\n\r\n    Trận đấu bắt đầu.\r\n\r\n    Cuộc tranh tài này mới bắt đầu đã rơi vào hỗn loạn. Bởi vì có một nữ sinh bên đội của Tống Nhược Cốc đã dành hết sự chú ý. Cô ấy ôm bóng không buông. Chạy từ vị trí phía dưới lên vị trí phía trên, hoàn toàn coi luật chơi thành mây trôi, coi bóng rổ thành bóng bầu dục, đáng chết là cuối cùng cô gái này lại vẫn ném lọt rổ.\r\n\r\n    Bên ngoài sân vang lên tiếng hoan hô.\r\n\r\n    Trọng tài giống như người mù, ra hiệu tính điểm, tiếp tục tranh tài.\r\n\r\n    Cổ động viên khoa sinh học tức giận, trọng tài không thể làm gì khác ngoài chuyện thổi phạt cô gái kia một cái, để cảnh cáo cô ấy lần sau không được tiếp tục như thế.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    So tài kiểu này, trọng tài thổi còi giống như là nam sinh huýt sáo, bởi vì nữ sinh ít hiểu luật, nên hầu hết bất cứ lúc nào cũng có thể phạm quy, nếu dựa theo tiêu chuẩn quy tắc tranh tài để yêu cầu nữ sinh, thì cuộc tranh tài sẽ trở thành khóa học dạy luật bóng rổ.\r\n\r\n    Thế nhưng, lỗi phạm quy lớn như thế vẫn được tính điểm, thực sự là không thể nào nói nổi.\r\n\r\n    Tiếp đó, cô gái vẫn tiếp tục phát huy cái gọi là “Dạy mãi không sửa”. Cô ấy ôm bóng đi qua đám đông, như vào chỗ không người, còn giống như là chạy bộ, hết va người này lại đụng phải người kia.\r\n\r\n    Nếu trọng tài không xử lý công bằng, thì tại sao các vận động viên trong khoa sinh học lại không ngăn cản cô ấy? Vì sao liên tục để cô ấy cầm bóng?\r\n\r\n    Ha hahahaha...\r\n\r\n    Ngực cô gái này to hơn ít nhất hai cỡ so với người bình thường, di chuyển một bước thì phía trước ngực cuộn trào mãnh liệt, cô ấy không phải ôm một quả bóng mà là ôm ba quả bóng.\r\n\r\n    Cảnh đẹp như thế, khiến những trạch nam chưa từng trải việc đời ngây ngốc ngay tức khắc, không hề tiến lên cản người, thấy cô ấy đến thì nhanh chân bỏ chạy.\r\n\r\n    Cho nên việc này tạo ra hiện tượng một cô gái ôm bóng đuổi theo nam sinh toàn trường chạy toán loạn.\r\n\r\n    Lúc mà trọng tài và toàn bộ nam sinh lần lượt hết hy vọng, tôi quyết định đứng ra làm nữ hiệp ngăn cản cơn sóng dữ này.\r\n\r\n    Bóng kiểu này, chỉ cần đưa tay, là có thể cướp được. Cô gái kia thấy tôi xông lên, lại rất lanh lợi, ném thẳng quả bóng cho Tống Nhược Cốc, trong miệng còn hô to “Tống Nhược Cốc “!\r\n\r\n    Muộn rồi!\r\n\r\n    Tống Nhược Cốc vẫn ở một bên xem náo nhiệt, đứng ở sát vạch sân, cậu ta lúc này hoàn toàn không ngờ nữ sinh này lại ném bóng cho mình, vì thế vị trí thích hợp nhận bóng không phải là cậu ta.\r\n\r\n    Thế nên Tống Nhược Cốc trơ mắt nhìn tôi chạy tới, đón bóng, lừa bóng, layup ) ba bước, chết này\r\n\r\n    Bên ngoài sân vang lên tiếng hoan hô của khoa sinh học, còn có nhiều tiếng hô tên tôi.\r\n\r\n    Cảm giác này thật TM thoải mái.\r\n\r\n    Tôi ném cho Tống Nhược Cốc một ánh nhìn khiêu khích.\r\n\r\n    Cậu ta nhướng mày cười, dường như đang nói, trò hay còn ở phía sau.\r\n\r\n    Tôi phải thừa nhận, ở trong bầu không khí như thế này, hào hứng này, nụ cười ác ma này vẫn mang theo lực sát thương cực lớn, ít ra tôi không thể khống chế được trái tim nhỏ bé khẽ rung lên.\r\n\r\n    Cuộc thi đấu bắt đầu.\r\n\r\n    Nam sinh khoa số học dường như cũng hiểu được việc dựa vào một nữ sinh phạm quy cũng hơi bỉ ổi, vì thế muốn giành quyền kiểm soát bóng để tranh tài giữa nam sinh với nhau.\r\n\r\n    Thế nhưng không cản được cô gái dũng cảm kia, thấy bóng như sói thấy thịt, thậm chí không thèm để ý đến bố cục của đội mìnhnghiêm túc mà nói, tôi cho rằng cô ấy không hiểu được bố trận của đội mình, tìm được chỗ hổng là nhào tới đoạt bóng lại.\r\n\r\n    Đội ngũ hai bên đều mệt mỏi nhìn cô ấy, ngoại trừ tôi.\r\n\r\n    Bóng trong lòng nữ sinh quá dễ đoạt. Hơn nữa nếu cô ấy dám hiên ngang phạm quy, công bằng từ phía trọng tài lại chết non, thì đừng trách tôi lợi dụng xuống tay lấy bạo chế bạo.\r\n\r\n    Về chuyện tấn công ngực tôi hoàn toàn không cố ý.\r\n\r\n    Cô ấy che ngực, căm uất nhìn tôi, trong mắt chứa những giọt nước long lanh.\r\n\r\n    Trước khi cô ấy mở miệng lên án tôi, tôi đánh đòn phủ đầu trước, tức giận nói: “Lưu manh!” Nói xong còn ôm bóng vui sướng chạy xa, thoải mái ném bóng vào rổ.\r\n\r\n    Mọi người đầu tiên là chết lặng nhìn tôi, sau đó cười ha ha thành một tràng.\r\n\r\n    Cô gái kia đỏ mặt chạy đi.\r\n\r\n    Tôi có chút áy náy, trước mặt mọi người nói một cô gái như thế có vẻ như không có đạo đức, không phải ai cũng mặt dày như tôi.\r\n\r\n    Tôi muốn đuổi theo nói xin lỗi, nhưng trước mắt còn có trận đấu. Thế nhưng, thế nhưng, trước mặt làm gì có bóng dáng ai tranh tài.\r\n\r\n    Trọng tài nhìn đoàn người cười hi hi, u oán liếc mắt tôi một cái.\r\n\r\n    Tôi sờ sờ mũi, trong danh sách xin lỗi lại có thêm một người.\r\n\r\n    Lúc này, Tống Nhược Cốc đi tới, cậu ta tùy tiện ôm lấy bả vai tôi, cúi đầu cười nhìn tôi, “Rốt cục ai mới lưu manh?”\r\n\r\n    Tôi thúc cùi chỏ một cái vào thắt lưng cậu ta, cậu ta dễ dàng tránh được. Lúc này đội chúng tôi hô tạm dừng, tôi trừng mắt Tống Nhược Cốc, xoay người bỏ đi, để lại tiếng cười giòn tan của cậu ta sau lưng.\r\n\r\n    Đội trưởng nói qua loa cho tôi bố trận tiếp theo, một nữ sinh trong đội cười hì hì với tôi, đến cạnh tôi, thấp giọng nói: “Kỷ Nhiên, trong lúc thi đấu, ân ái không hay lắm đâu.”\r\n\r\n    “. . . . “ Cô gái à, sức quan sát và hiểu biết của bạn cần phải cứu vãn ngay lập tức.\r\n\r\n    “Chẳng qua,” cô ấy nghiêm túc lại, “Chúng ta có thể lợi dụng mỹ nhân kế là cậu khiến Tống Nhược Cốc lơi là cảnh giác, như vậy cậu có thể đánh tan một chủ chốt của khoa số học.”\r\n\r\n    “. . .” Đây là chuyện gì, đây là chuyện gì thế.\r\n\r\n    Cô ấy thấy tôi không phản ứng, quay lại nói với đội trưởng: “Tôi đề nghị để Kỷ Nhiên kèm Tống Nhược Cốc!”\r\n\r\n    “...” Mẹ ơi, con muốn về nhà!\r\n\r\n    Các thành viên khác vẻ mặt 囧囧, nhìn cô ấy hưng phấn còn tôi thì buồn rầu, rất nhanh chóng hiểu ra cái hay ở trong đó, đều tỏ vẻ không có kế nào hay hơn.\r\n\r\n    Đội trưởng gật đầu tỏ ý đồng ý.\r\n\r\n    “Tôi phản đối!” Tôi giơ tay lên cao, thể hiện rõ lập trường đối lập, nhưng hành động này xem ra thật sự quá ngu ngốc rồi\r\n\r\n    “Ừ.” Đội trưởng lại gật đầu một cái.\r\n\r\n    “Ừ là ý gì?”\r\n\r\n    “Ý là tôi đã biết.” Ánh mắt của anh ta vô cùng thành thật.\r\n\r\n    “Vậy sau đó thì sao?”\r\n\r\n    “Sau đó thì tôi không đồng ý.” Thái độ của anh ta không có gì thiện ý hơn.\r\n\r\n    Tôi cuối cùng vẫn chưa tát được một cái lên cái bộ mặt trông có vẻ thật thà chất phát đó của đội trưởng, thì lại một lần nữa bị đẩy lên sàn đấu. Khoa số học thay nữ sinh khác lên sàn đấu, xem ra có vẻ khá tin cậy.\r\n\r\n    Vừa nghĩ đến nhiệm vụ khó khăn kia, tôi có chút lo lắng. Mặc dù tôi rất không muốn thừa nhận, khả năng bóng rổ của Tống Nhược Cốc thực sự rất cừ.\r\n\r\n    Bất đắc dĩ tôi chỉ có thể phòng thủ để tấn công.\r\n\r\n    Trận đấu như thế này, kết hợp được cả ưu thế giới tình và ưu thế kĩ thuật, tôi vẫn có thể tỏa sáng một cách khá dễ dàng. Mới đầu tôi cũng buồn bực, tôi không có cúp D hùng vĩ như thế trợ giúp, anh em khoa số học sao lại không ngăn cản tôi? Không những không ngăn cản, mà còn khá là khách khí với tôi.\r\n\r\n    Rất nhanh tôi đã nghĩ ra, tôi, khụ khụ một cái, tôi không phải là bạn gái của Tống Nhược Cốc sao, đồng đội của Tống Nhược Cốc chắc cũng ngại làm gì tôi, cho nên mới nói thời khắc thử thách Tống Nhược Cốc đến rồi.\r\n\r\n    Tống Nhược Cốc ngoan cường chấp nhận thử thách, nhưng nhanh chóng không chút lưu tình, thưởng cho tôi một cú block[1].\r\n\r\n    [1] block: dùng tay chặn\/đỡ các quả ném bóng của đối thủ.\r\n\r\n    Đúng là một cú block nha, cậu ta nhảy rất cao, trong tầm mắt của tôi chỉ còn cằm và cổ cậu ta.\r\n\r\n    Bóng gần rời khỏi tay tôi, cũng bị cậu ta đẩy nhẹ một cái, lệch khỏi quỹ đạo, đồng đội của cậu ta chộp thấy thời cơ giành lại.\r\n\r\n    Em gái nhà cậu! Block không phải là động tác rất khó sao, sao cậu tạ lại dễ dàng thực hiện như thế, chẳng nhẽ đây là thể hiện khinh thường tôi sao!\r\n\r\n    Đáng giận nhất là, lúc chúng tôi ngã xuống đất, cậu ta còn đỡ lấy tôi, động tác rất nhanh, trước khi tôi kịp phản ứng thì cậu ta đã thu tay về rồi.\r\n\r\n    Cậu rốt cục là địch hay là bạn chứ!\r\n\r\n    Thấy tôi trừng mắt, cậu ta cũng không tức giận, mỉm cười vỗ vỗ đầu tôi, tiếp tục gia nhập cuộc chiến.\r\n\r\n    Tôi cho rằng đây là khiêu khích. Vì thế tôi càng nổi điên, càng đánh càng hăng.\r\n\r\n    Tôi định ném bóng lên phía trước, đang không biết chuyền cho ai, Tống Nhược Cốc từ phía trước lao đến cướp lấy. Tôi biết chỉ cần cậu ta muốn cướp là có thể cướp, tên biến thái này!\r\n\r\n    Nhưng tôi sẽ không cho cậu ta cơ hội. Tôi lướt sang trái sang phải, máu nóng lên, dứt khoát lui về sau một bước, đứng ở ngoài đường 3­pointer[2], giơ bóng cao lên, ném mạnh về phía rổ lưới.\r\n\r\n    [2] 3­pointer: ném xa ba điểm.\r\n\r\n    Bóng bay vòng theo đường parabol, hướng về phía rổ.\r\n\r\n    Tuy thời gian chơi bóng của tôi không ít nhưng thời gian tập 3­pointer cũng không nhiều, dù sao cơ thể nữ sinh cũng không thể bằng nam sinh. Cho nên quả bóng này cũng có chỉ là ném bừa mà thôi.\r\n\r\n    Bình thường trong thời khắc thót tim này, quả bóng tinh nghịch đó có thể xoay tròn vài vòng trên vành rổ, rồi mới suy nghĩ xem có vào hay không, nhưng lần này nó ngoan ngoãn lăn thẳng vào rổ, ngay cả vành rổ cũng không chạm vào.\r\n\r\n    Lọt lưới!\r\n\r\n    Tôi nhướn mày, cười kiêu ngạo với Tống Nhược Cốc.\r\n\r\n    Tống Nhược Cốc ngẩn ra, sau đó sắc mặt bình tĩnh đối diện với tôi.\r\n\r\n    Mặc kệ cậu ta. Tôi giang hai tay hưởng thụ cảm giác chúc mừng của mọi người, sau đó hừng hực khí thế tiếp tục lao vào chiến đấu.\r\n\r\n    Trận đấu dần dần đi vào guồng. Tống Nhược Cốc cũng không đặt nhiều tâm tư tìm tôi gây phiền phức, dù sao ba nam sinh của khoa sinh học cũng không phải chỉ được cái bề ngoài. Lúc này, trên sân đấu ba nữ sinh còn lại không khác cổ động viên là mấy, điều có thể làm chỉ giới hạn trong việc hô to để hù dọa đối thủ, giống như Trương Phi[3].\r\n\r\n    [3] Trương Phi tự là Ích Đức, hay thường được gọi là Dực Đức, người Trác Quận . Ông sinh trưởng trong một gia đình nghèo, làm nghề bán rượu, thân hình to lớn, dung mạo oai phong, được học hành cả võ nghệ lẫn sách vở. Trương Phi viết chữ rất đẹp và là một họa si , ông có sở trường vẽ tranh.\r\n\r\n    So với nam sinh, tôi chỉ được tính bằng nửa sức chiến đấu, vì thế xét số người tham gia thi đấu thực tế, khoa sinh học chiếm ưu thế, trận đấu 3 với 3 thêm một cái đuôi, tốt xấu gì cũng phát huy được chút tác dụng.\r\n\r\n    Thế nhưng khoa số học phối hợp tốt hơn, hơn nữa tên nhóc Tống Nhược Cốc vẫn là tên cuồng ghi điểm, khiến người ta giận điên người\r\n\r\n    Cho nên cuộc tranh tài này diễn ra rất kịch liệt, đương nhiên cũng rất đáng để thưởng thức.\r\n\r\n    Điểm số hai bên vẫn trong trạng thái đuổi theo nhau, chênh lệch cũng không lớn. Đến lúc trận đấu gần kết thúc, còn chưa đến một phút, khoa số học dẫn trước một điểm.\r\n\r\n    Đây không phải là tình huống cẩu huyết trong phim truyền hình sao? Vào lúc này không phải có thể sẽ có cuộc lội ngược dòng khủng khiếp sao?\r\n\r\n    Bây giờ khoa số học đang cầm bóng, nếu để cho bọn họ lại ghi điểm, chúng tôi sẽ hết đường xoay chuyển.\r\n\r\n    May mắn, may mắn, lần này người ném bóng vào rổ không phải là Tống Nhược Cốc, bóng đập vào tấm bảng bay ngược trở lại.\r\n\r\n    Bây giờ phải xem ai có thể cướp được Rebounds[4].\r\n\r\n    [4] Rebound: bắt bóng bật bảng.\r\n\r\n    Lúc này người đứng dưới bảng không nhiều lắm, vừa hay tôi cũng đang đứng ở đó. Máu tôi nóng lên, không nghĩ nhiều nhảy lên bắt bóng, tôi mặc dù không cao như bọn họ, nhưng thuangười nhưng không thua trận, có thể góp chút sức nào thì góp.\r\n\r\n    Sau khi mọi chuyện diễn ra xong tôi vô cùng hối hận với quyết định này.\r\n\r\n    Rebounds cuối cùng cũng không ai cướp được. Tống Nhược Cốc tuy nhảy cao nhưng đội chúng tôi có một người cao mét chín cũng nhảy lên, Tống Nhược Cốc không thể làm gì khác ngoài chuyện đẩy bóng ra ngoài, không biết cậu ra dùng lực quá lớn hay là để bắt lấy cơ hội trùng hợp đó, mà bóng bị đẩy mạnh lên trên, đó cực kỳ xứng đáng chụp lại làm kỷ niệm.\r\n\r\n    Đây không phải là trọng điểm, trọng điểm là lúc tôi rơi xuống trọng tâm không ổn định, theo bản năng kéo lấy người bên cạnh, kéo phải áo Tống Nhược Cốc. Tống Nhược Cốc bị tôi kéo cũng lảo đảo lùi về phía sau, nhưng chúng tôi cách nhau quá gần, tôi không cẩn thận vấp vào cậu ta, khiến cậu ta không thể không lùi về phía sau, mà ngã ngửa về đằng sau.\r\n\r\n    Thực ra đây cũng không phải là trọng điểm, trọng điểm là lúc cậu ta ngã xuống vướng phải chân tôi, tôi vốn không đứng vững, lúc này cũng ngã theo, ngã thẳng vào ngực cậu ta.\r\n\r\n    Khi chưa nằm hẳn xuống Tống Nhược Cốc kịp thời chống tay xuống đất, tránh bị đập đầu. Tôi cũng không biết làm sao lại ngồi lên bụng cậu ta, hai tay chống xuống hai bên người cậu ta. Hai người đều chơi cả trận, lúc này đã mệt gần chết rồi, mặt đỏ bừng, nên giảm bớt được được vấn đề xấu hổ rồi\r\n\r\n    Cậu ta thả lỏng cơ thể, nằm thẳng dưới đất, híp mắt nhìn tôi. Ánh mặt trời chiếu trên ánh mắt cậu ta, phản ngược ánh sáng, giống như là ánh lửa trong đêm tối lặng yên.\r\n\r\n    Bầu không khí rất kỳ quái.\r\n\r\n    Bạn cho rằng đây là trọng điểm sao? Bạn quá ngây thơ rồi!\r\n\r\n    Hai bọn tôi cách nhau rất gần, giống như là dính chặt lấy nhau. Tôi vội vàng muốn đứng lên thế nhưng! Lúc này quả bóng bị Tống Nhược Cốc đẩy ra sau khi trèo đèo lội suối cuối cùng cũng trở\r\n\r\n    lại trái đất, chẳng ngờ được là lại đập vào đầu tôi.\r\n\r\n    Đầu bị một sức mạnh giáng xuống, tôi liền cúi xuống, trước khi tôi kịp phản ứng đã cúi xuống thấp nhất. Tôi trừng mắt nhìn khuôn mặt Tống Nhược Cốc đang phóng đại trong phút chốc, đầu óc trống rỗng, cho đến khi đôi môi truyện đến cảm giác bị chèn ép.\r\n\r\n    Tôi ngẩng đầu ngỡ ngàng nhìn Tống Nhược Cốc. Chắc là vì bị bóng đập vào vẫn còn dư chấn, đầu óc tôi ong ong, nhất thời không biết phải phản ứng thế nào.\r\n\r\n    Tống Nhược Cốc nhìn tôi, trong mắt dường như có rất nhiều thứ vụt qua, lại dường như thuần khiết đến mức cái gì cũng không có. Cậu ta nhếch miệng, nhỏ giọng nói: “Lưu manh.”\r\n\r\n    “...”Đầu óc tôi cuối cùng cũng đã hoạt động, cuối cùng cũng phát hiện được chuyện gì vừa mới xảy ra.\r\n\r\n    Tôi hôn Tống Nhược Cốc! Hôn Tống Nhược Cốc! Hôn rồi hôn rồi hôn rồi rồi rồi rồi rồi rồi…\r\n\r\n    Địa điểm kỳ quái như thế, tình huống quỷ dị như thế đối tượng quỷ dị như thế!\r\n\r\n    Cho dù quả bóng rổ xui xẻo đó cùng định luật bảo toàn động lượng đều có thể chứng minh đây là sự trùng hợp ngẫu nhiên trăm năm không có được, sự thật vẫn là, thực sự hôn rồi!\r\n\r\n    Có thể suy ra trực tiếp từ định luật 2 Newton một hệ quả: khi tổng các ngoại lực tác động vào hệ các vật bằng không thì biến thiên động lượng của hệ cũng bằng không.\r\n\r\n    Đây chính là nội dung Định luật bảo toàn động lượng. Cụ thể, định luật này có thể phát biểu: “tổng động lượng  của một hệ các vật không thay đổi nếu hệ đó không tương tác với bên ngoài ”. F=m)\r\n\r\n    Nụ hôn đầu tiên tan thành mây khói.","title":"Tống Nhược Cốc, Tên Biến Thái, Em Thích Anh - Chương 11"}