{"text":"﻿    Chương 425: Một lời vạch trần. (Thượng)\r\n\r\n    <\/div>\r\n\r\n    Mới vừa rồi Lục Viễn Chí khoe khoang khoác lác ở trước mặt mọi người, vào lúc này không tìm được sổ sách, may là da mặt y dày cũng có chút xấu hổ, thuận tay thả tổ quạ xuống đất.\r\n\r\n    Dương Triệu cùng Triệu Sư Thần thấy không tìm được gì, trong lòng nhất thời trấn định. Hai người như vừa đi qua quỷ môn quan một vòng rồi trở lại, sau lưng đầy mồ hôi lạnh, oán hận đối với Tần Lâm cũng dâng cao hơn trước.\r\n\r\n    Phù... Triệu Sư Thần thở dài một cái, mắt ong vò vẽ đảo tròn, cất giọng sài lang nói nhỏ:\r\n\r\n    - Đông ông, theo học sinh thấy, tên Lưu Lương Phụ này là người có lòng nghi ngờ rất nặng, nhất định giấu quyển sổ kia ở một nơi nào đó trong nhà, mới vừa rồi hỏa hoạn dấy lên đã đốt thành tro bụi, chúng ta đã không còn lo lắng hậu hoạn. Hiện tại họ Tần kia gây ra náo nhiệt như vậy bất quá chỉ là cố gắng làm hết sức mình, để xem hắn còn có thể giãy dụa đến khi nào.\r\n\r\n    Dương Triệu không ngừng nhắc nhở mình phải gặp biến không sợ hãi, hết sức ổn định tâm thần hốt hoảng mới vừa rồi, nghe Triệu Sư Thần phân tích quyển sổ đã bị thiêu hủy y lại càng trấn định tâm thần hơn. Tính kiêu ngạo của Kế Liêu Tổng Đốc cũng trở lại mấy phần, bước chân vốn đang dồn dập trở nên ung dung nhàn nhã, không nhanh không chậm nói:\r\n\r\n    - Họ Tần tốn hao tâm huyết muốn dồn lão phu vào chỗ chết, lão phu có thể không báo thù này? Bản quan chìm nổi quan trường mấy chục năm qua, ở trong triều cũng có chút môn sinh cố lại, hừ hừ...\r\n\r\n    Đang khi nói chuyện hai người một trước một sau đi tới, Dương Triệu cố làm ra vẻ không hiểu chỉ chỉ tổ quạ, chế nhạo nói:\r\n\r\n    - Tần Khâm Sai quả nhiên thiếu niên ý khí, còn móc tổ chim chơi, chân chính rất thú vị.\r\n\r\n    Tần Lâm đang cúi đầu trầm tư, nghe vậy liền cười híp mắt nhìn y một chút:\r\n\r\n    - Chỉ sợ nếu như bản quan tới muộn một hồi, Dương Tổng Đốc biết được tin tức dọ thám từ hành dinh cũng sẽ tới nơi này ‘lão phu bạo phát thiếu niên cuồng’, chơi trò móc tổ chim vui đùa một chút..\r\n\r\n    Dương Triệu bị nghẹn mắt trợn trắng, Tần Lâm nói chính xác chẳng khác nào mắt thấy. Mới vừa rồi quả thật y và Triệu Sư Thần vô cùng hối hận vì sao không nghĩ tới điểm hình vẽ hoa và chim ám chỉ tổ chim này trước, để tranh tìm được quyển sổ trên tổ chim trước cả Tần Lâm.\r\n\r\n    Triệu Sư Thần tiến lên, gương mặt ngựa lồi lõm sa sầm:\r\n\r\n    - Xưa có kê minh cẩu đạo*, nay có Tần Khâm Sai móc ổ chim tra án. Tần Khâm Sai quả thật rất có phong thái của người xưa, tương lai ắt sẽ là chuyện hay lưu truyền trong cả nước, hừ hừ…\r\n\r\n    Dứt lời, y rất là khinh thường đá tổ quạ kia mấy cái, tỏ vẻ dương dương đắc ý vô cùng ngạo mạn.\r\n\r\n    Từ Văn Trường trợn mắt một cái, chuẩn bị giúp chủ nhân mỉa mai phản kích, chợt thấy trên bầu trời có thứ gì rớt xuống, rơi vào mặt Triệu Sư Thần bốp một cái, một bãi vàng vàng trắng trắng.\r\n\r\n    Cái quái gì vậy? Triệu Sư Thần tức giận lấy tay vuốt mặt, chỉ nghe mùi thối không chịu nổi.\r\n\r\n    Quác… quác… Con quạ trên trời vỗ cánh bay qua, tiếng kêu của nó rất giống tiếng cười nhạo đắc ý.\r\n\r\n    Thì ra hai con quạ kia vào lúc tên mập phá tổ của chúng cũng đã đùng đùng nổi giận, nhưng không dám bay xuống tấn công. Vào lúc này Triệu Sư Thần lại giơ chân đá tổ của chúng dưới đất, hai con súc sinh này không biết vì sao đột nhiên tỉnh ngộ, bèn ị xuống đầu y.\r\n\r\n    - Nhân phẩm...\r\n\r\n    Lục mập lắc đầu, luôn miệng thở dài:\r\n\r\n    - Mập gia phá hủy cả tổ chim, con quạ cũng không có phản ứng. Triệu tiên sinh mới đá hai cước, nó đã ị trên đầu, chậc chậc, chẳng lẽ quạ cũng nhận biết người tốt người xấu?\r\n\r\n    Triệu Sư Thần nổi giận chất chồng, chỉ cảm thấy lửa giận bừng bừng, thế nhưng trên mặt vẫn còn dính một bãi phân chim, có lời phản bác cũng không nói ra được, vội vàng đi tìm nước rửa mặt.\r\n\r\n    Nhìn dáng vẻ chật vật không chịu nổi của y, đừng nói Lục mập, Ngưu Đại Lực không chút kiêng kỵ cười to, ngay cả trên mặt của Tằng Tỉnh Ngô cũng tỏ ra vui vẻ.\r\n\r\n    Đánh chó phải nể mặt chủ, Triệu Sư Thần chịu thiệt thòi, Dương Triệu cũng không đẹp mặt gì, nhưng lại muốn nghe ngóng xem bọn Tần Lâm nói những gì. Dù sao chỉ cần Tần Lâm không đuổi, y sẽ tỏ ra mặt dày không đi.\r\n\r\n    Tần Lâm vuốt huyệt Thái Dương cẩn thận nghĩ ngợi, quạ vẫn kêu quang quác không ngừng, ồn ào huyên náo quấy nhiễu ý nghĩ của hắn. Hiện tại trong đầu hắn như có một cuộn tơ rối, nhưng dường như có một đầu mối, chỉ cần tìm được là có thể gỡ ra cuộn tơ này, lại chưa tìm được.\r\n\r\n    - Để ta bắn con quạ đáng ghét kia cho trưởng quan!\r\n\r\n    Ngưu Đại Lực rút Xế Điện Thương bên hông ra.\r\n\r\n    - Ngươi phá hư tổ của chúng, còn không cho phép người ta kêu mấy tiếng sao?\r\n\r\n    Từ Văn Trường ngăn Ngưu Đại Lực lại, lão cũng biết chuyện, thấy hai con quạ kêu mãi không thôi bèn bảo thân binh Hiệu Úy trèo lên cây lần nữa trả tổ quạ về chỗ cũ, quả nhiên hai con quạ không hề kêu loạn nữa.\r\n\r\n    Chân mày đang cau chặt của Tần Lâm chợt giãn ra, mỉm cười nói:\r\n\r\n    - Có lẽ suy luận của chúng ta đã đi lầm phương hướng, cho nên mới không giải được tin tức mà Lưu Lương Phụ để lại trước khi chết.\r\n\r\n    Từ Văn Trường như có điều suy nghĩ:\r\n\r\n    - Ý của trưởng quan ngài là…?\r\n\r\n    Tần Lâm chỉ chỉ cái cây mà quạ làm tổ:\r\n\r\n    - Các ngươi nhìn xem cây nghiêng này cao bao nhiêu, mới vừa rồi huynh đệ Hiệu Úy chúng ta leo lên leo xuống cũng không dễ dàng. Thân thủ Lưu Lương Phụ này cũng không phải là nhanh nhẹn, nếu giấu quyển sổ trên đó không sợ leo cây bị người nhìn thấy hay sao?\r\n\r\n    Nghe Tần Lâm nói như vậy, mọi người cũng cảm thấy không đúng, Lưu Lương Phụ hơn bốn mươi tuổi, thân thể lại nhỏ thấp gầy yếu, quanh năm suốt tháng làm Sư Gia cho người ta, thân thể cũng không khỏe mạnh gì, làm sao trèo lên cây cao như vậy được?\r\n\r\n    Huống chi leo cây rất là nổi bật, thân là đường đường Sư Gia lương hướng Tổng Đốc phủ, nếu như trong lúc trèo cây bị người khác phát hiện, sợ rằng rất khó giải thích rõ nguyên nhân. Nếu truyền tới tai Dương Triệu, Triệu Sư Thần sẽ càng đưa tới nghi ngờ, từ đó hoàn toàn bại lộ quyển sổ mà y dùng bảo vệ tính mạng.\r\n\r\n    Cho nên Lưu Lương Phụ cũng không có khả năng giấu sổ sách trong tổ chim, ắt sẽ giấu ở nơi không hấp dẫn sự chú ý của người khác.\r\n\r\n    - Hình vẽ trên cái đĩa kia chính là hoa và chim, nếu không liên quan với chim...\r\n\r\n    Lục mập hưng phấn vung cánh tay nung núc thịt, đang nói giữa chừng thình lình ngưng bặt, cảnh giác nhìn về phía Dương Triệu.\r\n\r\n    - A, lão phu còn có công vụ phải làm, thất lễ, thất lễ!\r\n\r\n    Dương Triệu thi lễ lia lịa về phía Tằng Tỉnh Ngô, Tần Lâm, Trương Tiểu Dương, sau đó vội vàng rời đi, dường như có quỷ đang đuổi sát sau lưng vậy.\r\n\r\n    Lục mập vô cùng hối hận, tự tát vào mặt mình mấy cái:\r\n\r\n    - Ôi chao không tốt, nếu không phải là trong tổ chim, nhất định là quyển sổ kia chôn ở dưới bụi hoa trong Tổng Đốc phủ, ta không nên nói ra, Dương lão tặc lại tranh trước đi đào.\r\n\r\n    Tằng Tỉnh Ngô cũng giật mình kinh hãi, y không phải là hạng người kém cỏi bất tài, thấy cử động Dương Triệu, Triệu Sư Thần có vẻ khả nghi đã càng ngày càng nghi ngờ hai tên này. Hiện tại nghe thấy Lục mập nói như vậy lập tức cân nhắc xem có nên vận dụng quyền lực thánh chỉ, vọt vào Tổng Đốc phủ lục soát theo kiểu rải thảm hay không.\r\n\r\n    <\/div>","title":"Chương 425: Một lời vạch trần. (Thượng)"}