{"text":"﻿    Chương 424: Nghi Vấn Câu Đố\r\n\r\n    <\/div>\r\n\r\n    Con ngươi vẩn đục của Từ Văn Trường đột nhiên sáng lên:\r\n\r\n    - Phải chăng là ám hiệu tên người hoặc là địa danh, y đã giấu quyển sổ kia trong tay một người nào đó, hoặc một địa phương kín đáo?\r\n\r\n    Tần Lâm hủy bỏ khả năng trước:\r\n\r\n    - Khả năng tên người là rất thấp, người này xảo trá đa nghi, lại là người ngoại địa, sống ở chỗ này không quen biết ai, có thể tin được người nào khác?\r\n\r\n    Nhưng khả năng sau quả thật rất cao.\r\n\r\n    - Chúng ta đều là người ngoại địa, người nào hiểu được địa danh nơi này?!\r\n\r\n    Ngưu Đại Lực đưa bàn tay to bè ra gãi gãi đầu.\r\n\r\n    Lục mập vỗ đùi một cái:\r\n\r\n    - Chuyện này không đơn giản sao, tìm người ở trong hành dinh hỏi một chút là được.\r\n\r\n    Dứt lời, y liền chuẩn bị đi ra ngoài tìm người.\r\n\r\n    - Chậm đã...\r\n\r\n    Từ Văn Trường dừng tên mập:\r\n\r\n    - Phái thân binh Hiệu Úy ra đường đi một chuyến, bắt hai trà khách trong quán trà về, sau đó Lục mập ngươi lại tìm một người ở trong hành dinh Khâm Sai, chia ra thẩm vấn trong ba gian phòng khác nhau.\r\n\r\n    Từ Văn Trường không hổ là Thiệu Hưng Sư Gia đỉnh cấp, Tần Lâm gật đầu thầm khen lão suy nghĩ chu đáo.\r\n\r\n    Rất nhanh, hai tên trà khách cùng một người làm trong hành dinh bị bắt tới.\r\n\r\n    Người làm dù sao cũng làm việc ở hành dinh Khâm Sai, kinh sợ cũng có hạn. Hai tên trà khách kia đang ngồi trong quán uống trà nghe kể chuyện yên ổn, lại bị một đám Cẩm Y Hiệu Úy đột nhiên bắt tới hành dinh Khâm Sai. Làm cho bọn họ sợ tới mức hồn vía bay mất, không biết dân chúng tầm thường như mình chọc tới đại gia như vậy từ lúc nào.\r\n\r\n    Nhắc tới cũng đúng dịp, trong hai tên trà khách bị bắt có một người ngồi bên cạnh Tần Lâm lúc hắn nghe kể chuyện ở quán trà. Người này vừa thấy khách nhân bên cạnh mình mới vừa rồi nói hươu nói vượn lúc này đã thân mặc Phi Ngư phục, đầu đội ô sa không cánh, biến thành Khâm Sai đại thần, lập tức liền bị dọa sợ đến sắc mặt trắng bệch, quỳ trên mặt đất dập đầu:\r\n\r\n    - Tiểu nhân nhiều chuyện, tiểu nhân nói hươu nói vượn. Khâm Sai Đại lão gia minh kiến vạn dặm bác cổ thông kim, Dương gia tướng thật sự là trước Dương Quốc Trung, Dương Quốc Trung là người Tống triều, Dương gia tướng là Đường triều...\r\n\r\n    - Cái này là?\r\n\r\n    Từ Văn Trường không hiểu vì sao nhìn Tần Lâm.\r\n\r\n    Ngưu Đại Lực, Lục mập cười nghiêng cười ngửa, Tần Lâm sa sầm nét mặt trấn an trung niên kia vài câu, nhưng người này bị dọa sợ hết hồn, không nghe lọt được lời nào.\r\n\r\n    Các thân binh Hiệu Úy không nói lời gì, chia bọn họ ra nhốt ở ba gian phòng, bảo bọn họ kể ra hết tất cả những địa danh bản địa có từ ‘Thanh Hoa’, ‘bát giác’, ‘hoa’, ‘điểu’… Lớn là một hương một bảo, nhỏ như tên tửu lâu trà quán, kể ra hết không chừa chỗ nào.\r\n\r\n    Ba người này đều bị dọa sợ đến không nhẹ, chỉ sợ hơi lơ là sẽ bị thiệt thòi trong tay đám Cẩm Y Hiệu Úy như hổ như lang này, bèn vắt óc suy nghĩ địa danh, sợ mình bỏ sót.\r\n\r\n    Cuối cùng tập hợp kết quả là, bên trong Mật Vân huyện thành nho nhỏ cũng không có địa danh nào có những từ này, ngược lại ngoài hơn năm mươi dặm có một Ma Bàn trại, tên có chữ Bàn (đĩa).\r\n\r\n    - Đúng rồi...\r\n\r\n    Lục mập vỗ đùi, đôi mắt nhỏ đảo tròn liên tục:\r\n\r\n    - Chính là Ma Bàn trại này, nhất định Lưu Lương Phụ giấu quyển sổ ở nơi đó, cho nên mới dùng cái đĩa để lại ám hiệu cho chúng ta!\r\n\r\n    Tần Lâm lại cau mày, cảm thấy có cái gì không đúng, hồi lâu mới hỏi:\r\n\r\n    - Hơn năm mươi dặm, Lưu Lương Phụ có ngựa hay không, y có biết cỡi ngựa hay không?\r\n\r\n    Từ Văn Trường cũng lắc đầu một cái:\r\n\r\n    - Hẳn không phải như vậy, cho dù là Lưu Lương Phụ hết sức cẩn thận cũng không thể nào giấu quyển sổ ở địa phương ngoài năm mươi dặm, cỡi ngựa qua lại cũng phải chạy hơn nửa ngày, thật sự là hết sức bất tiện.\r\n\r\n    Nếu như cái đĩa thật sự chỉ chỗ giấu quyển sổ, như vậy có khả năng nhất chính là ở trong Mật Vân huyện thành, ở cách chỗ ở Lưu Lương Phụ không xa. Như vậy y mới có thể thuận tiện lấy ra, giấu đi, hơn nữa bất cứ lúc nào cũng khống chế quyển sổ dưới tay mình.\r\n\r\n    Nếu như Ma Bàn trại kia ở cách huyện thành chỉ có mấy dặm đường, có khả năng cũng không nhỏ, nhất định Tần Lâm cũng phải đi một chuyến. Nhưng ở cách nơi này hơn năm mươi dặm, Lưu Lương Phụ lại không bị bệnh thần kinh, làm gì đem một quyển sổ nho nhỏ giấu ở xa như vậy?\r\n\r\n    Tần Lâm lệnh Lục mập cho ba người phối hợp điều tra này mỗi người hai lượng bạc an ủi, bảo bọn họ đợi thêm một lúc nữa, tạm thời không nên rời khỏi, để tránh tiết lộ phương hướng phá án.\r\n\r\n    - Khu vực nghi ngờ trọng điểm nằm bên trong huyện thành, thế nhưng bên trong huyện thành lại không có địa danh mang theo những từ mấu chốt như ‘Đĩa’, ‘Thanh Hoa’, ‘Hoa và chim’…\r\n\r\n    Tần Lâm vuốt huyệt Thái Dương, câu đố này khiến cho hắn có cảm giác sức lực tràn trề mà không có chỗ nào sử xuất, hết sức không thoải mái.\r\n\r\n    - Hoa, chim...\r\n\r\n    Ngưu Đại Lực lầm bầm lẩm bẩm, có vẻ xuất thần.\r\n\r\n    Tên mập đẩy y một cái:\r\n\r\n    - Lão Ngưu ngươi khoe khoang làm gì vậy, bằng vào đầu gỗ của ngươi có thể nghĩ ra được sao?\r\n\r\n    Ngưu Đại Lực không đùa giỡn cùng tên mập giống như trước kia, mà là cau mày, nghĩ ngợi nói:\r\n\r\n    - Các ngươi nói đến chim, ta đột nhiên nhớ tới, mới vừa nhìn thấy trên cây bên ngoài viện Lưu Lương Phụ có một cái tổ quạ lớn, có thể nào y giấu quyển sổ trên đó hay không?\r\n\r\n    Rất có thể!\r\n\r\n    Tần Lâm, Từ Văn Trường liếc mắt nhìn nhau, đều thấy được nét vui mừng không thể che giấu trong mắt đối phương.\r\n\r\n    Cái đĩa này là hình vẽ hoa và chim, Lưu Lương Phụ rất có khả năng giấu quyển sổ trong tổ chim.\r\n\r\n    Tần Lâm gọi Tằng Tỉnh Ngô, đoàn người cỡi ngựa nhanh như điện chớp chạy tới Tổng Đốc phủ, gió rét thấu xương thổi vào mặt như dao cắt, nhưng trong lòng bọn họ nóng như lửa đốt.\r\n\r\n    Ở Tổng Đốc phủ, Kế Liêu Tổng Đốc Dương Triệu cùng Tổng Văn Án Triệu Sư Thần, mỗi người cầm một đĩa bát giác giống như đúc cái đĩa sứ Thanh Hoa Cảnh Đức trấn của Lưu Lương Phụ, cau mày vắt óc suy nghĩ, cố gắng giải ra mật mã trước Tần Lâm.\r\n\r\n    Nhưng hai người bọn họ cơ hồ suy nghĩ nát óc cũng không thể ngộ ra chút gì.\r\n\r\n    Đột nhiên người làm vội vã đi tới báo cáo, nói Tần Khâm Sai đang chỉ huy thủ hạ Cẩm Y Hiệu Úy trèo lên ngọn cây nghiêng nghiêng trong sân, nhìn dáng dấp giống như là muốn móc tổ chim.\r\n\r\n    A! Dương Triệu cùng Triệu Sư Thần không hẹn mà cùng la hoảng lên, cái đĩa trong tay rơi xuống đất vỡ nát.\r\n\r\n    Lưu Lương Phụ dùng hình vẽ hoa và chim trên đĩa, ám chỉ sổ sách giấu ở bên trong tổ chim.\r\n\r\n    Hai người kinh hãi run rẩy, dù sao chưa tới Hoàng Hà tâm không chết, vừa run rẩy vừa ra sân xem tình hình.\r\n\r\n    Lại thấy thân binh Hiệu Úy đã bưng tổ chim từ trên cây xuống, Tần Lâm ở bên cạnh, tay sờ sờ cằm, hai hàng lông mày cau chặt thành chữ Xuyên.\r\n\r\n    - Làm sao… làm sao có thể như vậy được?\r\n\r\n    Lục mập chui đầu vào trong tổ quạ lục tìm, cơ hồ xé nát cả tổ thành từng mảnh nhỏ. Nhưng trong tổ chim ngoại trừ lông chim và lá cây cỏ dại ra không còn gì khác, chớ nói sổ sách, ngay cả một trang giấy cũng không có.\r\n\r\n    Hai con quạ to bay quanh quẩn trên cây, lớn tiếng kêu quang quác, vô cùng tức giận tên mập đang phá hỏng nhà mình. Bất quá vì sợ hãi đông đảo thân binh Hiệu Úy cầm đao thương sáng loáng, nếu không chúng đã sớm bay xuống mổ tên mập một trận.\r\n\r\n    <\/div>","title":"Chương 424: Nghi Vấn Câu Đố"}