{"text":"﻿    Chương 494: Phân tích hành vi phạm tội\r\n\r\n    <\/div>\r\n\r\n    Vốn trong mảng nhà dân bỏ hoang kia cũng có vài giếng nước lâu năm không tu sửa, nhưng vào tiết Thu Đông hàng năm lượng mưa giảm bớt, mấy giếng nước này đều khô cạn, chỉ có giếng nước chợ ngựa còn có nước.\r\n\r\n    Đương nhiên dân chúng không có ấn tượng tốt với những kẻ tự tàn hại thân thể, cam lòng đọa lạc như bọn cái yêm, thương nhân buôn gia súc nơi chợ ngựa cũng không cho đám cái yêm xui xẻo tới lấy nước ở giếng của mình.\r\n\r\n    Thương buôn lừa ngựa toàn là đại hào khách tài hùng thế lớn, người làm đông đảo, đám cái yêm căn bản không dám tranh chấp với người ta, cho nên bọn họ không thể làm gì khác hơn là tránh lui chín mươi dặm, chơi trò du kích với đám thương buôn lừa ngựa. Bọn họ chọn mấy giếng nước ở vị trí vắng vẻ trong chợ ngựa, hôm nay lấy nước ở chỗ này, mai lại đổi địa phương khác, tránh né đối phương. Nếu như bị đuổi kịp, bị thương buôn quất roi ngựa lên đầu cổ, quả thật không dễ chịu chút nào.\r\n\r\n    Hôm nay chính là lúc đầu ghẻ len lén tới đây lấy nước, thùng nước thả xuống chạm phải vật lạ, lúc này mới phát hiện ra thi thể dưới giếng.\r\n\r\n    Thần sắc Tần Lâm hơi động, lại hỏi:\r\n\r\n    - Các ngươi chơi trò đánh du kích với đám thương nhân buôn ngựa, dân chúng chung quanh có biết chuyện này hay không?\r\n\r\n    - Đều biết...\r\n\r\n    Đầu ghẻ kéo một tên cái yêm có sẹo trên mặt trong đám đông ra, chỉ vết sẹo nói:\r\n\r\n    - Xem đi, Tiểu Mao chính là lần trước lấy nước bị thương nhân buôn ngựa đuổi kịp, giải đến trung tâm chợ ngựa, người ta vây quanh tấp nập quan sát, bảo là phải đánh cho đổ máu mới xả xui được, bị quất roi ngựa vào mặt máu chảy đầm đìa, vẫn còn lưu lại vết sẹo.\r\n\r\n    Hoàng Gia Thiện nghe vậy liền lắc đầu một cái, dặn dò địa bảo:\r\n\r\n    - Cái yêm tự cam đọa lạc, cố nhiên hết sức đáng xấu hổ, nhưng thương nhân buôn ngựa cần gì phải tàn độc như vậy? Truyền lời của bản quan, nếu lần sau bọn họ còn đánh người như vậy nữa, bản quan sẽ phải trị tội theo luật.\r\n\r\n    Địa bảo gật đầu vâng dạ luôn miệng, đầu ghẻ cầm đầu cái yêm hết sức vui mừng, lạy phục xuống trước mặt Hoàng Gia Thiện, hô to thanh thiên Đại lão gia, về phần Hoàng Tri Huyện trách cứ bọn họ ‘Tự cam đọa lạc, đáng xấu hổ’, tự động bỏ qua.\r\n\r\n    Tần Lâm cười híp mắt sờ sờ mũi, gật đầu một cái:\r\n\r\n    - Nói như vậy, thật ra người xung quanh đều biết cái yêm tới lấy nước ở giếng nước xa xôi này. Bất quá nếu như không biết rõ lai lịch, giếng nước này thoạt nhìn giống như bị bỏ hoang.\r\n\r\n    - Tần tướng quân nói là...\r\n\r\n    Ánh mắt Hoàng Gia Thiện sáng lên, đưa tay chỉ giếng nước:\r\n\r\n    - Hung phạm ném thi thể xuống giếng là người không quen thuộc tình huống vùng này ư?\r\n\r\n    - Hoặc là nói người ngoại địa, hơn nữa hành động của người này hoặc bọn này có vẻ rất vội vàng, dường như còn bận rộn chuyện khác…\r\n\r\n    Tần Lâm nghĩ ngợi, lại tiến thêm một bước suy đoán.\r\n\r\n    Hoàng Gia Thiện cảm thấy hứng thú, hỏi ngược lại:\r\n\r\n    - Tại sao là người ngoại địa, không thể là người của Bắc thành hoặc là Tây thành kinh sư, bọn họ cũng không quen thuộc tình huống nơi này?\r\n\r\n    - Bởi vì ta ngửi thấy mùi máu tanh, mùi máu người vô cùng quen thuộc, trong mùi tanh đặc biệt lại có vị mặn…\r\n\r\n    Tần Lâm vừa nói, chợt một trận gió Bắc thổi tới, mọi người xung quanh đều rùng mình, toàn thân nổi da gà.\r\n\r\n    Thế nhưng hắn lại xem như không có chuyện gì, tiến vào cảnh giới vật ngã lưỡng vong, vừa tìm tòi dưới đất vừa nói:\r\n\r\n    - Xem đi, ở đây có vết máu, mới vừa rồi bị gió thổi lá khô che lên, bây giờ lá khô lại bị thổi đi, cho nên lộ ra. Ngươi có thấy hình dáng vết máu này giống như một ngôi sao chổi hay không, Hoàng phụ mẫu?\r\n\r\n    Hoàng Gia Thiện nhìn hình dáng giọt máu, quả thật rất giống sao chổi bay xẹt qua trên bầu trời.\r\n\r\n    Tần Lâm quan sát giọt máu:\r\n\r\n    - Đây là lúc hung phạm xách theo người đi nhanh lưu lại, lúc giọt máu rơi xuống đất còn giữ lực quán tính. Một phần rất ít máu bắn ra phía trước, vì vậy tạo thành hình như sao chổi mà chúng ta nhìn thấy, chỉ về phía giếng nước.\r\n\r\n    May là Hoàng Gia Thiện bác học đa tài, nghe đoạn kiến thức chưa bao giờ nghe này cũng sáng mắt lên, tiếp lời nói:\r\n\r\n    - Cho nên đầu sao chổi chỉ phương hướng người tới, bây đâu, mau lục soát bên này.\r\n\r\n    - Chậm đã!\r\n\r\n    Tần Lâm quát ngưng đám nha dịch bộ khoái đang vội vàng chạy tới, trước tiên vẽ một vòng tròn bên cạnh giọt máu. Mọi người định thần nhìn kỹ, thì ra là nửa dấu chân mờ mờ.\r\n\r\n    Tại sao nói nửa dấu chân? Bởi vì chỉ có nửa bàn chân trước.\r\n\r\n    Một tên lão bộ khoái thấy vậy liền kinh hô thất thanh:\r\n\r\n    - Trời ơi, khinh công của hung thủ này quá lợi hại!\r\n\r\n    Sức nặng thi thể cũng có chừng trăm cân, khiêng thi thể nặng nề như vậy, hung thủ vẫn có thể chỉ dùng mũi chân chạm đất, lưu lại một dấu chân mờ mờ, phần khinh công này quả thật khó lòng tin được.\r\n\r\n    Chỉ dựa vào hình dáng dấu chân này, thậm chí Tần Lâm cùng bộ khoái có kinh nghiệm có thể tưởng tượng ra được tình cảnh hung thủ cắp thi thể, thi triển khinh công giống như chuồn chuồn điểm nước lướt đi.\r\n\r\n    Cao thủ, tuyệt đối là cao thủ.\r\n\r\n    Hung thủ tựa hồ cũng không có cố ý bày mê hồn trận, chỉ tới giếng nước vứt xác rồi đi. Tần Lâm lấy giếng nước làm khởi điểm, tiếp tục tìm theo phương hướng chỉ của giọt máu thứ nhất, rất nhanh tìm được giọt máu thứ hai, sau đó vết máu xuất hiện dần dần nhiều hơn.\r\n\r\n    Cuối cùng, Tần Lâm dừng ở địa phương cách giếng nước ước chừng nửa dặm đường, nơi này có một ngôi nhà dân bỏ hoang đã lâu, nửa bên nóc nhà đã sụp đổ. Nơi này mùi tanh bốc ra nồng nặc, gần như tất cả mọi người theo tới đều ngửi được mùi máu tanh này.\r\n\r\n    Chính là chỗ này!\r\n\r\n    Tần Lâm tìm được một mảng lớn vết máu trong nhà, trong đó vị trí trên tường phía Bắc cao chừng ngang cổ có một mảng lớn vết máu lấm tấm loang lổ, giống như họa sĩ tài ba vẽ đóa hồng mai nở rộ. Đây là vết máu dạng văng tung tóe tiêu chuẩn, chứng minh nơi này là hiện trường đầu tiên không nghi ngờ chút nào.\r\n\r\n    Trên tường phía Tây ở độ cao tương đương có vết máu do vũ khí vẩy ra thẳng tắp một đường, đuôi là một chuỗi dấu chấm lửng tựa hồ vĩnh viễn không có kết thúc…\r\n\r\n    Nhìn những vết máu này, trong đầu Tần Lâm nhất thời tái hiện tình cảnh lúc xảy ra vụ án: người bị hại đứng ở nơi này, hung thủ đột nhiên rút đao chém từ bên phải sang bên trái. Tốc độ và lực lượng của nhát đao này đã đạt tới đỉnh phong, người bị hại không kịp né tránh, lưỡi đao đã chém đứt cổ y, lập tức chém rụng đầu.\r\n\r\n    Vì vậy, máu tươi dưới áp lực bơm của tim phun trào qua động mạch cổ bị chém đứt, để lại vết máu văng tung tóe trên tường phía Bắc. Mà thế đi của lưỡi đao chém đứt đầu người không hề suy giảm, vẩy máu tươi dính trên đó lên tường phía Tây tạo thành vết máu dạng vẩy một đường thẳng. Cuối cùng thi thể không đầu mềm nhũn ngã xuống, tiếp tục chảy máu ra ngoài, để lại một vũng máu trên mặt đất.\r\n\r\n    - Hảo đao pháp, hảo đao pháp...\r\n\r\n    Tần Lâm nhìn vết máu vẩy trên tường thẳng tắp, hoàn toàn có thể tưởng tượng được tốc độ và lực lượng của một đao kia.\r\n\r\n    Nhớ lại trước đây từng nghe Thành Thiết Hải nói qua, Ứng Kiếp Hữu Sứ Thiết Diện Sát Sinh Phật Ngả Khổ Thiền Bạch Liên giáo quen sử dụng một thanh tấn thiết giới đao, đao pháp Thiên Ma Thí Thần có nhiều chiêu lấy thủ cấp người.\r\n\r\n    <\/div>","title":"Chương 494: Phân tích hành vi phạm tội"}