{"text":"﻿    Chương 462: Lộ Liễu Ngoài Ý Muốn\r\n\r\n    <\/div>\r\n\r\n    Quản sự tiểu thái giám gọi cung nữ ra, rất cung kính dâng nước trà lên, bảo Tần Lâm đợi gần nửa canh giờ, chuẩn bị xong mới mời hắn vào tắm.\r\n\r\n    Chính giữa phòng đặt một chiếc thùng gỗ cực lớn, trên mặt nước có mấy cánh hoa trôi, hai góc Đông Tây mỗi góc có một lò than, trong lò than cháy đỏ rực, khiến cho trong phòng rất nóng. Lại có một chiếc lư ba chân thắp hương thơm, khói xanh lượn lờ, mùi thơm ngào ngạt khiến cho người ta muốn say.\r\n\r\n    Ôi, tắm hơi, sauna đời sau kém thứ này quá xa…\r\n\r\n    Cho dù là Tần Lâm không cảm thấy ngứa ngáy, nhưng thấy tình cảnh như vậy cũng rất muốn nhảy vào thùng gỗ tắm một trận cho thỏa thích. Bất quá mấy tên cung nữ thái giám đều đứng nghiêm trang ở bên cạnh, thật sự là không quen.\r\n\r\n    - Các ngươi, cái này...\r\n\r\n    Tần Lâm phất tay một cái:\r\n\r\n    - Bản quan tự mình tắm là được, ha ha, ta không quen có người nhìn.\r\n\r\n    Tần trưởng quan da mặt dày như tường thành, cũng có lúc cảm thấy xấu hổ.\r\n\r\n    Thế nhưng đám cung nữ thái giám không hề động, ai nấy cười khúc khích nhìn Tần Lâm.\r\n\r\n    Ủa, bọn họ cũng chờ thưởng thức Tần trưởng quan tắm hay sao? Tần Lâm gãi gãi đầu.\r\n\r\n    Tiểu thái giám cầm đầu cười dập đầu với hắn:\r\n\r\n    - Mọi người chúc mừng Tần tướng quân được khâm tứ tắm rửa Dục Đức cung, Tần tướng quân được mặt rồng ưu ái, tương lai khai phủ xây nha, phong hầu phong công!\r\n\r\n    Đã hiểu, đây là muốn lì xì phải không… Tần Lâm vỗ tay một cái, lấy trong túi áo ra một xấp ngân phiếu, thưởng cho mỗi tên thái giám cùng cung nữ một trăm lượng.\r\n\r\n    Ánh mắt ai nấy xanh lè, đây là một số tiền khổng lồ, ai nấy đều dập đầu binh binh với hắn:\r\n\r\n    - Tần tướng quân quả nhiên rộng rãi, không hổ là đại anh hùng cứu giá ngự tiền, hôm nay chúng tiểu nhân may mắn gặp được, quả thật là trụ cột triều đình.\r\n\r\n    Mấy tên cung nữ cũng che miệng cười, chúc câu vạn phúc, như hồ điệp xuyên hoa lui ra ngoài.\r\n\r\n    Tần Lâm căn dặn bọn họ, nói mình tắm không cần phục vụ, bọn cung nữ thái giám cầm một khoản lì xì không nhỏ, lại vui vì khỏi cần hầu hạ, tất cả đều lui ra ngoài đóng cửa lại.\r\n\r\n    Rốt cục đã có thể thoải mái tắm hương thang rồi.\r\n\r\n    Tần Lâm cởi y phục ra thật nhanh, nhảy tõm vào thùng gỗ. Chỉ thấy thân thể ngâm trong nước nóng thơm ngát, bốn vạn tám ngàn lỗ chân lông toàn thân đều giãn nở. Hắn lấy khăn lông lót vào vách thùng gỗ, tựa đầu vào đó thư giãn, ngửi mùi hương thơm ngát, toàn thân trên dưới vô cùng thư thái, cảm giác mệt mỏi bay biến.\r\n\r\n    Mơ mơ màng màng nghe bên ngoài mới đầu còn có thanh âm thái giám cung nữ nói chuyện huyên náo, dần dần thanh âm đi xa, những thái giám cùng cung nữ kia không biết đã chạy đi nơi nào.\r\n\r\n    Tần Lâm cũng không để ý, dù sao hắn không quen khi tắm có người khác hầu hạ, cảm giác là lạ.\r\n\r\n    Chợt bên ngoài truyền đến thanh âm bước chân đạp trên lá cây, nhẹ nhàng mà vui vẻ, thanh âm hai nữ tử cười cười nói nói cũng đang dần dần tới gần.\r\n\r\n    Giọng trong trẻo vút cao là của Từ Tân Di:\r\n\r\n    - Ha ha, lá gan muội cũng quá nhỏ đi, tại sao lại thiêu hủy y phục nam nhân lần trước mặc ra cung, lần này lại phải đi tìm, thật phiền phức!\r\n\r\n    Giọng nhỏ nhẹ nũng nịu đương nhiên là của Trưởng Công chúa Chu Nghiêu Anh:\r\n\r\n    - Hảo biểu tỷ, đừng cười muội muội, nếu trong cung muội đột nhiên xuất hiện y phục của nam nhân, như vậy có được không? Ừm, nhớ năm đó Trương Thành cùng Trương Kình dẫn hoàng huynh ra cung, thân hình cũng như muội bây giờ, cho nên còn có thể mặc được. Hì hì, hiện tại huynh ấy đã trở nên mập mạp, những y phục kia đã không còn vừa người nữa.\r\n\r\n    Tần Lâm ngâm mình tắm bên trong thùng nước nóng, toàn thân buông lỏng đến cực hạn, suy nghĩ cũng chậm chạp hơn bình thời rất nhiều. Lúc vừa nghe thấy thanh âm bèn nghĩ, dường như là Từ Tân Di lại chuẩn bị dẫn biểu muội xuất cung, Chu Nghiêu Anh lại phải tìm y phục của Vạn Lịch trước kia mặc ra cung sử dụng. Ừm, trước khi Vạn Lịch thành thân ở tại Dục Đức cung, dĩ nhiên y phục để ở chỗ này.\r\n\r\n    Ặc, thế nhưng ta vẫn còn đang tắm ở chỗ này, hỏng bét…\r\n\r\n    Tần Lâm vừa nghĩ đến chỗ này, còn chưa kịp lên tiếng cảnh báo, cửa cung chợt mở ra ken két.\r\n\r\n    Chu Nghiêu Anh đi ở phía trước, mặt trái xoan thanh tú đang tươi cười thình lình sững lại, toàn thân bất động giống như tượng đất: Dục Đức cung từ trước tới nay vắng lặng vô cùng, không ngờ rằng hôm nay xuất hiện một thùng nước tắm rất lớn chính giữa, bốc hơi nóng bừng bừng. Trong đó có một nam nhân đang tắm, đúng rồi, chính là Tần tỷ phu!\r\n\r\n    Tần Lâm chỉ để lộ cái đầu trên mặt nước, không thấy được thân hình. Thế nhưng cho dù là Chu Nghiêu Anh ngây ngô tới mức nào đi nữa cũng hiểu được hắn đang thân không mảnh vải ngâm trong thùng nước. Trong khoảnh khắc này, nàng giật mình kinh hãi, ngay cả hô hấp cũng ngừng lại, trong đầu nổ đùng một tiếng, váng đầu hoa mắt.\r\n\r\n    - Tại sao Song Hồng ngươi lại đi vào? Đi ra ngoài, đi ra ngoài mau, bản tướng quân không cần hầu hạ!\r\n\r\n    Tần Lâm tình thế cấp bách trí sinh, ẩn mặt trong đám hơi nước, cố ý gọi tên cung nữ giả vờ như không biết.\r\n\r\n    Thế nhưng Chu Nghiêu Anh lại ngơ ngác chớp mắt một cái:\r\n\r\n    - Muội... muội không phải là Song Hồng, Tần tỷ phu...\r\n\r\n    Trời ơi… Tần Lâm vuốt huyệt Thái Dương đang giần giật, có cảm giác muốn hôn mê.\r\n\r\n    - Có chuyện gì vậy, vì sao ta nghe thanh âm giống như của tên Tần Lâm kia, ặc!\r\n\r\n    Từ Tân Di đi vào cửa cung Chu Nghiêu Anh mở ra, thấy cảnh tượng trước mắt, đôi mắt hạnh của nàng lập tức trợn tròn, đôi môi đỏ mọng tròn có thể nuốt chửng một quả trứng gà, chết lặng ngay tại chỗ.\r\n\r\n    Tần Lâm nằm trong thùng nước tắm, chỉ để lộ ra cái đầu, mỉm cười lộ sáu cái răng cửa tiêu chuẩn, thậm chí còn vẫy vẫy tay với các nàng:\r\n\r\n    - Trưởng Công chúa mạnh khỏe, lão bà mạnh khỏe!\r\n\r\n    Từ Tân Di hóa đá tại chỗ, nửa ngày mới lắp bắp nói không đầu không đuôi:\r\n\r\n    - Tắm ư… chàng tắm trong Dục Đức cung này ư? Đây là chuyện gì vậy, Tần Lâm chàng đã giở trò quỷ gì?\r\n\r\n    Tần Lâm tỏ ra vô tội, giống như một đứa trẻ hết sức ngoan ngoãn:\r\n\r\n    - Bệ hạ ban cho ta hương thang tắm rửa ở Dục Đức cung, các nàng tới thật là đúng dịp, cũng tới đây tắm sao?\r\n\r\n    Hừ…\r\n\r\n    Lúc này Từ Tân Di mới phản ứng kịp, vội vàng đưa tay che mắt của Chu Nghiêu Anh, xoay Trưởng Công chúa vẫn còn đang trong trạng thái hóa đá xoay tại chỗ một trăm tám mươi độ, đưa lưng về phía Tần Lâm, lớn tiếng nói:\r\n\r\n    - Ai cùng tắm với chàng chứ, tưởng bở sao? Biểu muội, đừng nhìn tên khốn xấu xa này, chỉ tổ bẩn mắt!\r\n\r\n    Lời này quả thật có vẻ trái với sự thật, sắc mặt Từ Đại tiểu thư lập tức trở nên đỏ ửng. Lúc ở nhà nàng thường tắm chung với Tần Lâm, hai người đùa giỡn với nhau vô cùng vui vẻ.\r\n\r\n    Chu Nghiêu Anh từ từ thoát khỏi trạng thái hóa đá, vốn sắc mặt hơi tái nhợt lập tức trở nên đỏ bừng, trái tim nhảy thình thịch như nai nhảy.\r\n\r\n    Mặc dù nghiêm khắc mà nói ngoại trừ mặt của Tần Lâm, nàng cũng không nhìn thấy gì khác, nhưng thân là nữ tử chưa xuất giá lại xông vào căn phòng của nam nhân đang tắm, thấy Tần Lâm Tần tỷ phu tắm trong thùng nước. Nỗi xấu hổ này quả thật khiến cho nàng tâm hoảng ý loạn, mặt nóng như hơ, đầu cúi thấp cơ hồ tới ngực, ngón tay trắng nõn bóp thật chặt, các đốt xương trắng bệch, nước mắt không kềm được chảy xuống.\r\n\r\n    <\/div>","title":"Chương 462: Lộ Liễu Ngoài Ý Muốn"}