{"text":"﻿    Chương 581: Hai vị thánh hiền\r\n\r\n    <\/div>\r\n\r\n    Bạch Ngọc Liên Hoa phải hợp với Hỗn Độn Chi Cầu mới có hiệu dụng, nếu Hỗn Độn Chi Cầu thất lạc, Bạch Ngọc Liên Hoa chỉ có ý nghĩa tượng trưng, địa vị có điều giảm xuống, dần dần từ tín vật giáo chủ biến thành vật thờ phụng Vô Sinh Lão Mẫu, do Phụng Thánh Tả Sứ trông coi.\r\n\r\n    Nếu như có thể đoạt lại Hỗn Độn Chi Cầu, vậy có nghĩa là Bạch Liên giáo tiếp tục truyền thừa của tổng giáo Ba Tư, đồng thời nắm đủ hai đại thánh vật trong tay.\r\n\r\n    Bạch Liên giáo chủ nhất thời mặt mày hớn hở, tảng đá lớn đè nặng trong lòng cũng đã rơi xuống, luôn miệng nói:\r\n\r\n    - Giỏi, A Sa làm giỏi lắm, tính mạng của Tần ma đầu chẳng đáng gì, nhưng nếu có thể đoạt lại Hỗn Độn Chi Cầu, bản giáo nhất định trùng chấn uy danh.\r\n\r\n    Ngả Khổ Thiền cũng nói:\r\n\r\n    - Chúc mừng Thánh giáo chủ, nếu hai món thánh vật thống nhất, sẽ thật sự ứng với pháp quyết ‘Nước bùn xuất xứ từ hỗn độn, bạch liên vừa hiện thịnh thế sinh’. Lúc ấy e rằng lật đổ ngụy Minh Ngụy triều, xây dựng lại Long Phượng triều đình cũng chỉ là vấn đề thời gian.\r\n\r\n    - Nếu có hy vọng đoạt lại Hỗn Độn Chi Cầu, vậy thì thông báo Cao Tả Sứ giao ra Bạch Ngọc Liên Hoa đi...\r\n\r\n    Bạch Liên giáo chủ không nhịn được mím môi cười, trìu mến vuốt ve đầu A Sa:\r\n\r\n    - A Sa ôi A Sa, không trách mấy năm trước sư phó đoán tinh tướng, khí vận ngụy Minh triều sẽ bị hủy trong tay con, lần này tìm được Hỗn Độn Chi Cầu chính là dẫn chứng tuyệt diệu nhất.\r\n\r\n    Bọn Ngả Khổ Thiền, Tử Hàn Yên nhất thời rùng mình, biết đây là giáo chủ nhắc khéo mình, bèn nhất tề cúi đầu nói:\r\n\r\n    - Thánh Nữ Đại nhân một thân gánh vác trọng nhiệm bản giáo, chúng thuộc hạ nhất định tận tâm tận lực phụ tá, làm cho Thánh giáo sớm ngày phát dương quang đại, Long Phượng tinh kỳ tái hiện thế gian.\r\n\r\n    Như vậy mới phải chứ, Bạch Liên giáo chủ mỉm cười gật đầu một cái, trong con ngươi xinh đẹp cháy lên bừng bừng ý chí chiến đấu, phảng phất thấy được ngày cờ khởi nghĩa của Hồng Cân quân quét ngang thiên hạ.\r\n\r\n    - Đây, rất ngon, sư phó hãy nếm thử một chút đi...\r\n\r\n    A Sa đưa một xâu mứt quả ghim vào trong tay Bạch Liên giáo chủ.\r\n\r\n    Bạch Liên giáo chủ theo bản năng nhận lấy mứt quả ghim, suy nghĩ đột nhiên từ tình cảnh sát phạt chinh chiến chuyển tới xâu mứt quả ghim thơm mọng này. Cho dù là nàng mưu trí quyết đoán vượt xa người thường, trong lúc nhất thời cũng có hơi không thích ứng.\r\n\r\n    A Sa nhìn về phía nàng cười một tiếng ngọt ngào, xoay người nhảy chân sáo rời đi:\r\n\r\n    - Sư phó, con trở về phủ Tần Lâm tiếp tục nằm vùng, các vị yên tâm đi, chờ tin tức tốt!\r\n\r\n    - Hài tử A Sa này, thật là...\r\n\r\n    Ngả Khổ Thiền theo thói quen cười khổ, nhìn xâu mứt quả ghim trong tay giáo chủ uy nghiêm đoan trang, không khỏi lắc đầu một cái.\r\n\r\n    - Thật ra thì ta cũng có ý muốn ăn mứt quả ghim…\r\n\r\n    Bạch Liên giáo chủ cười cười ôn hòa, trong khoảnh khắc thoáng như băng tuyết tan ra dưới ánh mặt trời, khẽ hé môi cắn một quả trong xâu mứt chậm rãi nhai. Cũng không biết đôi môi đỏ mọng của nàng và quả mứt đỏ mọng, thứ nào rực rỡ chói chang hơn.\r\n\r\n    -----------\r\n\r\n    A Sa vô cùng cao hứng trở lại trong phủ, cao hứng tới mức đá cho Đại Hoàng đang vẫy đuôi nghênh đón nó một cái lăn lông lốc. Đại Hoàng lại càng tỏ vẻ nịnh nọt hơn, vẫy đuôi kịch liệt hơn nữa.\r\n\r\n    Nữ binh, người ở và thân binh Hiệu Úy đi ngang qua đều cảm thấy kỳ quái, con Đại Hoàng này vừa dữ tợn vừa hung hãn, hết sức hung dữ với bọn Lục Viễn Chí. Thế nhưng sau khi gặp được A Sa nó lại trở nên ngoan ngoãn vô cùng, quả thật là kỳ quái.\r\n\r\n    Tần Lâm cũng đã trở lại, đang nói chuyện cùng Từ Tân Di, Thanh Đại trong sảnh.\r\n\r\n    A Sa xem thử bốn phía không ai chú ý, làm bộ đang chơi với Đại Hoàng, lén lút áp sát lại, rình nghe xem bọn họ nói gì.\r\n\r\n    - Ta thấy tên Hoàng Đài Cát kia chắc chắn là một tên cẩu tạp chủng, nếu quả thật là hậu duệ gia tộc hoàng kim, vì sao không biết được lai lịch Ô Nhĩ Ôn Dã Lực?\r\n\r\n    Tần Lâm nói với vẻ hết sức khinh thường, chọc cho Từ Tân Di cười to một trận, Thanh Đại cũng khẽ mỉm cười theo:\r\n\r\n    - Tần ca ca thật là xấu xa, nếu như bị Hoàng Đài Cát nghe được, nhất định y sẽ tức chết đi được.\r\n\r\n    Thì ra Tần Đại thúc cầm Hỗn Độn Chi Cầu đi tìm Hoàng Đài Cát rồi, hừ hừ, vì sao hắn không đến hỏi ta? A Sa nghĩ như vậy, vân vê lỗ tai Đại Hoàng.\r\n\r\n    Lại nghe Tần Lâm nói:\r\n\r\n    - Bất quá Hoàng Đài Cát và Bạt Hợp Xích đoán mò, nói vật này có lẽ là Tây Tạng Mật tông nhận ra được, ta cảm thấy cũng có khả năng cho nên để lại ở chỗ bọn họ, để cho vị Thố Gia Đạt Ngõa Nhĩ Phẩm Đệ Tây Tạng kia xem giúp chúng ta một chút.\r\n\r\n    Hắn còn lấy được hai ngàn lượng bạc, đến lúc đó muốn lấy Ô Nhĩ Ôn Dã Lực trở về, đối với Tần Lâm chấp chưởng Bắc Trấn Phủ Ty quả thật là vô cùng đơn giản.\r\n\r\n    Cái gì? Ngoài cửa sổ A Sa nghe vậy gấp đến độ vò đầu bứt tai, nó biết Hỗn Độn Chi Cầu đối với Tần Lâm thật ra không có tác dụng gì, cho nên trộm giao cho sư phó cũng coi như có câu trả lời.\r\n\r\n    Không ngờ rằng Tần Lâm đem Hỗn Độn Chi Cầu cho người Mông Cổ, lại muốn cho vị đại cao thủ Trát Luận Kim Đỉnh tự kia, nếu như lọt vào tay Pháp Vương, muốn lấy lại quả thật không dễ dàng gì.\r\n\r\n    Uy Đức Pháp Vương Trát Luận Kim Đỉnh tự nổi danh cùng Bạch Liên giáo chủ, mấy chục năm uy chấn Tuyết Vực cao nguyên, chính là cao thủ tuyệt đỉnh đương kim. Lại thêm Phật pháp, võ công, kinh luận tam tuyệt, chỉ sợ sư đệ của lão cũng là đại cao thủ không giống bình thường, A Sa tự nghĩ e rằng không phải đối thủ.\r\n\r\n    - Chẳng lẽ còn phải nhờ sư phó tự thân xuất mã? Chọc tới Mật tông sẽ không tốt, Bạch Liên giáo chúng ta và Trát Luận Kim Đỉnh tự xưa nay nước giếng không phạm nước sông...\r\n\r\n    A Sa buồn bực chu miệng càu nhàu.\r\n\r\n    Không bao lâu, A Sa lại mượn cớ chạy ra khỏi phủ đệ, đi tới tòa viện kia lần nữa.\r\n\r\n    Nhưng nơi này không có người nào cả, trống rỗng giống như từ trước tới nay chưa từng có ai tới đây.\r\n\r\n    A Sa vô kế khả thi, lưu lại ám ký mình đã tới, sau đó hậm hực trở về phủ.\r\n\r\n    Ngày hôm sau, pháp giá Thố Gia Đạt Ngõa Nhĩ Phẩm Đệ công đức vô lượng, sư đệ Uy Đức Pháp Vương Trát Luận Kim Đỉnh tự, Uy Linh Pháp Vương vô cùng tôn quý khuất phục hàng chục vị đại đức cao tăng trên Tuyết Vực cao nguyên đi tới kinh sư.\r\n\r\n    Các vị Lạt Ma Long Phúc tự, quan dân bá tánh tin theo Phật giáo Tạng Mật ở kinh sư, quan viên Lễ bộ, Hồng Lư Tự, Hội Đồng quán được triều đình sai phái, cộng thêm Thổ Mặc Đặc bộ Hoàng Đài Cát dẫn dắt các vị quý tộc Mông Cổ, tất cả đi ra nghênh đón.\r\n\r\n    Bên ngoài thành mười dặm, chiêng trống vang trời, tù và phát ra thanh âm hùng hồn trầm thấp, giống như Phật âm hùng hậu đến từ Tây Thiên. Tất cả các vị Lạt Ma Long Phúc tự đều ăn mặc chỉnh tề ra nghênh đón, tay cầm đủ loại pháp khí như pháp xử, chuyển kinh đồng, kim cương trùy, gia trì bảo tỏa… xếp hàng hết sức chỉnh tề.\r\n\r\n    Dân chúng chen lấn người đông tấp nập, phần lớn người không hiểu Tạng Mật và Thiền tông trong nước khác nhau, chỉ biết người tới là vị Bồ Tát chuyển thế, đại đức cao tăng, tất cả đều kéo tới vây xem.\r\n\r\n    Hoàng Đài Cát cầm đầu các vị quý tộc Mông Cổ mặc Mông Cổ bào hoa lệ thống nhất, cổ đeo Phật châu làm bằng ngọc mắt mèo, trân châu, mã não…, thành tâm chờ đợi.\r\n\r\n    Các quan viên triều đình tin tưởng Nho gia, mặc dù đáy lòng tự nói với mình ‘Tử không nói quái lực loạn thần’, nhưng vào giờ phút này cũng không nhịn được tâm trạng kích động.\r\n\r\n    Uy thế như vậy, Pháp Vương người còn chưa tới nhưng thanh thế đã tới trước.\r\n\r\n    - Tới rồi, tới rồi!\r\n\r\n    Có vị tiểu Lạt Ma vô cùng phấn chấn chạy tới, vừa chạy vừa hét to.\r\n\r\n    Từ phương hướng Thông Châu, một đại đội nhân mã từ xa đi tới, chỉ thấy trước tiên là hai con bò Tây Tạng lông trắng toát, bước chân trầm ổn, toàn thân trang sức vàng bạc châu báu, lộ ra vẻ cao quý hoa lệ.\r\n\r\n    Tiếp theo là mười tám tên phiên tăng áo đỏ, ai nấy có bề ngoài kỳ quái, cầm trong tay vũ khí quái dị đủ các màu sắc đại đồng la, bảo trượng, kim xử… Người luyện võ ở kinh sư biết người biết của bèn thấp giọng nói:\r\n\r\n    - Thập bát hộ pháp La Hán Trát Luận Kim Đỉnh tự đến!\r\n\r\n    Sau nữa là một đám nữ tử trẻ tuổi mặc y phục rực rỡ tất cả đều mặc y phục Tây Tạng, hai gò má đỏ ửng, tay cầm theo bình nước, giỏ hoa, vừa đi vừa vẩy nước, rải hoa.\r\n\r\n    Từng đội ngũ đi tới, thật sự không biết quy mô lớn tới mức nào, chỉ có thể nói là quan dân bá tánh nhìn hoa cả mắt. Cuối cùng mới là một chiếc xe kéo cực lớn, nóc là lưu ly màu trắng, bốn phía buông màn trướng bằng lụa đỏ, trên thêu kim tuyến rất nhiều phạm văn, từ xa nhìn lại rực rỡ giống như mây lành ngũ sắc.\r\n\r\n    - Uy Linh Pháp Vương đến!\r\n\r\n    Trong đám người nghênh tiếp phát ra một trận hoan hô kinh thiên động địa, các quý tộc Mông Cổ do Hoàng Đài Cát cầm đầu như si như say, tất cả đều lạy phục xuống đảnh lễ cỗ xe kéo kia, miệng niệm lẩm bẩm:\r\n\r\n    - Uy Linh Pháp Vương, pháp giá Trung Nguyên, truyền công hoằng Phật, công đức vô lượng!\r\n\r\n    Ta ngất, vì sao không phải là Tinh Tú lão tiên pháp giá Trung Nguyên? Tần Lâm đứng cùng đám quan giáo bên đường chỉ cảm thấy trong lòng có chút buồn cười.\r\n\r\n    Hắn có chức trách tại thân, đặc biệt tới xem thử vị Uy Linh Pháp Vương này rốt cục có lai lịch thế nào, có trọng lượng bao nhiêu, sẽ đưa tới tác dụng thế nào đối với đám quý tộc Mông Cổ.\r\n\r\n    Thành Quốc Công Chu Ứng Trinh, Ty Lễ Giám Trương Thành, hai vị này lại là triều đình đặc biệt phái tới. Triều đình muốn mượn chuyện này lung lạc người Tây Tạng cùng người Mông Cổ ảnh hưởng tới phe Trát Luận Kim Đỉnh tự, cho nên đặc biệt vinh sủng, không chỉ phong Uy Linh Pháp Vương là Quán Đỉnh Đại Quốc Sư, mà còn sai phái một vị Quốc Công, một vị Bỉnh Bút thái giám ra đón.\r\n\r\n    Chu Ứng Trinh nhát gan sợ chuyện, Trương Thành có tật xấu mà các thái giám đều có: Mê tín, hai người thấy Uy Linh Pháp Vương khí phái bực này, vốn là không tin hiện tại cũng tin ba phần, trong lòng chỉ cảm thấy nơm nớp phập phồng.\r\n\r\n    - Vị Quán Đỉnh Đại Quốc Sư này quả thật Phật pháp cao cường, chỉ nhìn một cách đơn thuần khí thế vạn chúng đảnh lễ này, chậc chậc...\r\n\r\n    Chu Ứng Trinh thành tâm than thở.\r\n\r\n    Trương Thành thoáng động linh cơ:\r\n\r\n    - Ừm, Từ Thánh Lý nương nương rất tin Phật pháp, chúng ta trở về cung kể lại chuyện này có lẽ cũng sẽ kết một đoạn thiện duyên, Tần tướng quân, ngươi thấy thế nào?\r\n\r\n    Không phải vậy sao, Lý Thái hậu là mê tín nhất trong cả hoàng cung, ngày ngày bái Phật, thậm chí đặc biệt xây một tòa Từ Thọ tự, làm tượng Cửu Liên Bồ Tát có dung mạo giống như mình.\r\n\r\n    Trương Thành tính toán chắc ăn như bắp, giới thiệu Uy Linh Pháp Vương với Thái hậu, nhất định có thể sẽ được Lý Thái hậu tin sủng.\r\n\r\n    Tần Lâm nghe lại hết sức không vui, rõ ràng Uy Linh Pháp Vương cấu kết với thế lực Mông Cổ, phe Trát Luận Kim Đỉnh tự có khuynh hướng kết hợp với dòng chính Yêm Đáp Hãn. Nếu như Uy Linh Pháp Vương mượn Lý Thái hậu mê tín làm mưa làm gió, vậy sẽ hết sức phiền phức.\r\n\r\n    - Cái này, sợ rằng không hợp quy củ, dù sao Pháp Vương cũng là phiên bang ngoại thần...\r\n\r\n    Tần Lâm châm chước nói, tự biết lực thuyết phục tương đối nhỏ, quá nửa không thể đánh tan suy nghĩ của Trương Thành.\r\n\r\n    Quả nhiên dù Trương Thành không tranh cãi với Tần Lâm, nhưng ánh mắt y càng ngày càng trở nên nóng bỏng hơn.\r\n\r\n    Tần Lâm thầm than trong lòng không ổn, Trương Thành có tiến cử cho Lý Thái hậu hay không cũng không quan trọng, chỉ riêng tình cảnh hôm nay cũng đã hết sức đầu độc lòng người. Uy Linh Pháp Vương lấy hình ảnh từ phương Tây tới đây hoằng pháp để xuất hiện ở kinh sư, có thể nói có thanh thế bức người, vô hình chung tạo ra thế cục có lợi cho y.\r\n\r\n    Trong lúc hắn đang thầm suy tính, lại thấy đám người phía sau có hơi náo loạn, hai bên bờ Đại Vận Hà cách đó không xa có rất nhiều người đang đứng chen chúc, không biết đang làm những gì.\r\n\r\n    Tần Lâm buồn bực vô cùng, những ngày qua hắn chủ yếu chú ý chuyện của hai bên Hoàng Đài Cát, Uy Linh Pháp Vương, ngay cả kỹ thuật chế tạo Lỗ Mật súng của Mục Lạp Đức cũng bỏ rơi cho Triệu Sĩ Trinh, không quan tâm tới chuyện gì khác, cho nên cũng không biết trên Đại Vận Hà đã xảy ra chuyện gì.\r\n\r\n    Cũng may Tần Lâm dẫn theo Hoa Đắc Quan bên người, hỏi thăm tên quỷ địa lý này, lập tức nước bọt tung bay nói một hơi:\r\n\r\n    - Trưởng quan hỏi tiểu nhân là hỏi đúng người, những người này đều là khách phương Nam tới kinh sư, có người Chiết Giang, người Phúc Kiến, người Quảng Đông, cũng có không ít cống sứ Nam Dương tới, bảo là muốn nghênh đón Mụ Tổ nương nương. Trưởng quan, không ngờ rằng người phương Nam duyên hải tin Mụ Tổ lại tới đây nhiều như vậy.\r\n\r\n    Chỉ thấy xa xa trên Đại Vận Hà có ba chiếc thuyền cực lớn, vô cùng hoa lệ, điêu khắc chạm trổ, khảm nạm trân châu bảo thạch, phỉ thúy, mỹ ngọc… trang trí khắp thuyền. Buồm thuyền thêu hình ngọn núi màu vàng, dưới ánh mặt trời chiếu rọi trở nên rực rỡ giống như lửa cháy.\r\n\r\n    Tất cả thủy thủ trên thuyền đều mặc trang phục màu đen, ai nấy gọn gàng tề chỉnh, hưng phấn vô cùng.\r\n\r\n    Trên boong chiếc thuyền đi đầu sừng sững một pho tượng Mụ Tổ nương nương được điêu khắc bằng dương chi bạch ngọc. Từ xa không thấy rõ, dần dần thuyền đến gần mới nhìn thấy tượng Mụ Tổ bằng ngọc kia có chiều cao tương đương người thật, chất liệu ngọc mịn màng trơn láng, nhìn qua đẹp mắt vô cùng.\r\n\r\n    Mụ Tổ, còn được xưng Thiên Phi, Thiên Hậu, Thiên Thượng Thánh Mẫu, Nương Mụ, là vị thần mà các đời thuyền công, hải viên, lữ khách, thương nhân và ngư dân cùng chung thờ phụng.\r\n\r\n    Vào thời cổ đi trên biển thường bị sóng gió tập kích mà thuyền chìm người mất, an toàn của thủy thủ đoàn trở thành vấn đề chủ yếu đối với người đi biển, bọn họ gởi gắm hy vọng vào thần linh phù hộ. Trước khi thuyền bè khởi hành phải cúng tế Thiên Phi, cầu nguyện cho thuận buồm xuôi gió an toàn, trên thuyền còn lập thần vị Thiên Phi thờ cúng.\r\n\r\n    Tại sao ở kinh sư lại thấy thánh tượng Mụ Tổ như vậy, còn có rất nhiều người nghênh tiếp, đây là chuyện gì?\r\n\r\n    Chuyện làm cho Tần Lâm càng buồn bực hơn chính là, dung mạo pho tượng kia từ xa không nhìn rõ, sau khi tới gần mới phát giác hết sức giống như một người quen cũ của hắn.\r\n\r\n    Pho tượng Thiên Phi nương nương là do dương chi bạch ngọc thượng hạng điêu khắc mà thành, chất liệu sáng loáng bóng bẩy, đường nét vô cùng sống động. Mặt trái xoan đường nét thanh tú, miệng anh đào nhỏ như giận như mừng, đôi mày mờ nhạt như sương như khói, vòng eo thon nhỏ yêu liều.\r\n\r\n    <\/div>","title":"Chương 581: Hai Vị Thánh Hiền"}