{"text":"﻿    Chương 715: Thu Hoạch Phong Phú\r\n\r\n    <\/div>\r\n\r\n    Ngưu Đại Lực, Lục Viễn Chí nhìn nhau mà cười, hai ngày trước bọn họ còn nói ở Duyện Châu bắt tham quan Tuân Trường Phong, lại phá vụ án Bộ Đầu Chu Đức Hưng bị giết chỉ toàn là làm không công cho người khác. Cẩm Y Vệ muốn bắt khâm phạm Bạch Liên giáo lại không bắt được một tên nào, cảm thấy vô cùng tiếc nuối.\r\n\r\n    Bây giờ nhìn thấy tình cảnh vạn dân vui mừng, thấy nụ cười chân thành trên mặt dân chúng, tiếc nuối trong lòng trong nháy mắt tan thành mây khói. Coi như trên cũng được triều đình thăng thưởng, dưới giúp cho dân chúng qua cơn khó khăn.\r\n\r\n    Trong tiếng cười nói vui vẻ, Trương Tử Huyên lặng lẽ ghé vào bên tai Tần Lâm nói nhỏ:\r\n\r\n    - Sợ rằng không chỉ có bấy nhiêu thôi… Chẳng lẽ Tần huynh thật sự cho là những thứ Vạn Dân tán, bảng hiệu chữ vàng này, chỉ dựa vào dân chúng tự phát là có thể làm xong đâu ra đấy trong vòng mấy ngày sao?\r\n\r\n    Thiên kim tướng phủ dứt lời liền mím môi cười nhẹ nhàng, ánh mắt nhìn sang tân Tri Phủ Vương Tượng Càn.\r\n\r\n    Cũ đi, mới tới, đồng thời triều đình hạ chỉ xử Tuân Trường Phong theo chính pháp, cũng cân nhắc chọn tân Tri Phủ thay thế lão. Đúng lúc đợt ngoại sát các châu huyện xung quanh kinh kỳ đã kết thúc, Tri Châu Kế Châu Vương Tượng Càn bởi vì khôn khéo tinh minh được phê thượng đẳng, thăng chức vào kinh, chờ đợi Lại bộ bổ nhiệm.\r\n\r\n    Cha Vương Tượng Càn là kiện tướng Giang Lăng đảng, Tuần Phủ Hồ Quảng Vương Chi Viên, thân bằng cố cựu trong triều rất nhiều, sau một phen vận động đã lấy được chức Tri Phủ Duyện Châu phủ cho Vương Tượng Càn. Y chạy cả ngày lẫn đêm tới nhậm chức, chỉ muộn hai ngày so với thánh chỉ xử tử Tuân Trường Phong.\r\n\r\n    Duyện Châu là địa phương Sơn Đông đại phủ ở gần kinh kỳ, lại bị Tuân Trường Phong giở trò bóc lột thậm tệ như vậy, chỉ cần để dân phát triển yên ổn cũng rất dễ dàng tạo ra thành tích. So sánh tương phản với người tiền nhiệm dễ dàng lấy được mỹ danh, Vương Tượng Càn từ một ngũ phẩm Tri Châu thăng làm tứ phẩm Tri Phủ, còn ở một địa phương tốt như vậy, bản thân y biết rất rõ ràng là nhờ Tần Lâm hạ Tuân Trường Phong, hẳn nên uống nước nhớ nguồn.\r\n\r\n    Huống chi Vương Chi Viên cha Vương Tượng Càn là kiện tướng Giang Lăng đảng, môn sinh đắc ý Trương Cư Chính, Tần Lâm cưới thiên kim tướng phủ Trương Tử Huyên, tính ra Vương Tượng Càn còn phải gọi hắn một tiếng thế thúc.\r\n\r\n    Bộ lễ tiết Vạn Dân tán, biển chữ vàng, lưu ngoa này chỉ có thanh thiên đại lão gia làm quan địa phương thật tốt, được dân chúng yêu mến đặc biệt mới có.\r\n\r\n    Tần Lâm hạ gục Tuân Trường Phong, dân chúng Duyện Châu vén mây thấy ánh mặt trời, dĩ nhiên rất cảm kích. Nhưng e rằng vẫn còn kém ‘được dân yêu mến’ một chút, huống chi cho dù có dân chúng bị Tuân Trường Phong hại khổ cảm kích hắn, trong lúc vội vàng cũng không làm được chu toàn như vậy.\r\n\r\n    Không cần phải nói, đây chính là công lao của tân Tri Phủ Vương Tượng Càn.\r\n\r\n    Y đang dẫn một nhóm Thư Bạn nha dịch khua chiêng gõ trống cung tiễn Khâm Sai đại thần, phát giác Trương Tử Huyên nhìn mình lập tức sải bước chạy tới, chắp tay thi lễ:\r\n\r\n    - Tần thế thúc, thúc mẫu, ngu điệt ở chỗ này cung kính nghe dạy bảo.\r\n\r\n    Tần Lâm cười khan hai tiếng, lòng nói tuổi ngươi còn lớn hơn ta một chút, hai chữ thế thúc này ta có chút thẹn không dám nhận.\r\n\r\n    Trương Tử Huyên thản nhiên nhận lấy, nửa cười nửa không nói:\r\n\r\n    - Vương Tri Phủ, lần này ngươi an bài có thể nói là dụng tâm cực khổ.\r\n\r\n    - Tần thế thúc được dân chúng yêu mến cho nên kéo tới tiễn đưa, quả thật không liên quan với tiểu điệt.\r\n\r\n    Vương Tượng Càn chối phăng mọi việc liên quan tới mình, trong lòng mơ hồ có chút sợ hãi Trương Tử Huyên, không thể làm gì khác hơn là áy náy thi lễ với Tần Lâm:\r\n\r\n    - Năm đó gặp thế thúc ở Kế Châu đã cảm giác anh phong nhuệ khí không kém gì ai. Hiện tại tước phong Trụ Quốc, quan bái Thiếu Bảo thật không kém gì Công Cẩn năm xưa, khí khái oai hùng cực điểm.\r\n\r\n    Không hổ là môn đệ thế gia, Vương Tượng Càn ngoài sáng chỉ nói Tần Lâm không kém gì Chu Du, không nói cả câu ‘lấy được Tiểu Kiều’ hiển nhiên là không tiện động chạm tới thúc mẫu. Nhưng ý của y đã hết sức rõ ràng, Trương Tử Huyên thiên tư quốc sắc, tuyệt không thua gì Giang Đông tiểu Kiều năm đó.\r\n\r\n    Quả nhiên Trương Tử Huyên mặt phấn ửng đỏ, đi chếch sang bên mấy bước, không để ý tới Vương Tượng Càn nữa.\r\n\r\n    Vương Tượng Càn cảm thấy áp lực chợt giảm, thở ra một hơi thật dài, thình lình nhìn chằm chằm Tần Lâm:\r\n\r\n    - Chuyến này Tần thế thúc Khâm Sai xuất tuần, chân chính là khởi đầu tốt đẹp, còn chưa tới Giang Nam, nửa đường gặp chuyện bất bình, trừng trị gian tà, sau này nhất định sẽ bắt được khâm phạm Bạch Liên giáo, lập được công lao hãn mã vì nước nhà. Thế thúc là năng thần số một đương thời, tiểu điệt mới tới Duyện Châu nhậm chức, nghe thấy nơi đây bị Tuân Trường Phong tàn hại, dân chúng điêu linh, rốt cục nên cai trị thế nào, mong rằng thế thúc không tiếc lời chỉ giáo.\r\n\r\n    Đây chính là con cháu quan hoạn thế gia, nịnh hót hết sức tài nghệ đẳng cấp. Dân chúng Duyện Châu phủ khổ vì tham quan bóc lột bấy lâu nay, chỉ cần quan mới cho dân yên ổn phát triển, cai trị thuận theo tự nhiên, đừng nên tùy tiện làm mưa làm gió, chỉ cần sau một hai năm ắt sẽ bỉ cực thái lai, thật sự là vô cùng đơn giản. Vương Tượng Càn lại làm ra vẻ không biết làm thế nào, đi thỉnh giáo Tần Lâm.\r\n\r\n    Tần trưởng quan chúng ta mắt thần như điện, sớm biết dụng ý của Vương Tượng Càn nhưng cũng không vạch trần, chỉ cười nói:\r\n\r\n    - Bản quan thật sự không biết chuyện cai trị địa phương, nhưng theo như kinh nghiệm phá án phản nghịch Bạch Liên giáo, nếu như triều đình yêu dân như con, quan lại trong thiên hạ đều thanh chính liêm minh, dân chúng thảy được ấm no, vậy còn ai chịu đi theo Bạch Liên giáo tạo phản. Ngược lại, nếu như quan viên trên thế gian đều giống như Tuân Trường Phong, chính là quan ép dân phản, chỉ cần phản tặc vung tay hô lên, nhất định có vô số người tụ tập, chư công ngày xưa ngồi trên triều đình cao ngất, đến lúc đó cũng sẽ trở thành kẻ độc tài chuyên chế.\r\n\r\n    Vương Tượng Càn không nghĩ tới Tần Lâm thẳng thắn không kiêng kỵ nói ra đạo lý này, sau khi nghe xong giật mình kinh hãi, sau lưng toát ra mồ hôi lạnh dầm dề. Sau đó quả thật y chuyên cần liêm chính, cẩn thận vô cùng, làm quan tới cửu biên Đốc Phủ, Binh bộ Thượng Thư, năm tám mươi ba tuổi được gia phong Thái Tử Thái Sư vẫn lấy những lời này của Tần Lâm để răn dạy con cháu.\r\n\r\n    Trương Tử Huyên cũng không đi xa, cũng nghe rõ ràng lời của Tần Lâm, không khỏi thấp giọng than:\r\n\r\n    - Người Tần không kịp tự thương cho mình mà đời người sau than thở cho họ, người đời sau than thở cho họ mà không biết lấy đó làm gương, khiến người đời sau nữa lại phải than thở cho người đời sau nữa. Chuyển đổi âm dương, cử hiền tiến năng, biện tra gian tà là chức trách của Tể Tướng, Tuân Trường Phong quan cư tôn sư một phủ, quả thật là sơ xuất của phụ thân, may nhờ Tần huynh sửa chữa sai lầm giúp, không thể không nói thu hoạch rất nhiều....\r\n\r\n    - Thu hoạch ư, ta cũng có!\r\n\r\n    Từ Tân Di kéo cánh tay Thanh Đại, mắt hạnh chớp chớp liên hồi, thình lình lớn tiếng gọi:\r\n\r\n    - Tần Lâm, đến lúc lên đường rồi, chớ có rề rà dây dưa nữa!\r\n\r\n    - Tới liền...\r\n\r\n    Tần Lâm đáp một tiếng, chắp tay một cái với Vương Tượng Càn và phụ lão Duyện Châu:\r\n\r\n    - Đưa người ngàn dặm cuối cùng cũng phải từ biệt, các vị hãy dừng bước, bản Khâm Sai đi đây!\r\n\r\n    - Cung tiễn Khâm Sai Tần Thiếu Bảo! Tần Thiếu Bảo cao hầu vạn đại, phúc thọ đời đời!\r\n\r\n    Vương Tượng Càn tâm phục khẩu phục sụp lạy, bất quá vẫn không khỏi than thở trong lòng, vị Tần Thiếu Bảo này thật đúng là anh hùng hào kiệt sợ vợ, Từ phu nhân chỉ quát một tiếng, hắn lại thật sự cất bước lên đường.\r\n\r\n    Thanh Đại, Trương Tử Huyên đều ngồi lên xe ngựa, duy chỉ có Từ Tân Di cỡi Chiếu Dạ Ngọc Sư Tử chạy song song với Tần Lâm.\r\n\r\n    Trời, Khâm Sai đại thần là nàng hay là ta? Tần Lâm cầm roi ngựa gõ vào mông Chiếu Dạ Ngọc Sư Tử một cái, nhìn cặp mông tròn căng của Từ Tân Di trên yên ngựa, không nhịn được ra sức nuốt từng ngụm nước bọt.\r\n\r\n    Hai tay Từ Tân Di lại chống eo thon nhỏ, trợn tròn mắt hạnh:\r\n\r\n    - Lão bà điếc đã nói, phu thê với nhau đánh là thân mắng là yêu, không cãi không gây chuyện sẽ không thân thiết. Chàng thấy phu thê Chu Đức Hưng và Ngô thị không hề lớn tiếng đỏ mặt trước mặt mọi người, rốt cục kết quả như thế nào?\r\n\r\n    Thật sao, đây chính là thu hoạch của Từ Đại tiểu thư ở Duyện Châu!\r\n\r\n    Tần Lâm dở khóc dở cười sờ sờ mũi, cười hì hì tiến tới, thấp giọng nói:\r\n\r\n    - Nàng còn quên câu đầu giường đánh nhau cuối giường hòa... Tối hôm nay, chúng ta đánh một trận nhé!\r\n\r\n    - Chàng thật là xấu xa!\r\n\r\n    Gương mặt nước da bánh mật của Từ Tân Di lập tức ửng đỏ, nhìn xung quanh thấy không ai chú ý cũng ngoẹo đầu thấp giọng nói:\r\n\r\n    - Ai sợ chàng chứ?!\r\n\r\n    Bên trong xe ngựa, hai tay trắng như tuyết của Thanh Đại đỡ cằm, nhìn Tần Lâm và Từ Tân Di nô đùa với nhau mỉm cười vui vẻ. Những ngày qua Tần Lâm bận rộn phá án, tiểu nha đầu thu hoạch cũng không ít, đã thu nhặt được đầy một rương dược liệu đặc sản chỉ có ở Duyện Châu phủ.\r\n\r\n    Từ Tân Di cỡi ngựa chạy tới bên cạnh xe ngựa, nói đôi câu thật thấp với Thanh Đại, tiểu nha đầu liền nhẹ nhàng cắn cắn đôi môi, cuối cùng vẫn gật đầu cười khanh khách.\r\n\r\n    Không trách Từ Tân Di không sợ Tần Lâm tu tập Chu Dịch Tham Đồng Khế, thể lực tinh lực đều vượt qua người thường, nàng còn có đồng minh tiểu Thanh Đại.\r\n\r\n    Tuy rằng bề ngoài nữ y tiên ngây thơ đáng yêu nhưng dù sao nàng cũng học y, hiểu rõ kết cấu thân thể rõ ràng hơn ai hết, có những khi có thể làm chơi ăn thật.\r\n\r\n    Trương Tử Huyên thấy vậy, đôi mắt xinh đẹp đảo tròn giả vờ như không có gì, một lúc lâu sau mới kéo vai Thanh Đại hỏi:\r\n\r\n    - Hảo Thanh Đại, tối nay Từ tỷ tỷ bồi tiếp Tần huynh, muội hãy ngủ chung với tỷ tỷ có được hay không?\r\n\r\n    - Ặc, dường như không được…\r\n\r\n    Thanh Đại chớp chớp đôi mắt trong suốt như pha lê, thành thật nói:\r\n\r\n    - Từ tỷ tỷ mới vừa nói, tối nay muốn Thanh Đại và tỷ ấy ngủ chung.\r\n\r\n    Ặc…\r\n\r\n    Trương Tử Huyên cố làm ra vẻ giật mình, giơ tay ngọc bưng kín môi đỏ mọng:\r\n\r\n    - Tối nay... Tối nay không phải là nàng ấy bồi Tần huynh... Như vậy muội cũng…?\r\n\r\n    Thanh Đại là một nha đầu thành thật, mở mắt to xanh biếc không chút do dự gật đầu một cái, ngược lại có chút kỳ quái với phản ứng của Trương Tử Huyên:\r\n\r\n    - Trương tỷ tỷ không biết sao? Hì hì, tỷ không xem sách thuốc sao, đây, Động Huyền Tử, Huyền Nữ kinh đều có pháp môn hai âm một dương!\r\n\r\n    Dứt lời Thanh Đại lấy trong rương ra mấy quyển sách thuốc đưa cho Trương Tử Huyên, thậm chí còn hết sức kiên nhẫn giảng giải những kiến thức ấy cho Trương Tử Huyên.\r\n\r\n    Trời ơi! Trương Tử Huyên lấy tay vỗ trán, trong sách thuốc có nhất định phải làm theo sao, rốt cục là Thanh Đại thật sự ngây thơ hay là… Chẳng lẽ nàng không hiểu trong sách thuốc viết là một chuyện, chân chính làm theo lại là một chuyện khác? Tần Lâm cưới được Thanh Đại quả thật là may mắn tày trời.\r\n\r\n    Thiên kim tướng phủ cũng không biết, vào ngày mà Thanh Đại vừa mới gả cho Tần Lâm, Tần trưởng quan gân cổ lên lừa gạt tiểu nha đầu ngây thơ đáng thương:\r\n\r\n    - Nào lại đây, xem thử những tư thế này toàn là có ghi trong sách thuốc, chúng ta theo đó làm qua một lượt, không có gì quá đáng chứ?\r\n\r\n    Nàng càng không biết, Thanh Đại còn từng đưa sách cho vị Bạch Liên giáo chủ thần bí khó lường kia, hơn nữa bây giờ hai quyển sách cũng còn lẳng lặng nằm trong rương của thần công thịnh đức quang minh chí đại Thánh giáo chủ...\r\n\r\n    -----------\r\n\r\n    Tần Lâm từ Tế Ninh châu quay trở lại Kinh Hàng Đại Vận Hà, tiếp tục theo Đại Vận Hà xuôi Nam không hề gặp phải chuyện gì ly kỳ cổ quái nữa. Nhưng hắn có linh cảm vô cùng mạnh mẽ, rằng Bạch Liên giáo tuyệt đối sẽ không vì vậy từ bỏ ý đồ, nhất định vị giáo chủ thần bí khó lường kia sẽ tấn công trở lại.\r\n\r\n    Mình cũng không có yêu cầu Bạch Liên giáo giao ra Ô Nhĩ Ôn Dã Lực, tại sao Cao Thiên Long đột nhiên ném đi hộp vàng trống không kia? Kết nối các tình huống trước sau có vẻ khác thường, phải chăng là lão đã lén lút nuốt chửng Ô Nhĩ Ôn Dã Lực, sau đó ném hộp vàng trống rỗng đi để lừa Bạch Liên giáo chủ hay không?\r\n\r\n    Không thể không nói phân tích của Tần Lâm còn cách chân tướng sự thật tựa hồ chỉ có một bước, nhưng lại cách xa ngàn dặm. Bởi vì hắn có nghĩ vỡ đầu cũng không ngờ được thật ra có hai chiếc hộp vàng giống nhau, một chiếc đựng Ô Nhĩ Ôn Dã Lực cũng tức là Hỗn Độn Chi Cầu, chiếc kia đựng Bạch Ngọc Liên Hoa.\r\n\r\n    Ô Nhĩ Ôn Dã Lực hiện tại đã rơi vào trong tay Bạch Liên giáo chủ, mà Bạch Ngọc Liên Hoa Bạch Liên giáo chủ muốn đoạt lại thật sự nằm trong tay Tần Lâm. Chẳng qua là chính hắn cũng không nghĩ tới, Bạch Ngọc Liên Hoa đoạt được từ trong tay Cao Sài Vũ năm đó ở núi rừng Kỳ Châu, lại là một trong hai món thánh vật của Bạch Liên giáo.\r\n\r\n    Dọc theo Kinh Hàng Đại Vận Hà càng đi xuống phía Nam, thời tiết càng trở nên ấm áp. Lúc lên đường từ kinh sư đầu tháng Giêng còn có tuyết rơi trắng xóa, đến hiện tại đã sang tháng Hai, mùa Xuân ấm áp hoa nở, chim bướm bay bay.\r\n\r\n    Vốn là đi thị sát Mân Chiết khai hải có thể từ Dương Châu qua Trường Giang, trải qua Trấn Giang Giang Nam Vận Hà một đường xuôi Nam thẳng tới Hàng Châu, Ninh Ba, nhưng Tần Lâm cũng không nóng nảy. Sau khi tới Dương Châu vào Trường Giang không xuống phía Nam tới Trấn Giang, mà là rẽ sang phía Tây đi Nam Kinh.\r\n\r\n    Lục triều kim phấn, Kim Lăng phồn hoa, chuyến này Tần Lâm lại có cảm ngộ mới, quan sát phong cảnh với vẻ bỡ ngỡ mới lạ.\r\n\r\n    Lục Viễn Chí, Ngưu Đại Lực càng bùi ngùi cảm khái, quả thật Tần Lâm thăng quan nhanh hiếm thấy, lúc hắn mới tới Nam Kinh bất quá chỉ là một Bá Hộ Cẩm Y Vệ nho nhỏ, lúc rời đi Nam Kinh đã làm tới Chỉ Huy Thiêm Sự Cẩm Y Vệ hiệp chưởng Nam Trấn Phủ Ty. Đến hôm nay trở về chốn cũ một lần nữa đã là Trụ Quốc, Thái Tử Thiếu Bảo, Đô Chỉ Huy Sứ Cẩm Y Vệ, chưởng Bắc Trấn Phủ Ty.\r\n\r\n    Mới vừa rẽ vào Tần Hoài hà, còn cách Thủy Tây môn khá xa, quan viên địa phương và thân bằng cố cựu Tần Lâm đã chờ sẵn nghênh đón bên ngoài Thủy Tây môn vô cùng đông đúc. Phủ Doãn Thuận Thiên phủ Vương Thế Trinh mặc quan phục đại hồng, nở một nụ cười khả ái đứng ở hàng đầu.\r\n\r\n    <\/div>","title":"Chương 715: Thu Hoạch Phong Phú"}