{"text":"﻿    Chương 652: Âm mưu quỷ kế\r\n\r\n    <\/div>\r\n\r\n    Đại Lạt Ma Ngạch Triều Ni Mã bước tới đón, khoác lác giúp sư phụ:\r\n\r\n    - Các vị Đài Cát, Na Nhan, Bạch Liên Ma giáo chính là đại địch của triều đình, đại Hoàng đế thiên triều ở trên còn không biện pháp gì bắt nó. Nghe nói cao tăng dưới tòa Như Lai ngã Phật đến chỗ này hoằng pháp truyền đạo, nên đám tà ma ngoại đạo này mới tới quấy nhiễu. Rất may là sư tôn thi triển thần thông quảng đại, pháp lực vô biên, cho nên mới đuổi tà ma đi, hộ vệ ngã Phật chánh đạo.\r\n\r\n    Chúng quý tộc Mông Cổ suy nghĩ một chút thấy cũng phải, ngay cả Đại Hoàng thiên triều đế cũng hết sức nhức đầu đối với Bạch Liên giáo, Uy Đức Pháp Vương có thể đánh đuổi giáo chủ của bọn chúng đi, mặc dù bị chút thương tích nhỏ nhưng cũng có thể coi là vô cùng ghê gớm rồi.\r\n\r\n    Hoàng Đài Cát bị thương không nhẹ, nằm trên cáng đau đớn không chịu nổi, nếu không phải là lúc Uy Đức Pháp Vương cứu y có truyền nội lực vào, chỉ sợ y đã ngất đi rồi.\r\n\r\n    Y rên hừ hừ hừ trong cổ họng, có lời mà không thể nói ra.\r\n\r\n    Uy Đức Pháp Vương thấy vậy nắm lấy tay của y, một cỗ nội kình hết sức hùng hậu xuyên thấu qua, trong phút chốc một dòng khí ấm đi khắp tứ chi bách hài, tinh thần Hoàng Đài Cát trở nên phấn chấn, lập tức có thể nói chuyện, thậm chí còn hung tợn nhìn chằm chằm Tam Nương Tử:\r\n\r\n    - Vì sao ngươi ngăn trở chúng ta xuất thủ giúp Pháp Vương trừ ma vệ đạo? Chẳng lẽ ngươi cố tình không để cho đại hội hoằng pháp thuận lợi cử hành, trơ mắt nhìn linh hồn của lão Hãn không được siêu độ hay sao?\r\n\r\n    Chúng quý tộc Mông Cổ lập tức sinh ra mấy phần kính sợ Uy Đức Pháp Vương. Ngón đòn này lợi hại, Hoàng Đài Cát sắp ngất đi rồi, Pháp Vương chỉ cần sờ sờ tay vào là y đã trở nên trung khí mười phần, nếu là người nào bệnh sắp chết được ông ta sờ một cái như vậy, chẳng phải là sống lại liền hay sao?\r\n\r\n    Nhưng họ đâu biết nội thương là có thể sử dụng chân khí để dẫn đạo, chứ những thứ bệnh gì khác, Uy Đức Pháp Vương vẫn phải bó tay chịu phép mà thôi.\r\n\r\n    Tam Nương Tử bị chất vấn cũng không kinh hoảng, thoải mái đáp:\r\n\r\n    - Người của Bạch Liên giáo là do lão Hãn năm đó dẫn tới thảo nguyên này. Đã nhiều năm như vậy rồi, làm sao ta biết bọn họ là ai? Hoàng Đài Cát, nói thế nào ta cũng là kế mẫu của ngươi, còn chưa tới phiên ngươi chất vấn ta đâu!\r\n\r\n    Tam Nương Tử mặc quần đỏ, đeo ngân đao, mặt tròn vành vạnh như mâm bạc, thành thục quyến rũ, có một phen phong tình khác biệt. Cho dù đây là đang nói chuyện nghiêm chỉnh đanh thép, những cũng có nết quyến rũ mê người, khiến cho trong lòng Hoàng Đài Cát vô cùng ngứa ngáy.\r\n\r\n    - Không cần nói nhiều, chờ ta đăng lên vương vị, đến lúc đó... Ha ha...\r\n\r\n    Hoàng Đài Cát si mê nhìn Tam Nương Tử, cười khan hai tiếng.\r\n\r\n    Cổ Nhĩ Cách Đài Cát, Khoát Nhĩ Chích và các quý tộc Mông Cổ đều cùng cười to lên. Dựa theo truyền thống, Hoàng Đài Cát đăng vị, sẽ phải theo tục lệ cưới thiếp của cha.\r\n\r\n    - Đừng có mơ!\r\n\r\n    Tam Nương Tử hừ một tiếng, kéo kéo Từ Văn Trường muốn đứng ra, đẩy con trai Bất Tháp Thất Lý ra nói:\r\n\r\n    - Con trai của ta Bất Tháp Thất Lý mới đáng thừa kế vương vị, khi lão Hãn còn sống đã từng nói qua với Thố Gia Đạt Ngõa Nhĩ Phẩm ở ven hồ Thanh Hải, Pháp Vương có thể làm chứng!\r\n\r\n    Uy Linh Pháp Vương đang cùng Tần Lâm từ đài cao đi xuống, nghe vậy liền tuyên một tiếng sáu chữ chân ngôn:\r\n\r\n    - Úm ma ni bát mễ hồng, Hô Tất Lặc A Hãn Lý Nhã Đạt Lạp tôn quý nói không sai, lúc lão tăng gặp mặt Cha Khắc Lạt Ngõa Nhĩ Đệ Triệt Thần Hãn ở ven hồ Thanh Hải, đã nhìn ra Hoàng Đài Cát Phật duyên nông cạn, mà Bất Tháp Thất Lý phúc duyên thâm hậu, có thể thừa kế mảnh đại thảo nguyên này, thừa kế nhân dân trên thảo nguyên. Mà lúc ấy Triệt Thần Hãn đáp ứng tuân thủ chỉ ý của ngã Phật, truyền ngôi cho Bất Tháp Thất Lý.\r\n\r\n    Bất Tháp Thất Lý ngẩng đầu thật cao, giống như con gà trống choai kiêu ngạo.\r\n\r\n    Con chó nhỏ, muốn đấu với ta ư, ngươi còn non lắm! Hoàng Đài Cát âm thầm mắng.\r\n\r\n    Quả nhiên, Uy Đức Pháp Vương vội vàng nói:\r\n\r\n    - Sư đệ, một giọt Hằng Hà lưu thủy là một lần biến hóa, không có chuyện nào mà không thể thay đổi được. Hôm nay lão tăng lấy Phật lý mà tính toán, chỉ có Hoàng Đài Cát thừa kế Hãn vị, mảnh đất này mới có thể được an bình và cát tường.\r\n\r\n    Ách, hai vị Pháp Vương lại có ý kiến trái ngược nhau rồi? Các vị quý tộc Mông Cổ nhất thời không biết nên làm sao.\r\n\r\n    Uy Linh Pháp Vương hàng năm đi lại trong giang hồ, cũng nhìn ra Uy Đức Pháp Vương không dám vạch mặt thật của mình, trong lòng cũng không còn nơm nớp lo sợ nữa, lớn tiếng nói:\r\n\r\n    - Sư huynh, không phải là nói như huynh vậy, Hoàng Đài Cát nghiệp báo sâu nặng, bất kể thế nào cũng đều không thích hợp thừa kế Hãn vị, nếu không chúng sinh nhất định gặp nạn!\r\n\r\n    Hay oa, ngươi là đồ giả còn dám tranh với ta sao? Uy Đức Pháp Vương giận đến rung người, cũng may là tu vi của lão rất cao, giận nhưng không để lộ ra ngoài mặt, chỉ nhàn nhạt nói:\r\n\r\n    - Chấp mê nghiệp báo cái gì chứ, sư đệ không tránh khỏi rơi vào tri kiến chướng rồi. Bỏ đồ đao xuống lập tức thành Phật, huống chi vốn trong lòng Đài Cát vẫn có một điểm Phật quang sáng ngời như đuốc.\r\n\r\n    Mọi người thấy hai vị sư huynh đệ Pháp Vương tranh nhau, cũng không biết nên làm như thế nào cho phải, Hoàng Đài Cát dứt khoát hạ lệnh:\r\n\r\n    - Người đâu, truyền mệnh lệnh của ta, tạm thời mời Tam Nương Tử cùng Bất Tháp Thất Lý huynh đệ vào doanh trướng của ta nghỉ ngơi, chờ bản vương tử an táng phụ thân, đăng lên Hãn vị rồi, sẽ trở lại lo liệu sau!\r\n\r\n    Nhân mã của Hoàng Đài Cát lập tức từ các mặt ép tới, nhân số gấp ba phe của Tam Nương Tử.\r\n\r\n    Muốn dùng sức mạnh hay sao? Tần Lâm cười hắc hắc, vỗ tay một cái.\r\n\r\n    - Nãi nãi, Nhị thúc, hai vị có lời gì từ từ nói...\r\n\r\n    Bả Hán Na Cát thủy chung đặt thân ở bên ngoài, giống như hoàn toàn không liên quan gì đến mình, lúc này thình lình giật dây cương chậm rãi phóng ngựa tới, phía sau là hai Vạn Nhân đội trang bị đầy đủ.\r\n\r\n    Trong lòng Hoàng Đài Cát bất giác giật nảy lên, lập tức thầm kêu không ổn: Bả Hán Na Cát gọi Tam Nương Tử là nãi nãi (bà nội), gọi y là Nhị thúc, ý này rõ ràng là nghiêng về phe Tam Nương Tử rồi!\r\n\r\n    Cha của Bả Hán Na Cát chính là Yêm Đáp Hãn, ông ta sủng ái Thiết Bối Đài Cát nhất. Nếu không phải là Thiết Bối Đài Cát chết quá sớm, chưa chắc đã tới phiên Hoàng Đài Cát tranh Hãn vị. Cho dù Bả Hán Na Cát đã từng đầu hàng triều Minh, sau khi trở về cũng không bị chèn ép, vẫn nắm giữ trọng quyền, có mục trường lớn ở gần Quy Hóa thành, dưới quyền có hai Vạn Nhân đội, binh lực hùng hậu.\r\n\r\n    Không phải là Hoàng Đài Cát không suy nghĩ qua thái độ của đứa cháu này. Bất quá từ trước tới nay Bả Hán Na Cát làm việc đều có hơi dài dòng, ra vẻ cù nhầy dây dưa, hơn nữa gần đây trong nhà còn náo loạn gây ra trò cười lớn, không rảnh đi quản chuyện ngoài, cho nên cũng không băn khoăn đến người này lắm.\r\n\r\n    Ai ngờ vào thời khắc mấu chốt, Bả Hán Na Cát là kẻ chuyên im lặng không có thái độ gì này lại đi ra xỏ ngang một gậy?\r\n\r\n    Hoàng Đài Cát giận đến phát điên, miễn cưỡng giơ ngón tay lên chỉ Bả Hán Na Cát:\r\n\r\n    - Bả Hán, thúc thúc đối đãi ngươi không tệ...\r\n\r\n    - Nhưng nãi nãi cũng đối đãi ta không tệ...\r\n\r\n    Bả Hán Na Cát nhìn về phía Tam Nương Tử cười cười, thấy nàng cùng Từ Văn Trường cùng cưỡi ngựa song song, liền nhanh chóng thu hồi ánh mắt, nghiêm nghị nói:\r\n\r\n    - Nhị thúc, Thố Gia Đạt Ngõa Nhĩ Phẩm Đệ đã nói hết rồi, thực tế là thúc không thích hợp thừa kế Hãn vị, theo ý kiến của điệt nhi, hãy để cho Bất Tháp Thất Lý làm Hãn vương đi.\r\n\r\n    - Phản rồi phản rồi!\r\n\r\n    Hoàng Đài Cát tức gần nổ phổi, vẫy tay nói:\r\n\r\n    - Cổ Nhĩ Cách Đài Cát, Khoát Nhĩ Chích, ra lệnh cho thân binh thổi kèn hiệu, ta muốn cho những con rùa đen dám coi rẻ ta này một bài học.\r\n\r\n    Cổ Nhĩ Cách Đài Cát cùng Khoát Nhĩ Chích đưa mắt nhìn nhau, tình huống hiện tại này, nếu dùng sức mạnh không phải là lựa chọn tốt.\r\n\r\n    Cuối cùng vẫn là Thôi Hiến Sách cúi người, kề sát bên tai Hoàng Đài Cát thấp giọng nói:\r\n\r\n    - Đài Cát Đại nhân, Tam Nương Tử có một Vạn Nhân đội tinh binh, Bả Hán Na Cát có hai Vạn Nhân đội, cộng lại cũng bằng chúng ta, mỗi bên đều có ba Vạn Nhân đội. Bây giờ hãy lấy thân thể của ngài làm trọng, nếu như đánh nhau...\r\n\r\n    Điều này không phải hay sao? Hai bên binh lực tương đương, nhưng Tam Nương Tử cùng Bả Hán Na Cát còn khỏe khắn nhảy loạn thế kia, còn Hoàng Đài Cát thì nằm trên cáng, tinh thần các tướng sĩ đều xuống thấp một chút, nếu đánh nhau chắc chắn sẽ không chiếm được chút phần hơn nào.\r\n\r\n    Hoàng Đài Cát cắn răng suy nghĩ một chút, càng oán hận Bạch Liên giáo chủ đả thương y tận xương tủy, trong lòng uất ức không gì chịu được. Sao nàng không đụng tới một cọng lông Tần Lâm, lại đánh ta miệng phun máu tươi thế này? Nàng cùng tên họ Tần kia, gian tình đã quá rõ ràng rồi!\r\n\r\n    Thôi Hiến Sách thấy Hoàng Đài Cát không cam tâm tình nguyện, lại cúi người ghé vào lỗ tai y nói thật nhỏ mấy câu.\r\n\r\n    Ánh mắt Hoàng Đài Cát sáng lên, lớn tiếng nói:\r\n\r\n    - Được! Vậy thì tạm thời hạ táng lão Hãn, mười ngày, không, nửa tháng sau sẽ lựa chọn tân Hãn kế vị!\r\n\r\n    Nghiên cứu một chút thời gian mình cần để khôi phục trở lại sau khi trọng thương hộc máu, Hoàng Đài Cát vô cùng buồn bực dời thời điểm về sau một tháng.\r\n\r\n    Điều kiện này, bên phe Tam Nương Tử có thể tiếp nhận được, dù sao bây giờ hai bên ngang tài ngang sức, có ba binh lực Vạn Nhân đội, mà Uy Linh Pháp Vương cùng Uy Đức Pháp Vương lại mỗi người theo một phe, muốn lập tức đề cử Bất Tháp Thất Lý tiếp chưởng vương vị cũng không phải dễ dàng gì. Hoàng Đài Cát có thể lợi dụng khoảng thời gian này gây sóng gió, chẳng phải là Tần trưởng quan cũng có thể điều binh khiển tướng đó sao?\r\n\r\n    Duy chỉ đáng thương cho Yêm Đáp Hãn, ngay cả đảm nhiệm chức năng đạo cụ cũng không thể. Mọi người ai cũng mang lòng quỷ cả, nên tùy tiện đem lão đi chôn, Tần Lâm ra sức rút ngắn điếu văn, hai vị Pháp Vương cũng đọc kinh văn thật nhanh, mà Bất Tháp Thất Lý đã quấn Từ Văn Trường nghe kể chuyện xưa, Hoàng Đài Cát thì nằm trên cáng ngủ.\r\n\r\n    Hai bên thu binh trở về doanh, Tam Nương Tử cùng Bả Hán Na Cát đều dời doanh trại đến mặt Đông của Quy Hóa thành, hợp binh một chỗ.\r\n\r\n    Tần Lâm, Uy Linh Pháp Vương theo chân Tam Nương Tử, còn Uy Đức Pháp Vương thì vào doanh trại của Hoàng Đài Cát. Hai đại Pháp Vương mỗi người ủng hộ một phe, phân chia đã công khai hóa.\r\n\r\n    Trong doanh trướng của Hoàng Đài Cát đốt lên mười mấy cây đuốc mỡ bò to như cánh tay, sau khi được Uy Đức Pháp Vương dùng nội công cao thâm thôi cung quá huyệt, thương thế của Hoàng Đài Cát nhìn bề ngoài đã tốt hơn nhiều. Y đang ngồi dựa ở trên giường, trong đôi mắt lóe hung quang.\r\n\r\n    - Bọn khốn kiếp này, đáng hận cho cái tên Bả Hán Na Cát nầy, lại dám đối nghịch với ta!\r\n\r\n    Hoàng Đài Cát hung tợn mắng, rồi sau đó nói:\r\n\r\n    - Uy Đức Pháp Vương, sư đệ của lão là cái thá gì, không ngờ lại trở mặt đầu dựa vào tên họ Tần kia, đối nghịch với ta.\r\n\r\n    Uy Đức Pháp Vương còn phải dựa vào Hoàng Đài Cát rất nhiều việc, cho nên ở chỗ riêng tư không cao cao tại thượng như ở bên ngoài vậy. Lão có hơi áy náy nói:\r\n\r\n    - Thật là không phải, tên lường gạt kia vốn là phái đi dụ dỗ triều đình, không ngờ giữa đường lão lại trở mặt, làm phiền Đài Cát ngài.\r\n\r\n    Thôi Hiến Sách lập tức khuyên nhủ:\r\n\r\n    - Đài Cát Đại nhân, bây giờ không phải là thời điểm truy cứu trách nhiệm, chúng ta phải dốc hết toàn lực đối phó Tam Nương Tử... Hiện tại ả có Khâm Sai đại thần và Bả Hán Na Cát tương trợ, cho nên chúng ta phải nghĩ biện pháp thay đổi càn khôn!\r\n\r\n    Cổ Nhĩ Cách Đài Cát tức giận nói:\r\n\r\n    - Ta thấy đều là do tên Khâm Sai đại thần kia giở trò quỷ. Bả Hán Na Cát này nguyên bản hai bên không giúp bên nào, từ khi tên Khâm Sai đi đến doanh trướng của y mấy lần lại đột nhiên thay đổi hướng gió, chà chà, chẳng lẽ Khâm Sai cho y uống mê hồn thang sao?\r\n\r\n    Là như vậy sao, hừ hừ... Hoàng Đài Cát trong mắt lộ hung quang, suy nghĩ một chút rồi nói:\r\n\r\n    - Tên họ Tần đó không thể xem thường, người nầy có chút bản lãnh, Bạt Hợp Xích chính là... Ôi Thôi Hiến Sách, ngươi là người Hán, ngươi có biết có biện pháp gì đối phó hắn không?\r\n\r\n    Mọi người vừa nghe đều cảm thấy có lý, Hoàng Đài Cát không hổ là con trai của Yêm Đáp Hãn, dầu gì cũng thừa kế mấy phần sự hung tàn xảo trá của bậc kiêu hùng trên thảo nguyên, bất kể Tam Nương Tử như thế nào, trực tiếp đối phó Khâm Sai đại thần Tần Lâm chính là một kế sách rút củi dưới đáy nồi rất hay.\r\n\r\n    Nếu là Khâm Sai đại thần Tần Lâm có điều gì phiền phức, Tam Nương Tử mất đi chỗ dựa, còn có thể chống đỡ Hoàng Đài Cát được sao?\r\n\r\n    Thôi Hiến Sách là Hán gian, nghe Hoàng Đài Cát hỏi kế, nhất thời ra vẻ nịnh bợ có vinh cùng vinh, suy nghĩ một chút trả lời:\r\n\r\n    - Biện pháp cũng không phải là không có...\r\n\r\n    Y cúi người nói chuyện, thanh âm càng ngày càng nhỏ, người khác không nghe được cái gì, nụ cười của Hoàng Đài Cát ngược lại càng lúc càng đậm.\r\n\r\n    Ngay đêm đó, mấy chục con tuấn mã chở kỵ sĩ Mông Cổ chạy ra khỏi quân doanh, lặng lẽ hướng Đông Nam chạy đi như bay, thừa dịp trăng sao chiếu rọi đủ ánh sáng chạy vội cả đêm, cho đến ngoài mấy chục dặm mới đốt đuốc lên.\r\n\r\n    - Quả nhiên có cử động!\r\n\r\n    Kỵ sĩ Mông Cổ đi qua hồi lâu, trong bóng tối có người nhỏ giọng thầm thì, những tiếng soạt soạt vang lên, vung vẫy sương đọng trên người, Mã Bân dẫn dắt mấy tên huynh đệ Hiệu Úy từ trong bụi cỏ cao tới eo lưng bò ra ngoài.\r\n\r\n    Mạo hiểm nấp trong bụi cỏ ẩm thấp nửa đêm, chịu muỗi vắt cắn khắp cả người, thật ra thì trong đời sống quân lữ của bọn họ cũng không đáng là gì. Bởi vì bọn họ vốn chính là xuất thân từ biên quân Dạ Bất Thu, sau đó được chọn lựa vào công tác trong Cẩm Y Vệ.\r\n\r\n    Rất nhanh bọn họ trở lại quân doanh của Tần Lâm, nơi này cũng đốt nến mỡ bò, trên cái bàn rộng lớn bày một bản đồ cực lớn, Tần Lâm và Từ Văn Trường đều không ngủ.\r\n\r\n    - Địch kỵ mấy chục, nửa đêm hướng về phía Đông Nam mà đi, e rằng Hoàng Đài Cát có điều cử động.\r\n\r\n    Mã Bân bẩm báo tình huống ngắn gọn mà lão luyện.\r\n\r\n    Thần sắc Từ Văn Trường tỏ ra nghiêm túc:\r\n\r\n    - Có nghe được bọn chúng nói gì hay không, hoặc là bắt sống được người?\r\n\r\n    Mã Bân bẩm báo:\r\n\r\n    - Tất cả đều ngậm miệng không nói, không có bất kỳ người nào nói chuyện, địch kỵ mấy chục tên chạy đi như bay, chúng tôi không bắt sống được tên nào.\r\n\r\n    Từ Văn Trường cau mày trầm tư.\r\n\r\n    Từ tiên sinh cũng không trách cứ gì, nhưng Mã Bân cùng mấy vị Hiệu Úy huynh đệ đều mặt đỏ tới mang tai. Đi theo Tần trưởng quan ra quan ải vốn là muốn kiến công lập nghiệp, tương lai có được cái gọi là phong thê ấm tử, ai nấy đều không cam lòng rơi lại ở phía sau!\r\n\r\n    Tần Lâm nhận ra được ý nghĩ của bọn họ, cười nói:\r\n\r\n    - Có thể làm đến như bây giờ đã không tệ rồi, Từ tiên sinh là đang suy nghĩ kế sách, cũng không có ý trách cứ các ngươi. Trên thảo nguyên ngày nắng nóng, ban đêm lạnh, sương mù dày đặc, các ngươi đi xuống uống chút rượu thuốc cho ấm áp thân thể. Người đâu, lệnh hỏa đầu quân nấu mì cho các huynh đệ ăn.\r\n\r\n    Các huynh đệ Hiệu Úy tạ ơn sau đó lui ra, ai nấy thầm hạ quyết tâm, lần sau bất kể thế nào cũng phải bắt được người sống, nếu không quả thật có lỗi với sự đối xử tốt của Tần trưởng quan.\r\n\r\n    - Giả nhân giả nghĩa, thao mãng chi tài!\r\n\r\n    Chờ trong trướng không còn người nào khác, Từ Văn Trường liếc Tần Lâm một cái.\r\n\r\n    Tần Lâm cười khổ sờ sờ lỗ tai:\r\n\r\n    - Ừm, thật may lão chưa nói ta là giặc tai to.\r\n\r\n    Từ Văn Trường cũng cười, chỉ đầu ngón tay vào bản đồ:\r\n\r\n    - Trưởng quan mời xem, bọn chúng đi về phía Đông Nam, đến Thủy Hải là có đường rẽ, hướng Đông là Tuyên Phủ, đi về phía Nam là Đại Đồng. Hắc hắc, dưới trướng Hoàng Đài Cát có cao nhân rồi, đây là chiêu’vây Ngụy cứu Triệu, rút củi dưới đáy nồi’.\r\n\r\n    - Xem ra ta và Mã Bân cũng phải trở về một chuyến...\r\n\r\n    Tần Lâm sờ sờ cằm, ngón tay chỉ vào hai nơi Tuyên Phủ cùng Đại Đồng.\r\n\r\n    Từ Văn Trường kinh ngạc nói:\r\n\r\n    - Chi bằng lão đầu tử đi một chuyến...\r\n\r\n    Tần Lâm lắc đầu một cái:\r\n\r\n    - Đúng là lão rất quen Tuyên Đại, nhưng càng là như vậy, thân phận của lão càng khiến ai ai cũng biết, sợ rằng đến lúc đó chưa chắc sẽ dễ dàng, hơn nữa ở chỗ này ta còn có mấy ngón đòn sát thủ!\r\n\r\n    Từ Văn Trường suy nghĩ một chút cảm thấy cũng phải. Ban đầu lão đầu tử xấu xa này, ngoại trừ mấy người hiểu biết như Ngô Đoài, Lý Như Tùng, những người khác cũng chưa chắc nhìn thấy gì nhiều. Lần này tùy tiện đi tới, nói không chừng ngược lại làm lỡ chuyện, chi bằng để Tần Lâm tự mình đi đến đó.\r\n\r\n    - Vậy được, lão đầu tử sẽ cùng Tam Nương Tử thủ ở chỗ này...\r\n\r\n    Từ Văn Trường rời chỗ đứngg lên, nhìn Tần Lâm chắp tay:\r\n\r\n    - Vì bách vạn sinh linh của Hán Mông, vô số dân chúng trong ngoài trường thành, chờ đợi tin vui từ trưởng quan.\r\n\r\n    Việc này không thể chậm trễ, Tần Lâm vội vã dọn dẹp, khi chân trời phía Đông mới vừa vừa lộ ra tia nắng đầu tiên, hắn đã dẫn đầu Mã Bân, Lục Viễn Chí, Ngưu Đại Lực cùng các huynh đệ Hiệu Úy rời khỏi quân doanh, lưu lại Từ Văn Trường, Uy Linh Pháp Vương, A Sa ở lại trong doanh.\r\n\r\n    Gió sáng đập vào mặt hết sức mát mẻ, thậm chí thổi vào người nổi cả da gà. Cái nóng của kinh sư coi như biến mất hoàn toàn, ngoài ra còn có Thu lão hổ (là khoảng thời gian giao mùa giữa tháng 8 và tháng 9) hồi quang phản chiếu, trên thảo nguyên này càng lúc càng lạnh hơn, mùa Đông không còn xa nữa.\r\n\r\n    Trên thảo nguyên cũng có đường do người cưỡi ngựa đi qua để lại, men theo con đường như vậy hướng Đông Nam mà đi, Tần Lâm lấy mục lực bén nhạy phân biệt những dấu vó ngựa để lại còn mới, bảo đảm sẽ không mất dấu mục tiêu.\r\n\r\n    Nhưng điều kỳ quái là, hướng về phía Đông Nam đi được một đoạn, Tần Lâm phát hiện phía dưới dấu vó ngựa mới còn bị đè ép một ít dấu vó ngựa còn hơi mới. Những thứ này là ai lưu lại đây?!\r\n\r\n    Tất cả mọi người cỡi hảo mã lựa chọn kỹ lưỡng, hơn nữa là một người được phối tới hai con ngựa, Tần Lâm lại cỡi Đạp Tuyết Ô Chuy thần tuấn phi phàm, còn mang một thớt ngựa Chiếu Dạ Ngọc Sư Tử, tốc độ lướt nhanh như gió, mặt trời còn chưa lên tới giữa bầu trời đã tới phía Nam Phong Châu vượt qua Hắc Hà.\r\n\r\n    Mặt trời hơi ngã về phía Tây một chút, sau khi dùng qua một ít thịt bò khô, bánh bao vàng coi như là cơm trưa, cả bọn tiếp tục tiến xuống Thủy Hải.\r\n\r\n    Nơi này cách Quy Hóa thành, Phong Châu, một dãy Thổ Mặc Xuyên người ở đông đúc còn có một khoảng cách nhỏ. Thảo nguyên mịt mờ nhìn vô tận, người ở hiếm hoi. Thảo nguyên rộng rãi hoàn toàn là đất xử nữ chưa hề trải qua khai khẩn. Con đường trên mặt đất đường thường vô cùng hẹp hòi, không ít địa phương bị cỏ che kín.\r\n\r\n    Những nơi cỏ hoang này, chỗ rậm rạp nhất có thể cao tới vai người, Tần Lâm quen với việc nhìn ngắm thảo nguyên ngay cả cỏ ngập gót chân người cũng không tới, còn cảm thấy kỳ quái vì sao phải có gió thổi cho cỏ thấp xuống mới nhìn thấy dê bò. Hiện giờ hắn mới hiểu được, nếu như gió không thổi cỏ ngã rạp thấp xuống, đừng nói chi dê bò, ngay cả lạc đà cũng có thể nấp kín trong biển cỏ vô biên này.\r\n\r\n    Chạy đuổi theo một mạch như bay, đến khi trời tối, rốt cục nhìn thấy Thủy Hải sóng gợn lăn tăn, bốn phía có không ít dân du mục Mông Cổ trú ngụ chăn thả, lều chiên dựng dọc theo bên hồ, dê bò được thả ra thành đoàn trong biển cỏ.\r\n\r\n    Ở phía Đông hồ có ngôi thành trì bỏ hoang, đó chính là Tuyên Đức vệ lúc Yến vương tảo Bắc xây dựng. Nhưng sau đó quân Minh rút về trong quan ải, các vệ sở bên ngoài trường thành phần lớn buông bỏ hết, tòa vệ thành này cũng vì thế mà hoang phế, và dân du mục Mông Cổ cũng không bằng lòng vào đây ở, cho nên nó càng lúc càng đổ nát hoang vu hơn.\r\n\r\n    - Chúng ta có phù bài do Tam Nương Tử cho, tìm mấy nhà dân du mục Mông Cổ tá túc đi!\r\n\r\n    Lục mập đề nghị:\r\n\r\n    - Hơn nữa còn có thể thuận đường hỏi thăm, xem có người của Hoàng Đài Cát đi qua nơi này hay không.\r\n\r\n    - Ta nghĩ không cần phải hỏi nữa rồi...\r\n\r\n    Tần Lâm đưa tay chỉ về phía ngôi thành đất bỏ hoang cách đó không xa, mặt trời chiều ngã về Tây, một đám quạ đen kêu quang quác bay vòng vòng quanh quẩn, tựa như tử thần dưới màn đêm.\r\n\r\n    Mọi người cưỡi ngựa chạy tới, rất nhanh phát hiện ra vấn đề: Trong cửa thành đất đổ sụp đi vào bên trong một chút, có hai cỗ thi thể nằm đó, rõ ràng là sứ giả Mông Cổ do Hoàng Đài Cát phái đi.\r\n\r\n    Hoàng Đài Cát phái đi sứ giả Mông Cổ có đến mấy chục người, tại sao lại có hai tên đột nhiên chết ở chỗ này? Chẳng lẽ là nổi lên tranh chấp nội bộ với nhau?\r\n\r\n    Lục Viễn Chí quăng mình xuống ngựa, đi tới sờ sờ thăm dò nhiệt độ của thi thể, lại vạch mí mắt xem thử, cuối cùng cởi y phục ra xem có thi ban hay không, rất nhanh đã đưa ra kết luận:\r\n\r\n    - Tần ca, hai người này chết còn chưa tới một canh giờ, bề ngoài không có vết thương gì, xương sườn bị hõm vào trong với diện tích lớn, ngũ tạng lục phủ bị chấn vỡ, là bị nội công cao thâm vừa nhu vừa cương, lấy âm nhu làm chủ đánh gục, đệ đoán là... Ặc, không cần đoán nữa, chắc chắn là do Bạch Liên giáo chủ xuất thủ.\r\n\r\n    <\/div>","title":"Chương 652: Âm Mưu Quỷ Kế"}