{"text":"﻿    Chương 696: Thảm Án Diệt Môn\r\n\r\n    <\/div>\r\n\r\n    Sơn Đông, Tế Nam phủ.\r\n\r\n    Đời Minh Hoàng Hà và Đại Vận Hà đều không đi qua Tế Nam phủ này, không phải là yếu đạo thông thương khắp nơi. Nhưng nó tọa lạc trên mảnh đất Sơn Đông màu mỡ phì nhiêu, đất tốt trải dài ngàn dặm, ruộng tốt liên miên vạn khoảnh, lại có thật nhiều suối nước tưới mát, được xưng Tuyền Thành, cho nên thương lữ lui tới không nghỉ, bên trong bên ngoài thành người ở đông đúc.\r\n\r\n    Sáng hôm nay, người đi ngoài đường dần dần tấp nập, Tôn Đà Tử theo lệ bày hàng ra ở đối diện Hội Xương tiêu cục, bán món bánh nướng Tôn gù nổi danh toàn Tế Nam.\r\n\r\n    Bánh nướng Tôn gù rất giòn, ăn kèm hành và tương ngọt quả thật là ngon cực kỳ. Tiêu sư già trẻ trong Hội Xương tiêu cục đều thích sang mua bánh nướng của lão, vừa thơm ngon giá cả lại rẻ, ăn no luyện công phu cho tới trưa cũng không đói.\r\n\r\n    Hội Xương tiêu cục tọa lạc ở mặt Tây Bác Đột tuyền cách đó không xa, chính là đại tiêu cục số một số hai bên trong thành. Cục chủ Tề Tường Vân một thân công phu Thiếu Lâm chân truyền đã có tám thành hỏa hầu, khổ luyện Kim Chung Tráo đao thương bất nhập, cực kỳ nổi danh trên giang hồ, lại là huynh đệ kết bái của Đại Hào Thành Thiết Hải võ lâm Sơn Đông. Lục lâm sáu tỉnh phía Bắc phải nể mặt vài phần, thấy tiêu kỳ Hội Xương đều chắp tay một cái, các lộ lục lâm hào kiệt gặp giữa đường tối đa chỉ lấy mười lượng tiền trà nước.\r\n\r\n    Bất quá hôm nay làm Tôn Đà Tử kỳ quái là bày hàng ra đã một lúc lâu, đầu mùa Xuân mặt trời chiếu nóng người, vẫn chưa thấy người của Hội Xương tiêu cục ra mua bánh nướng của lão.\r\n\r\n    Nhìn đại kỳ tiêu cục đón gió bay phấp phới, đại môn sơn đen vẫn còn đóng kín, Tôn Đà Tử kéo một tên hậu sinh qua đường hỏi:\r\n\r\n    - Hôm nay Hội Xương có chuyện, không mở cửa ư?\r\n\r\n    - Không biết.\r\n\r\n    Hậu sinh gãi gãi đầu, đột nhiên lấy làm kỳ bèn hỏi:\r\n\r\n    - Ủa, vì sao không có thanh âm luyện công?\r\n\r\n    Người trong Tế Nam thành đều biết, Tề cục chủ thao luyện thủ hạ rất có bản lãnh, trời mới vừa tờ mờ sáng đã dựng bọn họ từ trong chăn đi luyện công, những tiếng hò hét truyền từ trong diễn võ trường ra tới ngoài đường.\r\n\r\n    Nhưng hôm nay thật là kỳ lạ, bên trong tiêu cục cực kỳ yên lặng, lúc đầu mọi người không cảm thấy, nhưng dần dần người đi đường đều phát giác có vẻ khác thường.\r\n\r\n    - Không được, ta phải đi xem thử.\r\n\r\n    Tôn Đà Tử bỏ lại hàng bánh nướng, lê tấm lưng gù phục phịch chạy tới cửa tiêu cục, ra sức đẩy cửa thật mạnh vào trong, ghé vào khe cửa nhìn vào bên trong.\r\n\r\n    Chỉ liếc mắt nhìn, lập tức Tôn Đà Tử giống như bị người đánh một quyền, lảo đảo lui về phía sau gục xuống.\r\n\r\n    Hậu sinh kia vội vàng đỡ lấy lão:\r\n\r\n    - Đà gia, đà gia, lão làm sao vậy?\r\n\r\n    Ánh mắt của Tôn Đà Tử trợn trừng to tướng trước nay chưa từng có, thịt trên gương mặt rỗ của lão run lên giống như mắc kinh phong:\r\n\r\n    - Máu, máu, bên trong toàn là máu…\r\n\r\n    Chuyện truyền ra rất nhanh, quan phủ phái tới thật nhiều binh sĩ và nha dịch giải tán những kẻ hiếu kỳ, sau đó phá vỡ đại môn từ bên ngoài.\r\n\r\n    Bởi vì khí trời còn lạnh nên cũng không có mùi máu tanh quá mức, nhưng tình hình bên trong Hội Xương tiêu cục cho dù là lão công môn chuyên xử lý án mấy chục năm nhìn thấy, cũng không nhịn được phải hít sâu một hơi khí lạnh.\r\n\r\n    Bên trong tiêu cục đâu đâu cũng là thi thể, ngổn ngang nằm trên mặt đất, hoặc là tà tà tựa lưng vào tường. Có người trên mặt lộ ra vẻ giãy giụa trước khi chết, có người là trúng đao sau lưng, trên mặt đầy sợ hãi... Cục chủ Hội Xương tiêu cục Tề Tường Vân, một thân hoành luyện công phu đao thương bất nhập lúc này thi thể mềm nhũn trên ghế, chỗ cổ họng chảy xuống một dòng máu tươi, đã sớm chết oan chết uổng.\r\n\r\n    Không chỉ có là người trưởng thành, hung thủ cũng không chịu bỏ qua cho phụ nữ, người già và trẻ nhỏ, hậu viện có hài tử ba bốn tuổi chết được mẫu thân ôm trong ngực. Thân thể hai mẹ con tựa sát vào nhau đã sớm trở nên lạnh như băng, phòng bếp và chỗ ở người làm có mấy tên người làm và nha hoàn đầu bếp đều chết ở trên giường.\r\n\r\n    Toàn bộ Hội Xương tiêu cục, khắp nơi toàn là máu tươi loang lổ, khắp nơi toàn là người chết. Người trong tiêu cục tối qua không còn ai sống sót, tất cả đều chết oan chết uổng.\r\n\r\n    Òa... Một tên nha dịch trẻ tuổi không nhịn được gục đầu vịn tường nôn thốc nôn tháo.\r\n\r\n    Là ai không có chút nhân tính nào tạo ra hung án diệt môn này? Cho dù là các lão Ngọ Tác, lão bộ khoái tâm như sắt đá, lúc này trong lòng cũng tràn đầy tức giận.\r\n\r\n    Chỉ bất quá rất nhanh tức giận liền biến thành sợ hãi, võ lực của Hội Xương tiêu cục cũng không yếu, cục chủ Tề Tường Vân ở trên giang hồ cũng coi là hảo thủ nhất lưu, không ngờ rằng trong một đêm bị diệt cả nhà lặng lẽ không tiếng động...\r\n\r\n    Tiếng ngựa hí dài vang lên, một nhóm kỵ sĩ ngồi khoái mã dáng vẻ phong trần chạy tới trước cửa chính Hội Xương tiêu cục. Người cầm đầu thoạt nhìn giống như một bạch diện tiểu sinh, duy chỉ có hai mắt sáng đến dọa người, ánh mắt đảo qua, chúng bộ khoái liền cảm giác giống như dao bén vừa lướt qua trên mặt mình.\r\n\r\n    - Con bà nó, tới chậm một bước!\r\n\r\n    Người thứ hai đồng hành là một tên mập, y chán nản vỗ vỗ đùi.\r\n\r\n    Có lão bộ khoái dày kinh nghiệm đã nhìn ra chỗ kỳ quái, tên thủ lãnh trẻ tuổi có ánh mắt sắc bén vô cùng, cho dù là nhân vật lục lâm thường liếm máu lưỡi đao cũng không bằng. Nếu nói là trên tay hắn không dính mấy chục trên trăm nhân mạng, tuyệt đối không thể nào. Ngoài ra lời của tên mập kia có vẻ như có điều khác lạ.\r\n\r\n    Y lập tức lấy mắt ra hiệu, cả bọn bộ khoái nhanh chóng âm thầm nắm chặt đơn đao, thước sắt, luyện tử thương, từ bốn phương tám hướng ép tới, bao vây người tới vào trong.\r\n\r\n    Chu Bộ Đầu cầm đầu đang định quát hỏi, người tới lại mở miệng trước:\r\n\r\n    - Ai là Bộ Đầu Tế Nam phủ? Trần Tú Phong vẫn chưa đến sao? Tuần Phủ, Bố Chính Sứ, Án Sát Sứ Sơn Đông đâu?\r\n\r\n    Chu Bộ Đầu ngẩn ra, thầm nhủ trong lòng: khẩu khí người này thật là lớn, dám gọi thẳng tục danh Tri Phủ Đại lão gia chúng ta.\r\n\r\n    Bọn nha dịch không chịu được, quát lớn:\r\n\r\n    - Ngươi là ai, dám gọi tục danh Đại lão gia nhà ta! Chẳng lẽ là tặc tử giả dạng?\r\n\r\n    Người tới cũng không nhiều lời, ra dấu cho tên mập kia, lập tức có một tấm giá thiếp bay vào ngực Chu Bộ Đầu.\r\n\r\n    Vừa nhìn thấy giá thiếp nền đỏ có bốn chữ đen Bắc Trấn Phủ Ty, Chu Bộ Đầu rùng mình một cái. Đến khi xem lại quan hàm tục danh, đầu gối y mềm nhũn hai chân quỳ xuống:\r\n\r\n    - Tiểu nhân ra mắt Tần Thiếu Bảo!\r\n\r\n    Trong lúc còn đang nói chuyện, Tri Phủ Tế Nam Trần Tú Phong đã ngồi kiệu chạy tới, tốc độ cũng chỉ chậm hơn chúng bộ khoái một nén nhang mà thôi.\r\n\r\n    Chu Bộ Đầu bước qua nói lai lịch Tần Lâm cho y, Trần Tú Phong lập tức tươi cười hành lễ:\r\n\r\n    - Hạ quan tham kiến Khâm Sai Tần Thiếu Bảo! Chẳng hay Tần Thiếu Bảo phụng chỉ tuần duyệt sự vụ khai hải Mân Chiết, tại sao đến Tế Nam phủ này của hạ quan?\r\n\r\n    Triều Đại Minh văn võ khác đường, mặc dù Tần Lâm quan chức cao lại là Khâm Sai đại thần, nhưng chỉ cần không phải trực tiếp quản hạt Tế Nam này, Trần Tú Phong cũng chỉ cần tôn trọng đúng mực mà thôi, trong lời nói còn mơ hồ hỏi hắn nguyên nhân chuyến đi này.\r\n\r\n    - Bản quan đi thuyền xuôi Nam, tới cảnh nội Sơn Đông các ngươi thì gặp phải vụ án này.\r\n\r\n    Tần Lâm nói đại khái mấy điểm quan trọng của vụ án, lại nói:\r\n\r\n    - Lúc bản Khâm Sai làm sự vụ khai hải Hàng Châu trước đây đã từng nhìn thấy cái hộp vàng này, có lý do nghi ngờ nó có liên quan với đại án mưu nghịch. Cho nên bản Khâm Sai muốn tự mình điều tra xử lý án này, chẳng hay ý Trần Tri Phủ như thế nào?\r\n\r\n    Ban đầu Trần Tú Phong nghe nói không chỉ có chỗ Hội Xương tiêu cục này bị giết cả nhà, xa ở Duyện Châu phủ Vấn Thượng huyện còn có ba mươi mốt cái mạng, chỉ cảm thấy da đầu tê dại, trong lòng kêu khổ liên hồi. Ta đây học tập vất vả mười năm, vô cùng cực nhọc thi Tú Tài thi Cử Nhân thi Tiến Sĩ, cuối cùng kim bảng đề danh, lại điểm Thứ Cát Sĩ vào Hàn Lâm, sau được làm Tri Huyện. Dần dần mới leo lên Tri Phủ, vất vả vô cùng, ngàn vạn lần chớ vì vụ án này mà phải mất ô sa.\r\n\r\n    Đến khi Tần Lâm nói là đại án mưu nghịch có liên quan với khai hải, muốn nhận lấy vụ án này, Trần Tú Phong thật sự là như được đại xá, tim thót lên cổ họng rốt cục trở về nguyên vị, vội vàng nói:\r\n\r\n    - Tần Khâm Sai mắt thần như điện, không sót chút nào, xử lý vụ án này là cực kỳ thích hợp. Hạ quan tư chất ngu độn, căn bản không hiểu những chuyện này, cam nguyện theo hầu dắt ngựa cho Tần Khâm Sai.\r\n\r\n    Đây gọi là trước kiêu ngạo sau cung kính, ban đầu Trần Tú Phong còn lên mặt, vào lúc này liền trở nên thấp giọng nhỏ tiếng, e sợ Tần Lâm phủi mông bỏ đi, bỏ lại mình y ở nơi này ắt phải ô hô ai tai.\r\n\r\n    Tần Lâm cười cười, hắn đã sớm đoán trúng chút tâm tư nho nhỏ này của Trần Tú Phong, quả thật không hề chạy khỏi lòng bàn tay hắn.\r\n\r\n    Chỉ chốc lát sau, Tuần Phủ, Bố Chính Sứ, Án Sát Sứ Sơn Đông cũng trước sau đi tới, phản ứng cơ hồ giống nhau như đúc với Trần Tú Phong, đều là vừa thấy Hội Xương tiêu cục bị diệt cả nhà, ai nấy khẩn trương tới mức vã mồ hôi trán. Sau đó nghe nói Khâm Sai đại thần, Cẩm Y Vệ Tần Thiếu Bảo đi ngang qua Sơn Đông tuần duyệt Mân Chiết khai hải bằng lòng nhận vụ án này, ai nấy đều tươi cười rạng rỡ, không tiếc lời khen Tần Lâm mắt thần như điện, xét âm đoán dương. Quả thật là Bao Công tái thế, Địch Nhân Kiệt sống lại, chúng ta xin theo hầu dưới ngựa ngài, quả thật là hữu hạnh ba sinh.\r\n\r\n    Tóm lại một câu, chúng ta đứng sang bên, hết thảy chuyện phá án phải trông vào Tần Thiếu Bảo ngài!\r\n\r\n    - Quả nhiên là vì diệt khẩu!\r\n\r\n    Tần Lâm đi vào Hội Xương tiêu cục khám xét, không nhịn được lắc đầu thở dài.\r\n\r\n    Từ thủ pháp kẻ gây án cướp đi hồng tiêu, rất rõ ràng có đặc điểm giết người diệt khẩu. Cho nên sau khi Tần Lâm tìm hiểu được đại khái vụ án cũng không vội vàng chạy tới chỗ xảy ra vụ án, hoặc là đi tìm Tri Phủ Duyện Châu Tuân Trường Phong vu oan cho hai người Tề, Tập, mà là tới Hội Xương tiêu cục Tế Nam phủ trước. Hắn hy vọng có thể tìm được càng nhiều manh mối hơn ở Hội Xương tiêu cục trước hung thủ một bước, từ đó mở ra đột phá khẩu.\r\n\r\n    Chuyến này hắn để ba vị phu nhân cùng các thành viên đi theo như A Sa, Giáp Ất Bính Đinh lại trên thuyền. Tập Đông Thắng trọng thương chưa lành không thể tới, Tề Tái Hoa cũng bị thương nhẹ, cộng thêm lúc trước xông ra trùng vây thể lực tiêu hao, chỉ có thể nhờ một nhóm Hiệu Úy khác hộ tống, chạy tới từ từ sau đó.\r\n\r\n    Bản thân Tần Lâm dẫn dắt đám quan giáo huynh đệ Lục Viễn Chí khoái mã ra roi chạy tới Tế Nam phủ, cố gắng tranh thủ từng giây với hung thủ có dấu hiệu giết người diệt khẩu.\r\n\r\n    Bất quá người định không bằng trời định, Tần Lâm cũng chỉ có thể làm hết sức mình nghe thiên mệnh, cho dù là hắn chạy mau hơn nữa cũng không cản nổi hung phạm đã sớm có dự mưu từ trước. Vào tối hôm qua lúc hắn đang ra sức chạy trên đường, hung phạm đã hạ thủ, sát hại cả nhà Hội Xương tiêu cục.\r\n\r\n    Địch nhân thật sự là quá giảo hoạt, cũng quá mức độc ác hung tàn.\r\n\r\n    Đây không chỉ là lời cảm thán của riêng Tần Lâm, cũng là suy nghĩ của các huynh đệ Hiệu Úy. Bởi vì một Hội Xương tiêu cục lớn như thế lại bị giết sạch sẽ, từ trên xuống dưới không chừa một người sống nào.\r\n\r\n    Nhìn khóe mắt những người bị hại trợn trừng sắp rách, vẻ sợ hãi trên mặt các nữ tử và trẻ con, trong lòng ai nấy lửa giận ngút trời, hận không thể lập tức tìm được hung thủ, trừng trị bọn chúng theo pháp luật.\r\n\r\n    - Đến đây, chúng ta xem thử thủ pháp gây án của địch nhân, phục hồi hiện trường đêm qua như cũ...\r\n\r\n    Tần Lâm ra lệnh cho các huynh đệ Hiệu Úy, một nhóm tra xét dấu chân máu lưu lại trên đất, vết máu trên vách tường và đồ vật. Một nhóm phụ trách kiểm tra thi thể, mỗi người hoạch định phạm vi công việc, có huynh đệ đi tiền viện, có huynh đệ đi hậu viện, nhất thời hơn hai mươi tên Hiệu Úy huynh đệ phân tán ra toàn bộ Hội Xương tiêu cục, công việc điều tra hiện trường được tiến hành đâu vào đấy.\r\n\r\n    Vốn đám bộ khoái địa phương không phục lắm vị Đô Chỉ Huy Sứ Cẩm Y Vệ trẻ tuổi Tần Lâm này, ai biết hắn là nhờ ân ấm hay là may mắn mà thành công như vậy? Nhưng nhìn thấy cảnh tượng này lập tức ánh mắt cũng thay đổi, biết hắn thật sự có bản lãnh.\r\n\r\n    - Tần Thiếu Bảo, chúng ta có thể làm được gì không?\r\n\r\n    Chu Bộ Đầu không nhịn được hỏi.\r\n\r\n    Tần Lâm cười nói:\r\n\r\n    - Các ngươi đi hỏi hàng xóm láng giềng xung quanh thử, tối hôm qua có nghe thấy tiếng động khác thường nào không. Mặc dù không có hy vọng gì lắm, nhưng nói không chừng cũng sẽ có phát hiện gì.\r\n\r\n    Nếu như thật sự có gì đó kinh động, cũng sẽ không đến ban ngày mới phát hiện ra. Hội Xương tiêu cục là nơi độc lập, láng giềng tả hữu đều ở cách khá xa, suy đoán không nghe được cái gì.\r\n\r\n    Nhưng Chu Bộ Đầu vẫn rất cao hứng đáp ứng, thậm chí vẻ mặt vô cùng hưng phấn vì mình có thể ra sức cho Tần Thiếu Bảo.\r\n\r\n    Tần Lâm khoanh tay đi qua đi lại trong phòng, nhìn tới nhìn lui mọi chỗ, dường như cực kỳ nhàn nhã tự tại. Nhưng đám quan giáo huynh đệ quen thuộc hắn hiểu rất rõ ràng, nhất định Tần trưởng quan đang cẩn thận suy tính, phân tích, quy nạp những manh mối đã biết.\r\n\r\n    Thậm chí có người lén lút thảo luận với nhau, hẳn là lúc này Tần trưởng quan đã dương thần xuất khiếu, cho đòi thành hoàng, thổ địa tới hỏi vụ án, cho nên không gì mà không biết.\r\n\r\n    Cũng có người chú ý thấy, hắn đứng một hồi trước thi thể cục chủ Hội Xương tiêu cục Tề Tường Vân, nhìn chằm chằm vào vết thương trên cổ họng thi thể như có điều suy nghĩ.\r\n\r\n    - Tìm được rồi, đã tìm được đường bọn chúng tiến vào rồi!\r\n\r\n    Một tên Hiệu Úy huynh đệ nằm trên đầu tường đột ngột kêu lên.\r\n\r\n    - Đâu?\r\n\r\n    Tần Lâm bước nhanh đi về phía bức tường kia.\r\n\r\n    Vách tường được xây bằng đá xanh rất cao, tên quan giáo kia là dùng khinh công Bích Hổ Du Tường leo lên. Chư vị quan viên Sơn Đông và chúng bộ khoái Tế Nam phủ bèn suy nghĩ, Tần Thiếu Bảo Tần Nhất Thương tay không ngăn voi cứu giá, đơn kỵ xông trận phá Bắc Lỗ, được xưng hơn cả Du Long Thích Hổ Đông Lý Tây Ma, sẽ thi triển Thế Vân Tung hay là Bát Bộ Cản Thiền?\r\n\r\n    <\/div>","title":"Chương 696: Thảm Án Diệt Môn"}