{"text":"﻿    Chương 733: Giả Khâm Sai Phiền Phức\r\n\r\n    <\/div>\r\n\r\n    Từ Ninh cung, Lý Thái hậu dùng ánh mắt trìu mến quan sát Chu Nghiêu Anh, thấy nữ nhi cũng không quá mức đau buồn, nàng mới thả lỏng tâm thần một chút.\r\n\r\n    Mặc dù Lý Thái hậu lấy hiệu là Từ Thánh, nhưng chữ Từ cũng chỉ nhằm vào hai đứa con trai Vạn Lịch và Lộ Vương, đối với mấy đứa con gái có thể nói trên căn bản không làm tròn trách nhiệm của mẫu thân. Cho nên khi biết mình chọn cho Chu Nghiêu Anh một tên quỷ vắn số làm Phò mã, trong lòng Lý Thái hậu cảm thấy áy náy thẹn thùng.\r\n\r\n    - Nghiêu Anh con ta, lần này mẫu hậu thật là... thật là có lỗi với con. Vạn hạnh trong bất hạnh, con còn chưa kịp gả cho Lương gia, nếu không thật sự là hối hận không kịp.\r\n\r\n    Lý Thái hậu chậc chậc cảm thán, toát ra vẻ từ ái hiếm thấy đối với con gái.\r\n\r\n    Một thời gian trước Vĩnh Ninh buồn bã ăn không ngon ngủ không yên vì chuyện xuất giá của mình, gương mặt trái xoan trắng trẻo thanh tú trở nên xanh xao hơn trước. Nàng thức đêm lạy Bồ Tát cầu nguyện cho Tích Họa, đôi mắt trở nên đỏ ngầu, ai ai cũng cho là nàng đau buồn vì chuyện Phò mã chết đi, cho nên Lý Thái hậu mới nói như vậy.\r\n\r\n    Nỗi lo trong lòng Chu Nghiêu Anh đã được hóa giải, cao hứng còn không còn kịp nữa, làm sao có chuyện đau khổ, nàng mỉm cười nói:\r\n\r\n    - Mẫu hậu nói quá lời, đây gọi là sinh tử hữu mệnh phú quý tại thiên, Lương công tử đột nhiên chết đi đó là mạng y không tốt, cũng là kiếp số của nhi thần. Kinh Phật thường nói bữa cơm miếng nước cũng là do tiền định, nhân duyên là chuyện không thể nào miễn cưỡng.\r\n\r\n    Lý Thái hậu rất tin Phật giáo, nghe nữ nhi nói đến lời trong kinh Phật liền gật đầu một cái, dừng một chút lại nói:\r\n\r\n    - Chết thì thôi không cần để ý, con Lương gia không có phúc cưới con gái ai gia, chúng ta lại chọn người khác. Hừ, cuối cùng Lương gia cũng thức thời, tự động trả hôn thư lại.\r\n\r\n    Phùng Bảo đứng phía sau cười trộm, Lương Bang Đoan ngã vào hồ nước chết thế nào, chỉ có hai tên đầu sỏ Xưởng Vệ lão và Tần Lâm biết rõ nhất. Lương gia khi quân phạm thượng, không bị chém cả nhà đã là đặc biệt thi ân, bọn họ còn dám không thức thời?\r\n\r\n    Chợt sắc mặt Phùng Đốc Công trở nên buồn bã, lại có hơi không cười được, lần này lão qua ải bình an nhưng phải trả một cái giá đắt, bị Tần Lâm đòi hỏi bắt chẹt không ít, mỗi khi nhớ tới lại thấy xót xa lòng.\r\n\r\n    ‘Ôi, bà cô nhỏ của ta ôi, nhà ta cũng không dám nhúng tay vào hôn sự của ngài nữa, ngài tự chọn Phò mã, mau mau xuất giá đi thôi.’\r\n\r\n    Phùng Bảo thầm nhủ trong lòng, rất có thành ý nhìn Vĩnh Ninh Trưởng Công chúa.\r\n\r\n    Chẳng ai nghĩ tới Chu Nghiêu Anh ra sức cắn cắn đôi môi, sau đó khẽ lắc đầu:\r\n\r\n    - Mẫu hậu ở trên cao, lần trước nhi thần đã hứa hôn Lương gia, mặc dù nhân tuyển Phò mã bất hạnh qua đời, Lương gia trả lại hôn thư, nhưng bản thân nhi thần lại không thể hoàn toàn khoanh tay đứng ngoài chuyện này. Nếu như mồ chôn Phò mã chọn trước chưa lạnh, triều đình lại chọn tân Phò mã cho nhi thần, thần dân thiên hạ sẽ thấy thế nào? Xin mẫu hậu tạm ngừng chọn lựa Phò mã cho nhi thần, đợi ba năm sau hãy bàn lại.\r\n\r\n    Nam nữ nhà dân chúng bình thường, nếu như vị hôn phu đột nhiên qua đời trong giai đoạn sau khi đính hôn, trước khi kết hôn, nữ tử này được xưng vọng môn quả, có xuất giá lần nữa cũng bị coi là sao chổi, sẽ không chọn được vị hôn phu tốt.\r\n\r\n    Mặc dù Lương gia rất thức thời trả hôn thư lại, Chu Nghiêu Anh không cần thủ vọng môn quả vì tử quỷ Lương Bang Đoan, nhưng lại chọn Phò mã khác nhanh như vậy giống như người không có chuyện gì, dường như cũng không thỏa đáng cho lắm.\r\n\r\n    Lý Thái hậu ngạc nhiên, theo bản năng muốn phản bác, nhưng Chu Nghiêu Anh nói ra từng câu từng chữ rất có đạo lý, trong lúc nhất thời nàng cũng không biết nói cái gì cho phải.\r\n\r\n    Trên thực tế Lý Thái hậu cũng từng nghĩ tới chuyện chờ một thời gian nữa mới chọn Phò mã khác cho con gái, bất quá trong lòng nàng lấy làm xấu hổ. Nghĩ đến Chu Nghiêu Anh năm nay vừa mới mười sáu, chính là tuổi Xuân phơi phới, trì hoãn mấy năm nữa chẳng phải là cô phụ thanh xuân hay sao. Cho nên nàng mới bất chấp thể diện Hoàng gia, đề xuất mau chóng chọn Phò mã khác cho con gái.\r\n\r\n    - Nữ nhi, con phải suy nghĩ cho kỹ, lần này trì hoãn e rằng cũng không phải là chuyện một vài tháng…\r\n\r\n    Lý Thái hậu tỏ ra do dự.\r\n\r\n    Thần sắc trên mặt trái xoan xanh gầy của Vĩnh Ninh tỏ ra kiên nghị:\r\n\r\n    - Duyên phận chưa tới, tìm thế nào đi nữa cũng là trèo cây tìm cá, nữ nhi tình nguyện chờ cơ duyên số phận sắp đặt cho mình.\r\n\r\n    Lý Thái hậu thở ra một hơi thật dài, rốt cục từ từ gật đầu một cái, đồng ý với suy nghĩ của nữ nhi.\r\n\r\n    - Nữ nhi ta quả thật mệnh khổ…\r\n\r\n    Sau khi Vĩnh Ninh từ biệt, Lý Thái hậu nhìn theo bóng lưng gầy gò của nàng thở dài cảm khái.\r\n\r\n    Nàng không biết chân của Vĩnh Ninh Trưởng Công chúa Chu Nghiêu Anh bước vừa nhẹ vừa nhanh, cố gắng kềm chế mới không bật cười. Trong đôi mắt xanh biếc của nàng như bao phủ một làn sương mù, ra sức nắm quả đấm nhỏ: hừ, Tần Lâm huynh chạy nhanh như vậy làm gì, rời khỏi kinh sư vô cùng gấp gáp. Hì hì, người ta chờ huynh trở lại chọn Phò mã đây…\r\n\r\n    -----------\r\n\r\n    Khụ khụ…\r\n\r\n    Tần Lâm đang giục ngựa bôn ba ngoài ngàn dặm, chợt lớn tiếng ho khan.\r\n\r\n    - Trời ơi không tốt, chẳng lẽ là nhiễm bệnh lao rồi?\r\n\r\n    Từ Tân Di mở mắt hạnh tròn xoe, cố ý giả bộ giật mình kinh hãi, nhưng đôi môi hơi trề ra đã bán đứng nàng.\r\n\r\n    Tần Lâm liếc nàng một cái, thấy trên quan đạo không có người nào bèn đưa tay vỗ vào mông căng tròn của Từ Đại tiểu thư một cái:\r\n\r\n    - Giỏi cho họ Từ manh tâm bất lương, muốn vi phu chết sớm hay sao? Rõ ràng là mới vừa rồi tô mì kia quá cay, cổ vi phu không thoải mái mới ho lên, nàng lại cố ý nói là bệnh lao!\r\n\r\n    Từ Tân Di nằm trên yên ngựa cười to:\r\n\r\n    - Người tốt sống không lâu, gieo họa di ngàn năm, thiếp không lo cho chàng đâu.\r\n\r\n    Thị Kiếm theo ở phía sau, nhìn thấy tiểu thư cùng cô gia trêu đùa cũng mím môi cười:\r\n\r\n    - Mới vừa rồi hàng kia bán mì quả thật quá cay, khó trách cô gia ăn rồi ho khan.\r\n\r\n    Tần Lâm đỏ mặt lên:\r\n\r\n    - Thật ra thì ta có thể ăn cay, chỉ là tô mì mới vừa rồi mùi vị thật là kỳ quái…\r\n\r\n    Từ Tân Di le lưỡi một cái, nhìn Tần Lâm hoàn toàn khinh bỉ.\r\n\r\n    Oan uổng, ta thật sự không có khoác lác! Tần Lâm khóc không ra nước mắt.\r\n\r\n    Tên này vẫn có thể ăn cay đôi chút, vấn đề là lần này hắn ăn mì cảm thấy mùi vị kỳ quái. Năm Vạn Lịch hiện tại hạt tiêu đặc sản châu Mỹ còn chưa truyền tới Trung Nguyên, lúc mọi người làm mì trừ dùng hồ tiêu, hoa tiêu, còn lấy sơn thù du sử dụng như hạt tiêu, đương nhiên mùi vị này có khác hạt tiêu chính tông, cho nên Tần Lâm cảm thấy mùi vị kỳ lạ.\r\n\r\n    Ôi, khi nào lấy được hạt tiêu thì hay quá… Tần Lâm suy nghĩ một chút, trước mắt chợt hiện ra tình cảnh Từ Tân Di ăn hạt tiêu, đôi môi đầy đặn trở nên đỏ bừng, nếu như khi đó... Hắc hắc hắc, băng hỏa cửu trùng thiên...\r\n\r\n    - Này này...\r\n\r\n    Từ Tân Di thấy Tần Lâm xuất thần liền kêu hắn hai tiếng, lại nói:\r\n\r\n    - Tại sao chúng ta phải gấp gáp chạy tới Giang Chiết? Thiên kim tướng phủ thông minh hơn người, có nàng giả dạng làm chàng cũng sẽ không xảy ra chuyện gì…\r\n\r\n    Không chỉ có Trương Tử Huyên thông minh cơ trí, còn có Kim Anh Cơ cùng Hoàng Tri Hiếu phối hợp, khả năng lộ tẩy là tương đối thấp.\r\n\r\n    Tần Lâm lắc đầu một cái:\r\n\r\n    - Không phải ta sợ lộ tẩy, ta đang lo lắng xảy ra chuyện khác. Nàng còn nhớ thương khách họ Hồ kia nói muốn hợp tác làm ăn hải mậu với Lương gia, lại nói huyết mạch chân long có thể xung hỷ cho Lương Bang Đoan hay không?\r\n\r\n    Trong vụ án Lương gia gạt cưới, phần lớn là vì bản thân Lương Bang Đoan như bị quỷ ám, nhưng trong đó còn có thương khách họ Hồ đổ dầu vào lửa hết sức khả nghi. Tần Lâm tiến hành điều tra từ hệ thống Xưởng Vệ, lại không tìm được lai lịch của người này.\r\n\r\n    Từ Tân Di lập tức kinh ngạc, nàng trời sanh tính đơn giản nhưng phản ứng ngược lại rất nhanh:\r\n\r\n    - Chẳng lẽ, chẳng lẽ là yêu phỉ Bạch Liên giáo? Đúng rồi, Hồ Ngốc Tử! Bọn họ muốn hạ thủ với Nghiêu Anh biểu muội, chúng ta mau trở lại kinh sư!\r\n\r\n    Mắt thấy Từ Đại tiểu thư định quay đầu ngựa lại, Tần Lâm dở khóc dở cười:\r\n\r\n    - Công chúa Phò mã không có thực quyền, thậm chí Phò mã một năm trời khó gặp Công chúa được một lần, họ Hồ nhắm vào Lương Bang Đoan như vậy, cho dù là tay dài hơn nữa cũng không thể vươn tới Tử Cấm thành. Ngược lại y từng nói qua muốn hợp tác làm ăn hải mậu với Lương gia sắp trở thành hoàng thương, điểm này vô cùng khả nghi.\r\n\r\n    Bạch Liên giáo thất bại ở thảo nguyên Mông Cổ phía Bắc, Bạch Liên giáo chủ quay về tay trắng, rất có thể tập trung lực chú ý về phía Nam. Bạch Liên giáo không có căn cơ trên biển, từng vì vậy mà thua thiệt, đứng trên lập trường bọn họ suy tính, hơn phân nửa sẽ mượn cơ hội Nam phương mở ra hải cấm mà hạ thủ.\r\n\r\n    Nếu là như vậy, đoàn người Trương Tử Huyên nữ giả nam trang giả Khâm Sai đi Hàng Châu trước rất có thể bị cuốn vào trung tâm cơn trốt xoáy.\r\n\r\n    Tần Lâm có linh cảm vô cùng mạnh mẽ, Bạch Liên giáo làm việc chặt chẽ liên hoàn, Hồ Ngốc Tử xuất hiện ở Lương gia kinh sư hơn phân nửa chẳng qua là một nước cờ nhàn, mà hành động chân chính của bọn họ có lẽ…\r\n\r\n    -----------\r\n\r\n    Hàng Châu, Ngũ Phong hải thương có một tòa trạch viện, là hành dinh dành cho Khâm Sai đại thần Tần Lâm Tần Thiếu Bảo đi xuống phía Nam ở. Tuy rằng bày trí không phải là phú lệ đường hoàng, nhưng cũng hết sức thanh nhã, tường hồng ngói xanh, thúy trúc rậm rạp, tiểu kiều nước chảy, gió thổi rì rào.\r\n\r\n    Trong hậu viện canh chừng chặt chẽ, hai vị mỹ nhân tuyệt sắc đang ngồi đối diện đánh cờ. Mỹ nhân cầm quân đen mặc áo xanh, lộ ra vẻ thanh nhã tiêu sái, gương mặt trắng trẻo hồng háo, đôi mắt trong suốt sâu thẳm, chính là thiên kim tướng phủ Trương Tử Huyên. Mỹ nhân cầm quân trắng mặt trái xoan phong tình vạn chủng, hồng la quần bó sát ngang eo vô cùng yểu điệu, chính là Doanh Châu Tuyên Úy Sứ Hoài Viễn tướng quân Kim Anh Cơ.\r\n\r\n    - Đồ long!\r\n\r\n    Trương Tử Huyên đặt một con cờ xuống, đánh cho thế cờ đại long của Kim Anh Cơ tan tác không còn, sau đó nhàn nhã duỗi người:\r\n\r\n    - Ôi, ồn ào quá…\r\n\r\n    Mặc dù có vách tường và trúc ngăn cách, nhưng tiếng kêu ồn ào huyên náo bên ngoài vẫn mơ hồ truyền tới, không biết bao nhiêu người hô to muốn gặp Khâm Sai đại thần Tần Lâm.\r\n\r\n    Kim Anh Cơ khẽ cau mày, miệng nhỏ nhắn lẩm bẩm:\r\n\r\n    - Ôi, toàn là muốn gặp Tần Lâm, chậc chậc, nhân khí người này thật cao, chỉ là lần này bọn họ lầm to, chỉ có thê tử tới, trượng phu trốn mất…\r\n\r\n    Trương Tử Huyên cũng không để ý, nhàn nhạt nói:\r\n\r\n    - Kim Tuyên Úy nói đùa, nếu không phải đã sớm biết nguồn cơn, tiểu muội cũng nghi ngờ biển người bên ngoài là do nàng làm ra, muốn ép chuyết phu hiện thân.\r\n\r\n    - Là ta làm thì hay quá…\r\n\r\n    Kim Anh Cơ chỉ cảm thấy miệng đắng nghét, muốn giúp Trương Tử Huyên che giấu thật sự không dễ dàng gì.\r\n\r\n    Mơ hồ có tiếng kêu cao vút truyền tới:\r\n\r\n    - Chúng ta muốn gặp Tần Khâm Sai, xin Tần Thiếu Bảo làm chủ...\r\n\r\n    Đường phố và đất trống phía ngoài hành dinh Khâm Sai đứng đầy người, đường cái hẻm nhỏ xung quanh chen lấn vai sóng vai, đầu đụng đầu, sợ rằng có tới bảy tám vạn người.\r\n\r\n    Có nam có nữ, có già có trẻ, nhưng khiến cho người ta chú ý nhất là trong đám người có chừng một nửa trở lên mặc chiến y màu xanh, vải vàng sau lưng có số hiệu, đầu đội mũ lông ngù đỏ, chính là Chiết binh La Mộc doanh, thậm chí còn có không ít quan quân hạ trung cấp mặc quan phục đội ô sa.\r\n\r\n    Năm Gia Tĩnh đại soái chống Oa Hồ Tông Hiến ủy phái các danh tướng Thích Kế Quang, Du Đại Du chiêu mộ huấn luyện Chiết binh, chiêu mộ thanh niên trai tráng cường hãn từ các nơi như Ôn Châu biên luyện thành một cánh quân tinh nhuệ, lập được chiến công hiển hách trong chiến tranh chống Oa. Sau đó Chiết binh ngoại trừ điều đi Nam Kinh, Kế Trấn trấn thủ ra, chủ lực vẫn trú ở La Mộc doanh bên ngoài Hậu Triều môn Hàng Châu, tổng cộng là chín đại doanh, bốn vạn năm ngàn quan binh.\r\n\r\n    Chiến y màu xanh và phần vải vàng sau lưng có số hiệu vá chằng vá đụp, ngù màu đỏ lửa bởi vì bạc màu mà trở nên cũ kỹ trắng bệch. Bổ phục dệt bằng tơ trước ngực quan quân cũng mất đi vẻ sáng bóng vốn có của tơ lụa, nhưng vẻ cường hãn trên mặt, vẻ kiên cường trong mắt từng người cũng không biến mất theo thời gian.\r\n\r\n    Bọn họ đều là binh sĩ vô cùng ương ngạnh khắc khổ, trong hai mươi năm qua kiên nhẫn không lùi đóng ở La Mộc doanh, bảo vệ vùng Đông Nam phì nhiêu màu mỡ của triều Đại Minh. Nguyên nhân gì làm cho những quan binh này đi ra doanh, đi tới hành dinh bên ngoài Khâm Sai như vậy?\r\n\r\n    Có lẽ chiến y cũ rách và phần bổ phục mất đi vẻ sáng bóng đã tỏ rõ phần nào nguyên nhân.\r\n\r\n    - Chúng tiểu nhân muốn gặp Khâm Sai đại thần, Ngô Tuần Phủ làm chúng tiểu nhân vô cùng oan ức, chỉ cầu Tần Thiếu Bảo chủ trì công đạo!\r\n\r\n    Một tên binh sĩ trẻ tuổi lớn tiếng gào thét.\r\n\r\n    Bên cạnh y là thê tử ôm con sắc mặt có vẻ thiếu ăn, có hơi lo lắng kéo trượng phu, sợ y đứng mũi chịu sào gánh lấy đại họa.\r\n\r\n    Binh sĩ trẻ tuổi quay đầu lại, nhìn đứa con xanh xao gầy gò nằm trong tã, lập tức nghiến răng nghiến lợi, xoay người lại chợt vung quyền lên, phát ra tiếng kêu càng thêm vang dội.\r\n\r\n    Một bên có một vị lão binh đen gầy đột nhiên xé toạc ngực áo, để lộ vết sẹo cực lớn quanh co trên ngực, từ bả vai bên trái kéo dài đến ba sườn, nước mắt chảy xuống trên gương mặt đầy nếp nhăn của lão:\r\n\r\n    - Tần Khâm Sai, nghe nói ngài là thanh thiên Đại lão gia, đã từng đánh sập Hải Sa hội ở Hàng Châu, là thanh quan đệ nhất đương thời, vì sao ngài không để ý tới chúng ta? Năm xưa ta đi theo Hồ đại soái, Thích gia gia đánh giặc Oa vào sanh ra tử, có vết thương này làm chứng ta không có nói láo! Nhưng vì sao bây giờ lại bị khấu trừ lương hướng, tới mức ngay cả cơm cũng không đủ ăn như vậy?\r\n\r\n    Một lão binh khác bên cạnh lão khóc kể với người đi đường:\r\n\r\n    - Hai mươi tuổi ta đã làm binh sĩ, đánh hơn ba mươi trận lớn nhỏ cho triều đình, bị thương đầy mình. Quay đầu lại cơm ăn không đủ no, con trai ngã bệnh nằm ở trên giường không có tiền chạy chữa. Ông trời ở trên cao, nếu như giặc Oa trở lại, còn ai dám ra sức cho triều đình, bảo vệ cho dân chúng Giang Nam nữa?!\r\n\r\n    <\/div>","title":"Chương 733: Giả Khâm Sai Phiền Phức"}