{"text":"﻿    Chương 766: Cám Dỗ Chết Người\r\n\r\n    <\/div>\r\n\r\n    Bạch Liên giáo chủ lau mồ hôi rịn ra trên trán, sửa khăn che mặt lại:\r\n\r\n    - Hừ, bản giáo chủ chưa sử xuất tới một phần công lực, chỉ là cảnh cáo mà thôi. Nếu ngươi còn dám buông lời bất nhã, chớ trách bản giáo chủ lạt thủ vô tình!\r\n\r\n    Tần Lâm đang muốn nói gì, chợt Ngả Khổ Thiền bên kia Đoạn Long Thạch kêu lên:\r\n\r\n    - Cái gì, hành động động của ưng khuyển triều đình nhanh như vậy sao?\r\n\r\n    - Đúng vậy, họ Ngưu và họ Lục kia giống như phát điên, dẫn ưng khuyển triều đình ồ ạt đi lục soát trên đồi. Nếu như không ra khỏi thông đạo, chúng ta sẽ bị vây khốn bên trong hang đá!\r\n\r\n    Bạch Liên giáo chủ nghe đây là thanh âm của thủ hạ mình Dương trưởng lão, nhất thời lo lắng.\r\n\r\n    Hang đá Long Du là hệ thống hang đá ngầm dưới lòng đất do hơn hai mươi hang đá lớn nhỏ tạo thành, bị Bạch Liên giáo dùng làm trụ sở bí mật, xây thông đạo dĩ nhiên không chỉ một chỗ. Cửa thông đạo chỗ tượng Phật Trúc Lâm thiền tự bất quá chỉ dẫn tới hang đá lớn nhất, có chiều rộng lớn nhất, bình thời dùng nhiều nhất. Bất quá những nơi khác còn có vài lối ra bí mật, để phòng sử dụng trong tình huống khẩn cấp.\r\n\r\n    Vốn kế hoạch trước đây của Bạch Liên giáo chủ chính là bắt giữ Tần Lâm, sau đó cho nước vào dìm chết đám cẩm y quan giáo, thừa dịp bọn họ hốt hoảng từ mấy chỗ cửa động bí mật xông ra ngoài. Lúc này Tần Lâm bị bắt, không rõ tình huống dưới đất, quan binh triều đình như rắn không đầu sẽ rất dễ dàng phá vòng vây.\r\n\r\n    Thế nhưng hiện tại mặc dù Tần Lâm bị bắt, Bạch Liên giáo chủ bị vây ở Đoạn Long Thạch, nhưng Lục Viễn Chí, Ngưu Đại Lực cũng chạy trở về mặt đất rất mau, hơn nữa tổ chức lục soát ngọn đồi trên quy mô lớn. Nếu là như vậy mấy cửa ra bí mật sớm muộn cũng sẽ bị phát hiện, Bạch Liên giáo đồ sẽ bị vây khốn bên trong hang đá, trở thành ba ba trong rọ.\r\n\r\n    Bạch Liên giáo chủ xoay chuyển tâm niệm thật nhanh, sau khi biết rõ lợi hại lập tức vỗ vào Đoạn Long Thạch kêu lớn:\r\n\r\n    - Cao Tả Sứ, Ngả Hữu Sứ, các ngươi mang giáo chúng đi mau, không nên chờ đợi thêm nữa! Bản giáo chủ lệnh cho các ngươi lập tức xông ra khỏi hang đá, thừa dịp Tần Lâm vẫn còn ở trong tay chúng ta, bọn họ như rắn không đầu, mau mau phá vòng vây rời đi!\r\n\r\n    Ngả Khổ Thiền cả kinh thất sắc:\r\n\r\n    - Thánh giáo chủ, hang đá đã bị nổ tung, nước sông cũng tràn vào, chỗ của ngài hiện tại thấp hơn mặt sông không ít, nếu không đẩy Đoạn Long Thạch ra...\r\n\r\n    - Đúng vậy, đầu có thể rơi, máu có thể chảy, nhưng chúng ta tuyệt không thể bỏ lại Thánh giáo chủ!\r\n\r\n    Cao Thiên Long ra sức vung vẩy cánh tay còn lành lặn, tỏ rõ quyết tâm của mình.\r\n\r\n    Bạch Liên giáo chủ lắc đầu một cái, thanh âm cao vút tràn đầy lực lượng:\r\n\r\n    - Quan binh lục soát ngọn đồi trên quy mô lớn như vậy, mấy cửa thông đạo bí mật sẽ bị phát hiện, các huynh đệ tỷ muội Thánh giáo sẽ không chạy thoát người nào. Các ngươi yên tâm, bản giáo chủ thần công cái thế, tự có biện pháp thoát thân. Đi mau, ai còn muốn dừng lại chốc lát tức là vi phạm thánh dụ giáo chủ, vi phạm giáo quy Thánh giáo ta. Cao Tả Sứ, Ngả Hữu Sứ, nếu bản giáo chủ có điều bất trắc, các ngươi phải tận tâm phò tá Thánh Nữ…\r\n\r\n    Nói xong lời cuối cùng, nghĩ đến A Sa danh là thầy trò, tình như tỷ muội, thanh âm của Bạch Liên giáo chủ cũng có hơi kích động.\r\n\r\n    Bạch Liên giáo đứng vững vàng ngàn năm không ngã, đối nghịch với nhiều đời vương triều, tất nhiên giáo quy vô cùng sâm nghiêm, các cao thủ bên ngoài Đoạn Long Thạch nghe vậy cũng không dám tranh cãi nữa. Ngả Khổ Thiền khóc lớn dộng mạnh Thủy Ma thiền trượng một cái, xoay người rời đi.\r\n\r\n    - Ân đức của giáo chủ, thuộc hạ vĩnh viễn khó quên!\r\n\r\n    Cao Thiên Long khom lưng thi lễ một cái mới rời đi, vẻ mặt bi thương vạn phần, chỉ có mấy vị tâm phúc Hồ Vân Bằng nhìn thấy rõ ràng vẻ mừng như điên dại trong đáy mắt vị Phụng Thánh Tả Sứ này.\r\n\r\n    Nghe đám thuộc hạ bên ngoài Đoạn Long Thạch rời đi, Bạch Liên giáo chủ thở ra một hơi dài, định thần lại trong giây lát. Quay đầu lại chợt thấy nước sông đã tràn ngập dưới chân, hơn nữa còn đang không ngừng dâng lên nhanh chóng, trong mắt nàng không khỏi toát ra vẻ sợ hãi.\r\n\r\n    - Ôi, Bạch Liên giáo chủ cũng có lúc sợ sao?\r\n\r\n    Tần Lâm dựa chếch người vào vách đá, quẫy chân tỏ vẻ bất cần, đạp cho bọt nước văng khắp nơi.\r\n\r\n    Bạch Liên giáo chủ cảm thấy buồn bã, liếc Tần Lâm một cái:\r\n\r\n    - Bản giáo chủ đồng quy ư tận với quan chưởng ấn Bắc Trấn Phủ Ty, cũng coi như chết xứng đáng.\r\n\r\n    - Thật ra thì nàng muốn nói sống không thể cùng giường, chết cũng muốn cùng huyệt, có đúng không?\r\n\r\n    Tần Lâm làm bộ lắc đầu thở dài, lại nhìn Bạch Liên giáo chủ với vẻ si mê:\r\n\r\n    - Hãy nghe ta nói, dù sao hai ta sẽ phải cùng nhau đi gặp Diêm Vương gia, không bằng khoảnh khắc cuối cùng này cùng nhau tìm khoái lạc. Thấy nàng còn trẻ tuổi, dung mạo xinh đẹp như hoa, nhưng nhìn qua dường như cũng chưa hề nếm trải ái tình nam nữ. Nếu chưa biết khoái lạc chốn nhân gian đã phải hồn quy tiên cảnh, ngay cả ta cũng cảm thấy đáng tiếc thay nàng.\r\n\r\n    - Ngươi…!\r\n\r\n    Bạch Liên giáo chủ giận đến nỗi muốn cho Tần Lâm một cái tát, nhưng không biết vì sao chợt lộ vẻ sầu thảm cười một tiếng:\r\n\r\n    - Không nghĩ tới sống chết trước mắt, bản giáo chủ còn không nhìn thoáng được như tên khốn ngươi… Thánh giáo chúng ta có Vô Sinh Lão Mẫu, quê quán chân không, sau khi chết sẽ không đi gặp Diêm Vương gia, Nếu như trước khi chết ngươi chịu quy y Thánh giáo, như vậy chúng ta, chúng ta coi như... cũng có thể…\r\n\r\n    Bạch Liên giáo chủ nói tới đây mặt đỏ tới mang tai, thanh âm càng ngày càng thấp, đôi mắt đẹp lại tha thiết nhìn chằm chằm Tần Lâm, tựa hồ hết sức hy vọng hắn sẽ bằng lòng quy y Thánh giáo của nàng.\r\n\r\n    Cả đời này nàng làm thay Bạch Liên Thánh giáo quá nhiều chuyện, dâng hiến sinh mạng cho Vô Sinh Lão Mẫu. Thế nhưng hiện tại trước khi chết, vô số ý nghĩ ly kỳ cổ quái xông lên trái tim. Nàng muốn điên cuồng, muốn làm ra chuyện khác thường, muốn chân chính vì mình mà sống, dù là chỉ trong chốc lát cũng đã đủ.\r\n\r\n    Tần Lâm há hốc mồm cứng lưỡi, hắn chẳng qua chỉ trêu đùa Bạch Liên giáo chủ thành thói quen mà thôi, không hề nghĩ tới sẽ được đáp lại như vậy, cho dù là vừa rồi tỏ ra si mê nhưng cũng có quá nửa là giả vờ.\r\n\r\n    - Sao hả, chê ta không đẹp hay sao?\r\n\r\n    Bạch Liên giáo chủ chợt lột khăn che mặt xuống, chỉ thấy nàng mũi thẳng tai xinh, trong đôi mắt lạnh như băng như có lửa, mày kiếm anh khí bừng bừng, môi đỏ mọng khẽ nhếch tràn đầy cám dỗ, da thịt còn chưa hết sắc đỏ, mồ hôi toát ra mang theo mùi thơm hoa đàm, quả thật là hết sức dụ hoặc người ta.\r\n\r\n    Trong lúc nguy hiểm lại có cám dỗ chết người, núi băng sương lạnh phản xạ ánh mặt trời nóng bỏng rực rỡ. Tình cảnh hoàn toàn tương phản như vậy lại hết sức hòa hợp trên người nàng, lộ ra vẻ tự nhiên mà chất phác.\r\n\r\n    Không thể nghi ngờ, nhan sắc của Bạch Liên giáo chủ cũng giống như võ công của nàng, xuất trần tuyệt thế.\r\n\r\n    Tần Lâm há hốc mồm cứng lưỡi, mắt thấy nước sông đã dâng lên ngập đến bắp chân vội vàng nói:\r\n\r\n    - Giáo chủ, thật ra thì ta muốn nói là...\r\n\r\n    - Hãy ghi nhớ tên của ta, Bạch Sương Hoa!\r\n\r\n    <\/div>","title":"Chương 766: Cám Dỗ Chết Người"}