{"text":"﻿    Chương 806: Người Quen Nơi Bến Cảng\r\n\r\n    <\/div>\r\n\r\n    Tần Lâm thấy dở khóc dở cười, xem ra Thủy sư thao luyện rất là thuần thục, nhưng trật tự bến cảng này lại chưa ra hình ra dáng gì, sợ rằng quan địa phương quản lý bến cảng không mấy đắc lực.\r\n\r\n    - Có muốn tiến tới xem thử hay không?\r\n\r\n    Kim Anh Cơ ghé vào Tần Lâm bên tai thổ khí như lan, cười xấu xa, dáng vẻ e sợ thiên hạ bất loạn.\r\n\r\n    Bạch Liên giáo chủ cũng có vẻ nhao nhao muốn thử, từ trước tới nay nàng vẫn chưa từng xem qua hải chiến.\r\n\r\n    Tần Lâm gật đầu một cái, chỉ chỉ trên mặt biển:\r\n\r\n    - Nhiều thuyền như vậy, thuyền chúng ta lại lớn, chỉ sợ không tiện đi ra ngoài...\r\n\r\n    - Chuyện này có khó khăn gì!?\r\n\r\n    Kim Anh Cơ khẽ mỉm cười, căn dặn Quy Bản Vũ Phu đôi câu.\r\n\r\n    Quy Bản Vũ Phu mang guốc gỗ chạy rầm rập đến mũi thuyền, hướng về phía dưới lớn tiếng thét:\r\n\r\n    - Ngũ Phong thuyền chủ xuất hàng, thuyền bè lớn nhỏ mau tránh ra, nếu không đụng chìm bất kể!\r\n\r\n    Sau đó đến phiên Tần Lâm trợn mắt há mồm: tất cả hải thuyền lớn nhỏ mới vừa rồi còn tranh chấp với nhau không ai nhường ai, nghe thấy tiếng kêu này lập tức tránh né tứ tán. Người Tây Dương kêu lên lý lố, thuyền Nhật Bản lẩn trốn rất nhanh, thuyền Ấn Độ cũng vung chèo như bay, chỉ trong thoáng chốc đã nhường ra một khoảng trống trên mặt biển đủ cho ba con thuyền tiến về phía trước.\r\n\r\n    Thương nhân thường làm ăn ở duyên hải Trung Quốc đều hiểu được, dân chúng đừng tranh chấp với quan, tú tài đừng tranh chấp với thổ phỉ, hải thương hải tặc ngàn vạn lần đừng tranh với Ngũ Phong thuyền chủ.\r\n\r\n    - Sao hả?\r\n\r\n    Kim Anh Cơ dương dương đắc ý nhìn Tần Lâm, mũi khẽ hếch lên.\r\n\r\n    Không nhìn ra nàng còn là một bá vương trên biển.\r\n\r\n    Chiếc đại hải thuyền bốn ngàn liêu này giương hết tất cả buồm lên, rất nhanh đã đón gió Bắc căng phồng, đám thủy thủ dưới khoang cũng chèo thật nhanh tay, thuyền bắt đầu chậm rãi tăng tốc.\r\n\r\n    Là tọa hạm Ngũ Phong thuyền chủ, tải trọng hải thuyền vượt xa Quảng thuyền phúc thuyền bình thường, tốc độ ban đầu cũng không nhanh lắm. Nhưng sau khoảng thời gian tàn nửa nén nhang, tốc độ đã trở nên nhanh như điện chớp, mũi thuyền nhọn rẽ sóng băng băng.\r\n\r\n    - Sao hả, chiếc Lâm Anh hiệu của nô gia rất tốt phải không, đó là theo huynh nói, kết hợp kỹ thuật của thuyền Tây Dương và thuyền Trung Quốc lại.\r\n\r\n    Kim Anh Cơ dương dương đắc ý nói.\r\n\r\n    Hình dáng chiếc thuyền của Kim Anh Cơ giống như thuyền Tây Dương, bên trong sử dụng kỹ thuật hàng hải của Trung Quốc, tỷ như khoang chứa nước, bánh lái, dầu chống mục… có thể nói là da Tây Dương mà tim Trung Quốc.\r\n\r\n    Lâm Anh hiệu? Tần Lâm sờ sờ mũi, đây là lần đầu tiên Kim Anh Cơ nhắc tới tên thuyền, dường như có chút quan hệ với mình.\r\n\r\n    Bạch Sương Hoa cười lạnh không ngừng, đây quả thật là vô cùng lộ liễu.\r\n\r\n    Kim Anh Cơ có hơi đỏ mặt, giải thích:\r\n\r\n    - Nô gia dựa theo đề nghị của tiểu oan gia huynh, chế tạo ra một chiếc thuyền lớn bốn ngàn liêu. Nhưng nô gia cũng mất không ít tâm lực, cho nên dùng tên của hai ta mỗi người một chữ để đặt cho nó.\r\n\r\n    Chỉ vì Tần Lâm từng đưa ra đề nghị thôi sao, sắc mặt đỏ ửng của Kim Anh Cơ đã nói rõ hết thảy.\r\n\r\n    Theo lệ thường thuyền Tây Dương có hình dáng như nhau, thuyền càng lớn treo buồm càng nhiều, tốc độ tối đa càng nhanh. Chiếc đại thuyền bốn ngàn liêu này có mấy chục lá buồm lớn nhỏ, tất cả giương lên no căng gió, tốc độ nhanh tới mức kinh người, nhanh chóng xông về phía vùng biển vừa vang lên tiếng pháo.\r\n\r\n    - Tần ca, Thiên Lý kính đây.\r\n\r\n    Lục Viễn Chí nghe động tĩnh từ khoang thuyền chui ra ngoài, đưa ống nhòm cho Tần Lâm.\r\n\r\n    Dùng ống nhòm, Tần Lâm thấy được tình huống trên mặt biển nơi xa, có mấy chiếc thuyền đang đuổi nhau, phe đuổi chính là ba chiếc phúc thuyền cỡ trung tương đối cũ kỹ, treo cờ hiệu của Thủy sư Đại Minh. Chiếc thuyền đang chạy trốn chính là một chiếc thuyền Tây Dương treo buồm tam giác, mớn nước không lớn, đang thừa dịp gió nhẹ hiu hiu cướp đường chạy như điên.\r\n\r\n    - Bát dát, người Tây Dương giảo hoạt vô cùng!\r\n\r\n    Quy Bản Vũ Phu đứng ở đầu thuyền, cười khan hắc hắc.\r\n\r\n    Đúng là như vậy, mặc dù phúc thuyền cỡ trung có thể đón gió bốn phương tám hướng, nhưng buồm có hình vuông, hiệu quả lợi dụng gió nhẹ tương đối thấp. Mà buồm thuyền Tây Dương hình tam giác, ở trạng thái gió nhẹ như cá gặp nước.\r\n\r\n    Huống chi phúc thuyền sở trường thân thuyền cao vút, thế lớn lực trầm, tốc độ lại không phải là sở trường. Khoảng cách giữ ba chiếc phúc thuyền cũ kỹ và thuyền Tây Dương càng ngày càng xa, mắt thấy sẽ bị nó chạy thoát.\r\n\r\n    Trên ba chiếc phúc thuyền, quan binh Thủy sư quân Minh tức giận chửi mắng, nhưng lại không thể làm gì.\r\n\r\n    - Đuổi theo, ngăn chiếc thuyền Tây Dương kia lại!\r\n\r\n    Tần Lâm trầm giọng nói.\r\n\r\n    Hay lắm! Kim Anh Cơ nghe vậy vô cùng cao hứng, giơ ngọc thủ khẽ vỗ. Mấy tên đà thủ lập tức chuyển bánh lái chỉnh lại phương hướng, tốc độ cực nhanh chạy thẳng về phía đường chạy của thuyền Tây Dương kia.\r\n\r\n    Trên phúc thuyền quân Minh, bọn quan binh Thủy sư thấy có thuyền tới giúp một tay đầu tiên là có chút cao hứng, tiếp theo liền ủ rũ cúi đầu: rõ ràng kỹ thuật không kém, chiến thuật cũng rất hợp lý, thế nhưng thuyền của bọn họ hết sức kém cỏi, vừa già vừa cũ. Nhìn chiếc thuyền của Ngũ Phong thuyền chủ, bọn họ không khỏi cảm thấy khó chịu trong lòng.\r\n\r\n    Người trên thuyền Tây Dương bị dọa sợ đến hồn phi phách tán, mấy tên Tây Dương tóc vàng mắt xanh lớn tiếng gào thét lý lố, còn có một thanh niên tóc đỏ mặc đồng phục màu lam quỳ trên đầu thuyền không ngừng làm dấu thánh giá. Một thanh niên tóc vàng cũng mặc đồng phục như vậy, đang cầm kiếm Tây Dương múa may, có ý muốn quyết một trận tử chiến với truy binh.\r\n\r\n    Thân là dân tộc hàng hải, bọn họ rất rõ ràng chuyện trên biển, thuyền đối phương lớn hơn thuyền bọn họ rất nhiều, buồm cũng nhiều hơn, họ không hề có cơ hội chạy trốn.\r\n\r\n    Trên thuyền Tây Dương chỉ có mũi thuyền gắn một khẩu pháo nhỏ, lúc này thanh niên đang làm dấu thánh giá kia đứng lên, động tác vô cùng mau lẹ cho thuốc súng, đạn vào trong nòng pháo.\r\n\r\n    Thì ra y cũng không phải là quỷ nhát gan, mà là tín ngưỡng đặc biệt thành kính, cho dù sống chết trước mắt cũng muốn cầu nguyện cho xong trước đã.\r\n\r\n    Lúc này Lâm Anh hiệu đã cưỡi gió lướt sóng chạy tới phía trước đường chạy của thuyền Tây Dương, Tần Lâm thấy đối phương đang nạp đạn bèn vỗ nhè nhẹ vào lưng Kim Anh Cơ:\r\n\r\n    - Này, đến phiên nàng biểu diễn rồi.\r\n\r\n    Kim thuyền chủ cười xấu xa hắc hắc, nhìn thuyền Tây Dương giống như mèo vờn chuột,\r\n\r\n    - Ngươi có pháo, chẳng lẽ ta không có?\r\n\r\n    Giỡn sao, năm đó Uông Trực chính là thương nhân chuyên lũng đoạn súng pháo Tây Dương, muốn nghịch súng pháo, trên mặt biển Đông phương còn chưa có ai có thể qua được Ngũ Phong hải thương.\r\n\r\n    Kim Anh Cơ ra lệnh một tiếng, boong thuyền dưới chân Tần Lâm kêu lên rào rào một trận mở cửa sổ ra.\r\n\r\n    Với góc độ Tần Lâm đang đứng cũng không thể nhìn thấy phía dưới xảy ra chuyện gì, nhưng cũng nhìn thấy rõ ràng vẻ kinh hãi gần chết của đám người trên thuyền Tây Dương.\r\n\r\n    Trời ơi, thượng đế nhân từ, chẳng lẽ ngài muốn cho tín đồ thành kính của ngài đưa thân vào tình hình cực độ nguy hiểm như vậy, để thử thách lòng trung thành của chúng ta với thiên quốc hay sao!?\r\n\r\n    Trên thuyền Tây Dương, không ít người quỳ gối trên boong thuyền không ngừng làm dấu thánh giá, cầu xin thượng đế phù hộ.\r\n\r\n    Bởi vì tất cả cửa sổ bên hông chiếc cự hạm khổng lồ trên biển trước mặt bọn họ kia đều mở ra, mỗi một cửa sổ thò ra một khẩu đại pháo, họng pháo đen ngòm khiến cho người ta nhìn thấy vô cùng kinh sợ.\r\n\r\n    Không nghi ngờ chút nào, pháo hỏa thuyền Tây Dương tối đa cũng chỉ có thể gãi ngứa Lâm Anh hiệu. Mà Lâm Anh hiệu chỉ cần bắn xong một đợt sẽ bắn cho tan tác thuyền Tây Dương, thậm chí không còn sót lại mảnh vụn nào to hơn bàn tay.\r\n\r\n    Trên Lâm Anh hiệu có thủy thủ các nước, cũng hiểu được thói quen của người Tây Dương, có thủy thủ hài hước nói:\r\n\r\n    - Các bằng hữu Tây Dương kia, cầu thượng đế không có ích lợi gì, ở trên mặt biển Đông phương, các ngươi nên cầu nguyện Ngũ Phong thuyền chủ phù hộ!\r\n\r\n    Thật là phách lối tới cực điểm, nhưng lại hợp tình hợp lý, kẻ hiện đang quyết định sinh tử tồn vong của chiếc thuyền Tây Dương này tuyệt đối không phải là vị thượng đế mà bọn họ đang cầu nguyện kia.\r\n\r\n    Kim Anh Cơ nép sát vào người Tần Lâm kéo kéo cánh tay hắn, càng tỏ ra dịu dàng hơn bao giờ hết:\r\n\r\n    - Tiểu oan gia, theo huynh làm sao bây giờ? Nô gia… nô gia cũng không biết…\r\n\r\n    Hừ, nàng giả vờ dịu dàng làm gì chứ? Bạch Sương Hoa cười lạnh liên tục, Ngũ Phong thuyền chủ rất thường ném địch nhân bắt được xuống biển làm mồi cho cá mập.\r\n\r\n    Khụ khụ, không trách A Sa nói sư phó có hơi đần, ngay cả chuyện này nàng cũng không nhìn ra: Kim Anh Cơ cũng không muốn lộ ra vẻ sát phạt quả quyết trước mặt Tần Lâm.\r\n\r\n    Người Tây Dương ở Đông phương đã lâu, thanh niên tóc đỏ kia nghe hiểu được tiếng Trung Quốc, luôn miệng nói:\r\n\r\n    - Quân vương trên biển nhân từ, xin tha cho chúng ta. Chúng ta chỉ là những thủy thủ đáng thương, cũng không xúc phạm lợi ích của ngài.\r\n\r\n    Người Tây Dương tóc vàng rất lễ phép chào Kim Anh Cơ một cái:\r\n\r\n    - Vị tiểu thư xinh đẹp ôn nhu này, xin cầu tha thứ giúp chúng ta với Ngũ Phong thuyền chủ vĩ đại đi, ngài xinh đẹp và hiền lành giống như trân châu óng ánh.\r\n\r\n    Ôn nhu, hiền lành? Tần Lâm lấy tay vỗ trán, các ngươi thật là có mắt không tròng, không trách rơi vào tình cảnh như vậy, quả thật là không oan uổng chút nào.\r\n\r\n    Tiểu oan gia, không cho phép! Kim Anh Cơ hung hăng véo hắn một cái, mặt trái xoan nở nụ cười khả ái, tựa hồ rất thích được người ta gọi là tiểu thư xinh đẹp ôn nhu thiện lương.\r\n\r\n    Đáng tiếc Quy Bản Vũ Phu không hiểu phong tình, khản cổ nói:\r\n\r\n    - Nam man, các ngươi nhận lầm rồi, vị Kim trưởng quan này mới là Ngũ Phong thuyền chủ, vị này là Tần tướng quân triều đình.\r\n\r\n    - Ôi chao, cần gì nói rõ ràng như thế chứ….\r\n\r\n    Kim Anh Cơ che miệng cười khanh khách, tỏ vẻ vô cùng xấu hổ.\r\n\r\n    Tất cả đám người Tây Dương đều há hốc mồm, tiểu thư xinh đẹp ôn nhu thiện lương nhất thời biến thân thành bá vương trên biển Đông phương, Ngũ Phong thuyền chủ hung ác đáng sợ, thật là làm cho người mở rộng tầm mắt!\r\n\r\n    Rốt cục ba chiếc phúc thuyền Thủy sư triều đình kia đã chạy tới, trên boong thuyền luôn miệng kêu to:\r\n\r\n    - Pháo hạ lưu nhân, pháo hạ lưu nhân!\r\n\r\n    Tần Lâm nghe thanh âm này cảm thấy quen tai, xoay ống nhòm qua chỗ khác, nhất thời bật cười lên:\r\n\r\n    - Du Tư Cao, Trầm Hữu Dung, đã lâu không gặp.\r\n\r\n    Quan binh Thủy sư thảy đều giật mình, Ngũ Phong thuyền chủ cũng quá kiêu ngạo. Cho dù là thực lực hắn mạnh mẽ nhưng dù sao cũng là Thổ Ty, chúng ta là Thủy sư triều đình chính quy, vì sao dám gọi thẳng tên tướng quân như vậy?\r\n\r\n    Không ngờ sau khoảnh khắc, hai tên quan quân trên phúc thuyền quỳ xuống đình tham, lớn tiếng nói:\r\n\r\n    - Môn sinh Du Tư Cao, Trầm Hữu Dung, bái kiến ân sư!\r\n\r\n    Dẫn dắt phúc thuyền chính là hai vị Du Tư Cao và Trầm Hữu Dung, hiện tại Du Tư Cao là Thủ Bị thủy doanh Thủy sư Phúc Kiến đóng ở Nguyệt Cảng, Trầm Hữu Dung là Bả Tổng. Hai người bọn họ năm xưa cầm thư Tần Lâm đi tìm Phúc Kiến Tuần Phủ Cảnh Định Hướng, lập tức được Tuần Phủ Đại nhân thưởng thức, bất kể hai người bọn họ tuổi còn trẻ, cũng bổ nhiệm đến vị trí thực khuyết Thống soái một doanh Thủy sư.\r\n\r\n    Phải biết quan hàm thăng thực khuyết vô cùng khó được, có tư cách Tham Tướng cũng chưa chắc đã có thể làm doanh quan thực khuyết. Bọn họ tuổi còn trẻ mới tới đã được, có thể tay cầm binh quyền, đó chính là nhờ phúc Tần Lâm.\r\n\r\n    Tần Lâm chắp tay một cái:\r\n\r\n    - Hai vị xin đứng lên, ta ngồi hải thuyền Ngũ Phong thuyền chủ đến chỗ này, đúng lúc nhìn thấy các ngươi đuổi những người Tây Dương này, không biết là vì cớ gì, chẳng lẽ bọn họ là hải tặc sao?\r\n\r\n    Bây giờ hai nước cũng không có giao binh, làm Thủy sư lại đuổi theo người khác, trừ bắt buôn lậu chính là đánh hải tặc. Nhìn dáng vẻ chiếc thuyền nhỏ người Tây Dương kia cũng không chở được bao nhiêu hàng hóa, không giống buôn lậu, vậy cũng chỉ có thể là hải tặc.\r\n\r\n    Người Tây Dương Tóc đỏ nghe lời này, lập tức kêu lên:\r\n\r\n    - Tiên sinh tôn kính, ta tên là La Bố Phí Nhĩ Nam Đức Tư Đức Mông Tạp Đạt (Rob Fernandez Edmund Carter), chúng ta không phải là hải tặc, chúng ta bị oan uổng, những quan Trung Quốc này chẳng phân biệt được thanh bạch tảo hồng đòi bắt chúng ta, cho nên chúng ta chỉ có thể chạy trốn.\r\n\r\n    Thanh bạch tảo hồng là gì vậy… Tần Lâm suy nghĩ một chút, bật cười nói:\r\n\r\n    - Là thanh hồng tạo bạch (trắng đen phải trái).\r\n\r\n    - Là, là thanh hồng tạo bạch.\r\n\r\n    La Bố có chút lúng túng.\r\n\r\n    Thanh niên tóc vàng cũng vội nói:\r\n\r\n    - Tiên sinh, ta là Ngõa Vi La Nạp Nhĩ Đa Điệt Qua (Ronaldo Diego), chúng ta là thương nhân và nhà thám hiểm nghiêm chỉnh, cũng không phạm tội, nhưng những quan viên Trung Quốc này muốn bắt chúng ta lại.\r\n\r\n    - Nếu các ngươi không trốn, chúng ta cần gì phải bắt?\r\n\r\n    Du Tư Cao lạnh lùng thốt, thần sắc có vẻ bất thiện.\r\n\r\n    Những người Tây Dương này ỷ vào thuyền nhanh khiến cho chiến thuật bọc vòng bao vây của bọn họ không thành. Bấy nhiêu cũng không nói, còn bị mất mặt trước ân chủ Tần Lâm, quả thật khiến cho người ta uất ức.\r\n\r\n    Nhưng chuyện này có thể trách ai được, thuyền bè Thủy sư Phúc Kiến vừa hư hỏng vừa cũ, cho dù Du Tư Cao có tài Đại tướng, thao luyện quan binh Thủy sư cực kỳ thuần thục, nhưng thuyền bè cũ kỹ, trên mặt biển không đuổi kịp người ta, quay đầu lại cũng không có cách nào. May nhờ chiếc Lâm Anh hiệu của Tần Lâm và Kim Anh Cơ kịp thời chạy tới, mới có thể cản người Tây Dương lại.\r\n\r\n    Du Tư Cao trong lòng buồn bực không muốn nói chuyện nhiều.\r\n\r\n    Trầm Hữu Dung cười nói thay:\r\n\r\n    - Tần trưởng quan, những người Tây Dương này gây tội ở Nguyệt Cảng chúng ta, vốn đang tra chứng, đang muốn bắt nhốt bọn họ, bọn họ đã điều khiển thuyền chạy ra bên ngoài. Chúng ta không thể làm gì khác hơn là đuổi theo ra, thật vất vả mới làm cho bọn họ không chú ý, bao vây ba mặt trên biển. Không ngờ rằng bọn họ ỷ thuyền nhanh muốn bỏ chạy, may nhờ ngài và Kim thuyền chủ cho thuyền ngăn chặn mới có thể giữ bọn họ lại được.\r\n\r\n    - Không có, chúng ta không có giết người, ta lấy tên tiên phụ xin thề trước thượng đế!\r\n\r\n    La Bố tức giận kêu lên.\r\n\r\n    Đối mặt Lâm Anh hiệu trang bị mấy chục khẩu đại pháo đen ngòm, người Tây Dương tuyệt đối không có cơ hội bất kỳ phản kháng hoặc là chạy trốn nào, không thể làm gì khác hơn là mặc cho thủy binh cẩm y quan giáo và Ngũ Phong hải thương nhảy sang thuyền, dùng xích sắt khóa thuyền bọn họ, cho Lâm Anh hiệu kéo về Nguyệt Cảng.\r\n\r\n    <\/div>","title":"Chương 806: Người Quen Nơi Bến Cảng"}