{"text":"﻿    Chương 780: Biến Cố Trong Cung\r\n\r\n    <\/div>\r\n\r\n    Coi như ngươi thông minh!\r\n\r\n    Phùng Bang Ninh cười hăng hắc, một đám Hiệu Úy thân tín như lang như hổ lập tức ép tới Tần Lâm.\r\n\r\n    - Trời ơi, nhiều người khi hiếp ít người!\r\n\r\n    Tần Lâm làm bộ lắc đầu một cái, chợt cười hắc hắc:\r\n\r\n    - Bất quá dường như người của ta nhiều hơn ngươi...\r\n\r\n    Phùng Bang Ninh ngẩn ra, nhưng không có bất kỳ tình huống gì phát sinh, y không khỏi thấy buồn cười: họ Tần còn muốn hư trương thanh thế sao?\r\n\r\n    Chậc chậc... Tần Lâm than thở lắc đầu một cái, rất tùy ý vỗ vỗ vai Lưu Thủ Hữu:\r\n\r\n    - Lưu Đô Đốc, xem ra người của ngươi cuối cùng vẫn là người của ngươi, ta lên tiếng không có tác dụng gì! Vốn tưởng rằng hai chúng ta ai cũng như ai, cùng là làm việc cho bệ hạ, cần gì phân chia như vậy?\r\n\r\n    Lưu Thủ Hữu giận đến khóe miệng run run, ước gì Phùng Bang Ninh đập vỡ đầu Tần Lâm mới hả dạ. Nhưng cục diện bây giờ là tên đã lắp vào cung không phát không được, y cũng chỉ có thể nghe theo Tần Lâm, lấy bên hông ra một lá cờ đỏ nho nhỏ phất phất vài cái.\r\n\r\n    Quan giáo tuần phòng trong ngoài ngọ môn nhìn thấy lá cờ này từ bốn phương tám hướng ùn ùn kéo tới. Còn có thiết giáp quân thân mặc Ngư Lân giáp, cầm trong tay trường mâu dài một trượng hai chỉnh tề đều bước, xếp hàng ngay ngắn từ sau Thái Miếu và Xã Tắc Đàn, áo giáp va chạm cùng binh khí kêu loảng xoảng vang dội.\r\n\r\n    Văn võ bá quan thấy vậy hoảng sợ, những thiết giáp quân này cũng không phải là ba vệ phòng thủ hoàng thành Cẩm Y, Kỳ Thủ, Kim Ngô, mà là đến từ kinh quân tinh nhuệ mười hai đoàn doanh.\r\n\r\n    Phùng Bang Ninh kinh hoảng thất thố, nhìn quanh bốn phía vẻ mặt như đưa đám:\r\n\r\n    - Tần Lâm, ngươi... ngươi dám tự tiện điều động mười hai đoàn doanh... Đây… đây là tội tru di tam tộc…\r\n\r\n    Sắc mặt của Từ Tước cùng Trần Ứng Phượng đã xám như tro tàn, chỉ có tên ngốc Phùng Bang Ninh đến chết còn chưa tỉnh ngộ, hai người bọn họ đã đoán được nguồn cơn.\r\n\r\n    - Tự tiện điều động ư, ta cũng không có bản lãnh lớn như vậy.\r\n\r\n    Tần Lâm cất tiếng cười ha hả, lại nháy mắt một cái:\r\n\r\n    - Điều động cấm quân mười hai đoàn doanh phải có thánh chỉ, phải qua được tổng lý kinh quân nhung, ngươi không cho là bản quan có thể làm được chứ?\r\n\r\n    - Thánh... Thánh chỉ?\r\n\r\n    Phùng Bang Ninh cả kinh ngây người, ánh mắt trở nên sững sờ ngây ngốc.\r\n\r\n    Tần Lâm cười ha hả, lấy ra trong tay áo một đạo thánh chỉ màu vàng thêu hình long phượng, cất giọng đọc to:\r\n\r\n    - Phụng thiên thừa vận Hoàng đế, chiếu viết: Phùng Bảo chịu ân nước sâu nặng, vốn nên tận trung đáp đền, không ngờ rằng lão tặc khi quân phạm thượng, muốn học đòi bắt chước quyền yêm thời trước. Trẫm niệm tình là lão thần ba đời nên không muốn gia tội, chỉ là cái họa Thập Thường Thị vẫn còn rành rành ra đó. Nay lệnh cho Tả Đô Đốc Lưu Thủ Hữu, Đô Chỉ Huy Sứ Cẩm Y Vệ Tần Lâm dẫn quân bắt Phùng Bảo và đồng đảng, văn võ bá quan, tuân chỉ mà làm!\r\n\r\n    Phùng Bang Ninh chỉ cảm thấy chân mình mềm nhũn, lập tức ngã ngồi dưới đất, thân thể không ngừng run rẩy, sắc mặt xám như tro tàn.\r\n\r\n    Từ Tước, Trần Ứng Phượng cũng coi như là người hung hãn, nhưng thấy thiết giáp quân mười hai đoàn doanh cầm trường thương đại kích bức tới, nhất thời trong bụng lộ vẻ sầu thảm, ngơ ngác nhìn nhau thở dài một tiếng, chỉ đành bó tay chịu trói.\r\n\r\n    Hai cha con Từ Văn Bích cùng Từ Đình Phụ nhìn nhau mà cười, chính là Từ Đình Phụ dẫn dắt quân phòng thủ kinh doanh, đề nghị triều đình điều đi quan giáo ba vệ ở ngọ môn bị Phùng Bảo cài người, sau đó điều thiết giáp quân mười hai đoàn doanh tới, quăng một mẻ lưới bắt hết yêm đảng Phùng Bảo bên ngoài ngọ môn.\r\n\r\n    Tần Lâm cũng nhìn bọn họ cười cười, giữa thân thích với nhau đương nhiên phải chiếu cố nhiều hơn.\r\n\r\n    Đến lúc này văn võ bá quan mới chợt hiểu ra, không trách Tần Lâm không sợ Phùng Bảo, thì ra hắn đã sớm có thánh chỉ trong người!\r\n\r\n    - Trời, làm hại ta lo lắng thay đệ nửa ngày vô ích!\r\n\r\n    Trương Công Ngư thở ra một hơi thật dài, rốt cục dỡ bỏ tảng đá đè nặng trong lòng.\r\n\r\n    Ngô Đoài cũng mỉm cười không nói, lão không cần mang quan tài can gián tới chết nữa.\r\n\r\n    Đám người Tằng Tỉnh Ngô, Vương Quốc Quang vừa cao hứng thay Tần Lâm vừa âm thầm lo âu cho thời cuộc. Phùng Bảo chết không có gì đáng tiếc, nhưng liên minh Giang Lăng đảng cùng nội đình đến đây bị phá vỡ hoàn toàn, kế tiếp sẽ phát sinh cái gì đây?\r\n\r\n    - Chư vị lão tiên sinh đi thong thả, hạ quan thân mang hoàng mệnh, còn có chuyện phải làm!\r\n\r\n    Tần Lâm cười nhìn đám người Từ Văn Bích, Tằng Tỉnh Ngô chắp tay một cái, lại vỗ vỗ vai Lưu Thủ Hữu:\r\n\r\n    - Lão Lưu, ngươi hãy trấn thủ ở đây, ta đi một lát sẽ trở lại.\r\n\r\n    Lưu Thủ Hữu nghiến răng nghiến lợi, thầm nhủ trong lòng ngươi có thể đừng vỗ vai ta hay không, làm như ta là thuộc hạ của ngươi không bằng.\r\n\r\n    Bất quá cũng không có biện pháp, Vạn Lịch phải giữ thế cân bằng giữa hai Trương, vì vậy Tần Lâm và Lưu Thủ Hữu phải có một người phụ trách điều động binh mã, một người khác bảo quản thánh chỉ. Lưu Thủ Hữu cảm thấy điều binh quyền lớn bèn chọn cái này, không nghĩ tới Tần Lâm cầm thánh chỉ chạy loạn khắp nơi giống như là làm chủ, y lại trở thành giống như hiệp trợ.\r\n\r\n    Văn võ bá quan nhìn theo bóng lưng Tần Lâm vô cùng cảm khái, vốn bọn họ cho là sau khi mất đi chỗ dựa lớn Trương Cư Chính, Tần Lâm sẽ không gượng dậy được, nào ngờ hắn lại có thể lật đổ Phùng Bảo…\r\n\r\n    Kẻ có tâm tư linh hoạt đầu óc phát triển một chút vô cùng kính sợ trông về phía Hoàng Cực điện xa xa nguy nga cao lớn. Trương Cư Chính đã chết, Phùng Bảo lại bị lật đổ, sau này bệ hạ sẽ chân chính độc đoán vương quyền.\r\n\r\n    -----------\r\n\r\n    Phùng Bảo vẫn không hay biết chuyện đã xảy ra ở ngọ môn, dưới sự hướng dẫn của tiểu thái giám đi tới Từ Ninh cung, bên người vẫn là hoạn quan thân tín tiền hô hậu ủng.\r\n\r\n    Một tên thái giám họ Lý đột nhiên nhíu mày một cái, tới gần Phùng Bảo thấp giọng nói:\r\n\r\n    - Đốc Công, tiểu nhân nhìn trong cung này, cảm thấy có vẻ không đúng.\r\n\r\n    - Chỗ nào có cái gì không đúng?\r\n\r\n    Phùng Bảo nhướng mày hỏi.\r\n\r\n    Tiểu Lý tử có vẻ lo lắng nói:\r\n\r\n    - Ngài nhìn xem, Đại Hán tướng quân đứng khắp nơi đâu đâu cũng có.\r\n\r\n    Phùng Bảo để ý nhìn quanh, quả thấy từng đội Đại Hán tướng quân cầm đao thương vội vã đi qua. Thân khoác Phi Ngư phục màu vàng sáng chói, mũi thương phản chiếu ánh mặt trời giữa trưa lóe lên hàn quang đáng sợ.\r\n\r\n    - Hình như là hơi nhiều, bất quá hôm nay là ngày triều hội, vừa rồi trong khi triều hội cũng có thật nhiều Đại Hán tướng quân.\r\n\r\n    Phùng Bảo bĩu môi, không để trong lòng, trong mắt lão những Đại Hán tướng quân vóc người khôi ngô này cũng chỉ là bài trí mà thôi.\r\n\r\n    - Nhưng những Đại Hán tướng quân này, tiểu nhân lại không nhận ra một người nào cả.\r\n\r\n    Tiểu Lý tử chỉ đám Đại Hán tướng quân đứng dựa vào tường nói:\r\n\r\n    - Ngài nhìn xem, khuôn mặt lạ chiếm đa số, duy chỉ có người chúng ta an bài lại không thấy ai cả.\r\n\r\n    Không tốt! Phùng Bảo nghe tim mình như chìm xuống, thầm nhủ trong lòng:\r\n\r\n    - Đại Hán tướng quân là thuộc Cẩm Y Vệ, bên Lưu Thủ Hữu cũng không có gì cổ quái, chẳng lẽ là Tần Lâm…? Ngày đó hắn đại náo với nhà ta một trận… Đi, chúng ta nhanh đi Từ Ninh cung!\r\n\r\n    Phùng Bảo nhất thời lo lắng trong lòng, lão tăng nhanh bước chân, thậm chí là chạy chậm về phía Từ Ninh cung. Bất kể thế nào Lý Thái hậu cũng tin tưởng mình, chỉ cần gặp được Thái hậu, chuyện lớn bằng trời cũng không cần sợ.\r\n\r\n    Thấy cửa Từ Ninh cung sơn son ở xa xa, tâm trạng Phùng Bảo hơi buông lỏng, vừa chạy vừa đưa tay lau mồ hôi trên trán, gọi đám tiểu thái giám:\r\n\r\n    - Đỡ nhà ta chạy, chúng ta yêu cầu bái kiến Thái hậu nương nương, mau lên!\r\n\r\n    - Phùng Đốc Công, ngài uống Cao Cái Phiến của ta rồi, chân khỏe hẳn ra.\r\n\r\n    Tần Lâm cười hì hì từ hành lang phía Đông đi ra, ánh mắt quan sát Phùng Bảo từ đầu tới chân một lượt, chợt lắc đầu cất giọng buồn bã nói:\r\n\r\n    - Đáng tiếc cho dù là chân ngài khỏe hơn nữa, ngài cũng không thấy được kim diện của Thái hậu nương nương!\r\n\r\n    Lòng của Phùng Bảo như trầm xuống, gằn giọng nói:\r\n\r\n    - Ngươi... Ngươi có ý gì? Phải biết nơi này là Hoàng cung đại nội, nhà ta là thái giám chưởng ấn Ty Lễ Giám, phụng chỉ tổng đốc Đông Tập Sự Xưởng!\r\n\r\n    Tiểu thái giám bên cạnh lập tức bày ra dáng vẻ trung thành hộ chủ, còn có mấy người tiến lên chuẩn bị bắt Tần Lâm.\r\n\r\n    Tần Lâm cười ha hả:\r\n\r\n    - Phùng Đốc Công, đầu óc lão có vẻ không được tốt, đến lúc này còn chưa hiểu đến rốt cục là người nào muốn thu thập lão sao?\r\n\r\n    Mí mắt Phùng Bảo giật giật vài cái, nhìn sang bảo đỉnh Hoàng Cực điện suy nghĩ ra trong phút chốc, toàn thân như bị điện giật. Dường như có mấy chục đạo sấm sét vừa nổ vang trong lòng vị chưởng ấn Ty Lễ Giám, Đốc Công Đông Xưởng uy quyền bất khả nhất thế này. Trong khoảnh khắc này, đầu lão xoay chuyển muôn vàn ý nghĩ nhanh như điện chớp, rốt cục là chống lại đến cùng hay bó tay chịu trói, hay là…\r\n\r\n    - Thông minh!\r\n\r\n    Tần Lâm chĩa ngón tay cái khen ngợi:\r\n\r\n    - Phùng Đốc Công chính là Phùng Đốc Công, nghĩ qua liền biết. Bây giờ ngài bó tay chịu trói hay chuẩn bị ngoan cố kháng cự đến cùng, để thành toàn công danh hạ quan bình định phản tặc, tru lục gian tà?\r\n\r\n    Vừa dứt lời, trên trăm Đại Hán tướng quân cầm trường thương trong tay, lưng đeo Tú Xuân đao được Trần Minh Hào dẫn dắt, vây quanh Phùng Bảo tầng tầng dày đặc.\r\n\r\n    - Phản rồi phản rồi, các ngươi mở ra mắt chó nhìn cho rõ, đây là Phùng Đốc Công chúng ta!\r\n\r\n    Mấy tên tiểu thái giám còn chưa hiểu, giậm chân quát mắng các Đại Hán tướng quân.\r\n\r\n    Thôi. Phùng Bảo đè hai tay xuống một cái, oán hận nhìn Tần Lâm:\r\n\r\n    - Nhà ta đầu hàng, không thể để cho tên khốn kiếp này được như ý. Muốn lấy đầu nhà ta thỉnh công ư, ngươi nằm mơ đi!\r\n\r\n    Thức thời là tay tuấn kiệt! Tần Lâm lại giơ ngón tay cái lên, âm thầm thở dài, thật ra thì ta rất hy vọng lão có thể dựa vào chỗ hiểm ngoan cố kháng cự, đến lúc đó lão tử có thể thẳng tay nhổ cỏ tận gốc.\r\n\r\n    Đôi mắt Phùng Bảo nhìn như đóng đinh vào mặt Tần Lâm, lại nói:\r\n\r\n    - Nhà ta muốn gặp Thái hậu, muốn trị tội cũng phải cho nhà ta chết một cách minh bạch.\r\n\r\n    - Lão không thể gặp Thái hậu…\r\n\r\n    Tần Lâm thở dài, thành tâm thành ý nói cho lão biết:\r\n\r\n    - Hôm nay vào lúc triều hội, Thái hậu đã đến Từ Thọ tự dâng hương rồi, nghe nói là lúc bệ hạ thỉnh an sáng sớm nhắc có tiên hoàng báo mộng, cho nên Thái hậu nương nương mới vội vàng chạy đi.\r\n\r\n    Sắc mặt Phùng Bảo trở nên vàng khè, lập tức ngã ngồi dưới đất, hồi lâu mới run giọng nói:\r\n\r\n    - Nhà ta muốn gặp bệ hạ, nhà ta muốn hỏi cho rõ ràng, Tần Thiếu Bảo, nhà ta cầu xin ngươi!\r\n\r\n    Sớm biết có hôm nay, lúc trước hà tất làm như vậy? Tần Lâm cất tiếng thở dài.\r\n\r\n    Nếu như Phùng Bảo có thể giữ đúng cam kết chung sống hữu hảo với Tần Lâm, tự nhiên Tần Lâm sẽ dùng phương thức khác ứng đối tình huống hôm nay. Dù sao Phùng Bảo coi như là người ủng hộ triều chính mới, hơn nữa sau khi Trương Cư Chính về trời, lão chính là nhân vật số một của liên minh Trương Phùng.\r\n\r\n    Nhưng Phùng Bảo cũng không thức thời, ít ngày trước Tần Lâm đánh Phùng Bang Ninh, dẫn người vây Đông Xưởng thật ra chính là hành động thử dò xét đối với Phùng Bảo. Nếu như lúc ấy Phùng Bảo làm ra lựa chọn khác, kết quả của lão hôm nay cũng sẽ không thảm như vậy, thế nhưng lúc ấy Tần Lâm thử dò xét lấy được kết luận xấu nhất, đó chính là lão Phùng Bảo này khí lượng hẹp hòi, đắc chí liền tỏ ra ngông cuồng, cũng không đáng hợp tác với lão.\r\n\r\n    Vạn Lịch, Vạn Lịch sẽ như thế nào đây? Y đã trừ đi Phùng Bảo, bước kế tiếp sẽ làm những gì? Đây cũng là vấn đề Tần Lâm cần suy tính.\r\n\r\n    - Được rồi, thỉnh cầu cuối cùng của Phùng Đốc Công ở Tử Cấm thành, hạ quan sẽ giúp ngài được như mong muốn.\r\n\r\n    Tần Lâm gật đầu một cái, đỡ Phùng Bảo từ dưới đất dậy.\r\n\r\n    -----------\r\n\r\n    Dưỡng Tâm điện, Vạn Lịch Hoàng đế Chu Dực Quân lo lắng đi qua đi lại, vẻ mặt vừa hưng phấn vừa có mấy phần lo âu. Thậm chí y hỏi thăm Trương Thành bên cạnh, nếu như Phùng Bảo đi tới chất vấn, trẫm nên ứng đối như thế nào.\r\n\r\n    - Nếu bệ hạ đã hạ chỉ đuổi lão, không phụng chiếu, lão sẽ không dám lên điện.\r\n\r\n    Trương Thành trả lời như vậy, trong lòng cũng thấy khó chịu. Vị bệ hạ này muốn giở đế vương tâm thuật nhưng lại khó có thể khống chế, rõ ràng đã hạ chỉ lùng bắt Phùng Bảo, nhưng chuyện tới trước mắt lại trông trước trông sau băn khoăn do dự.\r\n\r\n    - Phùng Bảo… Phùng Bảo đang đi về phía này…\r\n\r\n    Trương Kình chạy vào báo cáo, thở hổn hển nói không rõ.\r\n\r\n    Vạn Lịch sợ hết hồn vội hỏi:\r\n\r\n    - Phùng Đại Bạn… Phùng Đại Bạn muốn làm gì, lão mang theo bao nhiêu binh mã?\r\n\r\n    Lúc này Trương Kình mới phát giác lời của mình có hàm nghĩa khác, vội vàng giải thích:\r\n\r\n    - Lão bị Tần Lâm bắt được, áp giải tới đây.\r\n\r\n    Sao không chịu nói rõ ràng… Vạn Lịch thở ra một hơi dài, cảm thấy nhẹ nhõm từ đầu đến chân. Trên con đường độc chưởng triều cương, càn khôn độc vật của y từ nay đã trừ đi được hai tảng đá cản đường lớn nhất, từ nay về sau trời cao biển rộng mặc tình cá nhảy chim bay.\r\n\r\n    - Tần ái khanh bắt lão lại là được, cần gì giải đến chỗ của trẫm như vậy!?\r\n\r\n    Vạn Lịch ngoài miệng oán trách, tâm tư lại rất phức tạp, vừa có hơi không tiện đối mặt vị Phùng Đại Bạn đã chăm sóc mình lớn lên từ nhỏ, vừa mơ hồ có chút mong đợi. Hẳn là gương mặt âm trầm lạnh lẽo của Phùng Đại Bạn lúc này rất dễ nhìn, ha ha…\r\n\r\n    Phùng Bảo bị Tần Lâm áp giải đi về phía Dưỡng Tâm điện, nhìn con đường từng đi qua vô số lần này, cảm thụ trong lòng lão dĩ nhiên là bất đồng dĩ vãng. Nhớ năm đó Long Khánh Hoàng gia vẫn còn tại thế, Vạn Lịch Hoàng đế Chu Dực Quân mới bảy tám tuổi, lão dắt tay của tiểu Thái tử đi qua con đường lát đá xanh này, tiểu Thái tử còn nhỏ dại nhảy nhót vui đùa, bàn tay nhỏ bé nắm chặt tay của lão…\r\n\r\n    Ôi... Phùng Bảo thở dài một tiếng, trong khoảnh khắc cuối cùng này, vinh hoa phú quý thoáng trôi qua như mây khói. Giống như người sắp chết thường hay nói lời thiện, Phùng Bảo tự biết lần này dù mình không chết cũng không có kết quả tốt lành gì, ngược lại tâm cảnh lão hoàn toàn buông lỏng, nhớ lại rất nhiều hồi ức trong quá khứ.\r\n\r\n    Đi tới cửa chính Dưỡng Tâm điện, ánh mắt Phùng Bảo lập tức lướt qua mọi người, rơi vào trên gương mặt trẻ tuổi mà khẩn trương của Chu Dực Quân.\r\n\r\n    <\/div>","title":"Chương 780: Biến Cố Trong Cung"}