{"text":"﻿    Chương 799: Lòng Quân Lòng Dân\r\n\r\n    <\/div>\r\n\r\n    Thích Kế Quang chộp lấy tay của điệt nhi:\r\n\r\n    - Thích Kim, đây là triều đình muốn giết sống ta, bắt ta lập tức chạy tới Quảng Đông nhậm chức, chỉ cho kỳ hạn một tháng không được chậm trễ. Ha ha, từ Kế Trấn đến Quảng Đông, ngựa không ngừng vó phải đi bao lâu?! Khụ khụ, một tháng, bọn họ cho ta một tháng!\r\n\r\n    Trong thanh âm của Thích Kế Quang mang theo bi phẫn vô cùng vô tận, lão đang bệnh nặng như vậy, triều đình còn ra nghiêm lệnh lập tức chạy tới Quảng Đông nhậm chức, sợ rằng trên đường bệnh ít trở thành bệnh nặng, rốt cục mất mạng giữa đường, như vậy mới đúng ý một vài người nào đó.\r\n\r\n    - Bá phụ tận trung chức thủ vì triều đình, huyết chiến mấy trăm trận lớn nhỏ, bọn họ không thể đối xử với người như vậy!\r\n\r\n    Thích Kim cầm chén để mạnh xuống bàn, vô cùng căm phẫn lật vạt áo lên, để lộ ra vô số vết sẹo lớn nhỏ:\r\n\r\n    - Bá phụ hãy xem, đây là mấy chục vết thương mà tiểu điệt lập nên công lao hãn mã cho triều đình đổi lấy. Tiểu điệt còn như vậy đừng nói chi bá phụ, không, chúng ta sẽ không đi Quảng Đông, chúng ta từ quan về nhà, không làm quan cho triều đình chó má này nữa!\r\n\r\n    Khụ khụ, khụ khụ... Thích Kế Quang lại ho khan một trận thật lâu, sau đó nhìn Lưu Kim Hổ Đầu Thương, bảo kiếm và lệnh kỳ treo trong đại trướng, Kỷ Hiệu Tân Thư và Luyện Binh Thực Lục bày trên án. Nhìn những đồ vật quen thuộc này, trong mắt hổ liền lăn xuống hai giọt nước mắt.\r\n\r\n    Lão không bỏ được! Không bỏ được một thân võ công, bụng đầy thao lược, cứ như vậy sống quãng đời cuối cùng giữa núi rừng, cũng không thể giết địch đền nợ nước bảo vệ dân chúng được nữa.\r\n\r\n    Trước kia lão vì thực hiện lý tưởng nên nhẫn nhục cầu toàn không tiếc tự ô thanh danh, giao kết quyền quý, hối lộ đưa lễ, không việc gì là không làm. Cho đến khi gặp được Trương Cư Chính thưởng thức tài năng của lão, rốt cục mới triển khai được hoài bão trong lòng, lập nên sự nghiệp huy hoàng hơn cả Du Đại Du vốn tự cho mình là thanh liêm.\r\n\r\n    Nhưng ngàn vạn lần không nghĩ tới cả đời nhẫn nhục cầu toàn, dù bị làm nhục thế nào cũng tươi cười với người khác, làm tới mức đó kết quả cuối cùng vẫn là như vậy. Chẳng lẽ thật như lời Thích Kim, phải cởi giáp về quê làm ruộng từ đây?!\r\n\r\n    - Năm nay ta mới năm mươi bốn tuổi, thương pháp như thần, ta có một bụng binh pháp thao lược, còn có thể giết Hồ Lỗ, bình giặc Oa, tại sao không để cho ta tử trận sa trường!?\r\n\r\n    Thích Kế Quang đau đớn ôm lấy ngực, bây giờ ngay cả tử trận sa trường đối với lão cũng chỉ là niềm hy vọng xa vời.\r\n\r\n    Bên ngoài đại trướng, các vị tướng quân Kế Trấn yên lặng đứng nghiêm, người lão thành một chút yên lặng không nói, kẻ trẻ tuổi đấm ngực giậm chân, ai nấy đều vô cùng bi phẫn trong lòng.\r\n\r\n    Thích Kế Quang thiếu niên nhập ngũ, trước bình giặc Oa, sau địch Thát Lỗ, vào sinh ra tử cả đời vì triều đình, kết cục lại thê lương như vậy. Phàm là người còn có chút lương tâm ai mà không cảm thấy căm phẫn bất bình?!\r\n\r\n    Màn đại trướng được vén lên, Thích Kế Quang được Thích Kim dìu chậm rãi đi ra, cố gắng lên tinh thần chắp tay một cái:\r\n\r\n    - Liệt vị đồng bào, Thích mỗ trị quân ở Kế Trấn, nhờ liệt vị tương trợ cuối cùng cũng ra hình ra dáng một chút. Đáng tiếc triều đình bổ nhiệm đi nơi khác nhậm chức, từ nay về sau không thể cùng chư vị hô to quyết chiến, sóng vai giết địch được nữa, thật là đáng tiếc!\r\n\r\n    - Đại soái phải đi thật sao?!\r\n\r\n    Một tên tướng quân sắc mặt đen như than kinh hãi hỏi lại.\r\n\r\n    Thích Kế Quang nhìn đồng bào vô cùng lưu luyến, cuối cùng suy yếu vô lực gật đầu một cái.\r\n\r\n    - Thích soái, Thích soái!\r\n\r\n    Tất cả các tướng quân đều quỳ xuống, ai nấy mắt hổ rưng rưng, khoảnh khắc sau tướng sĩ toàn doanh đều ra khỏi doanh trướng, không khí ngưng trọng khiến cho người ta hít thở không thông.\r\n\r\n    Thích Kế Quang thương tướng sĩ như con mình, các tướng sĩ cũng khó lòng rời xa lão.\r\n\r\n    Ôi... trong tiếng thở dài, Thích Kế Quang bước chân nặng nề phất tay một cái, đám thân binh đã sớm thu thập xong hành lý, chuẩn bị rời đi đại doanh Kế Trấn vì nó đã phấn đấu nhiều năm.\r\n\r\n    - Thánh chỉ đến, thánh chỉ đến!\r\n\r\n    Nơi xa một nhóm kỵ sĩ vây quanh sứ giả truyền chỉ, chạy nhanh tới như gió cuốn mây tan.\r\n\r\n    Đây là thánh chỉ gì? Các tướng sĩ thầm giật mình, ánh mắt nhìn sứ giả cũng có vẻ bất mãn, thậm chí là địch ý.\r\n\r\n    Thích Kế Quang không dám chậm trễ, lập tức bày hương án tiếp chỉ.\r\n\r\n    Sứ giả truyền chỉ mở ra đọc to:\r\n\r\n    - Phụng thiên thừa vận Hoàng đế chiếu viết: Kế Trấn biên phòng trách nhiệm nặng nề, là chìa khóa then chốt của kinh sư, không thể không cẩn thận. Tuy rằng Thích Kế Quang bị cách chức nhưng cần phải chuyển giao thỏa đáng mới có thể chạy tới chỗ mới. Chuyện ở Quảng Đông đơn giản, chuyện ở Kế Trấn phức tạp, kỳ hạn nhậm chức trước đây cũng không tính. Phải xử lý chuyện nên làm cẩn thận, nếu có sai lầm, nghiêm trị không tha!\r\n\r\n    Đây là ý gì? Thích Kế Quang có hơi không hiểu, sau khi tiếp chỉ xong chắp tay một cái, kéo sứ giả qua một bên, thuận tay đưa ra một thỏi bạc.\r\n\r\n    - Thích soái còn chưa biết ư, Cảnh Tổng Đốc đã tiến cử Dương Tứ Úy tiếp nhận chức Tổng Binh Kế Trấn, ngài phải chuyển giao ổn thỏa với y mới có thể rời chức. Cho dù là chuyển giao nửa năm một năm nữa cũng không thành vấn đề.\r\n\r\n    Sứ giả cười hì hì nói.\r\n\r\n    Dương Tứ Úy? Thích Kế Quang lại vui mừng, đó là bộ hạ cũ hợp tác đã lâu, sau đó làm Tổng Binh Bảo Định. Không ngờ rằng hiện tại y lại tới nhậm chức, nhất định là Kế Liêu Tổng Đốc Cảnh Định Lực cố ý an bài. Y tới đây chờ nhận chức, chuyện chuyển giao này có thể làm từ từ, sáu tháng hay một năm nữa cũng không sao. Hơn nữa nhất định y sẽ dựa theo biện pháp của mình thống trị quân đội, như vậy dù là mình không còn trong quân đội, cũng tương đương như đang tiếp tục luyện binh\r\n\r\n    Thích Kim lại tỏ ra gấp gáp, truy vấn:\r\n\r\n    - Quý sứ giả, xin hỏi tại sao có thể có một đạo thánh chỉ như vậy, không phải là đã ra kỳ hạn cho chúng ta chạy tới Quảng Đông sao?\r\n\r\n    Sứ giả truyền chỉ cười cười:\r\n\r\n    - Ta cũng không biết nội tình, chỉ biết ngày đó Tần Lâm Tần Thái Bảo mang quan tài can gián cho đến chết, bị phạt ba trăm đình trượng, đánh đến cơ hồ mất mạng, hôm sau lập tức có đạo thánh chỉ này xuống.\r\n\r\n    Trương Hoành Thân là thủ lãnh nội đình bất mãn Vạn Lịch tự tung tự tác mà tự vận, nếu truyền dương chuyện này ra ngoài cũng không vẻ vang gì, cho nên Vạn Lịch hạ lệnh giấu giếm chuyện này đối với bên ngoài, ngay cả sứ giả truyền chỉ cũng chỉ biết là Tần Lâm mang quan tài can gián cho đến chết.\r\n\r\n    Bất quá Vạn Lịch cũng hơi nhượng bộ, mặc dù chịu ảnh hưởng cái chết của Trương Hoành không ít, nhưng biện pháp mượn cớ chuyển giao này quả thật là do Tần Lâm và Từ Văn Trường thương nghị mà ra, sau đó mượn miệng Trương Thành nói ra chính là công lao của Tần Lâm.\r\n\r\n    - Thì ra, thì ra là Tần Thái Bảo không tiếc mang quan tài can gián cho đến chết, bị ba trăm đình trượng mới giữ lại được bá phụ!\r\n\r\n    Thích Kim vừa mừng vừa sợ, ôm cánh tay bá phụ dùng sức lay lay.\r\n\r\n    Ba trăm đình trượng, ba trăm đình trượng! Thích Kế Quang nghe mũi cay nồng, cố nén lệ nóng trong mắt hổ, nhìn về phía kinh sư xa xa xá một xá sát đất:\r\n\r\n    - Tần huynh đệ, xin nhận Đại ca một xá!\r\n\r\n    Mấy vạn tướng sĩ nhất thời truyền tai nhau chuyện Tần Thái Bảo xả thân chịu đình trượng, vì nghĩa giữ Thích đại soái lại. Từ đó về sau mỗi khi tướng sĩ chín trọng trấn nhắc tới Tần Thái Bảo, ai cũng giơ ngón tay cái lên khen ngợi hắn là một hán tử cứng cỏi vô cùng.\r\n\r\n    -----------\r\n\r\n    Bên bờ Hoài Hà, mấy tên công nhân trị thủy đóng mấy cọc gỗ cố định bờ đê trong cơn gió rét lạnh se sắt. Không biết tại sao lúc Phan Thị Lang còn ở đây, búa tạ nặng mười mấy cân này vung lên không phí sức chút nào, trên dưới toàn thân tràn đầy sức mạnh. Thế nhưng sau khi Phan Thị Lang rời đi, hai cánh tay bọn họ trở nên mềm nhũn, không vận lên được chút sức lực nào cả.\r\n\r\n    Đám công nhân trị thủy nói chuyện với nhau giọng đầy oán trách:\r\n\r\n    - Ông trời không có mắt, vì sao Phan Thị Lang lại bị cách chức như vậy? Ngược lại những tham quan ô lại kia tên nào cũng tỏ ra đắc ý, tiền công hôm qua đã bị khấu trừ hai thành!\r\n\r\n    - Đúng là như vậy, hiện tại ai làm quan cũng biết, làm chuyện xấu giết người phóng hỏa thì được vinh hoa phú quý, làm chuyện tốt như xây cầu sửa đường thì chết không còn thi hài. Làm việc mệt mỏi không tham lam tư túi lại rơi vào kết quả như Phan Đại nhân, bảo ai mà không tham?!\r\n\r\n    - Đúng vậy, hôm qua cơm cũng bị giảm xuống rất nhiều, còn bị trộn thêm vỏ trấu!\r\n\r\n    Một tên công nhân trị thủy tức giận nói.\r\n\r\n    Công nhân trị thủy đang quai búa nở nụ cười khổ:\r\n\r\n    - Bây giờ chẳng qua là trộn thêm vỏ trấu, tương lai e rằng sẽ trộn cát đá nữa là đằng khác.\r\n\r\n    Không đơn thuần là mấy công nhân trị thủy này, trên toàn công trình trị thủy Hoài Hà đều là tử khí trầm trầm, tất cả công nhân trị thủy, tạp dịch, dân phu ai nấy đều trở nên uể oải chán chường, làm việc qua loa chiếu lệ.\r\n\r\n    Trong thôn trang cách con đê không xa, một tên dân phu đang muốn ra cửa:\r\n\r\n    - Mẹ sắp nhỏ, chuẩn bị cơm tối cho ta, ta đi làm về sẽ ăn.\r\n\r\n    - Chuẩn bị cơm tối gì chứ, dù sao không làm trị thủy được nữa, ăn cơm trưa xong về ngủ, đỡ được bữa cơm tối.\r\n\r\n    Lão bà y hậm hực nói.\r\n\r\n    Từ trên xuống dưới tất cả mọi người đều hiểu, Phan Đại nhân đi rồi chắc chắn sẽ không làm công trình trị thủy Hoài Hà được nữa. Đến sang năm mùa nước lớn Xuân Hạ, hẳn sẽ vỡ đê gây ra hồng thủy, gây ra chết người vô số.\r\n\r\n    Thình lình một đám công nhân trị thủy bên bờ Bắc cất tiếng hoan hô ầm ĩ, vứt bỏ công cụ trong tay giống như phát điên lên, ùa nhau xông về một hướng.\r\n\r\n    Xảy ra chuyện gì? Tất cả công nhân trị thủy đều dừng công việc lại, dù là cách nơi này mười mấy dặm cũng có thể nghe được tiếng hoan hô vang như sấm dậy.\r\n\r\n    - Phan Đại nhân trở lại, Phan Đại nhân trở lại rồi!\r\n\r\n    Tiếng hoan hô giống như từng tiếng sấm đánh giữa trời quang, hàng ngàn hàng vạn người cùng kêu lên, dường như nước Hoài Hà ào ạt cũng phải chạy chậm lại.\r\n\r\n    Tất cả người nghe được tin tức đều vui mừng như mở cờ trong bụng, hai bên bờ Nam Bắc không biết có bao nhiêu dân chúng vui mừng đến chảy nước mắt:\r\n\r\n    - Phan Đại nhân trở lại, cục diện trị thủy được đổi mới, dân chúng Lưỡng Hoài ta được cứu rồi!\r\n\r\n    Trở lại thôn trang ở gần con đê kia, nông phụ mới vừa hậm hực cãi nhau với trượng phu đứng bên cạnh cửa nghe một hồi, đột nhiên cao giọng gọi trượng phu đã đi xa:\r\n\r\n    - Cha sắp nhỏ, buổi tối thiếp luộc trứng gà cho chàng, nhớ làm việc hăng hái, đừng để cho người chê cười!\r\n\r\n    - Hiểu rồi!\r\n\r\n    Dân phu nắm thật chặt đòn gánh trên vai, chỉ cảm thấy toàn thân tràn trề sức lực.\r\n\r\n    Phan Quý Tuần áo vải giày vải, đã bị vô số dân chúng vây vào trong, có ít nhất bảy tám đôi tay đầy vết chai nắm chặt vạt áo của y, mấy vị lão nhân tóc bạc phơ vừa vui sướng lại vừa lo lắng:\r\n\r\n    - Nắm chặt một chút, ngàn vạn lần chớ để cho Phan Đại nhân đi nữa!\r\n\r\n    - Yên tâm, Phan mỗ chưa trị xong Hoài Hà tuyệt sẽ không đi!\r\n\r\n    Phan Quý Tuần cười chắp tay thi lễ dân chúng xung quanh.\r\n\r\n    Vẫn có người lo lắng, nơm nớp hỏi:\r\n\r\n    - Phan Đại nhân, nghe nói… nghe nói ngài vĩnh viễn không được triều đình dùng nữa…\r\n\r\n    - Phan mỗ cũng không phải là lấy thân phận Công bộ Thị Lang tiếp tục trị thủy Hoài Hà.\r\n\r\n    Phan Quý Tuần nói tới chỗ này, nhìn thấy dân chúng trợn tròn mắt thất vọng vô cùng, cơ hồ lại muốn khóc rống lên, vội vàng nhảy lên trên một tảng đá lớn, hai tay đè xuống:\r\n\r\n    - Nhưng Phan mỗ làm công trình trị thủy còn vô số việc chuyển giao chưa hoàn thành, cho nên triều đình hạ chỉ nghiêm lệnh Phan mỗ chuyển giao xong mới có thể rời chức, nếu không ắt sẽ trừng phạt nghiêm khắc, cho nên Phan mỗ tạm thời sẽ không đi.\r\n\r\n    - Chuyển giao phải mất bao lâu, không phải là hai ba ngày chứ?\r\n\r\n    Dân chúng vẫn còn đang nơm nớp lo âu.\r\n\r\n    Phan Quý Tuần khẽ mỉm cười, không tiện trực tiếp trả lời.\r\n\r\n    Y nhìn một vị lão phu tử cười nói:\r\n\r\n    - Công trình trị thủy Hoài Hà thật lớn, tiền lương có tới số vạn, còn có kho hàng, kho lương thực, tiền lương trị thủy… không có một năm nửa năm làm sao có thể chuyển giao xong được?\r\n\r\n    Một năm nửa năm chính là sang năm đến mùa nước lớn cũng không có vấn đề gì. Nhất thời dân chúng vui mừng vô kể, bởi vì đến lúc đó, công trình trị thủy Hoài Hà sẽ hoàn thành.\r\n\r\n    Cách nói chuyển giao này lừa gạt được dân chúng bình thường, không gạt được những người đọc sách. Ai cũng biết đây thật ra là cách chức lưu nhiệm, bất quá là nghiêm khắc hơn: sau khi bị cách chức lưu nhiệm, nếu làm xong chuyện còn có thể phục hồi nguyên chức, nhưng Phan Quý Tuần ‘chuyển giao’ xong cũng chỉ có thể rời chức về nhà.\r\n\r\n    Bất quá như vậy thì đã sao, ít nhất Phan Quý Tuần không quan tâm, đến lúc đó y đã hoàn thành công trình trị thủy Hoài Hà, dân chúng Lưỡng Hoài có thể không hề gặp phải tai ương hồng thủy nữa, đây mới là chuyện mà y quan tâm nhất.\r\n\r\n    - Phan Đại nhân, vì sao triều đình thay đổi như vậy, là vị trung thần nào minh oan cho ngài?\r\n\r\n    Một tên Tú Tài không nhịn được hỏi.\r\n\r\n    Thần sắc Phan Quý Tuần nghiêm nghị, chắp tay thi lễ về phía Bắc phương hướng kinh sư:\r\n\r\n    - Phan mỗ chỉ biết là ngày đó Tần Thái Bảo mang quan tài vào cung gặp vua can gián cho đến chết, bị phạt ba trăm đình trượng, xương thịt nát tan, máu đỏ trung thần chảy ròng ròng, rốt cục cảm động triều đình xuống đạo chỉ ý này.\r\n\r\n    Tú Tài kia nghe ba trăm đình trượng cả kinh trợn mắt há mồm, hồi lâu mới phục hồi tinh thần lại, cảm kích rơi nước mắt chắp tay về phía Bắc:\r\n\r\n    - Tần Thái Bảo liều chết giữ Phan Đại nhân, là dùng tính mạng mình cứu tính mạng dân chúng Lưỡng Hoài ta!\r\n\r\n    - Dân chúng Lưỡng Hoài ta vĩnh viễn nhớ đại ân đại đức Tần Thái Bảo, ông trời phù hộ Tần Thái Bảo sống lâu trăm tuổi...\r\n\r\n    Vô số dân chúng cúi rạp người chào về phía Bắc, tạo thành những đợt sóng người nhấp nhô như sóng giữa đại dương.\r\n\r\n    -----------\r\n\r\n    Mười dặm trường đình kinh sư, lần trước Tần Lâm đưa tiễn bọn Vương Quốc Quang, Tằng Tỉnh Ngô, bây giờ đến phiên hắn được tiễn hành ở chỗ này.\r\n\r\n    Vạn Lịch hạ chỉ ý xuống, cách đi hết thảy chức vụ của Tần Lâm, lấy thân phận Hiệu Úy bình thường đày tới Cẩm Y Vệ Quỳnh Châu phủ làm việc.\r\n\r\n    Quỳnh Châu thuộc về Quảng Đông, chính là đảo Hải Nam đời sau, thật là chân trời góc biển, rời kinh sư đi xa xôi vạn dặm.\r\n\r\n    <\/div>","title":"Chương 799: Lòng Quân Lòng Dân"}