{"text":"﻿    Chương 807: Ba Mảnh Thi Thể\r\n\r\n    <\/div>\r\n\r\n    Đám thủy thủ đoàn Tây Dương ủ rũ cúi đầu đứng trên boong thuyền, La Bố tóc đỏ tỏ vẻ khổ sở, không ngừng làm dấu thánh giá trước ngực, dùng tiếng Bồ Đào Nha nói:\r\n\r\n    - Thượng đế ôi, xin tha thứ cho tội lỗi chúng con, chẳng lẽ chuyến đi Đông phương kết thúc như vậy?\r\n\r\n    - Đông phương xa xôi còn có một vị nữ sĩ xinh đẹp đang khổ sở chờ đợi chúng ta trở về cứu vớt. Xem ra chỉ có thể thất tín với cha xứ Phật Lôi Cách Lý Áo, thỉnh ông ấy tìm thêm một chiếc thuyền ở Macao.\r\n\r\n    Ngõa Vi cũng tỏ ra ủ rũ, gãi gãi đầu tóc vàng hoe, buồn bực nói:\r\n\r\n    - Vốn cho là một câu chuyện thần kỳ kỵ sĩ cứu công chúa, không nghĩ tới kỵ sĩ giữa đường bị cuốn vào tai họa không đâu. Đáng thương cho Công chúa, có lẽ vĩnh viễn không có cơ hội thoát đi ma trảo.\r\n\r\n    La Bố oán giận nói:\r\n\r\n    - So với vị nữ sĩ kia, tổ quốc của chúng ta càng đáng thương hơn, Bồ Đào Nha xinh đẹp đang rên rỉ dưới ma chưởng Tây Ban Nha, bằng hữu của ta!\r\n\r\n    Ngõa Vi nhún nhún vai, lộ ra vẻ không thể làm gì.\r\n\r\n    - Này, các ngươi đang nói cái gì vậy? Không cho phép thông cung!\r\n\r\n    Ngưu Đại Lực giơ giơ thiết côn, hung thần ác sát quát lên.\r\n\r\n    La Bố cùng Ngõa Vi đều co rụt cổ lại, im lặng không dám nói thêm nữa, e sợ cho chọc giận vị tướng quân hung bạo kia, như vậy dù là thượng đế cũng không có cách nào cứu bọn họ được.\r\n\r\n    Trên Lâm Anh hiệu, Tần Lâm mới vừa leo lên thuyền Du Tư Cao, Trầm Hữu Dung uống Long Tỉnh trà mang từ Hàng Châu tới. Bạch Sương Hoa không muốn đối mặt với tướng quân triều đình, bèn trốn vào trong khoang thuyền tránh né. Kim Anh Cơ cười khanh khách bồi tiếp bên cạnh, không che giấu quan hệ giữa mình và Tần Lâm chút nào.\r\n\r\n    Du, Trầm sớm biết Tần Lâm và Ngũ Phong thuyền chủ quan hệ không cạn, lúc này không khỏi thầm than quả nhiên bản sắc ân chủ duy chỉ đại anh hùng mới có.\r\n\r\n    Hàn huyên đôi câu, rất nhanh nói đến chính đề, Tần Lâm thổi nước trà, như không có chuyện gì xảy ra hỏi:\r\n\r\n    - Mấy người Tây Dương kia mới vừa nói, quan địa phương chỗ các ngươi kém cỏi lắm hay sao?\r\n\r\n    Du Tư Cao cau mày, cực kỳ bất mãn nói:\r\n\r\n    - Bẩm ân sư, Tri Huyện Hải Trừng gọi là Tiết Tân Nhan, người này tính tình tham lam thô bỉ, làm quan bất tài, tuy rằng không tới nỗi mười phần tệ hại nhưng quả thật xử lý chính vụ hết sức bừa bãi.\r\n\r\n    Ta đã nói rồi! Tần Lâm gật đầu một cái, thuyền trên bến cảng hỗn loạn như vậy, Thủy sư vốn là huấn luyện nghiêm chỉnh, rốt cục bị thương thuyền cản đường không thể chạy ra ngoài biển, có thể thấy được quản lý bến cảng này yếu kém tới mức nào.\r\n\r\n    - Như vậy, rốt cuộc tình huống người Tây Dương dính líu vụ án giết người là thế nào vậy?\r\n\r\n    Tần Lâm lại hỏi.\r\n\r\n    - Nói đến vụ án này cũng coi như không có manh mối, thi thể bị chém thành mảnh vụn cũng chỉ phát hiện được vài mảnh, đến bây giờ cũng chưa tìm được đầu.\r\n\r\n    Du Tư Cao lắc đầu một cái, kể lại qua loa vụ án một lượt.\r\n\r\n    Người phát hiện mảnh thi thể là một tên chèo thuyền bán hàng rong trên bến cảng. Sáng sớm hôm qua lúc y chèo thuyền bán điểm tâm cho các thủy thủ trên thuyền lớn, đột nhiên phát hiện trên mặt biển có một vật gì đó màu trắng trôi nổi bập bềnh, vốn là không có để ý, nhưng khi đến gần một chút mới phát hiện ra, vật kia rõ ràng là một khối nhũ hoa!\r\n\r\n    Người bán hàng sợ hãi tới mức ngã nhào xuống biển, tay chân luống cuống trở lại bờ, vội vàng đến huyện nha báo quan.\r\n\r\n    Nhân mạng tày trời, quan địa phương không dám không cẩn thận, lập tức xuất động thật nhiều bộ khoái nha dịch, ngồi mấy chục chiếc thuyền tiến hành mò vớt trên quy mô lớn, hy vọng có thể mò được nhiều mảnh thi thể hơn dưới biển.\r\n\r\n    Mặc dù Tiết Tân Nhan ngu ngốc vô năng, nhưng vẫn hiểu được căn bản Hình Danh. Trong vụ án phân thây phát hiện mảnh thi thể càng nhiều, là có thể ráp lại thi thể hoàn chỉnh hơn, tự nhiên đầu mối phá án cũng sẽ nhiều hơn mấy phần.\r\n\r\n    Chỉ tiếc biển rộng mênh mông, xác suất có thể vớt được mảnh thi thể thật sự là mong manh, bận rộn hơn nửa ngày, tìm tòi toàn bộ Nguyệt Cảng ba lần, cuối cùng chỉ mò được ba mảnh thi thể.\r\n\r\n    Chuyện này cũng không có cách nào khác, có lẽ những mảnh thi thể khác đã bị cá ăn hết, hoặc là theo thủy triều trôi đi xa, không thể nào tìm được.\r\n\r\n    Nhưng có ba mảnh thi thể, đã có thể xác định là vụ án giết người, không ai có thể cắt đi mấy miếng thịt lớn như vậy còn có thể sống được.\r\n\r\n    - Như vậy, tại sao lại nghi ngờ những người Tây Dương này?\r\n\r\n    Kim Anh Cơ không nhịn được chen lời nói,:\r\n\r\n    - Trên bến cảng có hàng trăm hàng ngàn thuyền đậu, những mảnh thi thể này lại theo thủy triều trôi khắp nơi. Cho dù là ngẫu nhiên trôi tới gần thuyền người Tây Dương, cũng không có thể nói là bọn họ giết người!\r\n\r\n    Du Tư Cao khinh thường nói:\r\n\r\n    - Còn không phải là bởi vì người Bồ Đào Nha thích trêu hoa ghẹo nguyệt sao? Tên Ngõa Vi tóc vàng kia không biết dùng lời ngon tiếng ngọt thế nào, câu dẫn được một kỹ nữ bản địa cũng rất có nhan sắc. Một ngày trước khi phát hiện mảnh thi thể, kỹ nữ đó đột nhiên mất tích, cho nên không tránh khỏi nghi ngờ là y và kỹ nữ nổi lên tranh chấp, cho nên giết người phân thây.\r\n\r\n    - Không ngờ rằng bề ngoài đám Bồ Đào Nha này chẳng khác nào quỷ sứ, cũng có nữ nhân nhìn trúng bọn họ.\r\n\r\n    Trầm Hữu Dung chậc chậc lấy làm kỳ, rất nhanh phát hiện có nữ quyến Kim Anh Cơ đang ở đó bèn vội vàng ngậm miệng lại.\r\n\r\n    Thời này Trung Hoa là thiên triều thượng bang, rất xem thường người ngoại quốc từ Đông Tây lưỡng dương tới, cho nên Trầm Hữu Dung mới cảm thấy kỳ quái. Cho dù là Ngõa Vi câu dẫn được một kỹ nữ đê tiện nhất, y cũng cho rằng không thể tưởng tượng nổi.\r\n\r\n    Chuyện kế tiếp chính là nguyên nhân đưa đến đuổi bắt: lúc mới vừa phát hiện mảnh thi thể, huyện nha môn cũng không biết kỹ nữ đó đã mất tích, cũng không nghi ngờ bọn người Tây Dương này. Cho đến ngày thứ ba cũng chính là sáng sớm hôm nay, nhân tình của kỹ nữ vội vội vàng vàng báo mất tích, Tri Huyện Tiết Tân Nhan mới bừng tỉnh ngộ, phái nha dịch đi bắt hung phạm.\r\n\r\n    La Bố, Ngõa Vi làm bộ vâng lời, sau đó đột nhiên đưa thuyền chạy ra. Chiếc thuyền nhỏ này lui tới linh hoạt, len lỏi xuyên qua khe hở giữa hàng trăm hàng ngàn chiếc thuyền trên bến cảng, bọn nha dịch bất ngờ không kịp đề phòng, để cho bọn họ vọt ra khỏi bến cảng.\r\n\r\n    Thủy sư doanh Du Tư Cao, Trầm Hữu Dung lập tức dẫn dắt thuyền bè ra biển đuổi bắt, Du Tư Cao lợi dụng ưu thế quen thuộc hải lưu, đi vòng ra xa ngoài khơi chặn đầu, bắn hỏa pháo cảnh cáo đối phương dừng thuyền, vì vậy tiếng pháo đưa tới Tần Lâm chú ý, xảy ra chuyện mới vừa rồi.\r\n\r\n    Kim Anh Cơ nhíu mày một cái:\r\n\r\n    - Theo như vậy vị Tiết Tri Huyện kia xử lý vụ án này cũng rất đúng quy củ. Nếu như đám người Bồ Đào Nha này không chột dạ, cần gì phải mạo hiểm chạy trốn? Một khi bọn họ bị triều đình truy nã, những bến cảng như Hàng Châu, Ninh Ba, Nguyệt Cảng, Macao đều không thể đi, chỉ có chạy đến đảo Luzon mới có thể thoát khỏi đuổi bắt, ừm, hướng chạy của thuyền bọn họ vừa rồi…\r\n\r\n    Hướng của bọn họ chạy vừa rồi cũng không phải là hướng đảo Luzon ở phía Nam, mà là chạy về phía Đông.\r\n\r\n    <\/div>","title":"Chương 807: Ba Mảnh Thi Thể"}