{"text":"﻿    <b>Tình Bạn Đau Lòng<\/b>\r\n\r\n    Mạc Bảo Bối gật đầu một cái, bấy giờ hai phụ nữ này mới tay cầm tay cuống quít rời khỏi ban công lộ thiên.\r\n\r\n    Chờ sau khi hai người kia rời đi, lúc này Mạc Bảo Bối mới đến gần trước mặt thiếu nữ nọ, nhàn nhạt nhìn người quen đó, trong mắt lạnh lẽo nhưng trong lòng lại có một dòng lửa di động đang từ từ nảy sinh.\r\n\r\n    Cô gái váy đỏ liếc mắt nhìn Mạc Bảo Bối, trong mắt có kinh ngạc rõ ràng, nhưng rất nhanh đã bị che giấu, cúi đầu tìm kiếm giày cao gót chẳng biết cô ném rơi lúc nào.\r\n\r\n    Mạc Bảo Bối mắt lạnh nhìn người khom lưng mang giày, lạnh lùng nói:\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    - Bán Hạ, đây chính là cuộc sống cậu muốn sao?\r\n\r\n    - Thì ra cậu chính là Mạc thiên kim danh tiếng lẫy lừng, cám ơn cậu giúp tớ giải vây. - Bán Hạ nhàn nhạt nói, mang giày cao gót xong, cúi đầu từ bên cạnh Mạc Bảo Bối đi qua.\r\n\r\n    Mạc Bảo Bối nắm chặt quả đấm muốn bình tĩnh lại, cuối cùng vẫn không nhịn được vươn tay nắm cổ tay Bán Hạ, ngăn cản Bán Hạ bỏ đi.\r\n\r\n    Cảm nhận được xúc cảm quen thuộc ở tay truyền tới, Mạc Bảo Bối nâng cánh tay Bán Hạ lên, chuyển tới trước mặt cô:\r\n\r\n    - Còn mang theo lắc tay tớ tặng cậu, sao giọng điệu nói chuyện lại lạnh nhạt như vậy, chẳng lẽ là quý nhân hay quên, đã quên mất chúng ta đã từng quen thuộc cỡ nào?\r\n\r\n    - Cậu đừng hiểu lầm, đây là thứ đồ trang sức đắt tiền duy nhất của tớ, cho nên lấy ra mang thôi, dù sao loại trường hợp xã hội thượng lưu này tớ không muốn mình quá nghèo mạt. - d,iễn đ,,àn. lê, q.uý đ.ôn Giọng nói Bán Hạ vẫn nhàn nhạt như cũ.\r\n\r\n    - Vậy sao? Tớ cho rằng hiện tại cậu hẳn là muốn cái gì có cái đó rồi, tớ không tin Lưu Chí Viễn tặng được Cayenne rất tốt cho cậu lại không tặng nổi cậu đồ trang sức. -Mạc Bảo Bối giễu cợt nói.\r\n\r\n    Bán Hạ mím môi, không mở miệng.\r\n\r\n    Nhìn Bán Hạ có chút đau thương, cơn giận dữ của Mạc Bảo Bối càng tăng thêm:\r\n\r\n    - Thế nào, thời điểm đánh nhau với tớ cậu đều luôn luôn xông thẳng vào trước mặt tớ, bây giờ đối phó hai người phụ nữ cậu lại không có sức đánh trả sao? Lúc nào thì cậu yếu đuối như thế, mấy câu nói đã khiến cậu câm miệng không nói được gì?\r\n\r\n    - Họ nói sự thật. - Rốt cuộc ở trước mặt của Mạc Bảo Bối, Bán Hạ cúi đỉnh đầu cao ngạo xuống, giọng có một chút run rẩy.\r\n\r\n    - Vậy cậu lập tức biến chuyện này thành không phải sự thật đi, rời khỏi tên đàn ông đó chẳng lẽ khó khăn như thế sao? Lộ Bán Hạ tớ biết cậu không phải đứa con gái yêu chuộng hư vinh. Đến tột cùng là cậu có cái gì khó nói ra lời, tại sao không thể nói với tớ? - Mạc Bảo Bối rống to với Lộ Bán Hạ.\r\n\r\n    Nhớ tới lúc mới vừa kết thúc kỳ thi cuối nửa tháng trước, Mạc Bảo Bối hăng hái, nhiệt tình chờ Lộ Bán Hạ ra khỏi trường thi, nhưng đợi mãi không được. Lúc cô buồn bực một mình đi ra trường học, dự định trở về nhà trọ của mình thì lại nhìn thấy Lộ Bán Hạ ngồi trong chiếc xe màu đỏ.\r\n\r\n    Khi cô đến gần, nhảy vào tầm mắt cô chính là cảnh xấu hổ người bạn quen thuộc của cô cùng một người đàn ông xa lạ khác có nụ hôn nóng bỏng.\r\n\r\n    Mạc Bảo Bối đờ đẫn nhìn một màn xảy ra trước mắt, chính mình không thể tin được ánh mắt của mình:\r\n\r\n    - Bán Hạ, cậu nói, cậu nói cho tớ biết, tớ vừa nhìn thấy không phải sự thật, có được không?\r\n\r\n    Lộ Bán Hạ hốt hoảng tránh né ánh mắt của Mạc Bảo Bối, không ngờ sẽ bị Mạc Bảo Bối nhìn thấy tại chỗ, xấu hổ đến mức không dám ngẩng đầu nhìn cô.\r\n\r\n    - Hắn là đàn ông có vợ cậu không biết sao? - Nhìn Lộ Bán Hạ không hề lên tiếng, Mạc Bảo Bối tức giận đập một phát vào cửa sổ xe Cayenne, phát tiết lửa giận trong lòng. Bản thân cô không thể tin được ánh mắt của mình, bạn tốt của mình lại là một tiểu tam.\r\n\r\n    - Bảo Bối, cậu lên xe trước rồi nói được không, nơi này rất nhiều người. - Lộ Bán Hạ khẩn trương nói, chỉ sợ sẽ khiến cho những bạn học khác chú ý. Thật may lúc này thí sinh trong trường học đã rời đi không còn nhiều lắm, chỉ còn tốp năm tốp ba người tạm biệt lẫn nhau rời khỏi trường học, cũng không quan tâm chú ý chuyện của người khác.\r\n\r\n    Mạc Bảo Bối hít sâu một hơi, thô lỗ mở cửa xe ngồi vào chỗ cạnh tài xế, bánh xe Cayenne chậm rãi chuyển động, đại học y khoa dường như đi ngược lại bình thường, càng lúc càng xa.\r\n\r\n    Một màn chuyện cũ vang vọng trong đầu Mạc Bảo Bố, đó là lần đầu tiên cô phát hiện người bạn đơn thuần của mình đột nhiên biến thành một người thứ ba, loại tức giận đó làm cô khó có thể kiềm chế. Lúc ấy cô tức giận mắng một trận, sau đó trực tiếp trở về nhà ở Bắc Bộ, không ngờ sẽ gặp lại Lộ Bán Hạ vào nửa tháng sau.\r\n\r\n    - Nói cho tớ biết, tại sao? - Từ chuyện cũ phục hồi tinh thần lại, Mạc Bảo Bối nhỏ giọng, ngăn cơn giận của mình.\r\n\r\n    - Thật xin lỗi! - Lộ Bán Hạ cúi đầu, không dám nhìn thẳng Mạc Bảo Bối. Phá hỏng tình cảm của người khác cô cũng không muốn, nhưng cô không thể không làm như vậy.\r\n\r\n    - Cậu không có lỗi đối với tớ, là với vợ và con gái của Lưu Chí Viễn, là cậu làm một nhà bọn họ tan tành. Vừa rồi cậu tình nguyện chịu đựng tức giận của hai người kia đã nói lên cậu biết mình làm sai rồi, tại sao cậu không thể biết sai lập tức sửa?\r\n\r\n    - Tớ có nỗi khổ tâm riêng của tớ, nhưng bây giờ tớ không thể nói với cậu. Cậu coi tớ như một người thứ ba đáng xấu hổ đi, nói như vậy trong lòng của tớ sẽ còn dễ chịu hơn một chút. Tớ không nghĩ cậu chính là con gái của chủ tịch Mạc, nếu như tớ biết, tớ nhất định sẽ không tham dự, để cho cậu nhìn thấy một màn thế thảm như vậy. - Lòng của Lộ Bán Hạ sinh đau, bị những người khác lăng nhục như thế nào cô cũng đều có thể chịu đựng, nhưng bị chính người mình nhận định trong lòng là bạn rất tốt nhìn thấy, lại làm cho cô cảm thấy xấu hổ không dứt.\r\n\r\n    - Rời khỏi hắn, tớ coi cái gì cũng chưa từng xảy ra. - Mạc Bảo Bối nhìn ánh mắt của Lộ Bán Hạ, ảm đạm nói.\r\n\r\n    - Thật sự xin lỗi, tớ không thể rời khỏi anh ta. – Hai mắt Lộ Bán Hạ ngậm ngùi, giống như nhìn thấy một đoạn tình bạn đã từng tốt đẹp sắp thật sự rời khỏi cô, nhưng lại không có sức xoay chuyển.\r\n\r\n    Hít sâu một hơi, Mạc Bảo Bối buông tay Lộ Bán Hạ ra.\r\n\r\n    - Tháo xuống. - Mạc Bảo Bối chìa tay phải về phía Lộ Bán Hạ, lửa giận trong mắt biến mất, ngược lại dâng lên một sắc thái lạnh nhạt.\r\n\r\n    Chậm rãi tháo lắc tay trên cổ tay xuống, tay Lộ Bán Hạ có chút run rẩy, lưu luyến không nỡ đặt một chuỗi lắc tay vàng vào lòng bàn tay Mạc Bảo Bối, ôm mặt bỏ chạy.\r\n\r\n    Đó là một chiếc lắc tay chạm trổ nét cổ xưa, điêu khắc những đóa hoa hướng dương tinh xảo khéo léo liên tiếp, chung một bộ cùng với lắc tay hoa mai đang đeo trên cổ tay Mạc Bảo Bối. Mặc dù dùng lượng vàng không nhiều lắm, nhưng là chế tác tinh tế hào phóng trang nhã, chi phí thủ công cao ngang so với giá trị lượng vàng.\r\n\r\n    Ngày đầu tiên bước vào đại học y khoa, Mạc Bảo Bối quen Lộ Bán Hạ, mặc dù hai người không cùng chuyên ngành, nhưng đó là người bạn tốt nhất thứ ba Mạc Bảo Bối nhận định trừ Tề Giai và Viên Tử thường xuyên qua lại.\r\n\r\n    Lộ Bán Hạ sinh ra trong một gia đình bình thường, cha là thầy thuốc Đông y, mẹ lúc còn trẻ là giáo viên thể dục. Lộ Bán Hạ là người nhỏ nhất trong nhà, luyện tập thể thao từ nhỏ nên cô nhanh nhẹn dẻo dai, sau năm nhất trung học còn tham gia câu lạc bộ võ thuật trong trường học, tính tình nhiệt tình, hoạt bát, đáng yêu. Hai cô gái ở gần nhanh chóng trở thành bạn tốt, có lúc gặp bất bình chuyện sẽ cùng nhau ra tay.\r\n\r\n    Vào thời điểm sinh nhật Lộ Bán Hạ, Mạc Bảo Bối tặng lắc tay cho Lộ Bán Hạ, lúc ấy còn nói giỡn nói đó là đại diện hai nhân tình chắc hơn vàng.\r\n\r\n    Nhìn Lộ Bán Hạ cô đơn rời đi, Mạc Bảo Bối nắm chặt lắc tay trong lòng bàn tay, cắn môi, dường như là tức giận Lộ Bán Hạ kiên quyết bỏ đi.\r\n\r\n    Cố gắng điều chỉnh tâm tình và hô hấp của mình, Mạc Bảo Bối liếc mắt nhìn lắc tay trong lòng bàn tay, cất bước rời khỏi ban công lộ thiên.","title":"Ông Xã Không Thuần Bà Xã Lưu Manh - Chương 21"}