{"text":"﻿    Chương 849: Bà Nương Hung Hãn\r\n\r\n    - Chậc chậc, ta tha các ngươi một mạng, đáng tiếc Bạch Liên giáo chủ không chịu tha cho!\r\n\r\n    Tần Lâm đứng ở cửa sổ, gương mặt vô tội.\r\n\r\n    Bạch Sương Hoa giơ giơ bàn tay lên, lạnh như băng nói:\r\n\r\n    - Cảm giác làm thịt ưng khuyển Xưởng Vệ thật không tệ.\r\n\r\n    Ặc... Tần Lâm đổ mồ hôi, dường như ta cũng là...\r\n\r\n    Hắn dẫn dắt đám huynh đệ Lục Viễn Chí, Ngưu Đại Lực, thừa dịp ban đêm đem hai cỗ thi thể thích khách đi phủ nha Quỳnh Châu.\r\n\r\n    Đường Kính Đình nghe nói đập chết tại chỗ hung thủ vụ án ba chiếc cầu, vui mừng từ trong chăn bò ra ngoài, vừa cho người đi mời Hải lão tiên sinh vừa đi đến phòng xác xem.\r\n\r\n    Tần Lâm lười nói nhảm, trực tiếp lột quần Bùi Kính ra, nhất thời Đường Kính Đình như thấy quỷ sống, vẻ mặt kinh nghi bất định: giữa hai chân Bùi Kính không có đồ chơi kia, thân phận y là…\r\n\r\n    Hải Thụy vội vàng chạy tới, đôi mày bạc cũng cau chặt, vừa nhìn nửa người dưới thi thể không trọn vẹn không hoàn toàn này, lão đã hiểu ra bảy tám phần. Năm Gia Tĩnh lão mang quan tài can gián cho tới chết, trong đó một nguyên nhân là vì ra sức khuyên ngăn thuật thái bổ dị đoan lúc ấy thịnh hành trong cung. Nhưng bản thân Gia Tĩnh đế chính là người chủ sử thu thập kinh nguyệt xử nữ luyện chế đan dược, làm sao có thể nghe lời lão can gián cho được?!\r\n\r\n    - Thì ra là dư nghiệt tà dâm tiền triều lọt lưới!\r\n\r\n    Hải Thụy hừ lạnh một tiếng, thu hồi ánh mắt cực kỳ khinh thường, vỗ vỗ vào lưng Đường Kính Đình, kê vào tai nói nhỏ mấy câu.\r\n\r\n    Thần sắc Đường Kính Đình càng lộ vẻ ngưng trọng, nghĩ ngợi hồi lâu mới xá Tần Lâm ba xá, không nói nửa lời.\r\n\r\n    Sau khi hai vị này rời đi, Tần Lâm lại bảo Lục Viễn Chí cầm liên tử chuy của Bùi Kính đi tìm Mạc Trí Cao.\r\n\r\n    Không bao lâu sau, sắc mặt Mạc Trí Cao vàng khè, đầu đầy mồ hôi chạy tới, đến khi nhìn thấy thi thể Bùi Kính cùng Hàn Độc Phong, nhất thời toàn thân run lên bần bật, hai đầu gối mềm nhũn quỳ xuống, liên tiếp dập đầu về phía Tần Lâm:\r\n\r\n    - Tần trưởng quan tha mạng, tha mạng, tiểu nhân hồ đồ mê muội, không nên đối nghịch với ngài, nhưng, nhưng hai người này là từ kinh sư tới, tiểu nhân phụng mệnh sai khiến, không dám không nghe theo...\r\n\r\n    Tần Lâm ung dung nhàn nhã chắp hai tay sau lưng, chờ Mạc Trí Cao dập đầu tới nỗi chảy máu mới nhàn nhạt nói:\r\n\r\n    - Thôi, đây gọi là chó cắn Lữ Đồng Tân, ngươi cũng chỉ là một con chó thủ hạ người khác, tương lai ta sẽ tự tìm chủ nhân ngươi tính sổ, há có thể so đo với một con chó? Hừ hừ, quý chủ nhân đã dặn dò thế nào, ngươi hãy tự lo cho mình đi.\r\n\r\n    Mạc Trí Cao rùng mình một cái, đứng lên đi từng bước một ra ngoài, sắc mặt thẫn thờ giống như cái xác biết đi. Kinh sư phái tới hai viên kiện tướng đều thất bại ở Quỳnh Châu, rốt cục chuyện trở nên tệ hại tới mức này, e rằng hai nơi Trương Ty Lễ và Lưu Đô Đốc sẽ không tha cho y.\r\n\r\n    Hôm sau, Tri Phủ Quỳnh Châu Đường Kính Đình phát công văn tới các nơi nha môn Tổng Đốc Lưỡng Quảng, Bố Chính Sứ Quảng Đông, Đề Hình Án Sát Sứ Quảng Đông… nói mai phục lùng bắt hung thủ vụ án ba chiếc cầu, hai tên yêu đồ ngoan cố hung hãn, lại dám ngoan cố kháng cự, đã bị Bộ Đầu phủ nha Lý Đại Chủy dẫn người tiêu diệt ngay tại chỗ. Hung khí thu được hoàn toàn khớp với vết thương trên thi thể nạn nhân ba vụ án trước, trong quá trình này còn có Hải Thụy Hải lão tiên sinh đã trí sĩ làm chứng.\r\n\r\n    Bắt gian bắt tại giường, bắt giặc phải có chứng cứ, không chỉ có hung khí còn có Hải Thanh Thiên làm chứng, như vậy vụ án này đã được giải quyết. Mấy ngày sau từ Quảng Châu phát tới công hàm, lệnh treo hai cỗ thi thể yêu nhân thị chúng ba ngày, sau đó đốt thành tro bụi.\r\n\r\n    Đồng thời công văn kết tội Cố Hối Minh cũng tới, vì vụ án này bại hoại luân thường, bội nghịch bất đạo, lập tức xử trảm y cùng tâm phúc Cố Tam.\r\n\r\n    Không bao lâu, rốt cục thánh chỉ đến từ kinh sư đã tới Quỳnh Châu vạn dặm xa xôi. Người tới truyền chỉ là một tên Hành Nhân thuộc Hành Nhân ty, một tên thái giám nội đình, thái độ đối với Tần Lâm vừa kính cẩn lại có hơi xa cách, đối với Hải Thụy một mực cung kính, chỉ sợ đắc tội vị đệ nhất thanh quan đương triều này.\r\n\r\n    Trên thánh chỉ ca ngợi Hải Thụy tột bậc, nói lão khiêm hòa đạm bạc, không hổ là tấm gương sáng chói đương thời. Nếu không muốn vào triều làm quan, vậy cứ ở Quỳnh Châu giáo hóa một phương, phát dương nho học, cũng có thể quảng bá nhân đức thánh quân. Lại lệnh cho quan địa phương vào ngày lễ Tết phải tới phủ bái kiến Hải Thụy… tóm lại là một phen trường thiên đại luận.\r\n\r\n    Về phần Hải Thụy tiến cử Tần Lâm chỉ nói qua loa vài chữ cuối cùng, nói hắn chỉ có chút tài mọn mà phụ ủy thác trung lương, thiếu niên đắc chí vong hình, quả thật phụ ân vua. May nhờ Hải Thụy hết sức tiến cử, triều đình điều hắn đi Bồ Châu Bình Dương phủ Sơn Tây, chờ hắn lập công chuộc tội rồi hãy tính.\r\n\r\n    - Rốt cuộc là Phượng Bàn tướng công tính toán thế nào?\r\n\r\n    Hải Thụy nhận chỉ liền vuốt râu mặt lộ vẻ phiền muộn, Sơn Tây Bồ Châu là quê quán Trương Tứ Duy, ở vào nội địa Nam bộ, luôn luôn bình an vô sự, cũng không có quân cơ trọng đại hoặc là đại gian cự khấu, Tần Lâm đi tới đó chẳng phải là anh hùng không có đất dụng võ sao?\r\n\r\n    Lão suy nghĩ một chút, bực tức nói:\r\n\r\n    - Không được, lão phu phải thượng thư, lực tranh một phen vì Tần tướng quân.\r\n\r\n    Tần Lâm chắp tay một cái, cười ha hả:\r\n\r\n    - Ý tốt của lão tiên sinh, Tần mỗ xin tâm lãnh, bất quá Sơn Tây Bồ Châu là quê quán Phượng Bàn tướng công, lão đã đưa Tần mỗ vào nơi đó có lẽ là để quan sát cẩn thận hành động lời nói của Tần mỗ, sau đó mới khôi phục trọng dụng.\r\n\r\n    Hải Thụy nhíu mày một cái, lão cổ hủ nhưng tuyệt không ngốc, lăn lộn quan trường mấy thập niên, chuyện gì mà chưa từng thấy qua?! Tự nhiên biết chuyện này không đơn giản giống như Tần Lâm nói, đang muốn mở miệng khuyên nữa lại thấy khóe miệng Tần Lâm khẽ nhếch lên, trong nụ cười cất giấu thâm ý, lão tiên sinh liền ngậm miệng, vuốt râu âm thầm nghĩ ngợi.\r\n\r\n    Trước khi thánh chỉ đến, Tần Lâm nhận được thơ Trương Tử Huyên đích thân viết từ tay Ngũ Phong hải thương, nói Tần huynh chớ lo tiền trình, tiểu muội ở kinh sư tự có một phen an bài, sau đó liệt kê đám quyền hoạn Sơn Tây nhất là Bồ Châu vào một danh sách.\r\n\r\n    Trương Doãn Linh là phụ thân Trương Tứ Duy, giàu có một phương, là gốc đại thụ che trời ở Bồ Châu, thương đội xuất nhập Quan Tây, Tái Ngoại, còn là thông gia với đạt quan hiển quý.\r\n\r\n    Bồ Châu Vương thị, mẫu tộc Trương Tứ Duy, Binh bộ Thượng Thư Phó Đô Ngự Sử Tuyên Đại Tổng Đốc Vương Sùng Cổ trí sĩ hồi hương, chính là em vợ Trương Tứ Duy. Trương Tứ Duy gả con gái mình cho con của cố Thái Tử Thái Bảo Văn Uyên Các Đại Học Sĩ Mã Tự Cường, đệ đệ Mã Tự Cường Mã Tự Tu là cự thương Quan Trung...\r\n\r\n    Giỏi cho Trương Tứ Duy tính toán, một dãy Sơn Tây Bồ Châu không chỉ có ở địa phương không có công gì để lập, còn là giang sơn kín đáo vững chãi mà lão đã nhiều năm khổ tâm tổ chức, các thế lực thế gia dây mơ rễ má với nhau, một người vinh cả bọn cùng vinh.\r\n\r\n    Hơn nữa cách xa phạm vi thế lực Ngũ Phong hải thương và hai phủ Ngụy, Định ở Nam Bắc hai kinh, cho dù là Tần Lâm có bản lãnh tày trời, chỉ cần đến Bồ Châu chính là hổ xuống đồng bằng, không thể gây nên sóng gió gì nữa.\r\n\r\n    Rốt cục Trương Tử Huyên tính toán thế nào… Tần Lâm gãi đầu một cái, từ thư tới và giọng điệu Trương Tử Huyên, hắn đã mơ hồ đoán được chuyện này có liên quan tới nàng, thậm chí có khả năng chính là nàng âm thầm bố trí.\r\n\r\n    Tần Lâm ở trong thư phòng xem thư xong, chợt ngửi được mùi hoa đàm nhàn nhạt, hắn quay đầu lại cười híp mắt nói:\r\n\r\n    - Ặc, giáo chủ tỷ tỷ ghen, muốn xem thử thư lão bà viết cho ta sao?\r\n\r\n    Bạch Sương Hoa lặng lẽ không tiếng động đi tới sau lưng Tần Lâm, muốn xem nội dung trong thư, không ngờ rằng bị hắn phát hiện, mặt phấn hơi đỏ lên, cười lạnh nói:\r\n\r\n    - Bồ Châu là hang ổ Trương Tứ Duy, lão đã tổ chức nơi đó vững vàng như tường đồng vách sắt. Cho dù là ngươi có bản lãnh thông thiên triệt địa cũng không phá nổi, hừ hừ, sau kỳ hạn một năm ngươi sẽ phải thực hiện lời ước. Ta khuyên ngươi tiết kiệm chút chuyện, dứt khoát không cần đi chuyến này, chạy tới Đông Nam dựng cờ khởi nghĩa với bản giáo chủ!\r\n\r\n    - Sau này hãy tính.\r\n\r\n    Tần Lâm gấp gọn phong thư bỏ vào trong áo:\r\n\r\n    - Nàng có đi Bồ Châu hay không?\r\n\r\n    Bạch Sương Hoa nhìn dáng vẻ không mặn không lạt này của hắn cảm thấy tức tối, ngọc thủ vỗ lên bàn sách một đòn thật mạnh, giận dữ nói:\r\n\r\n    - Tại sao không đi, xem ngươi húc đầu vào vách, hít bụi thế nào, bản giáo chủ sẽ rất vui mừng.\r\n\r\n    Một tràng tiếng răng rắc vang lên, bàn sách hóa thành mảnh vụn.\r\n\r\n    - Thật đúng là bà nương hung hãn, để xem sau này ai dám lấy nàng…\r\n\r\n    Tần Lâm nói xong chạy nhanh như một làn khói trước khi Bạch Sương Hoa bạo phát.\r\n\r\n    - Bà nương hung hãn, bà nương hung hãn!\r\n\r\n    Anh vũ trên hành lang lớn tiếng kêu lên, thình lình bắt chước được mấy tiếng này.\r\n\r\n    Bạch Sương Hoa giận đến thất khiếu bốc khói, Tần Lâm chạy mất không thấy, nàng bèn trừng mắt nhìn anh vũ thóa mạ:\r\n\r\n    - Tần Lâm…. Bản giáo chủ muốn ăn con chim này của ngươi!\r\n\r\n    Ặc, giáo chủ Đại nhân muốn ăn chim của Tần trưởng quan sao? Lục Viễn Chí cùng Ngưu Đại Lực trong lúc vô tình nghe thấy tiếng kêu, giật mình kinh hãi trợn mắt há mồm. Hai người cố nén chạy đi thật xa, cảm thấy an toàn mới ôm bụng cười như điên một trận.\r\n\r\n    Trước khi rời Quỳnh Châu, Tần Lâm tiếp kiến hai vị khách không mời mà đến, Thích Tần thị và thê tử Cố Hối Minh Thôi Như Bình, hai nữ nhân đều mặc hiếu phục, vẻ mặt tiều tụy không chịu nổi.\r\n\r\n    Ngơ ngác nhìn nhau, Thích Tần thị quen Tần Lâm hơn, quỳ xuống nghẹn ngào nói:\r\n\r\n    - Tần trưởng quan, nô gia lâm vào tuyệt lộ, muốn đi xuất gia trong chùa không chứa vì sợ xui xẻo, nghe nói bên Quảng Châu có Tự Sơ nữ, nô gia muốn qua đó nhưng thuyền lão Đại cũng sợ xui. Cầu xin ngài, cầu xin ngài phát lòng từ bi, đưa chúng ta một đoạn đường.\r\n\r\n    Tần Lâm cực kỳ kinh ngạc, ngàn vạn lần không nghĩ tới hai nữ nhân này sẽ cùng nhau tìm đến mình, chỉ chỉ Thôi Như Bình hỏi Thích Tần thị:\r\n\r\n    - Nàng không hận nàng ấy sao, trượng phu nàng ấy giết trượng phu nàng kia mà?!\r\n\r\n    Thích Tần thị chậm rãi lắc đầu một cái:\r\n\r\n    - Không hận, cũng là người đáng thương, cần gì oán hận nhau?!\r\n\r\n    Mắt Thôi Như Bình đỏ lên:\r\n\r\n    - Tần trưởng quan, tiên phu hẳn phải chịu tội, tóm lại, tóm lại số phận chúng ta không tốt…\r\n\r\n    Tần Lâm hỏi kỹ mới biết, lúc Thích Tần thị giúp việc ở Cố phủ, Thôi Như Bình đã biết nàng. Đợi đến khi Cố Hối Minh gây ra án mạng, cố nhiên Thôi Như Bình không có trách nhiệm gì, nhưng dù sao trong lòng khó yên, đến nhà Thích Tần thị dập đầu bồi tội, sau đó chuẩn bị cái chết.\r\n\r\n    Hai nàng cùng là người thiên nhai luân lạc, Thích Tần thị hiểu được Thích Đại Lang chết như vậy chỉ sợ có một nửa là tự mình chuốc lấy. Tuy rằng trước đây hai nàng là người xa lạ với nhau, nhưng nàng bản tính hiền lành, không chỉ có tha thứ Thôi Như Bình, càng nói chuyện càng cảm thấy đồng bệnh tương liên, dứt khoát chứa chấp nàng. Cố Hối Minh giết chết Cố Khắc Độc, dĩ nhiên Thôi Như Bình không có cách nào ở lại Cố gia nữa.\r\n\r\n    Nhưng dù là như vậy, hai nàng cũng không còn chỗ đứng tại Quỳnh Châu phủ, đi tới chỗ nào sau lưng đều có người chỉ chỉ trỏ trỏ, Cố gia lại bắn tiếng muốn thu thập các nàng. Muốn xuất gia làm ni kết quả bị chùa miếu đuổi ra, bất đắc dĩ không thể làm gì khác hơn là cầu xin Tần Lâm mang bọn họ đến Quảng Châu, tham gia Tự Sơ nữ chuyên chứa chấp nữ tử không chồng, dùng nghề dệt nuôi thân.\r\n\r\n    - Nghe nói làm Tự Sơ nữ không chỉ có kham khổ, thường thường còn bị du côn lưu manh quấy rầy khi dễ, cũng không phải là chỗ tốt để đi.\r\n\r\n    Không biết Bạch Sương Hoa tới từ lúc nào, rất là đồng tình nhìn hai nàng.\r\n\r\n    Nàng muốn phát triển hai nữ nhân này thành Bạch Liên giáo đồ, nhưng hai người bọn họ không biết võ công, không dễ an bài trong giáo, dù sao giáo đồ bình thường đều ở tại nhà mình, dùng bữa thắp hương thờ phụng Minh Vương.\r\n\r\n    Tần Lâm cất tiếng cười ha hả:\r\n\r\n    - Chuyện này có khó khăn gì? Đi theo ta là được, đừng đi Quảng Châu nữa, có một chỗ tốt hơn an trí cho các nàng.\r\n\r\n    Thích Tần thị cùng Thôi Như Bình nửa tin nửa ngờ đáp ứng, các nàng cũng không có chỗ gì hay để đi, chỉ có thể đi tới đâu hay tới đó.\r\n\r\n    Tần Lâm nói không minh bạch, Bạch Sương Hoa khó tránh khỏi hoài nghi, nhìn lại hai nàng, Thích Tần thị ước chừng chừng hai mươi, dáng vẻ hết sức đáng thương, Thôi Như Bình là thiếu phụ thành thục phong vận, tư sắc cũng rất là xinh đẹp, trong lòng giáo chủ Đại nhân có mấy phần không vui, lặng lẽ đâm một chỉ vào người Tần Lâm:\r\n\r\n    - Tên khốn này nghĩ ra chủ ý xấu xa gì đó?\r\n\r\n    - Này, chớ có nghĩ bậy, nếu có chủ ý xấu xa cũng nhắm vào nàng mới phải…\r\n\r\n    Tần Lâm mặt dày cười cợt, mắt hắn nhìn vào trong cổ áo hơi rộng của Bạch Sương Hoa, trắng muốt một mảnh…\r\n\r\n    A, tên Tần Lâm này bản thân không thành thật, còn trách người khác.\r\n\r\n    Thật ra chủ ý của Tần Lâm rất đơn giản, Thích Tần thị cùng Thôi Như Bình lâm vào tuyệt lộ, hắn dứt khoát mang hai người bọn họ đi Macao ở với Minh Trí Ngọc Tử. Vừa hay người Bồ bên Macao không có nữ tu, làm ni cô và nữ tu cũng không khác nhau là mấy.\r\n\r\n    Hơn nữa, Minh Trí Ngọc Tử là một nữ nhân sống ở Macao, bên người còn có tên hoa si Ngõa Vi kia, không phái người qua đó canh giữ, làm sao Tần trưởng quan có thể yên tâm? Minh Trí Ngọc Tử là thiên tài biết được ngôn ngữ ngoại giao nhiều nước, gánh vác trách nhiệm nặng nề liên lạc Nam Dương, châu Âu thậm chí là tân đại lục, nàng chính là bảo bối tâm can của Tần trưởng quan. Vạn nhất bị người ta mang đi mất, Tần trưởng quan biết khóc với ai đây?!\r\n\r\n    Mượn gió Đông Nam mùa hè, hành trình từ Quỳnh Châu đến Macao xuôi gió xuôi nước. Chuyện làm cho Tần Lâm đau đầu cũng chỉ có Bạch Liên giáo chủ Bạch Sương Hoa, giáo chủ Đại nhân năm lần bảy lượt khuyên Tần Lâm không nên đi Bồ Châu lãng phí thời gian, cứ dựng cờ khởi nghĩa ở Đông Nam, trước hết cát cứ xưng hùng, tiếp theo đuổi hươu trong thiên hạ.\r\n\r\n    Tần Lâm thủy chung chỉ cười không đáp, ngày ấy thuyền qua Đại Kim Môn, Tiểu Kim Môn, cách Macao đã không xa, hắn ra lệnh đổi hướng về phía Bắc, áp sát bờ biển tiến tới.\r\n\r\n    <\/div>","title":"Chương 849: Bà Nương Hung Hãn"}