{"text":"﻿    Chương 970: Khó Phân Biệt Trung Gian\r\n\r\n    Tỷ như quy định ra đường phải trình Lộ Dẫn không còn được khắp nơi trên cả nước thi hành nghiêm khắc. Lúc Tần Lâm vừa tới Kế Châu, nếu không phải là ngẫu nhiên gặp lúc Bạch Liên giáo phản loạn, chắc hắn sẽ không bị tra Lộ Dẫn. Chu Nguyên Chương quy định tham quan lột da trồng cỏ, tới thời Vạn Lịch làm quan dựa vào bổng lộc chỉ có chết đói, cơ hồ không quan nào là không tham, nhưng không có ai bị lột da.\r\n\r\n    Làm như vậy sẽ có một vấn đề, đó chính là quy định không hợp thời, trên thực tế không hề thi hành nữa, nhưng trên lý thuyết vẫn còn nguyên hiệu lực. Cho nên thường có người nhắc tới ‘Pháp kỷ phế bỏ’, thật ra thì những pháp kỷ bị phế bỏ kia đại đa số là đã trải qua thời gian hai trăm năm biến thiên, không thích hợp với điều khoản thời này.\r\n\r\n    Nhưng dù sao trên lý thuyết những điều khoản này vẫn có hiệu lực, huống chi ngọa bi văn quả thật là thánh huấn của Hoàng đế khai quốc Đại Minh Hồng Vũ gia Chu Nguyên Chương.\r\n\r\n    Không trách Từ Văn Trường nói Tần Lâm, Triệu Cẩm không quản được, ngay cả đương kim thiên tử cũng không quản được, ai có thể quản đến trên đầu Thái Tổ gia!? Thánh huấn do y ban bố rành rành ở chỗ này.\r\n\r\n    Từ Văn Trường cho ra kết luận:\r\n\r\n    - Cho nên mới vừa rồi Liên Chí Thanh lấy thân phận Quốc Tử Giám vọng bàn triều chính, chỉ trích Đốc Chủ Đông Xưởng là gian nịnh, đã vi phạm thánh huấn trên ngọa bi văn. Thường Dận Tự đánh Liên Chí Thanh là tự giác duy trì thánh huấn của Đại Minh Thái Tổ Hồng Vũ Hoàng đế, không ai được nói y có tội!\r\n\r\n    Hay quá, Tần Lâm và Thường Dận Tự đập tay nhau, ha ha, thầy cãi chính là thầy cãi, Từ Văn Trường giỏi thật!\r\n\r\n    - Cố Lang Trung, ngươi có còn muốn thượng tấu đạn hặc Thường tiểu Hầu gia hay không?\r\n\r\n    Tần Lâm nhìn Cố Hiến Thành, ngoài cười mà trong không cười hỏi, vẻ mặt gian trá giảo hoạt.\r\n\r\n    Thường Dận Tự cũng ưỡn ngực thật cao, cằm sắp sửa chạm trán, dáng vẻ như đang muốn nói: cáo ta đi, có giỏi cáo ta đi!\r\n\r\n    Mồ hôi nóng trên trán Cố Hiến Thành chảy xuống ròng ròng, trong lòng thầm thóa mạ không biết bao nhiêu lần mà kể. Suy nghĩ một chút cũng thật là xui xẻo, nếu không phải là Từ Văn Trường nhắc tới, ai ngờ được còn có ngọa bi văn của Chu Nguyên Chương tồn tại, đã gần hai trăm năm không thi hành, thật là tức chết!\r\n\r\n    Giang Đông Chi, Dương Khả Lập và Lý Thực cũng lúng túng vô cùng, hận không thể tìm một cái lỗ để chui vào. Khuyết điểm của triều Đại Minh chính là như vậy, rõ ràng không hề thi hành thực tế nữa nhưng lại không nói rõ là phế bỏ, nhắc tới vẫn đường đường là thánh huấn của Thái Tổ, không ai có cách phản bác, đụng vào cũng chỉ có thể trách mình xui xẻo.\r\n\r\n    Lúc này ba vị phụ thần nội các đã sớm mượn cớ rời đi, đám đệ tử Tâm Học còn ở lại chỗ này phụng bồi Từ Văn Trường, Triệu Cẩm tự thị thân phận bất động thanh sắc. Bọn Tống Ứng Xương, Chu Hi Đán, Trần Dữ Giao cười khẩy thật nhỏ, nhìn Cố Hiến Thành bêu xấu.\r\n\r\n    Cố Hiến Thành mới vừa rồi còn khí thế hung hăng trở nên uể oải chán chường, tam đại mạ tướng Đô Sát Viện thảy đều tức tối giả câm. Bọn Giám Sinh vẫn tỏ ra giận dữ bất bình, nhưng những kẻ lão thành một chút đã bắt đầu toát mồ hôi lo thay Liên Chí Thanh.\r\n\r\n    Không phải là ngọa bi văn chỉ khắc trên tảng đá cũ là có thể coi thường, nếu không tuân theo nó sẽ gặp phải trừng phạt nghiêm khắc. Năm Hồng Vũ dựng cột sắt trước Quốc Tử Giám, phàm là Giám Sinh nào dám vọng bàn triều chính, phỉ báng sư trưởng nhất luật xử tử, bêu thủ cấp trên cột sắt.\r\n\r\n    Cho đến năm Chính Đức, vị Hoàng đế nông nổi ra cung dạo chơi, thấy cột sắt này bèn hỏi lai lịch, sau đó mới cười nói Quốc Tử Giám không phải là hình trường, ra lệnh dẹp bỏ cột sắt.\r\n\r\n    Nhưng chỉ có cột sắt bị dẹp bỏ, ngọa bi văn vẫn còn bày sờ sờ ra đó. Tần Lâm là Đốc Chủ Đông Xưởng, hắn muốn lấy tội danh vọng bàn triều chính, hủy báng đại thần bắt Liên Chí Thanh lại, không ai dám nói một chữ không.\r\n\r\n    Hơn nữa mới vừa rồi không ít Giám Sinh mồm năm miệng mười, nói rất nhiều lời khó nghe…\r\n\r\n    Nhất thời bọn Giám Sinh thảy đều biến sắc, nhìn lại vẻ mặt như cười như không của Tần Lâm, lập tức không tự chủ được run rẩy răng va vào nhau lách cách. Lời đồn vị Đốc Chủ này lòng dạ độc ác, rơi vào trong tay hắn không phải là mổ ngực nghiệm phổi cũng cưa đầu moi não, mọi người không có bản lãnh như Tôn Ngộ Không, làm sao giữ được mạng nhỏ?!\r\n\r\n    Tần Lâm cười hắc hắc quét nhìn một vòng, ánh mắt hắn nhìn tới đâu, bọn Giám Sinh rối rít cúi đầu tới đó, không dám nhìn thẳng vào mắt hắn, chỉ sợ chọc giận đại ma đầu Đốc Chủ Đông Xưởng.\r\n\r\n    - Tần, Tần Đốc Chủ...\r\n\r\n    Một tên quan văn sắc phục lục phẩm, hẳn là quan văn Ty Nghiệp Quốc Tử Giám lắp ba lắp bắp nhìn Tần Lâm thi lễ, có vẻ như muốn xin tha cho bọn Giám Sinh, rốt cục lại tỏ ra do dự.\r\n\r\n    Năm đầu triều Minh, Quốc Tử Giám vẫn còn rất mạnh. Bởi vì thiếu thốn nhân tài, Giám Sinh làm tới đại quan Bộ Đường, phong cương đại lại cũng không hiếm thấy. Nhưng theo chế độ quan văn hoàn thiện, Tiến Sĩ mới là xuất thân chính đồ, dựa vào ấm tí thậm chí quyên tiền là có thể vào Quốc Tử Giám cũng càng ngày càng không tốn bao nhiêu tiền, liên đới giáo quan (lão sư, thầy dạy) trong đó cũng không có địa vị gì.\r\n\r\n    Huống chi, chuyện Tần Lâm bắt lại bọn Giám Sinh vọng bàn triều chính này, các giáo quan cũng phải có trách nhiệm trong đó, tối thiểu cũng mắc tội danh ‘dạy trò không nghiêm, lão sư lười biếng’. Nói không chừng Tần Lâm trở mặt, ngay cả các giáo quan cũng phải mất chức, làm sao dám mạnh dạn đứng ra xin tha cho bọn Giám Sinh.\r\n\r\n    Một tên Giám Sinh nhỏ giọng than thở:\r\n\r\n    - Ôi... Liên huynh gặp phiền phức rồi, ưng khuyển hoành hành như vậy, cần gì can thiệp vào, chỉ sợ liên lụy mọi người...\r\n\r\n    - Chính đạo khuất tất, ưng khuyển hoành hành, thật sự khiến cho người ta phải tặc lưỡi than thở.\r\n\r\n    Một tên Giám Sinh khác giận dữ nói, nhưng rất nhanh liền bị đồng bạn bụm miệng lại, chỉ sợ lời của y bị Tần Lâm nghe được.\r\n\r\n    Khóe miệng Liên Chí Thanh vẫn còn đang rỉ máu, sắc mặt đỏ bừng nhìn sư trưởng lúng túng. Nghe đồng học bàn luận, cặp mắt y cơ hồ muốn phun ra lửa, vừa uất ức vừa tức giận, quai hàm nổi vồng lên, tiến lên trước gằn giọng nói:\r\n\r\n    - Tần Đốc Chủ, mới vừa rồi chỉ có một mình Liên mỗ hủy báng Đốc Chủ mà thôi, không liên quan với sư trưởng, đồng học. Một mình Liên mỗ gánh chịu trách nhiệm, hy vọng Đốc Chủ chớ làm liên lụy người khác.\r\n\r\n    Trời ơi, đây là liệt sĩ cách mạng anh dũng bất khuất sao!? Tần Lâm có vẻ hứng thú quan sát trên dưới Liên Chí Thanh một phen.\r\n\r\n    Ty Nghiệp Quốc Tử Giám gấp đến độ giậm chân liên tiếp, thầm nhủ trong lòng cần gì chuốc khổ vào thân như vậy. Bọn Giám Sinh hoặc giận dữ bất bình, hoặc âm thầm thở phào nhẹ nhõm, tóm lại tất cả đều giận mà không dám nói gì.\r\n\r\n    Tần Lâm cười ha hả, Xưởng Vệ chính là như vậy, mặc cho sĩ lâm thanh lưu các ngươi mắng thế nào, ta vẫn an nhiên bất động, nhưng nếu để cho ta nắm thóp được các ngươi, hừ hừ…\r\n\r\n    Tống Ứng Xương lại quan sát Liên Chí Thanh, âm thầm gật đầu:\r\n\r\n    - Người này cũng có mấy phần khí tiết cương chính.\r\n\r\n    - Người có thể không có ngạo khí, nhưng không thể không có ngạo cốt, người này có cốt khí, chỉ bất quá còn trẻ hành sự thiếu suy nghĩ mà thôi.\r\n\r\n    Triệu Cẩm dứt lời liền động lòng yêu tài, nhìn Tần Lâm thấp giọng gọi:\r\n\r\n    - Tần Đốc Chủ...\r\n\r\n    Ha ha ha… Triệu Cẩm còn chưa kịp xin cho Liên Chí Thanh, Tần Lâm đã ngửa mặt lên trời cười to trước, cười tới nỗi hụt hơi, tay trái chống nạnh, tay phải chỉ Liên Chí Thanh, sau đó quay một vòng qua bọn Quốc Tử Giám, cuối cùng dừng lại trước Cố Hiến Thành, nói đầy ẩn ý:\r\n\r\n    - Các ngươi, các ngươi thật sự cho bản đốc là Tiền Ninh, Lưu Cẩn hay sao?! Từ trước tới nay không thể nào tin hết lời người ta được, phải biết có rất nhiều người khẩu Phật tâm xà, tự xưng trung thần thật ra lại là phường bán nước hại dân. Thôi, ta không phụng bồi nữa, các ngươi từ từ chơi đi.\r\n\r\n    Cái gì, bỏ qua như vậy sao? Giáo quan Quốc Tử Giám và bọn Giám Sinh ngơ ngác nhìn nhau, không ngờ rằng Tần Lâm bỏ qua dễ dàng như vậy. Liên Chí Thanh ngây người ra tại chỗ, trong lúc nhất thời không biết làm sao.\r\n\r\n    Bọn họ không biết Tần Lâm trải qua bao nhiêu gió lớn sóng lớn, làm sao có chuyện so đo tính toán với một thư sinh cổ hủ. Hắn còn vỗ vỗ vai Liên Chí Thanh:\r\n\r\n    - Tiểu tử rất có khí tiết, ta khen ngươi. Nhưng rất nhiều chuyện không thể bảo sao hay vậy, nếu ngươi là Giám Sinh, hẳn là biết điển cố ‘cọp ở chợ’. Ta chỉ nói bấy nhiêu, hãy tự lo cho mình.\r\n\r\n    (Một người nói có cọp ở chợ không ai tin, hai người nói có cọp ở chợ không ai tin, nhưng ba người nói có cọp ở chợ, rốt cục người ta cũng tin.)\r\n\r\n    Dứt lời, Tần Lâm cười hắc hắc kéo Thường Dận Tự đang ngẩn người ra đó:\r\n\r\n    - Đã lâu không gặp, chúng ta gọi Từ đại tiểu thư, tới Tiện Nghi phường ăn vịt quay!\r\n\r\n    Lời còn chưa dứt, Tần Lâm đã chắp hai tay sau lưng ung dung đi ra ngoài, bỏ lại một đám giáo quan, Giám Sinh trợn mắt há mồm, hồi lâu sau vẫn chưa định thần lại.\r\n\r\n    Bọn Cố Hiến Thành, Giang Đông Chi mất hết thể diện, lúc này im thin thít không dám nói nửa lời, sợ Từ Văn Trường, Tần Lâm lại giở trò gì khác.\r\n\r\n    Chúng Võ Ấm Sinh đầu tiên là trợn tròn mắt ngẩn người, tiếp theo liền bàn tán xôn xao. Việc xong rũ áo ra đi, xóa nhòa thân thế, kể gì tiếng tăm, Tần Đốc Chủ thật là tiêu sái khí phách! Cả bọn phục hồi tinh thần lại, tất cả đi theo:\r\n\r\n    - Thường huynh dừng bước...\r\n\r\n    Từ Văn Trường nhìn Liên Chí Thanh, lúc đi qua bên cạnh y chậm rãi nói:\r\n\r\n    - Người tuổi trẻ bị vấp ngã một chút không phải là chuyện xấu, dĩ nhiên nhiệt huyết cũng không phải chuyện xấu, nhưng phải giữ sao cho lòng mình thanh tĩnh, bằng không rất dễ bị người lợi dụng, quay đầu lại hối hận không kịp!\r\n\r\n    Lời nói này thật sự là lời chân thành phế phủ của Từ Văn Trường. Năm xưa thất bại mà Từ Văn Trường gặp phải còn nặng nề đáng sợ hơn Liên Chí Thanh hiện tại mấy chục lần, nhớ lại lúc mình còn trẻ cũng giống như Liên Chí Thanh, chỉ điểm giang sơn, kiên cường bất khuất, tự cho là khám phá hết thảy thế gian. Đến khi một tiếng sét giáng xuống giữa trời quang, mới hiểu được trời cao đất rộng, đến lúc đó trời cao đất rộng lại không chỗ dung thân, thê thảm tới mức nào.\r\n\r\n    Thật may là Liên Chí Thanh gặp phải Tần Lâm, may mắn hơn tao ngộ năm xưa của Từ Văn Trường không biết bao nhiêu lần.\r\n\r\n    Liên Chí Thanh ngơ ngơ ngác ngác, ánh mắt vừa chạm vào mắt Từ Văn Trường, cảm giác được thiện ý của vị lão tiên sinh này. Nhưng tự ái và ngạo khí của người tuổi trẻ lại làm cho y dời ánh mắt của mình đi thật nhanh.\r\n\r\n    Từ Văn Trường cười khổ lắc đầu một cái, rất nhiều chuyện không đích thân trải qua sẽ không tin được, chỉ có thời gian mới có thể sửa đổi cái nhìn của người trẻ tuổi này.\r\n\r\n    Từ Văn Trường gọi các vị đồng môn đi mở tiệc rượu ăn mừng, Triệu Cẩm nhìn Liên Chí Thanh có vẻ chần chờ, tựa hồ muốn nói gì với y, nhưng với lập trường trước mắt lại không mấy thuận tiện, không thể làm gì khác hơn là dẫn bọn Tống Ứng Xương hậm hực rời đi.\r\n\r\n    Liên Chí Thanh ngơ ngác kinh ngạc nhìn theo, trong ánh mắt toát ra vẻ mê muội.\r\n\r\n    Tần Lâm đi rồi, Từ Văn Trường đi rồi, các vị quan văn cũng đi rồi, chỉ còn lại giáo quan Quốc Tử Giám, bọn Giám Sinh ngơ ngác nhìn nhau, còn có Cố Hiến Thành và tam đại mạ tướng vừa xấu hổ vừa thẹn thùng.\r\n\r\n    Biểu lộ bọn Giám Sinh đều có vẻ cổ quái, không ai ngờ rằng Đốc Chủ Đông Xưởng hung ác bá đạo trong lời đồn, lại dễ dàng bỏ qua cho Liên Chí Thanh như thế trong lúc chiếm thượng phong. Tần Lâm khoan hồng độ lượng, thái độ Từ Văn Trường chân thành đã thuyết phục được không ít người trong bọn họ. Lúc này đã có Giám Sinh chỉ chỏ về phía bọn Cố Hiến Thành, ánh mắt không còn lộ vẻ tôn kính như trước nữa.\r\n\r\n    Cố Hiến Thành thông minh lanh lợi, lập tức nhận ra không ổn, nhướng mày nghĩ kế. Y lập tức đi tới vỗ vỗ vai Liên Chí Thanh, vui mừng nói:\r\n\r\n    - Hiền đệ không sợ cường bạo, hạo nhiên chính khí bừng bừng ép cho Đốc Chủ Đông Xưởng Tần Lâm phải rời đi, thật là làm ngu huynh khâm phục!\r\n\r\n    - Ta, ép đi???\r\n\r\n    Liên Chí Thanh chỉ vào mũi mình, ngơ ngác như trong mộng.\r\n\r\n    - Ngươi cho rằng đã xảy ra chuyện gì?\r\n\r\n    Cố Hiến Thành cười ha hả vừa nói với Liên Chí Thanh, cũng để cho chúng giáo quan, Giám Sinh nghe:\r\n\r\n    - Cố nhiên Đốc Chủ Đông Xưởng quyền trọng, nhưng hôm nay cả triều đồng lòng, Tần Lâm cũng biết không phải là lúc quyền yêm Vương Chấn, Lưu Cẩn đương triều. Liên hiền đệ bất khuất như vậy, hắn cũng chỉ có thể tránh lui chín mươi dặm.\r\n\r\n    Thì ra là như vậy, có rất nhiều giáo quan và Giám Sinh lộ ra vẻ bừng tỉnh ngộ.\r\n\r\n    - Nhưng, nhưng tiểu đệ cảm thấy Tần Đốc Chủ và Từ tiên sinh...\r\n\r\n    Liên Chí Thanh cúi đầu ấp úng nói, thanh âm càng ngày càng nhỏ.\r\n\r\n    Cố Hiến Thành đã sớm ngờ tới, phất ống tay áo một cái, nghiêm mặt lạnh lùng nói:\r\n\r\n    - Tào Tháo phụng nghênh Hiến Đế, Vương Mãng khiêm cung soán ngôi, chẳng lẽ hai chữ gian nịnh được viết rành rành trên trán?! Phải biết từ trước tới nay đại gian nhược trung, những gian nịnh tiểu nhân này nhất định sẽ thay đổi phương pháp mê hoặc người đời. Nếu là vì vậy điên đảo không phân biệt được chính tà, sẽ làm thỏa mãn âm mưu quỷ kế của hắn, đọa lạc vào đường tà!\r\n\r\n    Liên Chí Thanh nhất thời rợn cả tóc gáy, cảm kích rơi nước mắt vái dài sát đất:\r\n\r\n    - Tạ Cố tiên sinh dạy bảo.\r\n\r\n    Giang Đông Chi đảo mắt vài vòng, rèn sắt thừa lúc còn nóng:\r\n\r\n    - Đáng hận Thường Dận Tự ỷ vào quyền thế Tần tặc, làm nhục Liên hiền đệ trước mặt mọi người, quả thật làm nhục cả chính nhân quân tử chúng ta.\r\n\r\n    - Từ Văn Trường làm trành cho hổ, đổi trắng thay đen, coi thường chính đạo, thật là tội nhân danh giáo.\r\n\r\n    Dương Khả Lập cũng hung tợn nói.\r\n\r\n    Lý Thực vung ống tay áo lên:\r\n\r\n    - Thường Dận Tự chỉ là công tử bột không đáng để lo, Tần Lâm chỉ là một kẻ vũ phu, duy chỉ có văn nhân sa sút như Từ Văn Trường tương trợ mới nhiều lần âm mưu được như ý, quả thật là đại địch của chúng ta.\r\n\r\n    Từ trước tới nay thống hận phản đồ còn nặng nề hơn hận địch nhân. Đệ nhất tài tử Giang Nam Từ Văn Trường lại giúp Tần Lâm, khiến cho cựu đảng thanh lưu hận đến nghiến răng nghiến lợi. Nhất là gần đây truyền ra phong thanh Thân Thời Hành phối hợp với Tần Lâm lật đổ Trương Tứ Duy, Triệu Cẩm và Tần Lâm phối hợp với nhau, toàn là nhờ Từ Văn Trường chạy tới chạy lui ra sức.\r\n\r\n    - Không ngờ rằng lão tặc lừa ta!\r\n\r\n    Liên Chí Thanh tức tối giận dữ, thiếu chút nữa bị gian nịnh lừa gạt sỉ nhục, hai mắt y trở nên đỏ ngầu như lửa.\r\n\r\n    <\/div>","title":"Chương 970: Khó Phân Biệt Trung Gian"}