{"text":"﻿    Chương 944: Khách Hàng Thần Bí\r\n\r\n    Ha ha ha, Tần Lâm ngửa mặt lên trời cười to, đưa ra một ngón tay lắc lắc:\r\n\r\n    - Nói không thật lòng phải không, Hình Chưởng Hình cũng không phải là ấp người a ấp úng như vậy kia mà!\r\n\r\n    Tuy rằng Hình Thượng Trí vẫn tươi cười như trước, nhưng giọng y chợt lạnh:\r\n\r\n    - Tần Đốc Chủ, như nhau, như nhau cả…\r\n\r\n    - Ôi, vậy ta nghỉ ngơi một hồi, các ngươi muốn làm gì tùy tiện.\r\n\r\n    Tần Lâm dứt lời không để ý tới y nữa, đi tới giữa đình viện hít sâu một hơi, tựa hồ muốn tống hết mùi máu tanh trong hiện trường án mạng ra khỏi phổi mình.\r\n\r\n    Mưu Thuận lệnh cho tiểu thái giám dời tới một chiếc ghế nằm, đặt ở phía dưới cây liễu trong sân:\r\n\r\n    - Mau mau mau, Tam Đức Tử, Thiêm Phúc, vì sao các ngươi không hiểu chuyện như vậy… Tần Đốc Chủ, mời ngài nghỉ ngơi một lát.\r\n\r\n    Mưu Thuận nghiêng mặt nhìn về phía Tần Lâm cười nịnh hót, còn cầm tay áo lau lau vài cái trên mặt ghế, vốn không có một hạt bụi nào.\r\n\r\n    Tiểu Thuận Tử bên cạnh Trịnh nương nương, Thuận công công rất có thể diện trong nội đình, có khi nào tỏ ra cung kính như vậy!? Nếu như nói trước đó là bởi vì sợ hãi, hiện tại y thật sự là bội phục Tần Lâm, đối mặt áp lực hạn kỳ một ngày phá án còn bình tĩnh nhất nhất điều tra phá án, không mang đám cung nữ thái giám vô tội ra làm vật thế mạng cho mình, quả thật khiến cho người ta bội phục.\r\n\r\n    Có rất nhiều khi lực chính nghĩa có sức lây lan không nhỏ.\r\n\r\n    Tần Lâm không từ chối hảo ý của Mưu Thuận, hắn ngồi lên ghế, thoải mái hưởng thụ ánh mặt trời mùa Xuân ấm áp. Bên cạnh mấy tiểu thái giám mang tới khay trà, lò than đỏ, châm đầy bình trà thơm phưng phức, gió Xuân thổi tới thật sự vô cùng sảng khoái.\r\n\r\n    Lục Viễn Chí và Ngưu Đại Lực âm thầm buồn cười, Tần Đốc Chủ quả thật hết sức phô trương, vào hoàng cung đại nội còn ra vẻ đại gia, không chút khách sáo.\r\n\r\n    Thôi Quảng Vi nhìn thấy ngứa mắt, hừ một tiếng thật nhỏ:\r\n\r\n    - Hừ, rõ ràng là dáng vẻ của tướng gian nịnh, ta thấy hắn chẳng khác nào Tào Tháo.\r\n\r\n    Bạch Ngọc Lượng, Lang Hiệu Hòa gật đầu tỏ vẻ đồng ý. Không có biện pháp, trong Ninh Tú cung dưới cây liễu, Tần Lâm nằm trên ghế phơi nắng, quyền yêm Mưu Thuận khom người đứng hầu, mấy tiểu hoạn quan phục thị tả hữu. Khí phái như vậy, chậc chậc, ngay cả Trương Kình cũng không theo kịp!\r\n\r\n    Hình Thượng Trí không có ý kiến gì cười cười:\r\n\r\n    - Vụ án là vụ án, muốn bày mưu tính kế trong kinh này, dựa vào phá án cũng không thành. Họ Tần chỉ có thể phách lối nhất thời mà thôi, hắn không thay đổi được cục diện Đông Xưởng.\r\n\r\n    Chúng thân tín đầu tiên là ngẩn ra, tiếp theo liền bật cười lên. Bởi vì vụ án giết người phát sinh ở nội đình, tối đa Tần Lâm chỉ có thể thoát được tội danh phòng thủ cung cấm bất lực, giải đãi lười biếng, giữ được vị trí Đốc Chủ Đông Xưởng. Nhưng nếu hắn muốn mượn chuyện này tiến hơn một bước, hoặc là triển khai thủ đoạn gì đó, e rằng vẫn còn kém xa.\r\n\r\n    Hình Thượng Trí suy nghĩ quá nửa tên Tần Lâm này đang nghĩ ra chủ ý quỷ quái nào đó, nếu quả thật tra ra là do hoạn quan gây án, bên Trương Ty Lễ cũng có chút khó coi.\r\n\r\n    - Có lẽ họ Tần muốn nhắm vào phương diện này…\r\n\r\n    Hình Thượng Trí nghĩ như vậy, bọn thủ hạ tâm phúc nhìn chằm chằm Tần Lâm, không chớp mắt lần nào.\r\n\r\n    Cũng không ai biết rốt cuộc Tần Lâm nằm giả vờ ngủ say đang suy nghĩ gì, bọn Hình Thượng Trí trợn to hai mắt, nhưng không cách nào nhìn ra bất kỳ động tĩnh gì từ trên mặt Tần Lâm...\r\n\r\n    - Tần ca, Tần ca.\r\n\r\n    Lục Viễn Chí gọi hai tiếng liên tiếp, thấy Tần Lâm thủy chung không tỉnh, lại lay hắn mấy cái:\r\n\r\n    - Hoắc Đại ca, Lưu lão ca đã về rồi.\r\n\r\n    Tần Lâm giụi giụi mắt, vươn người ngồi dậy.\r\n\r\n    Trời ơi… bọn Hình Thượng Trí, Bạch Ngọc Lượng không hẹn mà giật nảy mình, thì ra Tần Lâm thật sự ngủ thiếp đi.\r\n\r\n    Hoắc Trọng Lâu vượt lên trước một bước, lớn tiếng bẩm báo:\r\n\r\n    - May mắn không làm nhục mệnh, Đốc Chủ, chúng ta đã bắt được chưởng quỹ bán đồ.\r\n\r\n    Thương phẩm vào thời này đại đa số được chế tạo thủ công, các cửa hàng bán đều có chỗ bất đồng. Nếu như là mứt hoa quả tơ lụa vải vóc, có lẽ còn khó phân biệt hơn, nhưng những thứ như nước hoa Tây Dương, tượng gỗ trẻ con… rất dễ dàng tìm được xuất xứ.\r\n\r\n    Hoắc Trọng Lâu và Lưu Tam Đao rất có kinh nghiệm, sau khi ra cung bèn chia ra đi tới cửa hàng đồ gỗ và bán đồ Tây dương tìm lão chưởng quỹ cho xem đồ hình, lập tức phân biệt ra là thương phẩm nhà nào bán ra ngoài.\r\n\r\n    - Nước hoa Tây Dương là cửa hàng đồ lưu niệm ở hẻm Phong Thành bán ra, vị này là Phó chưởng quỹ. Tượng gỗ trẻ con là cửa hàng đồ gỗ Toàn Thuận ở hẻm Tích Lạp bán, vị này là Tả sư phó.\r\n\r\n    Hoắc Trọng Lâu giới thiệu, đẩy hai tên chưởng quỹ về phía trước.\r\n\r\n    Phó chưởng quỹ và Tả sư phó quỳ trên mặt đất dập đầu với Tần Lâm, hai người toát mồ hôi như mưa, miệng không ngừng kêu tha mạng.\r\n\r\n    Người bình thường làm sao có thể đi vào hoàng cung đại nội, hai người bọn họ đi chuyến này coi như là cá nằm trên thớt. Dọc trên đường đi kinh hãi vô cùng, hai chân mềm nhũn, mặt cắt không còn giọt máu.\r\n\r\n    Sai dịch Đông Xưởng là nhân vật thế nào, tuy rằng ngoài miệng bọn họ nói là mời hai người tới hiệp trợ điều tra, nhưng dáng vẻ hung thần ác sát giống như muốn ăn thịt người, lại bắt bọn họ vào trong Tử Cấm thành. Dọc trên đường đi trong đầu hai tên chưởng quỹ không ngừng nảy sinh các giả thuyết như ‘chém hết cả nhà’, ‘khâm mệnh nghịch án’…\r\n\r\n    - Lão Hoắc, ta bảo ngươi tìm người tới hiệp trợ điều tra, vì sao lại hù dọa người ta tới mức như vậy?\r\n\r\n    Tần Lâm giả vờ trợn mắt nhìn Hoắc Trọng Lâu một cái, lại cười hì hì đưa tay đỡ hờ:\r\n\r\n    - Hai vị chưởng quỹ xin đứng lên, thật ra thì bản đốc bảo các ngươi tới đây chẳng qua là nhờ các ngươi nhớ lại một chút, có hoạn quan nào đã tới mua hai món đồ này hay không?\r\n\r\n    Bản đốc? Phó chưởng quỹ cùng Tả sư phó vốn đã đứng lên, đột ngột lập tức quỳ xuống, nhận ra vị này chính là Đốc Chủ Đông Xưởng, đại nhân vật trong lời đồn hung tàn độc ác tới cực điểm.\r\n\r\n    Thấy hai người sợ hãi thất thần như vậy, Tần Lâm không có cách nào, không thể làm gì khác hơn là lặp lại câu hỏi một lần nữa.\r\n\r\n    Phó chưởng quỹ và Tả sư phó cuối cùng cũng định thần trở lại, chỉ cảm thấy đầu óc mơ hồ, đồng thời bẩm báo:\r\n\r\n    - Hai món hàng này tiêu thụ rất tốt, ít nhất đã bán đi mấy trăm món, không thể xác định ai đã từng mua…\r\n\r\n    Nước hoa Tây Dương giá trị không rẻ, tượng gỗ trẻ con làm bằng hương mộc Nam Dương, cũng có thể coi là vật tương đối trân quý. Nếu như ở chỗ khác, có thể một năm cũng chỉ bán được mấy món mà thôi, muốn tìm được người mua so ra tương đối dễ dàng.\r\n\r\n    Nhưng đây là kinh sư, quan quyền tụ tập, quyền quý lui tới nườm nượp như mắc cửi, cho dù là đồ quý giá hơn nữa cũng có người mua. Huống chi này hai món cũng không coi là hàng cao cấp, nước hoa trị giá mười lượng bạc, tượng gỗ trẻ con giá trị mười hai lượng, người mua được không phải số ít.\r\n\r\n    Hoắc Trọng Lâu nhìn sắc trời một chút, càng thêm nóng nảy, đưa tay xắn tay áo lên, dáng vẻ như muốn nện cho hai tên chưởng quỹ một trận.\r\n\r\n    Tần Lâm lắc đầu một cái, đưa mắt ngăn y lại.\r\n\r\n    - Nếu là như vậy…\r\n\r\n    Tần Lâm suy nghĩ một chút, vẫy vẫy tay về phía Trương Tiến Triều:\r\n\r\n    - Hai món đồ xuất hiện ở trong phòng Ngô Tán Nữ lúc nào?\r\n\r\n    - Nước hoa là tháng Bảy năm ngoái, tượng gỗ trẻ con là tháng Mười Một.\r\n\r\n    Trương Tiến Triều nói rất chắc chắn, nhìn dáng dấp y oán niệm rất sâu đối với tình địch, cho nên nhớ rất rõ ràng, chỉ bất quá khi đó y cho rằng những thứ này là của Tống Bảo tặng Ngô Tán Nữ.\r\n\r\n    Dứt lời, Trương Tiến Triều nhìn nhìn Tống Bảo, Tống Bảo cũng nở nụ cười khổ, bây giờ nghĩ lại, hai người đều cảm thấy trong lòng chua xót.\r\n\r\n    Tần Lâm vỗ tay một cái:\r\n\r\n    - Tốt lắm, Phó chưởng quỹ, nước hoa tháng Bảy, Tả sư phó, tượng gỗ tháng Mười Một, toàn là hoạn quan tới mua, các ngươi có thể nhớ ra là ai không?\r\n\r\n    Hai vị chưởng quỹ lộ vẻ khổ sở.\r\n\r\n    Tần Lâm cười cười, ngồi về trên ghế từ từ uống trà.\r\n\r\n    Lục Viễn Chí không chịu được nữa, thấy mặt trời dần dần ngã về Tây, thịt béo trên mặt y run lên:\r\n\r\n    - Hai vị, nếu còn chưa nhớ ra được, cũng chỉ có thể mời các ngươi vào trong đại lao Đông Xưởng từ từ suy nghĩ.\r\n\r\n    - A, tiểu nhân nhớ ra rồi, có chút ấn tượng… Là một tiểu thái giám dung mạo đặc biệt thanh tú, lúc nói chuyện vô cùng nhỏ nhẹ như e thẹn, còn có một thái giám vóc người cao, mắt rất tròn rất sáng, chân dài đi cùng.\r\n\r\n    Phó chưởng quỹ nói như thế.\r\n\r\n    Tả sư phó cũng gật đầu liên tục:\r\n\r\n    - Đúng đúng đúng, thật sự là có hai người như vậy, anh tuấn như đại cô nương, một người nói chuyện hết sức nhỏ nhẹ như nữ tử, một người có vẻ giống nam nhân bà. Lúc ấy tiểu nhân còn tưởng rằng nữ giả nam trang, thì ra là công công trong cung...\r\n\r\n    Hấp dẫn! Lục Viễn Chí cùng Ngưu Đại Lực nhìn nhau, lộ vẻ hưng phấn, Hoắc Trọng Lâu và Lưu Tam Đao cũng xoa xoa tay, bộ dáng thanh tú xinh đẹp mặt trắng nhỏ, dĩ nhiên sẽ khiến cho cô nương thích, cho dù là thái giám cũng có thể làm cho Ngô Tán Nữ chết mê chết mệt, tám chín phần mười chính là người này rồi!\r\n\r\n    - Hình dạng bọn họ thế nào, các ngươi có thể miêu tả một chút không?\r\n\r\n    Tần Lâm dứt lời liền lấy giấy bút ra.\r\n\r\n    Phó chưởng quỹ cố gắng vắt óc nhớ lại:\r\n\r\n    - Tên mặt trắng trái xoan vô cùng thanh tú, đôi mày vừa nhỏ vừa cong, ánh mắt trong veo như nước, lỗ mũi nhỏ nhắn tinh xảo, miệng anh đào nhỏ… ôi, giống như mặt cô nương… Đúng rồi, tiểu nhân nói đến chỗ nào rồi? Ừm, có hơi gầy ốm, chưa lên tiếng hai tai đã đỏ ửng trước, nói chuyện nhỏ nhẹ vô cùng nho nhã…\r\n\r\n    Tần Lâm vừa nghe vừa vẽ, nhưng vẽ được một lúc hắn lập tức cau mày, chợt xếp bức vẽ lại, sau đó ngước mắt nhìn Phó chưởng quỹ:\r\n\r\n    - Ngươi hãy tả xem người đi cùng với y có dung mạo thế nào?\r\n\r\n    - Thân cao chân dài, mặt có hơi tròn, so ra nước da sậm hơn người kia, đôi môi hơi dày, đôi mắt to tròn vừa đen vừa sáng… Nếu như không phải là hoạn quan, ta còn tưởng rằng là nam nhân bà mặc nam trang.\r\n\r\n    Phó chưởng quỹ nhớ lại, tuy cách một năm nhưng còn nhớ rất rõ ràng, có thể thấy được ấn tượng lúc ấy để lại cho y tương đối sâu.\r\n\r\n    Cổ họng Lục Viễn Chí ặc một tiếng, đôi mắt nhỏ trợn tròn xoe, Ngưu Đại Lực cũng lộ vẻ kinh ngạc.\r\n\r\n    Tần Lâm cau mày, khoát khoát tay ý bảo Phó chưởng quỹ không cần nói, lại nhìn Tả sư phó:\r\n\r\n    - Có phải là hai người y nói không?\r\n\r\n    - Không sai.\r\n\r\n    Tả sư phó phi thường khẳng định.\r\n\r\n    Tần Lâm quắc mắt một cái đứng lên, vò bức vẽ lại nhét vào tay áo, sa sầm nét mặt đi ra ngoài.\r\n\r\n    Sắc mặt Lục Viễn Chí và Ngưu Đại Lực có vẻ kỳ quái, ngơ ngác nhìn nhau, vội vàng đi theo sau lưng Tần Lâm.\r\n\r\n    Bọn Hoắc Trọng Lâu, Lưu Tam Đao, Hình Thượng Trí cũng muốn đuổi theo, Lục Viễn Chí quay đầu lại nói:\r\n\r\n    - Chư vị cứ ở lại nơi này, chúng ta phụng bồi Tần Đốc Chủ đi một chút sẽ trở lại.\r\n\r\n    Hoắc Trọng Lâu nghe vậy lập tức dừng bước, đưa tay cản lại trước người Hình Thượng Trí.\r\n\r\n    Giở trò quỷ gì chứ!? Hình Thượng Trí hừ lạnh một tiếng trong mũi, rốt cục không nói gì, lui trở về. Bạch Ngọc Lượng, Lang Hiệu Hòa, Thôi Quảng Vi hạ thấp giọng bàn tán, cũng không biết vì sao đột nhiên Tần Lâm thay đổi sắc mặt, nói đi là đi.\r\n\r\n    Lúc Lục Viễn Chí quay đầu lại, Tần Lâm đã đi ra ngoài rất xa, y vội vàng sải bước đuổi theo:\r\n\r\n    - Tần ca, chờ đệ một chút...\r\n\r\n    Trong một tiểu viện nằm trong góc vắng của Tử Cấm thành, phòng xá thấp lùn, kích thước nhỏ hẹp, tam đại điện huy hoàng rực rỡ vĩnh viễn chiếu rọi không tới. Cũng không có tầm quan trọng như Dưỡng Tâm điện, ngự thư phòng, lại càng không bị toàn bộ Tử Cấm thành từ trên xuống dưới chú ý giống như Ninh Tú cung, Khôn Ninh cung.\r\n\r\n    Bất quá đối với Vĩnh Ninh Trưởng Công chúa Chu Nghiêu Anh trời sanh tính đạm bạc mà xấu hổ, một chỗ ở nho nhỏ như vậy cũng đã đủ rồi. Nàng có thể nhìn cỏ xanh từ từ sinh trưởng trong khe đá, có thể khảy danh cầm Hải Nguyệt Thanh Huy yêu thích lúc ở một mình. Mỗi khi nàng giơ tay gảy nhẹ dây đàn, mặt trái xoan thanh tú lại hiện ra vẻ đỏ ửng mê người, hai mắt mê ly, tâm thần bay bổng.\r\n\r\n    Chính là danh cầm này bị Phùng Bảo cướp đi, mới làm quen được Tần Lâm. Bình thường Vĩnh Ninh hết sức đè nén tình cảm của mình, nhưng cũng có điểm đặc biệt của một thiếu nữ hoài Xuân như nàng: chữ Cầm đồng âm với chữ Tần, hai người lại vì vậy mà quen biết, phảng phất lúc khảy đàn, giữa nàng và hắn có mối liên lạc thần bí nào đó.\r\n\r\n    Một thiếu nữ bị khốn trong chốn thâm cung như nàng, tối thiểu cũng có cái để mơ mộng.\r\n\r\n    Tích Họa ngồi lẳng lặng ở bên cạnh, hai tay chống cằm. Nàng biết khá rõ tâm tư của Trưởng Công chúa, hôm nay Vĩnh Ninh đặc biệt cao hứng là vì gặp được vị Tần tỷ phu của nàng.\r\n\r\n    - Hì hì, tiểu di tử nhớ tỷ phu, không biết xấu hổ, không biết xấu hổ!\r\n\r\n    Tích Họa hạ thấp giọng làm mặt quỷ trêu chọc, bất quá rất nhanh lại nhớ tới lúc trước mình bị Phùng Bảo Phùng Đốc Công bắt đi, Tần Lâm như thiên thần hạ phàm xông vào nha môn Đông Xưởng âm trầm đáng sợ như giẫm trên đất bằng...\r\n\r\n    - Ôi chao, Công chúa nương nương của ta ôi, đến khi nào nàng mới chịu xuất giá đây?\r\n\r\n    Thanh âm của Dung ma ma làm người ta phiền lòng chợt tràn ngập tiểu viện, làm rối loạn tiếng đàn, lải nhải không ngừng:\r\n\r\n    - Trưởng Công chúa, tuổi nàng cũng không còn nhỏ nữa, Thái hậu sủng ái nàng có thể được bao lâu. Rốt cục vẫn phải tìm một vị hôn phu xứng tâm như ý mới là chỗ an thân gởi phận cả đời. Nàng không gấp gáp, ma ma ta cũng cảm thấy gấp gáp thay nàng.\r\n\r\n    Tiếng đàn du dương thình lình ngưng bặt, Vĩnh Ninh tâm phiền ý loạn tiện tay gảy một sợi dây đàn, tâm tư đã loạn, cũng không muốn tiếp tục đàn nữa.\r\n\r\n    - Công chúa...\r\n\r\n    Tích Họa kinh ngạc nhìn thấy, khóe mắt Vĩnh Ninh có một giọt nước mắt trong suốt lăn xuống.\r\n\r\n    Ngoài cửa sổ Dung ma ma càng tỏ ra đắc ý, ỷ già lên mặt dạy dỗ Công chúa.\r\n\r\n    Loại lão yêu ngàn năm như Dung ma ma tuyệt sẽ không bởi vì Phùng Bảo rơi đài, hoặc là người nào khác xui xẻo mà ngoan ngoãn lui vào trong cánh gà. Loại nhân vật nho nhỏ như bà chỉ cần da mặt đủ dày, lòng dạ đủ xấu, biết thời biết thế, chắc chắn sẽ có người bằng lòng sử dụng.\r\n\r\n    <\/div>","title":"Chương 944: Khách Hàng Thần Bí"}