{"text":"﻿    Chương 25: Điểm tâm, món canh và tượng đất!\r\n\r\n    Ngã ba đường, nơi ấy hóa mộng mơ\r\n\r\n    Đôi tượng đất ấm lòng tình đôi lứa?\r\n\r\n    Đường phố phía nam thành vẫn náo nhiệt như ngày thường. Tin tức có một phú hộ giấu danh tính sẽ phát cháo miễn phí trong một tháng tại ngã ba đường lan truyền nhanh chóng. Ngày thứ hai những người nghèo khổ tới nhiều hơn rất nhiều so với ngày đầu tiên. Trên con đường cơ hồ khắp nơi đều là những người bộ dạng đói kém, xanh xao vàng vọt.\r\n\r\n    Ngày hôm qua có khoảng mười người phát cháo miễn phí, hôm nay đã tăng đến hơn ba mươi người. Nhân thủ đầy đủ, gạo và mì tràn đầy. Sáng sớm họ bắt đầu nhóm lửa nấu cháo, bận rộn kinh khủng!\r\n\r\n    Toàn thân Tần Phi mặc đồng phục tuần kiểm, vác xích xách đao, uy vũ bất phàm. Hắn đứng ở ngã ba bảo bọn họ xếp hàng. Cũng may những người cùng khổ này dễ bảo, bọn họ biết cứ chờ đợi nhất định là có phần, nên cũng không có mấy người quấy rối. Tất cả đàng hoàng xếp thành hàng, chờ chực phát cháo miễn phí.\r\n\r\n    Linh Nhi mặc quần áo tỳ nữ, thỉnh thoảng vuốt mái tóc. Nàng bận rộn nấu cháo, khuôn mặt nhỏ nhắn hồng lên dưới sức nóng của lò lửa. Tần Phi nhìn nàng bị nóng đến đổ mồ hôi đầm đìa. Hắn từ từ đi về phía trước, lấy cái khăn tay sạch sẽ đưa cho Linh Nhi: \"Ngày hôm qua ta vội vàng, cầm khăn tay của ngươi. Ta đã giặt sạch sẽ nhưng cũng làm mất hương thơm trên đó.\"\r\n\r\n    Nhìn khăn tay được gấp chỉnh tề, Linh Nhi khẽ cười nhận lấy khăn tay, đùa với hắn: \"Thật là làm khó cho ngươi, một nam nhân giặt khăn tay. Ngươi giặt cũng sạch sẽ a!\"\r\n\r\n    Tần Phi ung dung nói: \"Thân là nam nhân, không tự chăm lo được cho bản thân, mai này ta sẽ sống như thế nào? Ngươi tiếp tục nấu cháo đi, ta ra ngoài duy trì trật tự, cần trợ thủ cứ gọi ta.\"\r\n\r\n    Linh Nhi cười khanh khách nói: \"Được a, ta tên là Linh Tư, còn ngươi?\"\r\n\r\n    Tần Phi đang định nói tên của mình, chợt nhớ ra hiện giờ lớn nhỏ gì mình cũng coi như là có chút danh. Nói ra hai chữ Tần Phi, người không biết ở Đông Đô này cũng không nhiều lắm. Liền lắc đầu, thản nhiên nói: \"Tiện tay giúp thôi, không cần phải nghĩ đến?\" Dứt lời, hắn liền xoay người rời đi.\r\n\r\n    Đám người chen chúc nhau nhận lấy cháo và bánh bao, sau rồi sung sướng rời đi. Tần Phi tu vi hơn người, chân lực có thừa. Ở trên đường hắn đi lui đi tới một hồi lâu, cũng cảm thấy có chút mệt mỏi.\r\n\r\n    Hắn lăn qua lộn lại chính là làm cho người ta không được chen ngang, nếu không thì cũng là giúp đỡ những người già đang tập tễnh đi lại ... Chẳng mấy chốc, mặt trời đã đến giữa trưa.\r\n\r\n    Lúc này, hai gã gia đinh tinh anh bê hai chồng cao hơn hai thước, chính là những hộp cơm xinh xắn dành cho những người phục vụ ăn trưa tại ngã ba đường. Các gia đinh, tỳ nữ bận rộn từ sáng sớm, từng nhóm bắt đầu ăn cơm.\r\n\r\n    Một gã gia đinh hai tay bưng một cái hộp xinh xắn đưa đến trước mặt Linh Nhi, hạ thấp thanh âm xuống nói: \"Tiểu thư, phu nhân sợ tiểu thư bận rộn quá không muốn ăn cái gì, nên người tự mình xuống bếp làm điểm tâm cho tiểu thư, đây là ngao liễu phỉ thúy bạch ngọc tam trân thang [DG: tam trân thang bao gồm ngao, chim trả với bạch ngọc]. Vẫn còn nóng đấy, tiểu thư ăn luôn đi!\"\r\n\r\n    Linh Nhi nhận lấy cái hộp, thấy bên trong có món điểm tâm tinh xảo, mùi thơm động lòng người, còn có thêm một bình canh đặc. Nàng nhìn thấy Tần Phi còn đang bận rộn, liền lấy ra hai cái bát nhỏ, cầm theo cái hộp chạy đến bên cạnh Tần Phi. Nàng cầm hộp cơm đưa đến trước mặt hắn: \"Này, mời ngươi ăn.\"\r\n\r\n    Tần Phi không phải là người có thói quen khách khí, cũng không biết rằng món điểm tâm cùng nước canh này đã gửi gắm bao nhiêu tâm tư tình cảm của một vị mẫu thân. Hắn đỉnh đạc nói cảm ơn, rồi như gió cuốn mây tan đem mấy món điểm tâm ăn hơn phân nửa. Linh Nhi nhìn hắn ăn bật cười khanh khách, lại múc một chén canh đưa đến trước mặt hắn, nhẹ giọng nói: \"Gấp cái gì, có ai tranh với ngươi đâu? Đừng nghẹn nha!\"\r\n\r\n    Tần Phi ngại ngùng nuốt hết thức ăn trong miệng, nhận lấy bát súp, giải thích: \"Buổi sáng ta quên ăn cơm, bụng có chút đói. Còn có một ít, ngươi cũng ăn đi.\"\r\n\r\n    Linh Nhi 'Ừm' một tiếng, cũng đổ một chén canh cho mình. Nàng đứng bên cạnh Tần Phi, dùng cái miệng nhỏ nhắn khẽ uống.\r\n\r\n    Một thằng bé quần áo lam lũ đứng cạnh hai người, lỗ mũi hít hít, liếm liếm đôi môi, lẩm bẩm nói: \"Thơm quá... Thơm quá a...\"\r\n\r\n    Người đàn bà gầy gò đứng phía sau thằng bé lúng túng hướng về phía hai người cười cười, giải thích: \"Hài tử thiếu quản giáo, thật là mất mặt!\"\r\n\r\n    Tần Phi ngồi xổm xuống, múc một chén canh nóng trong bình, ngoái lại nhìn Linh Nhi: \"Cho nó một chén, không ngại chứ?\"\r\n\r\n    \"Dĩ nhiên không ngại!\" Linh Nhi áy náy nói: \"Đáng tiếc, súp chỉ còn như vậy mà thôi.\"\r\n\r\n    Thằng bé hưng phấn nhận lấy chén canh, uống ngon lành. Mẫu thân của hắn chân tình nói lời cảm tạ, lộ ra vẻ cực kỳ xấu hổ ngượng ngùng.\r\n\r\n    Linh Nhi đem đĩa cùng chén cất đi, nói khẽ: \"Ta về đây...\"\r\n\r\n    Tần Phi mỉm cười gật đầu: \"Đi đi!\"\r\n\r\n    Đi hai bước, Linh Nhi xoay người lại nói: \"Ngươi nếu khát, tới tìm ta. Bên kia có sẵn trà xanh...\"\r\n\r\n    Hai người nam nữ làm vậy, mọi người không thấy lạ. Dân Đại Sở quen lối dũng mãnh, chuyện nam nữ không quản quá nghiêm. Nam nữ trẻ tuổi cho dù công khai liếc mắt đưa tình trên phố, cũng sẽ không có ai dị nghị. Chỉ cần không làm những hành động trái đạo đức đều có thể cho phép. Ở ngã ba, những người nghèo thấy một nữ tỳ cùng một tuần kiểm cấp thấp cười nói với nhau, họ chỉ cảm thấy hai người này vừa trai tài gái sắc lại vừa có tấm lòng.\r\n\r\n    Nhưng trong mắt hai người ngồi trong quán trà lại hoàn toàn không có vẻ hào hứng như vậy.\r\n\r\n    \"Ngũ Ca, tiểu thư là người tốt, ta biết. Nàng từ nhỏ đến lớn, đối với người trong phủ, nàng cư xử không phân tôn ti, cho tới bây giờ cũng không có dáng vẻ đó. Nhưng mà, ta xem tiểu thư đối với Tần Phi, thủy chung không đúng lắm. Ta là đàn ông độc thân, chuyện nam nữ không hiểu rõ lắm. Ngũ Ca ngươi đã cưới một vợ bốn tiểu thiếp, ngươi xem đi, có phải có cái gì không ổn hay không?\" Nam tử bên phải mặt mày ủ rũ nói.\r\n\r\n    Người được gọi là Ngũ Ca ngạo nghễ nói: \"Nói đến chuyện nữ nhân, lão Ngũ ta chính là chỗ dựa cho các huynh đệ. Tiểu thư tâm địa thiện lương, xưa nay đều trong phủ, rất ít có cơ hội ra ngoài. Nếu nàng có ra ngoài cũng đều là gặp con em của quan lại. Những nam nhân này đều là những tay nói khoác, nói đến hành vi, đều là người người không thể chịu nổi. Những thứ khác không nói, những công tử con quan ở Đông Đô, mười bốn tuổi trở lên còn có ai là đồng nam nữa đâu? Một cũng không có!\"\r\n\r\n    Lão Ngũ nói tiếp: \"Lần này tiểu thư mượn cơ hội cứu tế, cải trang xuất hiện. Vừa vặn gặp được Tần Phi, nói thật, tiểu tử này lớn lên tuấn tú, làm việc mà cũng ổn thỏa, lại có một tấm lòng hảo tâm. Tiểu thư đương nhiên nhìn ra, làm sao mà không thuận mắt! Nói tiểu thư đối với hắn có ý gì, ta cảm thấy không có khả năng. Nhiều nhất chính là cảm thấy người này coi như không tệ!\"\r\n\r\n    Lão Thất thở dài nói: \"Cho dù có ý tứ, cũng phải bỏ đi. Toàn Đông đô đều biết, Tần Phi là con rể tương lai của ngự sử đại phu Đường đại nhân. Tiểu thư nhìn hắn chướng mắt là tốt nhất, vạn nhất làm xúc động tâm sự thiếu nữ ... Vậy thì phiền toái lớn!\"\r\n\r\n    Lão Ngũ kiêu ngạo ngẩng đầu lên, nhìn Linh Nhi bận rộn, thờ ơ như không nói: \"Có phiền toái gì? Đường Ẩn mặc dù lợi hại, lão gia chúng ta cũng không dễ động vào. Mọi người đều nói Đường Đại Nhi là Đông đô đệ nhất mỹ nhân. Ta lại thấy, tiểu thư chúng ta mới là tài hoa phong nhã. Tương lai tiểu thư được gả cho ai, vậy là người đó có phúc khí!\"\r\n\r\n    Hai người ở lầu trên trà lâu tán gẫu, lầu dưới người người tấp nập. Hai vị này, thoạt nhìn tựa như hai người trung niên bình thường nhưng nếu nhắc tới tên của bọn họ, chắc chắn ở Đông Đô có nhiều người sẽ phát run.\r\n\r\n    Hung danh bọn họ vang dội Đông đô từ hơn mười năm trước. Về sau họ gia nhập Gia Hiệu Lực làm quan, cũng coi như mưu cầu cuộc sống bình ổn. Có hai vị này trấn giữ, âm thầm bảo vệ Linh Nhi, người bình thường tuyệt đối không cách nào tạo thành một chút thương tổn đối với Linh Nhi!\r\n\r\n    Linh Nhi hiển nhiên cũng biết trên lầu có người ở bảo vệ mình. Nàng đang rất bận rộn, ngẩng đầu nhìn lên lầu lộ ra khuôn mặt tươi cười, liền để cho hai vị trung niên đại thúc đang buồn tẻ thành ra như tắm gió xuân. Từ lúc bi bô tập nói nàng đã được hai vị này bảo vệ. Hơn mười năm qua, tình cảm sâu hơn thông thường.\r\n\r\n    Mặt trời dần dần lặn về Tây, gạo và mì cũng đã vợi bảy tám phần. Gia đinh tỳ nữ có một ngày bận rộn đến đau xương sống thắt lưng. Bọn họ dọn dẹp đồ đạc chuẩn bị rời đi. Linh Nhi nhìn quanh, thấy tên tuần kiểm kia đã rời đi từ lúc nào, mà Đại Nhi dù đã đồng ý đến cũng không thấy đâu. Trong lòng nàng không khỏi hơi giận...\r\n\r\n    Cuộc sống bận rộn luôn trôi qua rất nhanh. Mỗi ngày, Linh Nhi trong trang phục giản dị lúc nào cũng bận rộn đưa cháo ngao bố thí. Tần Phi tạm thời cũng không có chuyện gì quan trọng để đi làm. Sở Tuần kiểm phía Nam thành dưới sự quản chế của Sát Sự Thính, đã yêu cầu đám tuần kiểm ngày ngày phải tới ngã ba đường hỗ trợ duy trì trật tự!\r\n\r\n    Mỗi ngày, mọi người đều thấy, một tì nữ xinh đẹp động lòng người thay đổi bộ dáng đem theo một chút thức ăn ngon tìm tới vị tuần kiểm kia để cùng nhau ăn bữa trưa. Bọn họ vừa cười vừa nói, khi đề cập đến chuyện gì cũng đều tỉ mĩ, kỹ lưỡng. Lúc giữa trưa trời nắng, bọn họ phơi mình trong ánh mặt trời ấm áp, chia sẻ thức ăn thiếu nữ đưa đến.\r\n\r\n    Khi chính ngọ mưa phùn bay bay, hai người núp ở dưới mái hiên, vừa nói chuyện vừa hưởng thụ cơm trưa thơm ngào ngạt ...\r\n\r\n    Tần Phi cũng thỉnh thoảng mang chút ít đồ ăn vặt Phố chợ cùng nước trái cây cho cô gái kia thưởng thức. Lâu lâu hắn lại cầm chút ít đồ chơi ly kỳ cổ quái, Linh Nhi vốn là người trong chốn xa hoa quyền quý, yêu thích mãi không muốn buông tay.\r\n\r\n    \"Hôm qua ta trở về, thấy Trương lão đầu bán tượng đất còn chưa thu dọn quán, tiện thể cùng hắn nặn một bé gái!\" Tần Phi móc từ trong túi quần ra một con tượng đất nho nhỏ, áo xanh quần trắng, mái tóc bồng bềnh, rõ ràng chính là trang phục Linh Nhi.\r\n\r\n    Linh Nhi nhận lấy tượng đất nhỏ nhìn ngắm một hồi, cười đùa nói: \"Mặc dù nặn không quá tinh sảo, nhưng mà thấy một phần tâm ý của ngươi, ta nhận.\"\r\n\r\n    Tần Phi cố ý nghiêm sắc mặt: \"Ngàn vạn không nên miễn cưỡng, không muốn thì trả lại cho ta, nơi này phát cháo miễn phí cô nương nào cũng mặc áo xanh quần trắng, để ta đưa cho nàng khác.\"\r\n\r\n    \"Vậy không được!\" Linh Nhi chu cái miệng nhỏ nhắn, nhanh như chớp đem tượng đất nhỏ thu vào trong tay áo.\r\n\r\n    Đêm hôm đó trên đường trở về, Linh Nhi có nói một câu, làm cho lão Ngũ, lão Thất dù một thân tu vi lão luyện hàn thử bất xâm cũng kinh hoàng toàn thân đổ mồ hôi lạnh: \"Ngũ thúc Thất thúc, các ngươi giúp ta tìm chút bùn, Linh Nhi muốn nặn tượng tên tiểu tử tuần kiểm đen sì kia, để cho tiểu tử thúi kia biết sự khéo léo của ta...\"\r\n\r\n    Trong nháy mắt, thời gian đã qua hai mươi ngày. Một ngày sáng sớm mưa phùn, lất phất mưa bay, một chiếc xe ngựa màu đỏ thắm chậm rãi dừng ở ngã ba đường. Từ trên xe một nàng mặc một chiếc váy dài kiểu tỳ nữ đi xuống, không biết vô tình hay cố ý tô cho lông mày thật đậm, tô môi hồng dày cộp , phấn son tô trát rất nhiều. Ai đó mới nhìn đều cho rằng đây là một nha hoàn không biết trang điểm, nhưng nếu là nhìn kỹ, sẽ thật sự thán phục, dung mạo của nàng này quả là diễm lệ vô song...\r\n\r\n    Nàng cúi đầu hướng chỗ Linh Nhi phát cháo miễn phí đi tới. Trên xe ngựa ở sau lưng nàng, một vị toàn thân bạch ý phong thái phiêu dật tiêu sái, nở nụ cười nhìn nàng rời đi...\r\n\r\n    \"Linh Nhi... Xuỵt!\" Cô gái kia đưa ngón tay đặt ở trên môi, nhẹ giọng nói: \"Là ta, ta tới đây!\"\r\n\r\n    \"Đại Nhi tỷ tỷ...\" Linh Nhi mừng rỡ kéo tay Đường Đại Nhi, nhưng ngay sau đó cong cái miệng nhỏ nhắn sẵng giọng: \"Ngươi nói với Linh Nhi là sẽ cùng tới, sao bây giờ mới đến?\"\r\n\r\n    Đường Đại Nhi buồn bã nói: \"Đừng nói nữa, kể từ khi Khâm Thiên Giám định hôn kỳ, quan viên Đông đô kéo đến nhà ta chật cửa. Tỷ tỷ cứ nghĩ là đi được, nhưng phụ thân muốn ta ở trong nhà. Cho tới hôm nay, may mà rảnh tay được chút. Liễu thúc thúc đưa ta tới đây...\"\r\n\r\n    Chỗ phát cháo miễn phí tự nhiên có cơn mưa, trên đường đám người vẫn đang hối hả. Hôm nay lại không thấy bóng dáng tên tuần kiểm áo đen. Nhưng sau hơn hai mươi ngày hắn đứng tại đây duy trì trật tự, mọi người đến đây nhận gạo và mì, đã sớm tạo thành quy củ, yên lặng xếp thành hàng ngũ, chờ chực bố thí.\r\n\r\n    Linh Nhi tiu ngỉu như mất của nhìn đội ngũ thật dài, chán nản ngồi xuống, nói lầm bầm: \"Tỷ tỷ ngươi tới không khéo, hôm nay, không có tên tuần kiểm kia...\"\r\n\r\n    Đường Đại Nhi nhìn nàng bộ dáng mất mát, đôi mắt đẹp lưu chuyển, nhẹ giọng nói: \"Mấy ngày qua, liên tiếp âm u. Khí trời biến đổi thất thường, có lẽ là tên tuần kiểm kia bị bệnh đấy? Cũng có thể là phía Nam thành xảy ra vụ án gì đó, cần tuần kiểm đi xử trí. Hơn nữa, hắn chỉ là tới nơi này hỗ trợ duy trì trật tự. Khi có chuyện chính sự, hẳn là hắn phải làm chuyện đó trước rồi.\"\r\n\r\n    Linh Nhi tức giận lấy ra một tượng đất nhỏ trong tay áo, toàn bộ màu đen sì, như muốn bảo tượng này chính là hắn. Nhưng có nhìn thế nào cũng thấy không giống mà giống như là một tên nô tài ở ngoài biển. Nàng cầm tượng đất lên nói với Đường Đại Nhi: \"Người này, làm hại ta cực khổ nặn tượng mất hai ngày, vừa lấy từ lò nung ra, chuẩn bị phỏng theo bộ dáng của hắn. Nhưng lại không ngờ... Hắn thật là một tên gia hỏa đáng giận!\"\r\n\r\n    \"Hắn không đến, cũng đừng đưa cho hắn nữa!\" Đường Đại Nhi nhận lấy tượng đất nhỏ, tiện tay vứt vào trong bếp lò, thản nhiên nói: \"Thật uổng phí tâm tư Linh Tư cô nương của chúng ta.\"\r\n\r\n    Thấy kia tượng đất bị ném đi, Linh Nhi nhất thời nóng nảy, dậm chân nói: \"Đại Nhi tỷ tỷ, sao ngươi lại đánh mất nó...\" Liền luống cuống tay chân tóm lấy, muốn thò vào đống lửa...\r\n\r\n    Đường Đại Nhi nhẹ nhàng cười một tiếng, tay phải đang nắm chặt khẽ mở ra, tượng đất nhỏ đang ở trong tay nàng. Đại Nhi vui đùa: \"Vừa thử một cái đã biết ý của ngươi rồi nhé? Có người nói, một ngày không thấy như cách ba thu, ắt hẳn là đúng vào ngươi rồi!\"\r\n\r\n    \"Đại Nhi tỷ tỷ, ngươi nói, hắn không xảy ra chuyện gì chứ?\" Linh Nhi không thèm đấu võ mồm , cẩn thận hỏi.\r\n\r\n    Mưa, trong khoảnh khắc, lại to lên!\r\n\r\n    <\/div>","title":"Chương 25: Điểm tâm, món canh và tượng đất!"}