{"text":"﻿    Chương 6: Kiếm ý mãn kinh hoa, tư nhân độc tiều tụy\r\n\r\n    Tung tú cầu ẩn chứa nhiều bí mật\r\n\r\n    Bức tranh xưa gợi lại lắm nỗi niềm\r\n\r\n    Một cây đoản kiếm dài chừng bốn tấc phá không đâm ra. Mũi kiếm run rẩy tựa như nụ hoa chớm nở phóng về phía trước, kiếm ý lao tới. Vầng trăng như mờ nhạt đi, ánh sao trở nên ảm đạm, ngọn gió đêm như điên cuồng gào thét...kiếm khí đi đến đâu, mọi thứ như tan thành tro bụi đến đó.\r\n\r\n    Thân kiếm đâm ra, nhưng kiếm ý lại chém xuống!\r\n\r\n    Khi kiếm này chém xuống, lệ mang của thanh trường kiếm màu đen trong khoảnh khắc bị vùi dập. Thanh trường kiếm tuyền một màu đen tuyệt vọng kia vỡ vụn ra từng khúc, rồi bắn tung tóe ra khắp nơi, không biết đã làm vỡ bao nhiêu cửa sổ, đánh đổ bao nhiêu tường gạch. Kiếm ảnh nở tung, vô số kiếm ý bàng bạc tỏa ra khắp nơi trông đẹp vô cùng, tựa như một thánh thư đang cuồng thảo, lại tựa như một thi tiên say rượu khoái ý cuồng ca.\r\n\r\n    Kiếm quang trải rộng, kiếm ý thu về. Con đường rộng lớn bị tàn phá khắp nơi, đâu đâu cũng đầy rẫy gạch vỡ đất nứt, vụn gỗ, song cửa. Con đường dài đã bị chia ra làm hai, vốn dĩ là một con đường bằng phẳng được trải bằng đá xanh giờ đây như bị một lưỡi lê lớn từ trên trời cao rạch mở, lộ ra một cái rãnh lớn khiến lòng người kinh sợ.\r\n\r\n    Kiếm thủ cười khổ, miệng phun ra máu nói: “Ngươi?...Sao có thể thế được?...Là Đại Tông...”\r\n\r\n    Kiếm ý còn lưu lại trong cơ thể, đột vỡ òa ra khiến thân thể hắn nổ thành phấn vụn.\r\n\r\n    Tần Phi không kịp thở, thu lại đoản kiếm, đỡ Thành Tín đang bị thương dậy. Cả hai nhanh chóng thoát đi!\r\n\r\n    Vô số cường giả ở Đông Đô bị nhát kiếm này chấn kinh, ánh mắt ai cũng đều hướng về một nơi, là Phố chợ!\r\n\r\n    “Quỳ xuống!” Tiếng nói không lớn nhưng tràn đầy sự uy nghiêm. Nếu không phải người từng trải quyết không thể có khí thế như vậy. Trong phòng, mười hai cây nhang đèn lẳng lặng bùng lên, lộ ra cung điện nguy nga hoa lệ, phòng khách rộng lớn sáng tỏ như ban ngày.\r\n\r\n    Bên trong phòng khách có mười cái ghế nhưng lại chỉ có ba người, một người ngồi, một người đứng, một người quỳ!\r\n\r\n    Nam tử ngồi ở giữa tuổi chừng hơn bốn mươi, dung mạo quắc thước, mày rậm mũi cao, thân mặc cẩm y tử bào đang ngồi ngay ngắn ở trên cao. Hắn lạnh lùng nhìn nam tử đang quỳ gối trước mặt, lớn tiếng trách mắng: “Con có nhớ ta đã từng nói với con rằng khi đối địch cần phải thế nào không?”\r\n\r\n    “Hài nhi vẫn nhớ...” Nam tử đang quỳ gối ở trước mặt chưa tới hai mươi tuổi, khuôn mặt sáng sủa, dưới ánh đèn chiếu rọi có thể thấy rõ gương mặt anh tuấn góc cạnh của hắn.\r\n\r\n    Lúc này mồ hôi hắn tuôn như suối, hổn hển nói: “Phụ thân đã bảo, khi đối địch phải tính trước làm sau, tuyệt đối không đánh trận nào không nắm chắc; nữa là phải biết người biết ta, thà đánh giá cao đối thủ ba phần chứ không đánh giá thấp địch nhân một đường.”\r\n\r\n    Nam tử trung niên lạnh lùng hừ một tiếng: “Đông Đô là quốc đô của Đại Sở, ngọa hổ tàng long, quan viên tứ phẩm trở lên đếm không hết. Dân gian có câu: Thân vương có khắp nơi. Quan lớn nhiều như chó. Một ông chủ tiệm trà ven đường cũng có thể có quan hệ họ hàng với một tên quan lớn nào đó. Ngươi đã từng điều tra lai lịch của Tần Phi hay chưa? Nếu chưa điều tra, vì sao lại phái người giết hắn?”\r\n\r\n    Nam tử trẻ tuổi đột nhiên ngẩng đầu, quật cường kêu lên: “Phụ thân đại nhân, buổi sáng không biết tai sao Tần Phi lại bắt được tú cầu, nàng về nhà đóng cửa không ra, khóc lớn một trận. Con chỉ có một muội muội là nàng thôi, con cũng đau cái đau của muội muội. Sao có thể trơ mắt nhìn nàng bị ép gả cho một tên tuần kiểm thấp hèn ở Phố chợ được. Nếu ngay cả muội muội con cũng không bảo vệ được thì Đường Hiên mai này làm sao thủ vệ được Đường gia? Huống chi chỉ là một tuần kiểm ở Phố chợ có thể có được bản lãnh gì? Con phái Tề Hắc Kiếm cùng với hai huynh đệ Đoạn Long, Đoạn Hổ đi giết hắn không biết vì sao lại thất thủ? Tề Hắc Kiếm đã là cửu phẩm đỉnh...”\r\n\r\n    “Câm miệng!” Người trung niên phẫn nộ quát: “Chuyện tới nước này rồi còn giảo biện*. Cao thủ Đại Sở, bốn phần đều hội tụ ở Đông Đô. Ngươi biết được có bao nhiêu cao thủ cấp tiên thiên không? Cao thủ cấp Tông sư có bao nhiêu? Chưa kể tới cấp Đại Tông sư nữa... Ngươi cho là chỉ có mấy vị ngươi biết hay sao? Tần Phi có thể chạy trốn khi bị ba người này vây công, lại có thể đánh cho một người chết hai người bị thương. Còn không phải là do ngươi đã đánh giá thấp đối thủ hay sao?”\r\n\r\n    “Mau về Thanh Trúc Viên, cấm ra ngoài một tháng, khi đã hoàn toàn tỉnh táo thì quay lại đây xưng tội!” Người trung niên đột nhiên vung tay áo, Đường Hiên đang quỳ rạp trên đất dập đầu một cái, đứng dậy rời đi.\r\n\r\n    Lúc này trong phòng khách chỉ còn có hai người, trong phòng sáng ánh đèn nhưng lại lạnh lẽo đến sởn gai ốc. Nam tử trung niên cúi đầu nhìn ngọc bội đang giắt bên hông, trầm mặc hồi lâu mới hỏi: “Liễu tổng quản, ngươi tra xét được những gì về Tần Phi?”\r\n\r\n    Liễu tổng quản đứng bên người hắn đã lâu, không nói một câu. Lập tức, hắn tiến về phía trước một bước, xoay người chắp tay nói với người trung niên: “Lão gia, theo như tìm hiểu thì Tần Phi là một cô nhi, lớn lên ở Phố chợ từ bé. Hắn được một cô nương tên là Tần Nguyệt thu dưỡng, nàng kia còn thu dưỡng một nam hài tử tên là Thành Tín. Trong hơn mười năm, Tần Nguyệt sống bằng việc khâu vá và làm giày vải cho người khác, năm ngoái đã mắc bệnh qua đời. Thành Tín mười năm trước đã bán sách ở Phố chợ này, bất kể là điển tịch, tác phẩm nổi tiếng hay tiểu thuyết gió trăng*, thậm chí ngay cả sách triều đình cấm cũng dám bán. Tên Tần Phi khi còn thiếu niên đã đi phụ việc trong mười mấy cửa tiệm, bất kể là thợ rèn, đầu bếp, lang trung đi rong,...chỉ cần có thể kiếm được tiền là hắn đều làm.\r\n\r\n    “Năm ngoái Tuần kiểm học đường chiêu khảo*, Tần Phi báo danh tham gia dự thi, sau khi bảy tháng huấn luyện, hắn tốt nghiệp thủ khoa của học đường, nhưng vì không có tiền mua lễ vật tặng người nên bị đẩy tới nhậm chức ở Sở Tuần kiểm của Phố chợ. Nghe nói Tuần kiểm học đường đánh giá hắn rất cao, võ lực của hắn có thể đạt tới lục phẩm thượng đẳng. Khi hỏi hắn học võ ở đâu, Tần Phi bảo rằng hắn học được khi theo người trong Phố chợ. Ta cũng theo đó mà điều tra, Phố chợ có đủ loại bang phái chi chít như rừng, thậm chí có bang còn có cung phụng cao thủ cửu phẩm. Nếu có người chỉ điểm hai huynh đệ bọn họ vài chiêu. Cái chuyện đến tuổi mười bảy mười tám tu luyện đến trên cấp lục phẩm cũng không có gì là lạ.”\r\n\r\n    Liễu tổng quản nói xong liền buông hai tay xuống, chờ người trung niên nói.\r\n\r\n    “Chỉ nửa ngày mà có thể tra ra nhiều như vậy cũng thật làm khó cho ngươi rồi.” Người trung niên thở dài một hơi, trầm ngâm nói: “Nếu thực lực tên huynh đệ Thành Tín của hắn không chênh lệch hắn lắm. Bọn Đoạn Long, Đoạn Hổ bị thương cả cũng không khó lý giải. Hai người bọn họ mới vừa đột phá lục phẩm, đối mặt với hai cao thủ trên lục phẩm không địch lại là chuyện đương nhiên.”\r\n\r\n    Liễu tổng quản hết sức tán đồng, thường nhân tập võ lấy cửu phẩm làm cấp. Nhất, nhị tam phẩm chỉ có thể gọi là nhập môn; tứ, ngũ, lục phẩm được xưng là hảo thủ, vượt qua thất phẩm thì đã lọt vào hàng ngũ cao thủ rồi.\r\n\r\n    Mà nếu có thể đột phá được cửu phẩm bước vào cảnh giới Tiên thiên thì chênh lệch không thể đo lường được.\r\n\r\n    Phía trên Tiên thiên còn có Tông sư, nếu trở thành cao thủ cấp Tông sư thì cho dù là hậu duệ quý tộc hay Thân vương đi nữa cũng phải trọng đãi, coi như thượng khách.\r\n\r\n    Nhưng nếu lại tiến thêm một bước trở thành Đại Tông sư, đây chính là nhân vật mà tính cả thiên hạ cũng chỉ có thể đếm được trên đầu ngón tay, ngay cả vua một nước cũng không dám tùy tiện trêu chọc. Cứ thử nghĩ mà xem, nếu suốt ngày phải đề phòng một vị cường giả có khả năng thông thiên triệt địa thì cho dù có được làm Hoàng đế cũng chẳng vui thú gì.\r\n\r\n    Thấy Liễu tổng quản muốn nói rồi lại thôi, người trung niên cười nói: “Ngươi đã đi theo ta mấy chục năm, khi không có người ngoài, chúng ta chính là huynh đệ. Có lời gì ngươi còn không dám nói với ta? Chẳng lẽ Đường Ẩn ta làm quan lớn thì không còn huynh đệ hay sao?”\r\n\r\n    Liễu tổng quản khẽ mỉm cười, nhẹ giọng nói: “Bối cảnh của Tần Phi thoạt nhìn qua không thấy có gì nổi bật, nhưng Tề Hắc Kiếm có thể là đã chết trong tay một vị Đại Tông sư...”\r\n\r\n    “Ngươi nói không đúng.” Đường Ẩn ngắt lời Liễu tổng quản: “Lúc đó Đoạn Long, Đoạn Hổ đều đã bất tỉnh nhân sự, không nhìn ra ai đã ra tay giết Tề Hắc Kiếm. Kiếm ý chính thực là của Đại Tông sư nhưng người phóng ra kiếm ý này chưa chắc đã nhất định là Đại Tông sư. Nhưng nếu thật sự là những bậc Đại Tông sư như Bàng Chân, Dịch lão đầu ra tay thì chỉ cái uy của một nhát kiếm thôi cũng có thể nặng như núi, lại có thể nhẹ như sương đêm. Cớ sao lại vì giết Tề Hắc Kiếm mà phải gây ra động tĩnh lớn như vậy?”\r\n\r\n    Liễu tổng quản vuốt cằm nói: “Đúng là có thể như vậy. Nhưng khi một vị Đại Tông sư kìm hãm kiếm ý của bản thân lại sẽ phải chịu hao tổn rất lớn. Ta thật sự không nghĩ ra làm thế nào Tần Phi có thể có quan hệ được với một vị Đại Tông sư?”\r\n\r\n    “Khắp thiên hạ này, những chuyện nhìn qua những tưởng không thể nào phát sinh có nhiều lắm.” Đường Ẩn bật cười một tiếng, thản nhiên nói: “Tần Phi mặc dù nhận tú cầu của con gái ta nhưng không cần thiết phải đối phó với hắn ngay. Con gái của ta mà không muốn gả cho hắn, chẳng lẽ ngoài giết người ra không còn biện pháp nào khác hay sao?”\r\n\r\n    Thần sắc Liễu tổng quản trở nên nghiêm túc, chỉ trỏ về phía nam, thấp giọng nói: “Lão gia, ta lo là, vị ở trong cung kia âm thầm phái người bảo vệ tên tuần kiểm đó.”\r\n\r\n    “Có phải hay không cũng không cần phải gấp, không phải ngay ngày mai ta đã phải gả con gái đi!” Đường Ẩn lạnh nhạt nói: “Nhưng nếu quả thật đến khi tổ chức hôn lễ mà vẫn chưa giải quyết được thì vị trong cung kia thật sự cho rằng ta không dám giết một tên tuần kiểm sao.\r\n\r\n    Liễu tổng quản khẽ gật đầu, dường như lại nhớ tới những năm tháng trai trẻ khi đi theo Đường Ẩn chạy tới Đại Sở. Khi đó, khí phách thiếu niên, giang sơn coi bé như bàn tay, trong thiên hạ có chuyện gì là bọn họ không dám làm đâu?\r\n\r\n    Nếu không phải có khí độ như vậy, hào hùng như vậy thì sao có thể trợ giúp Sở đế đánh đổ được Ngụy Quốc cường đại. Chẳng qua khi việc đã qua rồi thì huynh đệ tốt năm đó cũng đã trở thành dĩ vãng...\r\n\r\n    “Theo dõi gắt gao Tần Phi cho ta, tiếp tục điều tra lai lịch của hắn. Kiếm ý của Đại Tông sư kia hẳn phải có chút quái dị”. Đường Ẩn suy nghĩ một chút lại phân phó: “Trấn sở Đằng Chí Nghĩa tại phân sở tuần kiểm phía Nam thành có phải là ca ca của tiểu thiếp Trương quản sự hay không?”\r\n\r\n    Liễu tổng quản không nhịn được cười nói: “Đúng là bất kỳ chi tiết nhỏ nào trong phủ cũng không thể qua mắt được lão gia.”\r\n\r\n    “Đã như vậy thì để cho Đằng Chí Nghĩa theo dõi hắn đi.” Đường Ẩn trầm giọng nói: “Chỉ cần để Đằng Chí Nghĩa mơ hồ đoán được thái độ trong phủ, nếu hắn không biết chuyện nào nên làm thì phân sở phía Nam thành cũng nên đổi một vị Trấn sở mới rồi.\r\n\r\n    “Đằng Chí Nghĩa không phải là kẻ ngu.” Liễu tổng quản thầm nghĩ, tiểu thiếp của Trương quản sự trong phủ có tới mười ba vị, họ hàng của tiểu thiếp có thể dựa vào dây mơ rễ má này mà trở thành một Trấn sở của một khu, đương nhiên không thể nào chỉ biết có mỗi nịnh nọt được.\r\n\r\n    “Cứ làm như vậy đi!” Đường Ẩn hơi mệt mỏi phất phất tay, Liễu tổng quản biết đến lúc cần cáo từ.\r\n\r\n    Phòng khách tịch mịch như khói, sáp nến trào ra từ mười hai cây nến đỏ rũ xuống từng dòng ngưng kết thành đủ mọi hình thù thiên kỳ bách quái, có con bướm nhỏ lao vào miệng lồng đèn, rồi xông thẳng về phía ánh lửa, trong khoảnh khắc đã biến thành tro bụi.\r\n\r\n    Đường Ẩn im lặng nhìn những con thiêu thân lao đầu vào trong lửa, bàn tay vân vê ngọc bội bên hông, lẩm bẩm nói: “Nguyệt nhi, ngươi biết không? Hôm nay khi ta nghe được tên dưỡng mẫu của cái tên Tần Phi kia cũng là Nguyệt nhi, trong lòng ta đau xót biết bao. Biết bao nhiêu năm nay ta luôn đi tìm ngươi nhưng rốt cuộc ngươi ở nơi nào? Một câu nói của ngươi cũng đủ để ta buông bỏ binh quyền. Ta không cần gì vinh hoa phú quý, chỉ muốn tìm một nơi thế ngoại đào nguyên cùng ngươi sinh sống an bình. Nhưng ngươi ... vì sao ngươi phải rời bỏ ta?”\r\n\r\n    Ánh mắt của hắn khẽ chuyển, lẳng lặng nhìn bức họa cuốn trên tường, trong mắt ngập tràn thương cảm, còn đâu bộ dạng nghiêm nghị trầm ổn thường ngày. Cô gái trong bức tranh đang tựa vào cửa sổ ngóng nhìn về phía xa xăm, thần thái ôn hòa, đẹp như không hề nhiễm phải lửa khói trần gian...\r\n\r\n    <\/div>","title":"Chương 6: Kiếm ý mãn kinh hoa, tư nhân độc tiều tụy"}