{"text":"﻿    Chương 295: Tướng tinh quật khởi.\r\n\r\n    Quản Hoàng Hậu lặng lẽ xoay người sang chỗ khác, tựa hồ nhìn ra bầu trời âm u bên ngoài cửa sổ, hoặc là như cố ý né tránh ánh mắt của nhi tử. Đầu vai của bà ta khẽ phập phồng, thanh âm cũng khàn đi.\r\n\r\n    “Ngươi không được nhận thua nhanh như thế, ngươi là con trai của ta, là Thái tử của một nước, chỉ cần danh hào này còn không ban cho người khác, ngươi vẫn có cơ hội. Nhưng nếu ngươi cứ tiếp tục chán chường như vậy, thì ngươi căn bản không phải thua bởi tay người khác, mà là thua bởi chính bản thân mình.”\r\n\r\n    Thái tử cười khổ một tiếng, tay chân mềm nhũn, gắng gượng ngồi dậy, thì thào:”Cơ hội ở đâu?”\r\n\r\n    Quản Hoàng Hậu quay mặt lại nhìn Thái tử. Hắn đã gầy đi không ít bèn dùng hai tay ôm lấy khuôn mặt hắn, cẩn thận quan sát hồi lâu. Đột nhiên bà ta giơ bàn tay lên, tát mạnh vào khuôn mặt hắn, nổi giận mắng rằng: “Thân làm mẹ, để được gặp nhi tử, ta không tiếc lấy dao kề cổ, cái gì Mẫu nghi thiên hạ, cái gì phong phạm đế vương. Tất cả những thứ đó ta đây toàn bộ không cần. Không ngờ, ta gặp được lại là một tên nhi tử đốn mạt, hèn yếu, nhu nhược không chịu nổi. Nếu như năm xưa ngươi không phải từ trong bụng ta chui ra, ta cũng không thể tin được là tại sao ta lại có thể sinh ra cái thứ như vậy.”\r\n\r\n    Thái Tử cho dù có chán chường hơn nữa mà bị mẫu thân nổi giận mắng như thế, cũng kích lên mấy phần tâm huyết. Hắn lẳng lặng ngồi dậy, dựng thẳng đầu gối quỳ trước mặt Quản Hoàng Hậu, không nói một lời, quật cường nghe mắng.\r\n\r\n    Quản Hoàng Hậu mắng mấy câu, thấy nhi tử có chút khởi sắc. Bà ta bớt giận một chút, nhẹ giọng khuyên bảo: “Ngươi bị giam ở nơi này quá lâu, rất nhiều tin tức bên ngoài đều không biết. Nương hôm nay tới nơi này, chính là muốn ngươi tranh thủ một cơ hội cuối cùng.”\r\n\r\n    “Nhi tử, không nên sa sút tinh thần, hãy suy nghĩ cẩn thận mà xem, trận chiến này giữa Yến Vương và triều đình, rốt cuộc người nào sẽ thắng?”\r\n\r\n    Thái Tử chung quy cũng không phải là heo được nuôi suốt hơn hai mươi năm qua. Danh tướng, đại nho mà hắn được gặp nhiều hơn cả người bình thường gặp mặt khách lạ. Suy nghĩ chốc lát, Thái Tử trầm giọng nói: “Triều đình tất thắng! Yến Vương ở đất biên thùy, binh ít tướng thiếu, lúc khởi sự lại có vẻ vội vàng. Mặc dù có hơn mười vạn quân Bắc Cương dũng mãnh thiện chiến, nhưng lão không có hậu phương lớn mạnh, binh tướng càng đánh càng ít. Binh lính mới bổ sung có nguyện ý đối nghịch với triều đình hay không cũng khó nói vô cùng. Vả lại, Bắc Cương là vùng đất cằn cỗi, chiến sự kéo dài càng lâu, lão càng không chống đỡ được. Nếu như trận đại chiến này không thể kết thúc trong vòng một năm, người thua chắc chắn là Yến Vương.”\r\n\r\n    Thái Tử nói đến chuyện này, sắc mặt liền bình tĩnh trở lại, duỗi ngón tay, vẽ trên mặt đất: “Triều đình nhượng lại đất An Đông cằn cỗi, cố ý cho lão chiếm lĩnh, sau đó ở Hổ Quan bố trí một phòng tuyến trọng yếu. Ba cứ điểm quan trọng nhất là năm tòa thành hùng hậu, hai mươi vạn binh mã ngăn quân Bắc Cương chỉ có thể đóng quân ở phía Bắc. Binh mã triều đình hô ứng, chi viện cho nhau, để chiến cuộc kéo thật dài, hi vọng phải trả giá ít nhất mà thu được thắng lợi. Binh lực của Yến Vương không đủ, chỉ có thể lựa chọn sử dụng một chỗ nào đó để đột phá, nhưng khi đám cô quân một mình xâm nhập, liền gặp phải nguy hiểm là hai mươi vạn binh mã vây quanh. Tiến thoái lưỡng nan, chính là tình cảnh ngày hôm nay của Yến Vương.”\r\n\r\n    Quản Hoàng Hậu vui mừng cười cười, kiến thức nhi tử mấy năm nay cũng không đi xuống, bà ta thản nhiên nói: “Ngươi nói đúng, nhưng tất cả những chuyện này đều phát sinh biến hóa. Trong một trận đại chiến liên quan đến vận mệnh quốc gia, bất kì biến hóa nho nhỏ nào cũng sẽ ảnh hưởng đến chiến cục cuối cùng. Yến Vương lần này thật sự là may mắn vô cùng.”\r\n\r\n    Trong tám trấn ở Bắc Cương, Đệ Nhị Trấn là lực lượng không được chú ý nhất, chủ tướng cũng không phải là tướng lãnh mà Yến Vương tín nhiệm nhất. Tố chất của binh lĩnh cũng không phải tốt nhất. Dưới uy phong của Đệ Nhất Trấn, Đệ Nhị Trấn vẫn giống như là được mẹ kế nuôi. Chiến sự nổ ra, Đệ Nhị Trấn đánh liên tiếp mấy trận khổ chiến. Khổ tới trình độ nào? Trấn Tướng (Tướng đứng đầu của trấn) chết trận nơi sa trường, Phó tướng bổ sung Trấn Tướng mới lại vừa chết trận. Bổ khuyết thêm một vị, qua bảy ngày, lại chết trận…\r\n\r\n    Loại tướng lĩnh cao cấp như Trấn Tướng này trong điều kiện bình thường sẽ không xung phong liều chết nơi tiền tuyến. Nếu như Trấn Tướng cũng bị người giết, chỉ có thể nói Đệ Nhị Trấn đã quá ba lần đại bại.\r\n\r\n    Thời thế tạo anh hùng, giữa lửa chiến tinh phong huyết vũ hiện tại, một tên tiểu hiệu vô danh của Đệ Nhị Trấn bắt đầu bộc lộ tài năng. Hắn tuổi còn rất trẻ, năm nay mới có hai mươi bảy tuổi mà thôi, có tên là Tô Cẩm. Bởi vì xông trận dũng cảm, khai chiến không lâu, hắn liền được đề bạt làm thiên tướng. Trong ba lần đại bại nhục nhã kia, Yến Vương đọc chiến báo, trên công văn vạn chữ phát hiện một chuyện rất thú vị. Ba lần tan tác, binh mã của Tô Cẩm vẫn giữ vững cơ cấu và lực chiến đấu tương đối. Sau lần chiến bại thứ ba, cả Đệ Nhị Trấn, chỉ còn lại lực lượng của Tô Cẩm đủ sức đánh một trận.\r\n\r\n    Mà càng khiến cho Yến Vương cảm thán chính là Tô Cẩm cũng không phải là tránh chiến đấu một cách tiêu cực để bảo tồn thực lực, ngược lại, mỗi một trận hắn đánh đều bị phần gian khổ nhất, đẫm máu nhất. Trong thời điểm mấu chốt này, đừng nói cái gì dòng dõi xuất thân, thân sơ xa gần đều là vô nghĩa. Yến Vương không chút do dự triệu kiến Tô Cẩm rồi đi thẳng vào vấn đề. Lão ta hỏi: “Đệ Nhị Trấn Tướng toàn bộ chết sạch, ngươi dám làm không?”\r\n\r\n    “Trước khi điện hạ tìm được tướng lĩnh thích hợp hơn, hoặc trước lúc ta tử trận, ta dám làm!”\r\n\r\n    Tô Cẩm nói như thế.\r\n\r\n    Tinh thần của Đệ Nhị Trấn mới xây dựng lại xuống thấp vô cùng, những binh sĩ liên tục bại trận kia bắt đầu lặng lẽ bỏ trốn, số mới bổ sung tới lại phần lớn là già nua, yếu ớt, rất nhiều kẻ ôm ý niệm ngồi ăn rồi chờ chết trong đầu, qua một ngày biết một ngày. Trong quân doanh, thỉnh thoảng lại tuyên cáo chiến mã bị mất tích, nếu điều tra cẩn thận sẽ phát hiện, thật ra là bọn lính len lén kéo ra ngoài làm thịt. Đao, thương, mũi tên.. vũ khí lại càng không ai để ý, thường xuyên có cung thủ lưng đeo cái ống đựng tên rỗng đi khắp nơi, nếu như chẳng may bị địch tập kích mà nói thì bọn họ ngay cả cái cành cây cũng tìm không ra.\r\n\r\n    Tô Cẩm vừa nhậm chức liền lập tức thay đổi cục diện này, lúc hắn mang theo thân binh đi qua đi lại trong quân doanh, phát hiện kẻ uống rượu say ẩu đả, liền nghiêm khắc xử lí theo quân kỷ. Gặp phải chiến sự, hắn xung phong đi đầu, suất lĩnh bộ hạ cũ tập hợp lại ở tuyến đầu, khiến cho đám lão binh du tử (lính lâu năm trong quân đội phản động, nhiễm thói xấu, rất ranh mãnh) kia không còn lời nào để nói. Hắn cũng không hề tham ô một đồng tiền quân lương, thưởng phạt phân minh, không niệm tình riêng!\r\n\r\n    “Đáng tiếc, tướng tài như vậy lại không có ở quân triều đình.” Quản Hoàng Hậu thở dài nói: “Tô Cẩm đích thật là một nhân tài, từ sau khi hắn làm Trấn Tướng Đệ Nhị Trấn, vốn Đệ Nhị Trấn được coi là binh mã loại hai bỗng nhảy lên sánh vai với Đệ Nhất Trấn, trở thành quân chủ lực hùng mạnh dưới trướng Yến Vương. Thậm chí, có một số chỗ nếu so với Đệ Nhất Trấn càng thêm lợi hại. Ba tháng gần đây, Tô Cẩm cứ chiến là thắng, chưa từng bại một trận. Rất nhiều tướng lĩnh Đại Sở cũng bại dưới tay hắn, chỉ tính riêng quan quân cấp Phó tướng đã bị hắn giết và bắt sống là mười bảy người.”\r\n\r\n    Thái tử cũng hít một ngụm khí lạnh, lại đột nhiên suy nghĩ vừa chuyển, nghĩ đến một vấn đề khác: “Nói như vậy chẳng phải chiến cuộc ở Bắc Cương đã tràn ngập nguy cơ?”\r\n\r\n    Quản Hoàng Hậu hừ lạnh một tiếng: “Đâu chỉ như thế? Hôm qua, quân báo khẩn cấp, Hổ Quan đã bị Tô Cẩm phá được, phòng tuyến phía Bắc đã không còn cách nào liên kết thành một đường tương trợ lẫn nhau. Mà sau khi một vạn năm ngàn quân Đệ Nhị Trấn của Tô Cẩm tiến vào chiếm giữ Hổ Quan, binh mã đến tiếp sau đó của Yến Vương đang liên tục hướng Hổ Quan xuất phát. Một khi bọn họ đã đứng vững ở Hổ Quan thì…”\r\n\r\n    Thái Tử lẩm bẩm tiếp lời: “Chính là có thể nói, gần mười vạn quân Bắc Cương có thể từ Hổ Quan cách Đông Đô có bốn trăm dặm mà phát động tiến công. Hành quân cấp tốc thì chỉ cần ba ngày là có thể vọt vào thành Đông Đô?”\r\n\r\n    “Đúng vậy đấy!” Quản Hoàng Hậu sâu xa nói: “Hổ Quan được xưng là quan ải hiểm ác nhất thiên hạ, một người canh giữ, vạn người không thể khai thông. Từ cổ chí kim, quân đội phá được Hổ Quan không phải là không có, nhưng đều là với số quân đông gấp mười lần quân phòng thủ. Cách đánh cũng đều vây thành cho đến khi tiêu hao hết quân nhu khiến bọn họ không tài nào kiên trì được nữa. Tô Cẩm lấy một vạn năm ngàn quân đánh bại hai vạn quân tinh nhuệ đóng ở Hổ Quan, trừ việc nói hắn là một vị tướng thiên tài ra, cũng không tìm ra lí do nào khác.”\r\n\r\n    “Danh tướng của đại chiến phạt Ngụy năm xưa, hoặc đã qua đời, hoặc là tuổi đã cao. Người duy nhất của Sở Quốc có thể đối kháng với Tô Cẩm chính là Đại Soái quân Tây Bắc Phòng Vô Lượng. Cho nên Bộ Binh đã phát lệnh, yêu cầu Phòng Vô Lượng ngày đêm kiêm trình, bắt buộc phải có mặt trước khi toàn bộ đại quân của Yến Vương tới Hổ Quan, giành lại Hổ Quan.”\r\n\r\n    Lời này của Quản Hoàng Hậu, khiến cho Thái Tử sởn tóc gáy, Hổ Quan không mất, triều đình luôn ở thế tất thắng Yến Vương.\r\n\r\n    Thế cục hôm nay có chút phức tạp, Đại Mạc và Tây Bắc tạm thời cũng không thể tạo thành uy hiếp trí mạng đối với Sở Quốc. Chính vì thế, Yến Vương và Sở Đế mới có thể yên tâm, to gan đánh nội chiến. Mà Ngô Quốc cũng không phải dễ đối phó như vậy, người Ngô Quốc, sau cái chết của Ngũ Hoàng Tử, đã tìm được cái cớ tốt nhất để khai chiến.\r\n\r\n    Đối với người Ngô Quốc thì đây thời cơ tốt nhất, chính là thời điểm mà Sở Đế và Yến Vương phân thắng bại. Ở trong lòng bọn chúng, kẻ thắng kia hẳn cũng sẽ thương tích đầy mình.\r\n\r\n    Nhưng sự bình tĩnh của Sở Đế, khiến cho người Ngô Quốc có chút không yên. Tựa như hai quyền thủ đối chọi, Sở Đế vẫn chỉ dùng một cái tay để đánh Yến Vương mà vẫn chiếm được thượng phong. Một cái tay kia, dường như để tiếp đón người Ngô Quốc: “Hắc, cháu ngoan, sang sông đi, nhìn ông đây dùng một tay cũng đánh ngươi lộn về.”\r\n\r\n    Sở Đế đánh Yến Vương thành thạo như vậy, điều này khiến cho người Ngô Quốc vô cùng sợ hãi. Vị Đế Vương trấn định, thâm thúy này, rốt cuộc còn có bao nhiêu lực lượng, bao nhiêu lá bài tẩy còn chưa lộ ra?\r\n\r\n    Nhưng thế cục bây giờ đã thay đổi, Hổ Quan bị Tô Cẩm phá được, mấy vạn quân Bắc Cương tập trung ngoài bốn trăm dặm. Chỉ cần một lần hành quân cấp tốc có thể bất ngờ tiến đánh Đông Đô, người Ngô Quốc rất có thể trong lúc đó phát động công kích. Vậy, thế cục khó mà nói trước được…\r\n\r\n    Quản Hoàng Hậu thấp giọng nói: “Thái Tử, bất kể ngươi có cố chấp thế nào, lần này cũng phải nghe lời của mẫu hậu.”\r\n\r\n    “Bệ Hạ sẽ không lưu lại đường lui, Tô Cẩm đã là tâm phúc đại họa, cho nên đối với Tô Cẩm phải giết chết. Sát Sự Thính cũng được, Đại nội thị vệ cũng được, đều cần phải lấy đầu Tô Cẩm. Mà Tô Cẩm bất kể có tránh được một kiếp này hay không, tám chín phần cũng sẽ không phải đối thủ của Phòng Vô Lượng. Cho nên, sau đó Phòng Vô Lương sẽ trở thành Lôi Thái Úy, là người có phân lượng nhất trong quân.”\r\n\r\n    “Ngươi nhất định phải tranh thủ được ủng hộ của Phòng Vô Lượng, hắn có tám vạn quân Tây Bắc, lại chỉ huy hơn hai mươi vạn binh mã của chiến tuyến phía Bắc. Một nửa quân mã Đại Sở nắm trong tay của hắn. Lời của hắn, sẽ trở nên vô cùng có phân lượng.”\r\n\r\n    “Phòng Vô Lượng cũng không dễ mượn sức, ngươi cũng biết, hắn kính trọng nhất là Dịch lão đầu, cho nên đối với Tần Phi cũng một đường coi trọng. Ngươi phải cải thiện lại quan hệ với Tần Phi, lợi dụng Tần Phi mượn sức Phòng Vô Lượng. Trong có Sát Sự Thính, ngoài có Phòng Vô Lượng. Cho dù là Phụ Hoàng ngươi, cũng sẽ xem xét để cho ngươi một lần nữa trở thành Thái Tử chân chính!”\r\n\r\n    Thái Tử sửng sốt: “Cải thiện quan hệ với Tần Phi? Chuyện này không phải so với tạo phản còn khó hơn sao? Người cũng biết, tên Tần Phi này, cứng mềm không ăn, da mặt lại dày, chẳng lẽ muốn ta quỳ xuống cầu xin hắn. Cho dù ta khóc lóc, ôm chân hắn, hắn cũng sẽ không mềm lòng.”\r\n\r\n    “Không cần ngươi quỳ”.\r\n\r\n    Quản Hoàng Hậu cười lạnh nói: “Đừng quên, ta là người Quản gia, Linh Nhi gặp ngươi cũng phải gọi một tiếng biểu ca, Tần Phi là một tên ba gai (hay sinh sự), nhưng Linh Nhi không phải là…”\r\n\r\n    <\/div>","title":"Chương 295: Tướng tinh quật khởi."}