{"text":"﻿    Kì thi cuối kỳ của hai ngành đại học y khoa hơn kém nhau ba ngày, ngày đó vừa đúng thi xong, cho nên ba ngày trước cuộc thi kế tiếp ngành cuối cùng, Lộ Bán Hạ đều trong bệnh viện. Trong ba ngày này, Lâm Thiên Vũ không ngủ không nghỉ chăm sóc Lộ Bán Hạ, làm Mạc Bảo Bối bên cạnh cũng cảm thấy cảm động.\r\n\r\n    Không biết có phải vì chính mình ý thức được yêu, cũng hiểu được yêu, cho nên biến thành tha thứ hay không, hay là có những nguyên nhân gì khác, tóm lại cuối cùng Mạc Bảo Bối quyết định trợ giúp Lâm Thiên Vũ theo đuổi Lộ Bán Hạ, bởi vì Lộ Bán Hạ thật sự cũng cần một người đàn ông ở bên cạnh rồi.\r\n\r\n    Sau khi xong, Mạc Bảo Bối và Lộ Bán Hạ về nhà mình ăn tết.\r\n\r\n    Một kì nghỉ đông này trôi qua rất nhanh bởi vì chỉ có một tháng. Trước tết âm lịch, Mạc Bảo Bối đột phát ý tưởng muốn đi Cáp Nhĩ Tân trượt băng trên mặt hồ, Ross lập tức cùng đi tiến về phía. Ở nơi băng tuyết ngập trời tình yêu của hai người được thiêu đốt đến cảnh giới cao nhất. Mạc Bảo Bối rốt cuộc chịu thừa nhận người yêu của mình, hơn nữa dũng cảm đối mặt và hưởng thụ ngạc nhiên cùng sung sướng tình yêu mang cho cô.\r\n\r\n    Sau mùa xuân rực rỡ là sinh nhật Mạc Bảo Bối. Ngày mùng sáu tết Mạc Bảo Bối qua sinh nhật hai mươi tuổi của cô. Tất cả bạn bè đều đến tụ họp, bao gồm Lộ Bán Hạ, Hàn Kì, Cố Thiếu Thông, Lôi Lợi cùng với tất cả các bạn bè tốt của cô ở miền nam.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Viên Bân xuất hiện khiến Mạc Bảo Bối rất ngạc nhiên, bởi vì sau khi Viên Bân biết bản thân và Mạc Bảo Bối không thể nào lập tức xin chuyển chỗ công tác, đến khu vực nghèo khó làm hệ thống giáo dục phát triển mạnh và mở rộng, nhận được tán thưởng của các lãnh đạo. Dù sao người tuổi trẻ bây giờ đều thích đến thành phố lớn làm việc, có rất ít người chủ động xin đi giết giặc miền núi bần cùng.\r\n\r\n    Sinh nhật đi qua rất nhanh sẽ đến ngày đi học, thời điểm đó Mạc Bảo Bối và Ross đã đến mức độ khắng khít không rời. Trước khóa học đầu tiên gần như Mạc Bảo Bối ngày ngày đều dính vào Ross ở chung một chỗ. Có lúc đi dạo phố với Tề Giai, Viên Tử mệt mỏi cũng trực tiếp lừa gạt đến Ross chỗ làm việc. Mạc Bảo Bối yêu không hề lưu manh nữa, ngược lại biểu hiện ra đáng yêu và thẹn thùng thiếu nữ phải có, nhanh chóng giành được yêu thích của mọi người.\r\n\r\n    Hầu như chủ nhật mỗi tuần Ross đều đi miền bắc tìm Mạc Bảo Bối, có lúc cũng sẽ đưa Mạc Bảo Bối về miền nam, nhưng gần như đều là ở cùng một chỗ với Ross. Ross đi công tác thì Mạc Bảo Bối mới có thể tự lái xe về miền nam gặp người trong nhà, làm cho Lý Tố Tố càng ngày càng trở nên u buồn. Vì để cho mẹ xinh đẹp của mình vui vẻ lần nữa, Mạc Bảo Bối lại bắt đầu khích lệ cô ra ngoài du lịch, hơn nữa từ trong quá trình du lịch tìm kiếm sáng kiến mới, linh cảm, không cần vứt bỏ tài hoa khắp người.\r\n\r\n    Quả nhiên, ba tháng sau khi Lý Tố Tố đi ra ngoài du lịch, thời điểm trở về trong rương hành lí mang theo người nhiều nhất không phải quần áo mang đi theo, mà là các bản thiết kế khác nhau.\r\n\r\n    Lại trải qua hai tháng chuẩn bị, Lý Tố Tố rốt cuộc mở rộng triển lãm trưng bày cá nhân.\r\n\r\n    Vì để cho Mạc Bảo Bối có thể tham dự, Lý Tố Tố định ngày tháng triển làm vào kì nghỉ hè thứ ba của Mạc Bảo Bối.\r\n\r\n    Lần triển lãm này triển lãm những bản thiết kế sáng kiến phong cách khác biệt nhau của Lý Tố Tố trong phòng. Mỗi một bộ độc quyền riêng, chỉ cần tất cả các khách triển lãm coi trọng một vài thiết kế cũng có thể mua thiết kế ngay tại chỗ, hơn nữa phòng làm việc do Lý Tố Tố tự mình hoàn thành thiết kế và lắp đặt thiết bị.\r\n\r\n    Trừ 18 bộ tác phẩm cá nhân của Lý Tố Tố ra, các nhà thiết kế trong phòng làm việc của Lý Tố Tố cũng cho ra 12 bộ bản vẽ thiết kế. 30 bộ thiết kế trong vòng ba ngày được đặt mua không còn, Lý Tố Tố lần nữa trở thành nàh thiết kế chạm tay có thể bỏng. Sau 1 năm Lý Tố Tố ở vô ích, lấy được thành công và cảm giác thỏa mãn trước nay chưa có. Ngoài cảm tạ con gái của mình, Lý Tố Tố cảm tạ nhất đương nhiên vẫn là chồng của mình Mạc Trường Thắng.\r\n\r\n    Công tác hơn hai mươi năm của Mạc Trường Thắng đều là doanh trại gấp gáp, cố gắng làm việc nghiêm túc, vì tổ quốc cống hiến toàn bộ tinh lực của mình. Lần này xin nghỉ một tháng với tổ chức chuẩn bị cùng vợ ra nước ngoài nghỉ phép. Khi Mạc Trường Thắng được cho biết ngày nghỉ bản thân tích lũy nhiều năm qua đã vượt xa nửa năm nhiều, Mạc Trường Thắng dứt khoát xin nghỉ dài hạn một hơi ba tháng cùng vợ mình đi trăng mật lần thứ hai.\r\n\r\n    Mà lúc tình cảm của Mạc Trường Thắng và Lý Tố Tố lại ấm lên lần nữa, Mạc Bảo Bối lại lần nữa có cảm giác nguy hiểm, hơn nữa biến mình thành vũ khí, tiến vào trạng thái phòng bị.\r\n\r\n    Tuần giữa tháng bảy, chính là một trong ba tháng nóng nhất năm, Rebecca mặc quần cụt sắp lộ ra mông sát người, cổ chữ V trước sau như một bày ra bộ ngực trắng như tuyết không bỏ sót, cô giống như một nữ vương kiêu ngạo xuất hiện.\r\n\r\n    Trên thực tế thật sự cô xứng đáng được kiêu ngạo, bởi vì phòng vé phim bom tấn cô đứng đầu đã đột phá 100 triệu USD, mang đến rất lớn lợi nhuận cho tập đoàn Lý Âu.\r\n\r\n    Mạc Bảo Bối vẫn cảm thấy Rebecca là một nhân vật nguy hiểm. Cô ta không phải một người sẽ dễ dàng cúi đầu nhận thua chắp tay nhường người ta người mình yêu chấp nhất mười mấy năm như vậy. Nhưng kể từ lần cùng với Ross một là quan tuyển chọn, một là cử tri trở về nước mình, Mạc Bảo Bối không hề nhìn thấy Rebecca nữa.\r\n\r\n    Hôm nay Rebecca mang theo tư thái cao hơn tiến đến, khiêu khích với Mạc Bảo Bối.\r\n\r\n    Ánh đèn chập chờn, khúc nhạc chậm rãi, đây là một bữa tiệc xã hội thượng lưu lãng mạn.\r\n\r\n    từng đôi tuấn nam mỹ nữ nhẹ nhàng tung bay trong sàn nhảy, nhân viên phục vụ đi xuyên qua chính giữa bữa tiệc, rượu ngon món ngon, hợp với khúc nhạc say lòng người, làm cho người ta không nhịn được đắm chìm trong đó.\r\n\r\n    Tiệc xã giao thế này Mạc Bảo Bối thường tham gia, hôm nay là một sinh nhật tròn mười tuổi tôn tử một ông trùm, tất cả mọi người chuyển lời chúc phúc và quà tặng chúc mừng. Mạc Bảo Bối cũng tỉ mỉ ăn mặc tham gia, bởi vì hiện tại cô đại diện cho nhà học Mạc.\r\n\r\n    Trước kia Mạc Bảo Bối không thích đều sẽ không đi, dù sao trong nhà còn có lão tử, nếu không nữa thì mẹ xinh đẹp cũng có thể tham gia, nhưng hôm nay một đôi cha mẹ dở hơi giờ phút này đang ở một trấn nhỏ European trải qua thế giới lãng mạn hai người, cho nên tất cả xã giao cô đều phải tham dự toàn bộ.\r\n\r\n    Thật ra thì đại khái Mạc Bảo Bối có thể ra ngoài du lịch, chỉ cần không hề ở lại thành phố X mà nói, những thứ thư mời kia cũng sẽ không gửi đến nhà cô nữa. Nhưng bây giờ cô đã không thể rời bỏ Ross rồi, cũng đã không thể nói đi là đi, ngày đi học đã bị nhớ nhung hành hạ đến đủ khổ rồi. Mạc Bảo Bối ở cùng Ross thật tốt, cho nên cô ở lại. d(iễn đà(n l(ê quý đô\\'n Nhưng tên tuổi thư mời lại đổi toàn bộ thành ba chữ ‘Mạc Bảo Bối’, vì vậy cô đã có thể tưởng tượng nghỉ hè năm nay cô hầu như sẽ luôn ra vào trong các bữa tiệc đa dạng rồi.\r\n\r\n    Ngồi trên ghế sofa kề sát cửa sổ sát đất, Mạc Bảo Bối uống rượu trong ly hìn Ross trong trong sàn nhảy nhảy với Rebecca, ánh mắt híp lại.\r\n\r\n    Rất tốt, xem ra lần này Rebecca có chuẩn bị mà đến.\r\n\r\n    Hôm nay Mạc Bảo Bối mặc dạ phục toàn thân màu tím ngực có nếp gấp, phối với bông tai đá quý màu lam có vẻ ưu nhã mê người, đường cong áo duyên dáng càng làm cho eo nhỏ nhắn nhẹ nhàng tựa như không chịu được nắm chặt. Búi tóc cao màu đen cùng da thịt trắng hơn hẳn hợp nhau lại càng bổ sung cho nhau. Đường cong hoàn mỹ và tư thái khuê các ưu nhã, khiến cho ánh mắt người ta không thể dời đi.\r\n\r\n    Một khúc nhạc kết thúc, tiếng vỗ tay truyền lại đến, Mạc Bảo Bối thu lực chú ý đối với Rebecca.\r\n\r\n    Cầm macaron trên mặt bàn lên, Mạc Bảo Bối nếm thử một cái, lộ ra nụ cười hài lòng nhàn nhạt. Cô thích mùi vị macaron, món điểm tâm ngọt đến từ nước Pháp này hấp dẫn người ở khắp các nơi trên thế giới, nhất là các thiếu nữ.\r\n\r\n    Ross và Rebecca nhanh chóng đi tới ngồi xuống bên cạnh Mạc Bảo Bối. Rebecca cười nhìn Mạc Bảo Bối và Ross ôm hôn, hào phóng uống sâm banh quan sát hai người hôn kích tình thật lâu.\r\n\r\n    - Đã lâu không gặp! - Mạc Bảo Bối vươn tay, xô cũng không muốn để Rebecca cho rằng mình là người không hiểu chuyện không có lễ phép.\r\n\r\n    - Đã lâu không gặp! - Rebecca mỉm cười đáp lại, nhẹ nhàng bắt tay, sau đó buông ra.\r\n\r\n    - Có muốn không? Macaron là món điểm tâm ngọt nước Pháp, chắc hẳn trước kia khi hai người đi học ở nước Pháp đã ăn rất nhiều rồi, không bằng nếm thử một chút xem mùi vị như thế nào. - Mạc Bảo Bối đẩy một phần macaron khác tới trước mặt Rebecca. Cái này vốn là muốn lấy cho Ross ăn, nhưng bây giờ không cần, Ross chỉ cần ăn một phần của cô là được rồi.\r\n\r\n    - Cảm ơn! Chẳng qua tôi không ăn món điểm tâm ngọt. - Rebecca cự tuyệt tất cả những thứ có thể khiến vóc người cô béo phì, nhất là món điểm tâm ngọt.\r\n\r\n    - Được rồi, đã như vậy, Ross anh ăn xem. Nghe nói macaron còn được xưng là ‘ngực thiếu nữ’, anh ăn xem có thật sự giống ngực thiếu nữ vậy không. - Mạc Bảo Bối đút vào miệng Ross, nhìn Ross ăn vào, sau đó mong đợi nhìn Ross trả lời.\r\n\r\n    Một câu nói khiêu khích rõ ràng này của Mạc Bảo Bối sao Rebecca lại nghe không hiểu, chỉ là cô cũng không nổi giận, chỉ mỉm cười nhìn Ross đến tột cùng sẽ trả lời thế nào.\r\n\r\n    Sau khi ăn macaron xong, Ross nhìn ánh mắt mong đợi của Mạc Bảo Bối, biết cô gái nhỏ này cố ý muốn chọc tức được Rebecca mới có thể hài lòng, không thể làm gì khác hơn nói theo câu trả cô muốn:\r\n\r\n    - So sánh với em, giống như khác nhau một trời một vực.\r\n\r\n    Mạc Bảo Bối hài lòng cười, hai mắt thật to cười đến nheo lại, giống như trăng rằm phát sáng rạng rỡ.\r\n\r\n    - Chúng ta đơn đấu đi! – Dáng vẻ Mạc Bảo Bối nhìn Rebecca thề không bỏ qua, chỉ muốn phải nhanh chóng giải quyết dứt khoát thôi.\r\n\r\n    - Có ý tứ gì? - Rebecca bị câu nói thình lình không giải thích được của Mạc Bảo Bối làm cho bối rối.\r\n\r\n    Ross vẫn là sóng nước chẳng xao nhìn Mạc Bảo Bối, sau đó thở dài, nói:\r\n\r\n    - Rebecca sẽ chúc phúc cho chúng ta, em đừng làm khó dễ cô ấy nữa, ngoan! - Vỗ vỗ đầu Mạc Bảo Bối, giọng điệu Ross như dụ dỗ đứa trẻ khiến Mạc Bảo Bối có chút không thoải mái.\r\n\r\n    Ross thế này thật sự rất đáng ghét. Khi còn bé lão tử cũng như vậy, mặc kệ xảy ra chuyện gì, sai vĩnh viễn đều là con nhà mình, mặc dù đến bây giờ Mạc Bảo Bối cũng không hiểu đây thuộc về lý luận gì, nhưng người có suy nghĩ này rất rõ ràng còn có Ross.\r\n\r\n    Chẳng lẽ mắt của cô mù sao? Ánh mắt khiêu khích và tình yêu nóng bỏng của Rebecca đều là bày tỏ chúc phúc của mình?\r\n\r\n    Mạc Bảo Bối không dám gật bừa với cách nói của Ross.\r\n\r\n    - Em không có chúc phúc, em chuẩn bị phá hư.\r\n\r\n    Rất rõ ràng, lần này Rebecca đứng chung trên một chiến tuyến với Mạc Bảo Bối.\r\n\r\n    Ross bất đắc dĩ vuốt trán, tình huống như thế rốt cuộc anh nên làm thế nào để xong việc đây? Một không thể đắc tội, một hoàn toàn là tim sắt, không bị thương tổn tuyệt sẽ không nhìn thấy sự thật.\r\n\r\n    Mặc dù Rebecca cũng không phải đối tượng anh thích, nhưng tình bạn bè mười mấy năm Ross vẫn rất quý trọng, hơn nữa Rebecca là một cô gái có mắt nhìn, anh tin tưởng một ngày nào đó Rebecca sẽ nghĩ thông, anh cũng không muốn tổn thương cô.\r\n\r\n    Huống chi, nếu như anh thật sự tổn thương tới Rebecca, nhất định sẽ có người nhảy ra liều mạng với anh.\r\n\r\n    - Bây giờ anh nên nhận rõ ràng thực tế đi, Rebecca hoàn toàn chưa muốn buông tha anh, anh đừng tự mình lừa gạt mình nữa. Em biết rõ anh và cô ấy quen biết nhiều năm không độc ác xuống được, đã như vậy mà nói, cái tên xấu xa này liền để cho em làm thôi. - Mạc Bảo Bối đứng dậy, hoạt động gân cốt một chút.\r\n\r\n    Ross chỉ có thể không phản bác được, trên thực tế đúng là anh có phần không độc ác xuống được, có điều có một số chuyện, xem ra hình như anh phải nói rõ.với Mạc Bảo Bối\r\n\r\n    - Em muốn đơn đấu thế nào? Nếu như em thua thì sẽ chắp tay nhường Ross cho tôi sao? - Miệng Rebecca chứa đựng một nụ cười nhìn Mạc Bảo Bối.\r\n\r\n    Lần trước là cô chưa chuẩn bị xong, hiện tại cô cũng đã hoàn thành tất cả mọi chuyện, hơn nữa chuẩn bị xong phía trước, cô cũng sẽ không nhanh như vậy đã buông tha.\r\n\r\n    Rebecca cũng không phải một người sẽ bỏ dở nửa chừng, cô tới Trung Quốc là vì tham gia vào điện ảnh, cho nên kể từ lần trước sau đó cô đã dốc sức với công việc điện ảnh, bởi vì cô biết, một người phải làm xong chuyện của mình trước mới có thể đi làm việc mình muốn làm.\r\n\r\n    Phải làm, phim đã chiếu rồi, cô có thời gian đi làm việc mình muốn làm. Cô gái Trung Quốc này vẫn còn đang đi học, hoàn toàn không có thời gian đi thực hiện tình yêu, còn cô thì có khối lớn thời gian phung phí.\r\n\r\n    - Tôi cũng không ngốc, hơn nữa, đàn ông của tôi là ai cũng không đụng vào được. Sao chị thông minh vậy mà lại không hiểu Ross đối với chị vốn không có nửa điểm tình yêu nam nữ chứ? Chị xinh đẹp, thông minh, hào phóng, có tương lai rất tốt, làm gì nhất định phải treo cổ trên gốc cây Ross này vậy?\r\n\r\n    Mạc Bảo Bối đầu tiên khuyên can, hi vọng Rebecca tự mình hiểu ra.\r\n\r\n    - Cảm ơn em tán dương, tự tôi cũng cảm thấy như vậy. Xinh đẹp, thông minh, hào phóng, thật sự không còn gì thích hợp hơn nữa. - Rebecca hào phóng tiếp nhận ca ngợi.\r\n\r\n    - Chị rõ là. . . . . . một con lừa đến Bắc Kinh vẫn là một con lừa! - Mạc Bảo Bối đối với cố chấp của Rebecca bị nội thương.\r\n\r\n    - Có ý tứ gì? - Rebecca nghe không hiểu loại ngạn ngữ Trung quốc này.\r\n\r\n    - Đến đây, chúng ta tranh tài, chị thua thì không được có chút dây dưa không rõ nào với Ross nữa, thắng mà nói tôi cho chị cơ hội theo đuổi Ross.\r\n\r\n    Mạc Bảo Bối rất có lòng tin với chính mình, cô nhất định sẽ thắng.\r\n\r\n    - Tại sao do em quyết định, hơn nữa, dù em không muốn đồng ý cũng không thể ngăn cản tôi theo đuổi Ross. Nam chưa cưới nữ chưa gả, tôi nguyện ý theo đuổi Ross đó là tự do của tôi. - Rebecca cũng không ngốc, cứ như vậy lập tức bị Mạc Bảo Bối lừa gạt.\r\n\r\n    - Vậy chị muốn tiền đánh cuộc gì, chị nói đi. - Mạc Bảo Bối hào phóng mở miệng.\r\n\r\n    - Tôi muốn vào nhà Ross ở. - Rebecca chạy thẳng vào mục đích, cô cũng không tin, nam nữ đơn chiếc chung đụng một nhà sẽ không xảy ra chút chuyện gì.\r\n\r\n    Nhất là một người đàn ông vừa văn tráng niên, anh có nhu cầu sinh lý mãnh liệt, còn cô lại là một phụ nữ xinh đẹp ngưỡng mộ anh.\r\n\r\n    Rebecca tính toán.\r\n\r\n    - Được! Ba trận hai thắng! - Mạc Bảo Bối đồng ý một tiếng.\r\n\r\n    Bởi vì, cô thắng chắc.\r\n\r\n    Hạng mục so tài sau khi trải qua hai người thảo luận quyết định ra tất cả ba đề mục, sau đó rút thăm xem ai vận khí tốt rút được hạng mục mình am hiểu.\r\n\r\n    Mặc dù có một phần giống như đang đùa, nhưng hai cô gái đều rất nghiêm túc.\r\n\r\n    Hẹn xong phương thức và hạng mục so tài, buổi dạ tiệc này cũng đã đến gần hồi cuối.\r\n\r\n    Sáng hôm sau.\r\n\r\n    Rebecca và Mạc Bảo Bối hẹn gặp mặt ở trong phòng bao độc lập lớn của khách sạn Shangri-La, nhân chứng có ba người, Tề Giai, Viên Tử và Ross.\r\n\r\n    Nhìn hành động gây cười và ngây thơ thế này, Tề Giai hoàn toàn không nổi lên bất kỳ hăng hái nào, hứng thú chút ít ngồi ở xa xa nhìn phong cảnh dưới khách sạn qua cửa sổ sát đất uống cà phê. Viên Tử thì lại có thái độ ngược lại, hưng phấn tham dự thảo luận khác thường còn đảm đương thân phận trọng tài tạm thời.\r\n\r\n    Ross không thể làm gì khác hơn ngồi trên ghế sofa, nhìn hai người Rebecca và Mạc Bảo Bối nghiêm túc trạng thái chuẩn bị chiến tranh, buồn cười cũng không cười được.\r\n\r\n    Chỉ cầu bạn tốt mau sớm chạy tới đây mang căn nguyên phiền toái này đi, vậy thì mọi sự vui vẻ.\r\n\r\n    - Tốt rồi, chuẩn bị xong hết chưa? Chuẩn bị xong chúng ta lập tức bắt đầu. Viên Tử hưng phấn hỏi.\r\n\r\n    Gật đầu một cái, Rebecca và Mạc Bảo Bối đều bày tỏ chuẩn bị xong.\r\n\r\n    - Rất tốt, như vậy tranh tài sẽ lập tức bắt đầu, đầu tiên cho tôi nói rõ quy tắc so tài một chút. Thứ nhất: mỗi một trận dùng kéo búa bao phân định thắng thua, người thắng có thể rút thăm, rút được hạng mục gì liền so tài hạng mục đó, quyết không thể chối từ, nếu có người muốn đổi ý coi là tự động nhận thua. Thứ hai: tranh tài áp dụng hình thức ba trận hai thắng, vô luận kết cục như thế nào, quyết không thể có hành động công kích thân thể, nếu không trực tiếp loại. Hiểu rõ chưa?\r\n\r\n    Trong tay Viên Tử giơ một lá cờ nhỏ, dùng một tờ giấy cuốn thành một cái loa làm thành Microphone để dùng, toàn hiện trường đại khái là chỉ có cô vui vẻ hưng phấn nhất nhất thôi.\r\n\r\n    - Hiểu. - Rebecca và Mạc Bảo Bối đồng thời nói ra khỏi miệng, trên mặt đều vận sức chờ phát động.\r\n\r\n    Trong lòng Mạc Bảo Bối thật ra có chút không thoải mái, tại sao Ross không đứng ra giúp cô phất cờ hò reo vậy? Người đàn ông này thật là không có lương tâm, cô đang vì tình yêu giữa bọn họ chiến đấu, nhưng người đàn ông đó lại vẫn đang cùng người khác gửi tin nhắn. Thật là quá đáng!\r\n\r\n    Mạc Bảo Bối buồn bực nhìn Ross, cắn răng nghiến lợi.\r\n\r\n    Hừ! Chờ tranh tài kết thúc rồi, xem anh có mạnh khỏe không.\r\n\r\n    Nhìn hai quỷ ngây thơ và một người cổ động càng thêm ngây thơ thật sự có một loại không khí tranh tài khẩn trương như vậy, trên mặt Tề Giai rớt xuống ba cái vạch đen.\r\n\r\n    Quả nhiên, không có một người nào là bình thường .\r\n\r\n    - Tề Giai, trước kia thật sự quá làm phiền em! - Ross phát xong tin nhắn thấy dáng vẻ Tề Giai, chân thành nói.\r\n\r\n    - Câu này của anh nợ em rất lâu rồi, khắc phục hậu quả cho cái người gây ra phiền toái khắp nơi này, đời này anh thiếu nợ em cũng không phải chỉ là một câu nói như vậy là có thể chấm dứt. - Tề Giai tính toán tỉ mỉ, không chút khách khí.\r\n\r\n    Cô gái này mười mấy năm qua đều do cô bảo bọc, hiện tại Ross xuất hiện, đúng lý phải do Ross trả.\r\n\r\n    Bởi vì. . . . . .\r\n\r\n    Đoán chừng đời này Mạc Bảo Bối cũng không có cơ hội để trả, dù sao trình độ ngu vẫn vậy.\r\n\r\n    Nhìn hai người một bộ dạng nặng nề như đại nạn trước mặt đang chơi kéo búa bao, trong lòng Tề Giai lặng lẽ cảm thấy đáng thương giùm Ross.\r\n\r\n    Ván đầu tiên Rebecca thắng, đáng tiếc rút thăm lại là rút được hạng mục Mạc Bảo Bối đề ra, chơi cờ vây.\r\n\r\n    Rebecca đừng nói đánh cờ, ngay cả quân đen quân đỏ là cái gì cũng không phân rõ, huống chi tranh tài?\r\n\r\n    - Chị xem đi, thời điểm ông trời muốn giúp một người, đúng là làm cho người ta cảm thấy thiên vị đến quá phận rồi. Rõ ràng chị thắng, nhưng vận mệnh lại vẫn là chọn tôi. Chị nói một chút có phải bởi vì đời trước tôi làm quá nhiều chuyện tốt hay không. - Mạc Bảo Bối cười nhìn Rebecca.\r\n\r\n    Chiến thuật tâm lý rất quan trọng, đánh loạn bức tường phòng hộ trong lòng địch trước, kế tiếp tất cả đều tốt cả.\r\n\r\n    - Em chớ đắc ý, em cũng chẳng qua là thắng không cần dùng võ mà thôi. Tôi thì cho rằng để em thắng một ván cũng không có cái gì ghê gớm. Dù sao đối với tôi mà nói em có kiến thức của một con nhóc mà thôi. - Rebecca không để ý chút nào nói.\r\n\r\n    Mạc Bảo Bối nghĩ hết biện pháp muốn tìm kiếm dấu vết phát điên trong mắt Rebecca, chỉ tiếc không thu hoạch được gì, trong lòng có chút thất vọng nho nhỏ, nhìn lại Ross vào lúc này một chút vậy mà cùng với Tề Giai hai người đang trò chuyện hăng say, trong lòng càng thêm vô cùng khó chịu.\r\n\r\n    Hai người kia thật là quá đáng.\r\n\r\n    Ross rốt cuộc có từng ý thức được mình là nhân vật chính của cuộc tranh tài này không!\r\n\r\n    - Wow! Thật là quá đặc sắc, số mệnh thần lình đùa giỡn người bạn quốc tế Rebecca của chúng ta. Có điều đây chỉ là ván đầu tiên mà thôi, thắng bại vẫn không thể vì vậy bàn luận nhất định. - Viên Tử nói xong, dứt khoát bò lên trên bàn ăn.\r\n\r\n    Rebecca và Mạc Bảo Bối đứng ở một trái một phải bàn ăn, nhìn đối phương, trong mắt đều là tia lửa không nhượng bộ chút nào.\r\n\r\n    - Hiện tại chúng ta dời mắt trung tâm cuộc so tài này. Số phận ván thứ hai đến tột cùng sẽ đứng ở phía nào đây? Chúng ta mỏi mắt mong chờ thôi!\r\n\r\n    Rebecca và Mạc Bảo Bối xuất ra năm lần liên tiếp đều giống nhau, rốt cuộc ở lần thứ sáu, Rebecca thắng.\r\n\r\n    Lần này, Rebecca lấy được công bằng của số phận, cô rút được hạng mục tranh tài mình am hiểu, đó chính là hội họa.\r\n\r\n    Rebecca xuất thân từ nghệ thuật, mặc dù không phải học viện,mỹ thuật chuyên nghiệp nhưng đối với người ngoài nghề Mạc Bảo Bối mà nói vẫn hơn một chút, cuối cùng dùng một bộ tranh phác họa chân dung thắng tranh hoạt hình của Mạc Bảo Bối.\r\n\r\n    - Cuộc tranh tài này thật đúng là càng ngày càng kịch liệt, hiện tại trên trận tranh tài điểm số đã đến một so một. - Viên Tử nhiệt tình hét to.\r\n\r\n    Nhưng hình như Ross và Tề Giai hoàn toàn không có ý tứ muốn hỗ trợ với mình. Viên Tử rất không vui, thật vất vả có một lần cô phát huy, sao người xem không phối hợp như thế chứ?\r\n\r\n    Quá đáng! Quá phận!\r\n\r\n    - Nhìn chỗ này, chỗ này, chỗ này đã một so một bằng nhau rồi, hai người biết chưa? - Viên Tử vọt tới trước mặt Ross và Tề Giai reo hò.\r\n\r\n    Ngoáy ngoáy lỗ tai, Tề Giai nhìn Viên Tử nhàn nhạt nói:\r\n\r\n    - Nghe được, nhỏ giọng một chút.\r\n\r\n    Viên Tử nhìn Ross một chút, nhìn thấy Ross cũng đang gật đầu, lúc này mới vui vẻ, ngay sau đó liền nghĩ tới cái gì, đưa cái mic đến trước miệng Ross.\r\n\r\n    - Chúng ta phỏng vấn người làm nhân vật chính, Ross đối với cuộc tranh tài này anh có ý kiến gì hay không? – Dáng vẻ Viên Tử nhiều chuyện hỏi.\r\n\r\n    Mạc Bảo Bối và Rebecca cũng không nóng nảy, vừa đúng lúc họ nghe một chút chuyện thái độ của người quan trọng cũng không tồi.\r\n\r\n    - Nhàm chán! - Tề Giai đột nhiên ở một bên phun ra hai chữ.\r\n\r\n    Ross đang lúc suy nghĩ nên nói như thế nào, một câu nói này của Tề Giai cứu anh. Loại chuyện thế này anh có thể có ý kiến gì sao, nếu không phải Mạc Bảo Bối nhất định, anh hoàn toàn sẽ không lãng phí thời gian ở chỗ này.\r\n\r\n    - Xin dùng ba từ miêu tả tâm tình bây giờ đi, hai cô gái vì tranh đoạt một trái tim anh mà ra tay đánh lớn, anh có tâm tình gì? - Viên Tử tiếp tục nhất quyết không tha hỏi.\r\n\r\n    - Ngây thơ! Buồn cười! Tức cười! - Tề Giai tiếp tục ở một bên nhàn nhạt nói ra lời nói .\r\n\r\n    Ba từ giống như một thanh kiếm bén xuyên phá lòng ba cô gái vô cùng tập trung tinh thần.","title":"Ông Xã Không Thuần Bà Xã Lưu Manh - Chương 91"}