{"text":"﻿    Chương 98: Nho\r\n\r\n    Bước ra khỏi phòng, Ninh Nghị thở dài.\r\n\r\n    Lý Tần vẫn đăm chiêu ngồi trong phòng, có thể đang tiêu hóa những gì vừa nghe được, thậm chí có khả năng tìm cách ghi nhớ. Vậy cũng chẳng sao, nếu đã nói ra điều này thì hắn cũng không còn quan tâm đến nó nữa, tương lai phát triển thế nào còn tùy vào tư tưởng và con đường phát triển của Lý Tần.\r\n\r\n    Có một số điều hắn nói, nhưng cũng có một số điều hắn không nói, giống như những gì hắn đã nói: \"Nói cho vui mà thôi.\" Đây không phải hắn phòng hờ, mà tất cả đối với hắn chỉ là nói cho vui, nói vui thì không cần có trách nhiệm.\r\n\r\n    Hiện giờ muốn khắc phục những nhược điểm và bất cập của chính thể này chẳng khác nào nói mộng. Đương nhiên, nếu như trong phạm vi một vấn đề, hắn đương nhiên cũng đã từng suy nghĩ, chẳng hạn như thương nghiệp. Vấn đề cấp bách của thương nghiệp hiện giờ không phải là phát triển trước mắt, mà cần có chiến lược phát triển lâu dài. Với quan niệm phát triển cân đối mà nói, chế độ hiện giờ đã không còn theo kịp sự phát triển của thương nghiệp, nếu tiếp tục phát triển nữa thì dù có mang lại lợi ích cũng chỉ là dị dạng, đối với một quốc gia mà nói, dị dạng này thực sự quá nguy hiểm.\r\n\r\n    Hiện giờ nho học đã bão hòa, nếu thực sự tiến thêm một bước nữa, phân giải thành những nhánh nhỏ cũng là một cách tốt, từ đó có thể phân luồng giáo dục, đồng thời tạo nền tảng nghênh đón cách mạng công nghiệp. Đương nhiên, nói thì rất hay, vấn đề ở chỗ, đây chỉ là nói cho vui mà thôi.\r\n\r\n    Tất cả nguyên nhân hiện giờ nằm ở nho học.\r\n\r\n    Nói Ninh Nghị sùng bái nho cũng chẳng phải nói quá, đây là sự kính trọng, sùng bái xuất phát từ nội tâm. Trước kia hắn từng làm công tác quản lý, có thể thấy rõ ưu khuyết của môn học quản lý này. Hắn có thể hoàn thiện chức năng nhiệm vụ, quản lý tốt nhân sự của một công ty có mấy nghìn, mấy vạn người, giúp nó phát triển tuần hoàn. Nhưng đối với con người lại không đơn giản như vậy, lại càng không thể so sánh hạn hẹp với một quốc gia.\r\n\r\n    Nho học không phải là thứ học vấn cổ hủ vô dụng của Khổng lão, Luận Ngữ (1) của ông ấy có tác dụng dạy con người tu tâm dưỡng tính, thể hiện một số quy luật cuộc sống. Sau đó những người thống trị dựa vào quy luật trong đó để tìm ra người có năng khiếu làm quan, tìm được rồi thì đặt ra quy tắc, đời sau nối tiếp đời trước hoàn thiện, bổ sung, vấn đề nào không đúng thì sửa đổi, hoặc tìm ra phương pháp trung hòa. Mấy nghìn năm qua, mỗi một triều đại đều tìm cách hoàn thiện bộ triết học thống trị này, giống như tìm cát trong biển...\r\n\r\n    (1): Luận Ngữ là sách do Khổng Tử và học trò biên soạn, cùng với Đại Học, Mạnh tử và Trung Dung được gọi là Tứ Thư. Luận Ngữ được viết từ đời Tiền Hán tới đời Hậu Hán, là một chủ đề học vấn chủ yếu trong Khoa cử Trung Quốc\r\n\r\n    Họ đã dùng vỏ ngoài là sự ôn hòa bảo thủ xây dựng nên một hệ thống pháp luật thực sự. Trong triết học quản lý hiện đại, ví dụ một công ty tìm cách bồi dưỡng văn hóa thì mục đích cuối cùng là tạo lòng trung thành và phát huy hết khả năng làm việc của nhân viên. Nếu như nói triết học quản lý hiện đại chính là một chương trình tin học, thì nho học cũng là sự cấu tạo của gien, nó quản lý mấy nghìn vạn nhân tâm, hơn nữa còn khiến người ta không cảm thấy mình đang bị quản lý, mọi người coi điều đó là đương nhiên.\r\n\r\n    Mấy nghìn năm phát triển, tiến hóa, con người sẽ lựa chọn những gì tốt nhất để sinh tồn, nếu như coi Hán tộc là một chỉnh thể, thì sự phát triển của họ tạo thành những chùm gien có liên hệ với nhau. Cho dù ngàn năm về sau, bất cứ ai thống trị mảnh đất này cũng chỉ có cách biến hóa cách thức sử dụng nho học, cũng không phải họ hâm mộ văn hóa người Hán, mà là nếu không sử dụng hình thức này, họ chỉ có thể bị đấu loại. Trên phương diện sâu xa và phức tạp, cho dù nền quân chủ lập hiến của châu Âu, chế độ đại nghị, giáo hội thống trị, võ sĩ đạo Nhật Bản, hoặc là chế độ phân chia đẳng cấp xã hội của Ấn Độ… hay gì đi nữa thì đều không thể so sánh với nho học.\r\n\r\n    Giống như một mạng nhện lớn, ngươi chỉ cần động một cái là người bên cạnh sẽ kéo ngươi, một thêm một là sẽ thành tầng tầng lớp lớp. Muốn thay đổi nó nhưng chẳng ai biết phải dùng sức ở điểm nào, cũng chẳng ai biết phải mất bao nhiêu sức lực và trí tuệ mới đạt kết quả. Giống như ngươi đánh một quyền vào mặt nước, bọt nước dù có bắn tung tóe bao nhiêu đi nữa thì ngươi vẫn thấy nó rơi trở lại. Một người muốn cải cách, đối mặt với một cái lưới lớn do mấy vạn người kết thành, cải cách thành công là điều cực khó. Trong khi đó, hiện giờ nó không chỉ là một cái mạng nhện, mà là một Thái Cực đồ to lớn do trí tuệ tập thể trải dài mấy ngàn năm của vô số triều đại kết thành. Dựa vào sức của một người muốn thay đổi, đúng là mơ mộng.\r\n\r\n    Đối với Ninh Nghị mà nói, hắn như đang ở trong thời đại này tự ngẫm nghĩ và thưởng thức thể chế, thậm chí cảm thấy run rẩy vì sự tinh vi tuyệt luân của nó. Hắn ngẫm nhiên đã coi nó là một tác phẩm nghệ thuật để thưởng thức, nhưng mà bảo hắn cải cách, thay đổi nó thì hắn không có tự tin như vậy. Có một số thiên tài tuyệt luân ở một số triều đại tìm đúng điểm mấu chốt trong đó, nhưng nó có trúng hay không thì chẳng ai dám tự tin khẳng định. Biến pháp Vương An Thạch thời Bắc Tống, một thiên tài được hoàng đế ủng hộ, kiên trì rất nhiều năm, nhưng cuối cùng vẫn bị áp lực khổng lồ đè chết. Biến pháp Thương Ưởng triều Tần (2) cũng lần ra được điểm mấu chốt, nhưng cá nhân hắn lại đắc tội quá nhiều người, cuối cùng bị ngũ mã phanh thây.\r\n\r\n    (2): Thương Ưởng (khoảng 390 TCN-338 TCN), còn gọi là Vệ Ưởng hay Công Tôn Ưởng, thừa tướng nước Tần, là chính trị gia, pháp gia nổi tiếng thời Chiến Quốc.\r\n\r\n    Triết học Trung Quốc có thái cực âm dương, cố sức càng lớn, sức bật ngược càng nhiều, người muốn thay đổi hệ thống này hầu như đều không có kết cục tốt. Đương nhiên, có một số người vẫn kiên định cách nghĩ là cố gắng dùng sức của mình thúc đẩy hệ thống này một chút. Lý Tần cũng có cách nghĩ như vậy cho nên Ninh Nghị mới thuận miệng nói với hắn những suy nghĩ vừa rồi.\r\n\r\n    Trong lòng Ninh Nghị nghĩ, cố gắng cải cách nội bộ như vậy sẽ không có kết quả tốt, hắn khá hiểu về đấu tranh quyền lực trong nước, có lý luận hiện đại làm chỗ dựa, có lẽ hắn có thể dùng Thái Cực quyền làm cho triều đình náo loạn, nhưng khi lực lượng đó phản trở lại, hắn cũng không có tự tin chống đỡ được.\r\n\r\n    Đương nhiên, cần gì phải chống đỡ. Nếu quả thật phải làm những thứ đó, Ninh Nghị chỉ cần suy tính làm sao tiêu diệt hết được người Kim, người Liêu ở bên ngoài biên giới triều Vũ. Muốn thống trị hệ thống thì phải có người sống, khi quốc gia bị mất, hệ thống nho học rơi vào trạng thái xơ cứng, nhân cơ hội nhét vài thứ vào trong hệ thống, vận dụng quét sạch những trở ngại bên trong. Giống như là cải tạo lại hệ thống máy tính, rồi… ngồi xem nó vận hành thế nào...\r\n\r\n    Đây là phương pháp cải cách đơn giản nhất mà Ninh Nghị nghĩ ra, đương nhiên, dù có nói đùa cũng không thể nói với Lý Tần điều này. Lý Tần muốn có phương pháp cải cách đất nước, hắn liền nói một chút cái nhìn về vấn đề này. Lý Tần không phải người mù quáng làm theo người khác, mặc dù bản thân hắn nói những điều khá là mới mẻ nhưng đối phương cũng chỉ bị hù dọa một lần, chậm rãi suy nghĩ, chuyển hóa thành quan niệm của bản thân. Nếu tương lai người này làm nên công tích, Ninh Nghị cũng có thể ở bên cạnh quan sát biến hóa, trong lòng chỉ cảm thấy thú vị mà thôi.\r\n\r\n    Đơn giản nói chuyện phiếm buổi sáng, buổi chiều hắn vẫn tiếp tục làm con rể nhà buôn, nói xong là hắn vứt luôn ra khỏi đầu. Lúc ra tới cổng thư viện Dự Sơn, hắn thấy một chiếc xe hai con ngựa kéo đang đứng ở một góc đường, bên cạnh còn có một số người hầu và thị vệ đang đứng đợi. Đây là xe của Ung vương phủ, Ninh Nghị hơi nghi hoặc, quay đầu nhìn lại phía sau một cái.\r\n\r\n    Hai chị em kia chạy tới thích quán, sao tự dưng lại thôi?\r\n\r\n    Thôi là tốt nhất. Ninh Nghị lắc đầu cười cười, trực tiếp rời đi, hiện giờ hắn vẫn chưa ăn cơm trưa nên định tới quán ăn gần đây chiến vài thứ. Khi đi ngang qua một khúc cua, hắn thấy Tiểu Thiền đang đi tới, tiến vào trong tán của một cây Hòe đại thụ.\r\n\r\n    Thấy hắn, Tiểu Thiền cười phất phất tay, gọi:\r\n\r\n    \"Cô gia.\"\r\n\r\n    Ánh mặt trời từ cây Hòe phía trên chiếu xuống lấp loáng.\r\n\r\n    Đi theo Tiểu Thiền là một gia đinh, trên tay bưng một cái hộp. Gần đây nạn dân vào thành không ít, tuy rằng trị an cơ bản vẫn còn tốt, nhưng mà Tô phủ vẫn dặn nữ quyến ra ngoài nhất định phải có người đi cùng, tránh gặp chuyện không may, gia đinh kia chắc chắn bị Tiểu Thiền gọi đi theo làm người hầu và vệ sĩ.\r\n\r\n    Lúc này đã nhìn thấy Ninh Nghị, Tiểu Thiền quay đầu nói với đối phương vài câu, sau đó khẽ gật đầu khom người nói cám ơn, rồi bảo đối phương trở về. Gia đinh kia cũng có chút vừa mừng vừa lo, lúc tâm tình tốt, Tiểu Thiền luôn khách khí với hắn, cho nên quan hệ của đôi bên cũng khá là hòa khí thân thiết.\r\n\r\n    Khi Ninh Nghị rời khỏi cổng thư viện Dự Sơn, hai chị em bên trong mới dám lén lút ra ngoài, không thấy bóng Ninh Nghị, họ mới quang minh chính đại ưỡn ngực đi thẳng.\r\n\r\n    Chu Quân Võ nhìn hai bên đường, hạ vai:\r\n\r\n    \"Tỷ tỷ, tên Ninh Nghị này rất lợi hại đấy.\"\r\n\r\n    Chu Bội hơi có chút trầm mặc, cau mày, qua hồi lâu mới liếc mắt nhìn em trai:\r\n\r\n    \"Ta cũng biết hắn rất lợi hại.\"\r\n\r\n    \"Vậy chúng ta còn kiểm tra hắn nữa không?\"\r\n\r\n    \"Đương nhiên phải kiểm tra rồi.\"\r\n\r\n    Chu Bội vừa đi tới chỗ xe ngựa, vừa nói:\r\n\r\n    \"Nhưng mà phải chuẩn bị tốt mới tới.\"\r\n\r\n    \"Đúng.\"\r\n\r\n    Chu Quân Võ theo sau, tán thành gật đầu:\r\n\r\n    \"Hắn có thể làm cho cả Lý Tần cũng phải cam bái hạ phong, thật lợi hại, mà không biết có lợi hại thật không nhỉ... những gì hắn nói đệ không hiểu nhiều... Tỷ tỷ có hiểu không...\"\r\n\r\n    \"Im lặng.\"\r\n\r\n    \"A... Thế nhưng đệ cảm thấy...\"\r\n\r\n    Tiếng nói của hai chị em theo xe ngựa dần biến mất.\r\n\r\n    Trời thu, sau giờ ngọ (giữa trưa), mây trắng bồng bềnh.\r\n\r\n    Trên đường phố, Ninh Nghị và Tiểu Thiền đang đi tới một quán cơm gần đó.\r\n\r\n    Tối hôm đó, Chu Bội ngồi trầm tư trong vườn hoa của Khang vương phủ, xung quanh không có ai cầm đèn, cũng không có nha hoàn nào tới quấy rầy. Một thiếu nữ nho nhỏ mang thân phận quận chúa đang ngồi trong khung cảnh im ắng trầm tư suy nghĩ, nàng mặc váy thật dài, do mới tắm nên mái tóc còn ướt, đôi giầy đã được cởi ra đặt bên cạnh lan can của lương đình (3). Hiện giờ đã sắp rằm tháng bảy, ánh trăng sáng tỏ, đom đóm bay múa lập lòe trong những bụi hoa bên cạnh.\r\n\r\n    (3) Lương đình: đình có hình mái được xây trong vườn hoa, công viên hoặc đường đi, nơi ngắm cảnh, tránh nắng, hóng mát, quan sát thiên nhiên.\r\n\r\n    Chu Quân Võ đêm nay không ở nhà, ăn cơm tối xong hắn chạy tới chỗ Phò mã gia gia chơi, lúc này hắn cũng đang ngồi hóng gió trong lương đình, nhìn những đứa trẻ khác đang nô đùa, hắn lén kể lại chuyện hôm nay cho Khang Hiền nghe.\r\n\r\n    \"Phò mã gia gia, những lời do Ninh Nghị nói có đạo lý không?\"\r\n\r\n    Khang Hiền cau mày, ánh mắt nghiêm túc như một cái hồ sâu, hắn là nhà nghiên cứu học vấn nổi danh, bình thường trước mặt những đứa trẻ như Chu Bội, Chu Quân Võ, hắn chưa từng có ánh mắt này, trừ phi hắn cùng với Tần lão nói chuyện quan trọng.\r\n\r\n    \"Hắn... đã nói những điều này ư?\"\r\n\r\n    \"Dạ. Tỷ tỷ hình như nghe hiểu một số, nhưng mà chắc cũng không nhiều... Cháu thấy hắn rất lợi hại, ngay cả Lý Tần cũng phải cam bái hạ phong. Phò mã gia gia có thể mời hắn làm thầy dậy cho cháu được không...\"\r\n\r\n    Cùng thời khắc đó, Tô phủ.\r\n\r\n    Trên lầu hai, Ninh Nghị đã sớm quên mất những điều hắn nói sáng nay, hiện đang cùng Tô Đàn Nhi, Thiền nhi, Quyên nhi, Hạnh nhi nhàn nhã bóc cam ăn.\r\n\r\n    Đương nhiên, muốn kéo dài khoảng thời gian nhà nhã này cũng không được, ăn xong một quả cam, Tô Đàn Nhi lau miệng đứng dậy nói:\r\n\r\n    \"Thiếp ăn no rồi, tướng công từ từ ăn.\"\r\n\r\n    \"Này, không nhanh vậy chứ?\"\r\n\r\n    Ninh Nghị nói với giọng khá thoải mái, nhưng do Tô Đàn Nhi đã quen với phong cách của hắn nên không để ý. Thấy trên bàn còn khá nhiều cam, Tô Đàn Nhi quay đầu áy náy mà bất đắc dĩ cười:\r\n\r\n    \"Còn có chuyện phải giải quyết...\"\r\n\r\n    \"Cần giúp không?\"\r\n\r\n    \"Không cần, tướng công ăn cam đi.\"\r\n\r\n    Tô Đàn Nhi thản nhiên cười, xoay người trở về phòng. Gần đây nàng đúng là rất bận, lũ lụt xuất hiện, cửa thành đóng sớm, có vô số chuyện nàng phải dự kiến, lên kế hoạch, sau đó điều chỉnh tài chính chuẩn bị cho những hành động tương lai. Mặc dù mệt, nhưng xem ra tinh thần rất tốt, chắc là chuyện Hoàng thương sắp có đột phá.\r\n\r\n    Tất cả thoạt nhìn đều rất thuận lợi, giống như cuộc sống bình thường này...\r\n\r\n    <\/div>","title":"Chương 98: Nho"}