{"text":"﻿    Chương 107: Thêm loạn\r\n\r\n    \"Đây rốt cuộc là ai nhỉ...\"\r\n\r\n    \"Trước đây chưa gặp bao giờ...\"\r\n\r\n    \"Mới tới à?\"\r\n\r\n    Sau khi hát bài Thủy Điệu Ca Đầu hoàn tất, những thanh âm nghi vấn liên tiếp vang lên. Nếu như là người bên ngoài tới hát bài này thì có thể đoán rằng, đây không phải là sự đi ngược lại kinh điển và giáo điều bình thường, nhưng trong lúc nhất thời không có ai nghi ngờ cách hát – cách đàn của cô gái này. Có thể nhận ra, chỉ có tiếng ca không màng danh lợi vừa rồi mới có sức cuốn hút như vậy.\r\n\r\n    Ba năm trước, Nhiếp Vân Trúc là một trong những minh tinh của Kim Phong lâu. Khi còn bé, nàng được giáo dục trong môi trường của gia đình quan lại, sau đó tuy rằng sống trong Kim Phong lâu nhưng cũng tự luyện tập trở thành chuyên gia đàn ca. Tuy tài nghệ, sắc đẹp lên tới đỉnh cao nhưng mà do nàng cố gắng thu liễm ảnh hưởng, không thích tranh với người, chứ nếu không, dù là tứ đại hành thủ hoặc là hoa khôi Giang Ninh cũng chưa chắc đã có năng lực tranh với nàng.\r\n\r\n    Tương đối mà nói, hiện giờ Lữ Hà tuy là minh tinh của Yến Thúy lâu, nhưng trong kỳ tuyển chọn hoa khôi, chẳng qua nàng chỉ lọt vào trong 16 người đứng đầu, kém xa so với địa vị trước đây của Nhiếp Vân Trúc. Lúc này Nhiếp Vân Trúc đã trải qua ba năm yên tĩnh và tu dưỡng, tẩy sạch duyên hoa, bỏ đi gông xiềng và trách nhiệm. Trong khúc đàn ca vừa rồi, nàng đã lột xác, đạt đến mức cao nhất của ca nghệ. Quá trình đột phá này, nếu ở thanh lâu thì khó mà làm được, cũng có thể do sau này nàng đã tìm được chỗ dựa và nơi hi vọng, thực sự làm cho lòng mình yên tĩnh lại, nay lại vì ai đó mà diễn, cho nên ai cao ai thấp, kỳ thực chẳng có ý nghĩa gì với nàng.\r\n\r\n    Cũng ngồi trên tầng hai nghe hát, đám người Tiết Duyên và Liễu Thanh Địch nghe xong bài hát này nhịn không được hỏi:\r\n\r\n    \"Cô gái này... là ai vậy?\"\r\n\r\n    Lữ Hà lắc đầu, giọng nhỏ như tơ:\r\n\r\n    \"Muội cũng chưa từng gặp...\"\r\n\r\n    Sau đó nhịn không được mà nhíu mày nhìn Ninh Nghị. Cô gái kia hát bài Thủy Điệu Ca Đầu chắc là có quan hệ với hắn, nhưng vì sao Ninh Nghị lại có thái độ kiểu này.\r\n\r\n    Sau khi ung dung ca hát, cô gái kia như hoa bách hợp và tinh khiết như hoa sen, rót một chén trà, hai tay cầm nó im lặng một lúc, sau đó trong sự theo dõi của mọi người đi tới bên này. Cô gái đi tới đâu, mọi người vô ý thức nhường đường tới đó, bao gồm cả Lữ Hà. Cô gái dừng trước mặt Ninh Nghị, hơi nghiêng mình thi lễ một cái, mỉm cười đưa chén trà tới.\r\n\r\n    Mới vừa rồi ở dưới lầu, Lữ Hà cũng làm động tác này kính rượu cho Tiết Duyên. Nhưng mà lúc này, hai người cùng đứng đây, nếu đem so sánh Lữ Hà mặc áo đỏ với cô gái áo trắng này thì đúng là người khác sẽ nhận định, hai bên không cùng một đẳng cấp. Cô gái áo trắng lúc này đã thành tiêu điểm, mà ở trong tiêu điểm, Ninh Nghị cười cười, đưa tay tiếp nhận chén trà, uống một hơi cạn sạch, sau đó trả chén trà lại.\r\n\r\n    Phía sau, Lý Tần toàn tâm toàn ý vỗ tay, sau đó mọi người của Tô gia cũng vỗ tay, hiệu ứng hồ điệp rền vang trong đại sảnh.\r\n\r\n    Tới lúc này, mọi người vẫn không rõ cô gái này biểu diễn là vì không thích Lữ Hà chọn người của Tiết gia, hay là muốn biểu thị tình cảm với Ninh Nghị. Từ tiết mục diễn tấu của nàng có thể nhận ra, cô gái này dùng tiếng hát áp đảo tất cả mọi người, có lẽ là người của Tô gia mời theo, cho nên ai cũng hiếu kỳ thân phận của nàng.\r\n\r\n    Trên lầu, Ninh Nghị và cô gái kia, trong tiếng vỗ tay lén lút nói chuyện.\r\n\r\n    \"Không cần làm tới mức này đâu...\"\r\n\r\n    Sau khi trả chén trà, Ninh Nghị mỉm cười lắc đầu:\r\n\r\n    \"Nguyên Cẩm Nhi vừa rồi đã cho ta biết nội tình sự việc, kỳ thực nó không đáng quan tâm lắm.\"\r\n\r\n    \"Muội biết tính tình huynh đạm bạc, sẽ không coi trọng việc này.\"\r\n\r\n    Vân Trúc mỉm cười, nói:\r\n\r\n    \"Nhưng muội lại không chịu được.\"\r\n\r\n    Câu nói này vô cùng đơn giản, nó mang lại lực lượng mạnh hơn vạn câu nói khác, Ninh Nghị ban đầu định nói gì đó, nhưng lúc này lược bớt, nói một cách quy nạp:\r\n\r\n    \"Mặc kệ tất cả, cám ơn.\"\r\n\r\n    \"Trình không cao lắm, đã cố rồi nhưng mới làm được thế này.\"\r\n\r\n    \"Hù dọa ta à.\"\r\n\r\n    \"Sao?\"\r\n\r\n    \"Không chỉ cao mấy tầng lầu đâu, sợ rằng hơn mười tầng rồi.\"\r\n\r\n    \"A...\"\r\n\r\n    Đúng lúc này, tiếng vỗ tay dần ngừng lại, mọi người nhìn Ninh Nghị và Nhiếp Vân Trúc đứng trên hành lang, chờ đợi chuyện tiếp theo. Ninh Nghị đảo mắt nhìn xung quanh, nghĩ xem có nên mời Nhiếp Vân Trúc ngồi xuống bên mình hay không.\r\n\r\n    Nhiếp Vân Trúc thực ra cũng đã nhìn bốn phía, có chút mặt đỏ, thấp đầu, nhẹ giọng nhắc nhở:\r\n\r\n    \"Huynh nên thưởng gì đó cho muội...\"\r\n\r\n    \"Sao?\"\r\n\r\n    \"Thưởng… cho muội.\"\r\n\r\n    Nàng nói rất nhỏ, giống như là bất đắc dĩ, bởi vì bên cạnh có khá nhiều người đang nhìn. Ninh Nghị lúc này mới kịp phản ứng, \"a\" một tiếng lấy tiền trên người ra nói:\r\n\r\n    \"Ừ, đúng vậy, đúng vậy... Ta có năm trăm lượng... Cám ơn cô nương biểu diễn vất vả.\"\r\n\r\n    Lúc nãy, tổng cộng tiền thưởng của hai nhà Tô gia, Tiết gia cộng lại mới được 500, phần thưởng của Ninh Nghị đúng là kinh người.\r\n\r\n    Ninh Nghị cố gắng biểu thị thái độ và hành động của mình cho mọi người cùng biết, sau đó lại nhỏ giọng nói một câu:\r\n\r\n    \"Hiện giờ không thể viết thơ cho muội được.\"\r\n\r\n    Đáng nhẽ câu này không nên nói với Nhiếp Vân Trúc mới phải. Nhưng mà lời cũng đã nói rồi, Nhiếp Vân Trúc ở bên cạnh hơi lúng túng, Ninh Nghị đưa ngân phiếu nhưng nàng không nhận, cũng có chút xấu hổ. Lý Tần đứng sau liếc mắt, sau đó cười khẽ, Ninh Nghị mới kịp nhận ra là hành động của mình không ổn.\r\n\r\n    Nhiếp Vân Trúc đỏ mặt, hơi dậm chân, sau đó chớp mắt nhìn sang bên cạnh Ninh Nghị, Ninh Nghị lập tức nhanh như chớp đặt ngân lượng lên cái khay nhỏ do một cô gái ở bên cạnh cầm, mặt đen sì.\r\n\r\n    \"Vậy muội đi đây.\"\r\n\r\n    Vân Trúc cười nói một câu, trong tiếng cười của những người xung quanh cúi đầu rời đi.\r\n\r\n    Ninh Nghị thở ra một hơi, người của Tô gia lúc này không còn cảm thấy bị Tiết gia áp đảo cho nên hắn không phải lo lắng những chuyện có thể xảy ra tiếp theo.\r\n\r\n    Nhiếp Vân Trúc đã hoàn lương được ba năm, bởi vì chuyện này mà thành trọng tâm câu chuyện đúng là không tốt. Nhưng nàng vì hắn mà biểu diễn, dù xuất phát từ tấm lòng hay lo lắng, có phiền phức gì hắn cũng phải giúp nàng dẹp yên tất cả.\r\n\r\n    Ninh Nghị đang suy nghĩ việc này thì Nhiếp Vân Trúc đã ra tới cửa, lúc này vẫn có rất nhiều người đưa mắt nhìn nàng, bàn luận xôn xáo, nhưng mà đột nhiên lúc này dường như có một thứ gì vang lên.\r\n\r\n    Lúc đầu không cách nào nhận ra, nhưng sau đó có người đột ngột kêu lên “a”, Liễu Thanh Địch vốn đang nhìn Nhiếp Vân Trúc bỗng dưng quay đầu, nói nhỏ gì đó.\r\n\r\n    Ninh Nghị lúc này mới quay đầu nhìn xuống sân khấu, Nhiếp Vân Trúc vốn được mọi người theo dõi cũng quay đầu nhìn sang, đột nhiên ngẩn người.\r\n\r\n    Âm nhạc đã vang lên, một cô gái mặc bộ đồ màu xanh đang đứng trên sân khấu, trang phục thanh lệ, dáng người cao gầy thướt tha, hơn nữa rất uyển chuyển, rõ ràng dáng người này rất hợp với vũ đạo. Lúc này, vòng eo của cô gái kia hơi chuyển động, tay phải cầm một đóa hoa, nhẹ nhàng đặt trên môi, ánh mắt nhìn về phía trước, trong mê ly mang theo sự quyến rũ và men say, thân hình chậm rãi chuyển động, ánh mắt đã quét tới lầu hai.\r\n\r\n    Trong làn điệu khởi đầu, thân hình nữ tử duyên dáng, chỉ mới làm mấy động tác đơn giản, nhưng cũng đã khiến người khác phải giật mình, trong đại sảnh lúc này đã có người hô lên.\r\n\r\n    \"Nguyên Cẩm Nhi...\"\r\n\r\n    \"Là Nguyên Cẩm Nhi...\"\r\n\r\n    \"Hóa ra nàng ở đây...\"\r\n\r\n    Trên lầu, Ninh Nghị kinh ngạc há to miệng:\r\n\r\n    \"Đúng là làm loạn mà...\"\r\n\r\n    Bên kia, Nhiếp Vân Trúc cũng trợn mắt há mồm, vô ý thức liếc mắt nhìn Ninh Nghị, thấy Ninh Nghị đang nhìn sang mình. Nếu như đây không phải thanh lâu, mà là sáng sớm, hai người kiểu gì cũng kéo ghế ngồi chung nói chuyện.\r\n\r\n    Nguyên Cẩm Nhi vóc người rất đẹp, có khí chất hoạt bát, nhí nhảnh, trình độ múa rất cao, thân hình nàng mềm mại tới cực hạn, lúc này nàng đang chậm rãi di chuyển. Khi tiếng nhạc vang lên, tứ chi bắt đầu chuyển động, quần áo như sóng nước, liên tục bồng bềnh, mái tóc tung bay, thỉnh thoảng để lộ khuôn mặt xinh đẹp đỏ hồng. Trong khi múa, ánh mắt của nàng rất tập trung và chăm chú.\r\n\r\n    Điệu múa... bắt đầu rồi...\r\n\r\n    Ninh Nghị lui ra phía sau vài bước, ngồi lên vị trí của mình, nhẹ nhàng xoa trán, một lát sau rốt cục bất đắc dĩ thở dài nhìn người bên dưới.\r\n\r\n    Nói chung điệu múa này quá đẹp.\r\n\r\n    Lúc này cũng chỉ có thể vừa hưởng thụ, vừa lo lắng…\r\n\r\n    Không có ai biết Nguyên Cẩm Nhi tại sao lại bỗng dưng xuất hiện ở đây, thế nhưng sau khi nhận ra, mọi người lại chấn động vì điệu múa kinh diễm của nàng. Trong lúc nhất thời, chẳng còn ai nhớ tới Lữ Hà lúc nãy múa như thế nào, vị trí của nàng đã không còn trọng yếu.\r\n\r\n    Điệu múa lúc đầu khá thanh thoát, Nguyên Cẩm Nhi thoải mái múa những động tác kinh người, sau một lát, tiết tấu mới bắt đầu chậm xuống, đưa mọi người trở lại cảm giác ôn nhu và ngập tràn sức sống. Tứ đại hành thủ tuyệt không phải khoác lác mà có được, bản thân Nguyên Cẩm Nhi ở mặt này rất có thiên phú và trình độ. Khi đạo múa cuối cùng kết thúc, Nguyên Cẩm Nhi hơi nghiêng đầu nở nụ cười, tiếng vỗ tay như sấm vang lên trong đại sảnh.\r\n\r\n    \"Nguyên Cẩm Nhi, hay lắm!\"\r\n\r\n    \"Cẩm nhi cô nương...\"\r\n\r\n    Các loại thanh âm vang lên, Nguyên Cẩm Nhi đứng ở trên sân khấu cười nhận tràng vỗ tay của mọi người, sau đó nghiêng đầu đưa tay vuốt tóc, mỉm cười, ánh mắt đảo qua đại sảnh, bản thân lại chẳng nói gì. Sau khi đảo mắt mấy lần, nàng đi tới bên cạnh sân khấu, tung thân hình mềm mại nhảy xuống bên dưới.\r\n\r\n    Mọi người ngạc nhiên nhìn nàng rót một chén rượu, sau đó cầm bằng hai tay, cúi đầu đi lên lầu.\r\n\r\n    Con đường đi của nàng giống y như đường đi của cô gái áo trắng, sắc mặt giống nhau, hành động giống nhau, có không ít người bắt đầu nhìn Ninh Nghị. Lý Tần ở đằng sau cũng nhìn đối phương, nhịn không được thấp giọng bật cười.\r\n\r\n    Lúc này ngoại trừ một số người hiểu được sự tình, còn đa số là ngạc nhiên. Trong đại sảnh dần yên tĩnh, mọi người tập trung hết vào động tác của nàng.\r\n\r\n    Ninh Nghị ngồi đó, sắc mặt co lại và phức tạp, mới vừa rồi Nhiếp Vân Trúc mặc bộ đồ màu trắng, giờ Nguyên Cẩm Nhi mặc đồ xanh, nói không chừng Bạch Tố Trinh (1) và Tiểu Thanh (2) trong truyền thuyết chính chính là hai người này cũng nên...\r\n\r\n    (1) Bạch Tố Trinh: nhân vật chính trong Bạch Xà truyện, một trong tứ đại truyền thuyết dân gian của Trung Quốc. Câu chuyện ra đời vào thời Nam Tống hoặc sớm hơn và được lưu truyền rộng rãi dưới thời nhà Thanh, là sản phẩm sáng tác tập thể của dân gian Trung Quốc. Nội dung Bạch Xà truyện miêu tả câu chuyện tình yêu giữa một Bạch xà tinh tu luyện thành người (Bạch Nương Tử) và một chàng trai ở trần gian (Hứa Tiên). Câu chuyện đã nhiều lần được chuyển thể thành Kinh kịch, phim điện ảnh và phim truyền hình.\r\n\r\n    (2): Tiểu Thanh là nhân vật trong Bạch Xà truyện, do thanh xà tu luyện mà thành. Nàng là tỳ nữ, muội muội của Bạch Tố Trinh, là người một yêu ghét rõ ràng. Nàng thông minh, dũng cảm giúp người, nàng và Bạch Tố Trinh trên danh nghĩa là chủ tớ nhưng thực ra là tỷ muội chia ngọt sẻ bùi. Nàng trợ giúp Bạch Tố Trinh và Hứa Tiên, cũng dao động với chàng Hứa Tiên này. Nàng có can đảm phê bình chỉ trích, cũng có cái tâm đấu tranh phản kháng ngoan cường.\r\n\r\n    Trong lòng còn đang suy nghĩ, Nguyên Cẩm Nhi còn chưa đi tới mà ánh mắt đã tới. Ninh Nghị và nàng nhìn nhau, nhưng chỉ bằng ánh mắt đương nhiên chẳng ai giết được ai, sau đó, mọi người nhìn thấy Nguyên Cẩm Nhi đi tới trước mặt Ninh Nghị, hơi thấp mình thi lễ một cái, mỉm cười, đưa chén rượu cho Ninh Nghị.\r\n\r\n    \"Cô còn sợ thiếu loạn đúng không...\"\r\n\r\n    \"Hừ, tôi đang yểm trợ cho huynh đấy.\"\r\n\r\n    \"Không có chuyện gì làm nữa à...\"\r\n\r\n    \"Kệ huynh... Mau thưởng cho tôi.\"\r\n\r\n    \"Cô đang đi cướp mà.\"\r\n\r\n    \"Còn tốt hơn cướp.\"\r\n\r\n    \"Được, ta hôm nay đành chịu thiệt,... nhưng mà...\"\r\n\r\n    Ninh Nghị thở ra một hơi, móc tiền trong người, nhưng móc mãi cũng chỉ móc ra được một chút bạc vụn.\r\n\r\n    Một nam một nữ mập mờ trao đổi ánh mắt, hàm nghĩa phức tạp, chàng trai nói:\r\n\r\n    \"Ta tổng cộng còn có bốn lượng bạc...\"\r\n\r\n    Nguyên Cẩm Nhi vô ý thức nhìn xung quanh, phát hiện đã có không ít người đang chú ý tới hành động này...\r\n\r\n    <\/div>","title":"Chương 107: Thêm loạn"}