{"text":"﻿    Chương 68: Tham Dự Trò Chơi\r\n\r\n    Đại đầu mục chết một cách quỷ dị, khiến người ta nhìn thấy mà không khỏi rùng mình, tên đại đầu mục ở bên cạnh có lẽ vì giữ mạng, không dám nhảy ra hò hét nữa, mà tránh sang một bên ngậm miệng lại.\r\n\r\n    Các binh sĩ thấy Trưởng quan duy nhất còn lại không xuất đầu, mấy tiểu nhân vật bọn họ càng không thể lấy mạng nhỏ mình ra chơi, tất cả đều ngậm chặt miệng, tràng diện lập tức yên tĩnh xuống.\r\n\r\n    - Các ngươi bị bắt làm tù binh chỉ cần các ngươi nộp đủ tiền chuộc có thể được thả ra.\r\n\r\n    Khang Tư trước tiên hô một câu này, tiếp đó mới phất tay ra hiệu cho các bộ hạ bắt đầu bắt người.\r\n\r\n    Đưa ra yêu cầu rõ ràng giao tiền chuộc khiến các tù binh này an tâm, dù sao thân phận bọn họ hiện giờ là đạo tặc, tùy lúc có thể bị xử tử hoặc thành nô lệ buôn bán, nếu như Khang Tư không hô những lời này, vì cái mạng nhỏ của mình, bọn họ nhất định sẽ chống cự tới cùng.\r\n\r\n    Nghe được những lời này của Khang Tư, tên đại đầu mục còn sót lại mở miệng định nói gì, nhưng nghĩ tới cái chết quái dị của tên đồng liêu, lập tức nuốt nước miếng không hé răng nữa, đưa mắt nhìn thủ hạ bốn phía, bất đắc dĩ cúi đầu.\r\n\r\n    Hắn biết các thủ hạ mình tuy giả trang thành đạo tặc, nhưng bản thân là quân nhân, nghe được có thể chuộc lại tự do, khẳng định sẽ theo thói quen buông bỏ việc chống cự.\r\n\r\n    Đúng như suy nghĩ của tên đại đầu mục còn sót lại, thủ hạ hắn nghe thấy trả tiền chuộc có thể thu lại tự do, lập tức thở phào không chống lại nữa, để mặc cho các thuộc hạ Khang Tư trói bọn họ lại.\r\n\r\n    Tạm giam tù binh, quét dọn chiến trường, sửa sang lại doanh trại, những công tác này bận rộn hồi lâu, trời cũng đã sáng.\r\n\r\n    Tên đại đầu mục còn sót lại kia, thoáng tính toán số thuộc hạ của Khang Tư, thở dài ảo não.\r\n\r\n    Đối phương nhiều nhất có 7-800 người, nhưng lại bắt trọn hai đại đội bên mình làm tù binh.\r\n\r\n    Nếu như các thủ hạ mình chịu liều mạng chiến đấu, sợ rằng tình huống hiện tại đã đảo ngược. Chỉ là giờ đây nói gì đều đã muộn, mấy người bọn họ đã bị trói chặt, có thể sống sót hay không, vậy còn phải xem mấy người kia có giữ lời hứa hay không.\r\n\r\n    Nhưng mà, dù có thể trở về, hắn cũng sẽ xong đời, khẳng định Sư đoàn trưởng sẽ không cho hắn sống sót.\r\n\r\n    Nghĩ vậy, đại đầu mục nản lòng thoái chí, sớm biết như vậy chết trận tại chỗ là xong. Nhưng khi hắn chú ý tới mấy người Khang Tư vòng quanh tuần tra doanh trại, tim đập gia tốc, trong đầu ý niệm sống sót không nhịn được xông ra.\r\n\r\n    Tầm nhìn tốt hơn, công tác kiểm kê thuận tiện hơn nhiều, một hồi sau kết quả chiến đấu liền nằm trong tay Khang Tư.\r\n\r\n    Lần dạ tập này, bởi Khang Tư sớm có chuẩn bị, cho nên nhân viên tổn thất cực ít, chỉ có 54 người tử trận, những người khác tối đa chỉ bị trúng tên, mà địch nhân tới tập kích, lại nằm xuống 254 bộ thi thể, gần ngàn tên khác bị bắt giữ.\r\n\r\n    Phương diện vật tư, hủy mất một ít nhà gỗ và lều trại, nhưng thu lại được binh khí của cả 2 đại đội, cùng với hắc lang dẫn đường đoạt lấy hơn 1000 chiến mã, tính toán các mặt, lần này Khang Tư đại thắng.\r\n\r\n    Theo lý, Khang Tư là nhân vật từng chỉ huy qua 10 vạn người tác chiến, đối với thắng lợi khoảng ngàn người như vậy, hắn không để ý nhiều mới phải, nhưng không biết vì sao, Khang Tư thấy chiến tích này hưng phấn khác thường, so với khi mình dẫn đầu bộ hạ đột phá vòng vây đại thảo nguyên tâm tình càng vui sướng hơn.\r\n\r\n    Khang Tư nhận ra điểm này, không khỏi tự giễu, cái này chính là khác nhau giữa nhà nước và tư nhân sao?\r\n\r\n    Những thắng lợi trước kia là thuộc về quốc gia, thuộc về hoàng đế, mà lần thắng lợi này lại thuộc riêng về bản thân mình, thuộc về các thuộc hạ mình, giữa hai bên khác nhau như trời với đất.\r\n\r\n    Đối với các thuộc hạ chết trận, Khang Tư không có bi thống, chỉ là thoáng đau thương mà thôi, đây không phải Khang Tư máu lạnh, chỉ là ở Khang Tư xem ra, bọn họ có thể chết trận sa trường, đó chính là chốn trở về tốt nhất.\r\n\r\n    Lúc này Âu Khắc kiểm tra tù binh thu thập binh khí xong tới gần len lén nói:\r\n\r\n    - Đại nhân, lần này tập kích chúng ta không phải thổ phỉ, mà là quân Đế quốc, binh khí cùng chiến mã bọn họ sử dụng tất cả đều có đóng dấu quân Đế quốc, tuy rằng không lục soát được giấy quân tịch trên người bọn tù binh, nhưng những vết chai trên người bọn chúng đủ để chứng minh bọn họ là quân nhân.\r\n\r\n    Nói ra những lời này, sắc mặt Âu Khắc đã biến thành khó coi, ở hắn nghĩ, mấy lão gia hỏa tỉnh phủ khá lắm tưởng là xuất động tư binh đoàn buôn lậu, ai có thể ngờ hắn lại dám phái quân đội tới đây?\r\n\r\n    Hơn nữa quân đội này còn trắng trợn lộ liễu đến vậy, lại chỉ thay đổi y phục, vứt bỏ chứng minh quân tịch, những thứ khác đều là trang bị trong quân đội, lẽ nào bọn họ cho rằng ăn chắc được đại nhân?\r\n\r\n    Vẻ mặt Tương Văn khiếp sợ.\r\n\r\n    - Quân Đế quốc! Bọn họ lại dám xuất động quân đội?\r\n\r\n    Âu Khắc nhịn không được đề nghị:\r\n\r\n    - Đại nhân, không bằng chúng ta diệt toàn bộ bọn họ đi, làm một cái hủy thi diệt tích, chết không đối chứng như thế nào?\r\n\r\n    Uy Kiệt khẽ giật mình nhìn Âu Khắc, hắn không thể tin được Âu Khắc lại đưa ra đề nghị giết tù binh như vậy, nhịn không được hỏi:\r\n\r\n    - Đại thúc, vì sao lại muốn giết bọn họ? Bọn họ đều là chứng cớ mà!\r\n\r\n    Âu Khắc tức giận gõ đầu Uy Kiệt gầm nhẹ nói:\r\n\r\n    - Ngu ngốc! Bọn họ đúng là chứng cớ quân đội địa phương mưu hại đại nhân, nhưng ngươi cũng không nghĩ thử xem, sư đoàn cảnh bị địa phương có bao nhiêu người, nền tảng của bọn họ ở tỉnh này vững chắc bao nhiêu, sợ rằng đối phương hiện giờ đã biết chúng ta bắt giữ người của bọn họ rồi! Chỉ cần tên Sư đoàn trưởng kia là người quyết đoán, tìm một lí do mạnh mẽ diệt chúng ta, không phải chứng cớ gì cũng không còn sao? Cho nên những tù binh này chẳng những không có tác dụng, mà còn đưa tới phiền toái to nữa!\r\n\r\n    Khang Tư nhíu mày, hắn vừa biết những kẻ tập kích mình là quân Đế quốc thì biết phiền phức lớn rồi, tuy biết Tỉnh trưởng cùng Sư đoàn trưởng sẽ tìm mình kiếm chuyện, nhưng nhiều lắm bọn họ cũng chỉ phái ra tư binh, thổ phỉ các loại tới, không ngờ rằng lại dám to gan lớn mật trực tiếp phái tới quân đội.\r\n\r\n    Chuyện này cũng không dễ giải quyết, đối phương biết mình bắt giữ nhiều quân Đế quốc như vậy, khẳng định sẽ gấp rút dùng toàn lực tiêu diệt mình, dù sao điều động quân đội tập kích sĩ quan Đế quốc cũng ngang với tội phản loạn, một khi tuyên truyền ra ngoài, tuyệt đối không có kết cục tốt.\r\n\r\n    Hắn dù có tự tin dẫn mấy trăm người chống lại ba bốn ngàn người, nhưng tuyệt đối không thể chống lại cả một sư đoàn, nên nhớ đó là hơn 8 vạn người đấy!\r\n\r\n    - Đại nhân, ta có một biện pháp, không biết có thể được không?\r\n\r\n    Lưu Bân vốn không có việc gì theo sau Tương Văn không nói chuyện đột nhiên cất tiếng.\r\n\r\n    Mấy ngày nay Khang Tư hầu như quên mất chế đồ sư đỉnh cấp của Đông đại lục này, tuy rằng không biết chế đồ sư này có cách gì, nhưng nghĩ tới Đông đại lục thần bí, Khang Tư vẫn cảm thấy rất hứng thú, gật đầu nói với Lưu Bân:\r\n\r\n    - Mời nói!\r\n\r\n    Lưu Bân bị mọi người nhìn chằm chằm, bởi vì gương mặt hắn bôi bẩn suốt ngày nên không biết mặt có đỏ không, nhưng có thể thấy hắn khẩn trương nuốt nước miếng.\r\n\r\n    - Chúng ta có thể thẩm vấn các tù binh, sau đó sắp xếp khẩu cung của bọn họ, đồng thời bắt buộc bọn họ thừa nhận thân phận và nhiệm vụ tới đây, tiếp theo sao chép một tờ khẩu cung cùng vài món binh khí giao cho Tỉnh trưởng và Sư đoàn trưởng kia, nói rõ với họ: chúng ta không muốn là đối địch với bọn họ.\r\n\r\n    - Đồng thời, nói rõ bản chính khẩu cung đã phái người đưa đến Đế đô, một khi có biến động gì, khẩu cung này sẽ đến tay Ngự tiền hội nghị. Cuối cùng là kín đáo cho họ thấy mình có quan hệ không bình thường với Nguyên soái.\r\n\r\n    Tương Văn cùng Uy Kiệt đối với lời Lưu Bân nói còn có chút ngẩn ngơ, bọn họ không rõ làm như vậy có tác dụng gì, nhưng Âu Khắc đã vỗ tay nói:\r\n\r\n    - Thật tốt! Như vậy đối phương sẽ sợ ném chuột vỡ đồ, không dám tiếp tục bức bách chúng ta quá phận nữa, nói không chừng chúng ta có thể từ đó chia được một chén canh nữa.\r\n\r\n    Âu Khắc đối với cách giải quyết phiền phức này rất hoan nghênh: nên biết một khi song phương trở mặt cấu xé nhau, ở đây tuyệt đối sẽ không an bình, cả ngày lo chém giết, nhất định sẽ không có thời gian để kiến thiết lãnh địa nữa. Như vậy không biết đại nhân đến năm nào tháng nào mới có thể trở thành quý tộc đây?\r\n\r\n    Muốn lập công cũng không phải lúc này, dù sao đối phương còn nắm trong tay một cái sư đoàn biên chế đầy đủ 8 vạn người đấy!\r\n\r\n    Tuy rằng Tương Văn vẫn còn chưa hiểu vì sao Lưu Bân chỉ nói mấy câu đơn giản là có thể giải quyết vấn đề, nhưng thấy Âu Khắc kích động như vậy, biết việc này đã xong, cũng đem lực chú ý chuyển tới phương diện buôn lậu.\r\n\r\n    - Đúng vậy, mặt dù chúng ta chiếm được địa lợi, đây chính là con đường buôn lậu trước giờ của bọn họ, vứt bỏ nơi này phải tốn hao một đoạn thời gian và tiền tài mới có thể mở ra một cái khác, số tiền tài tổn thất trong khoảng thời gian đó cũng đủ để chúng đau lòng muốn chết. Nếu đã không đối phó được chúng ta, vậy bọn họ còn dám không tiếp thụ chúng ta sao?\r\n\r\n    Âu Khắc cười lạnh nói.\r\n\r\n    Những người ở đây, cũng cho rằng buôn lậu không có gì không tốt.\r\n\r\n    Hàng hóa buôn lậu đều là thứ khan hiếm trong quốc nội, hơn nữa buôn lậu cũng không cần nộp thuế, có thể kiếm tiền, thị trường còn có thể đầy đủ hàng hóa. Ngoại trừ quốc khố không thu được thuế ra, bình dân và quý tộc đều không có tổn thất gì.\r\n\r\n    Quốc khố là của hoàng đế, hoàng đế giàu có như vậy, mất vài đồng kim tệ cũng không đáng gì.\r\n\r\n    ... Đây là thái độ của tuyệt đại đa số người trong Đế quốc đối với buôn lậu.\r\n\r\n    Thế nhưng cũng có rất nhiều quan viên nghiêm khắc đả kích hoạt động buôn lậu, thứ nhất có thể xét nhà kiếm tiền, thứ hai có thể lấy được quân công, còn thứ ba: là quan viên khống chế các đoàn nhóm buôn lậu, đương nhiên phải tiêu diệt các đoàn buôn lậu khác, để đảm bảo mình có thể lũng đoạn thị trường.\r\n\r\n    - Đại nhân! Hãy giao chuyện này cho thuộc hạ lo liệu!\r\n\r\n    Âu Khắc nhìn mấy người đồng liêu, âm thầm thở dài, tuy rằng hiện tại kiến thiết doanh trại mình không thể rời đi, nhưng hắn vẫn lập tức nhận lệnh.\r\n\r\n    Tuy rằng chuyện này chỉ cần phái một người biết ăn nói là được, nhưng trong năm đại thân vệ: Lôi Đặc, Lôi Khải thì bỏ đi, Uy Kiệt dò thám tin tức thì rất tốt, nhưng vẫn còn là một thiếu niên chưa thành thục, gặp chuyện còn không suy nghĩ tinh tế mọi mặt được.\r\n\r\n    Tương Văn? Ngoại trừ kiếm thuật, nấu ăn cao siêu ra, chính là một người hầu hạ chủ nhân, hơn nữa chiếu theo dung mạo hắn, phái hắn đi chỉ có thể rước lấy họa mà thôi.\r\n\r\n    Mấy Bách phu trưởng trong doanh trại? Dẫn người chém giết còn ra vẻ, giao tiếp với người khác thật là hão huyền.\r\n\r\n    Lưu Bân tuy rằng có thể được, nhưng hắn chết sống không chịu rửa bộ mặt lem luốc, tuyệt đối sẽ làm ngoại nhân cau mày khó chịu. Cho nên, toàn doanh trại trừ mình ra, cũng không còn người nào khác làm được chuyện này.\r\n\r\n    Âu Khắc thầm quyết định, vì đại nghiệp của đại nhân, cũng để cho mình thoải mái một chút, nhất định phải chọn lựa kỹ càng trong đám thân vệ quan văn một phen, đồng thời còn phải bồi dưỡng một nhóm thân vệ quan văn mới được.\r\n\r\n    Khang Tư gật đầu:\r\n\r\n    - Được rồi! Tất cả giao cho ngươi! Nhân viên tùy ngươi tuyển chọn.\r\n\r\n    Khang Tư không có thói quen độc tài quyền lực, hơn nữa bảo hắn xử lý những chuyện rườm rà này, thà rằng hắn đi huấn luyện binh sĩ còn hơn.\r\n\r\n    Khi đám tù binh phát hiện đồng bạn bị dẫn đi, có một số bắt đầu rối loạn, nhiều người hối hận không phản kháng đến cùng, hiện giờ bọn họ bị trói có muốn phản kháng cũng không được nữa.\r\n\r\n    Nhưng khi thấy đám đồng bạn bị dẫn đi nhanh chóng được thả về, thay thế bằng một nhóm khác, thêm nữa sau khi nghe ngóng biết đây là thẩm vấn, hơn nữa chỉ cần thành thật trả lời sẽ không chịu đau đớn, bọn tù binh liền buông lỏng xuống.\r\n\r\n    Tên đại đầu mục còn sót lại khẩn trương đợi tới lượt mình bị lôi đi, hắn không chờ lâu, vòng thứ ba liền may mắn tới phiên hắn bị kéo đi.\r\n\r\n    Đại đầu mục bị dẫn riêng vào một căn lều, còn chưa quan sát rõ tình huống trong lều, đã thấy một quan văn dáng dấp thanh niên, hỏi mình:\r\n\r\n    - Tính danh, chức vụ, quân hàm, số quân tịch, nhiệm vụ chấp hành là gì?\r\n\r\n    Trong lòng đại đầu mục cả kinh.\r\n\r\n    Quân hàm? Số quân tịch? Xem ra đối phương đã biết thân phận của mình rồi, hắn đã sớm hạ quyết định vội nói:\r\n\r\n    - Vị đại nhân này! Ta là Do An, là Đại đội trưởng đại đội 2 Liên đội 1 Lữ đoàn 1 Sư đoàn cảnh bị tỉnh Hải Tuyền. Quân hàm Thiếu tá, lần này tới là bởi nhận được lệnh phải tiêu diệt thổ phỉ trú ở nơi này.\r\n\r\n    Vốn tên quan văn vừa nghe bắt được một đại đội trưởng mà hiện vẻ tươi cười, đến khi nghe Do An nói đến câu cuối, lập tức trừng mắt quát:\r\n\r\n    - Thổ phỉ? Ngươi lại dám xem Khang Tư đại nhân Thiếu tá quân Đế quốc anh dũng, cùng với các thuộc hạ của Khang Tư đại nhân chúng ta gọi là thổ phỉ! Ngươi chán sống phải không?\r\n\r\n    - Đại nhân! Ta... tiểu nhân chỉ là nói theo sự thật mà thôi, ai biết nơi này là lãnh địa của Thiếu tá đại nhân chứ!\r\n\r\n    Do An hoảng sợ quỳ xuống hô.\r\n\r\n    Lúc này trong lòng Do An không khỏi khổ sở, Thiếu tá đại nhân? Bản thân mình cũng là một Thiếu tá mà, lại còn phải xưng hô người cùng cấp là đại nhân, thật là tồi tệ mà!\r\n\r\n    Nhưng hiện giờ mình như cá nằm trên thớt, vì bảo toàn mạng sống, đại nhân thì đại nhân có sao đâu.\r\n\r\n    - Hừ! Có phải là Sư đoàn trưởng các ngươi đích thân ra lệnh các ngươi tập kích Khang Tư đại nhân phải không?\r\n\r\n    Quan văn lạnh lùng nói.\r\n\r\n    Do An vô thức lắc đầu, mình chỉ là một Đại đội trưởng mà thôi, làm sao có thể được Sư đoàn trưởng tự thân hạ lệnh? Mình là nhận được mệnh lệnh của Liên đội trưởng kia, tuy rằng biết đây là ý đồ của Sư đoàn trưởng, nhưng ai dám chất vấn Sư đoàn trưởng đây chứ.\r\n\r\n    Nhưng khi nhìn tới thần sắc hung ác của gã quan văn kia, trong đầu Do An chợt lóe linh quang, vội gật đầu nói:\r\n\r\n    - Đúng vậy, là Sư đoàn trưởng đích thân hạ lệnh cho chúng ta tới đánh lén Thiếu tá đại nhân.\r\n\r\n    Tên quan văn lộ thần sắc thỏa mãn, tiếp tục hỏi:\r\n\r\n    - Sư đoàn trưởng đột kích Khang Tư đại nhân, có phải là bởi vì Khang Tư đại nhân phát hiện hành vi buôn lậu của Sư đoàn trưởng và Tỉnh trưởng không?\r\n\r\n    Do An đã có quyết định lập tức gật đầu, vì bảo mệnh, hắn mặc kệ Tỉnh trưởng cùng Sư đoàn trưởng vì cái gì lại tìm một tên Thiếu tá nho nhỏ gây chuyện, cho dù đối phương nói Sư đoàn trưởng muốn làm hoàng đế, hắn cũng sẽ gật đầu nói không sai, dù sao đối phương nói gì thì mình bảo đó, đây mới là đạo bảo mệnh.\r\n\r\n    Thấy tên Đại đội trưởng tù binh này hỏi gì đáp nấy, quan văn rất thỏa mãn nhanh chóng ghi chép, chỉ chốc lát sau, một tờ khai chứng minh Sư đoàn trưởng Tỉnh trưởng bán nước thậm chí xuất hiện chữ mưu phản. Do An xem trên đó ghi biết bao nhiêu điều kinh thế hãi tục, dù vậy hắn vẫn theo yêu cầu ký tên lên đó, còn lăn thêm dấu tay.\r\n\r\n    Còn như Do An làm như vậy có thể liên lụy người nhà hay không? Cái này, trừ phi tham gia tội âm mưu phản nghịch, không thì người nhà quân nhân đều rất an toàn.\r\n\r\n    Biên chế binh sĩ Đế quốc đều là triệu tập toàn quốc gia, sau đó phân phối đến các bộ đội phiên hiệu. Nói cách khác bản thân quân đội không có quyền trưng mộ binh, cho nên ngoại trừ hồ sơ tư liệu ở Quân Bộ, không ai biết người nhà binh sĩ ở đâu.\r\n\r\n    Sư đoàn cảnh bị địa phương cũng có phiên hiệu chính quy, tên gọi tỉnh chính là phiên hiệu của họ.\r\n\r\n    Làm như vậy, là vì phòng ngừa phản loạn, có thể tưởng tượng, thành quả rất là rõ ràng, Đế quốc từ trước tới nay, gần như chưa từng có quân Đế quốc phiên hiệu chính quy tham gia phản loạn.\r\n\r\n    Dù là sĩ quan giương cờ làm loạn, tư liệu người nhà binh sĩ ở trong tay Đế quốc, vì an nguy của người nhà, bọn họ cũng sẽ không tham gia.\r\n\r\n    Cho nên phản loạn trong lịch sử Đế quốc, nếu không phải nô lệ bạo động thì là quý tộc dựa vào tư binh mưu phản, nguy hại tạo hành nhỏ tới đáng thương.\r\n\r\n    Nếu như Đế quốc bảo trì thống nhất phân phối nguồn lính cùng với nắm chắc tư liệu gia đình binh sĩ, tin rằng tuyệt đối không có khả năng phát sinh phản loạn với quy mô lớn.\r\n\r\n    Chương 68: Tham dự trò chơi (P2)\r\n\r\n    Làm xong những việc này Do An cho rằng không có chuyện gì nữa, vừa thở phào, quan văn kia liền nói:\r\n\r\n    - Dựa theo quy định của chúng ta, binh lính bình thường tiền chuộc là 5 kim tệ, án theo đẳng cấp mà tiền chuộc tăng thêm, dựa theo quân hàm Thiếu tá của ngươi, ngươi cần trả 1280 kim tệ tiền chuộc.\r\n\r\n    - Đúng rồi! Còn có tiền chuộc chức vụ, Nhóm trưởng 10 kim tệ, Tiểu đội trưởng 50 kim tệ, Trung đội trưởng 150, Đại đội trưởng 200. Vậy phần ngươi tổng cộng là 1480 kim tệ.\r\n\r\n    Do An choáng váng, bản thân hắn không phải Thiếu tướng cũng không phải quý tộc, chỉ là một Thiếu tá Đại đội trưởng nho nhỏ mà thôi, làm thế nào tiền chuộc tới gần 1500 kim tệ được chứ?\r\n\r\n    Dựa theo quy định thông tục trên đại lục mà nói, thứ nhân vật nhỏ nhoi như mình, không phải đều yêu cầu tiền chuộc là gấp 2-3 lần lương bổng sao? Nên nhớ dạng Thiếu tá này, tối đa cũng chỉ có 1-200 kim tệ là được.\r\n\r\n    Tuy rằng rõ ràng biết giới hạn quy định thông tục trên đại lục, nhưng Do An không dám biểu hiện, chỉ là hơi khó khăn nói:\r\n\r\n    - Đại nhân, ta không thể nào có nhiều tiền như vậy, dù là bán cả nhà của ta cũng không đào được tiền chuộc nhiều như thế được.\r\n\r\n    Do An nói đúng là sự thật.\r\n\r\n    Binh nhì quân Đế quốc tiền lương tháng chỉ 1 kim tệ, thì có thể biết 1 kim tệ này giá trị cỡ nào.\r\n\r\n    Tuy rằng Do An cũng có lãnh địa, nhưng mà cái lãnh địa này ở chỗ nào hắn cũng không biết, chỉ biết là một mảnh đất hoang mạc, hoàn toàn không có thu nhập gì, nếu như không phải hắn may mắn, lãnh địa không bố trí ở biên cảnh địch quốc, sợ rằng cái chức Thiếu tá này đã sớm làm không nổi nữa.\r\n\r\n    Quan văn cười nói:\r\n\r\n    - Không sao cả, biết các ngươi nghèo, cho nên đại nhân chúng ta đặc biệt quy định, các ngươi có thể dùng 3 năm lao động cưỡng bức để bù lại tiền chuộc: bao ăn bao ở, có thể nói là cơ hội khó có được. Mặt khác, nếu như trung thành tận tâm thì có thể lĩnh lương bổng, tuy rằng lương bổng rất ít, nhưng đừng quên thân phận tù binh của các ngươi. Đây chính là trường hợp đặc biệt, nên nhớ nếu các ngươi không thể trả được tiền chuộc, chúng ta có thể đem bán các ngươi thành nô lệ.\r\n\r\n    - Vâng, đại nhân anh minh.\r\n\r\n    Do An lập tức luôn mồm vâng dạ, dù sao hắn biết có trở về cũng sẽ không có kết cục tốt. Vốn có tâm đầu nhập, cho nên không có bất cứ gánh nặng nào liền đáp ứng ngay. Đồng thời, Do An cũng có chút hiếu kỳ hỏi:\r\n\r\n    - Đại nhân, không biết những người trước ta lựa chọn thế nào?\r\n\r\n    Quan văn cười hà hà nói:\r\n\r\n    - Tin rằng ngươi cũng biết xuất thân các bộ hạ ngươi, ngươi cho rằng bọn họ sẽ chọn thế nào đây?\r\n\r\n    Do An im lặng, cũng biết thủ hạ hắn nếu có tiền sẽ không cần tòng quân, cũng không cần chạy đi chấp hành loại nhiệm vụ 8-9 phần sẽ bị diệt khẩu này.\r\n\r\n    Một bên là giao ra tiền chuộc khổng lồ, không thì sẽ bán làm nô lệ, một bên là bao ăn bao ở lao động cưỡng bức 3 năm, tin rằng kẻ ngu cũng biết chọn bên nào.\r\n\r\n    Thẩm vấn tù binh xong, có mấy người vì huynh đệ thân thiết chết trận mà có chút không tình nguyện, những người còn lại không nói hai lời tiếp nhận điều kiện lao động cưỡng bức 3 năm. Như vậy, Khang Tư không chỉ dễ dàng nhận được khẩu cung, cũng nhận được gần ngàn tên quân nhân Đế quốc phục vụ cho mình.\r\n\r\n    Còn việc bắt quân nhân Đế quốc làm tù binh có thể đưa tới phiền toái hay không? Xin lỗi! Bọn rắn độc Sư đoàn trưởng và Tỉnh trưởng tỉnh Hải Tuyền ăn chay sao? Bọn họ tuyệt sẽ không để chuyện này bại lộ ra ngoài, cho nên chỉ cần Khang Tư không hé răng, cho dù có người biết cũng sẽ coi như là không biết.\r\n\r\n    Âu Khắc mang theo gần ngàn tờ khẩu cung ký tên ấn dấu tay của cả ngàn tên tù binh, dẫn theo hai tên tráng hán Lôi Đặc, Lôi Khải cùng 10 tên thân vệ, giống như đi dạo ngoại thành, cưỡi ngựa thoải mái đi vào tỉnh Hải Tuyền.\r\n\r\n    Tỉnh trưởng Bỉ Khố Đức cùng Sư đoàn trưởng Khải Nhĩ Đặc đang tụ tập trong tỉnh phủ đợi tin tức, Bỉ Khố Đức nhịn không được nói:\r\n\r\n    - Bọn chúng làm cái gì vậy chứ? Hiện giờ đã buổi trưa rồi, dựa theo sức chiến đấu của chúng, không cần bao nhiêu thời gian là có thể kết thúc trận chiến, dù cho nghỉ ngơi 1 buổi, cũng đã sớm về hồi báo gấp chứ? Tại sao qua cả ngày rồi mà còn chưa có tin tức gì?\r\n\r\n    Khải Nhĩ Đặc vuốt cằm:\r\n\r\n    - Ta cũng cảm thấy kỳ quái, trên đường tới đó không có một bóng người, cũng không có chợ, dù là bọn chúng có thu được nhiều kim tệ đi nữa cũng không có nơi tiêu xài, hơn nữa trong đám người Khang Tư cũng không có nữ nhân, đám nhóc kia làm gì mà rề rà như vậy chứ?\r\n\r\n    - Ngươi nói, có thể xuất hiện vấn đề gì hay không?\r\n\r\n    Bỉ Khố Đức hơi chần chờ.\r\n\r\n    - Có vấn đề gì? Ngươi sẽ không nói bộ hạ ta thất bại chứ? Tên Khang Tư kia chỉ bằng mấy trăm người? Hắn có thể tiêu diệt 2 cái đại đội sao?\r\n\r\n    Khải Nhĩ Đặc cười lạnh nói.\r\n\r\n    Sắc mặt Bỉ Khố Đức trầm trọng nói:\r\n\r\n    - Nói cũng không chừng, mấy ngày nay ta tìm hiểu một chút chi tiết tình hình tên Khang Tư, mới biết được hắn dẫn 1 đại đội nhân mã, đánh bại 2000 kỵ binh thảo nguyên tập kích hắn xong, còn băng ngang qua đại thảo nguyên, trở lại Đế quốc. Lúc trở về Đế quốc, thủ hạ đại đội kia còn có 300 người, như vậy mỗi tên cường hãn thế nào, cũng không thể xem thường được.\r\n\r\n    - Thật hay giả? Tên kia cường hãn như thế?\r\n\r\n    Khải Nhĩ Đặc trừng lớn mắt, thấy Bỉ Khố Đức gật đầu khẳng định xong, hắn vỗ đùi.\r\n\r\n    - Chết tiệt! Vậy 2 đại đội ta phái đi chẳng phải lấy bánh bao thịt ném chó có đi không về sao? Sớm biết lão tử đã phái 2 liên đội đi rồi!\r\n\r\n    Bỉ Khố Đức đột nhiên nhớ tới cái gì, khẩn trương hỏi:\r\n\r\n    - 2 đại đội ngươi phái đi có phải là tử sĩ?\r\n\r\n    - Đáng cười! Quân nhân chính quy hưởng lương tháng có thể là tử sĩ sao? Lời ngươi có ý gì?\r\n\r\n    Khải Nhĩ Đặc bất mãn nói.\r\n\r\n    - Không xong! Khang Tư tuyệt đối sẽ phát hiện thân phận bọn họ!\r\n\r\n    Bỉ Khố Đức hét lên.\r\n\r\n    Khải Nhĩ Đặc không thèm quan tâm.\r\n\r\n    - Phát hiện thì thế nào? Lẽ nào hắn còn muốn đi tố cáo? Yên tâm, ta đã sớm chuẩn bị, các trạm gác tỉnh Hải Tuyền ta đều phái người canh giữ, lúc đầu là đề phòng vạn nhất, không ngờ lại dùng tới, ta phái đều là lão luyện, tuyệt đối sẽ không để Khang Tư đem tin tức truyền ra!\r\n\r\n    Bỉ Khố Đức cười lạnh nói:\r\n\r\n    - Lãnh địa Khang Tư gần bến tàu buôn lậu tốt nhất, ngươi không sợ hắn đi đường biển sao?\r\n\r\n    - Có thuyền thì đi thế nào?\r\n\r\n    Khải Nhĩ Đặc nói là như vậy, nhưng nhìn thần tình của hắn, đã biết hắn cũng bắt đầu khẩn trương, chỉ thấy hắn đi qua lại vài bước.\r\n\r\n    - Ngươi nói chúng ta đến chết cũng không thừa nhận, có thể tránh thoát được hay không?\r\n\r\n    - Hừ, chết không thừa nhận? Chúng ta thừa nhận hay không cũng vô dụng, chỉ cần Khang Tư đem chuyện này báo lên trên, những người đỏ mắt vị trí của chúng ta, chắc chắn sẽ tới chỉnh lý! Từ lâu bọn họ đã ước gì chúng ta xuất hiện vấn đề mà.\r\n\r\n    Bỉ Khố Đức tức giận nói.\r\n\r\n    - Chết tiệt! Bây giờ chúng ta làm gì mới được đây?\r\n\r\n    Khải Nhĩ Đặc thấy mình bây giờ như một con thú bị trói, tuy rằng mình có binh lực hơn 8 vạn người, hơn nữa những thủ hạ này đối với mình luôn tuân lệnh, nhưng tuân lệnh này phải là ngoài chuyện phản nghịch mới được, mà kháng lại thượng cấp cũng bị khép vào tội phản nghịch.\r\n\r\n    Nếu như mình mất đi tín nhiệm của cấp trên, chỉ cần một chỉ lệnh có thể đưa mình lên giá treo cổ, đến lúc đó tất cả vinh hoa phú quý của mình đều là công dã tràng cả.\r\n\r\n    - Đừng hỏi ta, ta cũng không biết phải làm gì nữa!\r\n\r\n    Bỉ Khố Đức tức giận nói.\r\n\r\n    Hắn bây giờ rất ảo não, biết sớm vậy thì trực tiếp bắt Khang Tư lại khép một tội danh rồi chém ngay, hoặc có lẽ ban đầu nên hữu hảo một chút, kéo hắn vào tròng, cũng sẽ không có phiền phức hiện giờ nữa.\r\n\r\n    Cũng không trách 2 người bọn họ đột nhiên lo lắng như vậy, 2 người bọn họ tuy rằng đầu phục đại nhân vật, nắm chặt tỉnh Hải Tuyền trong tay, kiếm tiền chơi đùa thật vui vẻ, nhưng bọn hắn có một khuyết điểm lớn nhất: cả hai đều không phải là quý tộc.\r\n\r\n    Bọn hắn không có thân phận quý tộc tuy rằng có chỗ dựa vững chắc kiếm được nhiều tiền, nhưng thủ hạ chỗ dựa kia có cả một đống, trong đó bọn họ chỉ là một tiểu nhân vật mà thôi, dù là kiếm nhiều tiền cho chỗ chống lưng kia, nhưng bọn họ cũng biết so ra còn kém hữu dụng hơn một Nam tước ngu ngốc không có bất cứ năng lực gì.\r\n\r\n    Chỉ có quý tộc mới là căn cơ Đế quốc, cũng chỉ có quý tộc mới có thể quyết định được ngôi vị hoàng đế là ai ngồi, còn người thường? Đứng một bên hóng gió đi.\r\n\r\n    Bởi vì như vậy, cho nên các thế lực ngắm nghía lợi ích của họ không ít, nếu như không phải có quy định quý tộc không thể đảm nhiệm chức Trưởng quan địa phương, chỉ sợ chức Tỉnh trưởng của lão đã sớm rơi đài rồi.\r\n\r\n    Dù là như vậy, các quý tộc chống lưng kia trăm phương nghìn kế muốn đưa thủ hạ thân tín mình thu lấy chức vị này, nếu như không phải mình hiếu kính đúng hạn hơn nữa cũng không tệ, sợ rằng mình đã sớm về kinh ăn lương qua ngày rồi.\r\n\r\n    Hiện tại tuyến buôn lậu bị chặt đứt, không có tiền thu nhập sẽ không có tiền hiếu kính bề trên, mà còn rước lấy phiền toái lớn hơn nữa, chính là việc Khang Tư sẽ đem chuyện hắn phái người diệt khẩu phát ra ngoài.\r\n\r\n    Không nghĩ cũng biết, chuyện tình này một khi phơi ra ánh sáng, nơi chống lưng kia tuyệt đối sẽ trong thời gian ngắn nhất cắt đứt tất cả quan hệ với mình, đến lúc đó kết cục thế nào cũng có thể tưởng tượng biết.\r\n\r\n    Ngay lúc bọn họ khổ não, vệ binh đột nhiên đến báo cáo:\r\n\r\n    - Đại nhân, một người tự xưng là quản gia của Thiếu tá Khang Tư tới cầu kiến.\r\n\r\n    - A?\r\n\r\n    Hai người sửng sốt, lúc Khải Nhĩ Đặc còn chưa rõ chuyện gì, Bỉ Khố Đức liền vội nói:\r\n\r\n    - Mau mời! Mau mau cho mời!\r\n\r\n    Khải Nhĩ Đặc cũng không phải ngu ngốc lập tức tỉnh ngộ trở lại, hắn vội hỏi:\r\n\r\n    - Không phải chứ? Ngươi còn muốn hòa hảo với hắn?\r\n\r\n    - Mẹ nó! Không hòa hảo còn có thể thế nào? Lẽ nào ngươi bỏ được quyền vị và tài phú bây giờ? Ta dù là phải nịnh bợ một tên Thiếu tá, cũng không muốn mất đi tất cả những gì gian khổ mới đạt được!\r\n\r\n    Bỉ Khố Đức vẻ mặt dữ tợn quát lớn.\r\n\r\n    Sắc mặt Khải Nhĩ Đặc biến đổi, gật đầu im lặng.\r\n\r\n    Hộ vệ của Tỉnh phủ Bỉ Khố Đức đều là hạng giỏi nhìn mặt biết ý, nghe được ngữ khí Bỉ Khố Đức còn có thể không biết phải đối đãi khách nhân như thế nào sao? Âu Khắc một gã quản gia nho nhỏ chưa từng được người ta nhìn vào mắt, liền được hưởng thụ một phen lễ ngộ của quý tộc.\r\n\r\n    Đi vào sảnh phủ, Âu Khắc chào theo quân lễ với Bỉ Khố Đức và Khải Nhĩ Đặc, tuy rằng một binh nhì đối mặt với hai đầu sỏ tỉnh phủ cần phải quỳ xuống hành lễ, chỉ là hắn có chỗ dựa đồng thời cũng là thăm dò, đương nhiên sẽ không quỳ xuống.\r\n\r\n    Khải Nhĩ Đặc rất bất mãn với thần sắc kiêu ngạo của tên binh nhì trung niên này, tuy rằng nộ hỏa thiêu đốt, lại lo lắng chuyện nhược điểm cũng không dám phát tác, nhưng tự thị thân phận khiến hắn không bỏ mặt mũi được, chỉ còn cách làm mặt lạnh hừ một tiếng.\r\n\r\n    Mà Bỉ Khố Đức cũng không để ý chuyện mặt mũi này nọ, bày vẻ tươi cười hữu hảo nói:\r\n\r\n    - Vị quản gia này, không biết Thiếu tá Khang Tư lần này phái ngươi tới có gì chỉ giáo vậy?\r\n\r\n    Âu Khắc cũng là một tên thành tinh, hắn đơn giản chào một cái theo quân lễ thăm dò, liền biết tình huống thật đúng như mình nghĩ, mà lời Bỉ Khố Đức nói, càng khiến hắn xác nhận tình huống có khả năng còn tốt hơn.\r\n\r\n    Đường đường một Tỉnh trưởng, dù là bị người ta bắt được nhược điểm, cũng gần như không cần phải khách sáo với một tên binh nhì nho nhỏ như vậy.\r\n\r\n    - Tỉnh trưởng đại nhân, Sư đoàn trưởng đại nhân, lần này tiểu nhân phụng mệnh Khang Tư đại nhân nhà ta, tới chuyển giao một phần văn kiện cho hai vị đại nhân.\r\n\r\n    Âu Khắc nho nhã lễ độ nói, đồng thời đem phần khẩu cung kia hai tay dâng lên.\r\n\r\n    Nhìn phần khẩu cung này, Bỉ Khố Đức còn chưa làm ra phản ứng, Khải Nhĩ Đặc đã mặt mày dữ tợn vỗ bàn đứng lên, giận dữ hét:\r\n\r\n    - Chết tiệt! Dám đến uy hiếp ta! Tới...\r\n\r\n    Bất quá nói còn chưa xong, đã bị Bỉ Khố Đức ngăn cản, hắn cười hì hì nói với Âu Khắc:\r\n\r\n    - Ý của Thiếu tá Khang Tư chúng ta đã rõ, vậy không biết chúng ta có thể hỗ trợ Thiếu tá Khang Tư các vị được gì?\r\n\r\n    Âu Khắc cũng cười, may là có một người tinh minh, nếu như tất cả đều kích động như Sư đoàn trưởng này, sợ rằng mọi người chỉ có thể tử chiến đến cùng rồi.\r\n\r\n    Nhưng như vậy xem ra, mình cũng không cần nhiều lời gì nữa, cho nên hắn cười hà hà nói:\r\n\r\n    - Đại nhân nhà ta chỉ là một quân nhân thuần túy, cho nên cũng không cần hai vị đại nhân hỗ trợ gì, chỉ là mong rằng lãnh địa có thể phồn vinh, đồng thời hy vọng có thể tăng thêm một chút tài chính cùng thuế thu mà thôi.\r\n\r\n    Khải Nhĩ Đặc nghe vậy ngẩn người, còn Bỉ Khố Đức tròng mắt đảo loạn, cười nói:\r\n\r\n    - Cái này, có thể đợi vài ngày hay không, dù sao chúng ta cũng cần thương lượng một chút.\r\n\r\n    - Đây là chuyện tất nhiên, vậy tiểu nhân xin đợi tin lành.\r\n\r\n    Âu Khắc lễ độ nói, hai người nói thêm vài câu, Âu Khắc liền được vệ binh lễ phép mời xuống nghỉ ngơi.\r\n\r\n    Khải Nhĩ Đặc ngẩn người một bên ngay lúc Âu Khắc rời đi, đột nhiên đổi vẻ mặt tinh minh nói:\r\n\r\n    - Bỉ Khố Đức! Khang Tư này khẩu vị thật lớn chứ, không chỉ muốn tham gia hành động của chúng ta, lại còn muốn thu thuế nữa, ngươi thấy sao?\r\n\r\n    - Hừ! Không sợ hắn tham, chỉ sợ hắn không tham mà thôi!\r\n\r\n    Bỉ Khố Đức bày một dáng thoải mái nói.\r\n\r\n    Khải Nhĩ Đặc cau mày.\r\n\r\n    - Ngươi nói chấp nhận hắn? Nhiều người hợp lại làm ăn ta không quan tâm, dù sao chúng ta cũng là theo vốn bỏ ra chia hoa hồng, ta còn ước gì có nhiều người đầu tư nữa, như vậy lợi nhuận hoa hồng cũng nhiều hơn... Chỉ là, chuyện thu thuế rất phiền phức, chúng ta buôn lậu còn phải nộp thuế, vậy còn làm cái gì nữa? Chuyện hợp tác ta tuyệt sẽ không đồng ý.\r\n\r\n    Bỉ Khố Đức cười nói:\r\n\r\n    - Lộ tuyến buôn lậu tốt nhất của chúng ta ở ngay trên lãnh địa Khang Tư, nếu như không muốn tăng chi phí buôn lậu, lại không thể giải quyết Khang Tư, chúng ta chỉ có thể tiếp thu. Hơn nữa chỉ cần coi thuế thu như phí qua đường, cũng không phải không chịu được. Hơn nữa, nếu Khang Tư tham gia vào trò chơi này, thu thuế đồng bạn là tuyệt đối không thể, tin là Khang Tư chỉ đem chuyện này như là đặt cược mà thôi.\r\n\r\n    - Phát thư hỏi người hợp tác một chút không? Dù sao bên Tự do liên minh buôn bán vẫn cần hắn khống chế, hắn không dồng ý, chúng ta làm cũng không có tác dụng.\r\n\r\n    Khải Nhĩ Đặc nói.\r\n\r\n    - Ta nghĩ hắn sẽ đáp ứng, dù sao buôn bán bên Đế quốc là do chúng ta kiểm soát, hơn nữa nếu chúng ta không muốn đắc tội người muốn tham gia trò chơi, vậy hắn có gì để phản đối? Tin rằng hắn cũng sẽ cân nhắc điểm này? Hơn nữa đám bộ hạ Khang Tư cường hãn đối với chúng ta cũng có lợi, bọn họ còn mạnh hơn cả quân đội, nên nhớ lộ tuyến đi qua bán đảo Phi Độ, cũng cần lực lượng hộ vệ cường hãn mà.\r\n\r\n    Bỉ Khố Đức cười nói.\r\n\r\n    Khải Nhĩ Đặc gật gật đầu không nói gì nữa, điểm ấy hắn tự mình hiểu lấy, hắn so với Khang Tư chỉ là nhiều người mà thôi, sức chiến đấu lại kém một trời một vực. Buôn lậu cũng không phải nhiều người là có thể làm được, dù sao không có khả năng phái một lữ đoàn làm hộ vệ được.\r\n\r\n    Nếu không diệt được đối phương, đồng thời nhược điểm của minh còn bị người ta nắm lấy, hơn nữa đối phương cũng không muốn hủy diệt chén cơm của mình, mà chỉ muốn cùng chia chén cơm với nhau mà thôi, đối với mình cũng không có gì tổn thất, cho nên nhận thêm người hợp tác cũng không có gì kỳ quái.\r\n\r\n    Không biết là bởi vì lộ tuyến chặt đứt, không cách nào kiếm được tiền nữa, hay là vì duyên cớ gì khác, đối tác bên kia nhanh chóng có hồi âm, Bỉ Khố Đức nhanh chóng gọi Âu Khắc tới.\r\n\r\n    - Quản gia tiên sinh, chúng ta đã đồng ý Khang Tư Thiếu tá tham dự trò chơi, tình huống chi tiết chúng ta sẽ gặp Khang Tư Thiếu tá ở thôn Vĩ Kỳ nói rõ, mong rằng quản gia sửa chữa bến tàu lại một chút trước.\r\n\r\n    Nguyên Âu Khắc vốn tưởng rằng sẽ không giải quyết đơn giản nhanh như vậy sửng sốt một chút, nhưng nhanh chóng tỉnh táo lại, vội gật đầu đáp ứng.\r\n\r\n    Âu Khắc nhân cơ hội biểu thị cần mua một lượng lớn hàng hóa để kiến thiết lãnh địa, Bỉ Khố Đức phi thường hào phóng đưa Âu Khắc mượn 1 vạn kim tệ, mà Khải Nhĩ Đặc cũng rộng tay đưa một trung đội vận chuyển vật tư.\r\n\r\n    Không cần kỳ quái sao Bỉ Khố Đức có thể dễ dàng cho mượn 1 vạn kim tệ, hắn còn ước gì Khang Tư không có tiền, như vậy hắn có thể đem Khang Tư thu làm người hầu: Ở Đế quốc, không thể hoàn thành vấn đề nợ nần, đủ khiến bình dân trở thành nô lệ.\r\n\r\n    <\/div>","title":"Chương 68: Tham Dự Trò Chơi"}