{"text":"﻿    Chương 115: Cấp Tốc Lui Binh\r\n\r\n    Một đại đội kỵ binh hộ tống một chiếc xe ngựa, cỏ dại bên đường đều quấn vào bánh xe. Người trong xe chính là Bỉ Khố Đức - Tỉnh trưởng tỉnh Hải Tuyền.\r\n\r\n    Giờ phút này thần tình Bỉ Khố Đức ảm đạm, thân hình vốn mập mạp cũng gầy đi rất nhiều. Kỳ thật ai cũng biết, tại lúc này Bỉ Khố Đức không lo không gầy mới là lạ.\r\n\r\n    Bởi vì thời điểm xuất hiện loạn thế, bọn phản loạn trước tiên sẽ đối phó với những người nắm giữ quyền hành, kể cả những quan văn cùng cấp trước đây nắm giữ chính quyền.\r\n\r\n    Bỉ Khố Đức đang miên man suy nghĩ đột nhiên phát hiện xe ngựa ngừng, không khỏi lập tức hỏi:\r\n\r\n    - Chuyện gì xảy ra?\r\n\r\n    - Đại nhân! Phía trước phát hiện trạm kiểm soát!\r\n\r\n    Một kỵ binh bẩm báo.\r\n\r\n    - Trạm kiểm soát? Chẳng lẽ tiến vào lãnh địa Khang Tư sao? Ta nhớ rõ còn chưa đi qua huyện Tân Ngạn hoang tàn mà.\r\n\r\n    Bỉ Khố Đức nghi hoặc thò đầu nhìn xung quanh một chút, phát hiện nơi này quả thật không phải địa giới Khang Tư lĩnh, không khỏi lập tức hạ lệnh:\r\n\r\n    - Ngươi đi tìm hiểu một chút xem chuyện gì xảy ra, nhớ kỹ cẩn thận làm việc.\r\n\r\n    - Dạ!\r\n\r\n    Kỵ binh kia vung tay lên, một trung đội kỵ binh theo hắn chạy lên phía trước.\r\n\r\n    Đi đến gần, kỵ binh nhìn thấy một hàng rào rộng mở nối tiếp hai sườn núi hai bên ngăn chặn đường đi, phía bên kia hàng rào chừa lại một con đường nhỏ, có điều đường này bị cổng rào chắn chống ngựa, đằng sau rào chắn đứng một tiểu đội bộ binh cầm trường thương.\r\n\r\n    Phía bên trái đường đằng sau bộ binh, dựng một kiến trúc bằng gỗ tuy đơn sơ nhưng có đủ công năng của một doanh trại quân đội.\r\n\r\n    Lúc này thấy kỵ binh xuất hiện, doanh trại binh lính kia chen chúc ra xếp hàng hơn trăm bộ binh trường thương. Xem nhân số hiển nhiên chỉ là một đại đội mà thôi.\r\n\r\n    Tuy nhìn thấy đối phương mặc quân phục đế quốc, nhưng thời điểm này trừ người một nhà, địch nhân đều mặc quân phục đế quốc. Cho nên Đại đội trưởng binh lính cầm thương bên Khang Tư một bên vừa hạ lệnh chuẩn bị chiến đấu, vừa đồng thời phái người cưỡi ngựa nhanh chóng trở về báo tin.\r\n\r\n    Nhìn thấy đối phương có kỷ luật như vậy, hơn nữa đã làm ra tư thế chuẩn bị công kích, Trưởng quan kỵ binh phát mệnh lệnh đề phòng sau đó la lớn:\r\n\r\n    - Chúng ta là bộ đội trực thuộc Tỉnh trưởng tỉnh Hải Tuyền! Các ngươi là bộ phận nào?\r\n\r\n    - Chúng ta là bộ đội trực thuộc Thượng tá Khang Tư lĩnh chủ nơi đây! Tỉnh trưởng đại nhân ở đâu? Mời đi ra gặp mặt?\r\n\r\n    Đại đội trưởng binh lính cầm thương bên Khang Tư là thân vệ mà ra, hắn đã gặp qua Tỉnh trưởng vài lần, không sợ đối phương giả mạo thân phận.\r\n\r\n    Trưởng quan kỵ binh tuy nghi hoặc Khang Tư như thế nào thành Thượng tá, nhưng là biết rõ thân phận đối phương, thở ra một hơi hô lên:\r\n\r\n    - Đại nhân ở phía sau, chúng ta hiện tại lui về sau một trăm bước, xin không nên hiểu lầm.\r\n\r\n    Nói xong khoát tay, kỵ binh lập tức quay đầu chạy đi trăm bước mới dừng quay đầu ngựa. Đồng thời một kỵ binh cũng lập tức chạy trở lại báo tin.\r\n\r\n    Đại đội trưởng lính cầm thương bên Khang Tư thấy đối phương không có địch ý, mệnh lệnh bộ hạ cầm thương đứng nghiêm, hai bên cứ thế lẳng lặng chờ đợi tình huống tiếp theo.\r\n\r\n    Bỉ Khố Đức nghe được kỵ binh truyền lời, thầm thở dài: “Khang Tư vẫn thật là lợi hại, mới trở về không bao lâu đã mở rộng địa bàn nhiều như vậy, xem ra Khang Tư cũng biến thành quân phiệt rồi. Ài! Thực hối hận lúc trước không có nhập ngũ, bằng không hiện tại ta cũng có thể có chân trong thời loạn thế này. Có điều cũng may Khang Tư thành quân phiệt, bằng không hắn cũng không dám che chở ta.”\r\n\r\n    Bỉ Khố Đức lắc đầu, phân phó đội ngũ rất nhanh đi lên.\r\n\r\n    Vào thời điểm Bỉ Khố Đức đến trạm kiểm soát, phía đối diện truyền đến tiếng vó ngựa rầm rầm, theo thanh âm vang lên, mấy ngàn kỵ binh lập tức xuất hiện trước mặt mọi người.\r\n\r\n    Kỵ binh đội của Tỉnh trưởng vốn đang có chút kiêu ngạo, lúc nhìn thấy đối phương không ngờ có được kỵ binh nhiều hơn mình, lập tức không dám thở mạnh.\r\n\r\n    - Hoan nghênh đại nhân ghé thăm lãnh địa của hạ quan, không biết đại nhân có gì phân phó?\r\n\r\n    Khang Tư tự mình dẫn đầu đội ngũ thi lễ với Bỉ Khố Đức đang xuống xe ngựa.\r\n\r\n    - Ha ha! Lão đệ khách khí với ta làm gì, lão đệ hiện tại uy danh truyền khắp toàn bộ Tỉnh Hải Tuyền. Thật lợi hại! Chỉ bằng bốn ngàn tên lính có thể đánh tan năm vạn đại quân, mà lại chỉ dựa vào bằng ấy người cướp sạch Cẩm Thành có hơn mười vạn người. Thật sự rất giỏi!\r\n\r\n    Bỉ Khố Đức rất thân thiết ca ngợi Khang Tư.\r\n\r\n    Khang Tư cũng không cho rằng bốn ngàn lão binh đánh bại năm vạn trai tráng có gì đặc biệt hơn người, cho nên tâm tình bình tĩnh cười cười:\r\n\r\n    - Không nghĩ tới tin tức truyền nhanh như vậy, khiến đại nhân chê cười. Đúng rồi! Không biết lần này đại nhân tới đây...\r\n\r\n    Bỉ Khố Đức lắc đầu thở dài nói:\r\n\r\n    - Nói thì dài, nơi này không phải chỗ nói chuyện, trước tiên đi tới phủ lãnh chúa của ngươi rồi nói.\r\n\r\n    - A! Mời.\r\n\r\n    Khang Tư lễ phép đưa tay mời.\r\n\r\n    Bỉ Khố Đức cũng không khách khí, trở lại xe ngựa đi theo Khang Tư.\r\n\r\n    Về phần đại đội kỵ binh của Bỉ Khố Đức, tuy rằng bọn họ không bị giam, vẫn đi theo bên cạnh Bỉ Khố Đức như cũ, tuy nhiên bên cạnh từng kỵ binh đều có hai kỵ binh của Khang Tư chiếu cố, khiến cho bọn họ không dám có bất cứ cử động khác thường nào.\r\n\r\n    Bọn họ mặc dù có chút khó chịu về việc này, nhưng cũng hiểu, đổi lại là người nào có một đơn vị bộ đội không rõ địch ta tiến vào lãnh địa, khẳng định sẽ toàn bộ giám sát.\r\n\r\n    Dọc theo đường đi, bởi vì hai chủ quan không nói lời nào, cho nên tất cả mọi người trầm mặc không nói, chỉ lẳng lặng chạy đi. Có lẽ bởi vì miên man suy nghĩ, Bỉ Khố Đức không phát hiện thời gian trôi qua, cảm giác chưa được bao lâu không ngờ đã nhìn thấy thành trì.\r\n\r\n    Cảm nhận được tốc độ của đội ngũ giảm dần, Bỉ Khố Đức thò đầu ra nhìn, đập vào mắt chính là một đoạn tường thành dài năm cây số được tạo bằng gỗ.\r\n\r\n    Nhìn đến đây, Bỉ Khố Đức hít một hơi, không nghĩ tới mới một thời gian ngắn không tới, thành trì của Khang Tư không ngờ mở rộng đến mức này.\r\n\r\n    Tuy là thời điểm này căn bản không có người nào truy cứu chuyện dựng tường thành bằng cái gì, nhưng sao Khang Tư vẫn như cũ sử dụng gỗ để tạo tường thành? Núi đá quanh đây cũng không thiếu, chẳng lẽ tường thành này là được xây dựng trong thời gian ngắn mà thành?\r\n\r\n    Lúc đi qua cửa thành, Bỉ Khố Đức ngửi được mùi vị mới mẻ của gỗ, liền xác định phán đoán của mình, đồng thời cũng thầm giật mình vì nhân thủ đông đúc của Khang Tư.\r\n\r\n    Phải biết rằng tin tức Khang Tư quay về mới không quá mười ngày, vậy mà ở trong thời gian ngắn tạo được tường thành bằng gỗ lớn như vậy. Đây cũng không phải là nhiều người có thể làm được, khẳng định là nhờ hiệu quả của thợ thủ công bị Khang Tư bắt đến.\r\n\r\n    Đi vào phủ lãnh chúa, Bỉ Khố Đức vừa xuống xe ngựa mở mắt nhìn liền ngây ngốc, đây vẫn là phủ lãnh chủ đơn sơ được tạo thành từ mấy khối ván gỗ trước kia sao? Trừ bỏ không có chạm trổ rồng phụng ra, tòa phủ lãnh chúa này quả thực so với biệt thự trước kia của mình còn lớn hơn.\r\n\r\n    Nhìn thấy thần sắc Bỉ Khố Đức, Khang Tư hiểu được ông ta đang nghĩ cái gì, trực tiếp nói lên đáp án:\r\n\r\n    - Tam đệ của ta thấy phủ lãnh chúa quá mức đơn sơ, cho nên lấy ra một khoản tài chính tu sửa phủ lãnh chúa, dưới sự cố gắng của nhóm thợ thủ công, liền biến thành bộ dáng hiện tại này.\r\n\r\n    Sau khi hoàn thành xây dựng thêm tường gỗ, An Tái Kháng cùng Âu Khắc đều cho rằng hẳn là sau khi cơ sở lãnh địa xây dựng hoàn thành mới đưa thợ thủ công đi, cho nên bắt đầu một loạt hành động xây dựng.\r\n\r\n    Đương nhiên, sau khi tường gỗ hoàn thành thì cơ sở đầu tiên xây dựng là nhà ở cho nhóm thợ thủ công. Dù sao những thợ thủ công này sau khi đi rồi, những phòng ở có thể đổi thành nhà kho, đối với lãnh địa hiện tại, nhà kho chỉ sợ ít chứ không lo nhiều.\r\n\r\n    - Xin mời đi vào dùng trà.\r\n\r\n    Khang Tư vung tay chặn lại.\r\n\r\n    - A! Mời.\r\n\r\n    Bỉ Khố Đức tỉnh táo lại cảm thán nói:\r\n\r\n    - Ài! Khó trách ngươi tình nguyện không cướp đoạt những thế gia vọng tộc địa phương cũng phải cướp đoạt toàn bộ thợ thủ công trong thành. Xem ra nhiều thợ thủ công làm gì cũng thật tiện lợi.\r\n\r\n    Về phần Khang Tư lúc nào có thêm một gã Tam đệ, vậy không phải Bỉ Khố Đức hiện tại có hứng thú biết đến.\r\n\r\n    Tiến vào phủ lãnh chủ, sau một phen hai bên khách sáo giới thiệu rốt cục ngồi cả xuống. Những người thân cận với Khang Tư toàn bộ đến đông đủ, tất cả mọi người rất ngạc nhiên về việc Bỉ Khố Đức đột nhiên tới.\r\n\r\n    Mà bên Bỉ Khố Đức lại chỉ có hai sĩ quan kỵ binh, nhìn Bỉ Khố Đức mang bọn họ vào phủ lãnh chủ hiển nhiên chính là cực kỳ thân tín.\r\n\r\n    Bỉ Khố Đức đương nhiên biết mọi người cùng đợi mình nói ra ý đồ đến đây, ông ta trầm ngâm một chút, trên mặt lộ ra vẻ áy náy nói:\r\n\r\n    - Khang Tư! Có thể ta mang đến phiền toán cho ngươi rồi.\r\n\r\n    Mọi người nghe nói thế hiển lộ vẻ mặt khác nhau, mà Khang Tư theo phải xạ hô lên:\r\n\r\n    - Truyền lệnh: mệnh lệnh kỵ binh thám báo hướng ra bốn phía cách một ngày đường đi, một khi phát hiện tung tích quân đội lập tức báo về! Truyền lệnh tàu tuần tra mở rộng phạm vi tuần tra trên mặt biển!\r\n\r\n    Theo mệnh lệnh truyền xuống, bên ngoài đột nhiên vang lên tiếng vó ngựa, từ gần đến xa cho đến khi biến mất.\r\n\r\n    Áo Kha Nhĩ đang ngẩn ngơ cũng hiểu được lý do Khang Tư làm như vậy, thật vì chính mình chậm chạp mà tự ti một hồi. Đương nhiên, hắn cũng chú ý tới Uy Kiệt, thấy Uy Kiệt giống như không có việc gì đứng ở bên cạnh Khang Tư, hắn không khỏi lấy làm lạ biểu hiện của Uy Kiệt, căn bản không giống như bộ dạng một đầu lĩnh quản lý hệ thống tình báo. Chẳng lẽ người này đã sớm có xếp đặt? Nhưng nhìn bộ dáng Khang Tư phái ra thám báo lại không giống?\r\n\r\n    Bỉ Khố Đức khóe miệng run run cười:\r\n\r\n    - Ngươi thật sự là rất mẫn cảm, không ngờ lập tức liền ý thức được việc gì sẽ phát sinh. Ôi! Tuổi già chính là không thể so với người trẻ tuổi.\r\n\r\n    Nói xong vẻ mặt đầy cảm xúc.\r\n\r\n    Tương Văn đầu óc không ngốc lắm, rốt cục hiểu được tại sao lại như vậy, giận dữ trừng mắt nhìn Bỉ Khố Đức, miệng lẩm bẩm nguyền rủa tên này mang phiền toái đến cho đại nhân nhà mình.\r\n\r\n    Bỉ Khố Đức rất nhanh phát hiện đa số người bên Khang Tư sắc mặt không dễ nhìn, không khỏi vội vàng giải thích:\r\n\r\n    - Khang Tư! Phiền toái này cũng không phải là ta dựng lên, chủ yếu là ông chủ của ta từ đế đô chạy tới tỉnh ta, liền phát ra mệnh lệnh muốn đoạt tuyến đường buôn lậu mà ngươi khống chế, ai bảo việc buôn lậu lợi nhuận quá cao.\r\n\r\n    Lời này vừa nói, lỗ tai mọi người đều dựng thẳng lên.\r\n\r\n    Khang Tư đầu tiên liếc mắt nhìn Uy Kiệt một cái, thấy Uy Kiệt bất đắc dĩ lắc đầu, biết rằng Uy Kiệt không biết được chuyện cơ mật này, dù sao mật thám cũng không phải vạn năng, lúc này hắn mới mở miệng hỏi:\r\n\r\n    - Ông chủ của ngài là ai? Vì sao lại chạy khỏi đế đô?\r\n\r\n    - Thất hoàng tử. Sau khi hoàng đế băng hà, đế đô tung tin đồn nhảm một vị quyền thế nào đó chuẩn bị tung một mẻ lưới bắt hết những hoàng tử quý tộc. Trừ mấy hoàng tộc quý tộc không quyền không thế ra, những hoàng tộc quý tộc khác đều rời khỏi đế đô rồi.\r\n\r\n    Nói đến đây, Bỉ Khố Đức trào phúng cười nói:\r\n\r\n    - Ha ha! Trong lúc quốc tang, hoàng tử cùng quý tộc đều rời khỏi đế đô, lúc trước đều là tội xử tử mà hiện tại căn bản không ai để ý tới. Xem ra đế quốc cũng chỉ tới đây thôi.\r\n\r\n    - Cái gì? Hoàng đế băng hà rồi!\r\n\r\n    Đám người Khang Tư lập tức kinh ngạc nhảy dựng lên hô. Khó trách bọn họ kinh ngạc như vậy, bởi vì căn bản không có nghe được tin tức gì.\r\n\r\n    Bỉ Khố Đức liếc mắt nhìn vị trí trung tâm đại sảnh nơi có đặt bức họa hoàng đế, gật đầu nói:\r\n\r\n    - Đúng vậy! Ngày hoàng đế băng hà là ngày ngươi đặt chân lên lãnh địa.\r\n\r\n    Nói đến đây, Bỉ Khố Đức nhớ tới cái gì lập tức giải thích:\r\n\r\n    - Ta không có chuyên môn tìm hiểu ngươi, những thuyền phụ cận đi qua chỉ thấy thuyền của ngươi, tới tỉnh thành nói lại, rồi kết hợp với tin tức liên quan tới ngươi truyền đến, ai cũng biết ngươi quay về lãnh địa.\r\n\r\n    Khang Tư không có để ý chuyện như vậy, hắn liếc mắt nhìn Uy Kiệt một cái sau đó nói với Bỉ Khố Đức:\r\n\r\n    - Tin tức của ngài thật nhanh chóng a. Từ đế đô đến đây khoái mã liên tục chạy đi cũng phải mất mười ngày nửa tháng.\r\n\r\n    - Đúng! Chúng ta có rất nhiều phương pháp chuyên để thông tin, từ độ trọng yếu của tin tức mà quyết định tốc độ, mà lần này là nhanh nhất, bệ hạ băng hà thì ngày hôm sau ta đã nhận được tin tức.\r\n\r\n    Bỉ Khố Đức lơ đễnh nói.\r\n\r\n    Uy Kiệt một trận chua xót, bởi vì hệ thống tình báo mình quản lý căn bản không có tin tức này, hoặc là đã chiếm được tin tức này nhưng vẫn còn ở trên đường. Xem ra phải cái tiến phương pháp truyền tin mới được, bằng không quân địch đánh tới cửa mình còn không biết.\r\n\r\n    Áo Kha Nhĩ vì biểu hiện địa vị của mình, cũng vì muốn biết rõ nghi vấn, không kìm nổi lên tiếng hỏi:\r\n\r\n    - Ồ? Tỉnh trưởng đại nhân, ngài nói hoàng tử cùng quý tộc có quyền thế đều rời khỏi đế đô? Sao lại như vậy? Theo lý mà nói bọn họ ít nhất cũng phải tranh đoạt ngôi vị hoàng đế một chút, chờ sau khi thất bại mới chạy chốn chứ? Bọn họ thật sự là sợ nhân vật quyền thế nào đó một lưới bắt hết bọn họ? Lực lượng của bọn họ hợp lại đều có thể hủy diệt cả đế đô a!\r\n\r\n    Áo Kha Nhĩ đối với đế đô rất là quen thuộc, đồng thời cũng hiểu rõ lực lượng những nhân vật quyền thế, cho nên nghe thấy mấy nhân vật này không ngờ chỉ vì một lời đồn mà chạy khỏi đế đô, cảm thấy rất kinh ngạc.\r\n\r\n    Bỉ Khố Đức gật gật đầu nói:\r\n\r\n    - Xem ra ngươi rất hiểu biết về đế đô đấy. Giống như ngươi nói, lực lượng những nhân vật này hợp lại cực kỳ hùng mạnh, có điều ta nghĩ rằng có lẽ bọn họ tương kế tựu kế, thậm chí có khả năng, lời đồn kia chính là một trong bọn họ tung ra.\r\n\r\n    Áo Kha Nhĩ nghi hoặc hỏi:\r\n\r\n    - Ồ? Bọn họ vì cái gì phải làm thế? Nhớ rõ trước kia lịch sử đế quốc xuất hiện chuyện như vậy đều là những hoàng tử ở đế đô tranh đoạt một phen, sau khi thất bại mới chạy về lãnh địa triệu tập bộ đội chuẩn bị tự lập. Còn chưa có tiền lệ chưa xuất hiện người thắng, người được đề cử đã trực tiếp chạy về lãnh địa chuẩn bị chiến đấu.\r\n\r\n    - Ngươi đã hiểu biết tình huống đế đô, cũng có thể biết những hoàng tử thật sự có thực lực tranh đoạt ngôi vị hoàng đế là Nhị, Tam, Tứ ba vị hoàng tử, những hoàng tử khác đều là được phân lãnh địa. Nhưng chính bởi vì thế lực ngang nhau, lực lượng của Thừa tướng cùng Nguyên soái đế quốc lại biến thành mạnh nhất đế quốc. Ba vị hoàng tử không thể tin được hai con cáo già này, hoặc là nói bọn họ chỉ tin tưởng quân đội trong tay. Cho nên dứt khoát chạy đi giữ mạng mình an toàn rồi mới tính. Những hoàng tử cùng quý tộc khác đương nhiên không phải ngốc nghếch, ai lại ở đế đô chờ người làm thịt? Đương nhiên là trở về lãnh địa làm vua một cõi. Bởi vì những chuyện rối loạn lung tung này, cho nên mới xuất hiện việc cổ quái là hoàng tộc quý tộc rời khỏi đế đô trong lúc quốc tang.\r\n\r\n    Bỉ Khố Đức giải thích.\r\n\r\n    - Kỳ quái! Quyền thế của Nguyên soái cùng Thừa tướng tất nhiên là mạnh mẽ, vì sao không giam cầm những hoàng tử lại?\r\n\r\n    Tương Văn không kìm được xen vào hỏi.\r\n\r\n    - Rất đơn giản. Thứ nhất, Nguyên soái cùng Thừa tướng quyền thế và uy danh quả thật mạnh mẽ, nếu bọn họ tự mình ra mặt, có thể khống chế tám phần mười binh lính đế đô. Tuy nhiên đó cũng chỉ là binh sĩ mà thôi, sĩ quan càng cao cấp càng khó khống chế.\r\n\r\n    Bởi vì sĩ quan đều đã đối mặt với các loại ích lợi hấp dẫn, lâu dài đã sớm có thể thay thế địa vị Nguyên soái và Thừa tướng, địa vị càng cao hiện tượng này càng rõ ràng. Không thấy rất nhiều Thượng tướng đối với mệnh lệnh của Nguyên soái đều là bằng mặt mà không bằng lòng sao?\r\n\r\n    Bỉ Khố Đức tỉ mỉ giải thích tiếp.\r\n\r\n    - Thứ hai, các hoàng tử cùng quý tộc đối với quân đội bảo vệ các tỉnh trung ương khẳng định là có tâm tính “quen biết luôn dễ nói chuyện”, tuyệt đối là mục tiêu thứ nhất bọn họ xâm nhập, ngay cả Thất hoàng tử người không ra dạng gì cũng có thể thu mua được một lữ đoàn Ngự lâm quân, vậy càng không cần nói những người khác nữa.\r\n\r\n    - Thứ ba, binh sĩ tuy rằng kính nể phục tùng Nguyên soái, nhưng Nguyên soái không có khả năng tự mình gặp mặt tất cả binh sĩ. Như vậy khi có chuyện gì xảy ra, binh sĩ vẫn theo lệ thường nghe lệnh từ thủ trưởng trực tiếp. Bởi vậy, cho dù lực lượng của Nguyên soái cùng Thừa tướng cộng lại quyền thế ngập trời, nhưng là không ngăn được các hoàng tử quý tộc rời khỏi đế đô.\r\n\r\n    Bỉ Khố Đức nói xong thoải mái ung dung uống một ngụm trà.\r\n\r\n    - Cũng bởi nguyên nhân này, cho nên chủ của ngài liền chạy đến tỉnh Hải Tuyền? Hơn nữa nửa đường hạ lệnh cướp lấy tuyến đường buôn lậu của đại ca chúng ta?\r\n\r\n    Áo Kha Nhĩ vẻ mặt trào phúng nói với Bỉ Khố Đức.\r\n\r\n    Bỉ Khố Đức bỏ chén trà xuống, thở dài nói:\r\n\r\n    - Tin tưởng các ngươi cũng biết, ta và Khải Nhĩ Đặc là cùng một chủ? Khải Nhĩ Đặc mơ tưởng tương lai đạt được tước vị, cho nên nghe theo lệnh Thất hoàng tử, mà ta thì không xem trọng Thất hoàng tử, cảm thấy vẫn là vì mình tính toán thì tốt hơn. Bởi vì ta biết Thất hoàng tử đến tỉnh Hải Tuyền, đối với Khải Nhĩ Đặc có lẽ sẽ có năng lực kéo dài một đoạn thời gian, nhưng ta lập tức sẽ bị xử tử. Bởi vì ta và Khải Nhĩ Đặc đều là chướng ngại cản trở Thất hoàng tử hoàn toàn nắm giữ lực lượng trong tay hai chúng ta. Đáng tiếc Khải Nhĩ Đặc bị tước vị làm cho mê muội, không hiểu ý của ta, cho nên ta liền tới nơi này tìm người che chở.\r\n\r\n    - Sư đoàn trưởng muốn mang binh cướp tuyến đường buôn lậu? Hắn còn có thể khống chế lữ đoàn cấp dưới?\r\n\r\n    Khang Tư có chút kinh ngạc nói:\r\n\r\n    - Ta ở tỉnh Hải Tân đã nghe đến chuyện hai liên đội ở tỉnh Hải Tuyền giằng co, không nghĩ tới Sư đoàn trưởng lại dám mang binh đến tấn công lãnh địa của ta. Phải biết rằng lãnh địa của ta cách tỉnh thành những bảy, tám quận a, chẳng lẽ Sư đoàn trưởng có thể một mạch đánh tới đây? Nếu như có thể, vì sao Sư đoàn trưởng không khống chế toàn tỉnh trước?\r\n\r\n    Bỉ Khố Đức cười cười:\r\n\r\n    - Có lẽ các ngươi cho rằng Khải Nhĩ Đặc là người thô lỗ ngay thẳng, nhưng ta nói cho các ngươi biết, hắn khống chế bộ hạ cũng rất có bản lĩnh. Hiện tại trong năm lữ đoàn của sư đoàn, có hai lữ đoàn hoàn toàn phục tùng mệnh lệnh của hắn, mà ba lữ đoàn kia đều là những hoàng tử cùng quý tộc khác ngầm chi phối, cho tới bây giờ cũng không phải bộ hạ của hắn. Về việc không khống chế toàn tỉnh, cũng là bởi vì Thất hoàng tử không muốn người khác chú ý, tuy vậy sau khi Thất hoàng tử đến tỉnh Hải Tuyền rất nhanh sẽ bị thống nhất.\r\n\r\n    - Ách! Nói cách khác trong tay Sư đoàn trưởng có hơn ba vạn bộ đội chính quy?\r\n\r\n    Áo Kha Nhĩ nuốt nước miếng nói. Đây cũng không phải kiểu như lần trước trong năm vạn người chỉ có ba nghìn lão binh, nhưng lại là lão binh phân tán đảm nhiệm sĩ quan. Đây chính là hai lữ đoàn được xây dựng theo cơ cấu hoàn hảo a!\r\n\r\n    Mà bên mình đây, cho dù thêm dân binh lãnh địa cũng chỉ là hai liên đội, khi sức chiến đấu binh sĩ giống nhau, bên nào nhiều người tuyệt đối là chiếm hết ưu thế. Lần này có lẽ phiền toái rồi.\r\n\r\n    Bỉ Khố Đức lắc đầu:\r\n\r\n    - Không chỉ ba vạn bộ đội, dưới tay Khải Nhĩ Đặc còn hai lữ đoàn khống chế quận phủ, huấn luyện đội phòng vệ thành thành quân chính quy. Mà theo ta được biết, đội phòng vệ thành này cùng hai lữ đoàn là một, nhân viên hai bên thường xuyên điều động cho nhau, hơn nữa Khải Nhĩ Đặc còn khống chế rất nhiều binh lính xuất ngũ bố trí ở bên trong. Nói cách khác, Khải Nhĩ Đặc tùy thời có thể triệu tập một số lớn lão binh. Căn cứ theo tin tình báo nhiều năm thu được ta phỏng chừng hiện tại Khải Nhĩ Đặc đã có hai sư đoàn đầy đủ trang bị cùng sức chiến đấu.\r\n\r\n    Vào thời điểm mọi người đều vì con số này mà kinh ngạc đến ngây người, Khang Tư còn có thể tự kiềm chế hỏi:\r\n\r\n    - Ách! Nếu Sư đoàn trưởng ẩn tàng nhiều binh lực như vậy, hơn nữa cũng là nhân vật lợi hại vì sao ông ta lại không nghe lời khuyên bảo của ngài mà lại theo Thất hoàng tử? Lẽ ra ông ta tự lập làm vua mới đúng a!\r\n\r\n    Lời này của Khang Tư khiến mọi người thức tỉnh, đúng vậy, kẻ ngu ngốc thì không có khả năng có được thành tích xuất sắc như vậy.\r\n\r\n    Bỉ Khố Đức hiển nhiên cũng có chút mê hoặc, đột nhiên ông ta nhớ tới cái gì, vỗ mạnh đùi nhảy lên kích động nói:\r\n\r\n    - Trời ạ! Ta biết hắn vì cái gì mà sống chết theo Thất hoàng tử! Đáng chết! Từ lúc hắn lấy lợi nhuận từ buôn lậu để mua sắm binh khí ta nên đoán được mới đúng! Người này là muốn biến Thất hoàng tử thành con rối!\r\n\r\n    Tất cả mọi người nghe được đều không tự chủ được nuốt nuốt nước miếng, mà đám người Tương Văn từng gặp qua Sư đoàn trưởng lại trừng mắt há miệng sững sờ, tên Sư đoàn trưởng ngốc kia không ngờ che dấu sâu như vậy? Nhân vật lợi hại như vậy không ngờ là một Sư đoàn trưởng cảnh bị địa phương nho nhỏ? Xem hắn âm mưu thâm trầm như thế liền biết muốn làm Quân đoàn trưởng chính quy cũng dư sức a!\r\n\r\n    Khang Tư tỉnh táo lại đầu tiên hỏi Bỉ Khố Đức:\r\n\r\n    - Thế nào? Có muốn chuẩn bị đem tin tức này nói cho chủ của ngài hay không? Để cho hắn có sự chuẩn bị?\r\n\r\n    Bỉ Khố Đức có chút mất mát lắc đầu:\r\n\r\n    - Thất hoàng tử tuy rằng tuổi không lớn, nhưng là cũng có được tính cách tự cao tự đại như những quý tộc, tính cách này bất cứ quý tộc nào cũng có, nhiều lắm chỉ khác nhau ở chỗ khống chế được nhiều hay ít mà thôi. Cho nên phận làm thuộc hạ chúng ta cũng không thèm để ý chuyện này. Nhưng Thất hoàng tử còn có một tính cách phi thường ác liệt, đó là tham lam cùng dối trá. Hắn tham lam đến ngay cả số tài sản hơi nhiều một chút của thủ hạ cũng đỏ mắt. Đỏ mắt thì đỏ mắt, nếu chủ mở miệng, thủ hạ cho dù không tình nguyện cũng sẽ cống hiến một phần tài sản. Nhưng hắn lại thà rằng ngấm ngầm diệt tộc thủ hạ cũng không muốn cho người ta nói hắn tham tiền của thủ hạ. Nếu ta không phải ngẫu nhiên biết thói quen này của hắn, chỉ sợ ta cũng đưa tiền cho hắn mà tiền mất tật mang rồi.\r\n\r\n    - Nói cách khác ngài không có đường lui? Người của gia tộc ngài đều an bài hết rồi?\r\n\r\n    Khang Tư hỏi.\r\n\r\n    Bỉ Khố Đức cười cười:\r\n\r\n    - Không sợ ngươi chê cười, ta trước khi nương nhờ Thất hoàng tử, đã đưa gia tộc đến Liên minh Tự do Duy Nhĩ Đặc. Hiện tại người của ta đều giả trang làm người hầu.\r\n\r\n    Mọi người cảm giác trán đều đổ mồ hôi, thì ra trước kia rất xem thường Tỉnh trưởng cùng Sư đoàn trưởng không ngờ cả hai đều là nhân vật ghê gớm như vậy.\r\n\r\n    - Vậy ngài hiện tại làm sao bây giờ?\r\n\r\n    Khang Tư lại hỏi.\r\n\r\n    - Nếu ngài nguyện ý tiếp nhận ta, gia tài của ta cùng một đại đội kỵ binh kia đều là của ngài, hơn nữa ta cũng nguyện ý cống hiến sức lực cho ngài.\r\n\r\n    Bỉ Khố Đức thật nghiêm túc nói.\r\n\r\n    Khang Tư suy nghĩ một chút gật đầu:\r\n\r\n    - Được, ta tiếp nhận ngươi, có điều ta không cần của cải của ngươi.\r\n\r\n    - Dạ! Thuộc hạ Bỉ Khố Đức bái kiến đại nhân.\r\n\r\n    Bỉ Khố Đức trên mặt không có vẻ vui mừng, vẫn giữ vẻ mặt nghiêm túc vừa rồi hành lễ với Khang Tư. Phía sau hắn hai sĩ quan kỵ binh chần chờ một chút sau đó cũng hành lễ theo.\r\n\r\n    Bọn họ là không có cách nào, những kỵ binh được Bỉ Khố Đức mang tới đều không có vướng bận gì, hơn nữa cũng không có nơi nào để đi. Cứ như thế một đại đội kỵ binh gia nhập dưới trướng của Khang Tư. Có lẽ điều khiến cho bọn họ không phản kháng hẳn là có liên quan đến suy nghĩ: “Giờ phút này đang trên đất của người ta, nếu chính mình không thề trung thành, có thể còn nhìn thấy mặt trời ngày mai hay không”. .\r\n\r\n    - Đứng lên đi, chờ tình huống ổn định sau đó an bài công tác cho ngươi.\r\n\r\n    Khang Tư còn không có ngông cuồng đến mức đối phương vừa gia nhập liền cho nắm công tác quan trọng. Dù sao Khang Tư không biết năng lực Bỉ Khố Đức, mặc dù người ta trước kia là Tỉnh trưởng, nhưng Khang Tư không biết rõ năng lực của Tỉnh trưởng là gì.\r\n\r\n    Bỉ Khố Đức cũng không có ý kiến, hắn biết rõ, nếu muốn được an bài ở trong một hệ thống, người mới tới tuyệt đối không nên quá chói mắt, cho nên hắn rất tán thành lời nói này của Khang Tư.\r\n\r\n    Kế tiếp lại một phen chào hỏi, triệu tập một hội nghị hoan nghênh đơn giản, sau đó liền tự nghỉ ngơi.\r\n\r\n    Vào lúc ban đêm, Khang Tư trong lúc ngủ mơ nghe được bên ngoài truyền đến tiếng vó ngựa vội vàng, lập tức cầm binh khí nhảy dựng lên, tuy nhiên rất nhanh phát hiện đó là thám báo trở lại.\r\n\r\n    Khang Tư cũng biết thám báo nửa đêm nửa hôm chạy về bẩm báo, khẳng định là có tin tình báo phi thường khẩn cấp, hắn lập tức đi tới đại sảnh gặp mặt.\r\n\r\n    Trong đại sảnh rộng rãi sáng sủa, đa số nhân vật chủ yếu đều xuất hiện với bộ dáng áo quần không chỉnh tề. Xem ra tất cả mọi người đều cảnh giác, nói không chừng có người còn một mắt mở một mắt nhắm lại ngủ. (sặk)\r\n\r\n    Một thân vệ bộ dáng mệt mỏi nhìn thấy Khang Tư lập tức thi lễ vội vàng hô lên:\r\n\r\n    - Đại nhân! Theo tin mới nhất truyền lại, phía trước khoảng hai trăm năm mươi cây số phát hiện đông đảo quân đội treo cờ sư đoàn Hải Tuyền hạ trại! Ước chừng số lượng vượt qua một sư đoàn đầy đủ! Hơn nữa còn có khoảng một lữ đoàn kỵ binh! Dựa theo tốc độ hành quân, lữ đoàn kỵ binh này khoảng giữa trưa ngày thứ hai sẽ tới thành chúng ta!\r\n\r\n    Mọi người lập tức mở lớn con mắt, một lữ đoàn kỵ binh? Đội kỵ binh một vạn sáu ngàn người? Tuy biết Sư đoàn trưởng không đơn giản, nhưng không hề nghĩ đến hắn còn có thể thành lập một đội kỵ binh khổng lồ như thế!\r\n\r\n    Khang Tư rất rõ ràng, không cần bộ đội khác nhúng tay vào, chỉ cần một lữ đoàn kỵ binh này có đủ sức chiến đấu trung bình của quân đế quốc, những người bên mình sẽ rất dễ dàng bị nghiền thành bột phấn.\r\n\r\n    Nghĩ tới đó, Khang Tư không kìm được thở dài:\r\n\r\n    - Khải Nhĩ Đặc Sư đoàn trưởng! Ngài thật đúng là coi trọng Khang Tư ta, tấn công lãnh địa một Thiếu tá nho nhỏ không ngờ điều động một sư đoàn hơn tám vạn người! Trong đó một lữ đoàn lại còn là lữ đoàn kỵ binh! Thật sự là bạo tay a!\r\n\r\n    - Đại nhân! Thuộc hạ nghĩ chỉ có thể lui về thành Thanh Nguyệt thôi.\r\n\r\n    Tổng quản Âu Khắc nguyên vốn phản đối buông bỏ Khang Tư lĩnh, lại là người đầu tiên đề nghị, nhìn bộ dáng hắn liền biết tâm tình của hắn khi nói ra lời này. Cũng khó trách, lãnh địa này có thể nói là một tay hắn tạo nên.\r\n\r\n    - Uy Kiệt lập tức mệnh lệnh cho thành Thanh Nguyệt triệu tập tất cả thuyền tiến đến đây đón người!\r\n\r\n    - Âu Khắc lập tức sắp xếp mọi người đến bến cảng!\r\n\r\n    - An Tái Kháng phụ trách lên thuyền tổ chức, tổ chức xong lập tức lên thuyền, thuyền đầy lập tức rời đi!\r\n\r\n    - Áo Kha Nhĩ phụ trách kiểm kê vật tư lãnh địa, những gì đáng tiền lập tức vận chuyển tới bến cảng!\r\n\r\n    - Tương Văn theo ta tập kết tất cả thanh niên trai tráng!\r\n\r\n    Khang Tư lập tức hạ đạt một loạt mệnh lệnh một cách gọn ghẽ!\r\n\r\n    - Đại nhân! Cho dù thành Thanh Nguyệt nhận được tin tức phái thuyền tới, vậy cũng phải hơn một ngày. Hiện tại thuyền ở bến cảng căn bản không thể chở hết mấy vạn người!\r\n\r\n    Âu Khắc lo lắng nhắc nhở.\r\n\r\n    Mọi người nghe vậy lập tức biến sắc mặt, điều này nói lên phải vứt bỏ một số người.\r\n\r\n    Khang Tư không chút nghĩ ngợi liền nói:\r\n\r\n    - Lập tức tháo dỡ tường thành (gỗ) cùng những ván gỗ ở kiến trúc trong thành xuống, đưa đến bến cảng buộc lại, loại bè gỗ này có thể dùng thuyền kéo một hồi.\r\n\r\n    An Tái Kháng! Lúc tổ chức lên thuyền ưu tiên chiếu cố người già phụ nữ và trẻ em lên thuyền, triệu tập những người biết bơi phụ trách bảo vệ bè gỗ!\r\n\r\n    - Dạ!\r\n\r\n    Đám người An Tái Kháng lập tức kích động lớn tiếng đáp, biết rằng sẽ không bỏ lại một ai, trong lòng tràn đầy động lực.\r\n\r\n    Giờ phút này tất cả mọi người đều biết: chỉ có kẻ ngu ngốc mới làm “bọ ngựa đá xe”, hai liên đội chống lại một chính quy lữ đoàn là chuyện phi thường khó khăn, càng không nói đến dùng hai liên đội chống lại một sư đoàn có một lữ đoàn kỵ binh. Cho dù hơn mười vạn trai tráng đối mặt sư đoàn như vậy cũng chỉ là con tép mà thôi, cho nên không có ai có ý kiến với mệnh lệnh rút lui của Khang Tư.\r\n\r\n    Có người có lẽ sẽ nói, không phải địa hình ở trạm kiểm soát rất tốt sao? Hoàn toàn có thể ngăn chặn kỵ binh chứ.\r\n\r\n    Đúng có thể ngăn chặn kỵ binh, nhưng đối phương cũng không phải chỉ có kỵ binh, mặt sau còn có bốn lữ đoàn bộ binh, những lữ đoàn này dẫm chân thôi cũng có thể làm sập đồi núi hai bên. Đến lúc đó bị bốn lữ đoàn bộ binh hai mặt giáp công, ở chính diện còn có một lữ đoàn kỵ binh xung phong, vậy kết quả chỉ cần nghĩ cũng đã biết.\r\n\r\n    Thực lực hơn kém quá lớn, căn bản không cần đánh, trực tiếp chạy thôi. Chỉ có như vậy mới là phương pháp tốt nhất giảm bớt tổn thất, cho nên đây cũng là nguyên nhân vì sao khi Khang Tư biết số lượng và biên chế của quân địch, không chút nghĩ ngợi đã hạ xuống mệnh lệnh rút lui.\r\n\r\n    Nghĩ tới đây, mọi người không khỏi may mắn bởi vì Bỉ Khố Đức chạy đến Khang Tư mới lệnh cho thám báo thăm dò ngoài một ngày đường. Bằng không chờ quân địch tiến vào phạm vi tuần tra bình thường năm mười cây số mới phát hiện, vậy sẽ là một hồi đại nạn rồi. Bởi vì khi đó đã không còn đủ thời gian để rút quân, đến lúc đó những người có thể sống sót lên thuyền chạy đi khẳng định là cực kỳ ít ỏi.\r\n\r\n    Tại thời điểm hỗn loạn, ai cũng không dám cam đoan chính mình có thể là một trong số một số ít này hay không.\r\n\r\n    Có điều hiện tại có thời gian báo động trước một ngày cũng quá tốt, tuy là rất nhiều vật tư không thể mang đi, nhưng nhân viên lại có thể hoàn toàn chở đi.\r\n\r\n    Đối với điểm này Uy Kiệt có thể vỗ ngực cam đoan, bởi vì hắn cũng có một hệ thống thông tin phi thường nhanh chóng liên kết với thành Thanh Nguyệt, cho nên đến lúc đó khẳng định có thể gặp được thuyền của thành Thanh Nguyệt ở giữa đường.\r\n\r\n    Mà An Tái Kháng nhân cơ hội nhờ Uy Kiệt thay mình lệnh cho chiếc thuyền cực lớn của hắn tới hỗ trợ, số lượng con thuyền kia có thể tương đương hơn mười chiếc thuyền khác.\r\n\r\n    Dân chúng mới tới lãnh địa biết phải lên thuyền rời đi đều không tình nguyện, chính mình vất vả tạo nên một cái nhà, đang qua ngày thật sự thoải mái, không ngờ lại phải lênh đênh trên biển mênh mông? Ngu ngốc mới đồng ý!\r\n\r\n    Nhưng khi nhìn thấy tất cả trai tráng bao gồm cả quân đội bắt đầu liều mạng tháo dỡ tường thành bằng gỗ và những ván gỗ các kiến trúc, hơn nữa lại điên cuồng khuân vác vật tư ra bến cảng. Nhìn trạng thái đó, cho dù ngu ngốc cũng biết là chuyện không ổn.\r\n\r\n    Ai cũng không phải là kẻ ngốc, lập tức lưng mang theo đồ đạc, tay kéo người nhà nghe theo mệnh lệnh chạy đến bến cảng chờ được lên thuyền.\r\n\r\n    Không ai dám gây sự, càng không ai dám tranh trước sau, hiện tại những tên lính duy trì trật tự đều trở nên như hung thần ác sát, ai không nghe lời chính là giơ roi còn dính nước biển vụt mạnh, nếu còn không nghe nữa liền trực tiếp chém rơi đầu.\r\n\r\n    Những tên lính này đều là dân binh, cũng chính là xuất thân từ sư đoàn địa phương. Bọn họ thật sự rất rõ, tại thời điểm này chính mình không có khả năng khôi phục thân phận đế quốc quân nhân. Hơn nữa sắp gặp phải đại quân của Sư đoàn trưởng, tâm tình nóng nảy cũng là bình thường, không có bị sụp đổ cũng là tốt lắm rồi.\r\n\r\n    Những hành vi khủng bố mà tanh máu này, khiến cho những người dân một lần nữa hiểu được mình chỉ là cá trên thớt của người ta, người ta muốn cắt thế nào thì cắt, cho nên những người biết rõ đều rất ngoan ngoãn làm theo lệnh.\r\n\r\n    Dân chúng nghe theo mệnh lệnh, công việc lên thuyền nhanh hơn rất nhiều, đội tàu rất nhanh đi được bảy tám phần.\r\n\r\n    Cũng không biết là cố ý hay trùng hợp hay là một lý do cổ quái nào khác, khi chiếc thuyền cuối cùng đầy người vừa rời khỏi bến cảng thì tiếng vó ngựa ầm ầm dày đặc từ xa đến gần.\r\n\r\n    Khi kỵ binh tiên phong đạp vó tới bến cảng, nửa ngâm mình trong nước bắn tên lửa vào thuyền, những bè gỗ được thuyền biển kéo đi vừa vặn thoát khỏi tầm bắn của tên.\r\n\r\n    Nhìn thấy tên lửa bắn tới chính diện như mưa, một số dân chúng trên bè vốn cảm thấy ruột gan như đứt đoạn vội nhảy xuống biển, nhưng rất nhanh phát hiện tên lửa mất đi lực lượng rơi xuống mặt nước trước mặt, không khỏi lập tức dũng khí bốc lên, nhảy lên lại bè gỗ, sau đó dùng sức cười nhạo tài bắn cung thấp kém của đối phương.\r\n\r\n    Có điều tiếng cười nhạo rất nhanh dừng lại, hơn nữa hô hấp của mọi người đều trở nên nặng nề. Bất kỳ ai nhìn thấy kỵ binh đội trên bờ cát chen chúc đến chật ních không có một khe hở đều sẽ có tâm tình trầm trọng như vậy. Tuy vậy mọi người rất nhanh hoan hô ầm ĩ, bởi vì chính mình tránh được một kiếp, trừ dồn sức ngửa mặt lên trời thét dài giải phóng tâm tình kích động của mình ra, thì không có phương thức nào biểu đạt tốt hơn.\r\n\r\n    Khang Tư đứng ở đuôi chiếc thuyền cuối cùng, nhìn những đồ trang trí tạo nên hiệu quả khi bị đốt, phủ lãnh chủ cháy bùng ngọn lửa bốc cao lên tận trời. Hắn không khỏi khẽ thở dài, không biết chính mình còn có ngày nào có thể một lần nữa bước chân lên đất của đế quốc hay không?\r\n\r\n    Nhưng mặc kệ về sau thế nào, ở quốc gia mình đã nhiều năm chém giết phấn đấu này, bây giờ tạm thời không có quan hệ gì với chính mình. Đúng, tạm thời không có.\r\n\r\n    <\/div>","title":"Chương 115: Cấp Tốc Lui Binh"}