{"text":"﻿    Chương 113: Vơ Vét Trắng Trợn.\r\n\r\n    - Quân đội bạn cái gì?! Đó là người nhà chúng ta! Ồ! Trời ạ! Kia không phải là Tam ca của ta sao? Xin thiên thần phù hộ hắn bình an vô sự!\r\n\r\n    Một binh sĩ chỉ ra ngoài thành nhảy lên hô lớn.\r\n\r\n    - A! Ta nhìn thấy gì kia? Đại đội trưởng Nhị Thúc lúc bình thường kiêu ngạo bất phàm, tại sao bây giờ biến thành bộ dạng chật vật như vậy? Mau! Mở cửa cho bọn họ tiến vào! Nhìn bộ dáng bọn hắn giống như là bị quỷ đuổi theo vậy!\r\n\r\n    Một binh sĩ khác vừa kêu lên vừa chuẩn bị xuống mở cửa thành.\r\n\r\n    - Chờ một chút!\r\n\r\n    Sĩ quan cửa thành ngăn hành động của thủ hạ lại.\r\n\r\n    - Làm sao? Chẳng nhẽ ngươi thấy chết không cứu?!\r\n\r\n    Binh sĩ kia lập tức trợn mắt nhìn thủ trưởng của mình.\r\n\r\n    - Nhìn rõ một chút đi, phía sau bọn họ còn có kỵ binh kìa, kỵ binh chúng ta không thể ở phía sau được, nhất định là quân địch chuẩn bị nhân cơ hội đi theo quân ta tiến vào trong thành, cho nên cửa này tuyệt đối không thể mở được!\r\n\r\n    Sĩ quan cửa thành chỉ ra xa xa ngoài thành khuyên bảo.\r\n\r\n    Đa số binh sĩ nhìn thấy đám kỵ binh xa xa phía sau, đều trầm mặc, tuy nhiên, một vài binh lính nhận ra thân nhân gia đình mình lập tức hô to lên:\r\n\r\n    - Ta thèm vào quan tâm nhiều như vậy! Tộc nhân của ta ở phía dưới! Ta không cứu bọn họ lên, ta sẽ không bao giờ có thể được gia tộc thừa nhận lần nữa!\r\n\r\n    Lời của binh sĩ này khiến cho những binh sĩ xuất thân thế gia vọng tộc lập tức ánh mắt sáng ngời, binh lính phía dưới càng ngày càng tới gần, càng ngày càng nhiều tiếng kêu đòi mở cửa, đám binh lính bắt đầu cất bước chạy tới chỗ cửa thành.\r\n\r\n    Sĩ quan cửa thành lại khuyên ngăn:\r\n\r\n    - Chờ một chút, cho dù không mở cửa thành cũng có thể cứu bọn họ, chúng ta có thể dùng dây thừng ném xuống kéo bọn họ lên!\r\n\r\n    Xem ra sĩ quan cửa thành vội vàng quá mà quên mất dưới thành có bao nhiêu binh lính.\r\n\r\n    Lúc mười dây thừng mới nhất thả xuống, liền bị đám binh lính phía dưới tranh nhau kéo xuống luôn, biện pháp này của sĩ quan cửa thành lập tức phá sản, mà càng ngày càng nhiều sĩ binh sĩ xuất hiện, sĩ quan cửa thành rốt cuộc không khống chế được thủ hạ của mình,chỉ có thể để cho thủ hạ đi mở cửa thành ra. Nhìn thấy thủ hạ đã mở cửa thành, viên sĩ quan gõ vang chuông cảnh báo, sau đó liền lắc đầu đi thẳng về nhà.\r\n\r\n    Hắn biết quân địch sẽ rất nhanh vào thành, điều duy nhất những binh lính đang kinh hãi lo sợ kia có thể làm là tách đội Thành vệ ra mà quấy rối. Có thể nói từ khi quân lính thất trận bắt đầu xuất hiện, thành trì này đã đổi chủ rồi, hiện tại mình có thể làm là lẳng lặng đợi ở trong nhà, cùng thân nhân chờ chủ thành mới xuất hiện mà thôi.\r\n\r\n    Cửa thành bốn phía đều có đám binh lính thất trận kêu gọi, đám binh lính thất trận vốn đã sớm hy vọng trốn ở trong thành để có được cảm giác an toàn, lập tức chen chúc theo cửa thành ba phía mà vào.\r\n\r\n    Chứng kiến thời cơ đã tới,Khang Tư truyền lệnh nói:\r\n\r\n    - Tương Văn! Ngươi dẫn kỵ binh tiến thẳng mà vào, cướp đoạt đồng thời bảo vệ cho cửa thành phía đối diện, khi xuyên qua thành trì thì hô lớn người không phận sự cấm được ra ngoài, nếu không giết chết không tha!\r\n\r\n    Nghe nói như thế, mọi người đều hiểu,Khang Tư chuẩn bị dựa vào bốn ngàn người này chiếm lấy Cẩm Thành. Cảm giác này, mọi người thấy đang giết nhiều cừu như vậy, dường như chưa ai từng coi chuyện chiếm lĩnh thành trì này là một việc tương xứng cả, cho nên tất cả đều chăm chú nghe Khang Tư truyền lệnh xuống dưới:\r\n\r\n    - Áo Kha Nhĩ! Ngươi dẫn theo bộ binh Thiên đội một cướp lấy cửa thành bên trái, An Đạt! Ngươi dẫn bộ binh Thiên đội hai cướp lấy cửa thành bên phải, những người còn lại theo ta ngăn chặn chính diện.\r\n\r\n    Tương Văn cùng Áo Kha Nhĩ đều lĩnh mệnh trước tiên, An Đạt kia hiển nhiên không có ngờ được Khang Tư lại cho hắn cơ hội dẫn binh lập công, sau khi Áo Kha Nhĩ nháy mắt với hắn vài cái, An Đạt tỉnh táo lại cũng lĩnh mệnh hành động.\r\n\r\n    Tương Văn rút bội đao ra giơ lên vẽ một vòng tròn hô lớn!\r\n\r\n    - Đội kỵ binh! Theo ta! Xuất kích!\r\n\r\n    Sau đó bổ đao xuống, liền xông ra người trước tiên. Đội kỵ binh hét lớn một tiếng!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Rồi ầm ầm phi theo Tương Văn đánh thẳng vào cửa thành đang chen chúc đám lính thất trận kia.\r\n\r\n    Thấy kỵ binh đuổi theo, đám lính thất trận ngoại trừ số liều mạng chui vào trong thành ra, số khác chính là vội vàng bỏ chạy tứ tán. Đám bại binh chưa kịp chui vào thành lập tức bị kỵ giẫm thành thịt nát xương tan, còn đám chạy ra bốn phía ngoài thành, nhìn thấy kỵ binh căn bản không thèm để ý tới bọn họ mà trực tiếp xông vào thành, không khỏi thở ra nhẹ nhõm, tuy nhiên bọn chúng rất nhanh lại phải quay đầu chạy vào thành, bởi vì một đội địch nhân đang cầm trường thương đi tới phía sau.\r\n\r\n    Kỵ binh xông vao thành, dân chúng đã sớm được cảnh báo lại càng hoảng sợ, tất cả đều trốn ở trong nhà run sợ nghe tiếng vó ngựa từ xa đến gần, đến khi tiếng vó ngựa hiện ngay bên tai, gần như thở cũng không dám thở, nín thở chờ đợi, theo tiếng vó ngựa xuất hiện, còn có từng đợt tiếng hô lớn:\r\n\r\n    - Mọi người không ai được ra ngoài, ai vi phạm giết không tha!\r\n\r\n    Mệnh lệnh của người chiến thắng khiến cho dân chúng ở trong nhà đến động cũng không dám động, chờ tiếng vó ngựa đi xa, mới vỗ vỗ ngực xả khí giận.\r\n\r\n    Bất quá, sự kinh sợ còn chưa qua đi, âm thanh kêu gọi không rõ ý nghĩa \"A!..A!\" ầm ỹ xuất hiện, kèm theo tiếng đập cửa còn vang lên từng đợt âm thanh cầu khẩn cấp thiết:\r\n\r\n    - Lão hương! Làm ơn cho tôi trốn nhờ một chút với!\r\n\r\n    Càng lúc càng nhiều bại binh xin vào, ngay từ đầu khách còn tranh đấu với chủ một phen, nhưng theo tiếng bước chân chỉnh tề khiến người khác rung động cùng với câu nói \"Giết không tha!\" lại một lần nữa xuất hiện, mọi người lập tức một mảnh yên tĩnh, tất cả đều sợ hãi tập trung nghe ngóng âm thanh ngoài cửa.\r\n\r\n    Kế hoạch của Khang Tư tiến hành thật sự thuận lợi, ngoại trừ một số bại binh không vào thành chạy trốn đến nông thôn ra, số còn lại toàn bộ bị dồn vào trong Cẩm Thành.\r\n\r\n    Hơn nữa những bại binh mất hết lòng can đảm này, chỉ trong thời gian ngắn đã trốn vào trong nhà dân, không được bao lâu, Cẩm Thành có tới mười vạn người không ngờ yên lặng không một tiếng động, tất cả đường phố đều không một bóng người. Có điều nhìn lên những cửa số có bóng người ẩn nấp, cũng biết bọn họ đều đang xem xét tình hình.\r\n\r\n    Quân của Khang Tư gan thực sự rất lớn, khóa cửa thành ba phía lại, chỉ mở rộng cửa thành phía Khang Tư tiến vào, trên lầu thành bốn phía lưu lại một trăm lính tuần tra ra, số binh lính khác bắt đầu tiếp thu kho lương. Mà kỵ binh thì lưu lại hai trăm người chạy tán loạn trong thành hô to mệnh lệnh \"Giết chết không tha\" nhằm tạo không khí khẩn trương ra, số kỵ binh khác lập tức rời khỏi thành, chạy về hướng đội ngũ đinh khẩu đang lưu lại ngoài thành.\r\n\r\n    Gần tám trăm kỵ binh gấp gáp trở về, đám người An Tái Kháng vẫn hồi hộp như vậy liền thở phào nhẹ nhõm. Sau khi biết đã đại thắng, gia quyến binh sĩ lập tức hoan hô, thợ thủ công cùng tráng đinh thì đều mê hoặc, bọn họ đến giờ còn chưa hiểu vì sao đột nhiên lại phải giám thị nhau khẩn trương như vậy.\r\n\r\n    Có điều sau khi kỵ binh vốn là loại binh chủng có lực uy hiếp tốt nhất thời đại xuất hiện, bọn họ cũng an tâm chờ phân phó.\r\n\r\n    Đội ngũ lại tiến bước, tráng đinh được đưa lên trước chuẩn bị quét dọn chiến trường, hiện tại binh lực đang tự do, nên không sợ đám tráng đinh tay không tấc sắt kia gây sự.\r\n\r\n    Một số tráng đinh bướng bỉnh không nghe lời khi nhìn thấy đầy khắp núi đồi chi chít không biết bao nhiêu thi thể, liền rùng mình, cũng không dám dị động nữa, nhu thuận chất đống thi thể, thu hồi binh khí.\r\n\r\n    Đương nhiên, trong lúc đó không thể thiếu một số bại binh giả chết vội bật dậy chạy trốn, nếu không phải tấn công theo đội ngũ, quân của Khang Tư cũng lười quản bọn họ, nhưng chỉ những vị trí quan trọng của bại binh, vậy cũng mặc kệ đối phương là muốn đầu hàng hay hôn mê bất tỉnh, hết thảy như nhau một tên bắn chết.\r\n\r\n    Lực chấn nhiếp do tận mắt chứng kiến tử vong này so với điều gì cũng mạnh hơn, sau vài lần tiếp theo, ngay cả những thợ thủ công vẫn luôn tức giận bất bình kia cũng thực sự ngoan ngoãn.\r\n\r\n    Phía bên này quét dọn chiến trường, bên trong thành quân của Khang Tư tiếp thu kho lương, cũng bắt đầu khuân vác vật tư ra ngoài thành.\r\n\r\n    Nhìn những khối tàn thi sát vụn này, An Tái Kháng không cảm tháy hứng thú, lập tức thập phần hưng phấn tiếp nhận nhiệm vụ vơ vét Cẩm Thành.\r\n\r\n    An Tái Kháng vơ vét rất triệt để cũng rất quy củ, đầu tiên hắn tìm ra mấy quan nhỏ đang lẩn trốn trong quận phủ, sau đó lôi kéo bọn họ kiểm kê ra tài sản công hữu của đế quốc và tài sản của Liên đội trưởng Liên đội bốn, sau đó liền không khách khí vét sạch vật tư, tiền tài nơi đó.\r\n\r\n    Về phần tài sản cá nhân của những người khác, An Tái Kháng cũng không có động vào, ngay cả đám quả phụ của Liên đội trưởng kia, An Tái Kháng cũng lưu lại cho một số kim tệ để các nàng sống qua ngày.\r\n\r\n    Tất cả tài sản của đế quốc và của Liên đội trưởng Liên đội bốn đều bị cướp sạch, Áo Kha Nhĩ nhân vật mặt đen này, lại một lần nữa cầm theo danh sách thợ thủ công lấy từ quận phủ, bắt đầu tiến hành cưỡng ép từng nhà một bắt đi.\r\n\r\n    Tiếng khóc, tiếng chửi mắng, tiếng vó ngựa, khiến cho dân chúng Cẩm Thành cả người run rẩy cầu nguyện đám kẻ cướp kia không tìm đến cửa nhà mình.\r\n\r\n    Phần lớn người thường đều được như nguyện, một bộ phận nhỏ thì bi ai phát hiện mình bị trúng thưởng: giải thưởng là cả nhà bị bắt đi. Trăm hộ thế gia vọng tộc trong thành đều có chút thấp thỏm bất an chờ đợi cường đạo tới gõ cửa, bọn họ chỉ có chút lo lắng trong lòng, dù sao họ là thế gia vọng tộc tại địa phương, bất kể là ai chiếm Cẩm Thành đều phải cần những người bọn họ giúp đỡ. Nhưng chờ thì cứ chờ, chẳng những không ai gọi cửa, ngay cả thanh âm hò hét toàn thành cũng càng ngày càng thưa thớt.\r\n\r\n    Sau khi màn đêm buông xuống, toàn bộ Cẩm Thành chẳng những một mảnh tối đen mà còn một mảnh yên tĩnh, tất cả mọi người thò đầu ra khỏi cửa ngó nhìn, đáng tiếc bóng đêm khiến cho bọn họ không thể phát hiện cái gì, có người đoán cường đạo đã rút lui rồi, nhưng nghĩ tới lệnh \"giết chết không tha\" kia, lại nhẫn nhịn không dám ra ngoài. Cứ như vậy, Cẩm Thành trải qua một đêm lo âu sợ hãi.\r\n\r\n    Đến lúc hửng đông, rốt cục có kẻ gan lớn đi ra, nhìn trái nhìn phải không phát hiện một cường đạo nào, không kìm nổi chạy lên tường thành quan sát, vừa nhìn, mới phát hiện quả thật cường đạo đi rồi, lập tức hò reo hoan hô.\r\n\r\n    Theo tiếng hò reo càng ngày càng nhiều người bạo dạn đi ra, Cẩm Thành liền khôi phục sự náo nhiệt.\r\n\r\n    Có điều Cẩm Thành rất nhanh lại lâm vào cảnh hỗn loạn, bởi vì đám thế gia vọng tộc phát hiện, những nhân viên Quân - Chính của Cẩm Thành toàn bộ bị chết hoặc đã bỏ trốn, nói cách khác Cẩm Thành đã mất đi chủ nhân.Trong lòng đám thế gia vọng tộc đại động, lập tức kêu bằng gọi hữu thành lập Đội gia đinh, bắt đầu chia cắt địa bàn Cẩm Thành.\r\n\r\n    Mà trận chiến lần này cũng theo sự khôi phục trao đổi đối ngoại của Cẩm Thành mà truyền bá ra ngoài, trải qua thời gian xác nhận, trận chiến này được xưng là đứng đầu trong lịch sử chiến tranh giữa các quân phiệt của đế quốc. Đương nhiên, trận chiến này cũng mang đến một kết quả, đó là đám quân phiệt còn chưa huấn luyện tân binh thật tốt thì tuyệt đối không xuất binh, điều này tạo thành chiến tranh đẫm máu giữa các quân phiệt sau này.\r\n\r\n    - Đại nhân, một đêm nửa ngày vừa qua đã tính toán vật tư xong rồi, không phải Cẩm Thành rất thiếu vật tư hay sao? Tại sao thoạt nhìn lại không giống vậy?\r\n\r\n    Tương Văn nhìn số lượng xe ngựa gấp đôi, tò mò hỏi Khang Tư.\r\n\r\n    Khang Tư còn chưa kịp trả lời, An Tái Kháng đã giành lời nói trước:\r\n\r\n    - Sao lại thiếu? So với vật tư Sư đoàn trưởng cấp cho chúng ta thì cũng không ít hơn bao nhiêu, chỉ riêng kim tệ đã đầy hai xe ngựa, chứ chưa cần nói tới ngân tệ với tiền đồng.\r\n\r\n    Nói xong hai mắt biến thành hình đồng tiền.\r\n\r\n    - Vậy tại sao lại nhanh như vậy?\r\n\r\n    Tương Văn vẫn khó hiểu hỏi.\r\n\r\n    Áo Kha Nhĩ không muốn An Tái Kháng khoe khoang nữa, vội cướp lời nói:\r\n\r\n    - Có thể không nhanh sao? Lần này chúng ta chỉ đoạt kho phủ, hơn nữa không cần tính toán số lượng, toàn bộ vét sạch không chừa lại gì là được. Còn đám thợ thủ công kia, lần trước Sư đoàn trưởng không đưa danh sách, khiến một đám chúng ta đi dò hỏi, lần này có danh sách, cứ theo tên theo nhà mà đến tận nơi.\r\n\r\n    - Ồ! Ta biết không nên nhân tiên đắc tội thế gia vọng tộc, cho nên không hề động vào bọn họ, nhưng tại sao không bắt chút tráng đinh? Năm vạn bại binh kia đều là tráng đinh đó, nếu bắt bọn họ đầu hàng khẳng định có thể tới hai ba vạn người.\r\n\r\n    Tương Văn nghi hoặc hỏi.\r\n\r\n    - Binh sĩ chúng ta rất thiếu, giám thị sáu ngàn tráng đinh kia đã rất phiền toái rồi, nếu lại thêm hai ba vạn tù binh nữa, khẳng định xảy ra đại loạn.\r\n\r\n    Lần này là Âu Khắc giải đáp nghi vấn của Tương Văn, nghe giọng điệu Âu Khắc, hiển nhiên hắn cảm thấy phi thường đáng tiếc khi không thể gia tăng số tráng đinh.\r\n\r\n    Khang Tư hiển nhiên nghe ra hương vị trong lời nói của Âu Khắc, cười nói:\r\n\r\n    - Không cần để ý chuyện đó, dù sao hiện tại chúng ta cần lo lắng trước tiên là dẫn những người này trở về lãnh địa an toàn.\r\n\r\n    - Rõ! Tuy nhiên thuộc hạ nghĩ rằng, trên dường về sau chắc là thuận buồm xuôi gió thôi.\r\n\r\n    Âu Khắc cười hì hì nói.\r\n\r\n    - Ừ! Hy vọng là vậy.\r\n\r\n    Khang Tư thuận miệng đáp.\r\n\r\n    Nói thực ra, mọi người bao gồm cả Khang Tư trong đó, sau khi hiểu rõ tân binh so với lão binh chênh lệch rất lớn, bọn họ đều không thèm để ý đến có ai dám đến đốt lửa rừng hay không, thậm chí còn phi thường hoan nghênh có người đến tìm phiền toái, được như vậy lại có thể quang minh chính đại cướp bóc một phen.\r\n\r\n    Tin tức hiển nhiên nhanh hơn tốc độ con người, tin Khang Tư cướp đoạt Cẩm Thành, so với tốc độ hành quân của bọn hắn nhanh hơn vô số lần, nháy mắt đã truyền tới phần lớn địa phận khu vực duyên hải.\r\n\r\n    Dọc theo đường đoàn người Khang Tư đi qua, tất cả quận thành đều sẵn sàng trận địa đón địch, tất cả đều co đầu rụt cổ ở trong thành, trong lòng run sợ nhìn đội ngũ Khang Tư đi qua phía dưới. Điều này khiến cho Âu Khắc chuẩn bị tiện đường mua sắm rất là thất vọng, bởi vì đối phương không mở cửa thành.\r\n\r\n    Trải qua mười mấy ngày thời gian, đám người Khang Tư đi tới nơi Âu Khắc dẫn An Tái Kháng lên bờ, mấy trăm chiến thuyền và thương thuyền đã cập bến ở trên mặt biển.\r\n\r\n    Thấy nhiều thuyền lớn như vậy, ngoại trừ Khang Tư và vài người biết rõ ra, tất cả những người khác đều chấn động, ở các tỉnh vùng duyên hải, một xe ngựa lớn có chút tiền là có thể mua được, nhưng một con thuyền lớn có thể đi biển, cho dù ngươi có địa vị tỉnh trưởng hoặc quân đoàn trưởng, hơn nữa trong tay có một đống kim tệ, thì cũng phải xếp hàng dài mới có thể mua được thuyền biển.\r\n\r\n    Hiện tại không ngờ Khang Tư đại nhân có nhiều thuyền biển như vậy, lãnh địa của hắn khẳng định phi thường giàu có.\r\n\r\n    Đối với đám dân đen mà nói, quân đội của ngươi sức chiến đấu thế nào họ xem không hiểu, nhưng có thể có nhiều thuyền biển giá trị như vậy bọn họ lập tức hiểu được, cho nên, không cần nói những gia quyến của binh lính, ngay cả đám thợ thủ công và tráng đinh kia, tất cả đều tràn ngập hy vọng về tương lai.\r\n\r\n    Gia chủ giàu có như vậy hẳn là sẽ không keo kiệt quá mức đâu? Thức ăn, chỗ ở, đồ mặc, ba loại nhu cầu thiết yếu này hẳn là có thể đảm bảo rồi?\r\n\r\n    Trong lúc những người này đang kỳ vọng, kỷ luật so với tưởng tượng trở nên tốt hơn nhiều, bọn họ đều phi thường tuân theo mệnh lệnh quy củ chia nhóm tiến vào khoang thuyền, đám đinh khẩu lên thuyền đầu tiên, tiếp theo là mấy ngàn xe ngựa, cuối cùng mới là binh lính.\r\n\r\n    Đoàn người Khang Tư trải qua mấy ngày bận rộn không ngừng nghỉ, rốt cục lên thuyền ly khai địa phương này.\r\n\r\n    Đế đô Áo Đặc Mạn, trong gian phòng bí mật nơi hoàng cung, hoàng đế bế hạ trông như một bộ xương khô, lẳng lặng nằm ở trên giường.\r\n\r\n    Nếu không phải nhìn thấy ngực còn có thể phập phồng, chỉ sợ ai cũng cho rằng đây là một bộ xác khô.\r\n\r\n    Thừa tướng đế quốc Ni Khoa Nhĩ Áo Luân Đặc Tư công tước, Nguyên soái đế quốc Tả Đặc Lạp Lai Nhân Cáp Đặc, còn có Tổng trưởng tình báo đế quốc Đột Lai Nhĩ Khố Tả bá tước, thấy hoàng đế trở nên thế này, trên mặt ba người đều xuất hiện thần sắc lo lắng đau thương.\r\n\r\n    Thừa tướng nháy mắt, ba người nhẹ chân nhẹ tay ra khỏi phòng.\r\n\r\n    Ba người lánh sang một phòng khác rồi ngồi xuống, trước mặt bọn họ là lão ngự y đang đứng khom người, ngoan ngoãn, cẩn cẩn thận thận.\r\n\r\n    Trong lòng yên lặng đến nỗi nghe được tiếng đập của cả bốn trái tim, một hồi lâu sau, lúc ngự y kia mồ hôi lạnh toát ra, Thừa tướng thở dài nói:\r\n\r\n    - Nói thật đi, bệ hạ còn có thể chống cự được bao lâu?\r\n\r\n    Ngự y rùng mình một cái, cắn cắn răng, phi thường khẩn trương nói:\r\n\r\n    - Nếu bệ hạ không vì chuyện tình tẩm cung bị thiêu hủy, hẳn là có thể chống cự được nửa năm, nhưng hiện tại cũng chỉ có thể...chỉ có thể chống cự trên dưới một tuần.\r\n\r\n    - Ừ! Lui đi.\r\n\r\n    Thừa tướng hữu khí vô lực khoát tay, ngự y như được đại xá thi lễ lui ra.\r\n\r\n    Trong phòng lại khôi phục sự yên tĩnh, một lát sau, lão Thừa tướng vỗ vỗ trán thở dài nói:\r\n\r\n    - Ôi! Làm sao bây giờ? Không có một hoàng tử nắm giữ thực lực có thể bao trùm hơn hẳn các hoàng tử khác, vậy tới lúc tranh đấu đế vị, khẳng định đế quốc sẽ lại rung chuyển một trận đây.\r\n\r\n    Di chiếu của hoàng đế đế quốc chỉ định người thừa kế căn bản không có hiệu lực gì, đảm nhiệm đế vị đế quốc sẽ là một trong những hoàng tử nắm giữ phần lớn thế lực mạnh nhất.\r\n\r\n    Nếu khi hoàng đế còn sống xuất hiện một hoàng tử cường thế, vậy chuyện gì cũng không có, nếu thế lực ngang nhau, vậy đế quốc liền rung chuyển.\r\n\r\n    Tuy rằng mọi người cũng không nghĩ ra chuyện lại như vậy, dù sao mỗi lần hoàng đế mới xuất hiện đều khiến đế quốc tiêu hao một phần thực lực, nhưng các hoàng tử cùng gia tộc phía mẫu thân bọn họ lại phi thường hoan nghênh tập tục như vậy, những lực lượng cường đại đó không phải ai cũng có thể ngăn chặn.\r\n\r\n    - Đúng vậy, theo hạ quan điều tra, Nhị hoàng tử, Tam hoàng tử, Tứ hoàng tử thực lực kém không xa nhau mấy, còn những hoàng tử còn lại không phải tuổi quá nhỏ thì cũng là thực lực không đủ, có thể không đáng để ý, chỉ là bọn họ dưới sự chủ trì của gia tộc mẫu thân kết thành liên minh cũng có thể tự bảo vệ mình.\r\n\r\n    Tổng trưởng tình báo cảm thán nói.\r\n\r\n    Nghe nói như thế, Nguyên soái nhíu mày một hồi, lão phi thường chán ghét loại chuyện các hoàng tử bắt tay kết thân với quân đội và chính ủy địa phương, nhưng đây là thói quen lâu đời của đế quốc, lão cũng không thể nói gì.\r\n\r\n    - Ừ! Biết bọn họ đã khống chế bao nhiêu tỉnh cùng quân đội không?\r\n\r\n    Thừa tướng hỏi.\r\n\r\n    - Theo tin tức cho thấy, Nhị hoàng tử đã khống chế ba tỉnh cùng hai quân đoàn. Còn Tam hoàng tử đã khống chế hai tỉnh cùng ba quân đoàn.\r\n\r\n    Tổng trưởng tình báo nói đến đây, sắc mặt Nguyên soái phi thường khó coi hừ lạnh một tiếng, không trách Nguyên soái không thích nghe chuyện Tam hoàng tử, bởi vì chính Tam hoàng tử giao lên tấm bản đồ khiến lão phí phạm ba quân đoàn ở thảo nguyên.\r\n\r\n    Ngay lúc đầu ba quân đoàn này tiến vào thảo nguyên thì mỗi ngày một phong thư chiến thắng, tiếp theo ba bốn ngày một phong, cuối cùng mười ngày một phong, hiện tại đã qua một tháng chưa có tin tức, xem ra nguyên nhân bọn họ càng chạy càng xa, không phải lạc đường thì là bị người tiêu diệt rồi.\r\n\r\n    Thừa tướng cùng Tổng trưởng tình báo biết Nguyên soái hừ lạnh cái gì, cũng không để ý nhiều, Tổng trưởng tình báo tiếp tục báo cáo:\r\n\r\n    - Tứ hoàng tử đại khái đã khống chế bốn tỉnh, không có tin khống chế quân đoàn, tuy nhiên lại biết rằng đã khống chế năm sáu Sư đoàn.\r\n\r\n    Còn các hoàng tử khác, đều khống chế vài quận thành, một nửa Sư đoàn, hoặc Lữ đoàn, so với ba vị hoàng tử kia quả thực không đáng kể.\r\n\r\n    - Ừ! Ba hoàng tử thế lực ngang nhau, thật sự là phiền toái đây. Đúng rồi! Tin tức sau khi từ nơi này truyền đi, phía dưới giờ thế nào rồi?\r\n\r\n    Thừa tướng nhíu mày hỏi.\r\n\r\n    - Ôi! Các hoàng tử, công chúa của chúng ta, còn có cả những quyền quý khống chế sĩ quan kia nữa, dưới sự giật dây của chủ tử bọn họ, bắt đầu xuất hiện khuynh hướng quân phiệt, hơn nữa càng nghiêm trọng là các thế lực đối địch xung quanh chúng ta, đặc biệt là Liên Minh Tự Do Duy Nhĩ Đặc, đã bắt đầu tìm kiếm người đại diện trong quân đội đế quốc, như vậy e rằng sẽ khiến các bộ của đế quốc hình thành quân phiệt chính thức.\r\n\r\n    Tổng trưởng tình báo nhíu mày nói.\r\n\r\n    - Nguyên soái đại nhân, việc này ngài thấy thế nào?\r\n\r\n    Thừa tướng quay sang hỏi Nguyên soái vẫn ngồi không lên tiếng.\r\n\r\n    Nguyên soái lập tức nói:\r\n\r\n    - Chỉ cần các tỉnh trung ương không loạn, đám sĩ quan cuồng vọng trở thành quân phiệt đó chỉ là mấy thằng hề mà thôi, không chịu nổi một kích.\r\n\r\n    Nói thì nói như vậy, đáng tiếc điều kiện tiên quyết là phải đảm bảo cuộc tranh đoạt đế vị không được kịch liệt, hơn nữa phải nhanh chóng xuất hiện kết quả mới tốt.\r\n\r\n    - Ta chỉ sợ lúc các hoàng tử tranh đua thì những thân vương kia tham dự vào, bọn họ tuy rằng không có quân quyền, nhưng bọn họ đều là đại phú hào, chỉ cần bọn họ gia nhập phe phái các hoàng tử, ngoại trừ gia tăng mật độ hoàng tử cạnh tranh ra, cũng không có tác dụng gì tốt.\r\n\r\n    Thừa tướng cảm thán nói. Đối với những thân vương không hiếm tiền kia có thể dùng kim tệ rải đất, nghịch nước du ngoạn, Nguyên soái và Tổng trưởng tình báo cũng phải hít vào một hơi.\r\n\r\n    Đối với những thân vương địa vị cao quý đó, tuy rằng không có thực quyền, nhưng kim tệ nhiều hơn, lại được sự yêu quý của hoàng thất, bọn họ cũng không có biện pháp nào đối mặt.\r\n\r\n    Đối với những thân vương đó, thủ đoạn gì cũng không thể sử dụng, bằng không một khi bọn họ kêu gào, sẽ có đến tám phần những kẻ quyền quý của đế quốc sẽ tiến ra duy trì bọn họ.\r\n\r\n    Trong khi ba trọng thần của đế quốc đang thảo luận trong phòng, tại nơi hoàng đế dưỡng bệnh, thái giám Tổng quản tẩm cung đang đứng bên cạnh giường hầu hạ hoàng đế, đột nhiên đi đến cạnh cửa nhìn xuyên qua một chút, mà trong phòng mấy cung nữ với thái giám đứng yên ở góc, như là không trông thấy động tác quỷ dị của tổng quản, trực tiếp bảo trì trạng thái không nhìn không nghe.\r\n\r\n    Thái giám Tổng quản tẩm cung nhìn thấy không có gì bất thường, xoay người lại, bước nhanh đến trước mặt hoàng đế nhẹ giọng gọi vài câu, đáng tiếc hoàng đế đã sớm hấp hối, ngoại trừ mí mắt nhướng lên vài cái ra, các phản ứng khác đều không có.\r\n\r\n    Chứng kiến bộ dạng này, thái giám tổng quản tẩm cung dữ tợn cười cười, nhỏ giọng nói bên tai hoàng đế:\r\n\r\n    - Bệ hạ, ngài có biết vì sao mấy năm nay ngài lại hứng khởi như thế hay không?\r\n\r\n    Chủ yếu là do nô tài bỏ thêm một lượng nhỏ xuân dược vào trong thực phẩm của ngài, một lượng nhỏ như vậy tuyệt đối không kiểm nghiệm ra, hơn nữa thuốc này là do nô tài đặc biệt phối chế, chẳng những tạo cho ngài cảm giác khó chịu, còn có thể khiến cho dục vọng của ngài thịnh vượng hơn, chỉ là thuốc này tích lũy càng nhiều, cơ thể sẽ càng ngày càng yếu đi.\r\n\r\n    Hoàng đế hiển nhiên nghe được lời này của Tổng quản tẩm cung, cố gắng quay đầu mở mắt ra, hung hăng trừng mắt nhìn Tổng quản tẩm cung, thấy bộ dạng hoàng đế, Tổng quản tẩm cung vỗ ngực làm ra vẻ phi thường sợ hãi hô:\r\n\r\n    - Bệ hạ, không cần nhìn nô tài như vậy, nô tài vừa bị ngài nhìn mà trong lòng sợ hãi quá.\r\n\r\n    Sau một phen ra vẻ, Tổng quản tẩm cung cười cười tiếp tục nói:\r\n\r\n    - Hì hì, nói cho ngài một tin bí mật, chỉ sợ ngài không thể tưởng được đâu? Chiếc chìa khóa Tàng Binh Các là do nô tài sao chép nguyên dạng rồi truyền ra ngoài, mà tẩm cung cũng là nô tài phái người phóng hỏa thiêu, chỉ là muốn hủy diệt những tài liệu ngài giấu ở dưới giường thôi.\r\n\r\n    Những tài liệu đó mang ra ngoài chẳng những không dùng được ngược lại còn có nguy hiểm, thiêu hủy hết chúng đi là biện pháp tốt nhất. Ồ? Tay của bệ hạ còn có thể cử động cơ à? Ngài có phải muốn hỏi nô tài vì cái gì mà làm như vậy không?\r\n\r\n    Tổng quản tẩm cung tự hỏi tự đáp:\r\n\r\n    - Hì hì, kỳ thật huyết mạch của nô tài cũng giống như ngài, đều là huyết mạch dòng họ Lai Nhĩ Cáp Đặc cao quý này đó. Hừ! Đúng vậy! Nô tài cũng là một thành viên của hoàng tộc.\r\n\r\n    Ngài thấy kinh hãi sao? Không cần ngạc nhiên, huyết mạch dòng họ Lai Nhĩ Cáp Đặc của chúng ta nhiều lắm, hoàng thân quốc thích không nói, ngay cả những tướng quân và quan văn quan sử, thương nhân, thợ thủ công, lưu manh du côn, sơn tặc cường đạo, tên ăn mày hay nô lệ trong các ngành nghề tất cả đều có, chứ đừng nói là thái giám. Nếu ngài biết được số thái giám trong hoàng cung có huyết mạch dòng họ Lai Nhĩ Cáp Đặc này có tới trăm người, ngài có thể bị dọa chết hay không nhỉ?\r\n\r\n    Ha ha, ngài giật mình tại sao mật vệ của ngài lại làm việc cho nô tài sao? Ừ! Để bọn họ tự nói cho ngài đáp án đi.\r\n\r\n    Tổng quản tẩm cung nói xong vỗ vỗ tay, mười mấy mật vệ toàn thân mặc hắc y chỉ lộ ra đôi mắt liền xuất hiện trước giường.\r\n\r\n    Trong đó người đứng đầu mật vệ tiến lên một bước hành lễ, nhỏ giọng nỏi:\r\n\r\n    - Thật có lỗi với bệ hạ, chúng ta vì bán đảo Phi Ba mới trở thành mật vệ của ngài, cho tới bây giờ chưa từng cam tâm tình nguyện trung thành vì ngài, cho nên ngài không cần trách chúng tôi đứng nhìn ngài ra nông nỗi này.\r\n\r\n    Nghe xong những lời của mật vệ hoàng đế liền trợn mắt nhìn, hắn không nghĩ tới tuyến phòng thủ cuối cùng là đội vệ này, lại chưa từng trung thành với mình.\r\n\r\n    Thấy hoàng đế bị trọc tức đến nỗi há miệng không nói được lời nào, tổng quản tẩm cung vội thêm dầu vào lửa:\r\n\r\n    - Bệ hạ, ngài có biết làm sao chúng ta có thể tạo ra tình cảnh như hiện tại không?\r\n\r\n    Tin rằng ngài cũng biết, chỉ bằng những hậu duệ của kẻ thất bại như chúng ta không có khả năng làm được những việc đó, điều này còn dựa vào mấy đứa con tốt và đám đại thần của ngài đó, mấy kẻ mang ơn ngài kia còn tự động tìm tới cửa nữa chứ. Hắc hắc, đương nhiên, quan trọng nhất là làm sao để ngài sớm nhắm mắt, nếu không phải chúng ta còn cần phải tiến hành bố trí trên cả nước, thì chỉ cần một cái khăn ướt cũng khiến ngài xuôi tay rồi, cần gì phải lam suy yếu thân thể ngài phiền phức như vậy.\r\n\r\n    Nói đến đây, tổng quản tẩm cung đột nhiên nhớ tới cái gì vỗ đầu nói:\r\n\r\n    - À! Thiếu chút nữa quên mất, đám phi tần mà ngài sủng hạnh, bởi vì sau mỗi lần nô tài hạ xuân dược lên người các nàng rồi mới để ngài hưởng thụ đó, trong mấy ngài ngài dưỡng bệnh này, các nàng cảm thấy âm dương khó chịu nên nô tài mới giật dây, đội cho ngài vài cái sừng nữa, nghe nói một trong những cái sừng chính là hoang tử của ngài đảm nhiệm đấy.\r\n\r\n    Hoàng đế bị câu này kích thích đến nỗi thở hổn hển, đạp đạp chân, cố hết sức cử động thân mình một chút, ánh mắt khinh bỉ vừa hé, liền ô hô ai tai nuốt giận mà đi.\r\n\r\n    Tổng quản cười hì hì nhìn thân thể hoàng đế mềm nhũn, đầu tiên dò xét hơi thở của hoàng đế, sau đó sờ đến mạch máu trên cổ rồi đến nhịp đập trái tim, xác định hoàng đế hoàn toàn đã chết mới nhè nhẹ thở ra một hơi.\r\n\r\n    Đầu lĩnh mật vệ kia liền nói với Tổng quản:\r\n\r\n    - Tổng quản! Hoàng đế đã chết, vậy những người chúng ta cũng đã tự do, đừng quên chuyện ngươi đã đáp ứng chúng ta.\r\n\r\n    - Yên tâm!!Quên không nổi các ngươi, đúng rồi! Không còn gì lo lắng nữa thì giúp chúng ta huấn luyện một ít mật vệ đi?\r\n\r\n    Tổng quản cười hì hì nói.\r\n\r\n    - Không được! Chúng ta đã ẩn trốn trong bóng đêm cả nửa đời người rồi, thực sự rất mệt mỏi, hiện tại chúng ta không muốn phiền toái nữa, chỉ muốn sống yên ổn dưới ánh mặt trời nốt quãng đời còn lại mà thôi.\r\n\r\n    Đầu lĩnh mật vệ lắc đầu, nói xong, làm một thủ thế, hơn mười mật vệ cứ như vậy tiêu thất.\r\n\r\n    - Nói nhảm! Nguyện vọng tuy rất tốt, nhưng nói không chừng cuộc sống dưới ánh mặt trời còn gian khổ nguy hiểm hơn cuộc sống trong bóng tối đó.\r\n\r\n    Tổng quản tự nói đến đây, đột nhiên cười nói:\r\n\r\n    - Yên tâm! Ta sẽ không đi tìm các ngươi, bất quá ta truyền tin tức ra ngoài, để những người khác đi tìm các ngươi hẳn là không tính vi phạm quy ước chứ?\r\n\r\n    Nói xong, Tổng quản quay đầu nói với cung nữ thái giám trong phòng:\r\n\r\n    - Tốt lắm, bắt đầu đi.\r\n\r\n    Nói xong liền lấy từ trong lòng ra một chiếc khăn, lau lau khóe mắt một chút, hai mắt tổng quản lập tức ửng đỏ, nước mắt ầm ầm chảy xuống, mà đám cung nữ thái giám hiển nhiên cũng đông dạng một kiểu trang bị như vậy, vài cung nữ hai mắt đỏ bừng bắt đầu ngẹn ngào khóc.\r\n\r\n    Thái giám tổng quản tẩm cung thu hồi khăn tay lại, kiểm tra vẻ mặt mọi người một chút, sau đó gật gật đầu, đột nhiên quỳ rạp xuống kêu trời gọi đất khóc rống lên:\r\n\r\n    - Bê hạ! Ngài tại sao lại ra đi như vậy!\r\n\r\n    Nghe được tiếng khóc, đầu tiên quỳ xuống mắt bắt đầu rơi lệ là đám vệ binh canh gác ngoài cửa, đến khi tiếng khóc vào tới phòng đám Thừa tướng đang thương thảo công chuyện, ba người đều chấn động, sau đó thân mình mềm nhũn tê liệt ngồi trên ghế.\r\n\r\n    Trên mặt Thừa tướng nước mắt không kìm được rơi xuống, vô thức thốt lên một câu:\r\n\r\n    - Vậy là băng hà rồi sao? Ôi!\r\n\r\n    Tin hoàng đế băng hà lập tức từ hoàng cung truyền đi khắp đế đô, sau đó oanh động kỵ binh cùng bồ câu chạy đi bốn phương tám hướng, tin tức này truyền khắp đế quốc với tốc độ rất nhanh.\r\n\r\n    Trong khi ở đế đô chuẩn bị tang lễ, trên các con đường của đế đô liền xuất hiện tin đồn, nói rằng một vài người quyền quý chuẩn bị trong lúc lễ tang đang giới nghiêm liền bắt giữ hết các hoàng tử, sau đó trực tiếp đăng cơ làm hoàng đế.\r\n\r\n    Lời đồn này truyền đi có mũi có mắt, khiến cho lòng người hoảng sợ, đế đô rốt cục xuất hiện biến đổi lớn.\r\n\r\n    Đầu tiên là đám hoàng tử không thèm để ý quốc tang đang tiến hành, dẫn theo đội hộ vệ đột phá cửa thành chạy khỏi đế đô, tiếp theo đám quyền quý, đều dẫn theo gia quyến chạy về lãnh địa của mình. Chỉ trong thời gian nháy mắt, cả sảnh đường của đế đô liền bị nhóm quyền quý thâu tóm, còn lại mấy công chúa, hoàng tử và thân vương không quyền không thế, không lãnh địa mà thôi.\r\n\r\n    Thừa tướng nhìn sang cung điện cô đơn nơi hoàng đế băng hà, lại nhìn mấy thân vương vẻ mặt không có gì trong đại sảnh, một vài đại thần vẻ mặt đau thương trầm trọng, một vài công chúa, hoàng tử hiểu chuyện khóc lóc sướt mướt, cùng với một đám phi tần đang khóc quá mức kia, không khỏi vẻ mặt tiêu điều thở dài nói:\r\n\r\n    - Ôi! Đại loạn dấy lên rồi.\r\n\r\n    <\/div>","title":"Chương 113: Vơ Vét Trắng Trợn."}