{"text":"﻿    Chương 13: Cứu sứ giả\r\n\r\n    <\/div>\r\n\r\n    \"Giết!\" Bên cạnh một tiếng rống to, một thân ảnh mãnh liệt giết ra, Thục Đồng đại côn cuồng phong quét tới, mạnh mẽ đập trúng thân ảnh người đánh lén, một tiếng gào thét vang lên, vang vọng đất trời, tên mã phỉ đánh lén bị đánh bay cách xa hơn một trượng.\r\n\r\n    Tiểu Tế ngồi sập xuống đất cả người run rẩy, nửa ngày nói không ra lời, nguyên lai so với Lý Chân Đại Tráng thấy bóng ảnh tên mã phỉ đánh về phía Tiểu Tế , hắn nhanh chóng lui về, vừa vặn cứu được một mạng của Tiểu Tế.\r\n\r\n    Bốn phía yên tĩnh lại, hai tên mã phỉ đào tẩu cũng không trở về, bốn người ngơ ngác nhìn hai bộ thi thể, bọn họ đều có cảm giác sống sót sau khi tai nạn, nghĩ lại mà sợ run cả người.\r\n\r\n    \"Không đúng!\"\r\n\r\n    Lý Chân từ trên người mã phỉ tìm ra một khối quân bài, nhìn kỹ một lát, hắn nhất thời trong lòng cả kinh, gấp gáp nói với ba người: \"Bọn họ không phải mã phỉ, mà là binh sĩ Thổ Phiên, các ngươi xem, đây là quân bài người Thổ Phiên.\"\r\n\r\n    Quân đội Thổ Phiên từng nhiều lần quấy rầy thành Đôn Hoàng, cùng quân đội Đôn Hoàng xảy ra rất nhiều lần chiến đấu, ở xung quanh thành Đôn Hoàng thường thường có thể nhặt được binh sĩ khôi giáp cùng binh khí của người Thổ Phiên, bọn người Lý Chân từ nhỏ đã gặp những vật dụng ấy của Thổ Phiên.\r\n\r\n    Ba người đều có chút hoảng hốt, nếu như là binh lính Thổ Phiên, thì sẽ không chỉ có mấy người này, nếu như binh sĩ Thổ Phiên đào tẩu kéo tới mười mấy đồng bọn, vậy còn không muốn mạng nhỏ của bọn họ sao?\r\n\r\n    \"Lão Lý, ngươi nói làm sao bây giờ? Chúng ta trước tiên trốn đi!\"\r\n\r\n    \"Chờ một chút!\"\r\n\r\n    Lý Chân xoay người hướng về trên tảng đá lớn mà đi, dáng người của hắn cũng cực kỳ nhanh nhẹn, cấp tốc leo tới trên đỉnh của cục nham thạch, hướng mặt lên nhìn bốn phía, bầu trời vẫn còn sáng sủa, nên hắn có thể nhìn thấy vài điểm manh mối.\r\n\r\n    Lúc này, phía xa xa ở sau lứng hắn mơ hồ truyền đến một tiếng hét thảm, Lý Chân bỗng dưng xoay người lại, phát hiện ở phía xa trên sườn núi xuất hiện một tia ánh lửa.\r\n\r\n    Lý Chân dụi dụi con mắt, cẩn thận nhìn lại, ánh lửa lóe lên rõ ràng, có người đang cầu cứu!\r\n\r\n    Hắn nhất thời nhớ tới lời nói lúc nãy người kia trước khi chết, cứu cứu chủ nhân của hắn, lẽ nào đó chính là chủ nhân của hắn sao?\r\n\r\n    Lý Chân từ trên nham thạch nhảy xuống, đem ba tên đồng bọn gọi đến, đối với bọn họ nói: \"Ta nhìn thấy có ánh lửa lấp lóe, có lẽ có người đang cầu cứu. . . . .\"\r\n\r\n    \"Cứu cái rắm, chúng ta đều tự lo không xong!\" Tửu Chí mất hứng chặn lời của Lý Chân, hắn quá hiểu rõ người này, hắn nói như vậy, chính là muốn đi cứu người.\r\n\r\n    \"Tên Béo, ngươi làm sao có thể ích kỷ như vậy!\"\r\n\r\n    Khang Đại Tráng liền không ưa người mưu mô như Tên Béo, giáo lí của hoả giáo yêu cầu tín đồ giúp người làm niềm vui, càng muốn cứu người đang nguy nan.\r\n\r\n    Tổ huấn người Túc Đặc cũng dạy, tứ hải đều là huynh đệ, có người cầu cứu, bọn họ làm sao có thể làm như không thấy.\r\n\r\n    Tửu Chí mặt đỏ lên, có chút thẹn quá hóa giận nói: \"Ta có nói là không cứu đâu, ngươi hung dữ như thế làm gì, phải biết vừa nãy giết binh sĩ Thổ Phiên là mập gia ta lập đầu công!\"\r\n\r\n    Khang Đại Tráng không để ý tới hắn, nhìn kỹ Lý Chân, \"A Chân, ngươi nói có cứu hay không?\"\r\n\r\n    Lý Chân trầm tư không nói, Tửu Chí kỳ thực nói cũng không sai, bọn họ đúng là tự lo không xong, nhưng có người cầu cứu, lại không thể thấy chết mà không cứu.\r\n\r\n    Trầm tư một lúc lâu, Lý Chân chậm rãi hướng mọi người nói: \"Chúng ta chia ra hai đường, Đại Tráng cùng Tiểu Tế đi cầu viện, ta cùng Tửu Chí phụ trách cứu người!\"\r\n\r\n    Tửu Chí một giật mình, nhảy lên, \"Dựa vào cái gì để ta đi cứu người, ta mang Tiểu Tế đi!\"\r\n\r\n    \"A Chân, ta đi theo ngươi, để Tên Béo cùng Tiểu Tế đi cầu viện.\" Đại Tráng khinh bỉ liếc mắt nhìn Tửu Chí.\r\n\r\n    \"Không được! Ta muốn phi đao của hắn, nghe ta, Đại Tráng mang Tiểu Tế đi trước, không được tranh cãi nữa.\"\r\n\r\n    Lý Chân trong giọng nói có một loại khí thế uy nghiêm không cho chống cự, từ nhỏ lúc nào bọn họ tranh luận ồn ào không có kết quả, đều là do Lý Chân cuối cùng quyết đoán, Tửu Chí trong lòng tuy không cam lòng, nhưng cũng không lên tiếng.\r\n\r\n    Lý Chân tự có ý nghĩ của hắn, khi hắn phát hiện đối phương dĩ nhiên là quân sĩ Thổ Phiên, hắn liền ý thức được vấn đề rất nghiêm trọng, hơn nữa trong trí nhớ của hắn kiếp trước, hai năm qua Đường Triều cùng Thổ Phiên cũng chỉ vì là tranh cướp Tây Vực mà ác chiến.\r\n\r\n    Này hay quan hệ đến sống còn của thành Đôn Hoàng, quan hệ đến an nguy đại tỷ của hắn, bất luận ra sao, hắn nhất định phải đem tin tức này truyền về thành Đôn Hoàng.\r\n\r\n    Lý Chân hướng Khang Đại Tráng cười nói: \"Không có chuyện gì, chúng ta chỉ là làm hết sức, không được thì chúng ta bỏ chạy, sẽ không hỏng cái mạng nhỏ của chính mình, nói không chắc các ngươi cũng sẽ gặp phải binh sĩ Thổ Phiên, trọng trách các ngươi cũng rất nặng!\"\r\n\r\n    Khang Đại Tráng gật đầu, \"Các ngươi cần cẩn thận!\"\r\n\r\n    Tiểu Tế biết mình là phiền toái, cúi đầu không nói, Lý Chân vỗ vỗ đôi vai gầy yếu của hắn, hơi mỉm cười nói: \"Ưu thế của ngươi không ở vật lộn đánh nhau với người khác, không có đường chuyền bóng tinh xảo của ngươi, ta sao có thể đánh ra xuyên vân cầu, giúp Khang Đại Tráng nhìn một chút, đừng để người khác phục kích.\"\r\n\r\n    Tiểu Tế yên lặng gật đầu, từ trong lồng ngực lấy ra một tượng phật nhỏ, đưa cho Lý Chân, \"Đây là đại sư Linh Ẩn cho ta tượng phật hộ thân, ngươi cữ giữ lấy!\"\r\n\r\n    Lý Chân tiếp nhận tượng phật, lúc này phương xa lại mơ hồ truyền đến một tiếng hét thảm, thời gian rất gấp gáp, Lý Chân vội vã giục bọn họ, \"Đi mau! Đừng làm chậm trễ thời gian.\"\r\n\r\n    Khang Đại Tráng cùng Tiểu Tế mang theo la, ngựa đi trước, Tửu Chí tha thiết mong chờ nhìn bọn họ đi xa, lúc này mới cắn răng nghiến lợi nói: \"Bọn họ đem tất cả ngựa của chúng ta mang đi, đến lúc đó làm sao chúng ta có thể thoát thân?\"\r\n\r\n    Lý Chân trên sửa sang lại cung tên, cười nói: \"Không nên lo lắng, ta tự có sắp xếp!\"\r\n\r\n    Lý Chân thấp giọng nói với hắn vài câu, sắc mặt Tửu Chí lúc này mới hơi hòa hoãn, \"Chuyện này còn nghe tạm được, lão tử có thể cứu người, nhưng muốn đem mệnh lão tử ném vào nguy hiểm, đánh chết cũng không có cửa!\"\r\n\r\n    Tửu Chí trong lòng lại cao hứng lên, vội vã chạy về cửa hang, đem cái túi da khảm nạm bảo thạch đeo trên người, theo Lý Chân từ trên dãy núi chạy xuống.\r\n\r\n    . . . . .\r\n\r\n    Nhóm người Lý Chân gặp phải đám người Thổ Phiên, đó đúng là một nhánh thám báo của quân Thổ Phiên, ước chừng hơn ba mươi người, bọn họ phụng mệnh ở vùng bên ngoài thành Đôn Hoàng dò hỏi tình báo của Đường quân, chuẩn bị từ Nam Sơn trở về cao nguyên, nhưng ở trên đường gặp phải một nhóm sứ giả triều đình từ Lạc Dương tới đây.\r\n\r\n    Dẫn đầu sứ giả triều đình là hoạn quan tâm phúc của Võ Tắc Thiên Cao Duyên Phúc, hắn cùng hai mươi mấy tên tùy tùng hộ vệ đến vùng Đôn Hoàng khảo sát xây dựng tượng Phật Di Lặc, nhưng bất hạnh ở phụ cận Ngọc Môn bị quân đội thám báo Thổ Phiên phục kích.\r\n\r\n    Song phương bạo phát ác chiến, song phương binh lực không đồng đều, quân Đường Triều tử thương hơn nửa, Cao Duyên Phúc một đường hướng về thành Đôn Hoàng chạy trốn, cuối cùng bị vây trong một hang động do nham thạch tạo thành ở trên núi.\r\n\r\n    Mà người chết mà bọn người Lý Chân gặp phải, chính là tùy tùng mà Cao Duyên Phúc phái đi thành Đôn Hoàng cầu viện.\r\n\r\n    Lúc này đám người Cao Duyên Phúc chỉ còn dư lại bốn người, ẩn thân ở trong hang núi, ngoại trừ Cao Duyên Phúc cùng một tên tiểu hoạn quan, còn có hai tên tùy tùng võ nghệ cao cường.\r\n\r\n    Mà quân thám báo của Thổ Phiên còn có hơn hai mươi người, thủ lĩnh là một tên Bách Phu Trưởng, hắn phát hiện Cao Duyên Phúc mang theo phù tiết, ý thức được thân phận của đối phương không tầm thường, nếu có thể bắt được sứ giả người Đường rồi rút quân về doanh, hắn tất có thể lập xuống một đại công.\r\n\r\n    Tên Bách Phu Trưởng vốn định thừa thế xông lên bắt giữ lấy Đường sứ, không ngờ đối phương chiếm cứ địa lợi, còn có hai tên tùy tùng võ nghệ cao cường, khiến cho bọn họ tấn công thất bại, trái lại còn tổn thất mất bốn người.\r\n\r\n    Tên Bách Phu Trưởng nổi trận lôi đình, nhưng hắn cũng hấp thụ giáo huấn, không nôn nóng xuất chiến, từ bốn mặt bao vây, một lần đánh chết đối phương.\r\n\r\n    Lúc Lý Chân cùng Tửu Chí nhìn thấy đám người Cao Duyên Phúc bị vây quanh, vừa vặn gặp phải người Thổ Phiên từ bốn phía vây lại.\r\n\r\n    \"Lão Lý, chúng ta phải làm sao bây giờ?\"\r\n\r\n    Lý Chân gỡ xuống trường cung, đây là vật mà sư phụ đại sư Vong Trần tự tay chế tác cho hắn một cây cung tiễn, tốn thời gian gần ba năm mới chế thành, cung tên khác cùng loại không thể so sánh được, tên gọi là Hắc Ám.\r\n\r\n    Đây là một cây cung hai thạch, cần người có sức mạnh gần hai trăm cân mới có thể kéo được, hơn nữa còn là kỵ cung, lúc giương cung thì cong như Nguyệt, bắn cung nhanh như điện, cũng chính là giương cung phải mạnh, bắn cung phải nhanh, Lý Chân phải tập luyện trong vòng thời gian gần hai năm, mới dần dần thích ứng xạ cung kỵ pháp (vừa cưỡi ngựa vừa bắn cung).\r\n\r\n    Lý Chân rút ra một mũi tên, liếc xéo Tên Béo cười nói: \"Ngươi dám giết người không?\"\r\n\r\n    Tửu Chí hung ác nói: \"Nếu như không phải hắn chết chính là ta chết, lão tử cũng không thèm đếm xỉa.\"\r\n\r\n    \"Nhưng ngươi phi đao kia của ngươi, hoàn toàn có thể bắn trúng sau gáy người Thổ Phiên, thời khắc ném ra phi đao, ta lo lắng ngươi trong thời khắc sống còn không hạ được quyết tâm.\"\r\n\r\n    Tửu Chí một lát không nói gì, hắn thở dài một tiếng nói: \"Ta cũng không biết, lúc đó ta một lòng muốn báo thù cho tiểu sấu lừa, nhưng không biết tại sao, cuối cùng một khoảnh khắc lại không hạ thủ được, vì lẽ đó đại sư đánh giá ngươi lòng dạ độc ác, đánh giá ta là là người gan nhỏ không có chính kiến, ta thật không biết ngươi làm sao mà đâm thanh kiếm kia xuống được, đó là một người sống sờ sờ a!\"\r\n\r\n    Ba năm trước, sư phụ đánh giá mình can đảm hơn người, lòng dạ độc ác, Lý Chân lúc đó cũng cảm thấy buồn cười, hắn kiếp trước cũng không phải sát thủ, cũng không phải quân nhân, chỉ là một thương nhân phổ thông.\r\n\r\n    Mà kiếp này cũng chỉ là một thiếu niên chưa từng rời xa nhà, sao có thể có lòng dạ ác độc chứ, sư phụ cũng thật là?\r\n\r\n    Mãi đến tận lúc nãy hắn lần đầu tiên giết người, loại cảm giác này nhanh chóng tràn trề, khiến cho hắn ý thức được sư phụ nói đúng là không sai, chính mình thực sự bản thân là một người lòng dạ độc ác.\r\n\r\n    Lý Chân không biết nên nói cái gì cho phải, hắn vỗ vai Tửu Chí an ủi: \"Chuyện này tính là gì, coi như ngươi không hạ sát thủ được, thì bắn thành trọng thương cũng được, việc giải quyết bọn chúng xuống địa ngục thì để ta làm!\"\r\n\r\n    Tửu Chí không có hé răng, từ bên hông lấy ra một thanh phi đao, nhẹ nhàng dùng tay chạm vào mũi đao sắc bén, phụ thân của hắn là đồ tể có tiếng thành Đôn Hoàng, năm ấy tám tuổi để hắn giết một con gà, kết quả hắn liền một cái cổ gà đều không cắt được, phụ thân hắn ngửa đầu thở dài, 'Ta làm sao sinh ra một nhi tử vô dụng như thế chứ!'\r\n\r\n    Hắn ngày hôm nay nhất định phải giết người, để cho phụ thân biết, con trai của hắn tuy rằng không dám giết gà, nhưng dám giết người, Tửu Chí nghĩ đến làm máu nóng sôi sục, không cẩn thận bị mũi đao đâm thủng ngón tay.\r\n\r\n    \"Con bà nó, xúi quẩy!\" Tửu Chí trầm thấp mắng một tiếng, vội vã mút ngón tay vào miệng.\r\n\r\n    \"Xuỵt —— khộng được lên tiếng!\"\r\n\r\n    Lý Chân cũng hơi sốt sắng lên, hắn nhìn thấy một tên binh sĩ Thổ Phiên hướng về bọn họ bò đến, cách bọn họ chừng sáu mươi bộ, bên cạnh không có những người khác.\r\n\r\n    Lý Chân cùng Tửu Chí mai phục tại bên lưng núi, vừa vặn là một đường tắt lên núi, tên binh sĩ Thổ Phiên hiển nhiên muốn từ nơi này đi lên.\r\n\r\n    Tửu Chí căng thẳng đến mức cả người run rẩy, nắm chặt chuôi đao, hắn tưởng tượng phi đao của chính mình bắn thủng yết hầu của đối phương, đó là cảm giác thoải mái đến mức nào.\r\n\r\n    Hắn nhớ tới hai năm trước Lý Chân nói cho hắn về chuyện Tiểu Lý Phi Đao,từ đó ảnh hưởng rất mạnh đến bản thân hắn, hai năm trước hắn đã bắt đầu khổ luyện, rốt cục cũng có thành tựu.\r\n\r\n    Nhưng đúng vào lúc này, Lý Chân bỗng nhiên đứng dậy, giương cung như Trăng tròn, một mũi lang nha tiễn nhanh như tia chớp bắn ra, 'Phốc!' một tiếng, mũi tên này cắm giữa yết hầu của binh sĩ Thổ Phiên, tên đó kêu rên một tiếng, dùng tay cầm lấy yết hầu chậm rãi lăn lông lốc xuống núi.\r\n\r\n    Con mắt Tửu Chí chứng kiến toàn bộ, há to miệng mà nhìn, “Mụ nội nó, mũi tên này quá chuẩn xác.”\r\n\r\n    \"Lão Lý, cho ta một cơ hội!\" Nhiệt huyết tràn lên đỉnh đầu của Tửu Chí, hắn cũng khát vọng ném một đao như thế cho đối phương.\r\n\r\n    \"Cơ hội ngay sau lưng chúng ta!\"\r\n\r\n    Tửu Chí sợ đến vừa quay đầu lại, chỉ thấy phía sau bọn họ cách đó không xa bò lên hai bóng đen, không phải Đại Tráng cùng Tiểu Tế, mà là hai tên binh sĩ Thổ Phiên, bọn họ làm sao sẽ xuất hiện sau lưng của mình?\r\n\r\n    \"Chính là hai lên chạy trốn lúc nãy!\" Lý Chân ánh mắt nhạy cảm, nhận ra lập tức hai tên binh sĩ Thổ Phiên này, phỏng chừng bọn họ là từ phía sau ám hại chính mình, Lý Chân trong lòng sát cơ nổi lên.\r\n\r\n    \"Hai người ở hai bên, một trái một phải\"\r\n\r\n    Lý Chân cầm cây cung bắn ra một mũi tên, cách xa nhau chỉ có ba mươi bộ, sức mạnh mũi tên này mạnh mẽ dị thường, tiễn từ trong miệng binh lính Thổ Phiên cắm vào, đầu mũi tên từ sau đầu chui ra, thi thể ngã chổng vó.\r\n\r\n    Cùng lúc đó, Tửu Chí cũng ra sức ném phi đao, một đạo đao ảnh lóe sáng, phi đao chuẩn xác cắm trên lồng ngực binh sĩ Thổ Phiên, binh sĩ Thổ Phiên chỉ biết hét thảm một tiếng dài, từ trên núi lăn xuống.\r\n\r\n    \"Nguy rồi!\" Lý Chân bật thốt lên, hắn quên nói cho Tửu Chí, nhất định phải bắn trúng yết hầu hoặc là đầu, không thể để cho đối phương la lên.\r\n\r\n    Một tiếng hét thảm này cũng làm cho Tửu Chí âm thầm kêu khổ, hắn biết mình phạm phải sai lầm, cũng không kịp lĩnh hội cảm giác giết người như thế nào, tâm hoảng ý loạn hỏi: \"Lão Lý, làm sao bây giờ?\"\r\n\r\n    <\/div>","title":"Chương 13: Cứu Sứ Giả"}