{"text":"﻿    Chương 28: Chiến tranh đột nhiên xảy ra\r\n\r\n    <\/div>\r\n\r\n    Đại Đường lập quốc đã gần hơn bảy mươi năm, cửu lịch thái bình, mọi người dần dần quên đi chiến tranh, Trung Nguyên tuy là như vậy, nhưng châu quận biên cương lại có mầm họa của chiến tranh.\r\n\r\n    Bốn năm trước Ưng Vũ Vệ Tương Quân Vương Hiếu Kiệt suất quân đánh bại Thổ Phiên, thu phục bốn trấn Tây Vực, nhưng Thổ Phiên rất không cam tâm, chúng liên thủ với Đột Quyết, mấy lần đối với Đường quân phát động chiến tranh, ý đồ đoạt lại Tây Vực.\r\n\r\n    Lần này Vương Hiếu Kiệt suất lĩnh 50 ngàn đại quân từ Đôn Hoàng xuôi nam xuống cao nguyên, chuẩn bị tiến công Đại Tướng Thổ Phiên Bột Luận Tán Nhận cùng Tây Đột Quyết Thập Tính Khả Hãn A Sử Na Tử do Thổ Phiên ủng hộ mà thành lập.\r\n\r\n    Quân Thổ Phiên cùng Đột Quyết ở thế yếu, vì cứu vãn chiến cuộc, kỵ binh Đột Quyết muốn đối với hậu cần trọng địa Đường quân là thành Đôn Hoàng phát động đánh lén.\r\n\r\n    Năm ngàn kỵ binh Đột Quyết từ phương bắc hướng về Đôn Hoàng đánh tới, bọn họ bị thương nhân ở gần Đôn Hoàng phát hiện tung tích, lập tức báo tin cho thành Đôn Hoàng.\r\n\r\n    Đã có gần hai mươi năm không trải qua chiến tranh, thành Đôn Hoàng loạn tung cả lên, từng nhà kêu cha gọi mẹ, liều mạng đem con cùng gia sản hướng về bên trong hầm mà tàng trữ, tất cả mọi người đều cảm thấy tận thế sắp xảy ra.\r\n\r\n    Thành Đôn Hoàng tình thế dị thường nghiêm túc, Đậu Lô Quân lúc này cũng không ở thành Đôn Hoàng, mà là làm hộ vệ quân hậu cần của đại quân Vương Hiếu Kiệt đóng quân gần miệng núi Nam Sơn, cách thành Đôn Hoàng ước 200 dặm.\r\n\r\n    Trong thành Đôn Hoàng chỉ có năm trăm châu Binh, làm sao có khả năng ngăn cản được năm ngàn kỵ binh Đột Quyết tiến công, một khi thành bị phá, kết quả tất nhiên là đồ sát thành, mấy vạn bình dân Đôn Hoàng ai cũng không sống được.\r\n\r\n    Bắc Thành Môn đã loạn tung lên, từ ngoài thành tràn vào lượng lớn nông dân cùng thương nhân, tiếng gào khóc, tiếng mắng chửi, mười mấy con lạc đà cùng mấy chiếc xe bò chen ở cửa thành nơi, khiến cửa thành không thể thông vào được.\r\n\r\n    Tư Mã Tác Tri Bình rống lớn gọi to, chỉ huy châu Binh đem lạc đà cùng xe bò tách ra, nhất định phải lập tức đóng cửa thành.\r\n\r\n    Trên đầu tường, thứ sử Lý Vô Khuy sắc mặt cực kỳ nghiêm nghị, trong lòng hắn cũng loạn thành một đoàn, không biết nên làm thế nào mới tốt, nếu như Đôn Hoàng bị Người Đột Quyết đồ sát thành, hắn chẳng phải là thiên cổ tội thần thành Sa Châu.\r\n\r\n    Lúc này, Trưởng Sử Tương Nguyên tiến lên thấp giọng nói: \"Việc cấp bách nhất định phải phái người đi phía nam báo tin, để Trương Đình mau chóng đem binh về cứu viện, đây là biện pháp duy nhất để bảo vệ Đôn Hoàng.\"\r\n\r\n    \"Nhưng. . . Ta sợ thời gian không kịp.\"\r\n\r\n    \"Sứ quân, nghe nói Người Đột Quyết đều là kỵ binh, không thiện công thành, bọn họ còn muốn tạm thời chế tác vũ khí công thành, nếu như chúng ta đem con cháu biết vũ nghệ thành Đôn Hoàng đều tập trung lên đây, chí ít có thể có mấy ngàn người, phát binh khí cho bọn họ bảo vệ quê hương, tin tưởng có thể tranh thủ được một chút thời gian.\"\r\n\r\n    Lý Vô Khuy gật gù, \"Ngươi nói đúng, chúng ta không thể từ bỏ hi vọng, vậy ta phái người trước đi cứu viện!\"\r\n\r\n    Hắn vừa dứt lời, trên đầu tường nhất thời truyền đến một mảnh kêu sợ hãi, chỉ thấy phía nam cùng phương bắc đều xa xa xuất hiện một vệt đen, kỵ binh Đột Quyết đã giết tới.\r\n\r\n    Lý Vô Khuy mặt mũi trở nên trắng bệch, Người Đột Quyết dĩ nhiên là từ hai cái phương hướng đánh tới, đường đi phía nam cầu viện đã bị cắt đứt, vậy phải làm sao bây giờ?\r\n\r\n    Lúc này, một tên tùy tùng bước nhanh về phía trước nói: \"Khởi bẩm sứ quân, Lý Chân cầu kiến, hắn đồng ý phá vây đi cầu viện!\"\r\n\r\n    Lý Vô Khuy trong lúc tuyệt vọng thì nhìn thấy một tia hi vọng, hắn vội la lên: \"Mau dẫn hắn tới!\"\r\n\r\n    Chốc lát, Lý Chân bị tùy tùng mang tới, hắn ôm quyền nói: \"Sứ quân, học sinh nguyện đi Nam Sơn cầu viện.\"\r\n\r\n    \"Nhưng . . . Người Đột Quyết đã đem đường phía nam cắt đứt, ngươi không biết sao?\"\r\n\r\n    Lý Chân gật gù, \"Học sinh chính là biết tình huống này mới chịu để bản thân đi cầu viện, chiến mã học sinh cực nhanh, còn có thể cưỡi ngựa bắn cung, tin tưởng có thể thoát ra khỏi trùng vây, cho ta hai ngày, học sinh nhất định để Trương quân sử suất quân về cứu viện.\"\r\n\r\n    Lý Chân vốn muốn tham gia đội quân con em phòng thủ Đôn Hoàng, nhưng ngay ở lúc nãy hắn nghe nói quân Đột Quyết từ phía nam đánh tới, hắn lập tức ý thức được, muốn đi cầu viện đã không phải dễ dàng như vậy.\r\n\r\n    Toàn bộ thành Đôn Hoàng chính mình có trình độ cưỡi ngựa bắn cung cao nhất, chiến mã cũng tốt nhất, chỉ có hắn mới có thể lao ra, hắn không có thời gian do dự, lập tức tới xin chủ động đi phá vây.\r\n\r\n    Lý Vô Khuy liếc mắt nhìn Tương Nguyên, Tương Nguyên gật gật đầu, \"Sứ quân, không phải người này thì không còn ai khác!\"\r\n\r\n    Lý Vô Khuy dứt khoát quyết định, \"Được! Ta cho ngươi một cái tín vật, ngươi lập tức đổi khôi giáp, lập tức ra khỏi thành.\"\r\n\r\n    Lý Chân mặc giáp trụ toàn thân khôi giáp, dẫn theo ba túi tên, hai cây cung, lại mang một cái trường mâu, đầu đội mũ giáp, vươn mình nhảy lên Xích Huyết bảo mã,\r\n\r\n    Lý Vô Khuy lôi kéo tay hắn luôn luôn dặn dò: \"Ngươi nhất định phải lao ra, tính mạng mấy vạn người Đôn Hoàng nằm trong tay ngươi.\"\r\n\r\n    Lý Chân gật gật đầu, lúc này, cửa thành mở ra một cái khe, Lý Chân hai chân đá vào hông chiến mã, Xích Huyết mã như là mũi tên hùng tráng lao ra khỏi cửa thành, hắn ngồi ở trên chiến mã, tăng nhanh tốc độ hướng phía tây chạy gấp mà đi.\r\n\r\n    Lý Chân mới vừa đi, Lý Tuyền liền vội vã chạy tới, nàng gấp đến độ hô to: \"Các ngươi nhìn thấy đệ đệ của ta không?\"\r\n\r\n    Lý Vô Khuy áy náy thở dài, chỉ chỉ về phía cửa thành đang dần đóng lại nói: \"Đệ đệ ngươi phá vây cầu viện rồi.\"\r\n\r\n    Lý Tuyền kinh ngạc đến ngây người, mắt nàng tối sầm lại, dĩ nhiên té xỉu nằm xuống.\r\n\r\n    . . . .\r\n\r\n    Chủ soái Đột Quyết đã đoán được thành Đôn Hoàng sẽ phái người đi cầu viện, vì lẽ đó hắn chia binh làm hai đường, nam bắc giáp công thành Đôn Hoàng, lại phái ra mười mấy chi đội tuần tiếu, phân bố bốn phía thành Đôn Hoàng, yêu cầu bọn họ cần phải tìm giết người đi cứu viện.\r\n\r\n    Lý Chân phóng ngựa chạy nhanh như bay, hắn cũng không có trực tiếp đi phá vây phía nam chủ lực của Đột Quyết, đó là đi tìm chết, hắn hướng phía tây nam phá vòng vây, bên kia không có nhìn thấy đại đội nhân mã của Đột Quyết.\r\n\r\n    Chiến mã của hắn chạy cực nhanh, trong chốc lát liền chạy được bốn, năm dặm, phía trước là Hồ Dương Lâm (rừng), bỗng nhiên, 'Xèo!' một tiếng sắc nhọn vang lên, một mũi tên kêu từ trên đỉnh đầu hắn xẹt qua.\r\n\r\n    Lý Chân vừa quay đầu lại, chỉ thấy bên trái trên một cây đại thụ ngoài Hồ Dương Lâm cách mấy chục bước có một tên lính gác Đột Quyết tay cầm cung tên, hắn lập tức giương cung lắp tên, giương cung như Trăng tròn, một mũi lang nha tiễn nhanh như tia chớp bắn ra, cắm giữa tên yết hầu lính gác Đột Quyết này, lính gác kêu rên một tiếng, từ trên cây ngã xuống đất.\r\n\r\n    Nhưng tên lính gác Đột Quyết này bắn ra mũi tên là tín hiệu thông báo, chốc lát, một nhánh quân đội ước chừng khoảng ba mươi tên kỵ binh Đột Quyết từ bên trái hồ Dương Lâm hô to lao nhanh mà tới.\r\n\r\n    Lý Chân trong lòng có chút hoảng loạn, hắn nhảy lên chiến mã, từ bên phải vòng quanh hồ Dương Lâm chạy nhanh, không ngờ phía trước rừng cây lại giết ra một nhánh tuần tiếu kỵ binh Đột Quyết, ước chừng hơn hai mươi người, ngăn cản đường đi của hắn.\r\n\r\n    Chi kỵ binh này cách hắn rất gần, hai tên Đột Quyết binh sĩ múa đao hướng về hắn bổ xuống, ở thời khắc sống còn, Lý Chân dĩ nhiên tỉnh táo lại, tay trái vung trường mâu ngăn trở chiến đao binh sĩ Đột Quyết, tay phải rút kiếm chém ra, một vệt ánh sáng màu đỏ lóe ra, binh sĩ Đột Quyết liền mũ giáp lẫn đầu người bị chém mất một nửa.\r\n\r\n    Lý Chân vẫn là lần thứ nhất dùng Định Đường kiếm mà sư phụ cho hắn, hắn cũng không nghĩ tới, thanh kiếm này càng sắc bén như vậy, hắn ngẩn ra, lại hét lớn một tiếng, vung kiếm bổ về phía một tên binh lính khác, hắn sức mạnh rất lớn, chiêu kiếm này đem đao đối phương trực tiếp chặt đứt, mũi kiếm từ mi tâm đối phương mà tiến vào.\r\n\r\n    Hắn trong nháy mắt giết chết hai người, nhưng hai mươi mấy tên kỵ binh Đột Quyết cũng không có bị hù dọa, đồng thời hô to vung mâu hướng về phía hắn đâm tới, mà mặt sau ba mươi người tên kỵ binh Đột Quyết cũng đuổi tới, mấy mũi tên từ trên đỉnh đầu hắn xẹt qua.\r\n\r\n    Lúc này, hắn trong tai nghe được phong thanh phía, bản năng cúi đầu xuống, một mũi tên bắn trúng mũ giáp, mũi tên lực đạo rất mạnh, mang theo mũ giáp bay ra ngoài.\r\n\r\n    Lý Chân kinh cảm thấy lạnh lẽo, hắn phát hiện mình đã bị kỵ binh Đột Quyết vây quanh, chỉ có bên trái Hồ Dương Lâm là có thể đi, hắn không chút nghĩ ngợi ném trường mâu xuống, phóng ngựa hướng về bên trong Hồ Dương Lâm chạy đi.\r\n\r\n    Mặt sau mũi tên không ngừng, từ trên đỉnh đầu hắn cùng với một bên mà lao vun vút, Hồ Dương Lâm có rất nhiều cây cối dày đặc, căn bản là không có cách nào để cưỡi ngựa lao qua, chỉ vì hắn cưỡi một thớt bảo mã, mới có thể chạy trốn bên trong Hồ Dương Lâm.\r\n\r\n    Phía sau kỵ binh Đột Quyết thấy không cách nào nhảy vào rừng cây, bọn họ lớn tiếng chửi bới, lưu lại hai tên lính, còn lại kỵ binh chia hai đường hướng về phía khác của Hồ Dương Lâm mà đi.\r\n\r\n    Không ngờ kỵ binh Đột Quyết mới vừa đi, Lý Chân rồi lại từ đường cũ trở về, hắn biết kỵ binh Đột Quyết nhất định sẽ chạy đến phía trước chặn đánh, dùng đòn hồi mã thương giết ra liền có thể thoát khỏi vây quanh.\r\n\r\n    Hắn giương cung lắp tên, hai mũi lang nha tiễn bắn ra lần lượt mà nhanh chóng, hai tên kỵ binh Đột Quyết canh giữ tại chỗ đều bị Lý Chân dùng tiễn bắn trúng, kêu thảm thiết rơi xuống ngựa, Lý Chân nhảy lên chiến mã, từ bên trong Hồ Dương Lâm vọt ra, tiếp tục hướng phía tây nam chạy đi.\r\n\r\n    Hắn chạy đi được mấy chục bước, phía sau hơn năm mươi tên kỵ binh Đột Quyết rốt cục phát hiện bản thân bị lừa, bọn họ điên cuồng hét lên đuổi theo tên truyền tin Đường Binh đã trêu đùa bọn họ này.\r\n\r\n    Lý Chân phóng ngựa lao nhanh, hắn đã vất đi giáp bảo hộ trên bờ vai, lộ ra một mái tóc đen thui, mặc cho chúng rối tung trên đầu vai.\r\n\r\n    Một bên chạy trốn, một bên xoay người bắn tên, một mũi tên rồi một mũi tên,tên nhanh như tật phong kính vũ, mỗi một mũi tiễn bắn ra thì có một tên truy binh kêu thảm rơi xuống ngựa, kỵ binh Đột Quyết cũng loạn tiễn phóng tới, ‘coong coong’ bắn trúng trên áo giáp, giáp hắn mang là Minh Quang khải, dĩ nhiên không bị mũi tên bắn thủng.\r\n\r\n    Lý Chân tự tin tăng lên nhiều lần, hắn từ nhỏ đã nghe nói qua ngoài năm mươi bước cung tên Đường quân bắn không xuyên được Minh Quang khải, thiên hạ mạnh mẽ nhất Đường cung còn như vậy, càng không cần phải nói cung tên thấp kém của người Đột Quyết.\r\n\r\n    Lý Chân trên sa mạc thúc mã chạy gấp, Hãn Huyết Bảo Mã mạnh mẽ chạy băng băng làm hắn như hổ thêm cánh, hắn giương cung như trăng tròn, bắn tiễn nhanh như gió, mỗi một mũi tên bắn về phía quân địch, khác nào Tử Thần đang nhảy múa cười cười.\r\n\r\n    Mười mấy dặm lộ trình bôn ba, đã có ba mươi mấy người bị hắn bắn chết, đều là một mũi tên mất mạng, dần dần, kỵ binh Đột Quyết truy đuổi bắt đầu thấy do dự, truy đuổi tốc độ dần dần chậm lại, bọn họ bị thần tiễn Lý Chân làm cho sợ hãi kinh hoàng.\r\n\r\n    Lý Chân xông lên một toà cồn cát, dưới ánh mặt trời chói mắt, trong lòng hắn tràn ngập một loại cảm giác vui vẻ khi giết người, hắn đột nhiên kéo dài cung, mũi tên lạnh lẽo âm u nhắm ngay Người Đột Quyết đang đuổi theo, con mắt híp lại.\r\n\r\n    Ở trên cao nhìn xuống, tóc tai Lý Chân bù xù lúc thì giống như thiên thần, lúc thì giống như ác ma, một tiếng thét to, mũi tên gào thét bay ra, một tên kỵ binh gần nhất trước mặt bị một mũi tên bắn thủng xuyên đầu, kêu thảm một tiếng ngã khỏi ngựa.\r\n\r\n    Cuối cùng hơn mười tên kỵ binh Đột Quyết rốt cục cũng sợ vỡ mật, dồn dập quay đầu lại chạy trốn, Lý Chân ngửa mặt lên trời cười to, tư vị chiến thắng kẻ địch càng là vui sướng tràn trề.\r\n\r\n    Hắn quay đầu ngựa lại, tăng nhanh tốc độ hướng Nam Sơn chạy gấp, lúc này hắn càng lo lắng tình huống của thành Đôn Hoàng, lo lắng an nguy của đại tỷ.\r\n\r\n    <\/div>","title":"Chương 28: Chiến Tranh Đột Nhiên Xảy Ra"}