{"text":"﻿    Chương 153: Là ai để lộ bí mật\r\n\r\n    Suốt dọc đường Lý Tuyền giận Lý Trân không hiểu đạo lí đối nhân xử thế, Vương Khinh Ngữ lại dịu dàng lễ phép, quan tâm chăm sóc người khác, thay mình lo mọi việc chu đáo, nói cho cùng đều là giữ thể diện cho Lý Trân, không ngờ tiểu tử này lại không chấp nhận tình cảm của người ta, cuối cùng không chịu đưa người ta trở về phủ, thật là chọc tức nàng, Lý Tuyền hận nỗi không thể lấy gậy đánh cho tên tiểu tử không hiểu chuyện này một trận.\r\n\r\n    May mà bọn họ đã tới nam thị, Lý Trân cuối cùng cũng thoát khỏi những lời oán giận không ngớt của đại tỷ.\r\n\r\n    - Tiểu tử thối, buổi chiều đệ có rảnh hay không?\r\n\r\n    Lý Tuyền hỏi trong cơn giận còn sót lại.\r\n\r\n    Lý Tuyền không biết rằng đệ đệ của nàng đã thăng chức làm Phó thống lĩnh nội vệ, nàng còn tưởng rằng Lý Trân vẫn là thị vệ bên cạnh nữ hoàng đế.\r\n\r\n    - Nếu buổi chiều đệ không trực ban, thì đến quán rượu giúp ta một chút, ta bận sắp chết rồi.\r\n\r\n    - A tỷ, hôm nay là giao thừa mà! Tỷ còn bận rộn vậy sao?\r\n\r\n    - Đệ thì biết cái gì!\r\n\r\n    Lý Tuyền không nhịn được nói:\r\n\r\n    - Giao thừa chủ yếu là quán rượu chuẩn bị hàng, buổi chiều hoàng cung còn muốn lấy rượu, yêu cầu đong thành các bình nhỏ, bình nhỏ trong quán không đủ, ta còn phải đi lấy hàng! Thế rốt cuộc đệ có rảnh hay không?\r\n\r\n    - Đệ . . Có lẽ phải luyện mã cầu!\r\n\r\n    Lý Trân gãi đầu cười nói.\r\n\r\n    - Vậy thì thôi, mất công nói chuyện với đệ cả nửa ngày.\r\n\r\n    Lý Tuyền trừng mắt nhìn hắn, rút ra một chiếc roi lừa rồi đi vào cửa lớn phía nam thị, bóng dáng nàng dần mất hút vào đám người trong nam thị.\r\n\r\n    Buổi chiều Lý Trân quả thực có việc nhưng không phải đi luyện mã cầu mà là đi chuẩn bị công việc bí mật trong cung, công sở Nội vệ trong hoàng thành chỉ là quan nha trên danh nghĩa, trên thực tế, Nội vệ nhất định phải có cơ sở bí mật khác không để người khác biết, chính là công sở nằm ở ngoài hoàng thành.\r\n\r\n    Theo lý thì hắn và Vạn Quốc Tuấn sẽ làm cùng một chỗ, nhưng sự tham gia của Thái Bình công chúa và Thượng Quan Uyển Nhi khiến Nội vệ bị phân thành hai, Vạn Quốc Tuấn có cơ sở ngoài nên Lý Trân nhất định cũng phải tổ chức và thành lập cơ sở của chính mình.\r\n\r\n    Trước đó, Thượng Quan Uyển Nhi đã cho hắn một dinh thự, tuy rằng dinh thự này là quà mừng của nàng cho Lý Trân, nhưng sự thật đang bày ra trước mắt, hắn nhất định phải có một nơi của riêng hắn, cũng là nơi để binh sĩ Nội vệ nghỉ ngơi.\r\n\r\n    Tòa nhà ở phường Khuyến Thiện, diện tích chừng tám mẫu, khung cảnh yên tĩnh, bốn phía có tường viện khá cao, hôm qua hắn đã đưa chìa khóa cho Triệu Thu Nương rồi.\r\n\r\n    Lúc này, mười mấy binh sĩ Nội vệ đang bận rộn dọn dẹp dinh thự, tuy rằng đã gần hai mươi năm không có người ở, nhưng các phòng trong dinh thự mới được sửa sang lại năm kia, hơn nữa sẽ có một đôi vợ chồng già định kỳ đến dọn dẹp nên các phòng không hề có chút hoang vắng.\r\n\r\n    Tòa nhà chia làm ba khu, tất cả lớn nhỏ có trên trăm gian phòng ốc, hậu viện phía sau còn có có một gian nhỏ, khi đi vào gian giữa, Lý Trân gặp ngay Giáo Úy Vương Tông Ý, Vương Tông Ý vội vàng chắp tay thi lễ:\r\n\r\n    - Tham kiến Lý Thống lĩnh!\r\n\r\n    - Không cần phải khách khí!\r\n\r\n    Lý Trân cười hỏi:\r\n\r\n    - Lã Giáo Úy đâu?\r\n\r\n    - Hắn vừa rồi còn ở đây, có lẽ là đi về trước rồi.\r\n\r\n    - Tối nay là giao thừa, Vương Giáo Úy cũng về sớm một chút đi!\r\n\r\n    - Khởi bẩm Lý Thống lĩnh, mặc dù là giao thừa, nhưng Nội vệ nhất định phải có người canh phòng, phòng ngừa phát sinh chuyện ngoài ý muốn, chúng tôi hằng năm đều thay phiên nhau, năm nay vừa đúng đến lượt bì chức.\r\n\r\n    Lý Trân cảm thấy hơi nóng mặt, hắn tuy là thống lĩnh, nhưng vẫn không hiểu được những quy tắc này, hắn ngẫm nghĩ một lúc rồi hỏi:\r\n\r\n    -Bên Vạn Quốc Tuấn cũng có người đang trực sao?\r\n\r\n    Vương Tông Ý thở dài:\r\n\r\n    - Trước tháng chín, Nội vệ lục doanh vẫn còn ở cùng nhau, nhưng từ khi Vạn Quốc Tuấn đảm nhiệm Phó thống lĩnh, Nội vệ liền bị phân ra, thật ra y muốn Nội vệ lục doanh đều nghe theo sự chỉ huy của hắn, nhưng tả tam doanh chúng ta không phục, cho nên vẫn ở lại công sở trong Hoàng thành, cho đến hôm qua Thống lĩnh nhậm chức.\r\n\r\n    Vương Tông Ý nhớ lại sự uy phong của Nội vệ hồi trước, thanh thế lớn mạnh, bây giờ lại bị phân thành hai, trong triều đình ảnh hưởng cũng nhỏ đi nhiều, ánh mắt y không giấu nổi sự ảm đạm.\r\n\r\n    Lý Trân hiểu được tâm tư của y, liền cười vỗ vỗ bờ vai y nói:\r\n\r\n    - Yên tâm đi! Đây chỉ là tạm thời, Nội vệ lục doanh sớm muộn cũng quy về một mối.\r\n\r\n    Lúc này, Trưởng sử Thôi Thiếu Dĩnh và Chủ bộ Dương Tín bước nhanh đến, từ xa hai người đã hành lễ cười nói:\r\n\r\n    - Lý Thống lĩnh đến rồi à.\r\n\r\n    Thôi Thiếu Dĩnh và Dương Tín là quan văn, chiều nay hai người họ có thể được nghỉ rồi, nhưng hôm qua Lý Trân đã nhận lời cấp hai gian phòng cho họ nên khi xử lý xong công việc Lý Trân giao cho ở Hoàng Thành, hai người liền lập tức tới phường Khuyến Thiện\r\n\r\n    Bọn họ đều muốn làm việc gì đó thiết thực trong Nội vệ, vì muốn tích lũy thêm kinh nghiệm và công trạng để tiện thăng chức, ở Hoàng thành cả ngày không có việc gì làm nên bọn họ không có cơ hội thăng quan tiến chức.\r\n\r\n    Lý Trân cười nói:\r\n\r\n    - Hai vị sứ quân đêm nay không cần phải đi trực chứ.\r\n\r\n    Thôi Thiếu Dĩnh tiến lên trước cười nói:\r\n\r\n    - Chúng tôi không phải trực, tuy nhiên nói đến trực ban, ta có một đề nghị, Lý Thống Lĩnh liệu có nhã hứng nghe?\r\n\r\n    - Đương nhiên không vấn đề rồi, chúng ta vào trong phòng bàn bạc!\r\n\r\n    Lý Trân chỉ vào gian phòng bên cạnh nói.\r\n\r\n    Dương Tín cũng muốn đi theo, nhưng bị Thôi Thiếu Dĩnh trừng mắt liếc một cái, hắn đành phải đi ra, Thôi Thiếu Dĩnh cùng Lý Trân đi vào phòng, căn phòng đã được thu dọn sạch sẽ, trong phòng có đặt giường ngồi, hai người liền ngồi xuống, Lý Trân hỏi trước:\r\n\r\n    - Việc điều động Tửu Chí và Trương Lê tiến triển như thế nào rồi?\r\n\r\n    - Đó là việc nhỏ, đối phương đã chấp nhận thả người, chỉ chờ công hàm thuyên chuyển công tác của Binh bộ là bọn họ có thể tới, chỉ có điều đang chuẩn bị sang năm mới nên thủ tục chắc phải đợi đến sang năm.\r\n\r\n    Lý Trân gật gật đầu rồi lại hỏi:\r\n\r\n    - Thôi Trưởng Sử muốn đề nghị với ta chuyện gì?\r\n\r\n    Thôi Thiếu Dĩnh hạ giọng nói:\r\n\r\n    - Sáng hôm nay, Thái Bình công chúa đã đến Nội vệ.\r\n\r\n    Lý Trân thấy nao nao, không hề đổi giọng hỏi:\r\n\r\n    - Nàng có nói gì sao?\r\n\r\n    - Người yêu cầu toàn bộ chúng tôi chuyển sang cơ sở ngoài bên Vạn Quốc Tuấn, Lý Thống lĩnh, người có thấy nàng tới rất đúng lúc không?\r\n\r\n    Thôi Thiếu Dĩnh lạnh nhạt cười nói.\r\n\r\n    Lý Trân hiểu ý của Thôi Thiếu Dĩnh, y ám chỉ Thái Bình công chúa đã bố trí tai mắt trong Nội vệ từ trước, đã biết việc Lý Trân sẽ xây dựng công sở ngầm, tuy nhiên lúc này Thái Bình công chúa lộ diện là hợp tình hợp lý, cũng chưa chắc đã có người bán đứng bọn họ.\r\n\r\n    - Có lẽ đây chỉ là trùng hợp!\r\n\r\n    Lý Trân thản nhiên cười nói.\r\n\r\n    - Lý Thống lĩnh, việc này nhất định không phải là trùng hợp, trước khi Lý Thống lĩnh nhậm chức, Vạn Quốc Tuấn vốn không để chúng ta biết về cơ sở ngoài của hắn, nhưng hôm qua Lý Thống lĩnh đã nhậm chức và đề xuất sắp xếp quan phòng cho chúng tôi ở bên này, bọn họ lại phản ứng ngay lập tức, làm gì có chuyện trùng hợp như vậy chứ?\r\n\r\n    - Vậy ngươi cho rằng ai là người mật báo với Thái Bình công chúa?\r\n\r\n    Lý Trân nhớ rõ rằng, hôm qua đề xuất việc sắp xếp phòng ở bên này hắn chỉ nói với Thôi Thiếu Dĩnh, vậy thì là ai để lộ tin tức? Nói không chừng chính là Thôi Thiếu Dĩnh, y ở đây vừa ăn cướp vừa la làng!\r\n\r\n    Thôi Thiếu Dĩnh cảm thấy mặt hơi nóng lên, y biết rằng Lý Trân đang nghi ngờ mình, nhưng chuyện này y nhất định phải nói rõ ràng:\r\n\r\n    - Lý Thống lĩnh, hôm qua sau khi người đi, ta đã nói chuyện này cho rất nhiều người, ta thừa nhận ta không được kín miệng, ta rất hay chia sẻ niềm vui với người khác, hôm qua ta vui quá, cho nên. . . . .\r\n\r\n    - Ý của Thôi trưởng sử là, Nội vệ trên dưới đều biết rằng ngươi và Dương chủ bộ sẽ chuyển qua đây?\r\n\r\n    Thôi Thiếu Dĩnh thẹn đỏ mặt gật gật đầu, Lý Trân không nói gì một lúc lâu, hắn bây giờ mới hiểu được, vì sao Tôn Lễ khen Dương Tín rất khôn khéo, mà không hề đề cập tới Thôi trưởng sử, giữ bí mật là nguyên tắc đầu tiên của Nội vệ, Thôi trưởng sử lại làm không được, khiến Lý Trân cảm thấy thất vọng.\r\n\r\n    Tuy nhiên nếu nhìn vào mặt tốt thì đúng là nhờ Thôi Thiếu Dĩnh không giữ kín miệng nên hắn mới biết Thái Bình công chúa có tai mắt trong Nội vệ, vậy thì sẽ là ai đây?\r\n\r\n    Lý Trân trầm tư một lát, nhất thời cũng không nghĩ ra được ai, hắn liền tạm thời không nghĩ việc này nữa, cười nói:\r\n\r\n    - Được rồi! Chuyện này ta biết rồi, chúng ta chuyển sang chủ để trực ban, ngươi có phương án gì hay?\r\n\r\n    Thôi Thiếu Dĩnh rùng mình, vội vàng nói:\r\n\r\n    - Ta nghĩ rằng trực ban ban đêm và ngày nghỉ lễ có thể giao cho các quan văn, cơ sở của chúng ta có mười mấy quan văn không có việc gì làm, vì sao không tận dụng họ để có thể xây dựng một chế độ hoàn thiện.\r\n\r\n    Lý Trân hiểu ý của y, Thôi Thiếu Dĩnh muốn lấy lại quyền điều hành, như vậy y sẽ có cơ hội tiếp xúc với cấp trên, nói không chừng y còn có thể trực tiếp bác cáo với Thánh Thượng.\r\n\r\n    Thực ra đề nghị của Thôi Thiếu Dĩnh cũng không có gì quá đáng, quyền điều hành đúng ra là thuộc về Trưởng sử, chỉ bởi vì Nội vệ bị phân tách đi nên chức Trưởng sử của Thôi Thiếu Dĩnh cũng không thể thi hành được.\r\n\r\n    Nhưng hiện tại Lý Trân đang nghe theo mệnh lệnh của Thượng Quan Uyển Nhi, hắn làm sao có thể đem quyền lực này giao cho Thôi Thiếu Dĩnh, tên mọt sách Thôi Thiếu Dĩnh này khí phách quá nặng, suy xét vấn đề không thực tế rồi.\r\n\r\n    Tuy nhiên việc tận dụng mười mấy quan văn không có việc gì làm cũng là một ý kiến không tồi.\r\n\r\n    Lý Trân liền thản nhiên cười nói:\r\n\r\n    - Như vậy, việc bố trí một quan văn trực ban sẽ do Thôi trưởng sử sắp xếp vậy, đây là địa điểm đứng trực ban, nếu có chuyện khẩn cấp gì thì có thể trực tiếp thông báo cho ta biết, còn về phần chế độ thì cứ từ từ, chưa vội.\r\n\r\n    Thôi Thiếu Dĩnh có chút lúng túng, Lý Trân khéo léo từ chối đề nghị thiết lập chế độ của y, y cũng ý thức được sự nóng vội của mình nên đành gật đầu nói:\r\n\r\n    - Được rồi! Ta sẽ sắp xếp quan văn trực ban.\r\n\r\n    Thôi Thiếu Dĩnh cáo từ đứng dậy, Thôi Thiếu Dĩnh vừa đi, Triệu Thu Nương cũng xuất hiện ở cửa, nàng nhìn chăm chú bóng Thôi Thiếu Dĩnh đi khuất rồi mới tiến vào phòng nói với Lý Trân:\r\n\r\n    - Công tử, người phải đề phòng tên Thôi trưởng sử một chút.\r\n\r\n    - Thu Nương đại tỷ sao lại nói như vậy?\r\n\r\n    - Tên Thôi trưởng sử không giữ mồm giữ miệng, không giữ được bí mật, hơn nữa lòng dạ đen tối tham vọng, hắn hòng tìm ô dù cho mình, thời gian trước hắn rất thân thiết với Võ Sùng Huấn, mọi người đều nói hắn muốn đu theo Võ Tam Tư.\r\n\r\n    - Sau đó thì sao?\r\n\r\n    Lý Trân cười hỏi.\r\n\r\n    - Võ Tam Tư là người rất thực tế, sẽ không để ý tới loại thùng rỗng kêu to như hắn, cho nên hắn hòng muốn nắm quyền lực và muốn chúng ta phải nghe theo lệnh của hắn, trở thành tiền vốn để hắn tiến xa hơn, nhưng chúng ta đều không để ý đến hắn, so với hắn Dương chủ bộ còn đáng tin hơn, hơn nữa cũng giỏi giang hơn hắn, chỉ là bị hắn chèn ép nên không có cơ hội ra mặt.\r\n\r\n    Lý Trân nhớ ra vừa rồi chính mình mời cả Thôi Thiếu Dĩnh và Dương Tín cùng vào phòng bàn việc, nhưng Dương Tín lại không tới cùng, hắn còn tưởng rằng Dương Tín có việc, bây giờ nghĩ lại, là do Thôi Thiếu Dĩnh không cho Dương Tín bất kỳ cơ hội nào.\r\n\r\n    Lý Trân gật gật đầu, lại hỏi:\r\n\r\n    - Vừa rồi Thôi Thiếu Dĩnh nói, trong nội bộ chúng ta có tai mắt của Thái Bình công chúa, tỷ cho rằng sẽ là ai?\r\n\r\n    Triệu Thu Nương cười lạnh nhạt nói:\r\n\r\n    - Nếu như Thái Bình công chúa muốn lôi kéo Thôi Thiếu Dĩnh, hắn nhất định sẽ nắm lấy cơ hội này, xem chừng Thái Bình công chúa cũng không thèm để ý đến hắn, xem ra là đám thuộc hạ, hắn chỉ là một nhân vật nhỏ nhoi thấp bé, ta biết Vạn Quốc Tuấn có tai mắt trong Nội vệ, ta cũng biết người này là ai, tuy nhiên ta nghĩ rằng công tử tạm thời không cần rút dây động rừng.\r\n\r\n    Lý Trân cũng không quan tâm đến đám tiểu nhân, hắn chú ý tới Thôi Thiếu Dĩnh này hơn, nếu Thôi Thiếu Dĩnh bị Thái Bình công chúa lôi kéo thì sẽ ảnh hưởng đến chức quyền của hắn, Lý Trân trầm ngâm một lúc nói:\r\n\r\n    - Tìm một huynh đệ theo dõi tên Thôi Thiếu Dĩnh này, nếu hắn có hành động gì bất thường, phải lập tức báo cáo cho ta ngay.\r\n\r\n    - Ty chức tuân lệnh!\r\n\r\n    Lý Trân ngẩng đầu liếc nhìn Triệu Thu Nương, câu nói 'Ty chức tuân lệnh' của nàng khiến hắn có cảm giác không quen, nhưng ngẫm lại nàng là thuộc hạ của mình, việc đó không có gì là lạ.\r\n\r\n    <\/div>","title":"Chương 153: Là Ai Để Lộ Bí Mậ"}