{"text":"﻿    Chương 146: Nhà thêm bé gái\r\n\r\n    Mãi đến lúc màn đêm buông xuống, Lý Trân mới về đến nhà mình, hắn xuống ngựa cẩn thận ôm đứa trẻ đang ngủ say, sợ nó tỉnh trong lúc đang mơ màng. Đứa nhỏ kia được bọc chặt trong chiếc áo choàng, khuôn mặt nhỏ nhắn đặt trên vai hắn, một bàn tay nhỏ ôm cổ hắn đang ngủ rất ngon.\r\n\r\n    Trong nhà Lý Trân bận rộn lạ thường, Lý Tuyền mua bảy tám vú già, nha hoàn. Quản gia Triệu Thu Nương giới thiệu cũng vào phủ làm việc khiến một nhà vốn vắng ngắt trở lên đông vui náo nhiệt.\r\n\r\n    Tâm trạng của Lý Tuyền hôm nay rất vui sướng, nửa năm trước nàng còn âm thầm rơi lệ vì mình phá sản nhưng nửa năm nay của cải của nàng đã nhanh chóng tăng lên. Tài nguyên cuồn cuộn khiến nàng trở thành một nữ thương nhân có tiếng ở nam thị.\r\n\r\n    - Lồng đèn kia treo bên này!\r\n\r\n    Lý Tuyền chỉ dưới mái hiên, quản gia dùng dậy trúc treo đèn lồng lên cao.\r\n\r\n    Một tiểu nha hoàn bưng mâm đồ sứ bước nhanh tới:\r\n\r\n    - Phu nhân, những đồ sứ này để ở đâu?\r\n\r\n    Lý Tuyền nhìn nhìn, đây là đồ sứ tốt nàng mua ban chiều dùng để đãi khách, liền nói:\r\n\r\n    - Để chúng ở nhà khách!\r\n\r\n    Lúc này, một nha hoàn chạy vội vào cửa:\r\n\r\n    - Phu nhân, ngoài cửa có một người còn trẻ nói là huynh đệ của phu nhân.\r\n\r\n    Lý Tuyền cười gõ đầu nha hoàn, những vú già, nha hòa này còn chưa gặp huynh đệ của mình! Nàng vội vàng đi đến cửa lớn, chỉ thấy huynh đệ dẫn ngựa đứng trong sân.\r\n\r\n    - A Trân, sao bây giờ mới về?\r\n\r\n    Lý Tuyền bước nhanh lên trước lại thấy đệ đệ ôm một đứa trẻ trong lòng, nàng ngây người ra:\r\n\r\n    - A Trân, đứa trẻ này là ai vậy?\r\n\r\n    - Đây là một tiểu nương bọn đệ cứu được ở trạm nghỉ chân, cha mẹ nó bị giết, trong nhà không còn người thân. Đệ muốn A tỷ nhận nuôi nó, nên mới ôm nó về.\r\n\r\n    Lý Tuyền nhíu mày lại, nhìn đệ đệ với ánh mắt trách cứ, oán giận nói:\r\n\r\n    - Cả ngày ta loanh quanh chân không chạm đất, lấy đâu ra thì giờ chăm sóc trẻ con. Đệ thật là, không hỏi trước đã tự mang trẻ con về.\r\n\r\n    Quả thực trong thời gian này, Lý Tuyền bận bù đầu, sắp đến tết đây là lúc kinh doanh tốt nhất trong năm, nàng bận đến mức chân không chạm đất.\r\n\r\n    Nhưng lúc này nàng có thể bớt chút thời gian chỉ huy vú già sắp xếp cho năm mới đã là tranh thủ lúc rảnh rỗi rồi. Đệ đệ còn mang một đứa trẻ về nhà không phải là thêm phiền cho nàng sao? Thực sự là khiến Lý Tuyền tức giận.\r\n\r\n    - Dù sao đứa trẻ này ta cũng không nuôi dưỡng, mai đệ bế nó đi đi!\r\n\r\n    Vẻ mặt của Lý Tuyền âm trầm.\r\n\r\n    Lý Trân vốn là có ý tốt nghĩ A tỷ không sinh được con, đúng lúc gặp đứa trẻ mồ côi liền bế nó về làm con gái cho nàng, không ngờ A tỷ không muốn nhận nuôi nó.\r\n\r\n    Bất đắc dĩ, Lý Trân đành cười khổ:\r\n\r\n    - Thu Nương đại tỷ thì lại muốn nuôi nó, nếu đại tỷ không muốn, ngày mai đệ sẽ mang cho tỷ ấy.\r\n\r\n    Đứa trẻ lúc này đang ngủ say bỗng òa khóc. Lý Trân vội vỗ nhẹ lưng nó, nó lại càng khóc to. Lý Tuyền nhíu mày:\r\n\r\n    - Đệ sao nuôi nổi nó đây, bế đứa nhỏ thôi cũng không xong, đưa nó cho ta!\r\n\r\n    Nàng cẩn thận nhận lấy đứa trẻ, trừng mắt nhìn đệ đệ một cái rồi mắng mỏ:\r\n\r\n    - Lại mang thêm phiền toái cho ta.\r\n\r\n    - Ôi, đừng khóc! Ta biết con đói bụng, đi tìm chút gì cho con ăn nhé!\r\n\r\n    Nàng ôm đứa trẻ đi nhanh vào trong nhà, Lý Trân nhìn đại tỷ ôm đứa trẻ cười khổ lắc đầu. Thực ra đại tỷ rất cần một đứa con, chỉ tiếc không phải là con trai.\r\n\r\n    Đúng lúc hắn phải dẫn ngựa tới chuồng thì lại nghe phía sau có người gọi hắn:\r\n\r\n    - Lão đệ, thật khéo, ta đang muốn tìm đệ đây.\r\n\r\n    Lý Trân quay đầu lại thấy Tôn Lễ đang đứng ở cửa lớn, mặc thường phục, vẻ mặt tươi cười, hắn vội giao ngựa cho quản gia, cười nói:\r\n\r\n    - Tôn đại ca, đến tìm ta sao?\r\n\r\n    Tôn Lễ chần chừ một chút rồi nói:\r\n\r\n    - Ta có chuyện muốn nói với đệ, có rảnh không?\r\n\r\n    Lý Trân biết Tôn Lễ là vì nghe nói mình đảm nhiệm chức Phó thống lĩnh Nội vệ, liền vui vẻ nói:\r\n\r\n    - Đúng lúc đệ chưa ăn cơm tối, bên kia có quán rượu nhỏ, chúng ta sang đó ngồi một chút.\r\n\r\n    Tôn Lễ gật đầu đi theo Lý Trân vào quán rượu cách đó không xa, hai người tìm một góc yên tĩnh rồi ngồi xuống. Lý Trân chọn rượu và mấy món ăn. Hắn thấy Tôn Lễ có vẻ tâm sự nặng nề liền cười nói:\r\n\r\n    - Tôn đại ca có nghe thấy tin gì không?\r\n\r\n    - Hôm nay có chuyện khiến quá nhiều người khiếp sợ.\r\n\r\n    Tôn Lễ thở dài nói:\r\n\r\n    - Ta đã sớm nghe nói đệ đảm nhiệm chức Phó thống lĩnh Nội vệ. Ta vui thay cho đệ, đệ có thể ngăn cả tên khốn khiếp Vạn Quốc Tuấn kia cướp đi quyền lực Nội vệ, nhưng vừa rồi ta… ta lại nghe được một tin giật mình, đệ lại… lại…\r\n\r\n    - Lý lão đệ, đệ thực sự giết chết người của Tiết Hoài Nghĩa sao?\r\n\r\n    - Tin này truyền đi thật nhanh.\r\n\r\n    Lý Trân cười tự giễu:\r\n\r\n    - Cái này gọi là tiếng lành đồn gần tiếng xấu đồn xa.\r\n\r\n    - Như vậy là thật?\r\n\r\n    Tôn Lễ nhìn Lý Trân chằm chằm:\r\n\r\n    - Tin đồn đều là sự thật, đúng là đệ giết chết hết người của Tiết Hoài Nghĩa sao?\r\n\r\n    Lý Trân gật gật đầu:\r\n\r\n    - Trưa hôm nay, ở trạm nghỉ chân có khoảng ba mươi tên Hồ Tăng bị đệ giết.\r\n\r\n    Tôn Lễ hít một hơi thật sâu:\r\n\r\n    - Đệ đúng là ăn phải tim gấu gan báo rồi, lại dám giết chết người của Tiết Hoài Nghĩa, đây là lần đầu tiên trong 10 năm nay đấy.\r\n\r\n    - Không phải lần đầu tiên đấy chứ!\r\n\r\n    Lý Trân ngắt lời y:\r\n\r\n    - Ở Trường An, Võ Thuận đã làm một lần rồi, cũng không phát sinh chuyện gì hết.\r\n\r\n    - Chuyện đó không tính, hoàn toàn không giống chuyện đệ giết người lần này.\r\n\r\n    Tôn Lễ không giấu nổi lo lắng, dùng ngón tay gõ bàn thấp giọng nói:\r\n\r\n    - Đệ gây đại họa rồi, Tiết Hoài Nghĩa sao có thể bỏ qua, y sẽ đi tìm Thánh thượng. Sau đó là Ngự Sử Đài ra mặt điều tra. Chuyện này đã xảy ra vô số lần, sao đệ dám… giết người của y.\r\n\r\n    Mặc cho Tôn Lễ kinh hãi nhưng Lý Trân lại không hề có một chút lo lắng. Đương nhiên là hắn biết giết người của Tiết Hoài Nghĩa sẽ gây ra chấn động trong triều đình, hắn cũng hiểu giết những người Hồ Tăng đó là một lần mạo hiểm trong chính trị.\r\n\r\n    Nhưng vụ án này khiến hắn ý thức được hướng gió triều đình đã thay đổi. Vì đối nghịch với Tiết Hoài Nghĩa hắn sẽ không bị nghiêm trị mà còn được cộng thêm điểm.\r\n\r\n    Đương nhiên trong chuyện này vấn đề là ở “mức độ”, làm chuyện gì cũng phải có mức độ, đừng vượt qua giới hạn ấy, nếu không ngươi đi châm chọc vào người đàn ông được nữ hoàng nuôi dưỡng, chỉ khiến ngươi chết nhanh hơn mà thôi.\r\n\r\n    Đáng tiếc Tôn Lễ và đám quan lại này lại không ý thức được hướng gió đã âm thầm thay đổi.\r\n\r\n    Lý Trân cười nói với vẻ rất thoải mái:\r\n\r\n    - Mọi chuyện đều có lợi, có hại, đệ làm chuyện người khác không dám, ít nhất cũng tạo uy tín trong Nội vệ.\r\n\r\n    - Ngươi…\r\n\r\n    Tôn Lễ một lúc lâu không nói ra lời liền lắc đầu cười khổ nói:\r\n\r\n    - Có rất nhiều cách lập uy, sao đệ lại muốn dùng cách chết người này?\r\n\r\n    Lý Trân rót cho y một chén rượu cười nói:\r\n\r\n    - Chúng ta không nói chuyện này nữa, thực ra đệ muốn nói chuyện Nội vệ với Tôn đại ca. Nghe nói quan hệ trong Nội vệ rất phức tạp, huynh thấy đệ nên bắt đầu từ đâu?\r\n\r\n    …\r\n\r\n    Lý Trân quay vào nhà, trong nhà yên tĩnh, quản gia Lâm thúc cười nói với hắn:\r\n\r\n    - Công tử ăn cơm chưa? Trong nhà bếp vẫn còn thức ăn, để tôi đi hâm lại.\r\n\r\n    - Không cần, ta ăn rồi, ông đi làm việc đi.\r\n\r\n    Lý Trân đi được hai bước lại hỏi:\r\n\r\n    - Đại tỷ ta đâu?\r\n\r\n    - Phu nhân ở nội đường đang dỗ đứa trẻ ngủ.\r\n\r\n    - Ồ!\r\n\r\n    Lý Trân suy nghĩ một chút, nhanh chân đi đến nội đường, chỉ thấy đại tỷ đang ôm đứa trẻ trong lòng, đi đi lại lại trong phòng miệng ngân nga:\r\n\r\n    - Chú tằm nhỏ, ngủ thật ngoan, nhả tơ bạc, dệt gấm hoa…\r\n\r\n    Đứa trẻ được bọc trong chiếc chăn rất dày, nằm trong lòng nàng ngủ rất ngon, trên chiếc bàn nhỏ bên cạnh còn đặt nửa bát cháo. Lý Tuyền không thấy đệ đệ trong sân. Lý Trân thấy nàng cúi thấp đầu hôn lên khuôn mặt nhỏ nhắn của đứa trẻ cười rất dịu dàng.\r\n\r\n    Hắn từ từ lui xuống, sợ quấy rầy trái tim từ mẫu của đại tỷ, sợ mình nói thừa một câu khiến nàng tỉnh mộng quay về hiện thực.\r\n\r\n    …\r\n\r\n    Thái Bình công chúa đã có bản báo cáo chi tiết vụ chém giết ở trạm nghỉ chân, nàng đọc tỉ mỉ bản báo cáo, trong lòng thầm khiếp sợ.\r\n\r\n    Trong báo cáo, Lý Trân rõ ràng chỉ dùng kế dụ binh dụ tất cả Hồ Tăng vào trạm nghỉ chân để giết. Không nói đến thủ đoạn tàn nhẫn của hắn, quan trọng là hắn dám công khai khiêu chiến với Tiết Hoài Nghĩa, sự gan dạ này khiến người ta khâm phục.\r\n\r\n    Đương nhiên Thái Bình công chúa sẽ không cho là Lý Trân gây ra đại họa. Trong lòng nàng biết rõ hơn bất cứ ai, trình độ cao tay của nước cờ này trên thực tế là đang dò xét xem Thánh thượng có quyết tâm diệt trừ Tiết Hoài Nghĩa hay không?\r\n\r\n    Lúc này, Cao Tiễn bước nhanh đến cửa phòng hạ thấp người bẩm báo với Thái Bình công chúa:\r\n\r\n    - Công chúa tìm thần sao?\r\n\r\n    Thái Bình công chúa gật gật đầu:\r\n\r\n    - Ngươi đọc cái này đi!\r\n\r\n    Nàng đưa báo cáo cho Cao Tiễn, Cao Tiễn nhận báo cáo đọc kỹ một lần, không hỏi hít một hơi lạnh:\r\n\r\n    - Công chúa, người này rất quyết đoán.\r\n\r\n    Vẻ mặt của Thái Bình công chúa tỏ ra thán phục:\r\n\r\n    - Nước cờ này đi không nặng, không nhẹ mà vừa phải. Nếu mẫu thân vì thế mà tức giận tuyên bố trừng phạt Lý Trân thì người đàn bà kia sẽ lập tức dừng tay, cầu xin cho Lý Trân một cơ hội. Nếu chuyện này không giải quyết được gì thì rõ ràng đây là một sự ám chỉ rồi.\r\n\r\n    Cao Tiễn ngộ ra:\r\n\r\n    - Công chúa muốn lợi dụng việc này?\r\n\r\n    Thái Bình công chúa không vội trả lời nghi vấn của Cao Tiễn mà nói:\r\n\r\n    - Thực ra điều ta cảm thấy hứng thú chính là chuyện này tên Lý Trân tự gây ra hay là người đàn bà kia sai khiến? Thiếu Lân người cảm thấy thế nào?\r\n\r\n    Cao Tiễn suy nghĩ rồi nói:\r\n\r\n    - Thời gian cấp bách, ta cảm thấy chuyện này chưa chắc đã do Thượng Quan Uyển Nhi sai khiến, chắc là Lý Trân tự mình giải quyết.\r\n\r\n    - Vừa mới nhậm chức được một ngày đã tự tiện giết người của Tiết Hoài Nghĩa. Ta thực sự muốn biết biểu hiện của người đàn bà kia sau khi biết chuyện này, vậy chắc chắn là rất thú vị.\r\n\r\n    Thái Bình công chúa cười híp mắt lại:\r\n\r\n    - E là nàng ta cũng sẽ hối hận vì đã đề cử Lý Trân làm Phó thống lĩnh Nội vệ rồi.\r\n\r\n    Cao Tiễn không cùng đắc ý với công chúa mà trầm ngâm một chút rồi nói:\r\n\r\n    - Ta nghĩ chắc chắn sau khi Lý Trân nói chuyện này với Thượng Quan Uyển Nhi, hắn sẽ không thể chuyện gì cũng báo cáo với nàng ta. Nhưng người này quả thật rất khá, từ chuyện này có thể thấy hắn không dễ dàng bị người khác khống chế.\r\n\r\n    Thái Bình công chúa tỏ ra hơi không hài lòng nhưng lại tiêu tan ngay, nàng cũng thở dài nói:\r\n\r\n    - Ngươi nói không sai! Người này có gan, quyết đoán, đáng để lôi kéo nhưng ta vẫn là câu nói kia. Không vội nhất thời, phải bày kế lâu dài.\r\n\r\n    Thái Bình công chúa chuyển đề tài lại nói:\r\n\r\n    - Chuyện này chúng ta phải chú ý chặt chẽ, một khi mẫu thân có thái độ mờ ám, chúng ta phải kịp vượt qua sự kiện phản Tiết lần này, không thể để cho người đàn bà độc ác kia hưởng bữa tiệc chính trị này được.\r\n\r\n    - Công chúa cho rằng Tiết Hoài Nghĩa sẽ phản kích sao?\r\n\r\n    Cao Tiễn thấp giọng hỏi.\r\n\r\n    Thái Bình công chúa gật đầu, cười đầy thâm ý:\r\n\r\n    - Tiết Hoài Nghĩa được sủng ái mười năm, sao có thể chiến đấu một mình được? Nếu ta đoán không sai, sáng sớm mai lên triều sẽ có màn kịch hay.\r\n\r\n    <\/div>","title":"Chương 146: Nhà Thêm Bé Gái"}