{"text":"﻿    Cao Phong trực tiếp bị kéo về nhà họ Lưu, lúc về đến nhà đã là chạng vạng tối.\r\n\r\n    Giai Giai ngủ một giấc, tỉnh dậy, lại thấy Cao Phong an vị ở bên giường, cưng chiều và đau lòng nhìn cô.\r\n\r\n    \"Cao Phong?\" Nhìn đến anh, cô vừa mừng vừa sợ, vì sao anh lại tới?\r\n\r\n    \"Mệt không? Ngủ thêm một hồi đi, anh luôn ở đây với em.\" Cao Phong thấy Giai Giai tỉnh lại, nghĩ đến những lời Lưu Vũ đã nói khi đánh anh, liền thấy chua xót.\r\n\r\n    \"Không mệt, gặp lại anh em liền không mệt.\" Giai Giai ngọt ngào tựa vào trong ngực của anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đêm hôm trước, cô đang lo lắng hãi hùng, vẫn cho rằng anh hai sẽ không tha cho Cao Phong. Hôm nay cô chờ suốt một ngày, cũng không có tin của anh hai và Cao Phong, cho đến khi cô mệt mỏi ngủ thiếp đi. Giờ gặp Cao Phong, cô liền hết sợ, Cao Phong đã nói anh sẽ bảo vệ cô, cô không sợ anh hai mắng cô nữa.\r\n\r\n    Sau khi tạm biệt ở sân bay, hai người chưa từng gặp lại, cũng khoảng nửa tháng rồi.\r\n\r\n    Gian phòng không có mở đèn, bây giờ lại là tháng một, chỉ bằng ánh sáng yếu ớt trong phòng khách, thì không thể thấy rõ mặt.\r\n\r\n    Tay Giai Giai nhẹ nhàng sờ lên mặt của anh, không biết bao nhiêu lần.\r\n\r\n    \"Ư. . . . .\" Bởi vì cô chạm phải vết thương trên mặt anh, nên anh rên rỉ ra tiếng.\r\n\r\n    \"Thế nào?\" Giai Giai kinh hoảng, vội vàng muốn mở cây đèn trên đầu giường, nhưng tay lại bị Cao Phong bao lại.\r\n\r\n    \"Không có gì, ngủ đi, bây giờ còn chưa đến lúc ăn cơm, khi ăn cơm sẽ gọi em.\" Giọng nói của Cao Phong rất dịu dàng, rất khác lúc huấn luyện như ma quỷ ở doanh tập huấn.\r\n\r\n    \"Có phải anh hai em không?\" Giai Giai nghĩ tới anh hai, nhất định.\r\n\r\n    Cô nhất định muốn mở đèn, Cao Phong không cưỡng được cô, chỉ có thể để mặc cho cô đi mở đèn.\r\n\r\n    Ánh đèn nhu hòa sáng lên ở trong phòng, mặc dù mơ hồ, nhưng vết thương trên mặt Cao Phong vẫn xuất hiện rõ ràng trong mắt Giai Giai.\r\n\r\n    \"Anh em đánh anh à?\" Giai Giai đau lòng xoa mặt của anh, trong mắt đều là nước mắt. diễenđàanlêequýyđôon\r\n\r\n    \"Không có chuyện gì, anh với anh ấy chỉ đọ sức chút.\" Cao Phong cười an ủi cô, nhưng bởi vì cười mà lại động vào vết thương trên mặt.\r\n\r\n    \"Còn nói không có việc gì, mặt sưng lên rồi, anh em xuống tay thật là nặng.\" giọng nói của Giai Giai nức nở.\r\n\r\n    \"Thật không sao, em ngủ trước đi, mang thai không thể xúc động.\" Cao Phong dụ dỗ cô.\r\n\r\n    Giai Giai khéo léo gật đầu một cái, vùi ở trong ngực của anh, cảm thấy đặc biệt an tâm, nên cô mơ mơ màng màng nói: \"Anh biết hết rồi à? Anh em nói với anh rồi? . . . . Em cũng không ngờ mình lại có thai. . . . . Cao Phong. . . . . .\"\r\n\r\n    \"Ngủ đi, anh sẽ luôn ở bên em.\" Cao Phong cúi đầu, hôn lên trán của cô.\r\n\r\n    Ngoài cửa, Lưu Vũ và Từ Nhan đang đứng đó đều nhìn thấy hết mọi chuyện trong phòng.\r\n\r\n    \"Xem anh, hù dọa Giai Giai, còn làm khó Cao Phong, bây giờ trong lòng anh dễ chịu hơn chưa?\" Từ Nhan oán trách trừng mắt liếc anh một cái.\r\n\r\n    Lưu Vũ không trả lời, chỉ nhíu chân mày đã mở giản ra, anh nói: \"Đói bụng rồi, ăn cơm.\"\r\n\r\n    \"Giai Giai không đủ tuổi, thật không thể kết hôn sao? Vậy đứa bé trong bụng em ấy phải làm sao?\"\r\n\r\n    \"Bà xã, canh này khá ngon, tài nghệ của mẹ càng ngày càng giỏi.\" Còn chưa bới cơm, Lưu Vũ đã ăn rồi.\r\n\r\n    \"Anh không trả lời em thì em tự đi tìm đáp án.\"\r\n\r\n    Nhưng tay của cô lại bị Lưu Vũ kéo lại, anh nói: \"Gấp cái gì? Người là sắt, cơm là thép, không ăn sẽ đói bụng, chuyện gì cũng phải cơm nước xong rồi giải quyết. . . . Ừ, hôm nào phải hỏi Cao Phong, sao có thể một lần liền trúng.\" câu nói sau cùng của Lưu Vũ khiến Từ Nhan xem thường muốn gõ anh hai cái.\r\n\r\n    Anh nói như vậy, cô lại không nóng nảy, nhìn dáng vẻ của anh giống như không thật sự muốn Giai Giai bỏ đứa bé, vậy trước đó anh nói thế là sao?\r\n\r\n    Cô phải hỏi anh hai thôi, chuyện này thật đúng là kéo không được.\r\n\r\n    Lúc ăn cơm, Giai Giai được Cao Phong bế ra ngoài, chàng trai lạnh lùng như Cao Phong đối xử với Giai Giai lại còn dịu dàng hơn của Lưu Vũ..\r\n\r\n    Từ Nhan hơi tức giận bất bình, ánh mắt ai oán nhìn Lưu Vũ, Lưu Vũ lại cúi đầu bới cơm, giống như không thấy.\r\n\r\n    Sau bữa cơm chiều, Từ Nhan trốn vào phòng, bắt đầu gọi cho anh hai Từ Lỗi của mình.\r\n\r\n    \"Anh, em có chuyện muốn hỏi anh.\"\r\n\r\n    \"Con bé này, lúc không có chuyện gì tìm cái bóng cũng không thấy, có chuyện liền nghĩ đến anh hai. {d}đ[l]q{đ} Tiểu Thạch Lưu không tốt với em? Có ăn hiếp em không?\" Điện thoại vừa được nghe, Từ Lỗi đã nói liên miên.\r\n\r\n    \"Anh, trước hết đừng nói chuyện này, em có việc tìm anh.\"\r\n\r\n    \"Chuyện gì, nói đi.\"\r\n\r\n    Từ Nhan suy nghĩ một chốc, rồi hỏi: \"Số tuổi của bên gái trong quân hôn nhất định phải đủ hai mươi ba sao?\"\r\n\r\n    \"Trên nguyên tắc là phải như vậy.\" Từ Lỗi trầm ngâm một lát.\r\n\r\n    \"Không phải nguyên tắc thì như thế nào?\" Từ Nhan rất có khuynh hướng truy hỏi sự việc kỹ càng.\r\n\r\n    \"Tiểu Nhan, không phải em đã biết rồi sao, chuyện vi phạm pháp lệnh, còn phải chờ anh dạy em à?\" Từ Lỗi cảm thấy em gái ở chung với Lưu Vũ lâu rồi lại đần hơn.\r\n\r\n    Đúng là như người xưa nói, gần mực thì đen.\r\n\r\n    \"Anh hai, em không muốn biết điều này, nếu như không xúc phạm đạo đức và nguyên tắc, còn có phương pháp gì không?\" Nếu như có thể làm việc trái pháp luật thì cô còn hỏi anh chi.\r\n\r\n    \"Chỉ cần số tuổi của hai người cộng lại đủ 48, thì cũng có thể, Tiểu Thạch Lưu không phải người ở phòng chính trị sao? Chuyện này sao em lại hỏi anh? Là ai chưa đầy 23 tuổi?\"\r\n\r\n    \"Được rồi, em biết rồi, chuyện này chỉ tới đây thôi, hôm nào em rảnh sẽ gọi điện thoại cho anh.\"\r\n\r\n    Trong tiếng kêu la bất mãn của Từ Lỗi, Từ Nhan cúp điện thoại, tâm trạng cũng nhờ cuộc gọi mà chuyển tốt.\r\n\r\n    Lưu Vũ này cố ý hù dọa Cao Phong và Giai Giai, không trách được sau đó lại nhàn nhã ăn cơm giống như không hề sốt ruột.\r\n\r\n    Hiện tại nếu biết còn có đường sống vòng vèo, cô cũng không gấp rồi, vừa đúng có thể xem Cao Phong giải quyết chuyện Giai Giai mang thai như thế nào, xem xem cậu ấy yêu Giai Giai cỡ nào. Tính tình Giai Giai đơn giản, nên cần có một người đàn ông toàn tâm toàn ý yêu cô ấy, bằng không cả đời của cô ấy đều thua thiệt, cho nên lúc này Từ Nhan cũng đứng ở bên chồng mình.\r\n\r\n    Lưu Vũ là anh ruột của Giai Giai, tất nhiên yêu em gái hơn ai hết, làm sao làm ra chuyện tổn thương em gái mình được.\r\n\r\n    Cao Phong bị Lưu Vũ kéo tới, nhưng vẫn kịp xin nghỉ khẩn cấp, mặc dù quá trình này không phải dễ dàng, nhưng ngày nghỉ rốt cuộc vẫn được phê xuống.\r\n\r\n    Đừng thấy Cao Phong bình thường lạnh lùng, vẻ mặt như không thay đổi, nhưng mỗi lần gặpi Giai Giai cũng đều dịu dàng chảy ra nước.\r\n\r\n    Vì thế, Từ Nhan luôn cảm thán: Giai Giai thật có phúc lớn, gặp được người đàn ông khí khái lại đẹp trai.\r\n\r\n    Lúc này Lưu Vũ liền hỏi ngược lại: \"Ta không đẹp trai sao? Ta không dịu dàng sao?\"\r\n\r\n    \"Dịu dàng đã lâu, thì không còn dịu dàng.\" Từ Nhan trả lời, thiếu chút nữa khiến Lưu Vũ tức chết.\r\n\r\n    Câu nói kế tiếp của Từ Nhan còn chưa nói ra, nếu nói thật, không chừng Lưu Vũ trực tiếp dùng \"võ lực\" giải quyết, câu tiếp theo của cô là: đáng tiếc anh không lạnh lùng như Cao Phong!\r\n\r\n    Lời này là không thể nói, hậu quả là rất nghiêm trọng.\r\n\r\n    Cao Phong giấu giếm rất nghiêm, không muốn để Giai Giai lo lắng vì chuyện tuổi tác, nhưng Giai Giai rốt cuộc vẫn biết.\r\n\r\n    \"Chị dâu, em và Cao Phong phải làm sao?\" Thật phải bỏ đứa bé sao? Cô không muốn.\r\n\r\n    \"Không sao đâu, chuyện này Cao Phong sẽ xử lý tốt.\" thật ra thì Từ Nhan cũng muốn biết phương pháp giải quyết của Cao Phong.\r\n\r\n    \"Chị dâu, anh hai sẽ buộc em bỏ đứa bé sao?\" Giai Giai lại hỏi.\r\n\r\n    Từ Nhan nhìn Lưu Vũ và Cao Phong đang tâm sự ngoài cửa, cười an ủi: \"Không sao đâu, anh em không ác thế.\"\r\n\r\n    \"Nhưng. . . . . .\" Giai Giai vẫn lo lắng.\r\n\r\n    Cao Phong đến, nhà họ Lưu rất nhiệt tình trừ làm khó Cao Phong một chút về chuyện Giai Giai mang thai, nhưng dựa vào cơ trí của Cao Phong, vẫn dễ dàng giải quyết cha mẹ, thậm chí còn hài lòng về cậu ta hơn cả con trai mình.\r\n\r\n    Lưu Vũ và Cao Phong tâm sự, lúc đầu vẫn rất hòa hài.\r\n\r\n    Lưu Vũ tỉnh táo hỏi anh ta: \"Cậu tính giải quyết chuyện Giai Giai mang thai như thế nào?\"\r\n\r\n    \"Em sẽ không để Giai Giai bỏ đứa bé, đó là kết tinh tình yêu của em và Giai Giai, không ai có quyền lợi xử lý con của chúng em.\" Cao Phong rất kiên quyết nói.\r\n\r\n    \"Vậy cậu bảo Giai Giai làm người thế nào? Chưa kết hôn mà có con, cậu muốn đánh đổ danh dự nhà họ Lưu chúng tôi?\" Lưu Vũ nhướng mày hỏi anh ta.\r\n\r\n    \"Em sẽ không để cho Giai Giai bị thương tổn. Cựu liên trưởng, anh quản việc này mà, em tin tưởng anh có biện pháp.\" Cao Phong đưa mắt hướng tới anh.\r\n\r\n    \"Cậu muốn tôi phạm lỗi? Tại sao tôi phải dọn dẹp cục diện rối rắm cho cậu?\" Lưu Vũ hỏi ngược lại.\r\n\r\n    \"Cựu liên trưởng, xem như em van anh.\" Cao Phong nhỏ giọng cầu xin anh.\r\n\r\n    \"Cậu biết Giao Giai còn chưa đủ 23 tuổi còn làm nó mang thai? Nếu muốn ăn em gái tôi, sao lúc đầu không phòng hộ? Hiện tại làm lớn bụng, cậu mới nóng nảy?\" lời nói của Lưu Vũ gõ mạnh vào lòng của anh.\r\n\r\n    Lời của cựu liên trưởng mặc dù không dễ nghe, nhưng là lời thật. Ban đầu mình chỉ ham vui nhất thời, trong lòng cũng có may mắn, cho là Giai Giai không dễ dàng mang thai, huống chi lúc ấy anh áp dụng cách ngoài cơ thể, chỉ một lần cũng sẽ không đúng lúc như vậy. Nào biết, việc đời khó liệu, đã cẩn thận vậy mà vẫn mang bầu.\r\n\r\n    \"Cựu liên trưởng, em sai rồi, em biết anh có biện pháp.\" Muốn lấy báo cáo kết hôn, không phải việc khó với người ở phòng chính trị như Lưu Vũ.\r\n\r\n    \"Tại sao tôi phải chịu trách nhiệm cho sự lỗ mãng và vui sướng nhất thời của cậu? Cậu rất giỏi mà, cả đứa bé cũng làm ra, chút chuyện nhỏ này có gì khó?\"\r\n\r\n    Cao Phong cảm thấy mình không nén được giận, cũng biết Lưu Vũ đang làm khó anh ta, nhưng vẫn cầu xin anh: \"Cựu liên trưởng, anh có thể phạt em, nhưng anh không thể hại Giai Giai, cô ấy là em ruột của anh. Nếu như anh thật sự không muốn giúp em, em cùng lắm thì đi nhờ quan hệ cầu người ta, dầu gì em cũng sẽ làm hôn lễ với Giai Giai trước khi đăng ký, đến sinh nhật hai ba tuổi của Giai Giai còn ba tháng, khi đó bụng cũng không phải đặc biệt lớn. Trước tiên làm hôn lễ, chuyện đăng ký có thể từ từ.\"\r\n\r\n    Chuyện này, trước chận miệng mọi người, không để cho nhà họ Lưu mất mặt, việc đăng ký nếu Lưu Vũ thật sự không muốn trợ giúp, thì xem như anh không có hỏi.\r\n\r\n    \"Được, chuyện này cứ giao cho tôi, xem ở mặt mũi em gái tôi.\" Thấy anh ta gấp gáp, oán khí trong lòng Lưu Vũ cũng tiêu bớt.\r\n\r\n    \"Nói như vậy, cựu liên trưởng nguyện ý giúp em?\" Cao Phong không thể nào tin nổi, Lưu Vũ thật đồng ý.\r\n\r\n    \"Còn gọi cựu liên trưởng, làm lớn bụng em gái tôi còn không gọi tôi một tiếng anh hai?\" Lưu Vũ rất bất mãn.\r\n\r\n    Cao Phong ngẩn người, tiếp theo nói một câu: \"Anh đồng ý giải quyết chuyện của em với Giai Giai, thì anh mới là anh vợ em.\"\r\n\r\n    Lưu Vũ hận nghiến răng nghiến lợi, tiến lên nắm cổ áo anh: \"Cậu có gọi không?\"\r\n\r\n    Trong phòng Giai Giai và Từ Nhan thấy được một màn phía ngoài, cũng trợn mắt hốc mồm.\r\n\r\n    \"Sao anh hai lại như con nít thế?\" Giai Giai chưa bao giờ gặp Lưu Vũ tức giận thế.\r\n\r\n    \"Anh ấy luôn như vậy, chớ thấy bình thường anh ấy bình tĩnh không nóng nảy, nóng lên cứ như đứa con nít.\" Từ Nhan hiểu ý cười.\r\n\r\n    Giai Giai cũng nói một câu: \"Cao Phong cũng thế, không thể nhường anh em sao? Xem anh ấy tức kìa.\"\r\n\r\n    \"Không có sao đâu, anh em họ từng là cấp trên cấp dưới, hôm nay quan hệ này lại gần một tầng, đánh xong mọi chuyện liền bình thường.\"\r\n\r\n    Hai người đang nói chuyện, đột nhiên nghe được Lưu Vũ bên ngoài hỏi một câu: \"Cậu một lần liền trúng là làm sao? Có biện pháp đặc biệt gì không?\"\r\n\r\n    Từ Nhan đang uống trà, nghe được câu hỏi của Lưu Vũ, liền phun ngụm trà ra.","title":"Cưới Chui Với Trung Tá - Chương 52"}