{"text":"﻿    Vừa nghe được giọng nói của chồng mình, tất cả sự uất ức của Từ Nhan liền bạo phát ra ngoài, lỗ mũi đau xót, nước mắt rơi xuống.\r\n\r\n    Khi đáp án của bí mật kia nổi trên mặt nước, cô mới phát hiện, thì ra mình cũng không yêu Tưởng Tần lắm, ít nhất bây giờ đối với cho cô mà nói, Tưởng Tần chỉ là một người sống ở trong trí nhớ.\r\n\r\n    Hứa Ngạn Vân nói Tưởng Tần sẽ tìm đến cô, nhưng việc này có cần thiết không? Hoặc là nói chuyện lâu vậy rồi, gặp lại có ý nghĩa gì? Khi cô cần anh ta nhất, anh ta thành chồng của người khác, hôm nay cô có Lưu Vũ rồi, hôn nhân lại hạnh phúc, thì anh ta xuất hiện?\r\n\r\n    Giờ khắc này, trong lòng của cô lại chỉ nghĩ đến ưu điểm của Lưu Vũ, người đàn ông này mới là người chồng cô cần quý trọng cả đời.\r\n\r\n    \"Sao thế bảo bối?\" Bên đầu điện thoại kia đột nhiên trầm mặc, khiến Lưu Vũ kinh ngạc, cũng làm cho anh có một loại cảm giác lo lắng, Tiểu Nhan của anh đã xảy ra chuyện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Em không sao, ông xã, ngày mai em đến đón lễ Valentine với anh.\" Từ Nhan đã quyết định dù trốn việc cô cũng phải đến quân khu bên ông xã.\r\n\r\n    Giọng nói của Từ Nhan đột nhiên ôn hòa khiến Lưu Vũ ngạc nhiên, hôm nay cô hơi là lạ, nhưng lạ chồ nào thì anh không nói ra được.\r\n\r\n    Nhưng anh biết một chuyện, đó chính là ngày mai Tiểu Nhan sẽ tới cùng anh. Sau khi hàn huyên rất nhiều với bà xã, anh hài lòng cúp điện thoại rồi chuẩn bị một ngày Valentine lãng mạn.\r\n\r\n    Tình yêu, có thể khiến người ta ngọt ngào, cũng có thể làm cho người ta quên hết tất cả.\r\n\r\n    Phản ứng đầu tiên của Từ Nhan chính là đi nhờ người khác, nhưng mà bởi vì ngày mai là Valentine nên rất nhiều người xin nghỉ, chỉ là không một ai được duyệt cả vì ai có ca trực thì nhất định phải đi làm như thường.\r\n\r\n    Trốn việc, Từ Nhan nghĩ tới điều này. So với phúc lợi cuối năm thì cô càng coi trọng ngày lãng mạn với chồng.\r\n\r\n    Chuyện Từ Nhan quyết định không dễ dàng thay đổi, mặc kệ mai nghỉ có bị cấp trên xử phạt không, cùng lắm thì cô từ chức.\r\n\r\n    \"Tiểu Nhan, ngày mai mình nghỉ, dù sao mình cũng không có việc gì, hay mình thay ca giùm cậu?\" Lời của Tiểu Ngư giống như ánh mặt trời trong trời đông khiến lòng cô ấm áp.\r\n\r\n    Tiểu Ngư, bạn học ngày xưa, đồng nghiệp bây giờ này, luôn luôn đều giúp cô, năm đó cô ấy và Hắc Ngư yêu nhau, D1Đ2L3Q4Đ nhưng bởi vì gia đình cản trở nên rốt cuộc phải chia tay, cô ấy vẫn luôn nói với Từ Nhan: \"Đời này, mình sẽ không yêu người đàn ông khác nữa.\" Hắc Ngư hận cô ấy nhưng không rõ nguyên nhân, chỉ là Tiểu Ngư luôn nói cậu ta nên hận cô ấy.\r\n\r\n    \"Cậu không hẹn hò sao?\" Nghe nói gần đây cô ấy có một đối tượng hẹn hò, Từ Nhan tưởng cô ấy phải hẹn hò với người khác chứ.\r\n\r\n    \"Mình theo chủ nghĩa độc thân, ai cũng chẳng hẹn.\" Tiểu Ngư không biết đang giận lẩy hay thật sự mệt mỏi vì tình.\r\n\r\n    Từ Nhan nghĩ, ngày nào đó cô sẽ liên lạc với Hắc Ngư, hỏi xem cậu ta tính thế nào với Tiểu Ngư. Cô thật đau lòng cho cô ấy.\r\n\r\n    Từ Nhan sửa sang lại đồ chuẩn bị tan việc. Trong nhà còn có Giai Giai nhưng gần đây cô ấy đã đi làm mà lại còn hành động bất tiện, cho nên vấn đề ăn cơm đều là Từ Nhan giải quyết.\r\n\r\n    Không biết làm cơm, chỉ có thể đến nhà hàng, nhưng gần đây Từ Nhan cũng đang học nấu ăn. Ông xã thường bận rộn nên cô không thể cứ chờ ông xã về làm cơm.\r\n\r\n    Nhưng cô không biết cô mới ra cửa chính đơn vị, cách đó không xa lại có một đôi mắt đang ngó chừng cô, tầm mắt kia theo mãi cho đến khi cô ngồi vào xe mới biến mất.\r\n\r\n    Thời gian luôn khá dài, Từ Nhan muốn thời gian mau mau đến, nhưng hôm nay lại qua thật chậm.\r\n\r\n    Giai Giai ở giường bên cũng lăn lộn khó ngủ. Thời gian gần đây, Giai Giai luôn mất ngủ lúc nửa đêm, chắc là do mang thai, cho nên chỉ cần mấy người đàn ông không ở đây, Giai Giai sẽ qua ngủ chung với Từ Nhan. Lúc này bụng Giai Giai còn chưa nhìn ra bao nhiêu, y phục vẫn vừa, không khác mấy so với lúc chưa mang thai, nhưng cô ấy lại nôn ọe dữ dội.\r\n\r\n    Thời gian trước vợ chồng son đi bệnh viện kiểm tra, đã có thể nhìn ra hình dạng đại khác của em bé, có lúc cũng sẽ nghe tiếng em bé, thật là một chuyện rất kỳ diệu.\r\n\r\n    Nhìn bộ dáng hạnh phúc của Giai Giai, Từ Nhan cũng rất khát vọng, cô rốt cuộc hiểu tại sao Lưu Vũ khát vọng có con thế.\r\n\r\n    Kìm lòng không được, Từ Nhan sờ lên bụng của mình, lúc nào thì trong bụng của cô mới có một đứa bé? d i e n d a n L Q Đ\r\n\r\n    Sáng sớm hôm sau, Từ Nhan đến nhà để xe dẫn xe ra, sau đó vẫy tay với Giai Giai đang đứng bên đường: \"Đi.\"\r\n\r\n    Mấy hôm trước Giai Giai và Cao Phong đã đăng ký rồi, cho nên cô ấy có thể quang minh chánh đại đến quân khu tìm Cao Phong rồi, trước kia đến đó cô ấy lúc nào cũng có điều cố kỵ.\r\n\r\n    \"Đợi khi diễn tập kết thúc, ba mẹ sẽ cử hành một hôn lễ lớn cho hai em.\" Đối với cô và Lưu Vũ mà nói, Giai Giai và Cao Phong càng cần phải có hôn lễ này.\r\n\r\n    Khi đến quân khu, hai bên đường có rất nhiêu chiến sĩ đứng nghiêm, nhưng không hề thấy hai nhân vật chính.\r\n\r\n    \"Hai người kia đi đâu rồi hả ?\" Từ Nhan chậm rãi chạy xe, một mực tìm kiếm bóng dáng của hai người đàn ông này, nhưng không có phát hiện gì cả.\r\n\r\n    \"Chào chị dâu!\" Một sĩ quan cấp uý trong đó hô một tiếng, tất cả chiến sĩ đột nhiên liền hành quân lễ với Từ Nhan và Giai Giai.\r\n\r\n    Từ Nhan hình như đã quen, nhưng Giai Giai lại chưa từng hưởng thụ sự đối xử như thế, kinh ngạc nhìn nhìn, trong khoảng thời gian ngắn không phục hồi tinh thần lại.\r\n\r\n    \"Hai người đó không biết đang giở trò quỷ gì. Giai Giai, em phải chuẩn bị tâm lý, họ sắp làm gì đó.\" Từ Nhan đại khái đoán được lát nữa sẽ có chuyện.\r\n\r\n    Xe chậm rãi tiến vào cửa chính quân khu, lính trinh sát ở cửa cũng chào các cô.\r\n\r\n    Được đối xử thế này khiến Giai Giai cảm thấy mình có cảm giác tự hào.\r\n\r\n    Đội chiến sĩ vốn đứng bên đường nghênh tiếp bắt đầu chạy lại, âm thanh \"vút vút\" vang lên ở trong quân khu.\r\n\r\n    Mới vừa gia nhập nơi đóng quân, Từ Nhan mắt tinh liền phát hiện, Lưu Vũ và Cao Phong đứng ở trong sân huấn luyện, trong sân huấn luyện trống trải chỉ có hai người họ.\r\n\r\n    Lưu Vũ để tay phía sau, vẻ mặt tự nhiên, trên mặt mang nụ cười.\r\n\r\n    Cô vừa ngừng xe lại, hai người vẫn chưa ra khỏi xe, thì đã có một đội lính tới đây, tay còn vẫy cánh hoa tươi.\r\n\r\n    Lúc họ đi từ trong xe ra, cả người đều bao phủ ở giữa cơn mưa cánh hoa, có vẻ giống như mộng ảo.\r\n\r\n    Thật là đẹp! Cánh hoa từ không trung chậm rãi rơi xuống, vẩy lên người, giống như đang ở trong cảnh tiên.\r\n\r\n    \"Bà xã, Valentine vui vẻ!\" Lưu Vũ cười hì hì đi tới, đưa tay từ sau lưng ra, lại là một bó hoa hồng.\r\n\r\n    30 đóa hoa hồng, ở giữa còn có ba đóa bách hợp, tổng cộng tạo thành 33 đóa, mà lời yêu của 33 đóa hoa là \"Yêu em ba đời ba kiếp\".\r\n\r\n    Từ Nhan sợ ngây người, trong khoảng thời gian ngắn chưa thể hồi hồn, trong mắt chỉ có nụ cười của Lưu Vũ.\r\n\r\n    \"Bà xã, nhận hoa đi.\" Lưu Vũ cười khanh khách đưa hoa tới.\r\n\r\n    Từ Nhan hoảng hoảng hốt hốt nhận lấy bó hoa, những đóa hoa hồng xinh đẹp như đang cười với cô.\r\n\r\n    Đây là lần đầu tiên Lưu Vũ tặng hoa cho cô, lại còn trong không khí lãng mạn, các chiến sĩ vẫn không ngừng rải cánh hoa xuống người họ, đây chính là ngày Valentine lãng mạn nhất của cô.\r\n\r\n    \"Thích không?\" Lưu Vũ nhẹ giọng hỏi ở bên tai cô.\r\n\r\n    Từ Nhan cảm động đến nước mắt rơi xuống, đây là Valentine lãng mạn nhất của cô. Trước kia cũng không phải chưa được tặng hoa, có lẽ cũng có sự lãng mạn, nhưng sự chân tình và lãng mạn trong quân khu không thể diễn tả thành lời, khiến trái tim cô như được ngâm trong lọ mật, ngọt ngào cực điểm.\r\n\r\n    \"Thích, em rất thích.\" Vừa nói, nước mắt của cô cũng rơi xuống.\r\n\r\n    \"Tại sao khóc?\" nước mắt của Từ Nhan dọa Lưu Vũ hỏng sợ, anh tay vội chân loạn dùng mu bàn tay lau nước mắt cho cô.\r\n\r\n    \"Ai nói em khóc, em vui mừng đó.\" Từ Nhan phản bác.\r\n\r\n    \"Được được, vui mừng.\" Trong lòng lại đang nói thầm: phụ nữ thật đúng là làm bằng nước.\r\n\r\n    Lúc này mấy binh lính kia cũng vẩy hết cánh hoa trong tay rồi, có một sĩ quan nhìn cấp bậc là thiếu úy, nói với Từ Nhan: \"Chị dâu, chúng em nghe nói anh chị vẫn chưa làm lễ cưới, bởi vì phó phòng Lưu bị triệu hồi gấp, nên hôn lễ chưa hoàn thành được, nên đây là chút lòng thành của chiến sĩ tụi em, mặc dù không náo nhiệt bằng hôn lễ của anh chị, nhưng chúng em vẫn muốn bồi thường cho chị một sự lãng mạn.\"\r\n\r\n    Từ Nhan cảm động nói không ra lời, chỉ tựa vào trong ngực Lưu Vũ, lúc này cô cảm thấy mình hạnh phúc nhất.\r\n\r\n    Đưa mắt nhìn qua lại phát hiện Giai Giai đã bị Cao Phong bế lên kiểu công chúa, chạy về ký túc xá của cậu ta.\r\n\r\n    Cơm tối ăn ở phòng ăn lớn, có bàynhiều bàn và rất nhiều quân nhân đã tới.\r\n\r\n    Giai Giai và Cao Phong chậm chạp mới đến, một người đỏ hết mặt, còn một người cố ra vẻ tỉnh táo, nhưng ai cũng biết xảy ra chuyện gì.\r\n\r\n    Từ Nhan nhìn Giai Giai và Cao Phong, cảm thán: \"Trẻ tuổi thật tốt.\"\r\n\r\n    \"Sao thế, em già rồi?\" Lưu Vũ ghé vào bên tai cô hỏi.\r\n\r\n    Từ Nhan gật đầu một cái, nói: \"Đúng vậy, già rồi, hồi tưởng lại lúc còn trẻ. . . . . .\"\r\n\r\n    Lời tiếp theo còn chưa dứt, đã bị Lưu Vũ trợn mắt nhìn trở về, anh đè thấp âm thanh nói: \"Hãy quên lúc còn trẻ, bắt đầu từ bây giờ, trong mắt của em chỉ được phép có anh.\"\r\n\r\n    Nhìn vẻ \"hung ác\" trên mặt anh, Từ Nhan bật cười một tiếng hì hì: \"Thế nào, ông xã ghen?\"\r\n\r\n    \"Ai ghen, em vốn chỉ thuộc về anh.\" Lưu Vũ mạnh miệng.\r\n\r\n    Từ Nhan lại không hung dữ với anh như quá khứ vì trái tim cô đã bị sự ngọt ngào bao vây, cảm thấy thật tốt đẹp.\r\n\r\n    Lưu Vũ nhìn đến có chút ngây dại, anh cảm thấy hôm nay Từ Nhan hình như thay đổi, trở nên dịu dàng, không phải động chút là gấp gáp và nóng nảy như trước, chẳng lẽ là bị hoa hồng tươi của anh làm cảm động?\r\n\r\n    Trong đoàn bữa cơm này, đoàn trưởng lên tiếng để cho hai đôi người yêu bù lại chút náo nhiệt vì hôn lễ bị hủy bỏ, để tất cả mọi người chúc phúc cho hô.\r\n\r\n    Lưu Vũ uống một chút rượu, nhưng không nhiều lắm.\r\n\r\n    Từ Nhan không thích dáng vẻ anh uống rượu, cô nói rồi, bọn họ muốn cón con nên anh phải cai rượu. Nhưng hôm nay là ngày vui khó được nên anh vẫn uống một chút.\r\n\r\n    Say khướt trở về phòng, Từ Nhan liền bị Lưu Vũ đặt ở dưới thân thể, đôi mắt anh sáng lên nhìn gương mặt mỹ lệ của Từ Nhan, thì thào nói: \"Tiểu Nhan, năm năm trước anh đã yêu em. . . . Anh cho là chúng ta sẽ không có hôm nay. . . . . Nhưng ông trời ưu ái anh. . . . Anh đã cưới được em.\"\r\n\r\n    \"Năm năm trước?\" Từ Nhan nhíu mày, năm đó không phải lúc cô và Tưởng Tần chia tay sao?\r\n\r\n    Vừa nghĩ tới Tưởng Tần, cô liền nghĩ đến đối thoại của cô và Hứa Ngạn Vân hôm qua, cảm giác việc đời thật là khó liệu.\r\n\r\n    Nhưng cô chưa kịp hỏi gì, môi của cô đã bị Lưu Vũ cướp đoạt.\r\n\r\n    Nụ hôn này dồn dập và bá đạo chưa từng có, Lưu Vũ hôn rất kịch liệt, mạnh mẽ như bão táp, giống như muốn bức hết ra tất cả sự nhiệt tình của Từ Nhan.\r\n\r\n    \"Anh Tiểu Vũ. . . .\" kích tình trong cơ thể Từ Nhan, bị Lưu Vũ phát huy ra ngoài.\r\n\r\n    Nhiệt tình dâng cao, kích tình khó tả, từng đợt sóng xô tới, một tiếng lại một tiếng của rên rỉ, từng đợt sóng liên tục dâng cao, khiến Từ Nhan kích động, không ngừng run rẩy như hoa lê trong gió.\r\n\r\n    Sau đó, nằm ở trong ngực Lưu Vũ, cô càng không ngừng vuốt ve cơ ngực tráng kiện của anh, trong lỗ mũi hít vào mùi hương riêng biệt của anh, cô thở gấp nói: \"A Vũ, năm năm trước em làm sai một chuyện, cũng oan uổng một số người.\"\r\n\r\n    Lưu Vũ thẳng thân thể, kinh ngạc mà mê muội nhìn cô, trong mắt còn có vẻ đau đớn không thấy rõ được.\r\n\r\n    Hình như có một số chuyện, ngoài dự đoán của mọi người, cũng làm cho người ta không thể lường trước được, nếu như Lưu Vũ biết chuyện gì xảy ra với Từ Nhan, có lẽ trong lòng anh lại có một loại cảm tưởng khác chăng?\r\n\r\n    Bão táp, rốt cuộc có tới hay không? Thật ra thì tất cả mọi người không cách nào biết trước tương lai của mình, chỉ có thể vươn chân từ từ đi về phía trước.\r\n\r\n    \"Bà xã, anh yêu em.\" Tựa như lời yêu của 33 đóa hoa, rất là thâm tình.","title":"Cưới Chui Với Trung Tá - Chương 56"}