{"text":"﻿    Chương 217.2: Tội thêm một bậc\r\n\r\n    Trong ba đường thông đạo này phía Bắc bởi vì có Hán Thủy và núi Võ Đang cách trở, địa thế gập ghềnh dốc đứng, đi đường gian nan, bình thường la ngựa của thương đoàn cũng không đi đường này, mà đường Thượng Dung đi thông Hán Trung và Ba Thục, vòng qua Trung Nguyên khá xa, cũng chỉ lợi cho thương đoàn đi về phía tây thôi.\r\n\r\n    Duy có đường phía đông, địa thế hơi chút bằng phẳng, có lợi cho thương đội ra vào, lại là đi thông qua địa khu Trung Nguyên phồn hoa, bởi vậy đường phía đông cũng là quan đạo trọng yếu nhất ra vào Phòng Châu.\r\n\r\n    Ở phía đông Phòng Châu có một trấn nhỏ tên là trấn Quy Sơn, vì nằm gần một ngọn núi lớn vẻ ngoài giống như một con rùa nên mới gọi như thế. Trúc Thủy trong lành chảy từ phía tây ngang qua trấn nhỏ, chảy về hướng đông bắc, cách Cốc thành hơn năm mươi dặm đổ vào Hán Thủy.\r\n\r\n    Quan đạo phía đông của Quy trấn có một quán trà, là do một gia đình giàu có mở ở Quy trấn, chuyên để người đi lui tới nghỉ trọ, một năm bốn mùa khách nhân tấp nập, kinh doanh cũng thịnh vượng, chưởng quầy quán trà họ Lưu, là bà con xa với gia đình chủ quán, tuổi chừng hơn bốn mươi tuổi, biết ăn nói, rất khôn khéo, cùng ba gã tiểu nhị phụ trách quản lý quán trà.\r\n\r\n    Buổi chiều ngày nọ, một đội binh lính hơn mười người từ phía đông quan đạo cưỡi ngựa chậm rãi đi đến. Lưu chưởng quỹ nhìn thấy đội binh lính này từ phía xa, ông ta kiến thức rộng rãi, cảm thấy đội binh lính này hẳn là người trong quan phủ.\r\n\r\n    Hai ngày này Quy Sơn trấn thần hồn nát thần tính, quan phủ Phòng Châu và người cung Lư Lăng Vương đang truy tìm một gã đạo tặc, khiến lòng người ở tiểu trấn hoang mang, ban đêm mọi nhà đóng chặt cửa, cũng không dám ra ngoài cửa, ít nhiều ảnh hưởng đến việc kinh doanh của quán trà.\r\n\r\n    Lưu chưởng quỹ cũng không hy vọng đội binh lính này đến quán trà của ông nghỉ ngơi ăn cơm, ông không muốn giao tiếp với người trong quan phủ, nhưng rất nhiều chuyện thường ngược lại với mong muốn của con người, đội binh lính này nhìn thấy quán trà, liền rời quan đạo đi về phía quán trà.\r\n\r\n    - Chưởng quầy, có cơm nước không?\r\n\r\n    Một binh lính phía trước hô lớn.\r\n\r\n    Lưu chưởng quỹ nghe ra khẩu âm của bọn họ là tiếng kinh thành, trong lòng bỡ ngỡ không thôi, phải cố gắng đáp:\r\n\r\n    - Có có, có trà, có cơm, hoan nghênh các vị đến tiểu điếm nghỉ ngơi.\r\n\r\n    Lưu chưởng quỹ vội vàng bảo tiểu nhị dẫn ngựa cho bọn họ, đem ngựa buộc ở cọc buộc ngựa bên ngoài quán trà, ông tự mình mời đoàn người vào quán trà.\r\n\r\n    Đoàn người này tổng cộng mười ba người, chính là đội điều tra của Đại Lý Tự do Tôn Lễ thống lĩnh. Đại Lý Tự khanh Lý Nguyên Tố nhận được mật chỉ của Võ Tắc Thiên, sai y phái người đi Phòng Châu điều tra vụ án Lư Lăng Vương dự trữ nuôi dưỡng võ sĩ, Lý Nguyên Tố cũng được biết Lai Tuấn Thần cũng đi Phòng Châu, sự tình liên quan đến hoàng tộc chính thống, y thật sự không muốn nhúng tay vào vụ này, nhưng lại không thể không tuân chỉ, liền lệnh cho Đại Lý Tự thừa Tôn Lễ thống lĩnh mười mấy người đi Phòng Châu.\r\n\r\n    Tôn Lễ từ huyện Cốc Thành tới đây, trời chưa sáng đã ra đi, thống lĩnh thủ hạ đi vội đã hơn nửa ngày, hiện giờ cũng mỏi mệt rồi, y ngồi xuống uống ngụm trà hỏi Lưu chưởng quỹ:\r\n\r\n    - Thị trấn gần đây nhất hẳn là là thị trấn Vĩnh Thanh.\r\n\r\n    - Chính là dọc theo phía tây quan đạo, qua trấn Quy Sơn, đi mười dặm nữa là đến, nếu như muốn tìm nhà trọ, trấn Quy Sơn cũng có.\r\n\r\n    - Từ nơi này đến huyện Phòng Lăng có còn xa lắm không?\r\n\r\n    - Cái đó cần đi mất mấy ngày, ít nhất hai trăm dặm đường.\r\n\r\n    Tôn Lễ nhướn mày, rõ ràng còn phải đi hai trăm dặm, y trầm tư một lát lại hỏi:\r\n\r\n    - Nghe nói năm nay Phòng Châu hạn lớn, ta cảm giác không có nghiêm trọng giống như vậy chứ.\r\n\r\n    Lưu chưởng quỹ ha hả cười:\r\n\r\n    - Đó là sự tình năm trước, kỳ thật cũng không có nghiêm trọng như vậy, chỉ là địa khu Thượng Dung và vùng núi Nam Bộ có gặp phải hạn hán, mùa đông năm nay mấy trận tuyết lớn trút xuống, tình hình hạn hán sớm đã được hóa giải rồi.\r\n\r\n    - Nghe nói cũng có không ít nạn dân chạy nạn đến Phòng Lăng?\r\n\r\n    - Chuyện này... Ta không rõ lắm.\r\n\r\n    Lưu chưởng quỹ biết rõ đạo lý họa là từ miệng mà ra, ông không muốn nhiều lời, xoay người vào phòng, không bao lâu liền mang sang một bàn món ăn sơn dã và măng núi, lại ôm ra một vò rượu đất, bọn binh lính Đại Lý Tự cùng rót rượu ăn thịt, cười nói rôm rả.\r\n\r\n    Tôn Lễ vừa mới bưng lên một chén rượu, chỉ nghe một tiếng víu, một mũi tên gào thét phóng tới, bắn trúng bát rượu, làm bát rượu bắn ra vỡ vụn, ngay sau đó, cách đó không xa trong rừng trúc bắn ra hơn mười mũi tên nữa, vài tên binh lính Đại Lý Tự tránh không kịp, đều trúng tên, kêu thảm té ngã trên đất.\r\n\r\n    Đột nhiên biến cố ập tới làm mọi người sợ ngây người, Tôn Lễ dẫn đầu kịp phản ứng, y hét lớn một tiếng, một cước đá ngã lăn cái bàn, núp ở sau mặt bàn, thuận tay rút ra trường kiếm từ bọc hành lý bên cạnh.\r\n\r\n    - Ngồi xổm xuống, mau ngồi xổm xuống.\r\n\r\n    Tôn Lễ quay đầu lại hô to.\r\n\r\n    Lúc này, bọn lính còn lại đều đã kịp phản ứng, bọn họ và Tôn Lễ giống nhau, đá ngã cái bàn, ẩn thân ở sau chiếc bàn, Lưu chưởng quỹ sợ tới mức hai chân phát run, xoay người chạy trốn, lại bị một mũi tên bắn trúng sau lưng, kêu thảm một tiếng đổ ập người xuống, không qua khỏi.\r\n\r\n    Tôn Lễ trong lòng cực kỳ tức giận, mới đến Phòng Châu đã gặp phải tập kích, chuyện này là do người phương nào gây nên? Thông qua khe hở của cái bàn, y thấy trong rừng trúc có vài chục bóng đen, cách bọn họ chỉ có ba bốn mươi bước, bọn họ không ngừng bắn tên, ép Tôn Lễ và các thủ hạ khác đều không ngóc đầu lên được.\r\n\r\n    Không biết qua bao lâu, trong quán trà dần dần yên tĩnh trở lại, bóng đen trong rừng trúc cũng biến mất không còn thấy bóng dáng tăm hơi, Tôn Lễ phỏng chừng đối phương đã bỏ chạy, y lập tức chạy vội tới trước vài tên thủ hạ bị bắn trúng, hai gã thủ hạ đã bỏ mình, còn có hai người bản thân bị trọng thương, đang hấp hối.\r\n\r\n    - Mau tới đây cứu người.\r\n\r\n    Tôn Lễ hô to một tiếng, bọn thủ hạ còn lại đều chạy vội tới, băng bó cho đồng bọn bị thương trúng tên. Tôn Lễ trong lòng phẫn uất không chịu nổi, y dẫn dắt vài tên thủ hạ phóng vào rừng trúc, lúc này, bọn người phục kích bọn họ trong rừng trúc đã bỏ chạy, chỉ thấy dấu chân đầy đất và hơn mười mũi tên rơi trên mặt đất.\r\n\r\n    Tôn Lễ nhặt một mũi tên lên, mũi tên là giác nỗ tiêu chuẩn, thuộc loại trang bị của Đường quân, tên để tập kích bọn họ chính là dùng loại nỏ quân này bắn ra, chuyện này có thể là ai làm?\r\n\r\n    - Sứ quân, chỗ này có một tấm đồng bài.\r\n\r\n    Một tên binh lính từ đám lá trúc đầy đất phát hiện một tấm đồng bài sáng long lanh, Tôn Lễ tiến lên cầm lấy, để ở lòng bàn tay nhìn kỹ, chỉ thấy đồng bài được làm vô cùng tinh xảo, đường cong nhẹ nhàng, tạo hình phong cách cổ xưa, mặt phải là một đôi đao kiếm giao nhau, mặt trái có khắc ba nổi ba chữ triện: 'Hưng Đường Hội\". Phía dưới còn có một chữ nhỏ 'Đinh ba mươi mốt\" Dường như là số hiệu của kẻ sở hữu tấm đồng bài này.\r\n\r\n    Khối đồng bài này khiến Tôn Lễ hít một hơi khí lanh. “Hưng Đường Hội”, là tổ chức bí mật mười mấy năm trước Từ Kính Nghiệp và một đám quan viên Dương Châu bị cách chức vì phản đối đương kim Hoàng đế mà thành lập, Hưng Đường Hội này từ lúc Lý Kính Nghiệp tạo phản thất bại đã tan thành mây khói, không nghĩ tới lại đang xuất hiện ở Phòng Châu.\r\n\r\n    Tôn Lễ đối với nhiệm vụ tới Phòng Châu lần này vốn là không biết rõ, mà hiện tại thủ hạ do y dẫn quân bị người áo đen phục kích, đồng bài của Hưng Đường Hội xuất hiện ở Phòng Châu, y bắt đầu ý thức được vấn đề nghiêm trọng, mặc kệ là thật là giả, y cũng không dám giấu diếm, nhất định phải lập tức bẩm báo lên trên.\r\n\r\n    Tôn Lễ lúc này viết một phong thư, lệnh cho hai gã thủ mang thư và chứng cớ hoả tốc trở về Đại Lý Tự Lạc Dương báo cáo, lúc này thủ hạ của y còn có sáu người, lại thêm hai gã trọng thương, bọn họ phải tiếp tục đi đến nơi nào đây? Tôn Lễ trầm tư một lát, hướng về phía mọi người nói:\r\n\r\n    - Thu dọn đồ đạc, lập tức tiến đến huyện Vĩnh Thanh.\r\n\r\n    Mọi người nhanh chóng thu thập hành trang, lại mai táng hai đồng bạn trúng tên bỏ mạng ở trong rừng trúc, rồi đều lên ngựa hướng đến huyện Vĩnh Thanh. Ngoại trừ xin giúp đỡ của quan phủ địa phương, Tôn Lễ cũng không có biện pháp khác rồi.\r\n\r\n    <\/div>","title":"Chương 217.2: Tội Thêm Một Bậc"}