{"text":"﻿    Chương 200.2: Người mê cầu từng trải\r\n\r\n    Thấy thời gian đã gần hết rồi, Đậu Tiên Vân quyết định được ăn cả ngã về không, y hét lớn một tiếng, gậy bóng vung lên “bốp” một tiếng giòn vang, bóng bay sang góc phải. Cầu thủ Lưu Dũ ở trung tâm bên kia tiếp ứng, bóng bắn trên mặt đất một chút, tốc độ cực nhanh, Lý Lâm Phủ ở hàng phòng ngự giục ngựa chạy gấp, vung gậy cản quả bóng này.\r\n\r\n    Lý Trân từ phía trước chạy về như bay nhưng không kịp, hắn bỗng cảm thấy có gì đó không đúng, phía bên phải của đối phương không có người tiếp ứng, đây là quả bóng giả, hắn quát to:\r\n\r\n    - Trương Lê, phòng thủ trung lộ.\r\n\r\n    Quả nhiên, đây là kế điệu hổ ly sơn của Đậu Tiên Vân, để Lý Lâm Phủ đi sang bên phải, chỉ thấy Lưu Dũ giục ngựa lên đón, không đợi cho Lý Lâm ra trượng, y đã giành quyền đẩy bóng, đưa mã cầu quay lại trung lộ.\r\n\r\n    Đậu Tiên Vân thúc ngựa đuổi tới giữa đường, y lệch người dùng vai phải kiềm chế Trương Lê, tay trái vung trượng thật mạnh, đánh vào mã cầu, mã cầu bay một đường thẳng tắp về phía lưới cách bốn mươi bước.\r\n\r\n    Lúc này Tửu Chí được điều đến phòng ngự Lưu Dũ, còn Bùi Khoan bị một gã Thiên kỵ doanh khác cản bóng, giữa đường xuất hiện một khoảng không, mã cầu từ khoảng không xuyên qua văng lên rơi vào động cầu.\r\n\r\n    Cùng lúc đó, tiếng khua chiêng gõ trống đã dứt, người xem hai bên vỗ tay rầm rầm, cuối cùng Thiên kỵ doanh đã thắng với tỷ số 3:2, giữ được thể diện.\r\n\r\n    Đậu Tiên Vân giục ngựa tiến lên, Lý Trân đánh mạnh một chưởng cười tán dương:\r\n\r\n    - Đánh hay lắm!\r\n\r\n    Lý Trân lắc lắc đầu thành khẩn nói:\r\n\r\n    - Thực sự còn kém Thiên kỵ doanh xa lắm, nếu thi đấu chính thức với Thiên kỵ doanh thì chúng ta thua là cái chắc.\r\n\r\n    - Ta không cố ý để các ngươi mất mặt, quả thực các ngươi đánh cũng khá lắm, chỉ có điều phối hợp hơi kém một chút, lãng phí hai cơ hội tấn công rất tốt. Dù chúng ta không thắng thì hai bên ít nhất cũng hòa nhau.\r\n\r\n    Đậu Tiên Vân trầm ngâm một chút rồi lại nói:\r\n\r\n    - Với sự thể hiện sức mạnh của các ngươi hôm nay, ta cho rằng lần này các ngươi sẽ nằm trong tám đội dẫn đầu.\r\n\r\n    - Đa tạ tướng quân đã khích lệ, chúng tôi sẽ cố gắng.\r\n\r\n    Lý Trân ôm quyền chắp tay về phía Đậu Tiên Vân rồi giục ngựa đi về một phía góc sân, mấy đội mã cầu khác vẫn đang tập luyện. Lúc này, Tửu Chí nói với Lý Trân:\r\n\r\n    - Lão Lý, có một phụ lão tìm huynh.\r\n\r\n    Lý Trân nhìn về phía ngón tay Tửu Chí chỉ, chỉ thấy một lão thái thái đang cười híp mắt với mình. Hắn nhận ra bà lão này, là tổ mẫu của Địch Yến. Hắn hoảng sợ, vội vàng xoay người xuống ngựa bước nhanh lên trước khom người thi lễ hỏi:\r\n\r\n    - Lão phu nhân sao lại đến đây?\r\n\r\n    Địch lão thái thái cười híp mắt nói:\r\n\r\n    - Ta ở nhà buồn chán, đến hoàng thành xem đội mã cầu Thái Nguyên tập luyện, kết quả là không thấy đội của Thái Nguyên đâu mà lại nhìn thấy đội của các cháu. Tiểu Lý Tử, trận đấu này hay lắm, phối hợp tốt chút nữa, ta cảm thấy có thể tiến đến bát danh đấy.\r\n\r\n    Lý Trân biết lão tổ mẫu tuy đã già nhưng ham mê mã cầu rất cuồng nhiệt. Nếu có thể khiến bà vui chưa biết chừng có thể làm lành được với Địch Yến. Hắn vội vàng hỏi han:\r\n\r\n    - Lão phu nhân có thể chỉ điểm cho chúng cháu một chút không ạ?\r\n\r\n    Lúc này, các cầu thủ đều xông tới. Lý Trân giới thiệu cho bọn họ một chút, mọi người nghe nói lão thái thái là mẫu thân của Địch tướng quốc đều kính nể, cùng thi lễ về phía bà.\r\n\r\n    Địch lão thái thái nhìn từng người một, trong lòng rất dễ chịu liền nói với mọi người:\r\n\r\n    - Lão nhân gia ta rất ít khi phát biểu ý kiến, hôm nay coi như đám trẻ các cháu muốn thỉnh giáo, lão nhân gia ta sẽ chỉ điếm cho mấy điều.\r\n\r\n    Bà cười tủm tỉm khen từng người một rồi nói:\r\n\r\n    - Về tổng thể của các cháu hôm nay khá lắm, chỉ có điều hơi không hiểu ý nhau. Đây là do các cháu đánh bóng với nhau ít, nhưng quả thất thủ cuối cùng nguyên nhân là do Tiểu Lý Tử.\r\n\r\n    Mọi người hiểu ý bà nói Tiểu Lý Tử là Lý Trân. Lý Lâm Phủ vội vàng nói:\r\n\r\n    - Lão nhân gia, quả đỡ bóng cuối cùng bị lỡ là trách nhiệm của cháu, cháu không nên rời khỏi vị trí đi chặn bóng.\r\n\r\n    Địch lão thái thái cười lạnh một tiếng:\r\n\r\n    - Nếu như cháu không sang phải chặn bóng, đối phương sẽ tấn công trực tiếp, chiến thuật của bọn họ hư hư thực thực, thay đổi liên tục. Cháu đi chặn là không sai, vấn đề nằm ở cầu thủ chủ tướng.\r\n\r\n    Bà trừng mắt nhìn Lý Trân nói:\r\n\r\n    - Cuộc thi đấu chỉ có một khắc, nhìn thấy sắp kết thúc rồi, cháu rõ ràng vẫn phải duy trì trận hình tiến công, lẽ nào cháu không biết đối phương vì giữ thể diện chắc chắn sẽ xông lên, được ăn cả ngã về không sao? Lẽ nào cháu không biết bất phân thắng bại chính là thắng lợi của các cháu sao?\r\n\r\n    Lúc này, người làm chủ tướng phải thu toàn tuyến trở về, tấn công cuối cùng vào thế phòng ngự của đối phương. Nếu lúc đó các cháu tập trung ưu thế binh lực, hai người giáp công Đậu Tiên Vân để y không đánh ra được quả bóng này thì các cháu đã thành công rồi.\r\n\r\n    Lý Trân xấu hổ thi lễ thật sâu:\r\n\r\n    - Lý Trân kinh nghiệm non nớt, đa tạ lão phu nhân đã chỉ ra chỗ quan trọng.\r\n\r\n    Mọi người đều cảm tạ, rồi tiếp tục đi tập luyện, chỉ còn lại Địch lão thái thái và Lý Trân. Địch lão thái thái cười giảo hoạt:\r\n\r\n    - Tiểu tử ngươi là người thông minh, ta không tin cháu lại không nhìn ra cơ hội cuối cùng. Cháu nói cho ta biết, là cháu cố tình thua Thiên kỵ doanh phải không?\r\n\r\n    Lý Trân gãi đầu, hơi ngượng ngùng nói:\r\n\r\n    - Không giấu gì lão phu nhân, cuối cùng đúng là cháu cố tình thua, vì nếu bất phân thắng bại với Thiên kỵ doanh chúng cháu chắc chắn sẽ tiếng lành đồn xa. Tất cả đối thủ sẽ xem trọng chúng cháu, sẽ bất lợi cho chúng cháu trong cuộc đấu chính thức. Chúng cháu phải thua như thế mới dễ ẩn mình.\r\n\r\n    Địch lão thái thái giơ ngón tay cái lên khen ngợi:\r\n\r\n    - Quả là có đầu óc, có mưu lược, lão nhân gia ta rất thích, thật không hổ cho A Yến nhà ta đã nhìn trúng cháu.\r\n\r\n    Nét mặt của Lý Trân trở nên không tự nhiên, không ngờ lão thái thái lại nhắc đến Địch Yến. Hắn do dự một chút rồi hơi ngượng ngùng hỏi:\r\n\r\n    - Lão phu nhân, A Yến thế nào rồi?\r\n\r\n    - A Yến vẫn khỏe!\r\n\r\n    Địch lão thái thái cười tủm tỉm vỗ bờ vai tráng kiện của Lý Trân:\r\n\r\n    - Đàn ông trẻ tuổi, lúc nóng nảy làm sai điều gì đó có thể hiểu, chỉ cần sửa sai đúng lúc là được.\r\n\r\n    Cháu gái bảo bối của ta mặc dù tính khí nóng nảy nhưng nó cũng không phải đứa ngốc. Rất nhiều chuyện nó suy nghĩ kỹ càng, nếu nó thực sự tức giận sẽ quay về Bành Trạch, nếu nó vẫn ở Lạc Dương thì cháu cũng không cần lo lắng gì.\r\n\r\n    Lý Trân bỗng ngộ ra, Địch lão phu nhân đến xem thi đấu mã cầu chỉ là cái cớ. Thực ra bà đến là tìm mình để giải quyết mâu thuẫn giữa mình và Địch Yến. Hôm qua Địch Yến vẫn đồng ý nhận vòng tay của mình e là do lão thái thái khuyên nhủ.\r\n\r\n    Trong lòng Lý Trân trần đầy cảm kích với lão thái thái, hắn gãi đầu nói:\r\n\r\n    - Cháu sút gôn mấy cái nữa cho lão phu nhân thưởng thức, xin lão phu nhân chỉ giáo mấy điều.\r\n\r\n    Lão thái thái lập tức tươi cười rạng rỡ:\r\n\r\n    - Được, tốt nhất là quay lưng bắn bóng, ta thích xem, con cần phải đánh trúng, đừng để ta thất vọng.\r\n\r\n    - Cháu sẽ không để lão phu nhân thất vọng đâu.\r\n\r\n    Lý Trân giục ngựa chạy gấp, vung trượng hô với Tửu Chí:\r\n\r\n    - Lão béo, giúp ta chuyền bóng.\r\n\r\n    Lão thái thái cười vẻ mặt như quả hạch đào, rồi nheo mắt lẩm bẩm:\r\n\r\n    - Đứa trẻ này ta thích, ta thật sự rất thích.\r\n\r\n    <\/div>","title":"Chương 200.2: Người Mê Cầu Từng Trải"}