{"text":"﻿    Chương 266: Gió đổi chiều\r\n\r\n    Lý Trân đưa những gì điều tra được về Lâm Thanh và Triệu Văn Sơ cho bọn họ, hai người cảm kích vạn phần, những chứng cứ này không chỉ chứng minh được hai người bọn họ không hề câu kết với Lý Nguyên Gia để tạo phản, ngược lại còn có thể được ban thưởng vì có công bảo vệ Dương Châu.\r\n\r\n    Đã qua mấy ngày, Lâu Sư Đức và Võ Ý Tông đã dẫn theo ba vạn đại quân đi tới Dương Châu để quét sạch bè lũ tạo phản của Lý Nguyên Gia. Lý Trân sau khi đã bàn giao lại mọi thứ cho bọn họ liền dẫn theo đám thị vệ trở về kinh thành.\r\n\r\n    Thời gian thấm thoắt trôi, đã dần tới tháng sáu, thời tiết cũng ngày một trở nên nóng nực, nhưng đại án triều Đường của Lai Tuấn Thần lại làm cho không khí dường như lạnh đi. Dưới sự bày mưu tính kế của Võ Tắc Thiên, mọi vụ án mà Lai Tuấn Thần điều tra giờ đều đã kết thúc, Lý Đức Chiêu bị giáng chức làm Huyện Úy Nam Khách, Tô Vị Đạo bị giáng chức vì giao kết với Thái Thú, Tôn Nguyên Lý bị giáng chức xuống làm Thái thú Triệu Châu, Tiết Nguyên Tống bị giáng chức vì liên đới tới Thái Thú, duy chỉ có Lý Nguyên Gia tạo phản là bị xử tử.\r\n\r\n    Còn lại những viên quan cấp bậc liu riu vì không đủ chứng cớ nên được Võ Tắc Thiên hạ chỉ phóng thích, phục hồi lại nguyên chức vị ban đầu, trả lại toàn bộ tiền bạc của cải. Điều này khiến cho bọn họ mừng đến rơi nước mắt, đồng loạt hô vạn tuế, vạn tuế….\r\n\r\n    Giữa trưa, khi Võ Tắc Thiên vừa mới tỉnh dậy, lại cùng với Ngự Y Thẩm Nam Mậu mây mưa một trận, các cung nữ đang hầu hạ tắm rửa cho bà, bà giờ đây được thay một bộ quần áo bằng lụa nhiều màu sắc và khá rộng. Võ Tắc Thiên cảm thấy thật sung sướng về cả mặt thể xác lẫn tâm hồn, bà đưa ánh mắt đầy quyến rũ về phía Thẩm Nam Mậu, Thẩm Nam Mậu hiểu ý lập tức chạy lại phía sau lưng rồi quì xuống xoa bóp cho Võ Tắc Thiên.\r\n\r\n    Thẩm Nam Mậu đã hơn bốn mươi tuổi, mấy tháng nay vì để thỏa mãn dục vọng cho Võ Tắc Thiên mà giờ đây hao hết tâm lực. Dù cho y cũng chú ý tới việc bồi bổ cho cơ thể nhưng quả thực là không đủ, trong lòng y hiểu rằng, nếu tiếp tục như vậy thì kiểu gì bản thân cũng bị Thánh thượng ép cho đến mức không thể chịu nổi, quan trọng hơn nữa là y còn có vợ hiền con nhỏ nên kiểu gì cũng phải suy nghĩ một chút.\r\n\r\n    - Bệ hạ, thần có một việc, xin bệ hạ đồng ý.\r\n\r\n    - Chuyện gì vậy?\r\n\r\n    Võ Tắc Thiên nhẹ nhàng cầm lấy bàn tay của y rồi nhẹ nhàng hỏi.\r\n\r\n    - Thần muốn Tết Trung Nguyên được hồi hương tế tổ, xin bệ hạ đồng ý.\r\n\r\n    - Ngươi trước giờ có hồi hương bao giờ đâu, giờ sao lại nói tới chuyện hồi hương đối với ta?\r\n\r\n    Võ Tắc Thiên nhìn vào ánh mắt có chút bối rồi của y rồi lại nghĩ tới việc y đã tận lực phục dịch mình lúc trên giường, bà khẽ cười rồi nói:\r\n\r\n    - Có phải ngươi quá mệt rồi phải không, giờ muốn tìm lý do để có thể nghỉ ngơi một chút?\r\n\r\n    Thẩm Nam Mậu không ngờ Thánh thượng lại tinh tế vậy, ngay tức khắc đã có thể nhìn thấu tâm can của y, khuôn mặt y trở nên đỏ bừng, Thẩm Nam Mậu quì xuống thỉnh tội:\r\n\r\n    - Vi thần đáng chết.\r\n\r\n    - Không có gì, ngươi liên tục vài tháng nay ra sức hầu hạ trẫm, cũng không được chung giường với thê tử của mình, ta nghĩ thế này, cứ ba ngày ngươi lại qua hầu hạ trẫm một lần, còn việc hồi hương thì không cần thiết, ở kinh thành tế tổ cũng được.\r\n\r\n    Thẩm Nam Mậu rơi lệ, dập đầu nói:\r\n\r\n    - Vi thần cảm ơn sự quan tâm của bệ hạ.\r\n\r\n    Lúc này Võ Tắc Thiên liếc nhìn đồng hồ, thời gian tiến hành giải quyết hướng vụ vào buổi chiều nay đã đến rồi, bà gật đầu nói:\r\n\r\n    - Ngươi lui đi, giờ trẫm phải qua ngự thư phòng rồi.\r\n\r\n    Hai cung nữ vội vàng bước tới nâng Võ Tắc Thiên dậy. Bà cùng đám cung nữ và thị vệ tới ngự thư phòng.\r\n\r\n    - Bệ hạ giá lâm.\r\n\r\n    Tên hoạn quan đang đứng ngoài cửa hô to, đám hoạn quan đang ngồi tán gẫu ở góc đằng kia đều vội vàng đứng cả dậy rồi khoanh tay cúi đầu. Thượng Quan Uyển Nhi đang ở trong ngự thư phòng để sắp xếp lại công văn cũng đứng lên, lúc này Võ Tắc Thiên đã bước vào phòng, Thượng Quan Uyển Nhi vội tiến tới thi lễ:\r\n\r\n    - Uyển Nhi tham kiến bệ hạ.\r\n\r\n    - Chiều nay có sắp xếp gì không?\r\n\r\n    Võ Tắc Thiên ngồi trên ngự án hỏi.\r\n\r\n    - Hồi bẩm bệ hạ, đợi lát nữa Lai trung thừa sẽ báo có tiến triển việc điều tra vụ án Hưng Đường Hội với bệ hạ.\r\n\r\n    Thượng Quan Uyển Nhi chần chừ một chút rồi nhẹ nhàng đáp:\r\n\r\n    - Thưa bệ hạ, báo cáo của Lý Trân đã được đưa đến từ trưa nay, đồng thời còn đưa đến danh sách những kẻ liên quan đến cha con nhà Lý Nguyên Gia.\r\n\r\n    Võ Tắc Thiên bỗng cảm thấy tinh thần như rung động, đây đúng là tin tức mà bà vẫn hằng mong chờ, bà lập tức ra lệnh:\r\n\r\n    - Mau đưa cho trẫm.\r\n\r\n    Thượng Quan Uyển Nhi lấy từ bên hộc bàn ra tờ báo cáo mà Lý Trân đã biên soạn và sai người ngày đêm đưa về rồi đưa cho Võ Tắc Thiên. Xem xong trong lòng Võ Tắc Thiên cảm thấy có chút bất an, phần báo cáo này hồi trưa bà cũng đã xem qua, trong báo cáo Lý Trân có nói chứng cứ quan trọng nhất cũng chính là danh sách Hưng Đường Hội thì không tìm thấy, có lẽ là đã bị Lý Nguyên Gia tiêu hủy, đồng thời thư từ qua lại cũng không tìm thấy.\r\n\r\n    Thượng Quan Uyển Nhi rất hiểu Lý Trân, nàng nghi ngờ trong việc này có một số điều Lý Trân nói không thật, giờ đây không biết Thánh thượng sẽ suy nghĩ thế nào đây?\r\n\r\n    Nhưng Võ Tắc Thiên từ đầu đến cuối đều không thấy có biểu hiện gì, thật sự là không thể nhìn ra nội tâm của bà. Xem xong báo cáo của Lý Trân, Võ Tắc Thiên trầm ngâm một lát rồi nói:\r\n\r\n    - Lấy danh sách điều tra qua đây cho trẫm.\r\n\r\n    Thượng Quan Uyển Nhi vội vàng đem dánh sách điều tra tới cho Võ Tắc Thiên, Võ Tắc Thiên cầm lấy rồi nhìn qua một lượt, trên khuôn mặt bà hiện lên một nụ cười hiếm thấy, điều này thật ngoài dự đoán của Thượng Quan Uyển Nhi, những điều thu được thật khiến người ta phải kinh ngạc. Hơn 9 vạn 2 lượng vàng, 220 ngàn lượng bạc, tiền hơn 300 quan, vải vóc tơ lụa thì chất chồng như núi, đống vàng bạc của cải này thật may vừa đúng có thể lấy để chữa cháy cho quân phí Liêu Đông, đương nhiên điều này cũng làm Võ Tắc Thiên như mở cờ trong bụng vậy.\r\n\r\n    Võ Tắc Thiên buông tờ danh sách xuống rồi thở dài:\r\n\r\n    - Trẫm từ lâu đã nghe nói Lý Nguyên Gia vô cùng giàu có, tài sản của gã chất chồng như núi, những người làm kinh doanh kiếm lời được nhiều nhất ở Dương Châu đều bị gã chiếm đoạt cả, hôm nay quả nhiên mới được mục sở thị.\r\n\r\n    - Thưa bệ hạ, ở đây còn có bộ sưu tập của Lý Nguyên Gia về tranh chữ của các danh nhân, rõ ràng là còn có “Mười bảy thiếp” của Vương Hữu Quân và bút tích của Hoàng Đình Kinh, đây cũng chính là những vật mà bệ hạ nghĩ đến mà không có được.\r\n\r\n    Thượng Quan Uyển Nhi không thể không thầm khen Lý Trân về độ linh hoạt, việc nhắc đến tranh chữ của danh nhân thì rõ ràng những vật quí như vậy đã nói rõ sẽ dâng lên Thánh thượng. Võ Tắc Thiên xem hết một lượt danh sách các tranh chữ, trong lòng cảm thấy vô cùng phấn khởi, bà nói:\r\n\r\n    - Lý Trân định đem những bức tranh này tới biếu cho trẫm sao?\r\n\r\n    - Bẩm đúng thưa bệ hạ.\r\n\r\n    Võ Tắc Thiên vui vẻ gật đầu nói:\r\n\r\n    - Thật khó có được kẻ công tư đều trọn vẹn như vậy, ngoài ra còn rất chu đáo, lần này đưa hắn đi Dương Châu để bình định Lý Nguyên Gia và trị loạn thật là đúng đắn, hắn quả không làm trẫm phải thất vọng.\r\n\r\n    Thượng Quan Uyển Nhi cảm thấy vô cùng ngạc nhiên, Lý Trân không hề đưa tới danh sách của Hưng Đường Hội, nhưng Thánh thượng sao lại có thể ngợi khen hắn như vậy. Không lẽ… Thượng Quan Uyển Nhi lúc này mới dần dần ngộ ra rằng, Thánh thượng chưa chắc đã thực sự muốn có danh sách của Hưng Đường Hội.\r\n\r\n    Lúc này, Võ Tắc Thiên lại hỏi:\r\n\r\n    - Trong báo cáo của Lý thống lĩnh, hắn còn đưa ra những bằng chứng và những kẻ liên quan tới tội làm phản của cha con nhà Lý Nguyên Gia, chúng ở đâu rồi?\r\n\r\n    Thượng Quan Uyển Nhi vội vàng đi tới cửa, rồi nói vọng ra ngoài:\r\n\r\n    - Mang những thứ đó lại đây.\r\n\r\n    Mấy tên hoạn quan cẩn thận mang một rương gỗ lớn và một tấm bia đá tiến vào rồi đặt trong ngự thư phòng. Võ Tắc Thiên chậm rãi bước tới rồi chỉ vào tấm bia đá có vải chùm nói:\r\n\r\n    - Mở ra.\r\n\r\n    Một gã thị vệ bước tới mở tấm vải ra thì thấy phía trên có khắc 8 chữ “Phụng mệnh của Trời, Nguyên Gia làm Vương.” Võ Tắc Thiên xem xong nhếch mép cười nhạt rồi lại chỉ vào hòm gỗ nói:\r\n\r\n    - Mở cả cái này ra.\r\n\r\n    Thị vệ mở hòm gỗ ra, chỉ thấy trong thùng đều là long bào, ngọc ấn và vương miện, đồng thời còn có thêm ba cái rương nhỏ, tên thị vệ vội thấp giọng nói:\r\n\r\n    - Thưa bệ hạ, bên trong ba cái rương này có lẽ là đầu của cha con nhà Lý Nguyên Gia, có cần mở ra không?\r\n\r\n    - Mở ra.\r\n\r\n    Trong chiếc rương thứ nhất quả nhiên là đầu của Lý Nguyên Gia, tóc trắng xóa, mắt trợn tròn, dường như y chết không nhắm mắt. Trong báo cáo Lý Trân có nói, cha con Lý Nguyên Gia chết trong đám loạn quân.\r\n\r\n    Võ Tắc Thiên lắc đầu nói:\r\n\r\n    - Kẻ đã già như vậy mà còn có dã tâm xưng vương, ta nghĩ có lẽ y già nên hồ đồ rồi.\r\n\r\n    Thượng Quan Uyển Nhi đứng một bên cúi đầu không nói gì, lúc này Thượng Quan Uyển Nhi đã hoàn toàn hiểu được ý của Thánh thượng, dù cho là hận không thể hốt hết những kẻ của Hưng Đường Hội nhưng bà cũng ý thức được, nếu làm như vậy thì hậu quả vô cùng nghiêm trọng, và không phù hợp với thực tế. Vì vậy trong vụ phản loạn này mọi tội lỗi đều do một tay Lý Nguyên Gia gây nên, Hưng Đường Hội hoàn toàn vô can.\r\n\r\n    Bà cũng không thèm để ý tới nguyên nhân thực sự mà danh sách những kẻ của Hưng Đường Hội đã bị hủy, chỉ có điều Thượng Quan Uyển Nhi không được hiểu cho lắm đó là Lý Trân sao có thể hiểu thấu được tâm can của Thánh thượng đến vậy, hay là đây chỉ là một sự trùng hợp ngẫu nhiên.\r\n\r\n    Bọn thị vệ đưa chiếc rương gỗ và tấm bia đá đi, Võ Tắc Thiên trở lại vị trí và ngồi xuống rồi nói với Thượng Quan Uyển Nhi:\r\n\r\n    - Lần này Lý Trân đã lập nhiều công ở Dương Châu, bảo vệ được Dương Châu, ngươi nói lần này ta nên bản thưởng thế nào cho cậu ta?\r\n\r\n    Thượng Quan Uyển Nhi mỉm cười rồi nói:\r\n\r\n    - Bệ hạ không phải là đã có dự tính sẽ để hắn thay thế chức của Võ Du Tự, đảm nhiệm chức vụ thống lĩnh Nội vệ sao? Hắn đã lập được nhiều công lao, thật đúng là nên được thăng chức.\r\n\r\n    Võ Tắc Thiên gật đầu nói:\r\n\r\n    - Năng lực của hắn đủ để chứng minh hắn hoàn toàn có thể đảm đương nhiệm vụ này, có thể trẫm sẽ để cho hắn đảm nhiệm chức vụ Thống lĩnh Nội vệ, đồng thời trẫm cũng dự định sẽ xóa bỏ chức Phó thống lĩnh Nội vệ, để hắn trực tiếp quản hạt tám Giáo Úy.\r\n\r\n    Thượng Quan Uyển Nhi thấu hiểu được nỗi khổ tâm trong lòng của Thánh thượng, bà vốn định để cho Võ thị hoặc Lý thị sẽ đảm nhiệm hai chức vụ phó thống lĩnh, nhưng hiện tại xem ra cũng không khả thi cho lắm, vì vậy cách đơn giản nhất là xóa bỏ chức vụ Phó thống lĩnh, trực tiếp do Lý Trân trực quản.\r\n\r\n    Trên thực tế, Nội vệ vốn không có chức vụ phó thống lĩnh, chỉ là vì Thượng Quan Uyển Nhi và Thái Bình công chúa mỗi người phân nửa quyền lực, do đó mới sinh ra cái chức phó thống lĩnh, bây giờ cũng chỉ là khôi phục lại nguyên trạng thôi.\r\n\r\n    Thượng Quan Uyển Nhi mỉm cười nói:\r\n\r\n    - Thần nghĩ hắn sẽ vô cùng cảm kích ân đức của bệ hạ.\r\n\r\n    Lúc này, một gã hoạn quan từ ngoài cửa bẩm báo vào:\r\n\r\n    - Khởi bẩm bệ hạ, Lai trung thừa đã đến và đang đợi ở ngoài cung.\r\n\r\n    Võ Tắc Thiên không nói tới chuyện của Lý Trân nữa, bà lạnh lùng nói:\r\n\r\n    - Cho y vào.\r\n\r\n    - Bệ hạ có chỉ, tuyên Ngự Sử Trung Thừa Lai Tuấn Thần vào tiến kiến.\r\n\r\n    Sau khi nghe tiếng thị vệ hô to, Lai Tuấn Thần đang đứng đợi dưới bậc thang ngoài cửa của điện Trinh Quán vội vàng sửa sang lại áo mũ rồi bước nhanh vào phía bên trong. Nếu như nói Lý Trân lần này đã lập công lớn ở Dương Châu thì Lai Tuấn Thần lại là một kẻ thất bại.\r\n\r\n    Hoàng đế tâm tình luôn biến đổi khôn lường làm người khác không thể nắm bắt được. Lúc mới bắt đầu thì hùng hổ đòi truy ra bằng được Hưng Đường Hội, nhưng những kẻ đi theo Lý Nguyên Gia để tạo phản đều đã bị tiêu diệt, do đó việc truy ra Hưng Đường Hội dần dần cũng nhạt đi.\r\n\r\n    Hơn nữa phần lớn các quan tầm trung đều được cho là vô tội và đã được phóng thích, phục hồi nguyên chức vị, trả lại tiền bạc của cải, như vậy những gì mà Lai Tuấn Thần cho rằng đã nằm trong túi gã thì giờ đây lại phải móc ra để trả, nhưng đây cũng không phải là việc quá đau đầu, việc đau đầu ở đây là những thê thiếp mà gã chiếm đoạt của những vị quan lại kia thì giờ sẽ tính sao đây?\r\n\r\n    Lai Tuấn Thần hai ngày hôm nay như ngồi trên đống lửa, mặc dù gã có thể kéo dài thời gian một chút nhưng lại không thể cứ kéo dài mãi như thế này được, xem ra ngoài việc có thể thề thốt để phủ nhận kết quả ra thì chẳng có bất cứ cách nào khác cả.\r\n\r\n    Lai Tuấn Thần đi vào phía bên ngoài ngự thư phòng, thoáng chờ trong giây lát thì thấy một gã thái giám từ trong thư phòng bước ra rồi nói nhỏ:\r\n\r\n    - Bệ hạ đang đợi, Lai Tuấn Thần xin mời vào.\r\n\r\n    Lai Tuấn Thần thấp thỏm không yên tiến vào ngự thư phòng, gã cảm thấy không khí trong này thật lạnh, tim gã dường như đang đập loạn xạ, gã vội quì xuống thi lễ và nói:\r\n\r\n    - Thần Lai Tuấn Thần bái kiến Ngô hoàng bệ hạ, bệ hạ vạn tuế vạn tuế vạn vạn tuế.\r\n\r\n    Gã hô vạn tuế ba lần nghe chừng cũng chẳng có hiệu quả, Võ Tắc Thiên lạnh lùng hỏi:\r\n\r\n    - Ngươi hãy cho trẫm một lời giải thích về việc Hầu Tư Chỉ và Vương Đại Trinh chết ở Dương Châu.\r\n\r\n    <\/div>","title":"Chương 266: Gió Đổi Chiều"}