{"text":"﻿    Chương 331: Ngoài dự kiến\r\n\r\n    Thôn Lệ Thuỷ cách Bách Tước Sơn Trang về phía Bắc khoảng mười dặm, là một thôn nhỏ chỉ có khoảng mấy chục hộ gia đình, mưu sinh bằng nghề nông. Lý Trân và Địch Yến tìm thấy trưởng thôn Diêu Thất Công tại nhà họ Diêu ở phía Đông thôn.\r\n\r\n    - Hai vị không sao, ông trời phù hộ!\r\n\r\n    ]Diêu Thất Công vẫn chưa hoàn hồn, vội vàng mời Lý Trân và Địch Yến vào nhà, rồi bảo vợ mình rót nước mời bọn họ. Lý Trân cười nói:\r\n\r\n    - Thất Công yên tâm đi! Võ Phù Dung không dám làm gì bọn ta. Cô ta cầu xin ta giữ bí mật cho cô ta còn không được ý chứ!\r\n\r\n    Diêu Thất Công lập tức nhớ tới kim bài bên hông Lý Trân, liền dè dặt hỏi:\r\n\r\n    - Công tử có phải chính là nội vệ Lý tướng quân đã diệt trừ Lai Tuấn Thần không?\r\n\r\n    - Thất Công sao mà biết?\r\n\r\n    Lý Trân ngạc nhiên hỏi.\r\n\r\n    Diêu Thất Công sợ tới mức vội vàng quỳ xuống, hoàng tộc lão cũng không sợ, nhưng nội vệ lại thực sự khiến lão khiếp đảm, lão luôn miệng nói:\r\n\r\n    - Tiểu dân không biết là Lý tướng quân, xin khoan dung cho sự vô lễ của tiểu dân.\r\n\r\n    Lý Trân cười gượng, vội vàng đỡ lão dậy:\r\n\r\n    - Thất Công mời đứng lên, ta không đáng sợ như vậy!\r\n\r\n    Diêu Thất Công nơm nớp lo sợ ngồi xuống. Lý Trân vừa cười nói:\r\n\r\n    - Ta muốn tối nay vào căn nhà trên núi một lần, nhưng không hiểu rõ lắm sự bố trí bên trong căn nhà, không biết có thể nhờ Thất Công giúp đỡ được không?\r\n\r\n    Diêu Thất Công suy nghĩ một chút nói:\r\n\r\n    - Trong thôn có hai người năm ngoái từng đi vào trong đó hỗ trợ, bọn họ chắc hẳn nắm rất rõ, ta sẽ đi tìm bọn họ đến.\r\n\r\n    Lý Trân mừng rỡ:\r\n\r\n    - Vậy thì da tạ Thất Công!\r\n\r\n    Vào đêm, cả Bách Tước Sơn Trang đều chìm vào yên tĩnh, đường núi và cây cối trong rừng đều yên tĩnh, không một bóng người, nhưng Lý Trân và Địch Yến cũng không đi con đường núi mà ban ngày đã đi qua, mà dưới chỉ dẫn của thôn dân, đi theo con đường nhỏ bí mật lên núi. Nếu bí mật của Võ Phù Dung đã quan trọng như vậy, thì Võ Phù Dung rất có thể sẽ phải người theo dõi đường núi, đề phòng bọn họ lên núi.\r\n\r\n    Rất nhanh, hai người liền sờ thấy tường phía Đông của bên ngoài ngôi nhà trên núi, hai người trèo lên một cây đại thụ cành lá rậm rạp, dùng cành lá yểm hộ, thăm dò tình hình bên trong ngôi nhà.\r\n\r\n    Dưới sự giúp đỡ của hai thôn dân nắm rõ tình hình bên trong ngôi nhà, bọn họ vẽ ra một bản đồ kết cấu tỉ mỉ bên trong ngôi nhà, khiến hai người hắn rất dễ dàng tìm thấy khu kho hàng ít người lui tới, chính là khu vực bên trong tường ngay trươc măt. Quan sát một lát, quả nhiên không nhìn thấy bất cứ ai.\r\n\r\n    Địch Yến véo một cái vào mu bàn tay của Lý Trân, nhìn hắn cười, nhảy lên giống như một con chim yến nhẹ nhàng nhảy vào trong đại viện. Nàng nhẹ nhàng đi dưới nền nhà rồi nàng dựa lưng vào góc tường, quan sát giây lát, rồi rơi vào trong bóng tối.\r\n\r\n    Từ đầu đến cuối nàng im hơi lặng tiếng, nhanh nhẹn mà tốc độ. Lý Trân không khỏi không thán phục khinh công cao siêu của Địch Yến, ngay cả võ sĩ lợi hại nhất trong nội vệ cũng không thể so được với Địch Yến.\r\n\r\n    Nhưng trong lòng hắn thực sự có chút lo lắng cho sự an nguy của Địch Yến, chầm chậm xiết chặt chuôi đao. Một khi trong phủ xảy ra gì đó khác thường, hắn sẽ không chút do dự xông vào.\r\n\r\n    Trên nóc nhà phía sau, Địch Yến nằm trên nóc nhà không động đậy, mắt nàng chăm chú nhìn một bóng người từ bên này đi đến. Mặc dù vẫn chưa nhìn rõ mặt của người đi đến, nhưng từ dáng đi của đối phương, Địch Yến đã đoán ra được, người đang đi đến chính là Võ Phù Dung, cái kiểu lắc mông ưỡn ẹo, là động tác quen thuộc của Võ Phù Dung.\r\n\r\n    Chỉ thấy Võ Phù Dung cầm một chiếc đèn lồng một mình đi vào trong cái sân trống rỗng phía sau nhà. Trong mấy căn phòng khác đều không có đèn, chuẩn xác mà nói là bị lớp da bò dày cộm che mất cửa sổ, làm cho ánh đèn trong phòng không lọt được ra ngoài. Võ Phù Dung đi đến trước cửa một căn phòng gõ cửa:\r\n\r\n    - Ai?\r\n\r\n    Trong phòng truyền đến một giọng nói già nua.\r\n\r\n    - Là con, Phù Dung!\r\n\r\n    Tiếng cửa két kẹt mở ra, lập tức từ khe cửa lóe sáng ánh đèn, ngay tức khắc lộ ra khuôn mặt một người đàn ông trung niên. Y kéo Võ Phù Dung vào bên trong, rồi nhìn xung qunang sân, rồi đóng cửa lại, ánh đèn lần nữa biến mất trên mặt đất.\r\n\r\n    Còn Địch Yến ẩn mình ở bên trên tường đối diện lại kinh ngạc đến mức không ngậm nổi miệng. Nàng không ngờ nhìn thấy người mà tuyệt đối không nên xuất hiện ở Lạc Dương, Võ Thừa Tự. Chính là y, Địch Yến tin tưởng mình không nhìn lầm, bao gồm giọng nói của y, y đáng lẽ phải ở Quảng Châu mới đúng, sao lại bí mật trở về Lạc Dương.\r\n\r\n    Địch Yến khẽ chạy nhanh xung quanh tường, giống như một con mèo đêm, chạy xuyên qua những nóc nhà dân, nàng nhẹ nhàng xê dịch một viên ngói, để lộ một khe hở nhỏ, từ khe hở đó nàng nhìn thấy tình hình bên trong căn phòng.\r\n\r\n    Trong phòng, Võ Thừa Tự ngồi trên thảm êm, mỗi bên ôm một cô gái trẻ tuổi xinh đẹp mĩ miều, thậm chí còn trẻ đẹp hơn Võ Phù Dung rất nhiều. Võ Phù Dung hiển nhiên không thích hai cô gái này, hầm hừ trừng mắt nhìn bọn họ:\r\n\r\n    - Các ngươi còn không mau lui xuống!\r\n\r\n    Hai cô gái đứng lên lui xuống, nhưng lại bị Võ Thừa Tự ôm chặt lấy eo, khiến bọn họ không thể nhúc nhích. Võ Thừa Tự đầu đã hói một nửa, nửa còn lại biến thành màu hoa tiêu, da thịt trên mặt cũng đã trùng xuống, mí mắt sưng đến ghê người, vừa nhìn là đã biết cơ thể bị rượu tàn phá.\r\n\r\n    Võ Thừa Tự mặc dù ở Quảng Châu sống một cuộc sống chìm đắm trong rượu, nhưng y rốt cuộc không cam lòng, khi Võ Phù Dung tìm được một người có bộ dạng giống y để thay thế y ở Quảng Châu, thì y liền theo Võ Phù Dung lén lút rời khỏi Quảng Châu, ẩn mình ở gần Lạc Dương, đêm qua mới đến Bách Tước sơn trang.\r\n\r\n    Y híp mắt cười nói:\r\n\r\n    - Bọn họ đều là người mà cha mang từ Quảng Châu đến, là người mà cha tin tưởng, con cứ nói đi!\r\n\r\n    - Cha sớm muộn gì cũng sẽ chết trên bụng của bọn họ!\r\n\r\n    Võ Phù Dung thấp giọng mắng một câu, bất đắc dĩ, nàng chỉ có thể oán hận nói:\r\n\r\n    - Buổi chiều hôm nay Lý Trân và Địch Yến đã tới đây, cha không biết đúng không!\r\n\r\n    - Cái gì!\r\n\r\n    Võ Thừa Tự sợ tới mức thiếu chút nữa nhảy dựng lên. Người mà y hận nhất cũng chính là người mà y sợ nhất, chính là Lý Trân, không ngờ hắn lại điều tra đến tận đây. Giọng y run run hỏi:\r\n\r\n    - Hắn đến điều tra ta phải không?\r\n\r\n    Võ Phù Dung hừ một tiếng, lạnh lùng nói:\r\n\r\n    - Bọn họ rốt cuộc vì cái gì mà đến, con không biết. Theo lời Lý Trân nói, là vì Thánh thượng thưởng sơn trang này cho bọn họ, hắn mới đến xem thế nào, liệu không biết có phải thật không?\r\n\r\n    Võ Thừa Tự thở phào nhẹ nhõm, y tin tưởng đây là lời nói thật. Sơn trang này quả thật đã bị Thánh thượng thu hồi lại rồi, rồi thưởng cho Lý Trân là hoàn toàn bình thường. Nghe nói hắn ở Liêu Đông đã lập được không ít công trạng.\r\n\r\n    Nói đến đây, y cũng cảm thấy trước mặt hai cô gái này nói chuyễn này không hợp lý, liền thuận tay vỗ mạnh vào mông hai cô gái này, cười mắng:\r\n\r\n    - Cút đi!\r\n\r\n    Hai cô gái lăn lộn rồi bò ra ngoài. Võ Thừa Tự lại thoải mái cười hỏi:\r\n\r\n    - Sau đó Lý Trân nói gì?\r\n\r\n    Võ Phù Dung nhìn ra sự thay đổi tâm trạng của phụ thân, y hiển nhiên đã không để tâm đến việc Lý Trân xuất hiện bất ngờ nữa rồi, đây cũng chính là việc mà Võ Phù Dung vẫn luôn thấy phiền não. Phụ thân nàng trong việc đấu tranh chính trị hoàn toàn không phù hợp, nhiều lần bị Võ Tam Tư lấy làm con thoi đùa giỡn trong lòng bàn tay, cuối cùng thành người chịu tội thay cho cuộc tranh giành giữa hai họ Lý Võ, bị giáng chức truất đi Lĩnh Nam.\r\n\r\n    Còn Võ Tam Tư bày ra kế hoạch đứng ở phía sau lại bước bước thăng chức, gần đây lại thăng làm Tể tướng. Đem ra so sánh, phụ thân rất ngu xuẩn, ngay cả lần lén lút về Lạc Dương này, bản thân khuyên y mượn cớ bệnh nặng, khẩn cầu Thánh thượng cho y về thăm đất tổ một lần, như thế, khả năng Thánh thượng đồng ý là rất lớn, mặc dù là về Hà Đông, nhưng so với việc phải lưu đày ở Lĩnh nam là tốt hơn rất nhiều rồi.\r\n\r\n    Nhưng phụ phân lúc nào cũng một lòng muốn về Lạc Dương, không nghe lời khuyên của ả, lén lút quay về, điều này vô hình chung khiến bản thân thêm một tội trạng nữa, nhưng sau khi về Lạc Dương không dám lộ diện, thì có ý nghĩa gì chứ?\r\n\r\n    Võ Phù Dung nghĩ đến vẻ mặt của phụ thân, nàng không khỏi vừa tức giận vừa hận, cắn răng nói:\r\n\r\n    - Cha không cần quan tâm đến hắn nói gì. Nếu hắn phát hiện ra cha trốn ở đây, cha phải làm sao chứ?\r\n\r\n    Võ Thừa Tự mặt trầm xuống, vô cùng bất mãn nói:\r\n\r\n    - Cái thái độ của con thế nào vậy, đây là giọng điệu mà con nói chuyện với cha sao?\r\n\r\n    Võ Phù Dung cũng tức giận lên:\r\n\r\n    - Cha cả ngày trốn ở đây chơi bời với gái, cha còn để ý đến giọng điệu của con khi nói sao?\r\n\r\n    - Khốn khiếp!\r\n\r\n    Võ Thừa Tự vỗ thật mạnh vào bàn, giận dữ hét:\r\n\r\n    - Con cho rằng cha muốn như vậy à! con giết hai ả đó đi, con xem cha có thấy tiếc không. Ta sinh ra đứa con gái vô dụng như con, nếu con không muốn giúp ta, thì cút đi cho ta! Cút!\r\n\r\n    Võ Phù Dung tức giận đạp mạnh châm vào cánh cửa, “phịch” một tiếng cửa mở đi ra. Trong phòng chỉ còn lại một mình Võ Thừa Tự đang tức giận phẫn nộ. Địch Yến trên nóc nhà đột nhiên nảy sinh một suy nghĩ mãnh liệt trong đầu, lúc này giết Võ Thừa Tự thì quả là dễ dàng?\r\n\r\n    Nhưng cuối cùng Địch Yến cũng kiềm chế được động cơ giết người của mình. Nàng biết hậu quả nghiêm trọng khi giết chết Võ Thừa Tự, sẽ dẫn tới những phiền toái lớn. Hơn nữa Lý Trân đang ở bên ngoài đợi mình, nếu Lý Trân đồng ý mình giết Võ Thừa Tự, mình sẽ lại quay lại ra tay cũng chưa muộn.\r\n\r\n    Nghĩ vậy, nàng cũng không đợi nữa, nhanh chóng rời khỏi ngôi nhà, men dọc theo nóc nhà phía Đông bên ngoài tường nhanh chóng rời đi. Chỉ trong chốc lát, nàng nhảy ra khỏi tường cao, quay lại bên cạnh Lý Trân.\r\n\r\n    Lý Trân ôm nàng vào lòng, thấp giọng oán giận nói:\r\n\r\n    - Sao bây giờ mới ra, muội mà muộn tý nữa, huynh sẽ xông vào.\r\n\r\n    Địch Yến lần này không vùng vẫy khỏi Lý Trân, cứ kệ hắn ôm mình, nàng cười hì hì nói:\r\n\r\n    - Huynh đoán xem muội nhìn thấy ai?\r\n\r\n    - Là Võ Thừa Tự đúng không?\r\n\r\n    Địch Yến sửng sốt:\r\n\r\n    - Sao huynh lại đoán ra?\r\n\r\n    Lý Trân thấy nét mặt của Địch Yến, liền biết mình đã đoán đúng rồi, hắn có chút đắc ý cười nói:\r\n\r\n    - Về sau ta suy nghĩ đi suy nghĩ lại, cảm thấy sự bất thường của Võ Phù Dung buổi chiều hôm nay chỉ có một khả năng, trong ngôi nhà goấu một vật hoặc một người vô cùng quan trọng. Nếu như là số lượng lớn vật phẩm, tất nhiên sẽ bị thôn dân phát hiện, là người khả năng lớn nhất, vậy thì là ai chứ?\r\n\r\n    - Cho nên huynh đã đoán được là Võ Thừa Tự?\r\n\r\n    Lý Chân khẽ gật đầu cười nói:\r\n\r\n    - Ta nghĩ, Lạc Dương đã xảy ra nhiều chuyện như vậy, Võ Thừa Tự làm sao có thể cam tâm ngồi im ở Lĩnh Nam, trơ mắt nhìn ngôi vị Thái Tử không có phần của mình. Đây không phải là tính cách của y, y nhất định quay trở về, cho dù nữ hoàng đế không đồng ý, y cũng sẽ quay về.\r\n\r\n    Địch Yến khe khẽ thở dài:\r\n\r\n    - Huynh nói đúng, muội quả thực đã nhìn thấy Võ Thừa Tự, thực sự khiến muội kinh ngạc.\r\n\r\n    Địch Yến liền đem cuộc đối thoại của Võ Phù Dung và Võ Thừa Tự nói một lần. Nàng thấy Lý Trân đang trầm tư, liền dừng lại không nói. Lý Trân trầm tư hồi lâu, bỗng nhiên giật mình, liện vội vàng hỏi:\r\n\r\n    - Sau đó thì sao?\r\n\r\n    - Sau đó Võ Phù Dung giận dữ rời phòng, trong phòng chỉ còn lại Võ Thừa Tự một mình. Ta liền nghĩ giết hắn luôn, báo thù y hại phụ thân ta!\r\n\r\n    Địch Yến nghiến răng nghiến lợi nói.\r\n\r\n    Lý Trân ngạc nhiên:\r\n\r\n    - Lẽ nào muội ...\r\n\r\n    - Đương nhiên là không!\r\n\r\n    Địch Yến lườm hắn một cái, tức giận nói:\r\n\r\n    - Nếu ta giết y, ta còn ở đây mà từ từ nói chuyện với huynh không?\r\n\r\n    - Nhưng mà, ta thật sự rất muốn giết hắn, huynh thấy có được không?\r\n\r\n    Địch Yến cắn môi hỏi.\r\n\r\n    Lý Chân lắc lắc đầu,\r\n\r\n    - Ta cũng hận tới mức muốn một đao giết chết y, nhưng y là vũ khí sắc bén để dối phó với Võ Tam Tư, nếu không lợi dụng y thì thật đáng tiếc.\r\n\r\n    - Lẽ nào huynh muốn nói chuyện với y?\r\n\r\n    - Nói chuyện cũng không có gì, có điều không phải lúc này. Sau khi ta biết rõ mục đích của y, mới có thể ra quyết định. Ta tin rằng y từ ngàn dặm xa xôi từ Quảng Châu trốn về, nhật định là có ý đồ gì, chỉ cần chúng ta theo dõi sát Võ Phù Dung, thì sẽ biết Võ Thừa Tự muốn làm cái gì.\r\n\r\n    Địch Yến suy nghĩ một chút nói:\r\n\r\n    - Không thì như vậy đi! Ta sẽ thay huynh theo dõi sát bọn họ, huynh về tìm mấy huynh đệ đến thay ta, trước trưa mai nhất định phải đến, không thì, bản cô nương sẽ không đi cùng đâu.\r\n\r\n    Trong lòng Lý Trân cảm kích, ôm chặt lấy nàng, cười nói:\r\n\r\n    - Đúng là phải để một người theo dõi bọn họ, nhưng không phải là muội. Ta ở lại, muội về tìm Triệu Thu Nương, bảo tỷ ấy an bài vài huynh đệ đến đây.\r\n\r\n    - Không! Không! Cứ để muội ở lại.\r\n\r\n    Địch Yến lập tức nóng vội:\r\n\r\n    - Thân thủ của muội giỏi hơn huynh, bọn họ phát hiện ra thì cũng không bắt được muội. Nếu huynh bị Võ Thừa Tự bắt được, hắn nhất định không tha cho huynh.\r\n\r\n    - Ta sẽ không để y phát hiện ra, mau đi đi! Cầm kim bài của ta vào thành, trực tiếp tìm Triệu Thu Nương.\r\n\r\n    Nói xong, Lý Trân lấy ra kim bài, cố đưa cho Địch Yến. Địch Yến bất đắc dĩ, đành phải dặn dò Lý Trân vài câu, xoay người rồi nhảy xuống khỏi cây đại thụ. Bóng của nàng rất nhanh biến mất trong bóng đêm, Lý Trân nhìn nàng đi xa, ngẫm nghĩ một chút, rồi cũng nhảy xuống khỏi cây đại thụ, đi về phía cửa chính.\r\n\r\n    <\/div>","title":"Chương 331: Ngoài Dự Kiến"}