{"text":"﻿    <b>Đại Nhân Vật Đều Xuất Hiện Sau Cùng…<\/b>\r\n\r\n    Tiêu Tiêu thoải mái duỗi thắt lưng của mình, cô nhìn thấy đầu đề trang báo trên tay, tấm hình thật lớn được đặt ở một vị trí nổi bật.\r\n\r\n    ‘Ngôi sao ngọc nữ mới tay nắm tay cùng đạo diễn Ôn, nữ chính phim mới ra lò nóng bỏng!’\r\n\r\n    Cô mặt quần áo ở nhà màu vàng nhạt rộng thùng thình, trên mặt không chút phấn son, cô nằm vào chiếc sô pha đơn hơi cũ kỹ lại cảm thấy vô cùng thoải mái hơn, khoé miệng gợi lên nụ cười châm biếm.\r\n\r\n    Đầu ngón tay cô chỉ vào tấm ảnh của ngôi sao nữ đang cười rực rỡ đắc ý, Tiêu Tiêu thật sự có phần bái phục Nguyễn Tình, cuối cùng người bám vào đạo diễn Ôn lại là cô ta.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xem ra đêm đó đạo diễn Ôn vẫn chưa thoả mãn, ông ta còn quay lại tìm Nguyễn Tình, cũng làm khó cho bạn học cũ của cô phải bỏ tự tôn mà hầu hạ đạo diễn Ôn kia…\r\n\r\n    Ngôi sao ngọc nữ mới?\r\n\r\n    Tiêu Tiêu bật cười, thỉnh thoảng đội chó săn cũng có óc hài hước, nhìn thấy tiêu đề của trang báo lớn cô không biết làm sao lại hứng thú với loại châm biếm này.\r\n\r\n    Từ khi Nguyễn Tình vào nghề, cách ăn mặc của cô ta đều theo quy củ, không hở hang, gương mặt được trang điểm tinh tế trang nhã, mái tóc dài đeo khăn choàng, mỉm cười vừa phải, không lộ ra một chút lỗ mảng. Quần áo màu nhạt, đôi chân thon dài như ẩn như hiện.\r\n\r\n    Có fans từng nói, mỗi khi Nguyễn Tình cúi đầu, cô ta lộ ra cái cổ nhỏ nhắn trắng nõn khiến cho người ta mơ màng, đó là mặt đẹp nhất của cô ta.\r\n\r\n    Đương nhiên fans của Nguyễn Tình đa số là nam giới. Cách ăn mặc của tiểu thư khuê các, cử chỉ bên trong tao nhã, hơn nữa vẻ ngoài xinh đẹp dịu dàng, có phong cách riêng, quả thật không có ai làm ra vẻ như cô ta.\r\n\r\n    Tiêu Tiêu cười nhạo, không biết khi ở trên giường vụng trộm với các đạo diễn biên kịch, Nguyễn Tình có dùng bộ dáng đoan trang của tiểu thư khuê các mà câu dẫn người ta hay không.\r\n\r\n    Người bạn học cũ này có thủ đoạn hơn cô, Nguyễn Tình là người cầm được thì cũng buông được, cô ta biết lợi dụng ưu thế của mình, chỉ trong vài năm ngắn ngủi đã đứng trong hàng ngũ ngôi sao nữ, cho dù là ở sau chót, nhưng cũng đã rất giỏi.\r\n\r\n    Chẳng qua loại phương pháp của Nguyễn Tình khiến cho Tiêu Tiêu khinh thường.\r\n\r\n    Tiêu Tiêu tiện tay mở trang giải trí, không có bài viết về chuyện cô và Angel trở mặt.\r\n\r\n    Cô nhíu mày thở dài, thật đáng tiếc, còn tưởng rằng chuyện này có thể làm ồn ào, dù sao cũng nên để cho mình chiếm một bài viết nhỏ trong trang giải trí chứ, cho dù thất sủng thì ít nhất cũng lộ ra cái mặt.\r\n\r\n    Không thể không nói, Tiêu Tiêu thỉnh thoảng cũng bội phục tinh thần AQ* của mình.\r\n\r\n    nói nôm na thì đó là tinh thần \" tự sướng \" trên mọi lĩnh vực mọi lúc mọi nơi.\r\n\r\n    Nếu công ty không có ý trở mặt, khẳng định là muốn tự mình dàn xếp, nhưng cô không biết họ sẽ bảo Angel làm như thế nào. Nghe qua ý tứ của cô ta thì đã cầu xin đạo diễn Ôn mấy lần, mới bố thí cho mình một cơ hội giao thiệp mặt đối mặt một lần, không biết thế nào lại đưa Nguyễn Tình tới cửa?\r\n\r\n    Tiêu Tiêu ác ý nghĩ rằng Nguyễn Tình cũng không biết rõ tình huống, cô ta bị người quản lý lừa gạt đưa đến trước mặt đạo diễn Ôn tai to mặt lớn, trong lòng cô ta ghê tởm chịu không được, nhưng vẫn phải giả bộ đưa ra vẻ mặt mang ơn sau khi được bố thí, Tiêu Tiêu nhịn không được mà cười lớn tiếng.\r\n\r\n    Cô thật muốn nhìn nét mặt hoa dung thất sắc  của người bạn học cũ này một chút, để xem bộ dạng miễn cưỡng tươi cười rốt cuộc là có vẻ như thế nào…\r\n\r\n    Tiêu Tiêu mở ra đầu đề trang báo của ngày hôm qua, lập tức đôi mắt cô sáng lên.\r\n\r\n    Ảnh chụp nửa người Chung Thụy nằm ngang nửa trang báo, cùng lúc công chiếu phim mới là quảng cáo lũ lượt kéo đến. Anh mặc bộ đồ Armani màu trắng, anh hơi cúi đầu chỉ lộ ra nửa khuôn mặt nhưng cũng tuấn tú kinh người, anh có phong thái quý tộc, không hổ là ảnh đế trong ba năm liền, phong độ này không ai có thể theo kịp.\r\n\r\n    Cô mê mẩn một hồi, rồi tinh mắt nhìn đến hàng chữ dưới tấm ảnh đang tuyển vai nữ chính cho quảng cáo, đồng tử cô co rút lại, sau đó nhịp tim tăng tốc, ngón tay vô thức xoa nhẹ tấm ảnh của Chung Thụy, trong lòng cô nói muốn thử xem sao, đáng tiếc đáy mắt lại lộ ra một tia phiền muộn.\r\n\r\n    Tiêu Tiêu mới vừa trở mặt với Angel, bây giờ gọi cô ta đi tìm quan hệ để cho mình tham gia thử vai, khả năng được đi là con số không, Angel đồng ý mới là lạ!\r\n\r\n    Cô nâng cằm buồn bã, nếu sớm biết Chung Thụy muốn tìm nữ chính thì bản thân đã hoãn lại vài ngày rồi mới trở mặt với Angel, có lẽ cô còn cơ hội.\r\n\r\n    Nghĩ đến đây, Tiêu Tiêu tự cười mình.Bạn đang đọc truyện online<\/a> tại website: SieuTruyen.NET\r\n\r\n    Kiên trì một chút, cũng không đúng, bây giờ cô đã bị Angel đưa lên giường qua tay đạo diễn, làm sao còn có thể tham gia thử vai nữ chính của Chung Thụy?\r\n\r\n    Chỉ có thể nói cô và Chung Thụy không có duyên phận, vào nghề đã năm năm, Tiêu Tiêu ngay cả một phần nghìn cơ hội để ở bên cạnh Chung Thụy cũng không có.\r\n\r\n    Tiêu Tiêu vừa mới ném tờ báo, chuẩn bị đi làm điểm tâm + bữa trưa, thì di động vang lên.\r\n\r\n    Cô vừa xem qua, dĩ nhiên là Angel, có lẽ cô ta muốn cùng mình bàn về chuyện hủy bỏ hợp đồng trước thời hạn?\r\n\r\n    Buổi sáng khi Tiêu Tiêu cự tuyệt Angel thì cô đã chuẩn bị tâm lý từ lâu, lúc này cô rất bình tĩnh tiếp điện thoại: “Có việc gì?”\r\n\r\n    Angel từ khi nào đã bị một nữ minh tinh cuối tuần đối xử lãnh đạm, có một đám người mới nóng lòng sử dụng mưu mẹo đến dỗ dành cô ta, thậm chí họ có vô lương tâm cô ta cũng bằng lòng.\r\n\r\n    Trong lòng cô ta không thoải mái, nhưng không thể quên mục đích gọi điện thoại đến, Angel đè xuống cơn giận, giọng nói cứng rắn: “Ảnh đế muốn chọn vai nữ chính cho quảng cáo, hẳn là em đã biết?”\r\n\r\n    Nghe vậy Tiêu Tiêu nheo mắt, có thể nào chuyện tốt như vậy lại rơi xuống trên người cô?\r\n\r\n    Lấy thân phận của một nữ minh tinh chưa từng được công ty cao cấp ưu đãi, cho dù có thể đi vào buổi thử vai của Chung Thụy, thậm chí góp đủ tiền phỏng chừng cũng phải đợi hàng dài…\r\n\r\n    “Ừm, mới vừa biết.” Tiêu Tiêu thờ ơ đáp lời, Angel biết rõ cô sùng bái Chung Thụy, lúc này đề cập đến, bản thân cô không dám biểu hiện quá háo hức, để tránh bị bắt được nhược điểm.\r\n\r\n    Angel cũng không để ý đến sự lạnh nhạt của cô, cô ta chỉ muốn giải quyết việc chung nói: “Loạt quảng cáo này gần giống với bộ phim mới của ảnh đế, lấy bối cảnh triều đại nhà Đường, hình tượng nữ chính có rất nhiều hạn chế, công ty dự định cho em đi tham gia thử vai.”\r\n\r\n    Tiêu Tiêu yên lặng gật đầu, thì ra là thế.\r\n\r\n    Nữ chính của bối cảnh triều đại nhà Đường, đầu tiên là phải đầy đặn, trong giới giải trí lấy thân hình thon gầy là xinh đẹp, một đám người với ngoại hình xanh xao vàng vọt da bọc xương, bây giờ muốn tăng cân cũng không kịp. Cho dù có gò má tròn trĩnh cũng không bằng với thân hình đẫy đà.\r\n\r\n    Tiếp đó, khuôn mặt của nữ chính yêu cầu phải lẳng lơ, không cần xinh đẹp rực rỡ, hơn nữa các nhà biên kịch gần đây không biết tại sao lại thích mỹ nhân cổ trang có tướng mạo thuần khiết.\r\n\r\n    Tiêu Tiêu ưỡn ngực nhìn vòng 32D của mình, rồi véo nhẹ đôi má xinh xắn trắng nõn.\r\n\r\n    Yêu cầu tuyển chọn nữ chính của Chung Thụy, quả thực là thích hợp với thân hình của cô, cũng khó trách công ty lại không để ý việc cô và Angel trở mặt, nên để cô đi thử vai.\r\n\r\n    Trên cơ bản với điều kiện của Tiêu Tiêu sẽ dễ dàng đút lót, có cơ hội 50%.\r\n\r\n    Còn 50% còn lại?\r\n\r\n    Tất nhiên là lời nói cuối cùng của Chung Thụy, mặc kệ điều kiện như thế nào cũng phải để ảnh đế định đoạt, đạo diễn nào dám chống lại ảnh đế nếu còn muốn tiếp tục tồn tại trong giới giải trí này?\r\n\r\n    Không chừng Angel có một bụng thuốc súng, đang định giấu giếm chuyện này không cho Tiêu Tiêu biết, ai ngờ chỉ thị của công ty đưa xuống, quả thật là trực tiếp đánh vào mặt cô ta.\r\n\r\n    Angel cân nhắc một chút, nếu Tiêu Tiêu có thể đi thử vai, cho dù cuối cùng không được chọn, ít nhất được lộ mặt, mặt khác đối với hai người mới mà cô ta đang quản lý cũng có lợi ích.\r\n\r\n    Dù sao hợp đồng giữa Tiêu Tiêu và công ty vẫn còn một tháng, lần này quay xong quảng cáo, hai người sẽ đi theo con đường riêng của mình, Angel muốn đối phó với cô, không phải chỉ một câu là được sao?\r\n\r\n    Quân tử báo thù, mười năm chưa muộn, hơn nữa Tiêu Tiêu chỉ là một nhân vật nhỏ, làm sao có thể đùa giỡn với người có mánh khoé như Angel?\r\n\r\n    Cho nên lần này Angel nhịn, trong giới giải trí cái không thiếu chính là mặt mũi, nếu cô ta không bỏ xuống được thì làm sao ở trong vòng lẩn quẩn hỗn độn này? Hơn nữa, mặt mũi có thể kiếm cơm sao?\r\n\r\n    Trong lòng Tiêu Tiêu hiểu được, cô đã làm xấu mặt mũi của Angel, về sau còn tiếp tục tồn tại trong vòng xoáy này khẳng định sẽ gặp thất bại.\r\n\r\n    Nếu là vậy, cơ hội cuối cùng của mình tại sao lại buông tha chứ?\r\n\r\n    Có thể tiếp cận đến gần Chung Thụy, Tiêu Tiêu cho dù chết cũng có thể nhắm mắt…\r\n\r\n    “Trong công ty còn có ai cùng tham gia thử vai không?” Cái gọi là biết người biết ta bách chiến bách thắng, Tiêu Tiêu phải hỏi một câu này để chuẩn bị trước cho tốt.\r\n\r\n    Angel bĩu môi, trong thanh âm mang theo một chút hả hê: “Công ty còn chọn Nguyễn Tình, bộ phim mới của cô ấy chỉ vừa hoá trang, vẫn còn thời gian tham gia thử vai để quay quảng cáo, đạo diễn Ôn chiếu cô đến Nguyễn Tình, đã đồng ý tới tháng sau mới khởi động quay phim.”\r\n\r\n    Tiêu Tiêu hiểu rõ, tình yêu mới phải quay quảng cáo để nâng cao tiếng tăm, đạo diễn Ôn đương nhiên sẽ không từ chối. Trước khi quay phim mới đã có người tài trợ miễn phí, còn cung cấp tới cửa một loạt dịch vụ đặc biệt, không chừng sau khi ngủ cùng đạo diễn Ôn thì sẽ mỉm cười lúc thức dậy.\r\n\r\n    “Đạo diễn Ôn thật sự chiếu cố Nguyễn Tình, Nguyễn Tình quả là có phúc khí tốt.”\r\n\r\n    Chiếu cố đến trên giường thì được xem là cái gì đây?\r\n\r\n    Nghe ra sự mỉa mai của Tiêu Tiêu, Angel hừ lạnh, cô ta chẳng muốn tốn nhiều lới cùng cô: “Sáng mai 10 giờ ở phòng thu số 4, đừng quên.”\r\n\r\n    Tiêu Tiêu đặc biệt chọn một chiếc váy liền áo màu vàng nhạt, cổ tròn tay ngắn, nhìn cô trong gương càng có vẻ thanh lịch động lòng người. Cô trang điểm nhẹ nhàng, mái tóc dài cuộn lên một cách lỏng lẻo, cô không cố ý nhưng chỉ vừa vặn thể hiện ra nét đẹp của riêng mình.\r\n\r\n    Cô gật đầu hài lòng, nhìn thấy đồng hồ treo tường chỉ 8 giờ 45 phút, trước thời gian ra ngoài là 1 giờ 15 phút.\r\n\r\n    Tiêu Tiêu luôn luôn đúng giờ, thà rằng đến sớm còn hơn đến muộn, năm năm nay vẫn như thế.\r\n\r\n    Cho dù là vai diễn nhỏ, cô cũng đối xử như nhau, đây là nguyên tắc làm việc sau khi gia nhập, vì vậy không ít nhân viên trong phòng thu có ấn tượng tốt với Tiêu Tiêu.\r\n\r\n    Mới ra cửa, cô lại nhận được điện thoại của một trợ lý phòng thu, thanh âm nôn nóng thúc giục cô: “Tiêu Tiêu, chỉ còn 10 phút nữa, cô bây giờ ở đâu?”\r\n\r\n    Tiêu Tiêu ngẩn ra, kinh ngạc hỏi lại: “Angel nói là 10 giờ sáng, bây giờ mới 9 giờ…”\r\n\r\n    Người trợ lý nóng nảy, không biết cuối cùng là người quản lý nói sai, hay là Tiêu Tiêu nhớ lầm, anh ta chỉ khẳng định nói với cô: “9 giờ có mặt, 9 giờ 15 bắt đầu, Nguyễn Tình đã đến rồi.”\r\n\r\n    Tiêu Tiêu nhíu mày, Angel rõ ràng giở thủ đoạn với mình, điều kỳ lạ là cô cũng không để ý, cô cho rằng chị em tốt làm việc chung 5 năm nay sẽ không tới phút cuối cùng mà làm càn. Hiển nhiên, ngay cả chỉ thị của công ty, cô ta dù chỉ truyền đạt mà vẫn có thể dùng thủ đoạn.\r\n\r\n    Buổi thử vai của Chung Thụy lại dám đến muộn, Tiêu Tiêu khỏi cần phải nghĩ, để lại ấn tượng đầu tiên cho ảnh đế như vậy khẳng định vô cùng không tốt, có thể được chọn mới là lạ?\r\n\r\n    Tiêu Tiêu đứng ở ven đường vẫy tay kêu taxi, điều cô càng lo lắng là không có xe trống, cô gấp đến độ mồ hôi đã đổ đầm đìa.\r\n\r\n    Cô cúi đầu nhìn đồng hồ, đã 8 giờ 59 phút, trước 9 giờ 15 căn bản không có khả năng đến kịp…\r\n\r\n    Trong đầu cô có một âm thanh đang nói: buông tha đi, làm sao cũng không thể bắt kịp, làm gì phải đến như một người thua cuộc để Nguyễn Tình và Angel châm chọc?\r\n\r\n    Một âm thanh khác lại nói: vẫn còn 15 phút, chưa đến giây cuối cùng thì đã từ bỏ, không phải đây là ý của những người muốn cô bẽ mặt sao?\r\n\r\n    Tiêu Tiêu mím môi, cô bị âm thanh cuối cùng kia đả động.\r\n\r\n    Quả thật, nếu bây giờ cô nhận thua, Nguyễn Tình và Angel khẳng định sẽ cười cô.\r\n\r\n    Cho dù đến muộn, Tiêu Tiêu cũng muốn đứng trước mặt hai người ghê tởm này!\r\n\r\n    Cô cúi đầu nhìn đôi giày cao gót, cô nghĩ đến trước kia kỷ lục chạy cự li dài của mình rất tốt, nếu cởi giày chạy đến phòng thu, khoảng cách bao nhiêu, cần bao nhiêu thời gian?\r\n\r\n    Trong một phút ngắn ngủi, trong đầu Tiêu Tiêu có muôn vàn suy nghĩ không chịu thua chống đỡ cho cô.\r\n\r\n    9 giờ 5 phút, Tiêu Tiêu vẫn không kêu được taxi, khi cô dự định đến dưới lầu mượn xe đạp chạy đến phòng thu thì có một chiếc xe Porsche màu bạc dừng lại trước mặt cô.\r\n\r\n    “…Tại sao còn ở đây?” Chung Thụy nhíu mày, anh nhìn Tiêu Tiêu đang đứng ngây người ở ven đường.\r\n\r\n    Tiêu Tiêu sửng sốt một chút rồi mới lấy lại tinh thần, ấp úng nói: “Người quản lý nói cho tôi biết thời gian của buổi thử vai là 10 giờ, tôi mới vừa biết là 9 giờ 15 phút.”\r\n\r\n    Chiêu lừa bịp nhỏ này, Chung Thụy đã nghe qua nhiều lần, anh cũng không để ý: “Lên xe.”\r\n\r\n    Tiêu Tiêu lập tức chui vào xe, cô lộ ra nụ cười tiêu chuẩn của tám chiếc răng tỏ vẻ cảm ơn Chung Thụy.\r\n\r\n    Chung Thụy cười như không cười liếc nhìn cô, anh rút ra tờ khăn giấy đưa cho cô.\r\n\r\n    Tiêu Tiêu ngạc nhiên tiếp nhận tờ khăn giấy, sau khi cô lấy ra chiếc gương nhỏ nhìn vào thì nóng lòng muốn đào một cái lỗ để chôn mình.\r\n\r\n    Vừa rồi mồ hôi đầm đìa, cô không để ý gương mặt đã trang điểm của mình.\r\n\r\n    Bây giờ đáy mắt có một vòng đen, lộ ra đôi mắt đen thật to, son môi ở giữa đôi môi đã phai màu, màu sắc ở hai bên gương mặt cũng không đều.\r\n\r\n    Thậm chí muốn mất thể diện, sao lại có thể ở trước mặt ảnh đế được, Tiêu Tiêu xấu hổ lấy ra hộp hoá trang để trang điểm lại, xem như chỉ đơn giản giống chiếc bình đã vỡ thôi.\r\n\r\n    Dù sao một mặt thảm hại nhất đã để cho Chung Thụy thấy bây giờ thì còn sợ gì!","title":"Đêm Nay Ngủ Cùng Ai - Chương 02"}