{"text":"﻿    Chương 402: Bí mật của Hồ tăng\r\n\r\n    Thái Bình công chúa đi rồi, Lý Trân khoanh tay đứng trước cửa sổ nhìn chăm chú vào vòng thanh nguyệt ở phương xa. Lời nói của Thái Bình công chúa dường như phảng phất bên tai hắn: “Ngươi là nòng cốt của Hưng Đường Hội, giữ gìn xã tắc Đại Đường, khôi phục giang sơn Đại Đường là trách nhiệm ngươi không thể chối bỏ. Hi vọng chúng ta có thể cùng nắm tay làm cho giang sơn Lý thị mãi mãi trường tồn.”\r\n\r\n    Lúc này, Địch Yến từ phía sau ôm chặt lấy hắn:\r\n\r\n    - Phu quân, ta thật sự có chút sợ hãi, sao lại giống như có một trận cuồng phong, chỉ trong một đêm tất cả đều thay đổi.\r\n\r\n    - Vốn đã che đậy đao kiếm, sát khí lạnh thấu xương, chỉ có điều ngoài mặt vẫn duy trì cân bằng. Dường như là thái bình thịnh thế, nhưng một khi thế cân bằng bị phá vỡ, đao kiếm bên trong liền xuất hiện mạnh mẽ. Đây chính là sai lầm của Thánh Thượng. Bà không nên phong Trương Thần Vọng làm tể tướng, phá vỡ thế cân bằng.\r\n\r\n    - Chúng ta làm sao bây giờ?\r\n\r\n    Lý Trân quay đầu lại nắm lấy vai thê tử, nói với nàng:\r\n\r\n    - Ta dự định sắp xếp cho mọi người đi Trường An ở với đại tỷ. Đêm nay mọi người lập tức xuất phát. Ta lo lắng sáng mai thị vệ sẽ đến bắt giữ mọi người.\r\n\r\n    Địch Yến cả kinh:\r\n\r\n    - Có phải phu quân cự tuyệt Thái Bình công chúa?\r\n\r\n    - Ta không cự tuyệt nàng ta. Nhưng ta cũng chỉ đáp ứng giúp nàng đối phó Võ thị gia tộc. Nàng ta nói cho ta biết một tin, Trương Dịch Chi đã thuyết phục Thánh Thượng phong Võ Du Nghi làm Võ Lâm quân đại tướng quân. Hơn nữa, Võ Ý Tông là Giam Môn vệ đại tướng quân, Võ thị gia tộc đã khống chế không ít quân đội. Đây hoàn toàn là yếu điểm của Thái Bình công chúa, do đó nàng nhất định phải tranh thủ sự ủng hộ của ta.\r\n\r\n    - Một khi đã như vậy, chúng ta không gặp nguy hiểm mới đúng chứ?\r\n\r\n    Lý Trân lắc đầu:\r\n\r\n    - Vấn đề không phải ở chỗ này. Trương thị huynh đệ một lòng muốn giết ta. Bọn chúng hoàn toàn có thể qua mặt Thánh Thượng ra tay với ta, với người nhà của ta. Do vậy, ta cảm thấy trong hai ngày này, bọn họ nhất định sẽ có hành động. Vì vậy hôm nay ta mới gấp gáp trở về như vậy.\r\n\r\n    Tuy rằng Địch Yến nguyện ý cùng Lý Trân đối mặt, nhưng nghĩ tới con mình nàng cũng lo lắng:\r\n\r\n    - Thôi được, ta nghe lời chàng, tối nay chúng ta sẽ rời Lạc Dương đi Trường An.\r\n\r\n    Nàng hôn trượng phu một cái rồi lập tức xoay người trở về phòng thu dọn đồ đạc.\r\n\r\n    Nửa canh giờ sau, Địch Yến, Vương Khinh Ngữ mang theo con cái cùng Tửu Chí và thê tử của Diêu Hi đều lên xe ngựa. Lý Trân đội nón sắt mặc giáp, dẫn hai trăm kỵ binh hộ vệ ba cỗ xe ngựa rời khỏi phủ, chầm chậm đi đến cửa Tây Bình. Khi tới dưới cửa thành, đội trưởng đội thân vệ cao giọng hét:\r\n\r\n    - Thiên kỵ doanh Lý đại tướng quân ra khỏi thành, lập tức mở cửa.\r\n\r\n    Một lát sau, một gã lang tướng đi ra, đứng ở đầu thành chắp tay nói:\r\n\r\n    - Xin hỏi Lý đại tướng quân có thánh chỉ hay không?\r\n\r\n    Lý Trân lấy ra một tấm kim bài giơ lên cao, cười lạnh nói:\r\n\r\n    - Mắt chó đui mù nhà ngươi, nhìn xem đây là gì?\r\n\r\n    Lang tướng nhận ra là kim bài điều binh của Hoàng đế, sợ tới mức vội vàng ra lệnh:\r\n\r\n    - Mau mở cửa thành!\r\n\r\n    Cửa thành két két, cạch cạch mở. Cầu treo chậm rãi buông xuống. Lý Trân âm thầm cảm thấy may mắn không trở về cung phục mệnh trước. Nếu đã giao nộp kim bài thì đêm nay hắn không thể ra khỏi thành rồi.\r\n\r\n    - Ra khỏi thành!\r\n\r\n    Hắn thét lên một tiếng. Hai trăm kỵ binh hộ vệ xe ngựa đi ra khỏi cửa Tây Bình. Đi ra khỏi thành thêm mười dặm, Lý Trân mới tạm biệt thê tử và con mình. Địch Yến cầm tay hắn nói:\r\n\r\n    - Phu quân, chúng ta ở Trường An chờ chàng. Chàng nhất định phải để ý, không được có bất kỳ sơ sót gì.\r\n\r\n    - Yên tâm đi, ta sẽ vô cùng cẩn thận. Mọi người đi đường bình an.\r\n\r\n    Lý Trân lại dặn dò đội trưởng thân binh vài câu. Đội trưởng thân binh Dương Sùng Liệt chắp tay nói:\r\n\r\n    - Xin tướng quân yên tâm, ty chức sẽ hoàn thành nhiệm vụ.\r\n\r\n    Xe ngựa chậm rãi chuyển động. Vương Khinh Ngữ cùng ba đứa nhỏ đều khóc lên:\r\n\r\n    - Phu quân bảo trọng!\r\n\r\n    - Phụ thân, nhất định phải tới đón chúng con về nhà.\r\n\r\n    Lý Trân vội chạy đến một ngọn núi nhỏ trên đồi, phất tay tạm biệt người nhà. Xe ngựa chạy càng ngày càng xa, ba cỗ xe ngựa cùng 150 kỵ binh hộ vệ dần biến mất ở phương xa.\r\n\r\n    - Tướng quân, bọn họ đã đi xa, chúng ta trở về đi.\r\n\r\n    Một tên thân binh thấp giọng khuyên nhủ.\r\n\r\n    Lý Trân gật gật đầu, quay ngựa lại thét lớn:\r\n\r\n    - Trở về!\r\n\r\n    Hắn dẫn theo mười mấy tên kỵ binh chạy nhanh như chớp về thành Trường An.\r\n\r\n    Không bao lâu, mọi người lại vào thành từ cửa Tây Bình. Nhưng khi Lý Trân vừa tiến vào thành, vài tên kỵ binh liền chạy đến trước mặt, dẫn đầu là Triệu Thu Nương. Nàng vội la lên:\r\n\r\n    - Tướng quân, ta tìm người khắp nơi.\r\n\r\n    - Xảy ra chuyện gì vậy?\r\n\r\n    Triệu Thu Nương kéo dây cương của Lý Trân qua một bên, khẽ nói với hắn:\r\n\r\n    - Đã tìm được tung tích của hồ tăng kia.\r\n\r\n    Lý Trân mừng rỡ:\r\n\r\n    - Ở nơi nào?\r\n\r\n    - Ngay tại bên trong An Nhân phường. Vài tên thuộc hạ của ta đang ở đó trông chừng.\r\n\r\n    Lý Trân lập tức nói với mọi người:\r\n\r\n    - Xuống ngựa, đi đến An Nhân phường.\r\n\r\n    An Nhân phường không xa, chỉ cách khoảng hai dặm. Lý Trân lo sợ tiếng vó ngựa sẽ kinh động mục tiêu liền ra lệnh hai tên thuộc hạ dắt ngựa chờ. Hắn dẫn theo mười mấy tên thân binh chạy đến An Nhân phường.\r\n\r\n    Cửa phường không ngăn được bọn họ. Không bao lâu, bọn họ đã đến trước một tòa nhà rộng khoảng chừng hai mươi mấy mẫu. Một tên ẩn vệ chạy tới bẩm báo:\r\n\r\n    - Khởi bẩm đại tướng quân, hồ tăng kia đang ở hậu viện.\r\n\r\n    Lý Trân gật gật đầu, nói với mọi người:\r\n\r\n    - Mọi người trèo tường tiến vào, cẩn thận một chút. Gặp lính tuần tra, một đao giết hết.\r\n\r\n    Tuy Lý Trân không biết vì sao Thượng Quan Uyển Nhi ra lệnh cho hắn tìm tên hồ tăng Tuệ Phạm này. Nhưng hắn biết nhất định chuyện này có giấu bí mật nào đó.\r\n\r\n    Hơn mười người tiến vào không gặp bất cứ lính tuần tra nào, rất nhanh vào đến bên trong bao vây một căn phòng lớn. Lý Trân đục thủng một lỗ nhỏ trên cửa giấy, hé mắt nhìn kỹ, thấy mơ hồ trên giường có hai người đang ngủ. Tiếng ngáy như sấm.\r\n\r\n    Lúc này một tên ẩn vệ cười nói:\r\n\r\n    - Đại tướng quân, để ty chức đối phó bọn chúng.\r\n\r\n    Hắn châm một cây mê hương vào lỗ thủng trên cửa. Một lát sau, mê hương tàn đi một nửa. Tiếng ngáy bên trong cũng dần dần im bặt.\r\n\r\n    - Tốt rồi.\r\n\r\n    Ẩn vệ cười nói.\r\n\r\n    Lý Trân mừng rỡ vung tay lên, mọi người mở cửa phòng vọt vào.\r\n\r\n    “Xoạt” một chậu nước lạnh đổ lên đầu hồ tăng. Lập tức đánh thức đầu óc mê man của tên này. Đây là hồ tăng Thiên Trúc, ngoài năm mươi tuổi, bộ dạng cường tráng giỏi giang, trên đầu không có một cọng tóc nào, cởi trần nửa thân trên.\r\n\r\n    Lão ngẩng đầu nhìn thoáng qua Lý Trân, giật mình hỏi:\r\n\r\n    - Các ngươi là ai?\r\n\r\n    Lão có thể nói lưu loát một câu Hán ngữ.\r\n\r\n    - Ngươi chính là Tuệ Phạm?\r\n\r\n    Lý Trân lạnh lùng hỏi.\r\n\r\n    - Các ngươi mau thả ta ra. Ta chính là Bí Hỉ pháp vương được hoàng đế các ngươi phong tặng. Các ngươi có gan vô lễ với ta, một tên cũng đừng hòng sống sót.\r\n\r\n    Lý Trân cầm lấy cái hộp đỏ trên bàn lên. Đồ vật này phát hiện bên trong hành lý của hồ tăng. Bên trong là những viên thuốc có màu đỏ, tổng cộng mười hai viên:\r\n\r\n    - Đây là thuốc gì?\r\n\r\n    Hồ tăng cười ha hả:\r\n\r\n    - Đây chính là Bí Hỉ hoàn, chuẩn bị ngày mai dâng lên cho hoàng đế các ngươi. Thiếu mất viên nào liền lấy đầu các ngươi bù vào.\r\n\r\n    “Bốp!”, Lý Trân hung hăng tát lão một cái, lạnh lùng hỏi:\r\n\r\n    - Uống thuốc này vào có hậu quả gì?\r\n\r\n    Hồ tăng vẻ mặt phẫn hận, quay đầu lờ đi. Lúc này Triệu Thu Nương cười nói:\r\n\r\n    - Tướng quân giao lão cho chúng ta. Trong vòng một khắc ta sẽ làm cho lão cái gì cũng phải nói ra hết.\r\n\r\n    Lý Trân gật đầu, Triệu Thu Nương nói với thuộc hạ:\r\n\r\n    - Đem kéo lão vào phòng trong.\r\n\r\n    Vài tên binh sĩ Nội vệ như lang như hổ kéo hồ tăng vào trong phòng. Chỉ một lát sau, trong phòng truyền đến từng trận kêu la thảm thiết. Hồ tăng khóc lóc khẩn cầu:\r\n\r\n    - Tha cho ta, ta nói, cái gì ta cũng nói!\r\n\r\n    Không bao lâu, Triệu Thu Nương vẻ mặt ngưng trọng đi ra, thấp giọng nói với Lý Trân:\r\n\r\n    - Đi ra ngoài rồi nói.\r\n\r\n    Lý Trân cùng nàng đi ra bên ngoài. Triệu Thu Nương thở dài:\r\n\r\n    - Thánh Thượng đã không còn sống được bao lâu.\r\n\r\n    Lý Trân chấn động:\r\n\r\n    - Vì sao?\r\n\r\n    - Chính là Bí Hỉ hoàn kia. Đó là một loại thuốc kích tình, cái giá phải trả là cạn kiệt sinh mạng. Thánh Thượng đã dùng suốt một năm. Bắt đầu từ ngày hôm kia, bà phải dùng một lần 6 viên. Cả người đều ở trong trạng thái điên cuồng. Hồ tăng nói, nếu đã đến mức độ này, sinh mạng chỉ còn nhiều nhất khoảng mười ngày.\r\n\r\n    Lý Trân một lúc lâu sau cũng không nói được gì. Hắn cuối cùng đã hiểu vì sao đột nhiên xuất hiện cục diện đột phá. Bởi vì Trương thị huynh đệ biết Thánh Thượng không sống được bao lâu nên mới điên cuồng đoạt quyền. Muốn giết chết chính mình, không tiếc tập trung vào hai đầu làm cho Thái Bình công chúa cùng Võ Tam Tư giết hại lẫn nhau.\r\n\r\n    - Tướng quân, làm thế nào bây giờ?\r\n\r\n    Triệu Thu Nương lo lắng hỏi.\r\n\r\n    Lý Trân suy nghĩ một chút nói:\r\n\r\n    - Ngươi mang Hồ tăng đi, tạo ra chứng cứ giống như lão tự mình chạy trốn. Ta đi tìm Tương Vương.\r\n\r\n    Triệu Thu Nương xoay người đi sắp xếp. Lý Trân lòng như lửa đốt, dẫn mọi người lên ngựa tiến đến phủ Tương Vương. Nhưng chạy không đến trăm bước, hắn chuyển ý định, nói với mọi người:\r\n\r\n    - Đi Minh Nghĩa phường.\r\n\r\n    Lý Trân ý thức được. Bây giờ không phải thời điểm tìm Lý Đán. Hắn trước hết tìm Trương Giản Chi, thương lượng sách lược đối phó.\r\n\r\n    Thời gian bây giờ đã là canh một. Trên đường cái không một bóng người, chỉ thấy ngẫu nhiên vài con chó hoang kiếm ăn truy đuổi, cắn xé. Phía trước cửa lớn Trương phủ cũng là một mảnh tối đen. Hai ngọn đèn lồng cũng đã cháy hết, dường như người gác cổng cũng đang ngủ.\r\n\r\n    Một tên thuộc hạ tiến đến gõ cửa. Một lúc lâu sau, đại môn mới mở ra một khe nhỏ, chỉ thấy người gác cổng còn đang ngái ngủ hỏi:\r\n\r\n    - Là ai?\r\n\r\n    - Đi bẩm báo với tướng quốc nhà ngươi, nói là Lý đại tướng quân có việc gấp tới thăm hỏi.\r\n\r\n    - Đã trễ thế này còn tới.\r\n\r\n    Người gác công than thở một tiếng. Bởi vì là đại tướng quân nên gã không dám cự tuyệt, chỉ đành đứng dậy đi bẩm báo lão gia. Một lúc lâu sau, cửa cuối cùng cũng mở. Quản gia của Trương phủ đi ra chắp tay cười nói:\r\n\r\n    - Để Đại tướng quân chờ lâu, mời đi vào trong!\r\n\r\n    Lý Trân mang theo thuộc hạ tiến vào phủ. Hắn để thủ hạ ở lại bên ngoài chỗ người gác cổng nghỉ ngơi chờ hắn. Một mình hắn cùng với quản gia đi tới phòng dành cho khách quý.\r\n\r\n    - Thật xin lỗi đại tướng quân. Đúng ra tướng quốc công tử phải đến tiếp đón nhưng bởi vì lúc chiều công tử có việc phải ra ngoài chưa trở về, cho nên thất lễ rồi.\r\n\r\n    - Vô Phương, lão gia nhà ngươi dậy chưa?\r\n\r\n    - Có lẽ là đã mặc xong y phục rồi, xin ngồi chờ một lát.\r\n\r\n    Đèn trong phòng khách quý đã thắp lên. Lý Trân ngồi xuống, một tiểu nha hoàn bưng tới một chén trà nóng. Đợi khoảng một khắc sau, trong viện truyền đến một tiếng ho khan. Trương Giản Chi mặc thường phục chậm rãi đi đến:\r\n\r\n    - Để cho tướng quân phải chờ đợi lâu!\r\n\r\n    Lý Trân vội vàng đứng dậy thi lễ:\r\n\r\n    - Có việc gấp vì vậy đêm khuya quấy rầy tướng quốc rồi.\r\n\r\n    - Mời ngồi!\r\n\r\n    Trương Giản Chi mời Lý Trân ngồi xuống. Trong lòng Lý Trân lo lắng, thấp giọng nói với Trương Giản Chi:\r\n\r\n    - Ta vừa mới bắt được một gã hồ tăng tên là Tuệ Phạm, chuyên cung cấp cho Nhị Trương Bí Hỉ dược. Lão cho ta biết một tin tức kinh thiên động địa, Thánh Thượng uống thuốc quá mức, e là chỉ còn sống không quá mười ngày.\r\n\r\n    Trương Giản Chi nhướn mày:\r\n\r\n    - Làm sao có thể như vậy? Đại tướng quân vì sao lại nói đùa kiểu này?\r\n\r\n    Lý Trân âm thầm nổi giận:\r\n\r\n    - Lời ta nói mỗi câu đều là sự thật, nếu có chút nào giả dối, ông trời không dung.\r\n\r\n    Trương Giản Chi cúi đầu trầm tư một lát mới chậm rãi gật đầu:\r\n\r\n    - Thật ra ta cũng không cảm thấy kỳ quái.\r\n\r\n    - Vì sao?\r\n\r\n    Lý Trân không hiểu.\r\n\r\n    - Bởi vì ta đã sớm phát hiện ra. Nói thật ra là sớm phát hiện sức khỏe Thánh Thượng có điều bất thường. Có một lần nghị sự ở chính sự đường, Thánh thượng dự thính đột nhiên ngất đi. Sau đó ngự y âm thầm nói cho ta biết tình trạng sức khỏe của Thánh Thượng có thể xấu. Đó là việc nửa năm về trước. Bây giờ nếu như sức khỏe Thánh Thượng đột nhiên chuyển biến xấu, ta cũng không thấy kỳ quái.\r\n\r\n    - Nếu tướng quốc biết vậy, sao lại nói ta nói đùa?\r\n\r\n    Lý Trân vô cùng bất mãn nói.\r\n\r\n    Trương Giản Chi nhìn chăm chú Lý Trân thật lâu, bỗng nhiên đứng lên nói:\r\n\r\n    - Mời đại tướng quân đi theo ta.\r\n\r\n    Trương Giản Chi dẫn Lý Trân tới trước cửa lớn của một căn phòng bí mật. Trương Giản Chi cười đẩy cửa ra, Lý Trân theo Trương Giản Chi đi đến căn phòng. Hắn sửng sốt một lúc, trong căn phòng bí mật, dưới ánh đèn sáng rõ là một bàn đầy người ngồi bốn phía xung quanh.\r\n\r\n    Trong điện Giám Vương Đồng Kiểu, ngử sử Đại phu Thôi Huyền Vĩ, Thái phủ khanh Hoàn Ngạn Phạm, Tả uy vệ tướng quân Tiết Tư, Tả tán kỵ thị lang Lý Trạm, hữu Võ lâm quân Dương Nguyên Diễm, Tả vũ lâm quân Kính Huy,... mười mấy người tất cả.\r\n\r\n    Trương Giản Chi khẽ cười nói:\r\n\r\n    - Hoan nghênh Lý tướng quân gia nhập với chúng ta, mời ngồi.\r\n\r\n    <\/div>","title":"Chương 402: Bí Mật Của Hồ Tăng"}