{"text":"﻿    Chương 11: Huyện Lệnh Phá Nhà.\r\n\r\n    <\/div>\r\n\r\n    Rất nhanh sau đó, Tiêu Phàm tóm được hạ nhân xui xẻo thứ hai. Bay lên, đè xuống, đấm đá túi bụi… Tên hạ nhân này hoảng sợ quá liền vừa khóc vừa kể cho Tiêu Phàm nghe hết thảy những chuyện hắn muốn biết. Tên này nói rất nhiều, nhưng câu đầu lại không liên quan gì đến câu sau, tổng kết lại chỉ có một câu: Trần phủ hôm nay gặp phiền toái rồi. Mà phiền toái này, không nhỏ chút nào.\r\n\r\n    Gia đình thương nhân tuy giàu có đến mức nào, sinh ý phát đạt ra sao, nhưng có thể khẳng định là không thể chỉ hoàn toàn tập trung vào việc buôn bán là được, còn một cái quan trọng hơn chính là phải có mối quan hệ rộng và đặc biệt phải có quan hệ tốt với quan phủ địa phương, để nhỡ có chuyện gì cũng có người thông báo cho mình biết, lợi dụng nó để phát triển sinh ý, như vậy làm ăn mới lâu dài được, mua bán mới ngày càng thịnh vượng.\r\n\r\n    Trần gia đương nhiên cũng không ngoại lệ.\r\n\r\n    Trần gia sở dĩ tại huyện Giang Phổ phát triển sinh ý mạnh mẽ như thế cũng một phần vì có quan hệ chặt chẽ với hết thảy trên dưới những người ở huyện nha, nhưng bất quá chổ dựa thật sự sau lưng Trần gia chính là quan huyện ở Huyện Giang Phổ lúc bấy giờ, Trương Sĩ Đức. Mà Trương huyện lệnh này cũng không hoàn toàn vì bạc mà thành chổ dựa sau lưng của Trần gia, khi xưa Trần Tứ Lục không biết làm thế nào đã móc nối quan hệ được với Trương huyện lệnh, hơn nữa quan hệ cũng không phải bình thường, nhờ thế nên Trương huyện lệnh bình thường sự tình gì cũng giúp đỡ Trần gia vô điều kiện, cũng chính nhờ thế Trần gia mới thuận buồm xuôi gió trở thành phú thương tại Huyện Giang Phổ này.\r\n\r\n    Nhưng có chổ dựa vững chắc cũng chưa hẳn sẽ được dựa vào cả đời, Trương huyện lệnh cũng không có khả năng cả đời làm Huyện thừa, hắn đã có tuổi, mà lại không có khả năng tiếp tục thăng quan tiến chức, hơn nữa Hồng Vũ Hoàng đế lại hận nhất là bọn tham quan, hắn có tham tiền cũng không dám tham nhiều quá, lại càng không có cái gan hà hiếp dân chúng, nên lựa chọn tốt nhất chính là cáo lão hồi hương. Cho nên Trương huyện lệnh quyết định về hưu. Mấy ngày trước Ứng Thiên phủ đã duyệt qua công văn xin cáo lão hồi hương của Trương huyện lệnh, vì thế nên Trương huyện lệnh cùng hết thảy gia quyến đã lên xe ngựa về quê, an tâm nghỉ ngơi, hưởng thụ tuổi già.\r\n\r\n    Trương huyện lệnh, chổ dựa vững chắc nhất đã từ quan, tin tức này đối với Trần gia cũng không phải là một phiền toái gì lớn quá, dù sao Trần gia cũng đã phát triển nhiều năm rồi, ít nhiều gì cũng đã có chuẩn bị, mất một chổ dựa vững chắc tuy rằng đáng tiếc nhưng cũng không có ảnh hưởng gì quá lớn. Chuyện phiền toái là ở phía sau, phủ Ứng Thiên cũng đã nhanh chóng sắp xếp một vị quan khác đến Huyện Giang Phổ nhậm chức Huyện lệnh, vị Tân Huyện lệnh này họ Tào, hôm qua vừa đến Huyện Giang Phổ. Mà kể ra Trần gia này cũng khá xui xẻo, con trai độc nhất của Trần Tứ Lục, cũng là cậu em vợ trên danh nghĩa của Tiêu Phàm, Trần Ninh, hôm qua cùng bạn bè đến Kim Ngọc Lâu ăn uống chè chén, sau có cùng một vị khách tranh đoạt một bình rượu duy nhất còn lại, hai bên tranh chấp ồn ào, cuối cùng vì Trần Ninh thấy người này ăn mặc trang phục bình thường, thẹn quá hóa giận hung hăng đạp cho hắn một cước, từ đó dẫn đến rắc rối này của Trần gia. Người bị đánh này không ai khác, chính là quan huyện mới đến huyện Giang Phổ nhậm chức, Tào Nghị.\r\n\r\n    Tào Nghị cảm thấy rất tức giận, mình đường đường là quan huyện mới đến nhậm chức, mông còn ngồi chưa nóng đã bị một tên thiếu gia của một thương hộ nhỏ bé đạp cho một cước, nghĩ mà xem, nếu hắn không làm cho ra lẽ chuyện này thì mặt mũi một vị quan bát phẩm như hắn biết để ở đâu nữa?\r\n\r\n    Tào Nghị thân là mệnh quan triều đình, đương nhiên không thể giống bọn lưu manh ngoài chợ tại nơi công cộng đánh nhau với Trần Ninh, quan viên phải giữ thể diện của quan viên, vì thế sau khi bị đạp cho một cái, Tào Nghị cũng không nói thêm gì, lập tức hồi phủ.\r\n\r\n    Sau đó liền phái người đi điều tra gia thế của tên đấy, xác nhận người vừa đạp hắn một cước là Trần Ninh, con trai độc nhất của Trần Tứ Lục, hơn nữa Trần gia có quan hệ rất chặt chẽ với quan phủ ở đây, chổ dựa rất vững chắc, thế nên hôm nay Tào Nghị phái người đến Trần phủ truyền lời, nói là: ẩu đả mệnh quan triều đình là tội lớn, nhưng Tào Nghị ta cũng không một sẽ không bắt con trai độc nhất của ngươi, hai sẽ không đến đập phá nhà ngươi, nhưng Trần gia các ngươi không phải là nhà giàu nhất ở huyện Giang Phổ này sao? Giàu nhất thì thế nào, lão tử ta muốn Trần gia các người phải khuynh gia bại sản.\r\n\r\n    Trần Tứ Lục vừa nghe tin này xong không khỏi hoảng sợ tột độ, vội vàng gọi Trần Ninh đến để hỏi lại cặn kẽ, cuối cùng cũng hiểu rõ được đầu đuôi ngọn ngành câu chuyện, Trần Tứ Lục giận dữ hung hăng đánh Trần Ninh vài cái, sau đó liền nhanh chóng chuẩn bị quà cáp, mang theo Trần Ninh đến nha phủ, quỳ trước cửa phòng ngủ của Tào Nghị thỉnh tội, xin được chịu đòn đền tội. Quỳ hơn một canh giờ, nhưng cửa phòng Tào Nghị vẫn đóng chặt, không có chút phản ứng gì, sau đó một vị lão bộc đi đến truyền lời, bảo Trần Tứ Lục nhanh về đóng cửa hết thảy các cửa hàng trong huyện Giang Phổ, nếu không Tào huyện lệnh sẽ lập tức đến từng căn mà thu thập.\r\n\r\n    Phụ tử Trần gia lúc này mới nhận ra tình thế đã hết sức nghiêm trọng, không còn cách cứu vãn, thất tha thất thểu trở về phủ, vắt óc suy nghĩ tìm kiếm đối sách. Điểm yếu của thương nhân cũng chính là chổ này, nếu họ giao hảo tốt với quan viên vậy thì hết thảy không có chuyện gì xảy ra, mọi người cùng nhau làm giàu, nhưng nếu thương nhân nhỡ đắc tội với quan phủ, vậy thì xem như đại sự hỏng hết, cái gọi là “Huyện lệnh phá nhà, thứ sử diệt môn” là vậy đấy, cho dù hắn chỉ là một quan huyện nho nhỏ nhưng nếu hắn muốn một thương hộ tán gia bại sản, hay thậm chí là làm cho họ biến mất, cũng chẳng có vấn đề gì, trừ khi sau lưng họ là một người hay một thế lực lớn hơn hắn. Hiện giờ Trương huyện lệnh đã cáo lão hồi hương, Trần gia căn bản không còn chổ dựa vững chắc nữa.\r\n\r\n    Tên hạ nhân vừa run rẩy vừa nói cho Tiêu Phàm nghe rõ ngọn nguồn mọi chuyện, sau đó hai mắt đẫm lệ nhìn chằm chằm hắn, hy vọng vị Uất ức cô gia này sẽ thả mình ra. Tiêu Phàm thoải mái phất tay, tên hạ nhân như được đại xá, thất tha thất thểu ba chân bốn cẳng mà chạy đi.\r\n\r\n    Tiêu Phàm lắc đầu than thở, mình chỉ bỏ ra ngoài dạo có một ngày, không ngờ chỉ một ngày mà Trần gia lại xảy ra nhiều chuyện như vậy, còn rước phải một đại phiền toái vào người nữa, nếu Trần Tứ Lục không nghĩ ra biện pháp giải quyết, e rằng Trần gia không còn tồn tại được mấy ngày nữa. Đồng thời Tiêu Phàm cũng hiểu ra một vài chuyện, thì ra ở thời này tiền cũng không phải là vạn năng, quyền lực mới là tất cả. Người có quyền chỉ cần nhẹ nhàng nói một cầu liền có thể dễ dàng khiến cho một gia đình hào phú một phương phá sản, quyền lực… quả là một thứ tốt!\r\n\r\n    Trần gia gặp chuyện, đối với Tiêu Phàm cũng không phải là tin tốt lành gì, dù hắn có thích hay không thích Trần gia thì hiện giờ hắn vẫn chưa chuẩn bị ổn thỏa được cho tương lai của mình, nên trước mắt hắn vẫn chưa thể rời khỏi Trần phủ, nếu Trần gia phá sản, Tiêu Phàm cũng không khá hơn, Trần gia chết, Tiêu Phàm cũng chết theo. Cho nên Trần gia tuyệt đối không được ngã xuống! Ít nhất cho đến lúc Tiêu Phàm đủ khả năng rời khỏi Trần gia đã!\r\n\r\n    Nghĩ đến đây, Tiêu Phàm không khỏi cười khổ, thế sự luôn khó lường, thật khiến người ta phải khó xử, hắn hoàn toàn không thích Trần gia, nhưng giờ phút này lại không hy vọng Trần gia có chuyện, thật rối rắm, thật nghịch lý!\r\n\r\n    Mình có biện pháp nào giúp Trần gia vượt qua nạn kiếp này không?\r\n\r\n    Nếu lần này mình có thể giúp Trần gia giải quyết nguy cơ này, chắc hắn Tiêu Phàm ta trong mắt nhiều người sẽ tốt thêm vài phần, cuộc sống của mình ở Trần phủ sẽ tốt hơn xưa. Hơn nữa đây cũng xem như là việc hắn làm để báo đáp Trần gia đã nuôi hắn suốt bốn năm nay, sau này có bỏ đi cũng là hợp tình hợp lý.\r\n\r\n    Tiêu Phàm âm thầm quyết định.\r\n\r\n    Tiền đường Trần phủ.\r\n\r\n    Nội đường u ám, chỉ có chút ánh sáng phát ra từ hai ngọn nến đỏ, gió khẽ lay động, chợt sáng chợt tối, Trần Tứ Lục ngồi trên cái ghế to bằng gỗ lim, thần sắc u ám, chỉ có một buổi mà trông hắn như già đi mấy chục tuổi, lẳng lặng ngồi trên ghế, không nói một lời. Thân hình mập mạp thỉnh thoảng lại run rẩy, giống như một con vật đang chịu trận dưới cơn mưa bão, thân hình co rúm lại, trông hết sức đáng thương nhưng cũng khá buồn cười. Gió mùa đông lạnh lẽo thổi vào tiền đường, trên chiếc bàn trà thấp thấp, một chén trà màu lam viền hoa nằm yên trơ trọi trên đấy, Trần Tứ Lục hai mắt vô thần nhìn về phía ngoại đường, vô ý vô thức bưn chén trà lên, động tác như một kẻ vô hồng, chậm rãi uống một chút trà. Ngày xưa uống trà Long Tĩnh cảm thấy thật thơm thật mát, hôm nay lại thấy thật chua thật xót, cũng giống như tâm trạng hiện giờ của hắn vậy.\r\n\r\n    - Lão gia, quản gia đã trở về!\r\n\r\n    Một tên hạ nhân chạy vào bẩm báo.\r\n\r\n    Sắc mặt Trần Tứ Lục khẽ biến:\r\n\r\n    - Nhanh! Mau gọi hắn vào!\r\n\r\n    Trần quản gia sắc mặt trầm trọng bước vào, trông hết sức bối rối, không chờ Trần Tứ Lục mở miệng hỏi, Trần quản gia run run mở miệng bẩm:\r\n\r\n    - Lão gia, sự tình thật xấu a. Tiểu nhân theo lời dặn của ngài mang hai nghìn lượng bạc sang biếu Tào huyện lệnh, nhưng vị Tào huyện lệnh kia nhất quyết không chịu nhận, càng không thèm nhìn đến, trước mặt tiểu nhân thẳng tay ném xuống đấy, sau đó bảo tiểu nhân cút đi, hắn còn nói… còn nói…\r\n\r\n    Trần Tứ Lục sắc mặt liền tái nhợt, hỏi:\r\n\r\n    - Hắn… Hắn còn nói gì?\r\n\r\n    - Hắn nói… Trần gia chúng ta liệu mà chuẩn bị số sách thu chi suốt mấy năm qua, hắn nghi ngờ chúng ta nhiều năm qua trốn thuế, ngài mai hắn sẽ đích thân đến đây kiểm tra, hơn nữa còn có Lưu bộ đầu, tất cả cùng nhau tra cho ra chân tướng, nếu phát hiện Trần gia chúng ta thật sự trốn thuế, sẽ giao ngài cho Lý đai nhân xử lý, Trần gia trên danh nghĩa sẽ bị tịch thu tài sản… mọi thứ sẽ bị sung vào công quỹ!\r\n\r\n    - Lạch cạch!\r\n\r\n    Chén trà trong tay Trần Tứ Lục khẽ rơi xuống đất.\r\n\r\n    Khuôn mặt Trần Tứ Lục lúc này đã hoàn toàn trắng bệch, ngã phịch xuống ghế, lẩm bẩm nói:\r\n\r\n    - Trần gia lần này… Toi.. toi rồi!\r\n\r\n    <\/div>","title":"Chương 11: Huyện Lệnh Phá Nhà."}