{"text":"﻿    Chương 156: Yến Vương Rời Kinh.\r\n\r\n    <\/div>\r\n\r\n    Hoàng cung, trong Vũ Anh điện.\r\n\r\n    Chu Lệ thân mang vương phục màu ám vàng, nhìn vào Chu Nguyên Chương mặt không đổi sắc ngồi sau long án, bình tĩnh rất lâu, Chu Lệ mắt hổ chớp chớp, đột nhiên trào lệ.\r\n\r\n    Chu Nguyên Chương vái liên tục, nức nở nói:\r\n\r\n    - Phụ hoàng, ngày mai nhi thần rời kinh, về Bắc Bình chống lại Thát tử, hôm nay tới đây chào từ biệt phụ hoàng.\r\n\r\n    Chu Nguyên Chương cúi tấm thân còng, hai mắt hơi dại ra, gương mắt già nua đầy nếp nhăn tiều tụy hẳn, hắn thở dài đầy phức tạp, đôi mắt vô thần chợt lóe tinh quang rồi biến mất, lập tức trở nên đầy bất đắc dĩ.\r\n\r\n    Đối với người con trai hắn từng yêu thương tha thiết này giờ đây có thể nói là hắn vừa yêu vừa hận.\r\n\r\n    Trong hơn hai mươi hoàng tử, chỉ có Tứ hoàng tử Chu Lệ quả cảm kiên nghị, có dũng có mưu, Chu Nguyên Chương từng vô số lần khen với người ngoài, trong các hoàng tử chỉ có Yến Vương giống trẫm hơn cả. Chu Lệ cũng là con trai hợp cách, hiếu thuận ôn hòa quan tâm phụ thân, hắn cũng là đại tướng quân mưu dũng hơn người, đánh cho Thát tử nghe tên mà sợ vỡ mật.\r\n\r\n    Rất đáng tiếc, Chu Lệ không phải hoàng thúc đủ tư cách, lại càng không phải là thần tử đủ tư cách.\r\n\r\n    Chu Nguyên Chương cảm thấy rất đau xót, hoàng tử này hoàn toàn kế thừa hết thảy của hắn; hắn dũng cảm, hắn tàn nhẫn, hắn thô bạo, những điều này làm cho Chu Nguyên Chương cảm thấy vui mừng sâu sắc, cho rằng rất quang vinh. Nhưng Chu Nguyên Chương lại không nghĩ rằng cả dã tâm của hắn cũng được hoàng tử này kế thừa hết thảy.\r\n\r\n    Phiên vương đệ nhất, dưới một người trên vạn người, địa vị như thế còn làm ngươi bất mãn sao? Ngươi nhất định phải làm Hoàng đế sao?\r\n\r\n    Chu Lệ bái lạy thật thấp, cách Chu Nguyên Chương sau long án chỉ mấy bước nhưng xa cách tận chân trời, khoảng cách này chia cách phụ tử đến độ không chết không ngừng.\r\n\r\n    Trong đại điện, Chu Nguyên Chương vương cánh tay run run, khàn khàn nói:\r\n\r\n    - Lệ nhi, hãy bình thân.\r\n\r\n    Chu Lệ nghe vậy đứng lên, nâng mắt nhìn gương mặt già nua đầy tang thương của Chu Nguyên Chương. không biết là chân tình hay là diễn giỏi, ánh mắt trào lệ, nức nở:\r\n\r\n    - Trung hiếu không thể lưỡng toàn, phụ hoàng tuổi già, nhi thần vì nước viễn chinh, không thể làm tròn đạo hiếu với phụ hoàng, nhi thần có tội!\r\n\r\n    Chu Nguyên Chương nét mặt già nua lộ ra vài phần ôn nhu, lại trôi đi rất nhanh.\r\n\r\n    - Lệ nhi, lần này đi Bắc Bình, trẫm đã hạ chỉ mệnh Hà Nam, Sơn Đông, Sơn Tây ba nơi đóng quân, hơn mười Thiên Hộ Sở, tổng cộng tám vạn quan binh đều giao cho ngươi, đánh tan Khất Nhi Cát Tư bộ, giải nguy cho Bắc Bình binh sau đó ngươi liền giao quyền chỉ huy tám vạn quan binh cho Võ Định hầu Quách Anh, ngươi vẫn là phiên vương Bắc Bình đi.\r\n\r\n    - Nhi thần tuân chỉ.\r\n\r\n    Chu Nguyên Chương nói tiếp:\r\n\r\n    - Vị trí Bắc Bình cách Bắc Nguyên rất gần, hôm nay Bắc Nguyên mặc dù đã như mặt trời sắp lặn, nhưng rết có trăm chân, chặt không hết được, các bộ lạc Thát tử luôn sẵn sàng chinh chiến, luôn giương mắt hổ nhìn vào Đại Minh ta, nếu không diệt trừ tất thành đại họa trăm năm! Ngươi ở lại Bắc Bình thao luyện binh mã, chọn thời cơ Bắc phạt,... Bắc Nguyên chưa diệt, đó mãi là tâm bệnh của trẫm!\r\n\r\n    - Nhi thần sẽ lĩnh quân Bắc phạt, quét sạch Bắc Nguyên, dựng lên thần uy Đại Minh ta, kính xin phụ hoàng yên tậm!\r\n\r\n    Chu Lệ hào hùng nói.\r\n\r\n    Chu Nguyên Chương ánh mắt lộ vẻ vui mừng, có đứa con trai thế này thực an ủi, nếu hắn không che giấu dã tâm bừng bừng quả thực chính là đứa con hoàn mỹ, đáng tiếc a...\r\n\r\n    - Trẫm vẫn rất yên tâm về con, chỉ là...\r\n\r\n    Chu Nguyên Chương trong lòng ngũ vị hỗn tạp, thì thào lẩm bẩm.\r\n\r\n    - Nhi thần ngày mai phải đi, sắp chia tay nhau, phụ hoàng còn có gì nhắc nhở sao?\r\n\r\n    Chu Lệ nhìn Chu Nguyên Chương sắc mặt âm tình bất định, thật cẩn thận nói.\r\n\r\n    Chu Nguyên Chương bình tĩnh nhìn vào Chu Lệ, trầm mặc thật lâu, chậm rãi nói:\r\n\r\n    - Trẫm chỉ có năm chữ đưa ngươi.\r\n\r\n    Chu Lệ vội vàng quỳ lạy xuống, cung kính nói:\r\n\r\n    - Phụ hoàng xin chỉ thị hạ.\r\n\r\n    Chu Nguyên Chương nhìn hắn, ánh mắt lộ ra tinh quang sáng quắc, giống như bảo đao cất giấu lâu năm giờ rút ra vẫn lộ ra đạo phong sắc bén như trước.\r\n\r\n    - Tự giải quyết cho tốt!\r\n\r\n    Chu Nguyên Chương nhìn chằm chằm Chu Lệ, gằn từng chữ từ kẽ răng.\r\n\r\n    (Ở đây nguyên bản là có bốn chữ \"Hảo tự vi chi!\" mà thôi, cơ mà dịch ra thì bét nhất phải năm chữ mới ổn nên ca sửa)\r\n\r\n    Chu Lệ tâm thần đại chấn, vội vàng khấu đầu, run giọng nói:\r\n\r\n    - Nhi thần nhớ kỹ, tuyệt không dám trái lời phụ hoàng dạy bảo!\r\n\r\n    Chu Nguyên Chương thở thật dài, thần sắc gian lộ ra vẻ mệt mỏi sâu sắc, nhắm mắt lại giống như tựa lưng vào ghế ngủ.\r\n\r\n    - Đi đi, chính ngươi cũng phải bảo trọng!\r\n\r\n    Đại môn sơn son thiếp vàng của Vũ Anh điện chậm rãi khép lại, Chu Lệ nhìn Chu Nguyên Chương phía sau long án nhắm mắt không nói, thân hình già nua phảng phất sắp tàn theo gió đang cố gắng thiêu đốt chút sinh mệnh cuối cùng tỏa ra chút ánh sáng.\r\n\r\n    Cửa điện khẽ chạm một tiếng, hoàn toàn khép lại, gương mặt già nua của Chu Nguyên Chương bị cánh cửa che kín bên trong, hình ảnh tiều tụy vô lực càng thêm khắc sâu trong lòng Chu Lệ.\r\n\r\n    Chu Lệ trong lòng đột nhiên xuất hiện cảm xúc chua xót cùng đau đớn, không rõ là vì cái gì, vì ai.\r\n\r\n    Hoàng đồ bá nghiệp, yên vũ giang sơn, vì nó mà thân tình dần biến mất vô hình, đáng giá không?\r\n\r\n    Chu Lệ ngơ ngác đứng ngoài cửa điện, trầm mặc rất lâu, đột nhiên quỳ xuống, cung kính dập đầu ba cái, trầm giọng đau xót nói:\r\n\r\n    - Phụ hoàng, nhi thần Chu Lệ, bái biệt, phụ hoàng bảo trọng long thể.\r\n\r\n    Trong cửa điện truyền đến tiếng than thở xa xăm như có như không.\r\n\r\n    Chu Lệ đứng lên, xoa lệ trên mặt, nhanh chóng đi ra ngoài cung.\r\n\r\n    Đây là lần cuối cùng phụ tử gặp nhau, hôm nay tạm biệt cũng là vĩnh biệt.\r\n\r\n    Yến Vương rời kinh, xa phó Bắc Bình, bộ bộ cũng đã hạ công văn, chỉ đợi hắn đến Hà Nam, Sơn Đông, Sơn Tây triệu tập đại quân, giải nguy cho Bắc Bình.\r\n\r\n    Ở một ngôi đình ngoài cửa bắc Kinh sư mười dặm, bên ngoài thị vệ Yến vương vây quanh bốn phía, mấy trăm thị vệ giáp trụ sáng bóng loáng, tinh thần phấn chấn, những người này là lão binh theo Yến vương vào sinh ra tử, ở kinh sư này đã sớm phải nén đủ lửa giận rồi, cơn giận chủ yếu xuất phát từ tên Đồng Tri Cẩm Y vệ chết tiệt kia, lão thiên thật không có mắt, vương bát đản kia cư nhiên được thăng thành Chỉ huy sứ Cẩm Y vệ!\r\n\r\n    Trong đình, lấy Hộ bộ thượng thư Úc Tân, Binh bộ thượng thư Như Tống cầm đầu hơn mười quan viên trong triều đến đưa tiễn.\r\n\r\n    Mà nhân vật hàng đầu Thanh Lưu đại thần Hoàng Trừng lại không đến, ở trong lòng hắn, Đại Minh vương triều hôm nay là loạn trong giặc ngoài. Nội ưu là một tên gian thần được thiên tử tin dùng, khiến quyền lực gian thần ngày càng lớn, không cần hoài nghi gian thần này dĩ nhiên là Tiêu Phàm.\r\n\r\n    Mà ngoại họa là phiên vương binh nhiều tướng mạnh, dã tâm bừng bừng cầm đầu là Yến vương, Hoàng Trừng rất bất mãn với hành vi thả hổ về rừng của thiên tử, vì thế Yến vương bắc hành, Hoàng Trừng chẳng buồn đến thể hiện.\r\n\r\n    Chu Lệ hăng hái, bộ dạng thong dong hào hùng, chắp tay bái tạ các đại thần đưa tiễn.\r\n\r\n    Đạo Diễn hòa thượng đứng cách xa giá Chu Lệ không xa, mỉm cười không nói nhìn Chu Lệ, trong lòng kích động không thôi.\r\n\r\n    Tâm tình hắn và Chu Lệ giờ phút này giống nhau, rốt cục cũng rời kinh sư, từ hôm nay trời cao mặc chim bay, biển rộng mặc cá nhảy, trở lại Bắc Bình âm thầm chiêu binh mãi mã, súc lực chờ thiên tử băng hà, từ nay về sau Yến Vương rong ruổi thiên hạ, tung hoành bễ nghễ, mà lý tưởng khát vọng cả đời Đạo Diễn cũng đã nhìn thấy ánh rạng đông...\r\n\r\n    Ban ngày cất cao giọng hát tu rượu tràn ly, thanh xuân làm bạn hảo còn hương.\r\n\r\n    Từ khi nhập kinh đến nay, bao nhiêu lo lắng trong lòng dần dần tản mác hết, nhìn ra đường lên phía bắc xa xa như kim quang đại đạo đang vẫy chào hắn và Chu Lệ, chỉ cần bước lên con đường này, ngôi vị hoàng đế cửu ngũ chí tôn không hề xa xôi...\r\n\r\n    Cùng các thần nhất nhất nói lời từ biệt, mỗi người đều là bộ dạng dối trá khách sáo, Chu Lệ cũng đáp lại chu toàn, làm đủ thể hiện hiền vương hiền thần, cuối cùng mới cùng các đại thần \"lưu luyến không rời\" mà từ biệt.\r\n\r\n    Mới vừa bước đến xa giá, chợt nghe một loạt tiếng vó ngựa hỗn độn từ xa truyền đến, Chu Lệ ngạc nhiên nhìn lại, từ phía Bắc môn gió cát cuồn cuộn, hơn trăm khoái mã che chở một chiếc xe song mã chạy nhanh tới. Đám người này thúc ngựa đến gần đình mới đột nhiên ngừng lại, làm Chu Lệ và các đại thần tự nhiên hứng một lớp bụi.\r\n\r\n    Một trận ho sặc cùng tiếng chỉ trích đầy phẫn nộ vang lên, bọn kỵ sĩ sôi nổi xuống ngựa, toàn thân phi ngư phục sáng bóng, thắt lưng bằng tơ vàng, bên hông đeo tú xuân đao, đám người đang mắng nhìn thấy thế thì tức thời như bị bóp cổ, nghẹn họng không dám nói gì.\r\n\r\n    Nhóm Cẩm y giáo úy cũng không khách khí, xuống ngựa liền mãnh liệt dồn đám thị vệ Yến vương sang một bên, sau đó không chút khách khí thay thế vị trí của bọn họ, im lặng vây quanh đình.\r\n\r\n    Đám thị vệ Yến vương bị đám Cẩm y vệ đánh nhiều sinh ra bóng ma tâm lý, thường ngày hở chút là bạo phát, giờ đây giận không dám nói gì, thấy Yến vương không lên tiếng thì đành phẫn nộ hừ vài tiếng, lui ra sau.\r\n\r\n    Chu Lệ thấy vậy, khóe mắt nhíu lại, nhưng vẫn bất động thanh sắc nhìn đám giáo úy vây quanh cỗ xe ngựa.\r\n\r\n    Xe ngựa dừng lại, trong vòng vây của nhóm giáo úy, vèn châu khẽ nhấc lên, lộ ra gương mặt anh khí tuấn tú của tân Chỉ huy sứ Cẩm y vệ, Thành Nghị bá Tiêu Phàm.\r\n\r\n    Tiêu Phàm chậm rãi xuống xe ngựa, sắc mặt thản nhiên đối mặt với ánh mắt của chúng đại thần, thoải mái xoay người nhấc màn xe, đỡ một thiếu nữ mặc váy tím xuống xe.\r\n\r\n    Nàng chính là Tiêu Họa Mi, dĩ nhiên không thể bỏ qua thân phận Thường Ninh quấn chúa khâm phong, là con gái bé nhất của Chu Lệ.\r\n\r\n    Chu Lệ vừa thấy hai người này, gương mặt hắn không nhịn được co rút lại.\r\n\r\n    Tiêu Phàm càng ngày càng giống một cây gai độc đâm thật sâu vào lòng hắn, không thể nào rút ra, còn có đứa con gái đáng ra vốn nên ở bên hầu hạ giờ nhìn nhau như người xa lạ, thù oán kết cực sâu.\r\n\r\n    Hôm nay rời kinh, bọn họ tới làm gì? Tiễn đưa sao?\r\n\r\n    Tiêu Phàm xuống xe ngựa, ánh mắt cực kỳ tùy ý nhìn thoáng qua, thấy xa giá Yến vương cách đó không xa, cực kỳ hào hoa xa xỉ. Kiếp trước Tiêu Phàm là người thường, người cực kỳ bình thường nữa là khác, mà dạng người này không thể gặp người có tiền, cho nên nhìn thấy xe ngựa xa hoa như vậy, tâm lỳ ghét giàu của Tiêu Phàm lập tức trỗi dậy.\r\n\r\n    Hắn bĩu môi, lẩm bẩm nói:\r\n\r\n    - Xe ngựa tốt thật....\r\n\r\n    Họa Mi lấy cảm giác của Tiêu Phàm làm tiêu chuẩn của bản thân, thấy Tiêu Phàm bĩu môi, liền cũng dẩu bờ môi nhỏ nhắn lên.\r\n\r\n    Tào Nghị đi phía sau Tiêu Phàm vốn có quan hệ mật thiết với hắn, thấy bộ dạng GATO của hắn, Tào Nghị tức khắc đồng ý theo:\r\n\r\n    - Không sai, xe ngựa như vậy không thể khoe khoang ra, quan đạo chật chội như thế mà lại đi xe ngựa rộng rãi như thế, không sợ lật thuyền trong mương sao...\r\n\r\n    Tiêu Phàm lập tức tiếp lời:\r\n\r\n    - Chỉ là, truyền thống gian khổ mộc mạc tốt đẹp vứt đi đâu rồi? Nghĩ tới khi bệ hạ lập nên Đại Minh vương triều, chua xót bao nhiêu, bao nhiêu tướng sĩ Đại Minh chém giết đẫm máu mới có thái bình thịnh thế như hôm nay. Bây giờ thái bình đã lâu, có người bắt đầu phô trương xa hoa rồi, làm chuyện gì cũng không chút kiêng nể, bắt đầu học thói khoe mẽ bề ngoài....\r\n\r\n    Liên tục vỗ đùi, Tiêu Phàm vô cùng đau đớn nói:\r\n\r\n    - ... Vong bản a!\r\n\r\n    Tào Nghị cũng vỗ đùi theo:\r\n\r\n    - Quá cờ mờ nó vong bản!\r\n\r\n    Hai người một đáp một xướng, làm cho Chu Lệ trong đình tức đến mặt biến đen, mắt như sắp phun lửa, căn răng tức giận nói:\r\n\r\n    - Hai người các ngươi đủ chưa? Xa giá bổn vương hoàn toàn hợp lễ chế, không hề có chút nào vượt qua, các ngươi quản cái gì?\r\n\r\n    Tiêu Phàm đá đểu vài câu, trong lòng thoải mái hơn, vì thế vội vàng tươi cười, kéo bàn tay nhỏ bé của Họa Mi, mỉm cười lạy dài nói:\r\n\r\n    - Nhạc phụ đại nhân, tiểu tế thất lễ, vài câu vui đùa mà thôi, nhạc phụ đại nhân đừng để trong lòng...\r\n\r\n    Chu Lệ hít một hơi khí lạnh, đột ngột lui lại, sau đó sợ hãi nhìn xung quanh một vòng, lạnh lùng nói:\r\n\r\n    - Ai... Ai là nhạc phụ đại nhân ngươi?\r\n\r\n    Tiêu Phàm nháy mắt, vô tội nói:\r\n\r\n    - Người a, Họa Mi là con gái người, lúc ấy người chính là nhạc phụ đại nhân của ta...\r\n\r\n    Chu Lệ hung hăng vung tay áo, lạnh lùng nói:\r\n\r\n    - Miễn! Con rể như ngươi bổn vương trèo cao không nổi, đừng gọi thân thiết như vậy đi!\r\n\r\n    Tiêu Phàm thở phảo nhẹ nhõm một hơi, vẻ mặt may mắn:\r\n\r\n    - Thật tốt quá, ta còn sợ ngươi đồng ý đấy, nói thật ta cũng chẳng vui vẻ gì khi gọi vậy đâu, ngươi đã phản đối vậy chúng ta cứ xưng hộ như cũ đi...\r\n\r\n    (Yên tâm, ca còn ở đây, các chú muốn đổi cách xưng hô còn phải hỏi qua bàn phím dưới tay ca đã)\r\n\r\n    Chu Lệ hít sâu, gắt gao nhịn cảm xúc muốn đấm một quyền vào bộ mặt của cái tên đáng hận kia.\r\n\r\n    Đạo Diễn hòa thượng đứng bên cạnh xe ngựa vừa thấy Tiêu Phàm trên mặt liền hiện lên vài phần vẻ sợ hãi, hắn thật sự là cực kỳ sợ Tiêu Phàm. Sau mấy lần đọ sức, biến thành người không ra người, quỷ không ra quỷ, sém chút bỏ mạng không nói đến, còn phải trốn đông chạy tây, nếu không phải Tiêu Phàm gặp nạn, Tào Nghị giao dịch với Chu Lệ thì chỉ sợ giờ này hắn đã rựa mỡ trong ngục Cẩm Y Vệ.\r\n\r\n    Thấy Tiêu Phàm đến, hắn tính chui vào xe ngựa, chợt thấy vài tên cẩm y giáo úy chậm rãi tiến sát xe ngựa, ánh mắt không quá thân mật theo dõi hắn, Đạo Diễn không khỏi da đầu run lên, lập tức vứt chủ ý trốn đi, phi thường sáng suốt tiến vài được đi vào đình nội, vẻ mặt có chút nao núng đứng ở phía sau Chu Lệ.\r\n\r\n    Đám giáo úy thấy lực chú ý của mọi người tập trung vào người Tiêu Phàm và Chu Lệ trong đình, vì thấy ngầm đánh mắt với nhau, sau đó vài tên cao to đen hôi tiến sát nhau làm hàng rào chặn tầm mắt của mọi người, một tên giáo úy thấp bé nhẹ cân mà linh hoạt chui vào dưới gầm xe ngựa, không biết làm cái gì mà khiến vẻ mặt của đám giáo úy nhìn rất xấu xa...\r\n\r\n    ... ...\r\n\r\n    ... ...\r\n\r\n    Chúng thần thấy Tiêu Phàm đã đến, không biết là khinh thường hay là sợ hãi, vì thế sôi nổi chắp tay cáo từ Chu Lệ trở về thành.\r\n\r\n    Trong đình chỉ còn hai người Tiêu Phàm cùng Chu Lệ đối diện nhau, hai người đều nở nụ cười mang theo vẻ bí hiểm.\r\n\r\n    Lão thiên đã chú định đời này hai người chỉ có thể là địch nhân, hơn nữa tương lai sẽ thành một đôi kình địch, giờ khắc nyaf hai người đối diện nhau, trong lòng dâng lên bao nhiêu cảm khái!\r\n\r\n    Tiêu Phàm cảm khái chính là tiếc nuối khi thả cọp về núi cùng với biến cố Tĩnh Nan không thể tránh khỏi trong tương lai, chú cháu tranh đoạt, chẳng biết hươu chết về tay ai, Tiêu Phàm càng thêm mê man trong lòng, thậm chí còn có chút e ngại với tương lai.\r\n\r\n    Chu Lệ cảm khái chính là người thanh niên trước mặt này vừa không thể sử dụng lại không thể loại trừ, để lại một người vừa vừa khôn khéo gian trá, thủ đoạn quỷ dị như vậy bên người Chu Doãn Văn, hơn nữa rất được Chu Doãn Văn tín nhiệm, tương lại sẽ tạo thành mối họa to lớn thế nào với đại nghiệp của hắn.\r\n\r\n    Trong lòng hai người ngũ vị tạp trần, lúc này mọi địch ý như tan biến đi, trong lòng rất bình thản, giống như hai con thú không phải ngươi giết ta thì ta giết ngươi, đó là một sự thật rất bình thường, địch ý và sát khí không cần thiết hiển lộ, cả hai đều hiểu giữa hai người chỉ có thể có một người sống sót.\r\n\r\n    Mọi chuyện chờ thời gian trả lời đi.\r\n\r\n    Tiêu Phàm nhìn chằm chằm Chu Lệ trong chốc lát, ánh mắt thoáng nhìn liền thấy Đạo Diễn có chút nao núng núp phía sau Chu Lệ.\r\n\r\n    Tiêu Phàm trong lòng tức khắc thầm than, nếu lúc ấy không phải hắn ở trong lao ngục, Tào Nghị dưới sự bất đắc dĩ phải dùng tính mạng Đạo Diễn để đổi lấy Chu Lệ vào cung nhận con thì hòa thương này đã sớm chết trong ngục. So với Chu Lệ bừng bừng dã tâm, Tiêu Phàm cảm nhận sâu sắc rằng Đạo Diễn còn sống mới là phiền toái lớn nhất trong tương lai, thậm chí có thể nói, nếu không có Đạo Diễn thì tương lai Chu Lệ chưa chắc đã có gan mưu phản soán vị.\r\n\r\n    Đáng tiếc, cơ hội tuyệt hảo như vậy lại không thể không bỏ qua.\r\n\r\n    - Vương gia chuyến này đi Bắc Bình, lộ trình xa xôi, hạ quan hôm nay đặc biệt đến đưa tiễn, chúc Vương gia thuận buồm xuôi gió...\r\n\r\n    Tiêu Phàm thay đổi sắc mặt, cười dối trá, chắp tay vái Chu Lệ nói.\r\n\r\n    Chu Lệ hừ lạnh một tiếng:\r\n\r\n    - Đa tạ Tiêu đại nhân đến đưa tiễn, bổn vương tâm lĩnh!\r\n\r\n    Tiêu Phàm lại nhìn Đạo Diễn hòa thượng sau lưng Chu Lệ, hắn trừng mắt nhìn, đột nhiên cảm khái nói:\r\n\r\n    - ... Mất mà phục hồi được đúng là vui mừng to lớn trong nhân sinh, hạ quan còn muốn chúc mừng Vương gia có Đạo Diễn đại sư, hai vị trải qua đau khổ cuối cùng cũng tay nắm tay mỗi ngày, người có tình sẽ trở nên thân thuộc, từ này về sau nắm tay nhau cùng tiến tới, chỉ nguyện làm uyên ương chẳng cần làm tiên, thật sự là khiến người ta ngưỡng mộ....\r\n\r\n    Sắc mặt Chu Lệ cùng Đạo Diễn dần biến xanh, giống như bị điện giật, hai người đồng thời run rẩy, nhanh như chớp tách xa nhau ra.\r\n\r\n    Tiêu Phàm mắt lộ ra vẻ hâm mộ:\r\n\r\n    - Run rẩy cũng ăn ý như vậy, các ngươi quả nhiên là tình như kim liên....\r\n\r\n    \"... ...\"\r\n\r\n    Chu Lệ ngữ khí âm trầm nói:\r\n\r\n    - Ngươi chơi đủ chưa?\r\n\r\n    Tiêu Phàm khuôn mặt tươi cười liền thu lại, đứng đắn nói:\r\n\r\n    - Chơi đủ rồi.\r\n\r\n    Chu Lệ: \"... ...\"\r\n\r\n    Nhìn thẳng vào khuôn mặt Chu Lệ, Tiêu Phàm bất giác cảm khái nói:\r\n\r\n    - Lúc trước Vương gia nhập kinh, đối với hạ quan kính lễ có thừa, hôm nay hạ quan đến đưa tiễn, chính là vì báo lễ của Vương gia, hai bên không thiếu nợ nhau, vô luận tương lai ngươi và ta đối địch thế nào, hôm nay liền tạm thời bỏ qua, ngày khác gặp nhau nơi đất khách ta và ngươi lại luận bàn đi.\r\n\r\n    Chu Lệ bình tĩnh nhìn vào Tiêu Phàm, đột nhiên cười to nói:\r\n\r\n    - Ha ha, người có trí tuệ như vậy, tuy là địch nhân của bổn vương nhưng cũng là điều thú vị trong đời! Được lắm, ngày khác chúng ta lại luận bàn!\r\n\r\n    Hai người nhìn nhau, đồng thời ngửa mặt lên trời cười dài, tiếng cười hào hùng kinh động cả đám chim tước ngoài đình.\r\n\r\n    Lão thiên thường trêu ngươi còn người, đôi lúc địch nhân còn cởi mở hơn cả bằng hữu.\r\n\r\n    - Người đâu, mang rượu tới!\r\n\r\n    Chu Lệ lên giọng quát to.\r\n\r\n    Thị vệ chạy nhanh đưa tới hai chén rượu đến trước mặt hai người.\r\n\r\n    Chu Lệ bưng một chén lên nói:\r\n\r\n    - Tuy rằng ở kinh sư ta và người có tranh chấp, có thắng có thua nhưng bổn vương không thể không nói, Tiêu Phàm ngươi là một hán tử! Chính kiến trong triều có thể không nói, chỉ bằng ngươi dám vì con gái bổn vương mà nguyện lấy tính mạng ra bồi, bổn vương liền kính ngươi một chén! Nào, cạn!\r\n\r\n    Tiêu Phàm cũng nâng bát rượu, ngửa mặt lên trời hào hùng cười, tiếp theo đột nhiên thu hồi vẻ mặt, nghiêm trang nói:\r\n\r\n    - Chậm đã!\r\n\r\n    Chu Lệ ngẩn người:\r\n\r\n    - Sao vậy?\r\n\r\n    Tiêu Phàm duỗi tay cầm bát rượu trong tay Chu Lệ, sau đó đưa bát rượu của mình cho hắn.\r\n\r\n    Sau khi đổi bát rượu, Tiêu Phàm lúc này mới cười to, hào khí như mây nói:\r\n\r\n    - Nào, cạn!\r\n\r\n    Ngửa đầu uống một hơi cạn sạch, sau đó phi thường sảng khoái nhìn bát rượu trong tay Chu Lệ.\r\n\r\n    Chu Lệ im lặng không nói gì: \"... ...\"\r\n\r\n    Vương bát đản, hỗn trướng này, lúc đang hào hùng kích động mà hắn còn đề phòng ta hạ độc vào rượu....\r\n\r\n    Chu Lệ quả thực không tìm ra từ nào thích hợp để miêu tả Tiêu Phàm.\r\n\r\n    Lời cáo biệt dối trá không cần nói nữa, trong lòng hai người đều hiểu, đều hận không thể hại chết đối phương nên không cần phải quá ghê tởm nói mấy câu chúc phúc đại loại thăng quan tấn tước, thuận buồm xuôi gió...\r\n\r\n    Đi sát đến xa giá, Chu Lệ đột nhiên quay đầu lại nhìn Họa Mi thật lâu, thaayskhuoon mặt xinh đẹp lạnh lùng nép bên người Tiêu Phàm không nói một lời, môi hắn ngập ngừng rồi khẽ thở dài.\r\n\r\n    Quay đầu nhìn Tiêu Phàm, Chu Lệ thâm ý hỏi:\r\n\r\n    - Nếu lúc trước bổn vương không phái người ám sát ngươi, ngươi sẽ làm việc cho bổn vương chứ?\r\n\r\n    Tiêu Phàm mỉm cười lắc đầu, trên mặt mặc dù mang theo nụ cười, nhưng vẻ mặt rất kiên định.\r\n\r\n    - Vì sao?\r\n\r\n    Chu Lệ rất không hiểu người thanh niên trước mặt này đang nghĩ gì.\r\n\r\n    - Bởi vì ta không thích người khác ở trước mặt ta cứ một tiếng 'Bổn vương' 'Bổn vương', may mắn hoàng thái tôn không có tật xấu này của ngươi.\r\n\r\n    Tiêu Phàm cười thở dài nói.\r\n\r\n    Chu Lệ sắc mặt ảm đạm lại, rốt cục thoải mái cười nói:\r\n\r\n    - Ta đã hiểu!\r\n\r\n    Chu Lệ xoay người, lên xe, không hề quay đầu lại.\r\n\r\n    Tiêu Phàm trong mắt tràn ngập hâm mộ, lại thở dài:\r\n\r\n    - Xe ngựa xa hoa thật a....\r\n\r\n    Chu Lệ đi lên xa giá, trong vòng vây của đám thị vệ dần tiến về phía bắc.\r\n\r\n    Tiêu Phàm nhìn vào xa giá dần dần đi xa, trong mắt hiện lên vẻ sâu sắc không ai hiểu nổi.\r\n\r\n    Thật lâu sau, hắn đột nhiên than thở nói:\r\n\r\n    - Vì sao lúc nào ta cũng không thể có quan hệ tốt với nhạc phụ mình nhỉ?\r\n\r\n    Trần Tứ Lục là như thế, Chu Lệ cũng là như thế, phụ thân Giang Đô quận chúa chết sớm, mà Tiêu Phàm cùng gia gia của nàng Chu Nguyên Chương quan hệ có vẻ như cũng không được tốt lắm...\r\n\r\n    Đây quả thật là là vấn đề sâu xa đáng phải suy nghĩ...\r\n\r\n    Tào Nghị hiểu được lời Tiêu Phàm, nghe vậy đảo cặp mắt trắng dã, nói:\r\n\r\n    - Bởi vì nhạc phụ ngươi nhân phẩm đều không tốt, không dung được chính nhân quân tử như ngươi.\r\n\r\n    Tiêu Phàm rất nghiêm túc nghĩ ngợi, rốt cục gật đầu thở dài\r\n\r\n    - Tào đại ca nói quả thực có đạo lý...\r\n\r\n    Xa giá Yến Vương chậm rãi chạy trên quan đạo đi lên phía bắc.\r\n\r\n    Chu Lệ nhấc rèm che phía sau xa giá, nhìn kinh sư càng lúc càng xa, nghĩ đến mình sắp trở lại lãnh địa của mình ở Bắc Bình, Chu Lệ khoái ý cười, hắn đột nhiên đứng trên lên, ha ha cười nói:\r\n\r\n    - Bổn vương rất cuộc đã rời kinh! Rồng bay về trời, cá ra đại dương, từ nay về sau không còn ai cản trở!\r\n\r\n    Đạo Diễn ngồi ở trong xe ngựa nhắm mắt không nói nghe vậy mở mắt ra, cười nói:\r\n\r\n    - Chúc mừng Vương gia, từ hôm nay vương gia mở ra thời đại mới, dẫn mười vạn tinh binh hãn tướng dưới trướng tung hoành thiên hạ, sở hướng vô địch!\r\n\r\n    Chu Lệ càng thêm vui vẻ, chỉ cảm thấy trong ngực một luồng khí hào hùng bốc lên. Hắn cười ha ha, lớn tiếng nói:\r\n\r\n    - Kinh sư, chờ bổn vương trở lại! Ngày ta trở về cũng là lúc ta xưng bá...\r\n\r\n    Xe ngựa chạy trên quan đạo, đột nhiên bánh xe vang lên tiếng lọc cọc kỳ lạ.\r\n\r\n    Đạo Diễn nghe xong , thần sắc biến đổi, lo lắng nói:\r\n\r\n    - Vương gia...\r\n\r\n    Chu Lệ không để ý đến hắn, vẫn say mê trong mộng tưởng xưng bá không thể tự thoát ra:\r\n\r\n    - ... Thiên hạ cộng chủ, há có thể để cho một thằng nhóc? Tần đã mất lộc, thiên hạ này nếu động đến binh đao thì ai dám so với bổn vương....\r\n\r\n    - Vương gia...\r\n\r\n    Đạo Diễn lau mồ hôi.\r\n\r\n    - ... Đợi ngày bổn vương vào kinh, sẽ giết hắn không còn mảnh giáp, những lão thần cổ hủ, còn có Tào Nghị, cả tên Tiêu Phàm chết tiệt kia! Bổn vương nhất định bằm thây vạn đoạn...\r\n\r\n    Lời còn chưa dứt, Chu Lệ chỉ cảm thấy xe ngựa chấn mạnh một cái, sau đó là một tiếng nổ vang, xe ngựa đang đi tới đột nhiên bị vỡ thành từng mảnh nhỏ, từ thùng xe trở đi chia tách ra thành vô số mảnh.\r\n\r\n    Chu Lệ cùng Đạo Diễn ngồi ở trong xe ngựa không kịp phản ứng, liền bị văng ra ngoài, hai người lăn tròn trên quan đạo, mặt mày bụi bặm, rất là chật vật.\r\n\r\n    Thị vệ Yến vương thấy thế kinh hãi, vội rút đao vây quanh Chu Lệ cùng Đạo Diễn, ánh mắt cảnh giác chung quanh, quát to:\r\n\r\n    - Bảo hộ Vương gia!\r\n\r\n    Chu Lệ tức giận ra sức đẩy thị vệ trước mặt, giận dữ nói:\r\n\r\n    - Xảy ra chuyện gì? Xảy ra chuyện gì?\r\n\r\n    Một gã thị vệ chạy nhanh đến chỗ xe ngựa vỡ vụn quan sát, sau đó chạy đến trước mặt Chu Lệ, đầy bi phẫn nói:\r\n\r\n    - Vương gia, không biết là ai ác tâm như thế, đã lén cưa đứt trục xe ngựa, sau khi chạy một đoạn đường xe không chịu nổi tải trọng nên đã gãy...\r\n\r\n    Chu Lệ mặt đầy tro bụi, răng đánh vào nhau khanh khách, trong lòng rột cuộc đã hiểu.\r\n\r\n    - Tiêu Phàm! Tiêu Phàm! Bổn vương rời kinh ngươi còn muốn hại ta, bổn vương tuyệt đối không tha cho ngươi.\r\n\r\n    - Vương gia, Đạo Diễn đại sư té xe, ... Bất tỉnh rồi.\r\n\r\n    Chu Lệ vội chạy tới trước mặt Đạo Diễn, giống như một đôi uyên ương số khổ, ôm đầu to tròn bóng loáng của Đạo Diễn bi thương hô to:\r\n\r\n    - Tiên sinh! Tiên sinh ngươi tỉnh lại đi! Ngươi không đươc có việc gì...\r\n\r\n    Lay hắn rất lâu Đạo Diễn mới tỉnh, ngửa đầu thấy vẻ mặt lo lắng của Chu Lệ, mắt hổ lưng tròng nước mắt ủy khuất, ôm cánh tay Chu Lệ, ra sức nắm chặt.\r\n\r\n    - Vương gia... Vương gia! Chúng ta, chúng ta mau mau rời đi! Nước kinh sư... Rất sâu a!\r\n\r\n    <\/div>","title":"Chương 156: Yến Vương Rời Kinh."}