{"text":"﻿    Chương 3: Nhập Vai Hôn Quân\r\n\r\n    <\/div>\r\n\r\n    Trương Cường nhìn về phía Lý Tư, mong muốn chiêm ngưỡng phong thái uy nghi của nhân vật nổi tiếng trong lịch sử cổ đại này, thấy đó là một lão già khoảng bảy mươi tuổi, thân hình cân đối, đầu đội mũ cao, khoác áo bào đen sậm, dưới cặp lông mày rậm là đôi mắt sáng rực, chòm râu dài dưới cằm trắng như tuyết, tuy đã vào tuổi thất thập cổ lai hy nhưng bước chân vẫn chững chạc, giữa trán tỏa ra khí tức nham hiểm nồng đậm.\r\n\r\n    Sau khi hành đại lễ trang trọng theo đúng phép quân thần xong, Lý Tư liếc mắt nhanh về phía Triệu Cao đang vênh váo rồi mới khom người bẩm báo: “Khải tấu bệ hạ, lăng tẩm của Thủy Hoàng đế sắp bít kín, đợi sau khi bệ hạ bái tế thiên địa xong sẽ tiến hành ngay.”\r\n\r\n    Trương Cường chưa kịp lên tiếng, Triệu Cao đã cười gằn, âm u nói: “Không cần thừa tướng bận tâm nhiều đâu! Việc này đã chuẩn bị đâu vào đấy, đêm qua long thể bệ hạ không khỏe, sáng nay thượng triều được đã may mắn lắm rồi, thừa tướng cứ truyền lệnh xuống cho tiến hành đi!”\r\n\r\n    Lý Tư nghe vậy thay đổi sắc mặt, giọng nói tỏ ra hơi tức giận: “Trong lăng tẩm vẫn còn không ít thợ xây, nên xử lý thế nào xin bệ hạ truyền lệnh.”\r\n\r\n    Triệu Cao nhếch mép khinh miệt, ngắt lời: “Thừa tướng, bí mật trong lăng tẩm Thủy Hoàng đế tuyệt đối không được tiết lộ ra ngoài nên di mệnh của Thủy Hoàng đế là toàn bộ thợ xây tham gia xây lăng tẩm sẽ phải ở lại trong đó, được theo hầu Thủy Hoàng đế dưới suối vàng, họ đúng là phước đức ba đời mới có niềm vinh hạnh đó đấy.”\r\n\r\n    Trương Cường ngồi trên ngai vàng lặng lẽ theo dõi hai nhân vật nổi tiếng trong lịch sử tranh cãi kịch liệt với nhau, đột nhiên nghe Triệu Cao định chôn sống toàn bộ thợ xây lăng tẩm, hắn thót tim một cái, sém ngồi không vững trên ngai vàng.\r\n\r\n    Tuy những vụ chôn sống này có ghi chép trong sử sách, Trương Cường cũng biết trước nhưng lúc này vẫn lạnh toát sống lưng, vội lên tiếng hỏi Lý Tư: “Theo thừa tướng biết thì có bao nhiêu thợ xây sẽ bị nhốt lại trong lăng tẩm?”\r\n\r\n    Lý Tư mang vẻ mặt nghiêm trọng khom lưng bẩm báo: “Bệ hạ, số thợ xây tổng cộng là ba vạn bốn ngàn một trăm hai mươi lăm người, tất cả đều là thợ giỏi của quốc gia, nếu làm thế… quả thật quá…”\r\n\r\n    Triệu Cao lại lạnh lùng ngắt lời Lý Tư: “Lệnh cho thợ xây và phi tần tuẫn táng chính là ân huệ lớn nhất mà Thủy Hoàng đế ban cho họ, số đại thần binh tướng từng lập nhiều công lớn với Đại Tần còn chưa được theo hầu Thủy Hoàng đế dưới suối vàng, đám người đó chẳng lẽ dám kháng lại di mệnh sao hả?”\r\n\r\n    Lý Tư không biết phản bác thế nào, đưa mắt nhìn lên ngai vàng, liền cảm thấy thất vọng khi thấy Trương Cường ngây mặt ra nhìn trưng trưng vào cây cột bằng vàng chạm khắc hình rồng uốn lượn trong đại điện, hình như đang trầm ngâm suy nghĩ gì đó. Lý Tư ngao ngán thở dài một tiếng, lẳng lặng lui về chỗ, các đại thần khác thấy ngay cả thừa tướng Lý Tư khuyên can cũng không có kết quả nên cùng nhau im lặng, đại điện rộng lớn lập tức im phăng phắc như tờ.\r\n\r\n    Đúng lúc này, tiếng la hét ồn ào đột nhiên từ ngoài điện vọng vào: “Bệ hạ… Xin tha mạng… tha mạng…”\r\n\r\n    Quần thần trong điện bị tiếng la hét thu hút, tất cả đều quay đầu nhìn ra ngoài, chỉ thấy một nhóm phi tần bị đội cấm quân giáp trụ sáng choang lôi đi xềnh xệch. Đoán chắc biết được Trương Cường triệu kiến các đại thần ở đây, mấy phi tần phải tuẫn táng nhân lúc đội cấm quân sơ hở đã xông đến gần khu vực đại điện hét lớn tiếng van xin, muốn vớt vát hy vọng sống sót mong manh. Quân cấm vệ canh gác ngoài đại điện không cho họ đến gần đã ùa tới trói gô tất cả, dẫn vào ném dưới đại điện đợi Trương Cường phán xét.\r\n\r\n    Nhìn thấy những phi tần yếu đuối quỳ trong đại điện, các đại thần co rúm người lui lại vài bước, không ai dám ho hé nửa lời. Triệu Cao quét mắt một lượt các đại thần, lạnh lùng phán: “Giải 5 con tiện nhân này xuống xử trảm, phạt thống lĩnh đội cấm vệ phụ trách canh gác 20 trượng!”\r\n\r\n    Lúc này, trong số 5 phi tần bị trói dưới đất, một phi tần khoảng hai mươi tuổi, khuôn mặt trắng bệch tuy lấm lem vết máu nhưng vẫn không kém phần xinh đẹp cố nói lớn: “Bệ hạ, Yến Cơ đã có cốt nhục của tiên hoàng, nay sắp lâm bồn rồi, xin bệ hạ khai ân tha mạng cho Yến Cơ!”\r\n\r\n    Nhìn thấy bộ dạng tội nghiệp của cô phi tần kia, Trương Cường động lòng thương xót, máu nóng trong người sôi sùng sục, đang định nghĩ cách tha mạng cho nàng, Triệu Cao lại lạnh lùng cất tiếng: “Yến Cơ có mang, tại sao tổng quản nội thị trong cung không hề ghi chép, trong di mệnh của tiên đế có chỉ rõ Yến Cơ nằm trong số phi tần phải tuẫn táng, hoàng thượng và lão nô không dám bất tuân di mệnh Thủy Hoàng đế.”\r\n\r\n    Dứt lời, Triệu Cao nghiêm mặt quát lớn với đám cấm vệ đang đợi lệnh ngoài điện: “Lôi bọn tiện nhân này xuống hành hình mau!”\r\n\r\n    Trương Cường cuối cùng đã không kiềm nén nổi cơn giận trong lòng, hét lớn: “Hãy khoan!”\r\n\r\n    Lý Tư cũng cùng lúc hét lên: “Dừng tay!”\r\n\r\n    Triệu Cao không hề để ý tới bộ mặt giận dữ của Lý Tư, lão nhìn xoáy vào Trương Cường, sau đó quỳ xuống rơi lệ thảm thiết nói: “Lão nô một lòng tận trung vì hoàng thượng và Đại Tần, di mệnh của Thủy Hoàng đế đã mệnh lệnh như thế, nếu bệ hạ dễ dàng phế bỏ e rằng thiên hạ đều không phục. Hôm nay hãy để lão nô gánh thay bệ hạ tội danh tàn bạo vậy!”\r\n\r\n    Dứt lời, Triệu Cao không thèm nhìn Trương Cường nữa, nghiêm giọng quát lên: “Người đâu, hành hình!”\r\n\r\n    Quân cấm vệ lập tức lôi 5 cô phi tần ra ngoài, tiếp đến tiếng kêu thảm thiết vang lên, Trương Cường toát mồ hôi lạnh, nếu không phải biết trước lịch sử Triệu Cao chết khi đời Tần sắp diệt vong, Tần Nhị Thế chỉ là hoàng đế bù nhìn bị lão ta điều khiển, bây giờ hắn hoàn toàn không có khả năng đối đầu với Triệu Cao, e rằng hắn đã làm dữ ngay tại đại điện rồi. Cố kiềm nén lửa giận bốc cao trong lòng, Trương Cường trừng mắt quét khắp một lượt đám đại thần đứng khép nép bên dưới, ngửa cổ cười ha hả, nói: “Trẫm phải cảm kích lòng trung thành của phủ lệnh đại nhân mới đúng chứ! Nếu không có phủ lệnh can gián chắc trẫm đã hành động hồ đồ rồi.”\r\n\r\n    Nói xong câu này, Trương Cường uể oải đứng dậy, ngáp dài một cái, truyền lệnh: “Trẫm thấy trong người không khỏe, hôm nay thượng triều đến đây thôi, mọi việc cứ làm theo ý của phủ lệnh đại nhân đi!” Không thèm đợi xem Triệu Cao phản ứng thế nào, Trương Cường sải bước đi thẳng ra ngoài.\r\n\r\n    Vừa ra khỏi đại điện, đập vào mắt Trương Cường là từng dãy cấm quân áo giáp sáng loáng, đứng ngay hàng thẳng lối dọc hai bên, thấy Trương Cường xuất hiện, đoàn quân đồng thanh hô to: “Hoàng thượng vạn tuế! Hoàng thượng vạn tuế!” Âm thanh vang vọng khắp cung A Phòng, ngay cả đàn chim đang vỗ cánh trên cao cũng sợ hãi bay tán loạn.\r\n\r\n    Tận mắt chứng kiến đội cấm quân hùng vĩ như thế, Trương Cường ngấm ngầm nể phục: Quả nhiên là quân đội của Đại Tần hùng mạnh, đúng là danh bất hư truyền!\r\n\r\n    Một cơn gió tạt vào mặt, Trương Cường nhớ tới mấy cô phi tần chết thảm và mấy vạn thợ xây bị chôn sống trong lăng mộ Tần Thủy Hoàng, lòng hắn chùn xuống, đây là lần đầu tiên Trương Cường đích thân cảm nhận được mùi máu tanh và sự tàn bạo của vương triều Đại Tần.\r\n\r\n    Nhưng giờ đây hắn đang nhập hồn vào xác tên hôn quân Tần Nhị Thế, để tránh kết cục bi thảm dành cho mình, bằng bất cứ giá nào cũng phải nghĩ cách xoay chuyển tình thế, việc quan trọng đầu tiên cần làm là diệt trừ tên đại gian thần Triệu Cao.\r\n\r\n    Nghĩ tới đây, Trương Cường lắc đầu chán ngán, muốn diệt trừ Triệu Cao đâu phải dễ, tuy nhiên trước mắt kế hoạch mưu phản đoạt ngôi của Triệu Cao vẫn chưa hoàn thiện, hắn vẫn còn thời gian chuẩn bị lực lượng chống trả. Nhớ tới câu chuyện Khang Hy trừ Ngao Bái vào đời nhà Thanh, Trương Cường nở ngay một nụ cười vui vẻ, hắn đã nghĩ ra kế hoạch hành động tiếp theo.\r\n\r\n    Lúc này, tên tiểu thái giám phụ trách hầu hạ Trương Cường khúm núm nhắc nhở: “Bệ hạ, nơi đây gió lạnh, bệ hạ hãy bảo trọng long thể!”\r\n\r\n    Trương Cường bỏ ngoài tai, bước nhanh về phía quân cấm vệ, đột nhiên trượt chân một cái ngã chúi về phía trước, nếu là thân thể cường tráng kiếp trước, Trương Cường chỉ cần tấn tới là đứng vững lại ngay, nhưng thân xác đã bị tửu sắc làm cho kiệt quệ của Tần Nhị Thế sao mà phản ứng kịp? Trương Cường đành nhắm mắt chờ đập mặt xuống nền đất khô cứng.\r\n\r\n    Một bóng người lướt qua nhanh như tia chớp, Trương Cường chỉ cảm thấy cơ thể bị ai đó đỡ lấy, đồng thời một giọng nói lảnh lót vang lên: “Bệ hạ cẩn thận!”\r\n\r\n    Sau khi đứng vững, Trương Cường mới nhìn rõ đại ân nhân vừa cứu mình, đó là một đại hán khoảng ba mươi tuổi, thân hình vạm vỡ, mặc giáp nhẹ bằng da trâu, búi tóc ngay ngắn đặt phía sau lưng, chòm râu ngắn cứng như thép, đôi mắt uy nghi dữ tợn.\r\n\r\n    Thấy Trương Cường chăm chú quan sát mình, đại hán kia cảm thấy ngạc nhiên, vội quỳ một chân xuống, chắp tay hành lễ: “Phó thống lĩnh cấm vệ Thành Thái khấu kiến hoàng thượng!”\r\n\r\n    Trương Cường tiến lên một bước đỡ Thành Thái dậy, cẩn thận bắt chước giọng điệu của một bậc đế vương: “Tướng quân không cần đa lễ, trẫm còn chưa đa tạ ơn cứu mạng của tướng quân đấy chứ!”\r\n\r\n    .\r\n\r\n    <\/div>","title":"Chương 3: Nhập Vai Hôn Quân"}