{"text":"﻿    Chương 21: Tử Anh mưu Tần\r\n\r\n    <\/div>\r\n\r\n    Lúc này, cho dù thừa tướng Phùng Khứ Tật cũng không thể mở miệng cầu xin, chỉ có thể chăm chú nhìn Trương Cường , không ngờ hắn lại không giữ thể diện của quan viên và quý tộc , lại lấy biện phập xử trí kinh sợ làm cho đối phương âm thầm kinh hãi.\r\n\r\n    Nhìn cấm vệ đem Tử Phú với vẻ mặt thê lương mang đi, Phùng Khứ Tật sau khi cân nhắc, lúc này mới miễn cưỡng tấu với Trương Cường: \"Bệ hạ, nếu đem nhốt các quan viên trong nhà, công vụ chỉ sợ lại lỡ việc , việc này...\"\r\n\r\n    Lời vừa nói ra, bọn quan viên đang bàng hoàng thất thố này lập tức tinh thần rung lên, âm thầm thở dài nhẹ nhõm một hơi, thật vui mừng hết sức, chỉ nghe Trương Cường lạnh lùng cất giọng nói: \"Thừa tướng, trẫm lập tức hạ lệnh, phàm bên trong thành Hàm Dương , gia cảnh trung bình trở lên, người thanh danh trong sạch, đều có thể tự tiến cử làm quan, sau khi Thừa tướng chọn lựa, lại qua trẫm gặp mặt sau đó sẽ phân công.\"\r\n\r\n    Phùng Khứ Tật lúc này đáp ứng không xuể các biện pháp mới liên tiếp của Trương Cường , đã sinh ra hệ miễn dịch không nhỏ, lúc này nghe vậy cũng bất chấp ngạc nhiên, chỉ vừa suy nghĩ, vừa cẩn thận nói: \"Bệ hạ biện pháp quả nhiên mới mẻ, có thể giải quyết phân công quan viên, lại có thể thu nạp một bộ phận nhân tài bên người, bệ hạ anh minh, lão thần mặc cảm không bằng a.\"\r\n\r\n    Trương Cường nghe vậy cười nhạt , gật đầu nói: \"Trẫm chỉ là có một chút ỷ tưởng, có dùng được hay không, còn nhờ vào Thừa tướng.\"\r\n\r\n    Mông Điềm ở bên cạnh nhìn Trương Cường ung dung nói cười, trong lòng không khỏi có một cảm giác sợ hãi, gã thiếu niên trước mắt, tuy rằng thủ pháp xử trí Triệu Cao làm cho người ta có cảm giác mới mẻ, nhưng là tình thế hắn luận thiên hạ, nghĩ đến việc hắn nghĩ ra bàn đạp của kỵ binh chiến lực, và thủ đoạn ứng đối mới lạ chồng chất làm người ta không theo kịp, khi thì ôn hòa, khi thì hành vi cử chỉ sắc bén, khiến người cảm thấy không thể nắm lấy, làm người ta sinh ra sự sợ hãi.\r\n\r\n    Nghĩ đến đây, Mông Điềm không khỏi cẩn thận cung kính hướng về phía Trương Cường nói: \"Bệ hạ, hiện giờ loạn lạc nổi lên bốn phía, trách nhiệm quan viên nặng nề, mong bệ hạ thoáng khoan nhượng một chút.\"\r\n\r\n    Trương Cường cười lạnh một tiếng, ngắt lời nói: \"Khi Triệu Cao loạn chính những người này không nghĩ đến an nguy quốc gia, hiện tại thế cục vừa mới chuyển biến tốt đẹp lại cản trở, chẳng lẽ không suy nghĩ cho đến nơi đến chốn sao?\"\r\n\r\n    Nói xong, lạnh lùng quét mắt một cái trên đám quan viên và quý tộc quỳ trên mặt đất mặt xám như tro, cười lạnh một tiếng, phẩy tay áo bỏ đi.\r\n\r\n    Tiếng cười lạnh lẽo phiêu đãng trong đại điện, làm cho mỗi người ở đây đều run cả người lên. Phùng Khứ Tật không kìm lòng được liếc nhìn Mông Điềm , lúc này mới thở nhẹ một tiếng, đi nhanh ra ngoài điện.\r\n\r\n    Vùng quê mùa đông có vẻ trống trải phá lệ, ở vùng quê Bắc Phong lạnh lẽo này hoàn toàn không có tiếng kêu chém giết bừa bãi, đại kỳ trên tường thành Thành Đô dựng thẳng đứng thổi bay phất phới, trên đại kỳ nền đen chữ trắng thêu một chữ thật to \"Anh\" . Một đám binh lính chiêu mộ lâm thời đang đầy mồ hôi vùi thân cây mới chặt bỏ xuống đất, cách đó không xa, một doanh trại vừa mới xây lên ở dưới lá cờ màu đen có vẻ xơ xác tiêu điều.\r\n\r\n    Quan nha nội trấn thủ Thành Đô , Doanh Tử Anh vẻ mặt u sầu ngồi ở trước chậu than, ngơ ngẩn ngóng nhìn ngọn lửa không ngừng nhảy múa. Tâm tình hắn giờ phút này dường như không thể dùng lời nói mà diễn tả được, dưới sự bảo vệ của vài tên gia tướng cũ, Tử Anh thừa dịp phụ thân Phù Tô tự sát đã làm che chắn tốt cho hắn, tránh được sự tìm kiếm điên cuồng của Triệu Cao, rốt cục chạy trốn tới đất nhà Thục, có thể trốn thoát được. Nghĩ đến ánh mắt kiên quyết trước khi phụ thân ly biệt, lời nói nghiêm nghị kia luôn quanh quần ở bên tai mình: \"Nam nhi luôn phải lấy quốc gia làm trọng, huống chi ngươi là đứa con cả Phù Tô, càng phải lấy thiên hạ làm nhiệm vụ của mình!\"\r\n\r\n    \"Lấy thiên hạ làm nhiệm vụ của mình!\" Tử Anh không nhịn được âm thầm cười lạnh một tiếng, mình đã nửa năm qua khổ tâm chiêu mộ, trước mắt ngoài đại thần và gia tướng theo mình từ Hàm Dương chạy tới đây, mới miễn cưỡng chiêu mộ được hơn bảy mươi nghìn binh lính. Đương nhiên khi tuyên bố với bên ngoài đại quân đã hơn một trăm nghìn, tin tức vừa đưa ra, dẫn tới không ít quan viên địa phương và sĩ tử xin vào. Nhưng từ hai tháng trước sau khi tin tức Triệu Cao bị Hồ Hợi diệt trừ truyền đến, một số thế lực địa phương bắt đầu mong ngóng, không muốn nhanh chóng đặt niềm tin vào mình, làm cho tinh thần của những người bên cạnh cũng đang dần bị dao động. Nếu không dựa vào mình có máu mủ của tiên hoàng, chỉ sợ bảy mươi nghìn binh lính này cũng khó có thể bảo toàn.\r\n\r\n    Suy nghĩ nối tiếp nhau, không nén được thở dài một tiếng. Lúc này, một tiếng bước chân truyền đến, giương mắt nhìn lên, mới phát hiện là Vương Bôn đã theo mình chạy đến đất nhà Thục thần sắc nghiêm trọng đang đi nhanh đến.\r\n\r\n    Doanh Tử Anh trong lòng lo lắng, vội vàng hỏi với giọng bất an: \"Vương Bôn, chẳng lẽ là Hồ Hợi phái đại quân tiến đến chinh phạt?\"\r\n\r\n    Vương Bôn chính là con của Vũ Thành hầu Vương Tiễn, bây giờ khoảng bốn mươi tuổi, mặc áo giáp mềm da trâu, đầu đội mũ da trâu , sắc mặt đỏ lựng, làm cho khí chất dũng mãnh vốn có lại càng nghiêm nghị uy nghi.\r\n\r\n    Nghe Tử Anh hỏi, Vương Bôn lạnh lùng nói: \"Hồ Hợi đã muốn phát binh hai trăm nghìn binh mã tiến đến chinh phạt, chủ tướng... chính là Mông Điềm !\"\r\n\r\n    \"Mông Điềm không chết? !\" Tử Anh bị tin tức ngoài ý muốn này làm cho cả kinh, sau một lúc lâu vẫn chưa phục hồi tinh thần lại.\r\n\r\n    Vương Bôn nghe vậy cường gượng một tiếng nói: \"Trung nghĩa gì chứ, ta xem Mông Điềm cũng là kẻ tiểu nhân tham lam phú quý, ngày đó hắn cùng với công tử Phù Tô kết giao tình, hôm nay lại dẫn quân tiến đến chinh phạt, quả nhiên là tiểu nhân vô sỉ!\"\r\n\r\n    Doanh Tử Anh lúc này mới nghĩ đến Mông Điềm chiến công hiển hách, tên tuổi uy danh, bảy mươi nghìn binh lính của mình sao có thể là đối thủ của hắn, không khỏi hoảng loạn nói: \"Sư phó đâu? Ông ấy biết tin tức này chưa? Chúng ta nên làm cái gì bây giờ? !\"\r\n\r\n    Hắn vừa dứt lời liền nghe một âm thanh trong trẻo cười nói: \"Công tử không cần sốt ruột, lúc này Hồ Hợi hoa mắt ù tai đến nỗi này, chính là cơ hội hiếm có của chúng ta! Ha ha... ha ha ha...\"\r\n\r\n    Theo tiếng cười, một gã khoảng bốn mươi tuổi, người trung niên ăn mặc như nho sinh chậm rãi bước đến, chỉ thấy hắn mặc bộ y phục màu thiên thanh, đầu đội mũ màu đen, khuôn mặt gầy gò, một đôi mắt phù thũng , khiến người khác cảm giác cực không thoải mái, cái mũi ưng hơi hếch lên càng tăng thêm cảm giác này. Nếu không có bộ râu dài làm cho hắn thêm phần nho nhã , người này từ bộ dạng mà nói khiến cho người ta khó có cảm giác gần gũi.\r\n\r\n    Doanh Tử Anh nghe vậy chăm chú nhìn hắn, ngơ ngác nói: \"Sư phó sao lại nói lời ấy? Mông Điềm chính là một mãnh tướng, nổi danh cùng Vũ Thành hầu Vương Tiễn, hiện giờ chúng ta tuy rằng có bảy mươi nghìn binh lính, cũng chỉ là đám ô hợp chưa bao giờ đánh qua chiến trận, chiến mã không quá hai nghìn con, chiến xa một ngàn năm trăm chiếc, làm sao có thể so sánh với Mông Điềm đầy kinh nghiệm sa trường , sư phó phải nghĩ kỹ a!\"\r\n\r\n    Người nọ nghe vậy cười nhạt, giơ tay vuốt bộ râu dài gật đầu nói: \"Công tử không cần lo lắng, Trần Kiên ta theo Phù Tô công tử nhiều năm, biết rõ tình nghĩa của công tử ngày đó cùng với Mông Điềm tuyệt không đơn giản là quan hệ vua tôi, theo như Trần Kiên, việc này rất có thể chỉ là Mông Điềm đến nương nhờ công tử để tìm kế thoát thân. Chỉ cần đại quân vừa ra Hàm Dương , thử hỏi còn có ai có thể uy hiếp được đến Mông tướng quân đâu? Huống hồ có Thông Vũ hầu Vương Bôn tướng quân ở đây, lấy việc kết giao với tướng quân Mông Điềm , thuyết phục hắn không phải là việc khó.\"\r\n\r\n    Nói tới đây, vẻ mặt vui mừng nhìn Doanh Tử Anh đang ngẩn người, khom người thi lễ nói: \"Trần Kiên xin chúc mừng công tử, chỉ cần Mông Điềm đại quân vừa đến, sẽ xong tất cả, khôi phục lại huyết mạch của Đại Tần , ngày một ngày hai sẽ xong! Ha ha... Ha ha...\"\r\n\r\n    Doanh Tử Anh nghe xong, vẫn không vui mừng lên được, trong cuộc đấu tranh chính trị kinh tâm động phách này, hắn may mắn thoát chết được, ở sâu trong nội tâm luôn có một sự bất an không thể nói bằng lời, nhưng nhìn đến vẻ nhẹ nhàng của Trần Kiên , lời nói đến miệng lại lặng lẽ nuốt vào.\r\n\r\n    <\/div>","title":"Chương 21: Tử Anh mưu Tần"}