{"text":"﻿    Chương 8: Thêm Suất Đinh\r\n\r\n    Sáng sớm, ánh mặt trời ló dạng từ đẳng Đông, toàn bộ Hàm Dương cung cuối cùng cũng nghênh đón buổi sáng mà ai cũng chờ mong.\r\n\r\n    Trương Cường lúc này mới nghỉ ngơi chốc lát, mở mắt nhìn thấy vừng dương cuối chân trời, trong lòng cả kinh, đột nhiên tinh táo lại. Thấy Trương Cường tinh lại, Triệu Yên tự tay bưng trà nóng tới, thuận tay cầm chiếc áo khoác lên người\r\n\r\n    Trương Cường.\r\n\r\n    Nàng nhìn Trương Cường, thấp giọng nói: \"Trời không còn sớm, bên Chiêu\r\n\r\n    Minh cung sao còn chưa có tin tức? Để nô tì phái người đi xem.\"\r\n\r\n    Trương Cường cười gượng, nhìn Triệu Yên cà đêm không ngủ, gật đầu nói:\r\n\r\n    \"Yên nhi, không cần sốt một, ngự y đã xem rồi, chắc là hừng đông mới sinh, huống hồ cũng không có gì nguy hiểm. Cái trầm lo chỉ là nguy hiểm đến từ trong cung, chúng ta cứ nghỉ ngơi chút đi.\"\r\n\r\n    Triệu Yên ủ rũ cười nói: \"Nô tì có thể tận tâm hầu hạ bệ hạ, cao hửng còn không kịp, sao lại thấy mệt được? Bệ hạ phải nghỉ ngơi mới đúng, mấy ngày nay chuyện tình bận rộn, bệ hạ vất vả quá.\"\r\n\r\n    Trương Cường tuy rằng đã qua một giấc ngủ, nhưng mà cũng đã hai đêm thiếu ngủ, tuy rằng mệt mỏi, vẫn gắng gượng nói: \"Trầm có nhiều người hầu hạ, lại đòi nàng hầu hạ, trẫm sao có thể nhẫn tâm như vậy?\"\r\n\r\n    Triệu Yên dịu dàng cười, thở dài nói: \"Nô tì không thể sinh con nối dõi cho bệ hạ, một chút mệt nhọc có là chi?\"\r\n\r\n    Trương Cường đau lòng, ôm lấy thân thể mềm mại của Triệu Yên, đang định an ủi, chợt nghe thấy tiếng bước chân dồn dập ngoài điện. Trương Cường khẽ giật mình, biết là tin tức từ Lệ Cơ, không khỏi đứng dậy ra khỏi điện, vừa đi hai bước, đã thấy Hàn Hoán chạy vội vào điện, vui mừng hớn hở nói: \"Nô tài chúc mừng bệ hạ, hoàng tử đã bình an giáng thế!\"\r\n\r\n    Trương Cường còn chưa kịp khôi phục tinh thần, Triệu Yên bên cạnh đã vẻ mặt mừng rỡ quỳ rạp xuống, dịu dàng nói: \"Thần thiếp cung hỉ hoàng thượng, cung chúc hoàng tử, chúc cho Đại Tần ta hoàng tự đông đảo, phúc nước lâu dài!\"\r\n\r\n    Trương Cường lúc này chỉ có một suy nghĩ, đó là đi tới Chiêu Minh cung nhìn cốt nhục của mình! Không kịp nghĩ nhiều, vội đi nhanh ra ngoài điện, quát to: \"Lập tức khỏi giá, tới Chiêu Minh cung!\"\r\n\r\n    Hàn Hoán theo sau lúc này mới phát hiện Trương Cường ngay cà áo khoác cũng chưa mặc, đang định quay về tìm y phục cho Trương Cường, đã thấy Triệu\r\n\r\n    Yên cầm theo áo gấm cùng với giày vải bố trong tay, liên thanh thúc giục: \"Mau đi đi, cẩn thận hầu hạ!\"\r\n\r\n    Hàn Hoán vội vàng không kịp hành lễ, nhận từ tay Triệu Yên, vội đi theo\r\n\r\n    Trương Cường.\r\n\r\n    Trương Cường lúc này đã ra khỏi tẩm điện, gió lạnh thổi tới, mới thấy hơi lành lạnh, chân còn cảm thấy man mát, cúi đầu mới thấy mình còn chưa buồn đeo giày, chi mặc áo mỏng, trong lòng thầm buồn cười, không ngờ trong lúc cấp bách, lại hậu đậu như vậy.\r\n\r\n    Chợt thấy Hàn Hoán thở hồng hộc ở phía sau nói: \"Bệ hạ, chờ nô tài đã, bệ hạ mặc áo khoác vào đi, trời lạnh có thể ảnh hưởng tới long thế đó!\"\r\n\r\n    Vừa dứt lời, Triệu Yên đã đuổi tới, mặc áo dài cho hắn, lúc này, kiệu mềm đã tới cửa điện, Trương Cường kéo tay Triệu Yên lên kiệu mềm, cùng nhau đi tới\r\n\r\n    Chiêu Minh cung đã nửa năm không tới.\r\n\r\n    Vừa mới tới ngoài Chiêu Minh cung, đã thấy mười mấy tên cấm vệ lạnh lùng đứng canh chừng, chăm chú nhìn từng cung nữ và nội thị đi qua, ngự y sau khi tiến vào cung cũng không được tùy tiện đi lại, hơn nữa sau lần ngoài ý muốn của hoàng tử lúc trước, khiến cho các ngự y trong Chiêu Minh cung đều run sợ. Bà đỡ cùng y nữ cũng đầu đầy mồ hôi, chỉ sợ xảy ra họa sát thân.\r\n\r\n    Trong Chiêu Minh cung lúc này đang tràn ngập sung sướng, một bà đỡ khoảng 40 dùng tã lót đỏ quây lấy đứa bé, giao cho hoàng hậu vẻ mặt chờ mong ở bên cạnh ôm lấy.\r\n\r\n    Tà Uyên cẩn thận ôm đứa bé vào lòng, cười nói: \"Đứa bé này đúng là có phúc khí hiếm thấy!\"\r\n\r\n    Bà đỡ cũng thần sắc vui mừng, mỉm cười nói: \"Hoàng tử điện hạ quả nhiên cũng độc nhất vô nhị như bệ hạ.\"\r\n\r\n    Lúc này, Lệ Cơ nằm ở trên tháp đã yếu ớt tỉnh lại, giãy dụa rên rỉ: \"Đứa bé... hài tử của ta... ta... muốn xem...\"\r\n\r\n    Tả Uyên ánh mắt lạnh lùng, cười nhẹ nói: \"Lệ Cơ, ngươi đúng là có phúc, sinh được hoàng tử, coi như có công với xã tắc. Chuyện Nhu phi hoàng thượng có thể bỏ qua cho ngươi, không chừng còn phong thường một chút. Ngươi cứ yên tâm, đứa nhỏ này, ta sẽ coi nó như con thân sinh của mình, dốc lòng chăm sóc.\"\r\n\r\n    Lệ Cơ cũng đã khôi phục thần chí, nhìn đứa bé đang được hoàng hậu ôm vào lòng không biết chán, rưng rưng nói: \"Lệ Cơ là kẻ đáng chết, đứa bé nếu có thể được hoàng hậu chăm sóc, Lệ Cơ dù có chết cũng yên lòng!\"\r\n\r\n    Tả Uyên cười nhẹ, đưa đứa bé cho cung nữ, gật đầu thở dài: \"Đứa nhỏ này dù sao cũng là máu thịt của ngươi vất vả sinh ra, cũng nên nhìn xem một chút.\"\r\n\r\n    Lệ Cơ nghe thấy thế, đôi mắt thất thần chợt sáng bừng, nhận lấy đứa nhỏ, nhìn thấy đứa bé béo mập nằm trong tã, đang nhắm chặt hai mắt khóc thật lực,\r\n\r\n    Chuvển ngữ bởi s team Nhóm: Huntercd - Vipvanda tiếng khóc vang vọng khắp điện, càng tăng thêm không khí vui mừng.\r\n\r\n    Nhìn cốt nhục trong lòng, Lệ Cơ nghĩ tới đây có thể là lần cuối cùng mình ôm con, sau này cho dù thế nào, đứa bé này cũng phải rời khỏi lòng mình, nhất thời mắt lệ tuôn trào, run rây cỏi vạt áo muốn cho đứa bé một chút sữa của mình, lại được nữ y khuyên nhỉ: \"Nương nương không nên thương tâm, vừa mới sinh chưa thể có sữa, nương nương vẫn nên giao cho hoàng hậu đi.\"\r\n\r\n    Lệ Cơ làm như không nghe thấy, chỉ nhẹ nhàng ôm đứa nhỏ, khẽ vuốt ve nó, ngậm bàn tay nhỏ bé vào trong miệng, đưa đầu vú chưa có sữa của mình vào miệng đứa nhỏ, hường thụ hạnh phúc làm mẹ.\r\n\r\n    Nhìn vẻ mặt hạnh phúc của Lệ Cơ, Tả Uyên nhịn không được trầm mặt xuống, đang muốn lệnh cho nội thị ôm lấy đứa nhỏ lại, chợt nghe thấy nội thị ngoài điện thông báo: \"Hoàng đế giá lâm!\"\r\n\r\n    Lời còn chưa dứt, Trương Cường cùng Triệu Yên đã vào điện, y nữ, bà đỡ, ngự y ở đây cùng các cung nữ nội thị trong điện đều quỳ rạp xuống, hô to: \"Cung nghênh thánh giá!\"\r\n\r\n    Trương Cường lúc này vừa mới vào điện, liếc nhìn Lệ Cơ đang chật vật muốn đứng dậy hành lễ, khuôn mặt vốn từng xinh đẹp tuyệt trần giờ không thể che giấu được nét tiều tụy, đôi mắt từng sáng ngời giờ lại ngập tràn tru thương và hối hận. Ngọc thể là lướt từng khiến người ta thương nhớ, giờ gầy yếu như lá khô, khiến cho người ta chua xót!\r\n\r\n    Nhìn thấy bóng dáng quen thuộc của Trương Cường, Lệ Cơ vong tình nghẹn ngào nói: \"Bệ hạ!\"\r\n\r\n    Trương Cường cố nén chua xót trong lòng, tiến lên, nhẹ nhàng ôm lấy thân thể gầy yếu của Lệ Cơ vào lòng, cười khổ nói: \"Lệ Cơ, nàng thân mình suy yếu, không cần đứng lên, cứ nằm xuống đi!\"\r\n\r\n    Nói xong, mới nhìn đứa nhỏ trong lòng Lệ Cơ, trong lòng nhu tình vô hạn, không khỏi ôm cà đôi mẫu tử, cười nhẹ nói: \"Đây thực sự là cốt nhục của trầm?\r\n\r\n    Ha ha... ha ha...\"\r\n\r\n    Tả Uyên ở bên cạnh thấy Triệu Yên ngồi chung kiệu mềm đến cùng Trương\r\n\r\n    Cường, ngọc dung nhất thời lạnh lùng, giờ lại thấy Trương Cường ôm lấy Lệ Cơ, rốt cuộc không nhịn được hừ một tiếng, cười nhẹ nói: \"Bệ hạ, thần thiếp cung chúc bệ hạ có hoàng tử!\"\r\n\r\n    Mọi người trong điện đều phản ứng lại, tới tấp quỳ xuống, đồng thanh hô to:\r\n\r\n    \"Cung chúc bệ hạ có hoàng tử, giang sơn Đại Tần vĩnh hệ, phúc nước lâu dài!\"\r\n\r\n    Trương Cường hơi nhíu mày, mới gật đầu nói: \"Mọi người đứng dậy đi, ngự y cùng nữ y đâu rồi?\"\r\n\r\n    Ngự y bên cạnh lập tức tiến lên, kính cẩn quỳ trên mặt đất, chắp tay nói: \"Bệ hạ, điện hạ thân thể yếu ớt, là do mẫu thể quá nóng, nhưng chỉ cần uống chén thuốc giải nhiệt là được, không có gì nguy hiểm. Vi thần cung chúc bệ hạ!\"\r\n\r\n    Trương Cường nhìn thân hình nhỏ bé được Lệ Cơ ôm trong lòng, thấy ngự y nói vậy, không khỏi yên lòng, gật đầu cười nói: \"Đều đứng lên đi, làm không tồi,\r\n\r\n    Hàn Hoán, đi lấy một hộc vàng ban cho các vị ngự y, lại ban cho nữ y chăm sóc\r\n\r\n    Lệ Cơ 200 lượng vàng, ban cho bà đỡ 50 lượng vàng.\"\r\n\r\n    Hàn Hoán khom người xưng vâng, đang muốn dẫn ngự y lui ra, chợt nghe\r\n\r\n    Trương Cường nói thêm: \"Lấy thêm 500 lượng vàng cùng một hộc vàng ban cho\r\n\r\n    Lệ Cơ bào dường thân thể, dù thế nào thân thể cũng trọng yếu, trầm không muốn mẫu thân của hoàng tử có gì sơ xuất.\"\r\n\r\n    Lệ Cơ nghe thấy thế, nước mắt không khỏi tràn mi mà ra, ôm đứa nhò nghẹn ngào khóc: \"Nô tì tạ ơn bệ hạ, Lệ Cơ tự biết tội nghiệt không thể tha thứ, Lệ Cơ chi có thể kiếp sau kết cỏ ngậm vành*...\"\r\n\r\n    (Kết cò ngậm vành: Đền ơn trà nghĩa cho người từng cứu giúp mình. Do tích\r\n\r\n    Ngụy Khoà không mang chôn sống ái thiếp của cha mà gà cho người khác. Sau\r\n\r\n    Ngụy Khoà bị giặc bao vây, nhờ có hồn của cha người ái thiếp kia kết cỏ vào chân ngựa của giặc mà Ngụy Khoà thoát được)\r\n\r\n    Trương Cường nhìn bộ dáng tiều tụy của Lệ Cơ, không khỏi thở dài nói: \"Chớ để thương tâm, trước bảo dưỡng thân thể đã, về sau trầm sẽ cho nàng công bằng, cứ yên tâm đi!\"\r\n\r\n    Lúc này, Tả Uyên nhẹ nhàng đứng dậy, đi tới, tự tay ôm lấy đứa nhỏ, cười khẽ nói: \"Bệ hạ, không biết định ban cho hoàng tử tên gì?\"\r\n\r\n    Trương Cường suy nghĩ một chút, nói: \"Vậy gọi là 'Chương Hi' đi.\"\r\n\r\n    Tà Uyên khẽ liếc nhìn Trương Cường, gật đầu cười nói: \"Thần thiếp thay Hi nhi tạ ơn bệ hạ thường tên!\"\r\n\r\n    Nói xong, định đứng dậy hành lễ.\r\n\r\n    Trương Cường vội đỡ lấy nàng, gật đầu nói: \"Hoàng hậu không cần như thế,\r\n\r\n    Hi nhi cứ giao cho hoàng hậu chăm sóc, trẫm cũng coi như yên tâm!\"\r\n\r\n    Hoàng hậu kinh hỉ, thoáng nhìn Triệu Yên phía sau Trương Cường, rạo rực quỳ gối nói: \"Thần thiếp tạ ơn bệ hạ!\"\r\n\r\n    Trương Cường gật đầu cười cười, nhận lấy đứa trẻ, ôm cho Triệu Yên, nói:\r\n\r\n    \"Cốt nhục của trẫm, ha ha, trẫm rốt cuộc cũng được làm cha! Yên nhi, tương lai nếu nàng hạ sinh hoàng tử, trẫm nhất định sẽ cho hắn một cái tên còn vang dội hơn! Ha ha... Ha ha ha...\"\r\n\r\n    <\/div>","title":"Chương 8: Thêm Suất Đinh"}