{"text":"﻿    Quyển 3 - Chương 156: Chúc Tết.\r\n\r\n    Nhưng tiếc là đề xuất của ông nhanh chóng bị các đại thần khác dùng chuyện Chân Tông mới mất, hơn nữa mới đủ kỳ trung hiếu, quốc gia cũng không nên xuất binh để ngăn cản nữa. Ngay cả Vương Tằng cũng không đồng ý với đề xuất gần như có chút mạo hiểm của Tào Vĩ cho lắm. Lúc này Tào Vĩ mới than thở nói:\r\n\r\n    - Bây giờ không cử binh, chỉ cần không tới mười năm nữa, Trung Quốc sẽ bị khốn đốn bởi Tây Bắc mất.\r\n\r\n    Hiện giờ tên giặc lại dùng bồ câu đưa thư, nói rõ một vài sự việc. Một là Kỳ Cận Ngư xác thực biết khá nhiều nội tình của tổ chức này, mới làm bọn chúng không thể không “ chó cùng rứt giậu” , hạ thủ ác độc như thế, hơn nữa còn dùng đến bồ câu đưa thư---phương pháp truyền tin không an toàn. Hai là bồ câu đưa thư mà bọn tặc tử này dùng được huấn luyện đi đi về về Kinh Lạc ( Kinh thành- Lạc Dương) rất nhiều lần, bằng không bồ câu kiểu gì cũng chẳng phải người, làm sao nó biết mang thư đến nơi nào được. Trong Kinh thành, những nhà có năng lực nuôi loại bồ câu đưa thư này mà không làm cho người khác nghi ngờ cũng không có nhiều.\r\n\r\n    Lưu Nga lại nói:\r\n\r\n    - Thạch thị lang, ai gia khuyên khanh hiện giờ tạm thời đừng tiếp xúc với Dung quận chúa quá nhiều.\r\n\r\n    Thạch Kiên hiểu ý bà, không phải chỉ có bà, kỳ thực Thạch Kiên đã sớm nghi ngờ. Nhìn thì có vẻ vụ án mạng trong cung chỉ có ba thế lực tham gia, nhưng mà tổ chức này lại giống như một “âm hồn”, không chỗ nào không có mặt. Hơn nữa bọn chúng lại chuẩn bị thời gian dài như thế, chắc chắn mưu đồ rất lớn, điều này làm Lưu Nga không khỏi bắt đầu hoài nghi mấy Vương gia kia. Từ thời Triệu Khuông Dẫn và Triệu Khuông Nghĩa đã có rất nhiều huynh đệ, đến thời Triệu Khuông Nghĩa lại có thêm vài con trai, những kẻ này đều đã chết, nhưng con cháu của chúng vẫn được phong Vương phong Công. Hơn nữa, ngoài một số ít bị đày đi nhận chức ở ngoài thì phần lớn đều ở Kinh thành. Mà trong số những người này thì danh vọng cao nhất là bát vương Nguyên Nghiễm, bây giờ Lưu Nga bắt đầu sinh nghi với Nguyên Nghiễm cũng hợp tình hợp lý cả.\r\n\r\n    Thạch Kiên lại đang cố gắng nhớ lại lịch sử, trong lịch sử, mấy Vương gia của Tống triều đều rất an phận. Ngay cả câu chuyện về Trường Sa vương trong《 tam hiệp ngũ nghĩa 》cũng chỉ là bịa đặt mà ra. Đương nhiên, với sự xuất hiện của hắn, làm cho Chân Tông sống lâu hơn một năm, cũng làm cho thời gian Đinh Vị ngồi trên ghế tể tướng dài hơn. Tống triều bây giờ giàu có hơn rất nhiều so với Tống triều trong lịch sử, nhưng triều chính lại càng hắc ám hơn. Đồng thời Nguyên Hạo cũng chiếm được Cam Châu sớm hơn năm năm. Cứ như vậy, khiến Thạch Kiên càng không dám khẳng định đối với lịch sử nữa.\r\n\r\n    Hắn trầm ngâm một hồi rồi nói:\r\n\r\n    - Thái hậu, bây giờ cũng không nên thần hồn nát thần tính. Kỳ thực, ngoài mấy vị Vương gia ra, vi thần còn cảm thấy vẫn còn có những khả năng khác nữa. Tuy nhiên, đối với bát Vương gia, vi thần lại không nghi ngờ nhiều, vì hiện giờ có rất nhiều chuyện cũng đều do Dung quận chúa giúp vi thần bày mưu tính kế nên vụ án mới có thể dần dần sáng tỏ.\r\n\r\n    Sau đó hắn lại nhìn nét mặt Lưu Nga, biết bà không hài lòng về câu vừa rồi hắn nói. Hắn lại nói:\r\n\r\n    - Thái hậu, trong tình thế này không thể loạn được. Đương nhiên, nếu thật sự có liên quan đến bát Vương gia thì vi thần cũng nhất định sẽ xử lý theo công đạo.\r\n\r\n    Lúc này Lưu Nga mới nói:\r\n\r\n    - Như thế là tốt nhất, khanh lui ra tiếp tục thẩm án đi.\r\n\r\n    Khi bà trông thấy cậu thiếu niên này tuy đã đi ra ngoài nhưng lông mày vẫn chau lại một chỗ, biết khoảng thời gian này hắn vì làm cho triều chính trong sạch hơn, có thể nói là “ dốc hết tâm huyết” thì không đành lòng nói:\r\n\r\n    - Thạch thị lang, khanh an tâm điều tra vụ án này đi, ai gia tin tưởng ở khanh. Ai gia cũng hy vọng là có tình huống khác như khanh nói.\r\n\r\n    Nếu thật sự có một Vương gia nào đó trông thấy Chân Tông bệnh nặng, Nhân Tông còn ít tuổi, mà mưu đồ suốt mấy năm, không ra tay thì thôi. Một khi đã ra tay thì sẽ gây ra đả kích không thể nào lớn hơn được nữa đối với toàn bộ triều chính. Không chỉ có Lưu Nga, ngay cả Thạch Kiên cũng không hy vọng nội bộ Tống triều rơi vào trạng thái chiến tranh. Như thế sẽ làm cho những con hổ đang nhăm nhe bên cạnh như Liêu quốc và Tây Hạ có được cơ hội tốt nhất, cả Đại Tống cũng sẽ phải đối mặt với nguy cơ bị tiêu diệt.\r\n\r\n    Thạch Kiên đáp lại một tiếng rồi một lần nữa quay lại công đường. Lấy ra hai bản vẽ từ trong người đưa cho nha dịch bảo chuyển đến tay Sa Giới rồi nói:\r\n\r\n    - Hai tên mà Da Luật Qúy Quân sai ngươi dẫn vào Hoàng cung có phải hai kẻ này không?\r\n\r\n    Sa Giới mở bản vẽ ra xem, hóa ra đó là chân dung của hai người. Thạch Kiên áp dụng cách vẽ “tả thực” của người Tây Dương sau này. Hắn vẽ hai kẻ này giống y như thật, Sa Giới xem xong thì vừa kinh ngạc, vừa hoài nghi hỏi:\r\n\r\n    - Thạch đại nhân, sao ngài biết vậy?\r\n\r\n    Thạch Kiên cười lạnh lùng nói:\r\n\r\n    - Lưới trời lồng lộng, tuy thưa nhưng cũng không thể lọt được. Chỉ cần đã làm thì không thể không tra ra.\r\n\r\n    Hắn nói rất đơn giản, kỳ thực để có được bức chân dung của hai kẻ này mà hắn đã phải mất thời gian một đêm. Thì ra sau khi hắn từ Tây Kinh trở về thì càng chứng thực nhận định của mình hơn. Thế là phán định trong hai thế lực còn lại, một thế lực là do một trong những đại thần Liêu quốc gây ra. Đồng thời hắn vẽ lại tất cả các đạo sĩ Bình Vân cung, chuyện này ngoài Triệu Dung về sau biết được thì không có một quan viên nào trong triều biết nữa. Lúc đó Thạch Kiên đã mơ hồ biết, ngoài hai thế lực này thì vẫn còn một thế lực ẩn trong bóng tối nữa.\r\n\r\n    Sau đó hắn trở về Kinh thành, lập tức triệu các binh sĩ canh giữ cửa thành lại. Vì sợ hãi địa vị của Sa Giới trong dân gian nên khi y dẫn người vào Hoàng cung đã không hề bị kiểm soát chặt chẽ. Nhưng cũng vì danh tiếng của y mà những binh sĩ canh giữ Hoàng cung rất chú ý đến người của y. Trong đó có hai binh sĩ trí nhớ rất tốt, bọn họ lập tức nói hai kẻ kia không có trong những bức họa đó.\r\n\r\n    Sau đó Thạch Kiên căn cứ vào tướng mạo hai người bọn họ nói, dần dần vẽ ra chân dung hai kẻ kia. Để có bức họa của hai kẻ này, hắn không ngừng vẽ, không ngừng sửa, cuối cùng phải mất gần một đêm mới có thể vẽ ra chân dung chính xác của hai kẻ này. Sau đó hắn lại bí mật thỉnh cầu Lưu Nga phái vài thân tín chú ý tất cả những người Liêu trong Kinh thành mà có hai kẻ này bên cạnh. Chỉ mất hai ngày đã tìm ra hai kẻ này bên cạnh Da Luật Qúy Quân, nhưng hắn cũng phong tỏa tin tức này.\r\n\r\n    Tuy nhiên Sa Giới đang ngạc nhiên nghi ngờ, còn Triệu Trinh và Tiết Khuê lại thấy kỳ lạ, Triệu Trinh không kìm nổi cũng hỏi:\r\n\r\n    - Thế bây giờ hai hung phạm đó đã bị bắt chưa?\r\n\r\n    Tiểu đạo cô lúc nào cũng quấn lấy Triệu Trinh nói cậu là Hoàng đế mà chẳng được tích sự gì, đến bây giờ vẫn chưa bắt được một tên hung thủ. Triệu Trinh cũng chỉ có một đứa em gái đó, cậu đối với tiểu đạo cô rất tốt, cậu nói chuyện này đã giao cho Thạch Kiên xử lý, tiểu đạo cô muốn trách thì hãy trách Thạch Kiên. Nói câu này Triệu Trinh còn cười đểu, tiểu đạo cô thì nói Triệu Trinh là một đúng là một tên khốn, bắt Thạch Kiên làm nhiều chuyện như thế, còn cả đám đại thần kia cũng toàn là một lũ ăn hại. Hôm qua từ lúc ở nhà Thạch Kiên về, tiểu đạo cô còn khóc lóc ầm ĩ hơn, điều này làm Triệu Trinh sầu não không chịu nổi, trong lòng nghĩ “ nữ nhân hướng ngoại, muội mới chỉ mười hai tuổi mà đã hướng ngoại như thế này sao?” Thế nhưng nếu thật sự bắt được hung thủ, Triệu Cận nghe được tin này nhất định sẽ rất vui.\r\n\r\n    Thạch Kiên nhìn về phương bắc đáp:\r\n\r\n    - Vi thần đoán hai tên hung phạm đó giờ đã bị bắt rồi.\r\n\r\n    Thạch Kiên mang tiến trình sự việc ra nói lại, rồi nói:\r\n\r\n    - Vi thần sớm đã nói với Tào đại nhân, mời ông ấy phái người theo dõi Da Luật Qúy Quân, khi y sắp ra khỏi vùng biên giới thì bắt hai kẻ đó lại.\r\n\r\n    Triệu Trinh khó hiểu hỏi:\r\n\r\n    - Tại sao không ra tay ngay ở Kinh thành?\r\n\r\n    Lưu Nga ở phía sau rèm thì lại nói:\r\n\r\n    - Thạch thị lang lần này làm rất tốt!\r\n\r\n    - Tại sao chứ?\r\n\r\n    Triệu Trinh vẫn đang vò đầu.\r\n\r\n    Thạch Kiên ghé vào tai cậu giải thích, ra tay ngay trong Kinh thành, nếu hai tên kia cứng miệng thì còn tốt, nếu bọn chúng lại mềm miệng, khai ra tên Da Luật Qúy Quân kia thì sẽ không tốt chút nào. Chẳng bằng ra tay ở vùng biên giới, đến lúc đó thì tên Da Luật Qúy Quân kia cũng có thể trở về thuận lợi.\r\n\r\n    Thạch Kiên không giải thích thì thôi, giải thích rồi lại làm Triệu Trinh càng mơ hồ hơn.\r\n\r\n    Ngay cả Tiết Khuê cũng không hiểu.\r\n\r\n    Thạch Kiên bất đắc dĩ đành phải nói thêm:\r\n\r\n    - Liêu quốc và Hạ Châu không giống nhau, đây là quan hệ giữa hai quốc gia. Cho dù có bắt được tên Da Luật Qúy Quân thì cũng chỉ là “một củ khoai làm bỏng tay”. Nếu không xử lý thì lại thành triều đình bạc nhược. Nếu xử lý thì có thể khiến hai nước trở mặt với nhau, đặc biệt tên Da Luật Qúy Quân đó còn nhận được sự sủng ái rất lớn của Liêu đế. Thánh thượng, hiện tại Liêu quốc vẫn chưa có ác ý với Đại Tống ta, ngược lại, có ác ý nhất với Đại Tống ta là Tây Bắc. Trong tình huống này, không cần thiết phải đắc tội với Liêu quốc. Cho nên binh pháp tôn tử nói “thượng binh phạt mưu, kỳ thứ phạt giao, kỳ thứ phạt thành” ( ý nói dụng binh giỏi nhất là dùng mưu lược để thắng đối phương, thứ đến là cô lập ly gián đối phương, thứ nữa là đánh thành). Hơn nữa để Da Luật Qúy Quân trở về rồi, chỉ cần có lời làm chứng của hai kẻ kia thì sẽ có thể làm Liêu đế khó xử. Bước này nhìn thì có vẻ như đang lùi, nhưng thực chất lại đang tiến lên.\r\n\r\n    Triệu Trinh đáp:\r\n\r\n    - Hay! Nhưng đáng tiếc lại để thủ phạm chạy mất rồi.\r\n\r\n    Thạch Kiên lại nhìn ra hướng bắc, nói rất kiên định:\r\n\r\n    - Thánh thượng, còn nhớ người đã dạy vi thần một câu “ quân tử trả thù, mười năm không muộn” chứ?\r\n\r\n    Triệu Trinh đỏ mặt nói:\r\n\r\n    - Nhưng trẫm lại nuốt lời rồi.\r\n\r\n    Thạch Kiên mỉm cười nói:\r\n\r\n    - Thánh thượng không hề nuốt lời. Thời hạn mười năm vẫn còn chưa tới cơ mà. Thánh thượng, không chỉ có U Vân, ngay cả Liêu Châu và Liêu thượng kinh từ thời Thương Chu cũng đã là lãnh thổ của Trung Quốc. Đừng nói là Thánh thượng, ngay cả vi thần cũng không cam tâm để nó rơi vào tay bọn người ngoại tộc. Nhưng bây giờ vẫn chưa đến lúc, chỉ cần tới thời cơ, vi thần nhất định sẽ khiến Thánh thượng vừa lòng.\r\n\r\n    Hắn nói chuyện âm thanh rất nhỏ, chỉ có Tiết Khuê ở bên mơ hồ nghe được, nhưng với nhân phẩm của Tiết Khuê, hắn vẫn cực kỳ tin tưởng. Hiện giờ những đại thần chính trực giữa thời Nhân Tông vẫn chưa xuất hiện, ví dụ như Bao Chửng, Ngô Khuê, Triệu, Đường Giới, Tôn Thứ hoặc mấy người con trai của tiểu Phạm Quật Tử cũng không tồi. Chỉ là điều đó cũng càng không biết phải đợi đến năm nào nữa. Hiện giờ trong triều, nếu luận chính trực, trừ Lỗ Tông Đạo ra thì cũng chỉ còn tên Tiết Khuê này khiến hắn yên tâm nhất. Đương nhiên vẫn còn một tên Thái Tề nữa, hiện tại vẫn chỉ là một viên quan nhỏ, còn cả Vương Thự con rể Khấu lão tây cũng không tồi. Nhưng bây giờ Lưu Nga vẫn còn trên đời thì đừng nghĩ đến chuyện đề bạt Vương Thự hồi Kinh. Hắn cũng không sợ Tiết Khuê tiết lộ ra ngoài, đương nhiên nếu Tiết Khuê thật sự tiết lộ ra ngoài thì sẽ dẫn đến “ sóng to gió lớn” rồi.\r\n\r\n    Tiết Khuê nghe thấy mấy câu sau hắn nói, ánh mắt lập tức sáng lên, nhưng chỉ trong phút chốc lại tối sầm xuống. Năm xưa Tống Thái Tông đại thắng Hậu Hán ( Trung Quốc 947-950), đồng thời các dũng tướng trong đội quân nhiều như mây, chẳng hạn như Dương Nghiệp, Phan Mỹ, Tào Bân ... binh sĩ lại là những binh sĩ lão luyện, năm nào cũng trinh chiến. Nhân đà định thu phục U Vân, nhưng lại đại bại. Bây giờ trong triều các danh tướng có thể đánh giặc có được mấy người? Binh sĩ thì càng không bằng binh sĩ lúc đó, muốn lấy lại U Vân là thì sẽ khó khăn như thế nào? Hơn nữa mục đích của Thạch Kiên lại không chỉ có U Vân, ngay cả lãnh thổ ngoài Trường Thành hắn cũng muốn lấy về. Đối với ý nghĩ này của Thạch Kiên, ông không hề nghĩ có nhiều hy vọng. Nhưng trong lòng ông lại rất khâm phục ý định và sự nỗ lực của Thạch Kiên. Cậu thiếu niên này làm cho đất nước trở nên giàu mạnh, lúc tám tuổi đã bắt đầu thu hút hải ngoại mang về hạt giống các loại. Sau đó lại tạo ra từng loại từng loại vật dụng khiến cho kinh tế quốc gia ngày càng tốt lên. Nhìn chung từ thời thiên cổ đến giờ, có thể nói chưa một người nào có thể so sánh được với hắn. Nghĩ tới đây, ông nhìn Thạch Kiên bệnh tình còn chưa tốt hẳn, khuôn mặt có chút nhợt nhạt, trong lòng ông ngoài khâm phục thì còn lại vẫn chỉ là khâm phục. Có thể nói cậu thiếu niên này đã mang câu nói “ lo trước cái lo của thiên hạ, vui sau cái vui của thiên hạ” của hắn phát huy đến trình độ cao nhất. Hôm qua nhìn gương mặt lo âu của hắn trong hôn mê, đừng nói đến Lưu Nga mà ngay cả ông cũng còn muốn rơi lệ.\r\n\r\n    Nhưng so với Tiết Khuê, Triệu Trinh đối với Thạch Kiên vô cùng tin tưởng, cậu nghe xong mặt mày hớn hở nói:\r\n\r\n    - Trẫm sẽ đợi mười năm, tám năm nữa.\r\n\r\n    Tiết Khuê nghe xong thiếu chút thì ngất xỉu, trong lòng nghĩ “tiểu Hoàng đế ạ, ngài cũng lạc quan quá rồi đấy. Mười năm, tám năm mà có thể thu phục U Vân, hơn nữa lại còn đòi lấy cả quan ngoại (vùng đất phía đông Sơn Hải Quan hoặc vùng đất phía tây Gia Cốc Quan, Trung Quốc)?\r\n\r\n    Thạch Kiên lúc này mới cười nói với Sa Giới:\r\n\r\n    - Tuy Thánh thượng và Thái hậu đã tha thứ cho tội ác của ngươi, nhưng bản quan cũng phải đem tội ác của ngươi đếm lại một lượt để ngươi biết mình đã phạm phải những tội lớn như thế nào. Thứ nhất, ngươi gia nhập tà đạo mưu đồ bất chính, mê hoặc bách tính. Chỉ dựa vào tội danh này cũng đủ để xử ngươi tội chết, hơn nữa đây còn là tội nhẹ nhất trong số những gì ngươi phạm phải. Thứ hai, sau khi ngươi vào Hoàng cung, tuy không trực tiết tham gia mưu hại Thái hậu thì cũng đồng với gián tiếp tham gia. Dựa vào điểm này đã có thể chu di cửu tộc nhà ngươi. Thứ ba, ngươi câu kết với Tây Hạ và Liêu quốc, dựa vào tội danh câu kết với ngoại quốc này, ngươi có chết cũng chưa đủ. Thứ tư, đạo sĩ Bình Vân cung các ngươi làm cho ba mươi mốt thiếu nữ và con gái nhà lành mất đi trinh tiết, mười bảy thiếu nữ vì không chấp nhận bị làm nhục mà tự vẫn hoặc bị các ngươi giết hại.\r\n\r\n    Mỗi lần Thạch Kiên đếm một tội, trên mặt Sa Giới lại thêm một tầng mồ hôi, y luôn miệng nói:\r\n\r\n    - Tội dân đáng chết.\r\n\r\n    Thạch Kiên lại nói:\r\n\r\n    - Hơn nữa hiện tại ngươi cũng không hề cung cấp nhiều chứng cứ có ích để giúp triều đình. Nếu bây giờ thả ngươi ra, ngươi nói bản quan có cam tâm không?\r\n\r\n    Điều này càng làm Sa Giới mồ hôi đầy đầu, y vốn nghĩ cung cấp những nội tình mà y biết thì có thể lấy công chuộc tội. Nhưng không ngờ những gì y biết thì thiếu niên này sớm đã nắm rõ. Thế nhưng đối với tổ chức này, y không thể hiểu được nhiều hơn, càng không dám bịa đặt vô căn cứ. Nếu không, dựa vào ánh mắt của thiếu niên này, chỉ một chốc là hắn có thể nhìn rõ, thế thì càng mắc thêm nhiều tội nữa.\r\n\r\n    Kỳ thực trong lòng Thạch Kiên vui như hoa nở, những gì Sa Giới cung cấp quá hữu dụng. Đầu tiên, hắn có thể phán định hang ổ của tổ chức này ở sâu trong núi, cách Khai Phong không xa. Bởi vì xe ngựa chỉ chạy có mười mấy ngày, hơn nữa phần lớn đường đi đều là đường núi rất gian nan, ngoài ra để bọn chúng không biết, chắc chắn sẽ lượn vài vòng. Vì vậy nên phạm vi không hề lớn. Cũng có thể Sa Giới không có cách nào biết được hang ổ kia ở đâu, nhưng Thạch Kiên lại có thể, hắn có thể điều động vô số nhân lực đến lục soát. Tiếp đó là hắn đối với kết cấu của tổ chức này cũng đã rõ ràng rồi. Còn một số tin tức trong đó có thể dùng tới, cũng có thể không dùng tới. Đương nhiên hắn không hề biểu hiện trên nét mặt.\r\n\r\n    Sa Giới cẩn thận hỏi:\r\n\r\n    - Thế tội dân phải làm thế nào?\r\n\r\n    Thạch Kiên nói:\r\n\r\n    - Hiện giờ ngươi chỉ cần đáp ứng cho ta một chuyện, bản quan tự nhiên sẽ không phản đối chỉ dụ của Thái hậu nữa. Hơn nữa trước khi ngươi đến châu Đại Dương sẽ cho ngươi một số tiền, để ngươi tới đó còn có thể sống cuộc sống tốt hơn.\r\n\r\n    Sa Giới vội vàng nói:\r\n\r\n    - Chỉ cần tội dân có thể làm được, tội nhân nhất định sẽ gắng sức giúp Thạch đại nhân.\r\n\r\n    Thế là Thạch Kiên đem kế hoạch của hắn nói ra. Lưu Nga, Triệu Trinh và Tiết Khuê nghe xong đều khen hay. Nhưng nét mặt Sa Giới thì lại biến đổi trầm trọng.\r\n\r\n    Thạch Kiên biết y vẫn còn đang lo sợ tổ chức thần bí kia nên nói:\r\n\r\n    - Ngươi không cần phải sợ, bọn chúng cũng giả thần giả quỷ, chỉ là cao minh hơn những gì ngươi làm mà thôi. Đầu tiên bản quan nói cho ngươi biết, điều huyền bí một đêm tạo ra thành thị, bản quan hỏi ngươi, cái thung lũng đó có phải có rất nhiều cát?\r\n\r\n    - Đúng vậy.\r\n\r\n    Sa Giới đáp. Nhưng y lại không hiểu, cát với thành lũy thì có liên quan gì đến nhau?\r\n\r\n    Thạch Kiên lại hỏi:\r\n\r\n    - Ngày hôm đó có phải rất lạnh?\r\n\r\n    Sa Giới lại ngỡ ngàng gật đầu.\r\n\r\n    Thạch Kiên lại hỏi:\r\n\r\n    - Cái thung lũng đó có phải còn có suối không?\r\n\r\n    Sa Giới nhớ lại một chút rồi nói:\r\n\r\n    - Đúng là có một dòng suối, nhưng nước cũng không dùng để xây tường được mà.\r\n\r\n    Thạch Kiên đáp:\r\n\r\n    - Không sai, bọn chúng chính là dùng nước để xây tường đó.\r\n\r\n    Hả? Thế này thì cổ quái rồi. Tất cả mọi người đều nhìn Thạch Kiên, bọn họ lớn như thế rồi, chuyện gì cũng từng nghe nói đến, chỉ có chuyện dùng nước xây tường như thế này là chưa nghe bao giờ.\r\n\r\n    Thạch Kiên lại nói:\r\n\r\n    - Thực ra đạo lý rất đơn giản. Chỉ cần có một hai trăm người, thậm chí cũng không cần đến một hai trăm người. Một bên mang cát đắp lại, một bên cố định vỏ sắt tây rồi đổ nước vào trong đó. Vì trời rất lạnh nên có thể nhanh chóng đóng băng, thế này là có thể thành tường của tòa thành. Hơn nữa lúc xây tường tốc độ rất nhanh, còn rất đơn giản. Đồng thời nước suối lại di động, vì thế nên chỉ đóng băng ở bên trên, còn nước suối bên dưới thì vẫn ở thể lỏng. Như vậy ngay cả lửa để làm tan băng cũng không cần đến nữa. Đồng thời vì ngoài băng cứng ra thì còn có cát vàng, dưới ánh trăng các ngươi sẽ nhìn thấy tòa thành này có màu vàng kim. Cho nên bọn chúng chỉ có thể gọi các ngươi đến vào ban đêm. Đến trưa ngày hôm sau, băng tan ra rồi thì tòa thành tự nhiên cũng sẽ mất đi.\r\n\r\n    Triệu Trinh mở to mắt nói:\r\n\r\n    - Oa! Chỉ đơn giản thế này sao?\r\n\r\n    Một tiếng “ oa” làm Thạch Kiên đổ mồ hôi. Đây là câu cửa miệng mà Triệu Trinh học được từ miệng hắn. May mà vẫn chưa có ai biết được ý nghĩa của nó.\r\n\r\n    Thạch Kiên nói:\r\n\r\n    - Đừng nên xem thường tên giáo chủ của tổ chức này. Ba thứ đồ này nghe có vẻ rất đơn giản nhưng mấy ai hiểu được nguyên nhân trong đó? Đây phải là một kẻ suy nghĩ vô cùng sâu sắc.\r\n\r\n    Sau đó lại nói:\r\n\r\n    - Nồi dầu sôi kia lại càng đơn giản. Kỳ thực trong nồi chỉ có lớp bên trên là dầu, bên dưới lại là dấm. Nhiệt độ sôi của dấm còn thấp hơn nước, nhìn có vẻ như dầu đang sôi, thanh thế đáng sợ. Nhưng nhiệt đọ bên trong không hề cao, do đó con người chỉ cần ở trong đó với thời gian không lâu thì vẫn không có chuyện gì. Lên núi đao thì cần một cách làm hay, ở Hòa Châu ta cho quản gia biểu diễn “ngực đập vụn đá lớn” cũng là do nguyên lý này. Người nhất định không được di động trên lưỡi dao, cũng chính là di chuyển vị trí, như thế sẽ không làm lòng bàn chân bị thương. Đương nhiên, loại biểu diễn này so với lội trong nồi dầu thì nguy hiểm và đáng sợ hơn nhiều. Tương tự thế, nếu ngươi có thể thông qua một thời gian dài tập luyện, vận khí làm cho lớp da trên bụng lở căng ra, cộng thêm người phối hợp với ngươi có võ công tốt, đao chém trên bụng không di động một chút nào thì cũng có thể làm được “ đao thương bất nhập” thực sự.\r\n\r\n    Đương nhiên dù Thạch Kiên nói thế thì lần sau Sa Giới cũng không dám đi làm như thế thật sự.\r\n\r\n    Thạch Kiên lại nói:\r\n\r\n    - Về phần các ngươi nhìn thất người bay lên thì càng lừa gạt người hơn. Bởi vì băng làm cho tia sáng phản xạ ra ngoài, chỉ cần làm hai vật trên tòa thành tiếp tục che tia sáng đi thì các ngươi đứng bên dưới nhìn tên Bồ tát đó sẽ có một vài nơi là điểm mù của thị giác. Tên Bồ tát này không phải thực sự bay lên, mà có một hoặc hai ống sắt ở bên dưới đỡ hắn. Chỉ là vì không có ánh sáng nên các ngươi không nhìn thấy được ống sắt, còn hai ống sắt đó thì do chính hai tên bên cạnh hắn cầm. Do đó độ cao này là có hạn chế, một là cao hơn sẽ có ánh sáng làm các ngươi nhìn thấy ống sắt, hơn nữa con người ở chỗ cao cũng nguy hiểm. Đương nhiên ngươi phải thấy mừng vì hắn không biểu diễn thất bại, bằng không bọn chúng cũng sẽ giết các ngươi diệt khẩu. Về đám mây ngũ sắc thì càng đơn giản hơn, chỉ là dùng những thứ như bong bóng cá tập trung lại cùng một chỗ, sơn phẩm màu vào rồi cho các ngươi đứng cách xa hắn, cộng thêm việc các ngươi nhìn thấy hắn bay lên không trung, tự nhiên sẽ càng không nghi ngờ gì nữa. Còn chuyện hắn kể lể những chuyện xảy ra với các ngươi trong quá khứ cũng đơn giản. Chỉ cần bọn chúng đặc biệt sắp xếp người tiếp cận các ngươi rồi cùng các ngươi làm một số chuyện gì đó, lúc đó hắn lại mang những chuyện kia ra nói, cho nên khiến các ngươi cảm giác không có gì hắn không làm được. Hoặc các ngươi có gan, tùy ý hỏi hắn một chuyện xảy ra với các ngươi trong quá khứ, đặc biệt là những chuyện khi các ngươi còn chưa tiếp xúc với chúng thì bảo đảm tám chín phần hắn không trả lời được. Đương nhiên nếu các ngươi làm như thế thật thì bọn chúng cũng không để các ngươi sống sót đâu.\r\n\r\n    Nói tới đây, hắn lại nghĩ ra một chuyện rồi nói:\r\n\r\n    - Phải rồi Sa đạo trưởng, còn một chuyện có thể cho ngươi lấy công chuộc tội.\r\n\r\n    Bây giờ hắn tiết lộ bí mật, mọi người đều cảm thấy tẻ nhạt, thì ra chỉ đơn giản như thế. Trong lòng Sa Giới cũng ít đi vài phần lo sợ tổ chức này. Y hỏi:\r\n\r\n    - Còn chuyện gì vậy? Chỉ cần tội dân có thể làm được, tội dân nhất định sẽ làm theo.\r\n\r\n    Thế là Thạch Kiên nói ra một chuyện, Sa Giới ngẫm nghĩ rồi nói:\r\n\r\n    - Lúc đó tội dân rất căng thẳng, cũng quên không ít chuyện. Có thể để tội dân từ từ nghĩ lại được không?\r\n\r\n    Thạch Kiên nói:\r\n\r\n    - Bản quan cho ngươi thời gian ba ngày, có đủ không?\r\n\r\n    Sa Giới gật đầu đồng ý.\r\n\r\n    Lúc này Thạch Kiên mới cùng đám Lưu Nga, Triệu Trinh rời khỏi Đại Lý tự. Triệu Trinh còn hỏi:\r\n\r\n    - Thạch đại nhân, khanh dám chắc hai kẻ đó là hung thủ giết hại Xảo nhi chứ?\r\n\r\n    Thạch Kiên đáp:\r\n\r\n    - Không sai, vi thần đặc biệt bí mật lấy dấu chân bọn chúng, đem so sánh với dấu chân hung phạm kéo Xảo nhi xuống giếng thì hoàn toàn ăn khớp.\r\n\r\n    Triệu Trinh lại lo lắng hỏi:\r\n\r\n    - Có khi nào để bọn chúng chạy thoát rồi không?\r\n\r\n    Thạch Kiên buông tay nói:\r\n\r\n    - Ngài đi hỏi Tào đại nhân đi.\r\n\r\n    Sau đó mới trở về nhà thì lại trông thấy Triệu Dung đang cười tủm tỉm đợi hắn.\r\n\r\n    Hắn hỏi:\r\n\r\n    - Hôm nay Quận chúa đến có việc gì vậy?\r\n\r\n    Triệu Dung véo mạnh vào người hắn rồi nói:\r\n\r\n    - Lẽ nào không có chuyện thì ta không được tới sao?\r\n\r\n    Thạch Kiên đành nói:\r\n\r\n    - Bé yêu, nàng đến chắc là được.\r\n\r\n    Một tiếng “ bé yêu” làm gương mặt Triệu Dung đỏ ửng lên. Nàng quở trách:\r\n\r\n    - Coi như chàng biết thời thế, tuy nhiên mai là năm mới rồi, chàng phải tới nhà ta chúc tết đấy.\r\n\r\n    Thạch Kiên lúc này mới nhớ ra, dựa theo phong tục, ngày đầu tiên của năm mới là ngày chúc tết cha vợ.\r\n\r\n    Hắn lập tức nói:\r\n\r\n    - Được, ta lập tức đi chuẩn bị lễ vật.\r\n\r\n    Triệu Dung nói:\r\n\r\n    - Những lễ vật khác thì không nói. Tuy nhiên phụ vương thích nhất là chữ của chàng, chàng viết một bài từ là được rồi.\r\n\r\n    Thạch Kiên nói:\r\n\r\n    - Cái này quá đơn giản.\r\n\r\n    Nói xong hắn gọi Hồng Diên mang giấy bút và nghiên mực lên, hắn đang cầm bút thì Đinh Phố đi vào nói với hắn:\r\n\r\n    - Tuệ tiểu thư gửi thư đến rồi.\r\n\r\n    Nghe đến Lý Tuệ, Thạch Kiên cảm thấy hổ thẹn. Từ khi Lý Tuệ cùng phụ thân tới Quảng Tây, hắn rất ít liên lạc với nàng, cũng không biết hiện giờ nàng thế nào? Hắn mở thư ra, nhưng chưa xem xong thư thì đã kinh hãi làm lá thư rơi khỏi tay rồi bay ra ngoài.\r\n\r\n    Triệu Dung lén nhặt thư từ dưới đất lên, bên trong viết:\r\n\r\n    Kiên đệ, hai năm xa cách không biết có khỏe không? Nơi đây phong lan nở rộ, bốn mùa phồn hoa. Nhưng ban ngày trầm ngâm suy nghĩ, đêm về lại ôm ảo tưởng. Xét ra cũng chỉ hận chính mình không thể thoát khỏi nỗi niềm này. Lúc còn nhỏ đệ tận tụy đọc sách, thật thà chất phác lại hiền lành nhân hậu, cũng có thể đệ là bậc thánh hiền, tu thân, hành sự đều như lời nói. Từ nhỏ đệ đã mất cha mẹ, lo được chỗ này ấm thì nơi kia lại lạnh, biết rõ chân tình sự đời nhưng lại chỉ có thể dựa vào chính mình, phẩm chất cũng không hề bị vẩn đục bởi bụi bẩn bên ngoài. Không chỉ có thế, lớn lên lại trở thành một người trí lớn, thế gian cũng chỉ biết đệ tài giỏi nhất, chứ không biết đến sự khó nhọc của đệ. Vì một chữ mà phải mệt não cả nửa ngày trời, không có thầy nào dạy cho. Vì một điển cố mà không biết tốn bao nhiêu canh giờ, không có sách nào để tra. Một ngày ba bữa không no, lại phải nghe những lời cay độc của mẹ ta, thân không có được chiếc áo ấm, lại còn bị gia đinh ức hiếp. Nhưng đệ vẫn không nản chí, cuối cùng cũng trở thành con chim ưng bay vút lên trời cao, tỏa ánh sáng chói chang. Trong lòng tỷ vô cùng vui mừng.\r\n\r\n    Nghe tin đệ tuổi nhỏ đã vào quan trường, con đường này còn hiểm ác hơn cả phiêu bạt giang hồ. Lại không có người thân để dựa dẫm, tổ mẫu bị bức qua đời khiến người trong thiên hạ thương tiếc. Kẻ tiện nhân địa vị cao hơn đệ, ở trên cao theo dõi từng đường đi nước bước của đệ, đệ phải thận trọng trong từng lời nói hành động của mình, đừng để kẻ tiểu nhân thừa cơ hãm hại. Có như thế tỷ mới yên lòng.\r\n\r\n    Năm mới sắp tới, nơi Kinh thành phồn hoa chắc hẳn đẹp hơn nơi này? Nay đệ như hoa mẫu đơn trong cung điện, còn tỷ thì chẳng khác gì cây cỏ dại sinh ra trong dòng nước chảy xiết. Đệ là minh châu móc trên lầu cao, tỷ như hòn đá lạc bên ven đường. Lúc nhỏ không hiểu chuyện, mưu toan địa vị cao sang, có đáng cười không? Bây giờ vẫn chỉ dựa vào cha mẹ, tham sống sợ chết, cơ thể suy ngược như đóa hoa tàn, cũng không biết sẽ hại người nhà ai? Đệ và ta không cùng một đường, cũng có thể chỉ là khói mây, kiếp này gặp đệ coi như cũng không sống uổng.\r\n\r\n    Chúc tất cả tốt đẹp, đây là bức thư cuối cùng của tỷ. Nếu đại lễ ổn thỏa, ắt sẽ là vợ người ra. Đệ đừng hồi âm, tránh người khác hiểu lầm. Lý Tuệ.\r\n\r\n    Triệu Dung xem xong thở dài, nàng hiểu rất rõ chuyện của Thạch Kiên và Lý Tuệ. Đúng như những gì Lý Tuệ nói, địa vị hai người họ quá khác biệt, ngoài ra còn có một cặp cha mẹ đáng giận làm vật ngăn cản bọn họ. Đồng thời Lý Tuệ cơ thể quá yếu ớt, ngay cả Thái hậu cũng nói cô nha đầu này là người đoản mệnh, không thích hợp với Thạch Kiên. Nàng quay đầu lại nhìn Thạch Kiên, không ngờ sắc mặt Thạch Kiên trở nên nhợt nhạt hơn, may mà có Hồng Diên đỡ hắn nếu không chắc hắn sẽ ngã gục xuống đất mất.\r\n\r\n    Kỳ thực từ sau khi Thạch Kiên nghe được những gì Kỳ Cận Ngư làm, tâm thần hắn đã bị kích động, lồng ngực cảm thấy rất khó chịu. Tuy lúc đó hắn nôn ra hai ngụm máu tươi, nhưng vẫn chưa hết được sự khó chịu này này. Hôm nay lại nghe tin toàn bộ người nhà Kỳ gia bị giết hại, lúc đó trông hắn có vẻ như không có chuyện gì nhưng trong lòng lại bị đả kích thêm một lần nữa. Cần phải biết trong đó còn có hai đứa trẻ vô tội. Ngay cả bây giờ hắn vẫn chưa chắc chắn tình cảm của hắn dành cho Lý Tuệ là tình bạn hay tình yêu, nhưng nghe tin nàng đi lấy chồng thì trong lòng khó chịu vô cùng. Hắn chỉ cảm thấy dường như không thể thở được nữa, thân thể lại càng lung lay như sắp đổ.\r\n\r\n    Triệu Dung bước lại đỡ hắn, rồi nói với Hồng Diên và Lục Ngạc:\r\n\r\n    - Các ngươi còn không mau hầm chút trà sâm để làm ấm cơ thế thiếu gia nhà các ngươi đi.\r\n\r\n    Nói rồi nàng đỡ Thạch Kiên vào phòng ngủ của hắn, cởi áo ngoài ra cho hắn rồi lại dìu hắn vào giường. Đợi Lục Ngạc hầm trà sâm xong, nàng xúc cho Thạch Kiên từng thìa từng thìa một. So với Uyển Dung tận lực dò xét hai cô a hoàn này, cùng với sự mù mà mù mờ của tiểu đạo cô, còn cả sự hâm mộ của Lý Tuệ thì Triệu Dung chiếm một ưu thế nhiều hơn. Do đó Lục Ngạc và Hồng Diên đối với nàng sợ hãi nhiều hơn kính trọng, cộng thêm hiện tại nàng tỏ thái độ hòa nhã, đối với Thạch Kiên vô cùng gần gũi nên hai cô a hoàn này ít nhiều cũng có chút ghen tuông. Cũng vì thế mà thái độ của bọn họ đối với Triệu Dung còn không bằng với Triệu Cận. Nhưng bây giờ trông thấy nàng đối với Thạch Kiên như thế, hai cô a hoàn này cũng phải thừa nhận nàng đối với thiếu gia của họ rất tốt.\r\n\r\n    Triệu Dung nói:\r\n\r\n    - Bất Di, lần đầu tiên ta đọc 《 Hồng Lâu Mộng 》 chàng viết, tuy…\r\n\r\n    Nàng vốn muốn nói “ta hoài nghi với tuổi tác của chàng làm sao viết được như thế”, nhưng một là hai cô a hoàn vẫn còn đứng bên cạnh, hai là hiện tại Thạch Kiên tinh thần kích động nên không nỡ nói, đàng nói thành:\r\n\r\n    - Những lời tôn trọng nữ nhi trong quyển sách này, có thể nói là chưa từng có trong thiên cổ. Sau đó ta lại nghe chàng nói chế độ hôn nhân hiện nay đối với nữ nhi quá đỗi không công bằng, thực ra hôn nhân hoàn mỹ nhất là chế độ một vợ một chồng. Lúc đó ta đầu tiên rất ngạc nhiên, sau đó là kinh hoàng, sau nữa là kính phục.\r\n\r\n    Thế nhưng hai a hoàn này nghe đến đây đều giật thót tim, “một vợ một chồng?” thế thì còn có chỗ cho bọn họ sao? Hai nàng nhìn nhau, hai mắt đảo tròn, không biết bọn họ đang nghĩ những gì nữa.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 156: Chúc Tết."}