{"text":"﻿    Quyển 3 - Chương 148: Vòng Quyển anh Trái Đất\r\n\r\n    Nhưng sau đó hắn lại than thở:\r\n\r\n    - Cũng không biết lần này bọn họ có bao nhiêu tráng sĩ hi sinh nữa.\r\n\r\n    Câu nói này của hắn là có căn cứ, năm đó thuyền đội của Magellan (1) hoàn thành chuyến du lịch hằng hải vòng quanh trái đất, một nhóm 270 người chỉ còn lại 17 người, đến cả Magellan cũng đã bỏ mạng. Có thể nói hi sinh rất thê thảm, vì thế nên Thạch Kiên mới có lời than thở đó.\r\n\r\n    <ol>\r\n\r\n    <li>Ferdinand Magellan, nhà thám hiểm hàng hải người Bồ Đào Nha, được coi là người đầu tiên thực hiện chuyến du hành vòng quanh thế giới<\/li>\r\n\r\n    <\/ol>\r\n\r\n    Magellan – Wikipedia tiếng Việt\r\n\r\n    Lưu Nga biết tâm địa cậu thiếu niên này tốt, cho nên mới buồn lo vô cớ như thế. Bà mang ra một bản tấu, đưa cho Thạch Kiên nói:\r\n\r\n    - Thạch ái khanh, khanh đang lo cho bọn họ, nhưng khanh hãy xem sau khi thuyền của bọn họ tới được Quảng Châu, bọn họ đã làm những gì.\r\n\r\n    - Ồ!\r\n\r\n    Thạch Kiên nói một tiếng, nhưng hắn biết những gì đám người du hành này học được phần lớn không nhiều, lại vì nhiều năm cận kề cái chết, thế nên phong cách nhất định là hào phóng không tao nhã. Mặt khác, Tống triều lễ chế lại nhiều, đặc biệt là trên quan trường. Đừng nói là họ, ngay cả hắn lần đầu đến kinh thành cũng bị quan Lễ nghi vạch tội không biết bao nhiêu lần. Tuy nhiên hắn cũng không muốn bọn họ phạm phải quá nhiều điều vượt qua giới hạn, chuyến này trải qua vô số gian khổ, cuối cùng cũng lập được công lao.\r\n\r\n    Hắn mở bản tấu kia ra, lúc này do việc viết lách đã thuận lợi, bút lông ngỗng đã rất thịnh hành nhưng sự tồn tại của bút lông vẫn được coi là chính thống. Thứ nhất, vì lúc này bút lông ngỗng vẫn chưa in được chữ viết có quy phạm, đương nhiên Thạch Kiên cũng biết viết rất nhiều loại chữ bút đầu cứng, nhưng vì không muốn lôi thôi nhiều với đám quan Ngự sử nên không dạy ra ngoài. Hai nữa là vì đám quan viên này phần đông đều đã có tuổi tác, bọn họ dùng bút lông viết đã thành thói quen. Có thể lão tri phủ này tuổi đã cao hoặc mắt không tốt, chữ viết vẫn rất lớn, thế nên không chỉ Thạch Kiên nhìn được bản tấu này mà ngay cả đám Tiết Khuê, Triệu Dung, Triệu Trinh đứng bên cũng nhìn được.\r\n\r\n    Theo tấu chương này thì cũng chẳng có gì khác, chỉ viết đến đám du hành kia xa xỉ như thế nào, đặc biệt nhắc tới một chuyện, đó là một nhà thám hiểm và một tên phú ông người Quảng Châu khi tranh đoạt một danh kỹ, từng dùng rất nhiều tiền và nói:\r\n\r\n    - Tiểu tử, ngươi với lão tử khoe giàu, răng hàm của lão tử được làm bằng răng voi, xương cốt được tạo thành từ ngọc bích, thịt được cấu thành từ đá quý, trong máu chảy đều là vàng ròng. Ngay cả “à” ra cũng là do lão tử chê phiền phức mang theo bạc trắng. Lão tử nghèo, nghèo đến mức những gì còn lại ngoài tiền cũng chỉ còn lại tiền.\r\n\r\n    Một lời vừa nói ra, khiến cho tên phú ông người Quảng Châu kia thiếu chút thì tức chết.\r\n\r\n    Xem tới đây, trên mặt mấy người đều rất cổ quái, Thạch Kiên lại càng vã mồ hôi, trong lòng nghĩ: “ tên lão tử này thật có tài, so với ta còn tài hơn”. Triệu Cận khó hiểu hỏi:\r\n\r\n    - Thế y có còn là một con người không?\r\n\r\n    Câu này nói ra khiến Triệu Dung và Tiết Khuê phải bật cười, Triệu Trinh thì tựa ghế cười không ngớt.\r\n\r\n    Thực ra tên tri phủ này cũng chẳng có ý gì khác, ông ta chỉ muốn nói đám nhà thám hiểm kia thiếu giáo dục, đến kinh thành nhất định phải để quan Lễ nghi giáo dục, nếu không đám sứ giả đến từ các nước kia sẽ chê cười người Trung Nguyên thô bỉ vô lễ.\r\n\r\n    Thạch Kiên lắc đầu, người phương tây và người Trung Quốc không giống nhau, họ càng chú trọng thực lợi và lãi to, nói lễ nghi với họ thì chẳng khác nào gảy đàn tai trâu. Tuy nhiên, hiện nay vẫn còn tốt một chút, vì đạo Thiên Chúa đã chính thức lưu hành, nhân dân đã bắt đầu trở nên chú trọng lễ nghi, nếu không thì ngay cả những dân thường của bọn họ vốn cũng không có thói quen mặc quần áo, lại còn lấy phần thân lộ ra làm vinh. Lúc Thánh đồ Kearny của Anh quốc truyền đạo, đã từng oán trách: “ Người Anh hoàn toàn coi thường quan hệ hôn nhân, bọn họ không cần vợ hợp pháp, giống như ngựa với lừa, sống một cuộc sống buông thả và trụy lạc.” Năm 610 công nguyên, nữ vương Ireland là Alst dẫn đầu các mệnh phụ cung đình của bà đến gặp Cuchulain, nữ vương và đám mệnh phụ của bà phần trên không mặc đồ, lại mang váy vén lên để lộ ra phần dưới. Cử động này là biểu thì sự kính trọng lớn lao đối vớ Cuchulain. Những nghi thức rườm rà của Tống triều họ căn bản không cần đến.\r\n\r\n    Đương nhiên điểm này hắn cũng chỉ mượn miệng của tên du hành kia nói ra, nếu không sẽ làm người khác nghĩ y là yêu quái. Chỉ là người đời sau vì tìm tên du hành này mà phí bao nhiêu công sức tâm huyết, càng tranh cãi không thể can ngăn, hắn không hề biết chuyện này. Đương nhiên, trong chuyện này hắn là người khởi xướng, tất nhiên cần phải nghênh tiếp bằng bến sông, lễ chế cụ thể thì vẫn do Lễ bộ và Lễ Nghi viện quy định, không liên quan gì tới hắn.\r\n\r\n    Tuy nhiên lúc Lưu Nga nghe Thạch Kiên nói đến mấy câu sau thì chết lặng. Đây chẳng phải còn vô liêm sỉ hơn cả những kẻ thổ dân kia hay sao?\r\n\r\n    Sau đó Thạch Kiên mới cáo biệt Lưu Nga. Lúc hắn về tới nhà thì lại nghe được một tin mừng khác. Những học sinh hắn dạy ở Hòa châu đã thành công nghiên cứu chế tạo ra in tô-pi. Trong đó chủng loại đã chọn dùng không phải chỉ có một loại, ngoài chữ in rời bùn, còn có chữ in rời gốm, chữ in rời gỗ, chữ in rời đồng, chữ in rời chì. Thế nhưng qua chứng minh của họ thì chữ in rời trên kim loại chi phí cao hơn so với chữ in rời trên phi kim, nhưng hiệu quả lại tốt hơn nhiều. Trong đó hắn đắc ý nhất là con em Công Tôn Thành và Hà Đại Trung còn nghiên cứu ra một loại bàn sắp chữ cuộn.\r\n\r\n    Đó là dùng các chất nhẹ của vật liệu gỗ tạo thành một bàn bánh lớn, đường kính khoảng bảy thước, trục bánh cao khoảng ba thước, bàn bánh được đặt trên trục bánh có thể tự cho chuyển động. Đem chữ in rời phân loại theo từ điển vận thơ cổ đại, rồi đặt vào từng ô một trong bàn. Họ làm ra hai bộ bàn bánh như thế, công nhân xếp chữ ngồi giữa hai bộ bàn, chuyển động bàn bánh là có thể tìm được chữ. Như thế vừa nâng cao được hiệu quả xếp chữ, lại vừa giảm nhẹ thể lực lao động của công nhân. Họ dùng cách này, một ngày có thể sắp được rất nhiều quyển sách.\r\n\r\n    Thạch Kiên nhìn xong mừng rỡ, loại in tô-pi này nếu được mở ra phổ biến thì đối với việc hạ giá sách hoặc để dân chúng bình thường cũng có thể đọc hay mua được sách thì quả là một công lớn. Hắn lập tức viết thư cho toàn bộ bọn họ đến kinh thành, đồng thời còn nói bọn họ đừng lo chi phí, nên sử dụng chữ in rời trên đồng, còn chữ in rời trên chì thì hắn đã chủ động bỏ đi rồi, thứ đồ chơi đó gây thương tổn không nhỏ đối với công nhân in.\r\n\r\n    Chỉ là hiện nay hắn lại vì tiền mà phát sầu, theo sự bắt đầu của đủ loại nghiên cứu, đều cần đến một số lượng tiền rất lớn. Hiện nay thủy tinh đã bị Đinh Vị thu hồi, hắn thì không còn quỹ tiền nhỏ nữa. Nếu xin tiền ngân khố, có trời mới biết tên chưởng quản tài chính có phải thân tín của Đinh Vị không, làm không tốt lại chịu nhục nhã.\r\n\r\n    Mà ngoại trừ chế tạo thủy tinh kiếm được nhiều tiền thì còn gì nữa?\r\n\r\n    Lúc này hắn trông thấy mẹ Đinh Phố đang giặt quần áo, mắt hắn bỗng sáng lên, hắn nghĩ đến một đồ vật. Thế nhưng giờ hắn vẫn chưa có thời gian, vẫn nên đợi học sinh của hắn đến kinh thành, hắn sẽ đưa ra ý nghĩ rồi để bọn họ hoàn thành. Song lần này hắn không muốn đem lợi nhuận của vật này giao cho triều đình nữa, tránh đến lúc đó lại xảy ra chuyện bị Đinh Vị thu hồi.\r\n\r\n    Ngày thứ hai, hắn đến bến đò Thông Tân Môn ở ngoài thành Khai Phong. Đây cũng là bến đò mà con thuyền lần thứ hai hắn vào kinh thành cập bến. Chỉ là lần trước người khác đến nghênh đón tổ tông mình, còn lần này là mình nghênh đón kẻ khác, hơn nữa đến lão thái thái cũng đã qua đời, nghĩ đến đây, hắn không khỏi quay đầu lại nhìn Đinh Vị đang ở cách đó không xa, hai tay siết chặt nắm đấm.\r\n\r\n    Cuối cùng thì hạ lưu Biện Thủy cũng xuất hiện một đám buồm trắng, trông giống như một bầy hải âu đang bay liệng về hướng này. Khoảng cách càng lúc càng gần, dần dần cũng có thể trông thấy bóng dáng những con thuyền này.\r\n\r\n    Lần này theo Giang Cập đến Nam Mỹ có tất cả hơn hai trăm con thuyền, ngoài một bộ phận mang hàng và tạp lương hạt giống về, còn có hơn một trăm con thuyền và sáu bảy nghìn người. Tuy nhiên lần hành trình này kết thúc, cũng có vài chục con thuyền đắm mình xuống đáy biển, còn có một vài người đã “ dũng cảm hy sinh” khi chiến đấu cùng với thổ dân khi cướp bóc và xâm lược Ga-na. Những người còn lại cũng không còn được hai phần ba nữa.\r\n\r\n    Nhưng cũng may hiện tại Giang Cập cũng có quan chức, có uy tín đối với những kẻ du hành kia, y luôn nghĩ không có Thạch Kiên thì không có y ngày hôm nay, nghĩ tới phẩm đức của Thạch Kiên, thế nên dưới sự dẫn đầu của y, mỗi người đều bỏ ra một ít tiền chia cho những binh sĩ và nhà thám hiểm gặp nạn. Hắn không biết rằng hành động này đã vô hình tạo nên tiếng tăm của hắn trong đám du hành kia.\r\n\r\n    Những hải thuyền này so với ngày hôm nay không được coi là lớn, lớn nhất cũng không quá một nghìn tấn, nhỏ cũng chỉ đến ba trăm tấn. Lúc này dòng sông nội địa cũng không có cái quật cơ nào có thể móc đường sông được sâu hơn, tuy giữa năm Tường Phù, Chân Tông cũng hạ lệnh đào rộng đường vận chuyển trên sông một lần, nhưng đường sông vẫn có rất nhiều chỗ không sâu. Có thể những con thuyền đi lại trên sông không có trở ngại, nhưng đây đều là những con thuyền lớn nhất lúc đó nên tốc độ di chuyển vẫn rất chậm. Đây là còn giảm bỏ rất nhiều hàng ở Quảng Châu, nếu không thì cơ bản sẽ không tới nổi kinh thành.\r\n\r\n    Hôm nay có không ít người tới bến sông, người trong kinh thành truyền tin tức rất nhanh, họ đều biết chuyện này. Hơn nữa bọn họ còn biết có một số người kỳ lạ sẽ đến, ít nhất thì bọn họ cũng chưa bao giờ nhìn thấy chủng người mắt xanh.\r\n\r\n    Đoàn thuyền chầm chậm từng chiếc từng chiếc lần lượt đỗ giáp nhau ở bến sông. Đầu tiên xuống là Giang Cập, y lần lượt cúi chào bách quan văn võ, khi đến trước mặt Thạch Kiên, Thạch Kiên thấy bảy năm không gặp, y trải qua một thời gian dài bị gió biển thổi, càng làm cho y trở nên già hơn, trên mặt hiện lên đầy những nếp nhăn sương gió, tóc mai cũng thêm vài sợi tóc bạc.\r\n\r\n    Thạch Kiên trịnh trọng khom người thi lễ rồi nói:\r\n\r\n    - Giang đại nhân, vất vả rồi!\r\n\r\n    Giang Cập vội vã nói không dám, hiện giờ cậu thanh niên này đã là trọng thần triều đình, y thật sự không dám.\r\n\r\n    Tuy nhiên khi ánh mắt hai người chạm nhau, cả hai đều có phần xúc động. Đối với sự trọng dụng của cậu thanh niên nổi tiếng khắp thiên hạ này Giang Cập rất cảm tạ. Cũng như thế, Thạch Kiên cũng rất cảm tạ Giang Cập, ngày đó hắn chỉ muốn y đi tới Nam Mĩ, nhưng không ngờ y lại chủ động đi vòng quanh thế giới. Lần đi vòng quanh thế giới này thành công, không chỉ chứng minh trái đất đơn giản chỉ tròn như thế, cũng thông qua việc này gián tiếp lật đổ những suy nghĩ bảo thủ, đặt nền móng cho hắn mang kiến thức hóa học trải ra sau này. Đồng thời, vì lần này bọn họ gặt hái được rất nhiều, tiến thêm một bước mở mang tầm mắt và tinh thần tiến thủ cho nhân dân đại Tống. Mà thứ tinh thần tiến thủ này chính là thứ mà đại Tống cần nhất lúc này, đương nhiên quá trình này sẽ tạo ra thương tổn cho các dân tộc khác. Ví dụ như Giang Cập lần này tấn công triều đình Ga-na cổ, nhưng đây là điều mà Thạch Kiên không thể xen vào được.\r\n\r\n    <\/div>","title":"Quyển 3 - Chương 148: Vòng Quyển anh Trái Đấ"}