{"text":"﻿    Chương 151: Ân Oán Tình Cừu\r\n\r\n    Sau tà áo mỏng, phần thân thể yêu kiều mờ mờ lộ ra, cặp nhũ phong phập phồng khe khẽ theo hơi thở, nếu như cặp mắt đủ tinh tường, có thể nhìn thấy được cặp nhũ hoa trắng hồng mìn mịn, một cặp nhũ châu xinh đẹp bị Khánh Kỵ nhấm nháp trở nên ướt át, giống như hai quả anh đào căng mọng vậy. Đôi tay của Khánh Kỵ khẽ vuốt ve dưới làn áo của nàng, ngón tay đưa đẩy mân mê khắp nơi, khiến cơ thể nàng khẽ rùng mình toát mồ hôi lạnh, cơ thể của nàng, quả thực là rất mẫn cảm với điều đó (nữ nhân nào cũng vậy thôi, theo ngu ý của tại hạ là vậy).\r\n\r\n    Mùi thơm da thịt đưa thoang thoảng, đường gân kẽ thịt trong cơ thể nàng đong đưa mềm mại, tràn ngập sinh cơ và co giãn bừng bừng, khiến Khánh Kỵ có cảm giác thương mến mà chẳng nỡ rời tay, thế nhưng Thúc Tôn Diêu Quang, người đang bị Khánh Kỵ nhấm nháp bừa bãi trên cơ thể, lại phải chịu sự giày vò tra tấn của xuân tình nhục dục, từng đợt từng đợt khiến chiếc bụng nhỏ nhắn không ngừng đưa từng luồng nhiệt lưu xuống những khe rãnh ở nơi nào đó, gây ra cảm giác ngứa ngứa khó chịu, nhưng nói ra thì xấu hổ lắm, nên nàng đành phải cắn răng mà chịu đựng, lâng lâng cảm thấy một chất nhầy nhầy tanh nồng xực ra ngoài, dần dần thấm ướt (chỗ tối mật) của nàng.\r\n\r\n    - Công tử...\r\n\r\n    Dường như không thể chịu được nữa Thúc Tôn Diêu Quang liền xoay người lại, ép chặt cặp song nhũ ngọc ngà vào lồng ngực Khánh Kỵ, đôi anh đào căng mọng đang dựng đứng cao vút ép thật chặt vào lồng ngực hắn, nhẹ nhàng cọ qua cọ lại, cảm giác sung sướng đê mê như bay lên mây truyền khắp cơ thể, thế là những tiếng rên rỉ nhẹ nhàng lại phát ra qua làn miệng nhỏ, dường như gió thổi qua tiêu quản khẽ khàng nấc từng tiếng nhẹ, khiến tâm tình Khánh Kỵ lại lần nữa dao động.\r\n\r\n    Thành Bích phu nhân hôm nay sẽ quay về Phí thành, sáng mai Thúc Tôn Diêu Quang sẽ quay trở về Khúc Phụ. Lần từ biệt này, không biết phải bao lâu nữa mới được gặp lại nhau. Thúc Tôn Diêu Quang khó cầm lòng trước những khổ nhọc của biệt ly, liền muốn hiến tặng tấm thân trinh nữ cho nam nhân mà mình yêu mến, cam tâm tình nguyện làm vậy. Ai ngờ..., tên Khánh Kỵ này, thân mật cũng thân mật rồi, sờ soạng cũng sờ soạng rồi, còn bắt nàng hầu hạ những chuyện bất kham như thế, lại không muốn cơ thể của nàng, lần này động tình, cái tư vị xuân tình trầm bổng khó mà miêu tả cho hết được.\r\n\r\n    Bàn tay Khánh Kỵ xoa vuốt cặp đùi thon dài săn chắc của nàng, rồi trượt đến cặp kiều đồn tròn vểnh, lưu luyến tại đó một lúc. Cặp mông nàng săn mềm rắn chắc, lại có tính đàn hồi, cái cảm giác đó tựa hồ dùng ngón tay có thể cảm nhận được. Chỗ da thịt bàn tay tiếp xúc nõn nà trắng muốt, mềm mại có thừa. Cảm giác mềm mại như không có xương khiến người ta chơi đùa lâu thêm nữa cũng chẳng thấy chán chường.\r\n\r\n    - Công tử...\r\n\r\n    Thúc Tôn Diêu Quang lại rên khẽ một tiếng, cặp đùi thon dài có lực kẹp chặt lấy mép chăn, tâm hồn bay bổng say sưa gọi hắn. Khánh Kỵ cũng dường như không thể kiềm chế được nữa rồi, hắn ôm chặt lấy thân thể Thúc Tôn Diêu Quang, dòng hỏa nhiệt bừng bừng nén chặt lấy chiếc bụng nhỏ nhắn của nàng, khiến nàng sợ hãi giống như thỏ ngọc trúng tên, cơ thể yêu kiều bỗng nhiên run lên, hai chân đang kẹp chặt lúc này đã không còn khí lực.\r\n\r\n    Khánh Kỵ ôm thật chặt lấy thân thể mê người của nàng, dường như muốn nàng rướn người về phía mình. Thúc Tôn Diêu Quang mặt đỏ tâm động, trong khoảnh khắc hồi hộp mong mỏi, Khánh Kỵ bỗng hít lấy một hơi qua làn tóc đang xõa thẳng, đột ngột thủ thỉ vào tai nàng thì thầm:\r\n\r\n    - Thành Bích phu nhân hôm nay sẽ về thành, nàng là khách nhân, không cần xuất thành nghênh đón. Nhưng cũng cần phải dậy sớm, nếu bị Thành Bích nhìn thấy bộ dạng này của nàng, sẽ bị lộ ra sơ hở ngay.\r\n\r\n    Thúc Tôn Diêu Quang ư hử một tiếng trong mũi, uốn éo nhúc nhích cơ thể mềm mại, nhắm mắt \"ngây thơ\" nói:\r\n\r\n    - Bộ dạng gì cơ?\r\n\r\n    Nàng bỗng hiểu được một chút gì đó, ngượng ngùng ôm chặt lấy thân thể Khánh Kỵ, áp khuôn mặt kiều diễm vào trong lồng ngực rắn chắc vạm vỡ của Khánh Kỵ, si mê hồi lâu, nhẹ nhàng ngẩng đầu u oán nói:\r\n\r\n    - Người ta phải về Khúc Phụ rồi. Chàng... tại sao chàng lại không muốn người ta?\r\n\r\n    Khánh Kỵ xoa nhẹ cặp kiều đồn rồi để nguyên tay tại đó, khẽ khàng thở dài nói:\r\n\r\n    - Diêu Quang, hai ta... dù sao vẫn chưa thành thân.\r\n\r\n    Thúc Tôn Diêu Quang há hốc mồm, hàm răng trắng muốt chỉnh tề ở trước ngực Khánh Kỵ cắn nhẹ một miếng:\r\n\r\n    - Tấm thân của người ta, cả đời này đã xác định sẽ trao cho chàng, thành thân hay không... có can hệ gì chứ? Chàng là đồ xấu xa, đã nói là chưa thành thân, vậy mà còn bảo người ta làm... làm cái chuyện nhục nhã xấu mặt kia, lá mặt lá trái...\r\n\r\n    Lời còn chưa dứt, chính nàng cũng thấy đỏ ửng hết mặt, xấu hổ rúc vào người Khánh Kỵ.\r\n\r\n    Khánh Kỵ cười gượng nói:\r\n\r\n    - Ta... thì đàn ông mà, khiêu khích như vậy, ta chịu sao nổi?\r\n\r\n    Nói đến đây, hắn không khỏi hồi tưởng lại quá khứ từ lâu đã lãng quên, còn nhớ bạn gái đầu tiên của hắn, cũng giống như Thúc Tôn Diêu Quang bây giờ vậy, yêu nhau được nửa năm, đầu tiên là nắm tay, sau đó là hôn hít, tiếp nữa là những cử chỉ thân mật không để người khác biết, tuần tự từng bước, giống như hôm nay. Nếu còn tiếp tục với Thúc Tôn Diêu Quang như vậy, thật không biết còn có thể cầm cự được bao lâu, duy trì tới sau khi thành thân hay không nữa.\r\n\r\n    Thúc Tôn Diêu Quang gắt giọng:\r\n\r\n    - Thật ích kỷ, chàng không chịu nổi, tại sao không... với người ta?\r\n\r\n    Khánh Kỵ gật gù đắc chí cười nói:\r\n\r\n    - Đó mới là hành động của kẻ quân tử. người ta thường nói Triển Hoạch ôm thiếu nữ trong lòng mà tâm không loạn, ai lại chịu cởi áo làm được chuyện như vậy? Vả lại dung mạo của cô nương kia cũng không được xinh đẹp cho lắm, nếu như đổi lại là một mỹ nhân như nàng, hắn mà chịu nổi thì mới là kẻ có bản lĩnh. Như ta hôm nay mới đúng là quân tử thật sự. Ai, sao ta khâm phục mình thế.\r\n\r\n    Thúc Tôn Diêu Quang khúc khích cười, nhẹ nhàng đánh hắn một quyền, sẵng giọng:\r\n\r\n    - Bớt khoe khoang đi, quân với chả tử, trên đời làm gì có hạng quân tử như chàng!\r\n\r\n    Khánh Kỵ trông thấy khuôn mặt kiều diễm của nàng, lại cúi đầu, định liếm láp cặp song châu trước ngực nàng lần nữa, Thúc Tôn Diêu Quang kinh hô một tiếng, bứt ra khỏi Khánh Kỵ, thuận tay vớ lấy chiếc áo treo trên giường, qua một cú xoay người, trên mình nàng đã khoác một chiếc áo gấm.\r\n\r\n    Khánh Kỵ ngẩng đầu, say sưa nhìn động tác mặc áo của nàng, da lưng của nàng căng đầy, đường cong quyến rũ, thắt đáy lưng ong, kiều đồn tròn trịa, chỉ trong chốc lát, cơ thể kiều diễm say người kia đã được che chắn bởi quần áo khoác ngoài, sau đó buộc áo, cột tóc, cắm ngọc trâm vào..., một tiểu thư khuê các thướt tha yêu kiều, đoan trang nền nã xuất hiện trước mặt Khánh Kỵ.\r\n\r\n    Thúc Tôn Diêu Quang tựa hồ như biết ánh mắt hắn đang dán vào người mình, nàng chỉnh chu áo quần tóc tai xong, quay lại mỉm cười nhìn hắn, tựa như đào hoa hé nụ:\r\n\r\n    - Hối hận chưa? Ai cần chàng làm ngụy quân tử. Lần sau a... đừng mong người ta sẽ chịu làm cho chàng chuyện mất mặt đó, trừ phi chàng chịu cùng người ta cộng hiệu uyên ương song(đừng hỏi mình nhé)\r\n\r\n    Khánh Kỵ yêu say đắm sự hoạt bát hài hước của nàng, hắn cười ha hả, liền bật dậy khỏi giường, Thúc Tôn Diêu Quang ngượng ngùng kêu lên một tiếng, che mắt lại, sẵng giọng:\r\n\r\n    - Nhanh mặc quần áo vào, bộ dạng như vậy còn ra thể thống gì nữa.\r\n\r\n    Í? Lúc nãy ở trên giường thì thế nào cũng được, tại sao vừa mới ngồi dậy, đã chẳng ra thể thống gì rồi. Khánh Kỵ nhất thời dở khóc dở cười.\r\n\r\n    Thành Bích phu nhân thu hoạch được rất nhiều qua chuyến đi lần này. Ba khu muối lớn ở Đông Hải, dưới còn có một số khu muối nhỏ cát cứ khắp nơi, những chủ trường muối kia tuy hơn trăm năm qua đều dốc sức cho Quý Thị, nhưng vì đã sống lâu ở Đông Hải, trời cao hoàng đế ở xa, nên vì muốn có lãi nhiều, cũng thường làm một vài vụ buôn lậu. Triển Chích vốn không có khu muối, có muối lậu để buôn bán, chính là lén lút cấu kết với những chủ trường muối tham tiền kia mà ra.\r\n\r\n    Nước trong quá ắt không có cá, Thành Bích phu nhân đi guốc trong bụng chúng, chỉ cần chúng không làm quá đáng, nàng cũng chẳng cần bận tâm làm gì. Dù sao, nàng cũng chỉ độc quyền sinh ý muối ở đây có ba năm, với những chủ trường muối kia, chỉ cần lôi kéo là chính, không việc gì phải làm phật lòng bọn chúng cả.\r\n\r\n    Có điều ân trọng tất dùng uy, ngay cả khi Đại Vũ trị thủy, ông đã giết Phòng Phong Thị để chinh phục các bộ lạc, Thành Bích phu nhân lần này đi tuần thị Đông Hải, cũng có ý muốn bọn chúng kính sợ mình hơn. Một nữ tắc(chuẩn mực đạo đức của người phụ nữ), muốn răn đe những nhân vật cường hạng kia, chỉ dựa vào ân trọng thì đâu có thể thành?\r\n\r\n    Trong lòng nàng chất chứa nỗi niềm như vậy, liền có cơ hội được thử thách. Một chủ trường muối Xích Thị ở lân cận Tề quốc bình thường rất không biết điều, không những tư thông buôn bán muối với Tề quốc, lọt tai mắt của Quý Thị vận chuyển muối sang Tề quốc, sản lượng lúc báo lên thấp nhất, hơn nữa sau khi nghe ngóng được việc Thành Bích phu nhân, một nữ nhân nắm giữ việc sinh ý muối ở Quý Thị, hắn lại càng không coi ra gì. Sau khi Thành Bích đến Đông Hải, hai lần truyền triệu các lộ chủ trưởng quản sự tới, hắn đều khước từ không chịu đến, muốn hạ uy danh của nữ nhân này.\r\n\r\n    Thành Bích phu nhân không thấy hắn tới, những quản sự kinh doanh và chủ trường muối đều có vài phần chế nhạo nàng, nàng cũng không hạ đạo khẩu lệnh lần thứ ba nữa, trực tiếp lệnh cho 300 thị vệ của nàng, rồi lại phái hai vị chủ trường muối tin cậy dẫn theo muối đinh hộ binh khoảng nghìn người, nhân lúc đêm tối tập kích trường muối Xích Thị, lấy thủ cấp Xích Thị, tịch biên gia sản của hắn, sau đó chia trường muối của hắn cho hai vị chủ trường có công.\r\n\r\n    Chiêu này quả nhiên rất nhanh chóng khiến cho quần hùng ở Đông Hải nội tâm lo sợ, bỗng chốc trở nên rất phục tùng. Thành Bích mượn đó để lập uy, triệu tập các chủ trường muối tới nghị sự, cuối cùng vạch định ra các khâu sản xuất, vận chuyển, tiêu thụ, đợi khi mọi việc xong xuôi, nàng liền khéo léo từ chối những lời mời mọc của các chủ trường muối, quay trở về Phí thành. Phong cảnh Đông Hải tuy đẹp, nhưng không có chàng bên cạnh, cánh chim cô đơn giữa biển trời rộng lớn, nào được thanh thoát như cánh én dập dờn.\r\n\r\n    Phí thành thủ (thủ - quân thủ vệ Phí thành) nghe nói Thành Bích phu nhân quay lại, đã vội chuẩn bị một nghìn năm trăm tinh binh đến đón, Thành Bích đi đường thủy, thủ hạ Triển Chích đều là sơn tặc, trên mặt nước chẳng làm khó nổi nàng, lại thêm đội tinh binh tiếp ứng, đương nhiên là không ngán gì cả.\r\n\r\n    Thành Bích phu nhân hồi phủ, tắm rửa nghỉ ngơi nửa ngày, rồi xuất hiện bày tiệc rượu chào đón Thúc Tôn Diêu Quang.\r\n\r\n    Trong bữa yến tiệc, Thúc Tôn Diêu Quang đa tạ những khoản đãi của phu nhân, xin được từ biệt trở về Khúc Phụ, Thành Bích phu nhân có chút bất ngờ, cặp mắt đẹp đẽ liếc qua Khánh Kỵ, Khánh Kỵ đứng bên cạnh, không nói không rằng. Thành Bích đảo mắt nhìn ra chỗ khác, khẽ mỉm cười, rồi thản nhiên nói với Thúc Tôn Diêu Quang:\r\n\r\n    - Muội muội nếu không ngại thì ở đây thêm mấy ngày nữa, Thành Bích vừa trở về, còn muốn cùng muội thăm thú Phí ấp nữa.\r\n\r\n    Khóe mắt Thúc Tôn Diêu Quang cũng liếc nhìn Khánh Kỵ, khẽ thở dài nói:\r\n\r\n    - Đa tạ ý tốt của phu nhân, Diêu Quang ở đây cũng không phải là ngắn rồi, gia huynh mấy hôm nữa sẽ hồi quốc, Diêu Quang sao có thể không ở đô thành nghênh đón? Mấy ngày này được phu nhân thịnh tình khoản đãi, Diêu Quang vô cùng cảm kích, đợi khi phu nhân trở lại đô thành, Diêu Quang sẽ thiết yến hồi thỉnh phu nhân.\r\n\r\n    Thành Bích phu nhân cười thoải mái:\r\n\r\n    - Thì ra lệnh huynh sắp hồi quốc, đáng mừng đáng chúc. Nếu đã vậy, Thành Bích cũng không tiện giữ lại. Dương Bân...\r\n\r\n    - Có nô tài.\r\n\r\n    Khánh Kỵ vội vàng chắp tay ứng đáp.\r\n\r\n    Thành Bích phu nhân không thèm nhìn hắn:\r\n\r\n    - Lát nữa tàn tiệc, ngươi ra hậu trạch, bản phu nhân chọn một vài đồ cần thiết, để làm quà tống tiễn (lễ vật tiễn biệt) tiểu thư lên đường. Gần đây đường xá không yên tĩnh, phải an bài thị vệ dọc đường, hành trình qua đêm, nên cũng phải bàn bạc cho tốt.\r\n\r\n    Khánh Kỵ gật đầu lia lịa, Thúc Tôn Diêu Quang nâng chén tạ ơn Thành Bích, sau một hồi khách sáo, Thành Bích phu nhân liền kể những điều mắt thấy tai nghe ở Đông Hải, Thúc Tôn Diêu Quang cũng chưa từng đến biển, nghe vậy thì rất phấn khích. Trông bộ dạng chuyện trò thân mật của hai người, không hề thấy bộ dạng đấu khẩu như lúc trước nữa, Khánh Kỵ đứng bên cạnh quan sát, nghĩ tới tình hình lúc bạn lúc thù của mình với Tam Hoàn, rốt cục cũng chẳng tự nhiên như bọn họ được, không khỏi âm thầm cười nhạo: nữ nhân với nhau, bất kể trong lòng nhau có mấy phần thân thiết, khi đóng kịch tỷ muội thân tình, đều cùng một giuộc như nhau cả.\r\n\r\n    …Khánh Kỵ gật đầu lia lịa, Thúc Tôn Diêu Quang nâng chén tạ ơn Thành Bích, sau một hồi khách sáo, Thành Bích phu nhân liền kể những điều mắt thấy tai nghe ở Đông Hải, Thúc Tôn Diêu Quang cũng chưa từng đến biển, nghe vậy thì rất phấn khích. Trông bộ dạng chuyện trò thân mật của hai người, không hề thấy bộ dạng đấu khẩu như lúc trước nữa, Khánh Kỵ đứng bên cạnh quan sát, nghĩ tới tình hình lúc bạn lúc thù của mình với Tam Hoàn, rốt cục cũng chẳng tự nhiên như bọn họ được, không khỏi âm thầm cười nhạo: nữ nhân với nhau, bất kể trong lòng nhau có mấy phần thân thiết, khi đóng kịch tỷ muội thân tình, đều cùng một giuộc như nhau cả.\r\n\r\n    Lúc này, mấy võ sĩ phụng lệnh quốc quân tới Phí thành bí mật tìm Tiểu Ngải cô nương đang sầu não ủ ê trong mấy căn phòng ở Hạnh Viên, bọn họ đã đi dò xét mấy ngày ở trong ngoài thành rồi, nhưng chẳng tìm được chút tăm hơi nào của tiểu thư cả.\r\n\r\n    Lúc trước khi rời Khúc Phụ, quốc quân từng nói Tiểu Ngải cô nương đã ngủ ở tòa Hạnh Viên này, nếu cần manh mối thì bọn họ phải tìm từ đây. Bọn họ đến Phí thành, trước tiên đến hỏi thăm chủ nhân khách điếm Hạnh Viên, được biết Quý Tôn Tiểu Man vẫn chưa trả phòng, không khỏi mừng rỡ, liền đợi trong Hạnh Viên, không ngờ suốt cả một ngày vẫn chưa thấy bóng dáng nàng đâu cả, chia nhau đi tìm kiếm trong thành cũng không có tin tức. Hai ngày nay, mấy võ sĩ cầm bức họa do Cơ Tống khắc họa Tiểu Ngải cô nương, tìm họa tượng(họa sĩ bây giờ) vẽ thêm vài tấm nữa. Mỗi người cầm một tấm đi tìm khắp thành, vẫn chưa tìm được chút manh mối nào cả.\r\n\r\n    Một võ sĩ nhíu mày nói:\r\n\r\n    - Tiểu Ngải cô nương vẫn chưa trả phòng, đồ đạc hành lý vẫn ở trong phòng, có lẽ vẫn chưa rời khỏi đây. Thế nhưng mấy ngày nay chưa thấy quay lại, trong thành cũng không có tin tức gì, các ngươi xem, liệu có phải...\r\n\r\n    - Không được nói bậy!\r\n\r\n    Một võ sĩ khác biến sắc nói:\r\n\r\n    - Quốc quân từng nói, Tiểu Ngải cô nương từ nhỏ đã đi theo tập luyện kiếm thuật cùng Lỗ quốc đệ nhất kiếm khách Viên Công, đừng nhìn vẻ ngoài mảnh mai của nàng, kiếm thuật tài giỏi vô cùng, mấy năm nay đi Nam vào Bắc, sơn tặc thủy tặc không biết đã gặp bao nhiêu, nhưng chưa có kẻ nào làm khó được nàng. Làm sao có chuyện được?\r\n\r\n    Vị võ sĩ thứ ba lại do dự nói:\r\n\r\n    - Giang Nguyên nói có lý, ngươi không nghe nói mấy hôm trước xa giá của Thành Bích phu nhân cũng bị cường đạo tấn công, nếu như bọn cường đạo trên núi Thương Hà nhắm vào nàng, vậy thì... muốn bắt nàng đi cũng chẳng khó khăn gì. Hảo hán nan địch tứ thủ(ý nói dù là nam nhi cũng khó chống chọi với số đông), huống hồ nàng chỉ là một nữ tử, thể lực dù sao cũng có hạn.\r\n\r\n    Bọn họ mồm năm miệng mười bàn cãi, võ sĩ đầu lĩnh Điêu Minh hết kiên nhẫn, trầm giọng nói:\r\n\r\n    - Không cần nói nữa, đã phụng quân lệnh, chúng ta phải dốc hết sức hoàn thành. Các ngươi ai nấy giữ bức họa của Tiểu Ngải cô nương, đi ra ngoài dò tìm lần nữa. Quốc quân đã dặn, bí mật tìm kiếm, nhưng... nếu vẫn không tìm được, chúng ta chỉ còn cách đi cầu trợ đầu mục bản địa, công khai tìm kiếm tung tích của nàng, đi!\r\n\r\n    Chúng võ sĩ cầm lấy bội kiếm, lũ lượt rời khỏi Hạnh Viên, lại lần nữa đi len lỏi vào trong các ngóc ngách Phí thành.\r\n\r\n    Trong phòng Thành Bích phu nhân, Khánh Kỵ vừa đi vào, Thành Bích liền ôm chặt lấy chàng, trong khuê phòng, nàng không còn là thương nhân xảo trá nữa, cũng không phải là đương gia nắm giữ quyền hành gia tộc Quý Tôn Tử Phi nữa, nàng chỉ là một tiểu nữ nhân nhu tình ngàn vạn, đáng yêu trìu mến mà thôi.\r\n\r\n    - Công tử, những ngày này, người ta đi càng xa thì lại càng lo nghĩ cho chàng nhiều hơn. Hôm nay có thể coi là đã quay lại với chàng rồi, chàng có nhớ người ta không?\r\n\r\n    Thành Bích phu nhân ôm lấy hắn, ngọt ngào hỏi:\r\n\r\n    - Ách, đương nhiên rồi, ta...\r\n\r\n    - Không cần chàng nói.\r\n\r\n    Thành Bích cắt đứt lời của hắn, rạo rực tựa vào ngực hắn:\r\n\r\n    - Nam nhân a, lúc nào không đạt được cái gì thì mới nhớ nhung, nữ nhân thì lúc nào đạt được cái gì thì mới nhớ nhung. Chàng bận như vậy, có thời gian nhớ thiếp mới là lạ, thiếp thay chàng nhớ tới thiếp là được rồi\r\n\r\n    Khánh Kỵ nghe được dở khóc dở cười, lúc đó hắn nói chưa từng nhớ tới thì không được, nói nhớ thì lại là miễn cưỡng, cho nên đành im bặt, im lặng là vàng.\r\n\r\n    Thành Bích phu nhân ép sát vào ngực hắn nghe con tim bổi hổi, tâm trạng kích động mới dịu xuống, khẽ ngẩng đầu lên nói:\r\n\r\n    - Sao Diêu Quang lại trở về Khúc Phụ vậy, sao chàng không giữ lại, không nỡ sao?\r\n\r\n    Khánh Kỵ bất đắc dĩ nói:\r\n\r\n    - Huynh trưởng của nàng ấy xa nhà đã gần nửa năm, bây giờ sắp hồi quốc, đương nhiên nàng ấy phải về tiếp đón, ta khuyên sao đây?\r\n\r\n    Thành Bích phu nhân dậm chân sẵng giọng:\r\n\r\n    - Chàng chẳng chịu đùa giỡn thiếp mấy câu, nói có thiếp bên cạnh là vui đi được không?\r\n\r\n    Khánh Kỵ cười nói:\r\n\r\n    - Chẳng phải nàng đã nói thay ta rồi đấy ư?\r\n\r\n    Thành Bích nắm lấy tay của hắn, oán hận cắn một miếng thật lớn, trên tay hắn lưu lại một dấu răng, mị nhãn như tơ nói:\r\n\r\n    - Chàng hư lắm, không biết nói lời ngon ngọt, cũng không có kim châu ngọc bảo, không biết người ta thích chàng ở điểm nào mới được.\r\n\r\n    Thanh âm của nàng ngọt ngào, không hề có chút oán hờn, chỉ là thâm tình một mảnh. Khánh Kỵ khẽ rung động nội tâm, cười nói:\r\n\r\n    - Chắc là thích khuôn mặt trẻ trung tuấn tú của Khánh Kỵ rồi.\r\n\r\n    Thành Bích khẽ cắn răng vào cặp môi đỏ mọng, trong mắt nổi lên một tia toan tính, thò tay vào trong nội bào của hắn, thân mật nói:\r\n\r\n    - Khuôn mặt của chàng tuấn tú sao? Người ta thà thích cái này của chàng...\r\n\r\n    Khánh Kỵ hô hấp nặng nề hơn, hồ mị tử (hồ li tinh quyến rũ) này, lúc lẳng lơ thực sự còn khó coi hơn cả Thúc Tôn Diêu Quang. Trời vẫn còn sáng, lúc này hắn không thể bỏ lỡ cơ hội được, nhưng cũng không muốn làm chuyện dâm ô giữa ban ngày, liền khẽ lui lại một bước, khắc chế những rung động của mình, nghiêm nghị nói:\r\n\r\n    - Phu nhân, ta có chuyện muốn hỏi nàng.\r\n\r\n    Thành Bích phu nhân sững sờ, bật cười nói:\r\n\r\n    - Có chuyện gì thì chàng cứ nói đi, việc gì phải nghiêm trọng vậy?\r\n\r\n    Khánh Kỵ kéo nàng ngồi xuống, Thành Bích phu nhân liền nhu thuận ngồi theo, chỉ là thân thể như mất hết gân cốt, mềm nhũn dựa vào cơ thể của hắn, Khánh Kỵ nắm lấy vòng eo của nàng, ngửi ngửi hương thơm trên người, thấp giọng nói:\r\n\r\n    - Gia sự (chuyện trong nhà) của nàng ta đáng ra không nên hỏi, thế nhưng... trong lòng ta quả thực có một chỗ khó quyết, mong rằng nàng có thể giúp ta trả lời. Ân oán ngày xưa giữa nàng và Ngải Thị phu nhân, rốt cuộc... rốt cuộc là như thế nào?\r\n\r\n    Thân thể Thành Bích phu nhân cứng đờ, từ từ ngồi thẳng người dậy, sắc mặt tái nhợt:\r\n\r\n    - Sao chàng lại hỏi vậy? Là ai... là ai nói với chàng những tin đồn đó?\r\n\r\n    Khánh Kỵ ôn nhu an ủi:\r\n\r\n    - Nàng không cần nghĩ nhiều, ta ở đây đã lâu, còn không biết tính cách của nàng sao? Ta chỉ muốn chính miệng nàng nói ra, nàng và Ngải Thị phu nhân...\r\n\r\n    Thành Bích phu nhân ngắt lời nói:\r\n\r\n    - Chuyện xưa đừng nên nhắc tới nữa.\r\n\r\n    Nàng khom lưng đứng dậy, vội vã đi đến trước cửa sổ, lấy tay mở rèm cửa ra, gió thổi vào phòng, thổi bay những ngọn tóc của nàng. Khánh Kỵ đứng dậy, nhẹ bước đi tới sau lưng nàng, ôm lấy vòng eo đã cứng đờ của nàng, kiều khu của Thành Bích phu nhân khẽ run rẩy, chỉ trong chốc lát, mềm nhũn ngả vào trong lòng hắn:\r\n\r\n    - Công tử, có phải chàng cũng nghĩ Thành Bích là kẻ lòng dạ lang sói, không từ thủ đoạn sát hại Ngải Thị phu nhân không?\r\n\r\n    - Không hề...\r\n\r\n    - Đừng gạt thiếp, trong lòng chàng nghĩ vậy...\r\n\r\n    Đột nhiên nước mắt Thành Bích phu nhân chảy ròng ròng:\r\n\r\n    - Chuyện cũ năm xưa, thiếp thật sự không muốn nhớ lại nữa. Thiếp cũng mặc kệ người khác nghĩ thiếp ra sao. Duy chỉ có chàng... thiếp không muốn chàng nhìn lầm thiếp. Công tử, Thành Bích phu nhân dám thề với trời, Thành Bích tuyệt đối không làm chuyện gì có lỗi với Ngải phu nhân, cái chết của nàng, thực sự không phải lỗi của thiếp.\r\n\r\n    Khánh Kỵ trầm ngâm trong chốc lát, chậm rãi nói:\r\n\r\n    - Nhi nữ của bà ấy, lưu lạc bên ngoài, bao năm qua không về phủ đệ...\r\n\r\n    Thành Bích phu nhân uất ức nói:\r\n\r\n    - Chàng vì chuyện này trách cứ thiếp sao? Quý Tôn Tiểu Man, không phải do thiếp nhẫn tâm đuổi đi. Nhiều năm qua, vì sự ra đi của nó, thiếp đã chịu không biết bao nhiêu lời chửi mắng sau lưng... Là do nó không chịu quay về, chẳng nhẽ thiếp lại ép nó về ư? Nếu thiếp làm vậy, người thiên hạ lại chẳng nói thiếp thừa cơ hại nó? Nó khỏe mạnh vô sự là được rồi, chỉ e gặp phải phong hàn, toàn thành Khúc Phụ lại bắt đầu xôn xao thôi, công tử a, chàng đã nghĩ tới chỗ khó xử của Thành Bích chưa?\r\n\r\n    Khánh Kỵ lại trầm ngâm, hồi lâu mới nói:\r\n\r\n    - Thành Bích, nàng thật sự không có ý giận chó đánh mèo Thúc Tôn Tiểu Man đấy chứ?\r\n\r\n    Thành Bích quay đầu lại, đẩy tay hắn ra, cặp lông mày dựng lên, phẫn nộ nói:\r\n\r\n    - Chàng không tin thiếp?\r\n\r\n    Trong lòng nàng vừa bi vừa phẫn, tức giận đến toàn thân run rẩy. Người ngoài nhìn nàng thế nào, nàng chẳng thèm để tâm, nhưng Khánh Kỵ nếu coi nàng là rắn rết, thì nàng khó mà chịu được, nghe thấy ngữ khí Khánh Kỵ như vậy, nàng bi phần muốn chết.\r\n\r\n    Khánh Kỵ nhẹ nhàng lau dòng nước mắt trên mặt nàng, ôn nhu nói:\r\n\r\n    - Không cần đau lòng, ta hỏi nàng như vậy, không phải là nghi kị nàng điều gì, chỉ là có một chuyện muốn nói với nàng, nếu không nghe nàng bộc bạch, thì cũng không dám nói ra.\r\n\r\n    Thành Bích phu nhân trợn to đôi mắt đẫm lệ nói:\r\n\r\n    - Chàng có chuyện gì muốn nói với thiếp? Cùng Ngải phu nhân... không đúng! Chẳng lẽ có can hệ tới Quý Tôn Tiểu Man?\r\n\r\n    Tuy nàng đang uất hận, nhưng tâm trí vẫn còn rất tinh tế, khôn ngoan, lập tức đoán ra chuyện Khánh Kỵ muốn nói nhất định có liên quan tới Quý Tôn Tiểu Man.\r\n\r\n    - Thông minh!\r\n\r\n    Khánh Kỵ tán thưởng cười một tiếng, rồi nói:\r\n\r\n    - Ta kể với nàng, nàng không cần kinh ngạc, xử lý thế nào, vẫn là do nàng quyết định. Tiểu Man cô nương... bây giờ đang ở Phí thành.\r\n\r\n    Thành Bích phu nhân kinh ngạc thấp giọng kinh hô, vội vàng lau nước mắt, hỏi:\r\n\r\n    - Sao chàng biết? Chàng nhận ra nó? Nó ở đâu?\r\n\r\n    Khánh Kỵ vuốt cằm nói:\r\n\r\n    - Đúng vậy, ta nhận ra nó, bây giờ nàng... đang ở Phi Hồ cốc, giả trang một tiểu thôn nữ, trúng tuyển vào làm một dong phụ(người phụ nữ làm thuê) nấu cơm giặt giũ, ta nghĩ... nàng ấy làm vậy, chắc là do nàng mà đến...\r\n\r\n    Thành Bích phu nhân nghe xong sắc mặt thay đổi mấy lần, cuối cùng mục quang trầm xuống, khẽ nhếch miệng nói:\r\n\r\n    - Đi, chúng ta lập tức đi Phi Hồ cốc.\r\n\r\n    Thành Bích phu nhân cũng không tránh Khánh Kỵ, vội vã vọt tới sau tấm bình phong thay quần áo. Mặt trời sáng rõ, những hình ảnh lờ mờ sau tấm bình phong khó có thể che đậy. Thành Bích vừa đi qua đó, một dòng lệ ảnh ẩn hiện in dấu trên tấm bình phong, cởi áo, thay y phục, cặp ngực nở, đôi chân dài, cảm giác say đắm mê người, vào lúc quan trọng này, Khánh Kỵ cũng chẳng còn tâm trí thưởng thức, đợi nàng thay quần áo xong, hai người liền vội vã đi ra khỏi phòng.\r\n\r\n    Hai người vừa rời khỏi hậu trạch, liền gặp Tiêu Cẩn quản sự dẫn một võ sĩ hộc tốc đi tới, trông thấy phu nhân, Tiêu Cẩn vội vàng đứng lại, chắp tay thi lễ:\r\n\r\n    - Phu nhân, vị tráng sĩ này là sứ giả đương kim quốc quân phái tới Phí thành, có chuyện cần bẩm báo phu nhân.\r\n\r\n    Thành Bích phu nhân kinh ngạc dừng bước, sau khi nàng trở về đã hay tin trong triều lập tân quân là công tử Cơ Tống, nhưng không biết vị tân quân này phái võ sĩ tới tìm mình có việc gì. Võ sĩ đó chính là Điêu Minh, người phục lệnh đi tìm Tiểu Ngải, vừa trông thấy khuôn mặt kiều diễm của Thành Bích phu nhân, cặp mắt Điêu Minh bỗng sáng lên, hắn không dám nhìn thêm, vội vàng cúi đầu xuống, tiến tới mấy bước, khom người thi lễ nói:\r\n\r\n    - Vương thành vệ phủ Điêu Minh, vái chào phu nhân.\r\n\r\n    - Điêu thống lĩnh, không biết ngài tới gặp thiếp thân là có chuyện gì?\r\n\r\n    Điêu Minh lại vái chào lần nữa, nói:\r\n\r\n    - Điêu Minh phụng lệnh quốc quân, tới đây tìm một vị cô nương tên Tiểu Ngải...\r\n\r\n    Thành Bích nghe đến đó sắc mặt lập tức biến đổi, Điêu Minh cũng không ngẩng đầu lên, tiếp tục nói:\r\n\r\n    - Nhưng Điêu Minh tới đây đã vài ngày, vẫn chưa gặp được Tiểu Ngải cô nương. Tại khách điếm Hạnh Viên, Tiểu Ngải cô nương vẫn chưa trả phòng, đồ đạc vẫn còn nguyên. Điêu Minh sợ Tiểu Ngải cô nương có điều gì bất trắc, vậy nên cầm bức họa của cô nương tới khắp nơi dò hỏi, hôm nay hỏi một tượng nhân(thợ thủ công), nghe hắn nói, trong Phi Hồ cốc có một thiếu nữ nấu cơm có khuôn mặt giống như vậy...\r\n\r\n    Võ sĩ này vốn là võ sĩ trong nội cung, cũng không phải xuất thân là gia tướng hộ vệ tùy thân của Cơ Tống, không hề biết đến sợi ân oán giữa Thành Bích phu nhân và Ngải Thị phu nhân, càng không biết thân phận thật của Tiểu Ngải, nếu không chỉ cần nghe tới việc thiếu nữ kia làm dong phụ ở Phi Hồ cốc, cũng không thể ngờ rằng nàng chính là thiên kim đại tiểu thư trong phủ Quý Tôn Tử Phi.\r\n\r\n    Lúc này nói ra, hắn sẽ tưởng rằng Quý phủ cậy thế hiếp người, cưỡng ép vô số tráng đinh lên núi làm công, nhưng Quý Thị thế lớn, tuy hắn được quốc quân giao phó trọng trách, trong ngôn từ cũng không dám có chỗ bất mãn, chỉ khéo léo nói:\r\n\r\n    - Điêu Minh vốn không tin lắm, nhưng ngoài điều đó ra thì không còn manh mối nào nữa, đành đi Phi Hồ cốc tìm người. Nào ngờ mấy hôm trước xa giá của phu nhân bị cướp, trong cốc canh phòng vô cùng cẩn mật, Điêu Minh không thể nào vào được bên trong, đành phải quay về nói rõ thân phận, thỉnh phu nhân ân chuẩn nhập sơn.\r\n\r\n    <\/div>","title":"Chương 151: Ân Oán Tình Cừu"}