{"text":"﻿    Chương 198: Tôn Vũ Trổ Tài\r\n\r\n    Đang đại chiến ở nước Sở, quan hệ giữa nước Ngô với Lỗ quốc và các bộ lạc Đông Di ở phương Bắc ngày một căng thẳng, tuy nhiên Việt quốc trong mắt người Ngô có thực lực kém xa, không phải là mối đe dọa chí mạng, đóng quân ngay đây chỉ là phòng hờ Việt quốc thừa lúc chủ nhà đi vắng, như con chó điên xộc vào chuồng ngoặm một miếng thịt rồi bỏ đi, tận đáy lòng người Ngô đã tồn tại ý nghĩ khinh thường người Việt, nên mới tạo cơ hội thuận lợi cho Tôn Vũ dễ dàng dẹp yên đồn biên phòng của Ngô.\r\n\r\n    Khi đội thuyền của Tôn Vũ áp sát doanh trại thủy quân của Ngô quốc, đang vào lúc tờ mờ sáng, tinh thần cảnh giác của con người vào lúc kém nhất. Mấy chục chiếc thuyền cánh én nhỏ lặng lẽ tiến về phía Ngô doanh, hai chiếc thuyền đi trước dùng nỏ Sở bắn rụng số binh lính gác đêm trên chòi canh giữa sông, mở đập ngăn ra, đội thuyền nhanh chóng ùa vào.\r\n\r\n    Loại thuyền cánh én nhỏ này dài không quá mười thước, chỉ đủ chở mười người, nhưng lại xoay chuyển linh hoạt, dùng trong tấn công phòng thủ đều thần tốc. Trên thuyền chỉ có hai tay chèo, tám người còn lại có bốn người cầm nỏ, dưới chân đặt sẵn rìu bự, bốn người kia ngồi xen kẽ với nỏ binh, giơ khiên yểm trợ cho đồng đội, họ được trang bị trường mâu, chuẩn bị khi hai thuyền giáp chiến sẽ đưa qua móc lấy thuyền địch, nhảy vào trợ chiến. Ngoài ra, trên thuyền còn để nhiều vật dụng dễ bắt lửa đã được tẩm dầu và rất nhiều chai lọ sành sứ.\r\n\r\n    “Trên sông có người, trên sông có người, tập kích…Á!” Một tên lính Ngô đang đứng bên mạn thuyền tè xuống sông thấy trong sương đêm đột nhiên xuất hiện mấy chiếc thuyền địch, sợ đến nỗi lập tức hét toáng lên.\r\n\r\n    Hắn mới kêu được ba tiếng, ba mũi tên đã cắm phập vào người hắn, tên lính gục đầu chết tươi, rơi tỏm xuống mặt nước, một chiếc thuyền cánh én nhanh chóng áp sát, ném mồi lửa lên chiến thuyền quân Ngô, có mấy tên lính Ngô nghe tiếng hét báo động còn chưa kịp mặc áo hấp tấp ùa ra ngoài, lập tức bị nỏ Sở tiêu diệt, số binh lính còn lại cúi rạp người trong khoang thuyền không dám động đậy lên tiếng.\r\n\r\n    Chiến thuyền thời đó đều làm bằng gỗ, một khi bắt lửa, lại ném lên đó mấy cái lọ sành, trong lọ đều chứa đầy dầu, lọ sành vỡ tan khi đập vào thân tàu, lửa cháy lan theo vệt dầu loang, cả con thuyền lập tức cháy bừng bừng như một ngọn núi lửa. Chiếc thuyền cánh én vòng nhanh qua chiếc thuyền đang cháy, tiếp cận tiêu diệt chiến thuyền tiếp theo.\r\n\r\n    “Phóng tiễn, phóng tiễn!” Một số binh sĩ quân Ngô giờ đã phát giác bị tấn công lóp ngóp bò dậy cầm cung tên chạy ra, bắn lung tung vào làn sương mờ ảo trước mặt, thuyền cánh én giơ khiên chắn tên bắn tới, đồng thời dùng nỏ Sở bắn trả, số binh sĩ phụ trách che khiên một tay cầm khiên, tì vào vai mượn sức, tay còn lại cầm lấy mồi lửa đợi khi thuyền cánh én tiến vào phạm vi tầm ném thì ném sang chiến thuyền phe địch, sau đó còn bồi thêm vài lọ dầu qua kia.\r\n\r\n    Khi số thuyền cánh én luồn lách như cá trê vào đội chiến thuyền đang dừng đậu ven sông của quân Ngô, sau lưng họ các thuyền lớn đang cháy to bừng bừng. “Người Việt đánh lén, thuyền lớn không di chuyển được, mau lên thuyền nhỏ cản quân địch lại!”\r\n\r\n    Cuối cùng cũng có mấy viên tướng lĩnh chạy ra, hốt hoảng hạ mệnh lệnh chỉ huy chiến đấu, lập tức có mấy chiếc thuyền con chở theo lính Ngô còn chưa kịp trang bị đầy đủ áo giáp vũ khí tiến lên chặn đầu số thuyền cánh én, binh sĩ trên thuyền cánh én bắn nỏ, không cần đứng lên giương cung lắp tên, chỉ cần đặt tên vào, núp sau tấm khiên bắn ra, đợi khi hai thuyền áp sát, binh sĩ hai bên phóng móc câu vào thuyền đối phương, binh sĩ trên thuyền cánh én cũng lập tức buông nỏ xuống, nhặt rìu bự lên phối hợp với lính cầm trường mâu nhảy vào chém giết.\r\n\r\n    Số binh lính này đều trước sau trải qua huấn luyện nghiêm ngặt bởi Khánh Kỵ và Tôn Vũ, giỏi về sử dụng binh khí ngắn khi giáp chiến cự ly gần, mà quân Ngô hấp tấp lên thuyền ra trận, chưa kịp mang theo binh khí dài, với lại chúng không phải là đội quân kiếm thủ vang danh thiên hạ của Ngô quốc, chiến đấu trên thuyền con chật hẹp, quân địch sử dụng rìu to có sức, bên cạnh còn có trường mâu phối hợp, còn quân Ngô dùng kiếm ngắn bị thua thiệt, chúng không dám dùng kiếm tiếp chiêu với rìu bự của đối phương, vì chiến đấu trong khu vực chật hẹp lại không tận dụng được ưu điểm linh hoạt của kiếm ngắn, dưới thế chém mạnh của rìu bự hết tên này đến tên khác rơi tỏm xuống nước, máu loang đỏ cả mặt sông.\r\n\r\n    May là đám thuyền cánh én này không muốn đánh lâu, một khi đốt cháy một chiến thuyền, lập tức quay sang một chiến thuyền khác, số thuyền này vốn đang dừng đậu san sát nhau trên bến, thuyền cánh én lợi dụng khe hẹp len lỏi đi lại, còn thuyền to của Ngô lại không nhúc nhích được. Lúc này trời tờ mờ sáng, thủy triều dâng cao, gió thổi mạnh vào bờ, số thuyền chiến cháy rực như ngọn đuốc bị gió thổi cuốn vào bên trong, bắt lửa cả vào các thuyền khác, hàng chiến thuyền sau cùng chưa bị cháy, nhưng khói bay mù mịt làm cho quân Ngô tối tăm mặt mũi, không còn quan sát gì được nữa.\r\n\r\n    Số thuyền cánh én thấy đã hoàn thành xong nhiệm vụ tập kích, lập tức chia ra hai cánh đột phá vòng vây, số binh lính quen thuộc thủy tính châm lửa lên cả thuyền cánh én, đâm sầm vào chiến thuyền quân Ngô, sau đó nhảy xuống nước bỏ trốn.\r\n\r\n    Doanh trại quân Ngô đóng trên bờ là trận địa phía trước Ngự Nhi thành, trong doanh trại có hai ngàn binh sĩ, quân chủ lực của Tôn Vũ tiến đánh chỗ này không cần đánh lén, mà là phái một cánh quân tiên phong bày binh bố trận, lấy kiếm gõ vào khiên, khiêu chiến với quân Ngô trong doanh trại.\r\n\r\n    Sương đêm mịt mờ, mờ mờ ảo ảo không nhìn rõ đối phương có bao nhiêu binh mã, người Ngô nghe thấy bên ngoài huyên náo, trong đó còn xen lẫn tiếng địa phương của Việt quốc, cứ tưởng là quân Việt đến tập kích, Việt quốc có binh lực ít ỏi, giao chiến với Ngô quốc chuốc lấy thất bại như cơm bữa, tướng sĩ quân Ngô vốn đã kiêu căng không xem quân Việt ra gì, đại tướng Tây Môn Thắng nghe báo có người Việt khiêu chiến, lập tức tập hợp binh mã ra trận, quay lưng về phía doanh trại bày trận tiếp chiến.\r\n\r\n    Theo thông lệ, đối phương đã ngang nhiên khiêu chiến, hai bên sẽ bày binh bố trận, sau đó binh sĩ hai bên mới xông vào nhau chém giết, chưa đến lúc phân thắng bại thì đội quân do chủ tướng thống lĩnh ít khi phát động tấn công. Nhưng không ngờ binh mã của Tây Môn Thắng vừa bước ra khỏi doanh trại, đội hình còn chưa bày xong, “Quân Việt” bên kia lập tức ùa sang tấn công, mưa tên vù vù bắn về phía quân Ngô.\r\n\r\n    Muốn cất giữ cung tên trong miền sông nước phương Nam không hề dễ, nên cung tên không phải là vũ khí chủ lực trong các cuộc giao tranh Ngô Việt, Tây Môn Thắng nằm mơ cũng không ngờ kẻ địch lại trang bị nỏ mạnh, binh chủng hoàn toàn khác với quân Việt trước đây, binh mã của hắn vang lên tiếng rú thảm thiết trong đêm.\r\n\r\n    “Bắn tiếp!” Tôn Vũ đứng ở trận tiền, dõng tai lắng nghe tiếng kêu gào đau đớn phía bên kia chiến tuyến, lạnh lùng ra lệnh. Đội cung nỏ thứ hai đã chuẩn bị sẵn lập tức bắn tiếp một chập tên, “Vù, vù!” tiếng tên bay xé gió lao đi, ào ạt trút xuống đầu quân Ngô tội nghiệp. Tiếng lích kích kéo căng dây cung lại vang lên, đội cung nỏ đầu tiên bắn tên đi nay lại lắp tên xong giơ nỏ lên.\r\n\r\n    Tên là một loại binh khí hao phí nặng, muốn cất giữ cung nỏ, cán tên, lông vũ, mũi nhọn đều hao phí không hề ít, vả lại phần lớn là chỉ bắn tên vào đợt đầu trước khi tấn công, tên bắn ra khó có cơ hội thu hồi lại, hai nước Ngô Việt không giàu bằng Sở quốc rộng lớn và các nước chư hầu trung nguyên, nên cung tên có rất ít, về vấn đề tiền của là một lí do lớn ảnh hưởng.\r\n\r\n    Hai lượt tên bắn ra, đó là một món hao phí lớn, Chúc Dung công tử đứng xem bên cạnh có hơi tiếc đứt ruột, Tôn Vũ không hề biến sắc, lạnh lùng ra lệnh: “Tiếp tục bắn! Nổi trống lên, tấn công hai cánh!” Cùng với giọng nói của Tôn Vũ, trận mưa tên thứ ba được bắn ra, hai cánh quân trái phải được sương mù che chắn nghe hồi trống xông trận, dũng mãnh lao lên như hổ dữ xuống núi…\r\n\r\n    Doanh trại quân Ngô khắp nơi hoang tàn, Tôn Vũ đứng trên một gò đất bị cháy đen còn bốc khói dõi mắt về phương xa, lúc này sương mù đã tan, số quân Ngô bị bắt làm tù binh đang bị áp giải cúi đầu lủi thủi đi ngang sau lưng Tôn Vũ.\r\n\r\n    “Tôn tướng quân quả nhiên tài giỏi, dẫn dụ Phù Khái đi Hàn Ấp, xách động người Đông Di chế ngự binh lực của hắn, sau đó vận chuyển cả vạn đại quân theo đường biển vòng về sau lưng địch lên bờ, chủ ý này bổn công tử ngay cả nghĩ còn không dám nghĩ đến, chúng ta chỉnh đốn binh mã, còn phải chiếm lấy Ngự Nhi thành, sau đó mới đánh thẳng vào Cô Tô được, trận chiến sắp tới không dễ đánh đâu, nhưng có Tôn tướng quân ở đây, bổn công tử tràn trề lòng tin.”\r\n\r\n    Chúc Dung tuy là thân phận công tử, nhưng đội quân này là do Tôn Vũ thống lĩnh, trong đội quân này uy danh của hắn kém xa Tôn Vũ và Anh Đào, chính vì vậy với tính khí cao ngạo nóng nảy của hắn, ngược lại phải cung kính nể trọng Tôn Vũ.\r\n\r\n    Tôn Vũ mỉm cười nói: “Công tử quá khen rồi, Anh Đào đang tập kích thủy trại quân Ngô, đợi huynh ấy về, chúng ta lập tức rời khỏi đây, Ngự Nhi thành không thể đánh, đó là cứ điểm quan trọng Phù Khái đề phòng người Việt, tuy thành trì không to lớn hiểm trở, nhưng Phù Khái dụng tâm xây dựng, bố phòng nghiêm ngặt, chúng ta dễ dàng đánh thắng ở đây chứ không dễ chiếm giữ Ngự Nhi thành đâu, chúng ta cũng không thể tốn quá nhiều thời gian ở đây, đánh trận ở đây vẫn phải dùng cách khi chúng ta xuất binh tại Phi Hồ cốc, chia nhỏ binh lực, hẹn trước thời gian, địa điểm, phái tướng lĩnh trung thành đáng tin cậy, thông thạo địa hình Ngô quốc dẫn đường, chia ra đến địa điểm tập kết.”\r\n\r\n    Chúc Dung nghe xong giật mình kinh ngạc: “Chia nhỏ binh lực, muốn vòng qua Ngự Nhi thành theo đường rừng không phải là không làm được, nhưng làm như vậy chẳng phải là cho phép quân thủ thành ở Ngự Nhi chặn mất đường lui của ta?”\r\n\r\n    Tôn Vũ nói vẻ nghiêm nghị: “Công tử, từ khi chúng ta đặt bước lên lãnh thổ Ngô quốc, chúng ta đã không còn đường lui rồi. Chúng ta không thể cứ mải miết công thành đoạt trại, đánh về phía Cô Tô thành, bằng không khi chúng ta tới được Cô Tô, binh mã đã bị hao tổn gần hết, đến lúc đó đâu còn sức mà công thành? Thừa lúc Phù Khái bị thu hút về phía Hàn Ấp, chúng ta phải nhanh chóng tiến vào Cô Tô, còn về việc quân Ngô ở Ngự Nhi thành chặn đánh sau lưng ta thì…, cho dù không có cánh quân này, một khi chúng ta xuất hiện tại Cô Tô, các lộ binh mã thủ thành khắp nơi đều sẽ ùa vào chúng ta thôi.”\r\n\r\n    Chúc Dung hứ một tiếng, nhíu mày nói: “Được, bổn công tử cũng phải đích thân dẫn một đội quân, quân trấn thủ Vũ Nguyên là bộ hạ cũ của ta, Cơ Quang tuy thay hết tướng lĩnh của ta, nhưng không thể nào đuổi hết quân của ta về nhà, hắn dẫn quân giao chiến với ta ở Sở, thế nào cũng không dám dùng đội quân ta từng làm chủ soái này, mà điều họ đi trấn giữ duyên hải phía Đông Nam. Ta dẫn quân theo, nói không chừng có thể lôi kéo đội quân này, lúc đó binh lực của chúng ta sẽ mạnh lên đôi chút.”\r\n\r\n    Tôn Vũ trầm ngâm: “Thế thì được, chỉ là công tử nên cẩn thận giữ gìn an toàn cho bản thân, chúng ta bàn bạc quyết định xong thời gian, địa điểm tập hợp, công tử mới xuất phát cũng chưa muộn. Từ khi tiếp tay quản lí Phi Hồ cốc, Tôn Vũ đã phái người không ngừng đến Cô Tô thành dò thăm tin tức…”\r\n\r\n    Nói đến đây, Tôn Vũ thở dài ngao ngán: “Cô Tô thành do Ngũ Tử Tư xây dựng, ở phương Bắc có lẽ còn chưa được xem là tòa thành hiểm trở không thể leo lên, nhưng ở Ngô quốc đã là đại thành trước đây chưa từng có. Lúc Ngũ Viên xây thành cũng đã nghĩ đến trường hợp kinh đô bị vây đánh, trong thiết kế vận dụng khéo léo ưu thế địa hình, tòa thành này dễ thủ khó công, hơn nữa đương kim thái tử Phù Sai cũng không phải thứ bất tài vô tướng, sắp xếp việc bố phòng đâu ra đó, muốn dựa vào hơn vạn quân tập kích vào thành, khó đấy! Còn nếu bao vây tấn công mạnh mẽ, chỉ dựa vào số lính thủ thành, chúng chiếm ưu thế địa hình, chúng ta cũng chưa chắc giành phần thắng, ngoài ra còn phải đề phòng quân địch quay về cứu viện, vì thế ta mới ra sức giữ gìn binh lực, đi vòng theo đường biển đến sau lưng địch, đâm nhát mạnh vào tim chúng, khiến chúng trong ngoài không thể tiếp ứng lẫn nhau. Cái chúng ta làm được chỉ có bấy nhiêu, nếu vọng tưởng chiếm trọn Cô Tô, dựa vào chút binh lực của chúng ta, đợi khi Khánh Kỵ công tử về Ngô quốc, lúc đó chỉ kịp dọn xác giùm ta mà thôi.”\r\n\r\n    Chúc Dung ngớ người, vội hỏi: “Mục đích của chúng ta không phải là chiếm giữ Cô Tô thành, thủ thành đợi viện binh sao? Thế chúng ta xua quân vào sâu, chẳng lẽ không nguy hiểm?”\r\n\r\n    Tôn Vũ lắc đầu: “Chưa chắc, nếu chúng ta đặt mục tiêu tấn công thành Cô Tô, vậy phải hứng chịu sức tấn công của quân Ngô cả trong và ngoài thành, với binh lực của chúng ta chẳng khác nào tự sát. Việc dùng binh, gấp mười bao vây, gấp năm tấn công, binh lực chúng ta thua xa đối phương, chỉ còn cách cơ động tác chiến, dắt mũi quân địch chạy theo chúng ta. Binh lực trong Ngô quốc hiện giờ không đủ tạo thế bao vây ta, nên quân ta ở đây vẫn còn nhiều đất dụng võ. Thứ chúng ta phải làm là tạo cơ hội, trái chín ắt sẽ rụng, đợi Khánh Kỵ công tử về nước, chỉ cần chúng ta tạo ra thanh thế và cơ hội đủ cho công tử lợi dụng, vậy trái đào chín mọng trên cây này, tự nhiên sẽ được công tử hái xuống.”\r\n\r\n    Nói đến đây, ánh mắt Tôn Vũ sáng lên, gằn giọng: “Đương nhiên, đánh trận quyết liệt cuối cùng cũng phải đánh, nếu không sao tạo dựng thanh thế?”\r\n\r\n    Chúc Dung nghe vậy cho rằng Tôn Vũ muốn nhường công lao chiếm giữ Cô Tô thành cho Khánh Kỵ, tạo điều kiện thuận lợi cho Khánh Kỵ bước lên vương vị sau này, trong lòng cảm thấy không vui, hỏi: “Khánh Kỵ đang thu hút quân chủ lực của Cơ Quang ở Sở, bảo chúng ta đoạt lấy Cô Tô thành, đó không phải là kế hoạch đã vạch sẵn ư? Giờ sao Tôn tướng quân lại nói thế?”\r\n\r\n    Tôn Vũ trả lời: “Tôn Vũ cho rằng, thượng binh phạt mưu, kì thứ phạt giao, kì thứ phạt binh, kì hạ công thành. Với binh lực kém xa đối phương, xét vị trí địch là chủ ta là khách, với tài trí của Phà Sai, Phù Khái và tình hình Ngô quốc hiện tại phán đoán, tấn công đoạt thành không phải là hành động khôn ngoan vào lúc này. Kế hoạch định sẵn chỉ là dựa theo tình hình nắm bắt được lúc đó đưa ra quyết định, nay chúng ta đang có tình báo thiết thực hơn, thì nên xuôi theo thời thế thay đổi kế hoạch trước đây, tướng tại ngoại, quân lệnh có thể không nghe theo.”\r\n\r\n    (Giải thích: “Thượng binh phạt mưu, kì thứ phạt giao, kì thứ phạt binh, kì hạ công thành.” Câu này được trích trong Tôn Tử binh pháp, nghĩa là việc dụng binh hay nhất là sử dụng mưu mẹo, tiếp đến là ngoại giao, sau đó mới dùng đến binh sĩ chiến đấu, tấn công thành trì xếp cuối cùng.)\r\n\r\n    Chúc Dung tự biết mình tuy là thân phận công tử, nhưng Tôn Vũ là người của Khánh Kỵ, công tử như hắn trên thực tế không thể chỉ huy được binh mã của Khánh Kỵ, bèn nhẫn nhịn nói: “Chủ ý này của tướng quân đã báo với Khánh Kỵ chưa? Bây giờ đột nhiên thay đổi kế hoạch, tướng quân muốn phối hợp với Khánh Kỵ thế nào?”\r\n\r\n    Tôn Vũ nói: “Lát nữa đợi Anh Đào quay về, Tôn Vũ cùng công tử, Anh Đào tướng quân bàn định kế hoạch hành động chi tiết bước tiếp theo xong, lập tức phái tín sứ đưa tin đến công tử Khánh Kỵ ở Sở quốc.”\r\n\r\n    Chúc Dung thất kinh hỏi: “Chúng ta đã xuất hiện tại Ngô quốc, tin này rất nhanh sẽ truyền đến tai Phù Sai và Phù Khái, tin của chúng ta đưa đi có kịp không? Khánh Kỵ có kịp ứng biến phối hợp không?”\r\n\r\n    “Việc này…Xin công tử cứ yên tâm, trước lúc tới Ngô, ta từng được một người giúp đỡ.” Tôn Vũ cười một cách bí hiểm: “Theo cách của nàng ta, tin tức chắc chắn kịp thời nhanh chóng đưa tới cho Khánh Kỵ công tử.”\r\n\r\n    Chúc Dung nghe Tôn Vũ nói chuyện gì cũng đưa Khánh Kỵ lên trước tiên, trong lòng đã không vui, giờ lại nghe hắn nói có người giúp đỡ vẻ bí hiểm, cứ tưởng Khánh Kỵ có cách thức đưa tin bí mật gì không nói cho mình biết, trong lòng càng thấy tức tối, hứ mạnh một tiếng: “Được rồi, ta đi bắt vài tên tù binh, coi có tra hỏi được tình hình Ngô quốc hiện nay không?” Dứt lời phất tay áo quay lưng hậm hực bỏ đi.\r\n\r\n    Tôn Vũ nhìn theo bóng lưng Chúc Dung, mỉm cười chua chát, hắn nhìn thấu suy nghĩ trong tim Chúc Dung, đó chính là lí do hắn phòng bị đối với Chúc Dung. Nhưng tên Chúc Dung này hãy còn có ích nhiều, bây giờ Khánh Kỵ ở xa tận Sở quốc, hắn lấy danh nghĩa thay Khánh Kỵ phạt Ngô phục quốc giết vào Ngô, chỉ dựa vào lí do này là không đủ, có Chúc Dung trong quân, chí ít giảm được chút khó khăn trở ngại, đối với đại nghiệp của chúa công Khánh Kỵ có tác dụng to lớn.\r\n\r\n    Biển thu nhận cả trăm con sông đổ vào, người làm việc lớn phải biết bao dung, tấm lòng bao dung gồm bao dung sở đoản của người khác, bao dung lòng riêng của người khác. Trong mắt không cho phép có một hạt cát, nếu không phải kẻ có mười hai phần tận trung thành khẩn thì không sử dụng, chúa công thế này chỉ thích hợp dẫn theo ba đến năm trăm hán tử không cầu sinh cùng ngày cùng tháng cùng năm, chỉ mong chết cùng năm cùng tháng cùng ngày làm sơn tặc đại vương. Khánh Kỵ không để bụng khi xưa Yểm Dư, Chúc Dung mang lòng riêng ở lại Sở quốc, không những đón họ về mà còn giao phó hai cánh quân Ngải thành và Phí thành vất vả tạo dựng vào tay họ, tấm lòng bao dung đó mới giống người làm việc lớn, Tôn Vũ đối với Khánh Kỵ ngày càng kính phục là vậy.\r\n\r\n    Tôn Vũ quay đầu về phía biên giới Việt quốc, một khoảng trống mọc đầy cỏ dại trải dài, không hề thấy bóng dáng doanh trại của quân Việt, nhưng Tôn Vũ biết ở phía bên kia, không biết có bao nhiêu đôi mắt đang theo dõi nhất cử nhất động của hắn, Tôn Vũ tủm tỉm cười đầy ẩn ý.\r\n\r\n    Dẫn theo hơn một vạn binh mã, bất ngờ tập kích vào Ngô, đoạt lấy kinh đô, kế hoạch này rất chủ động nhưng khả năng thành công lại khá thấp. Hồi đó Khánh Kỵ vốn định mượn thành đóng quân tại Lỗ quốc, từ đó quấy nhiễu quân Ngô, bảo đảm ảnh hưởng của mình trong người Ngô không mất đi, tấn công Ngô quốc vẫn phải theo hướng chính diện.\r\n\r\n    Người Lỗ không chịu vì Khánh Kỵ mà xung đột trực tiếp với Ngô, hắn bèn tính kế thứ hai, bí mật xây dựng một đạo quân ngay tại Lỗ quốc, lúc chinh phạt Ngô quốc, lấy đạo quân bên Vệ làm chủ lực, tân quân bên Lỗ tiếp ứng, giáp chiến hai mặt, chia cắt binh lực của Ngô vương Hạp Lư, tận dụng tất cả khả năng tạo điều kiện có lợi cho đại nghiệp phạt Ngô phục quốc.\r\n\r\n    Hồi sau Ngô quốc phạt Sở, tình hình thay đổi, Khánh Kỵ mới căn cứ theo tình hình mới, quyết định đem quân đội đóng ở Vệ của mình đến liên minh với người Sở, thu hút quân chủ lực của Ngô tại Sở, cánh quân mới xây dựng tại Lỗ vốn định chỉ để quấy nhiễu đánh tuyến thứ hai nay phải gánh vác trọng trách trở thành đạo quân chủ lực đánh chiếm kinh đô của Ngô quốc, kế hoạch tác chiến vẫn còn đang không ngừng điều chỉnh hoàn thiện theo tình hình Ngô quốc hiện nay.\r\n\r\n    Trên thực tế, dù cho quân chủ lực của Ngô đang đánh trận ở Sở, chỉ dựa vào một cánh quân mới thành lập, ý đồ công phá kinh đô Ngô quốc là một nhiệm vụ bất khả thi. Khánh Kỵ dám mạo hiểm quyết định làm vậy, dù bản thân hắn không phát hiện ra, nhưng trong tiềm thức của hắn chịu một lí do quan trọng ảnh hưởng: Tôn Vũ.\r\n\r\n    Vì Khánh Kỵ biết rõ tài năng quân sự của Tôn Vũ trong lịch sử Trung Quốc, tuy hắn ba lần bảy lượt tự nói với bản thân, muốn giành thắng lợi trong chiến tranh tuyệt đối phải dựa vào sức mạnh, hắn nói với Yểm Dư và Kinh Lâm tại Bách Tân hồ cũng là vậy, nhưng hắn vẫn còn chút mê tín về khả năng của Binh thánh Tôn Vũ.\r\n\r\n    Tôn Vũ tiếp quản đội quân Phi Hồ cốc, với lại sau khi xác định rõ mục tiêu phạt Ngô, từng lần lượt phái đi nhiều mật thám lẻn vào Ngô quốc thu nhặt tình báo, biết người biết ta, trăm trận trăm thắng, binh lực của hắn thua kém Ngô quốc, lại gánh vác trọng trách thế này, tuyệt đối không thể nhắm mắt làm liều khi chưa hoàn toàn hiểu rõ tình hình phía Ngô được.\r\n\r\n    Khi nắm rõ được tình báo, thêm vào phán đoán lực lượng đôi bên, Tôn Vũ cảm thấy chỉ dựa vào hành động quân sự khó có thể đạt được mục đích, do đó hắn thay đổi kế hoạch tác chiến của Khánh Kỵ, nhanh chóng đưa kế hoạch mới của mình đến nước Sở, Tôn Vũ tin chắc Khánh Kỵ sẽ ủng hộ quyết định táo bạo này của hắn.\r\n\r\n    Đội ngũ tập hợp chỉnh tề, vừa mới trải qua trận chiến, trên mặt các binh sĩ hãy còn mang sát khí đằng đằng, gươm giáo tua tủa, quân sĩ đứng im phăng phắc, trong rừng đám chim chóc bị tiếng chém giết kinh động bay trở về, lại không tìm được cái tổ quen thuộc, chúng bay tán loạn trên đầu các binh sĩ, có con đậu xuống dưới vai, cảm nhận được luồng sát khí đáng sợ đám người đứng đó đang toát ra, vội vỗ cánh xuyên qua rừng gươm giáo bay đi mất dạng.\r\n\r\n    Chúc Dung không khỏi nổi lòng thán phục, hắn cũng là người dẫn quân lâu năm, binh sĩ dưới trướng không thể nói là không anh dũng thiện chiến, nhưng so về kỉ luật nghiêm khắc, tuyệt đối không sánh bằng đội quân này của Tôn Vũ, cánh quân này mới được huấn luyện có mấy tháng thôi. Tên Tôn Vũ này đúng là một tướng tài, tiếc là dướng trướng hắn không có người tài như thế, bằng không cũng không thua thê thảm ở Sở quốc rồi…Chúc Dung rầu rĩ nhớ lại.\r\n\r\n    “Các tướng sĩ nghe lệnh!” Tôn Vũ hét to một tiếng, toàn quân im phăng phắc lắng nghe.\r\n\r\n    Tôn Vũ sải bước đi lên đài điểm tướng, quay mặt về phía đội ngũ đen sì sì, chỉ tay về phía xa, cất cao giọng: “Trận chiến hôm nay chỉ là tập dượt thôi, mục tiêu cuối cùng của quân ta chính là Cô Tô thành, ngoài ra đều không thèm nói tới. Nhưng…Cô Tô thành không dễ tấn công như chỗ này, Phù Sai và Phù Khái cũng không dễ chế ngự như Tây Môn Thắng.”\r\n\r\n    Cột cờ kế bên đài điểm tướng đã hạ lá cờ của quân Ngô xuống, trên đó giờ treo lơ lửng một cái thủ cấp, chính là thủ cấp của Tây Môn Thắng, hắn chết dưới kiếm của Chúc Dung.\r\n\r\n    “Trong thiên hạ sẽ không xuất hiện một đạo quân giống như chúng ta, với binh lực không quá một vạn người, dám phát động tấn công vào kinh đô một nước, chỉ dựa vào việc này thôi là đủ cho thiên hạ lác mắt, đủ cho đám nam nhi nhiệt huyết chúng ta cảm thấy kiêu ngạo. Kể từ chỗ này, cho đến dưới chân thành Cô Tô, chúng ta phải đi xuyên qua chốt chặn quan trọng Ngự Nhi thành, còn phải đi xuyên các tòa thành Túy Lý, Lạp Trạch, Hình Ấp, Hoành Thượng…, phải vượt qua mấy chục phòng tuyến của địch, giao chiến với quân Ngô không rõ số lượng đang bố phòng khắp nơi.\r\n\r\n    Thủ đoạn của quân Ngô các ngươi thấy rõ, cho dù là người Đông Di bị bắt hoặc đầu hàng, tất cả đều bị Phù Khái bêu đầu, lần này tiến quân, chúng ta có tiến không lui, nếu muốn sinh tồn, chỉ còn cách tiêu diệt kẻ địch, nếu muốn kiến công lập nghiệp, sau này bái tước phong hầu, chỉ còn cách giẫm lên máu của quân địch mà đi tới. Cơ Quang có thể dùng năm vạn quân đánh chiếm Dĩnh Đô, chúng ta chỉ dùng dưới một vạn đoạt lấy Cô Tô. Cơ Quang nếu thua trận còn có Ngô quốc làm chỗ dựa, các ngươi không có chỗ dựa, Ngô quốc cũng chính là lối thoát hiểm duy nhất, chiếm lấy Cô Tô, các ngươi mới được sống, mới có căn cứ dung thân, mới được hưởng vinh hoa phú quý!”\r\n\r\n    Xung quanh doanh trại đã bị san thành bình địa, hơi thở của gió xuân hòa nhịp, đưa tiếng nói của Tôn Vũ vang cao vang xa.\r\n\r\n    “Các ngươi không phải đơn độc chiến đấu, bổn tướng đã phái người phi ngựa đem tin đánh xộc vào Ngô quốc của chúng ta đến báo cho công tử Khánh Kỵ, rất nhanh, công tử sẽ đưa đại quân quay về Ngô quốc, sát cánh chiến đấu cùng quân ta. Theo như sắp xếp, mỗi năm trăm người chia làm một đội, chia ra chọn đường mà tiến tới, đến địa điểm chọn trước tập hợp, nếu bị quân Ngô đánh tan thì dùng chiến thuật du kích, mạnh ai nấy ẩn náu, chờ đợi thời cơ đánh lén, hoàn thành sứ mệnh của các ngươi, có nghe rõ không?”\r\n\r\n    Ba quân đồng thanh hét lớn: “Dạ!”\r\n\r\n    Tôn Vũ phất tay một cái: “Xuất phát!”\r\n\r\n    Từng đội binh sĩ theo sắp xếp định sẵn phân ra nhiều nhóm, do một lữ soái thống lĩnh, chia nhau các hướng tiến sâu vào Ngô quốc, đại quân hành động nhanh chóng bài bản, theo quy chế trong quân của Khánh Kỵ, quân đội được chia theo quy cách lúc bấy giờ, năm người là một “Ngũ”, có một ngũ trưởng; năm ngũ là một “Lượng”, có một lượng tư mã; bốn lượng thành một “Tốt”, có một tốt trưởng; năm tốt thành một “Lữ”, do một lữ soái chỉ huy…Vậy một lữ vừa đúng có năm trăm người.\r\n\r\n    Khánh Kỵ chưa bao giờ cảm thấy chia quân ra như thế có thể nâng cao sức chiến đấu của quân đội lên, hơn nữa lúc đó mỗi một quân sĩ còn phải phân chia đẳng cấp và vũ khí sử dụng, khá là rắc rối, nên trong lúc huấn luyện quân đội Khánh Kỵ không mấy quan tâm chuyện chia quân này, chỉ khi Tôn Vũ tiếp quản mới ra sức huấn luyện, lúc này phải hành quân nhóm nhỏ mới thấy rõ tác dụng của việc chia quân.\r\n\r\n    Lữ này gồm năm trăm người, Tôn Vũ chỉ định một viên tốt trưởng thông thạo địa lí Ngô quốc làm Lữ soái, phụ trách thọt vào sau lưng địch, có quyền độc lập chỉ huy tác chiến trước khi đến được địa điểm tập kết. Nhìn toàn quân tập hợp, chia tách, tiến quân nhanh chóng mà không rối, Tôn Vũ mỉm cười hài lòng, chỉ trong một thời gian ngắn có thể huấn luyện một đội quân hỗn tạp gồm nông dân, thương lái, nô dịch, tù nhân và cả đám lưu manh vô lại thành ra thế này, tất nhiên đủ khiến chàng tướng quân trẻ tuổi cảm thấy tự hào.\r\n\r\n    Hơn nữa trong công tác huấn luyện, Tôn Vũ có ý đồ đặt nặng việc huấn luyện kỉ luật và ý thức của quân sĩ, theo tiêu chuẩn quan quân mà huấn luyện, làm vậy là chuẩn bị cho đại nghiệp phục quốc của Khánh Kỵ một khi thành công, giúp Khánh Kỵ nhanh chóng dựa vào đám người này khống chế tiếp quản quân đội Ngô quốc. Với lại vào thời này tin tức đi lại khó khăn, trong lúc không thống nhất chỉ huy được, cần mạnh ai nấy tác chiến độc lập, chất lượng chỉ huy trong quân cũng nâng cao rõ rệt, một khi tướng chỉ huy tử trận, có thể theo thứ tự cử người thay thế, không rơi vào cảnh như rắn mất đầu, chỉ huy chết là toàn quân tan rã.\r\n\r\n    Anh Đào và Chúc Dung cũng tự dẫn theo một đội quân, leo lên lưng ngựa, chắp tay chào Tôn Vũ, xong mạnh ai nấy dẫn quân rời khỏi. Tôn Vũ từ từ buông tay xuống, hít một hơi dài, hướng về phía Việt quốc, khóe môi nở một nụ cười bí hiểm.\r\n\r\n    “Đại trượng phu kiến công lập nghiệp, chính là lúc này!” Tôn Vũ phấn chấn tinh thần, sải bước đi xuống đài điểm tướng, leo lên lưng ngựa, dẫn theo số binh mã còn lại, đi về phía thảo nguyên mênh mông, sau lưng Tôn Vũ, doanh trại quân Ngô nay chỉ còn là một đống hoang tàn, một cột khói bốc thẳng lên trời cao…\r\n\r\n    <\/div>","title":"Chương 198: Tôn Vũ Trổ Tài"}