{"text":"﻿    Chương 205: Cắt Đứt Tay Chân\r\n\r\n    - Thắp tín hiệu!\r\n\r\n    Anh Đào vừa dặn dò xong, một sĩ tốt đứng cạnh lui về sau vài bước, thắp lên một ngọn đuốc, nâng cao rồi huơ qua huơ lại mấy lần giữa sườn núi tối đen như mực. Đứng ở vị trí đó, người đứng ở ngọn núi đối diện có thể nhìn thấy rõ ràng, đám hỗn quân ở dưới mặt đất cho dù ngẩng đầu lên nhìn tới cũng không thể nhìn thấy gì cả.\r\n\r\n    Tĩnh lặng trong chốc lát, phía núi đối diện truyền lại tín hiệu tương tự, Anh Đào lấy ra bội kiếm sau lưng, cắm vào kẹp giữa dây đai và vạt áo, rút lên thanh trường mâu đang đặt kế bên, mũi mâu hướng xuống dưới núi, quát lớn:\r\n\r\n    - Mục tiêu, cánh trái lầu gác, tấn công!\r\n\r\n    Năm trận kết doanh, đan xen vào nhau, một khi kết trận thành công thì sẽ khiến cho kẻ địch vô luận là tấn công từ hướng nào cũng đều phải trả một cái giá rất đắt mới có thể tiếp cận được doanh trại. Ngũ Tử Tư dự liệu rằng cho dù Khánh Kỵ có đặt binh mai phục ở nơi này thì binh lực của hắn cũng không thể nào đông đảo hơn của mình được. Mục tiêu của cuộc tập kích vào trại quân lần này ắt hẳn là trung quân, nếu như quân địch liều mạng tới cùng tấn công vào trung quân, vậy thì lúc đó các đại doanh quây tụ xung quanh đã tập kết ổn định trận tuyến sẽ được điều động, bao vây ngược trở lại quân địch ở trung tâm.\r\n\r\n    Nhưng Tôn Vũ cũng đã nghĩ tới tố chất binh sĩ quân Ngô, tuy rằng binh lính đã phải đi suốt một chặng đường mệt mỏi, thể lực sĩ khí đều chịu phải ảnh hưởng không nhỏ, nhưng dù sao thì đó cũng không phải là một đội quân vừa mới gặp phải tập kích đã lập tức tan rã đội hình. Huống hồ nhân vật cầm quân bên phía Ngô lại không phải là kẻ chỉ có hư tài, nơi này là Ngô quốc chứ không phải Sở quốc, hiện tại Ngô vương lại đang ở trong doanh trại, lòng quân vô cùng vững chãi, cho nên vốn dĩ cũng không nghĩ tới chuyện tập kích một trận mà thắng toàn cục. A Cừu, Tái Cừu dẫn quân chọc thẳng vào chính giữa hàng ngũ địch, hai bên tả hữu còn an bài binh sĩ tiếp ứng.\r\n\r\n    Lúc này đại doanh quân Ngô vừa mới ổn định thế trận, Lương Hổ Tử và Anh Đào ở hai bên tả hữu cũng đã bắt đầu rục rịch phát động.\r\n\r\n    Hai cánh quân tả hữu tràn từ trên núi xuống, còn cần phải đi qua một đoạn đường trống thì mới đánh vào trong Ngô doanh được. Cánh quân bên trái quân Ngô vừa mới ổn định đội hình, năm doanh trại của Cơ Quang mỗi doanh đều có khoảng trên dưới một vạn quân, lúc này một vị tướng soái đang điều binh chống cự lại đội quân thế như mãnh hổ của Khánh Kỵ, trong lúc đang vất vả đối phó thì lại chui ra một đạo kì binh bên cánh sườn, thế trận vừa mới được ổn định nhất thời lại bị buông lỏng, quân tướng tả doanh lập tức lại cử hai vị tướng soái nữa ra đón đầu chặn địch, hai bên bước vào cuộc hỗn chiến.\r\n\r\n    Binh sĩ Giang Nam phần nhiều đều có thể hình thấp bé, nhưng thấp bé cũng có lợi thế của nó. Ngô binh sống ở vùng sông nước Giang Nam được trang bị áo giáp, cầm khiên cứng, vững đoản kiếm, đánh trận gan dạ, lanh lẹ cơ trí, nếu như ở trong một vùng đất như vậy của Ngô quốc đụng độ với đội binh xa tinh nhuệ bách chiến bách thắng phương Bắc, thì những chiến xa đó cũng chỉ làm đồ chơi, chả có tác dụng gì cả. Thế nhưng hiện tại binh lính đôi bên đều là những đội quân tinh nhuệ áp dụng chiến thuật quân Ngô, các binh chủng trong quân đội đều là những kiếm thuẫn thủ tay cầm đoản kiếm. Do bóng đêm dày đặc, nên trường mâu thủ không thể phối hợp tác chiến được. Vũ khí sử dụng được chỉ là những binh khí ngắn dùng đánh giáp lá cà.\r\n\r\n    Ở cánh quân bên phải, các binh sĩ vẫn còn chưa kịp hoàn hồn, đã bị một đội quân chừng hơn năm trăm người cưỡng công xộc vào trong doanh, huỳnh huỵch chặt đổ những lầu quan sát liên lạc thông tin, ngay sau đó liền bị quân Ngô bao vây, đám quân Ngô vẫn còn đang kinh hồn bạt vía lúc này đã tập trung lực lượng phát động tấn công áp đảo đối với một nhóm quân tiên phong của Khánh Kỵ, điên cuồng công kích, máu chảy lênh láng khắp nơi. Những binh sĩ hàng trên bị kiếm kích đâm quỵ, những binh sĩ phía sau lập tức lao lên thay thế, trận chiến vô cùng ác liệt, chẳng bao lâu, đội hình phòng ngự của đội ngũ năm trăm người đã càng lúc thu hẹp dần, quân số cũng giảm xuống còn hơn ba trăm người, trong vòng tròn phòng ngự được thu nhỏ từng lúc kia nằm la liệt những thi thể binh sĩ hai bên.\r\n\r\n    Đúng vào lúc này, binh mã của Lương Hổ Tử đã tới, tiếng thét giết rung trời, binh lính trong trại dao động nhân tâm, những binh sĩ tinh nhuệ trong đội quân của Khánh Kỵ đang gồng mình chiến đấu quyết tử trong vòng vây khốn đẫm máu của quân Ngô tinh thần phấn chấn, cao giọng đồng thanh hét:\r\n\r\n    - Viện binh đến rồi, viện binh đến rồi!\r\n\r\n    Vừa la hét, vừa chuyển từ thế trận hình tròn sang thế trận hình chữ chùy( giống như mũi tên), xông vào đạo quân bên trái điên cuồng chém giết phá vòng vây.\r\n\r\n    Phía sau lưng bọn họ, quân sĩ của Khánh Kỵ từ tiền doanh giết tới nối thành những hàng dài không dứt, nhưng lúc này đã bị chặn lại bởi đội quân hữu doanh đã ổn định lại tinh thần, hai bên đang trong cuộc hỗn chiến. Ba trăm tráng sĩ kia chọc thủng doanh trại quân Ngô, vừa chém giết tìm đường thoát vây, vừa cầm lấy đuốc ném bừa ra tứ phía phóng hỏa doanh trại. Còn Lương Hổ Tử bao vây vòng ngoài, dẫn năm nghìn quân hừng hực khí thế đang khẩn trương mở một con đường đột phá doanh trại quân Ngô phía trước lúc này đang được phòng thủ bằng những cỗ chiến xa kiên cố.\r\n\r\n    Binh mã của Lương Hổ Tử giết tới trận tiền, phá vỡ những hàng rào gỗ sơ sài vừa được chôn đêm đó, phía trước mặt chính là chiến xa của quân Ngô, xe ngựa gắn kết với nhau tạo thành xa trận, quân Ngô dựa vào xa trận với số ít cung thủ và trường mâu đại kích kháng địch. Binh mã của Lương Hổ Tử sau khi có khoảng hơn trăm người ngã xuống đã tiếp cận được xa trận, hàng trăm móc câu đồng thời được quăng ra, không cần biết có móc trúng cái gì không, cầm tay chạy ngược trở lại, những binh sĩ yểm trợ phía sau nhất tề kéo mạnh dây thừng, khiến cho những sợi dây thừng đều được kéo căng thẳng tắp.\r\n\r\n    Đám binh sĩ đồng loạt kinh hô, rồi kéo những xe ngựa chạy ra tứ phía, những binh sĩ Ngô bị móc câu móc vào người hoặc bị càng xe ép vào trong trung tâm kêu thét thảm thiết, canh ba giữa đêm, giống như tiếng quỷ kêu khóc. Đám xe bị kéo giãn, xa trận của quân Ngô bị trống hoác một lỗ lớn, Lương Hổ Tử cầm kiếm sắc trong tay, hét lên hiệu triệu:\r\n\r\n    - Giết!\r\n\r\n    Rồi thúc ngựa xông lên trước lao vào trận địa quân địch.\r\n\r\n    Cùng lúc đó, binh sĩ Ngô cũng bắt đầu chen chúc lấp lại lỗ hổng, một viên sĩ tốt bên Ngô gào thét khản cả cổ, nhưng đáng tiếc là chẳng có mấy ai nghe thấy tiếng kêu của hắn, màn đêm tăm tối, đâu đâu cũng là cảnh hỗn loạn, không những không tìm thấy quân trống hiệu ở cạnh bên chờ lệnh, mà còn không có cách nào dùng đăng hỏa làm hiệu, hắn cắn răng mấy cái, giơ trường mâu lên rồi cũng lao vào trong dòng người đang trương phình ra chen chúc nhau tại lỗ hổng.\r\n\r\n    Tiếng kêu thảm vang lên tứ phía, những người đang đánh nhau gân cổ gào thét đều cảm thấy như ngay cả giọng của mình cũng không nghe thấy được, đâu đâu cũng là những binh sĩ đang xáp lại hỗn chiến tưng bừng, bên cạnh người đổ xuống không ngừng, nhưng cũng chẳng có ai bận tâm tới cả. Lương Hổ Tử bị vấp phải một thi thể, loạng choạng chúi người về phía trước mấy bước rồi mới đứng vững lại được, một tay kiếm thuẫn thủ cầm đoản kiếm sắc bén đâm tới, bị những hỗ binh bên cạnh hắn giương kiếm ra chống đỡ, Lương Hổ Tử đá một cước vào giữa chiếc khiên của hắn, khiến hắn bay ngửa ra sau, đang định lấn bước đâm tới bồi thêm một kiếm, nhưng không biết từ đâu lại đã có binh sĩ lao ra \"phập\" một tiếng, nhát kiếm đâm trúng vào cổ họng tên đó.\r\n\r\n    - Tướng quân!\r\n\r\n    Hỗ binh bên cạnh đỡ hắn đứng vững, Lương Hổ Tử định thần lại, chỉ cảm thấy trên má hơi man mát, thò tay lên lau thì mới cảm thấy đau rát, máu mê nhẫy nhụa khắp bàn tay, không biết bị mũi kiếm sượt qua từ lúc nào, hắn lại chẳng phát giác được ra.\r\n\r\n    - Không cần ham chiến, chỉ cần tập trung nhân mã, đánh thẳng tới đại trướng trung quân!\r\n\r\n    Lương Hổ Tử hạ lệnh với giọng nói khàn khàn.\r\n\r\n    - Rõ!\r\n\r\n    Những hỗ binh đứng sau lưng hắn lấy từ sau lưng ra một cái mõ, tiếng mõ khiến cho những bộ hạ đang tứ tán bốn phía tìm địch truy sát tập hợp lại, vừa mới điểm lại đội hình, Lương Hổ Tử liền vội vã vung kiếm lên, tiết tấu của tiếng mõ lại được thay đổi, quân Khánh Kỵ lấy Lương Hổ Tử làm trung tâm, xếp thành thế trận hình trữ chùy lao vào doanh trại quân Ngô.\r\n\r\n    Anh Đào lúc này đã mở ra một lỗ trên phòng tuyến của quân Ngô, kế hoạch tập kích bất ngờ của hắn thất bại, không phá hỏng được lầu quan sát của quân Ngô, đội quân của hắn xếp thành hình chữ truy lao thẳng vào doanh trại quân Ngô, quân Ngô từ hai bên cánh không ngừng được điều động tới đây, các loại đèn hiệu trên lầu quan sát không ngừng được thay đổi, thỉnh thoảng lại truyền đạt tình hình chiến trận tới đại doanh trung quân, khi thì lại truyền đạt quân lệnh tới quân sĩ bên cánh trái, truyền lệnh điều động quân lính phòng thủ bao vây lấy đám người ngựa của Anh Đào đang đột phá vào trong.\r\n\r\n    Quân Ngô bị những binh sĩ của Khánh Kỵ hung hãn liều mạng đâm đầu lao tới, chọc thủng một hàng tuyến rất sâu trong doanh trại, nhưng được sự chỉ huy của đèn hiệu, bọn họ nhanh chóng tập hợp thành những đội nhân mã phản công trở lại, hai đạo quân Ngô không ngừng tràn về phía đội quân của Khánh Kỵ, lợi dụng khuyết điểm trong thế trận hình chùy, chia cắt khu trung tâm của đối phương, xử lý sạch sẽ đám quân tiên phong của Khánh Kỵ lúc này đã tiến vào quá sâu.\r\n\r\n    Anh Đào cầm thanh trường mâu đầm đìa máu lao về phía trước, hắn được hàng trăm binh sĩ mặc giáp sắt, cầm kiếm sắc làm hỗ binh, dần dần áp sát tới lầu quan sát của quân Ngô.\r\n\r\n    Tiền phương, đèn đuốc sáng trưng, tướng quân Ngô Hạ Thiên đứng trước trận tiền, phía sau là đội ngũ chỉnh tề, đan xen chặt chẽ, đông vô số kể, mũi kích lăm lăm.\r\n\r\n    - Hảo hán tử, lại đánh được tới tận trướng soái của ta cơ đấy, có dám quyết một trận sinh tử với ta không?\r\n\r\n    Hạ Thiên trừng mắt nhìn, đanh giọng quát lớn.\r\n\r\n    Nếu là Anh Đào một năm trước, lúc này chắc hẳn đã cởi bỏ áo giáp, cởi trần cầm trường mâu ra tiếp nhận lời khiêu chiến của hắn rồi. Nhưng giờ đây..., hơn một năm qua, trước sau đã đi theo Khánh Kỵ và Tôn Vũ, pha trộn tính cách của hai nhân vật trên, bản tính vốn có trong dòng máu của Anh Đào đã bị biến chất từ lâu rồi.\r\n\r\n    Hắn đưa mắt láo liên, nhìn thấy rõ tình thế trước mặt, liền cười lạnh một tiếng, quát lớn:\r\n\r\n    - Tốc chiến tốc thắng, hạ thủ lầu quan sát, xốc thẳng tới trung quân của Cơ Quang!\r\n\r\n    Dứt lời ẩn vào trong những hỗ binh sát khí đằng đằng xông lên phía trước.\r\n\r\n    Hạ Thiên hai tay hai mâu, trông thấy hắn làm như vậy không khỏi ngạc nhiên, hắn còn chưa kịp phản ứng gì thì đã bị hàng trăm binh sĩ còn chưa động thủ từ nãy đến giờ bao bọc lấy Anh Đào xuất hiện, đám lính này trong tay ai cũng lăm lăm những chiếc nỏ Sở đắt đỏ, chỉ nghe thấy những tiếng lên dây cung, rồi sau đó là một trận mưa tên được bắn ra không chút do dự, đổ ập xuống đầu đám lính Ngô đang chúm chụm lại với nhau trong doanh trại.\r\n\r\n    - Hèn hạ!\r\n\r\n    Hạ Thiên trợn mắt hô to, hai chữ vừa mới thoát ra khỏi miệng, đã có hai mũi tên bắn vào trong miệng hắn, một mũi cắm xuyên, một mũi xuyên vọt ra ngoài, mang theo một luồng máu tươi, những mũi tên trúng vào người hắn càng không đếm xuể, đám quân Ngô tập hợp ở trước trận doanh đổ rạp như cắt lúa mạch vậy.\r\n\r\n    Không đợi Ngô quân ở phía sau kịp phản ứng, những cung tiễn thủ kia lại tiếp tục lạnh lùng rút tên ra, lên dây cung, lượt tên thứ hai lại được bắn ra. Sau đó là lượt thứ ba..., tiếng lên dây cung khủng bố đè nén những tiếng kêu thảm thiết, những mũi tên sắc bén có thể đâm xuyên bốn tầng áo giáp, huống chi là đám quân Ngô vừa mới thiu thiu thức dậy, đến cả áo giáp cũng chưa kịp mặc. Những mũi tên bắn xuyên qua cơ thể, từng hàng từng hàng thi thể quân Ngô chất đống chồng chất.\r\n\r\n    Loại nỏ Sở này được gia công rất tốn kém, ngay cả mũi tên thôi cũng đã đắt hơn nhiều so với mũi tên thông thường, Khánh Kỵ vốn định trang bị cho toàn quân loại vũ khí tân tiến này, nhưng đến khi sờ tận tay nó mới thấy là đống vũ khí này đốt tiền của hắn kinh khủng thế nào, đến cả một quốc gia giàu có như Sở quốc cũng không dám tiêu xài hoang phí, nên Khánh Kỵ chỉ trang bị cho một bộ phận quân chủ lực loại vũ khí này, hắn cũng không nghĩ tới vấn đề về lâu về dài, chỉ có nắm chắc hiện tại mới có được tương lai, đương nhiên phải dốc hết tiền lực vật lực, lần phạt Ngô này đã tiêu tốn tất cả, cho dù như vậy, hắn vẫn không thể đạt được mục tiêu trang bị cung nỏ Sở cho toàn quân, binh lính được cung cấp loại nỏ Sở này tổng cộng chưa đến hai nghìn người, lần quyết chiến này đã được đem đi sử dụng hết nhẵn.\r\n\r\n    - Giết!\r\n\r\n    Anh Đào trầm giọng gầm lên, soái lĩnh binh sĩ xông lên phía trước, giống như một trận cuồng phong, đạp trên những đống thi thể chất chồng như núi, tung bay trên không, một mâu đâm thẳng vào quân địch phía trước.\r\n\r\n    - Cấp tốc hủy diệt lầu quan sát!\r\n\r\n    Anh Đào gạt phăng một binh sĩ Ngô ra, thở hổn hển nói, bốn bề khí nộ xung thiên, tuy rằng thể lực quân Ngô yếu kém, đã không còn sức chiến đấu như trước, nhưng dù sao chúng cũng là người đông thế mạnh, hơn nữa chúng cũng biết được tầm quan trọng của lầu quan sát. Tiếng hô xung trận của Anh Đào chỉ là phí công phí sức, lấy mạng người để bù đắp, hắn cố sống cố chết xông tới dưới lầu quan sát.\r\n\r\n    Mười mấy binh sĩ cầm rìu bén bắt đầu lao lên trước đốn hạ khung trụ của lầu quan sát, một binh sĩ Ngô trúng tên nằm dưới đất nghe thấy tiếng nói của Anh Đào, biết được hắn là tướng của Khánh Kỵ, liền dùng chút hơi tàn đâm về phía bụng của hắn, Anh Đào hoảng mình cảm thấy dưới mặt đất có bóng người khẽ động đậy, vội né mình sang một bên, nhát kiếm đâm trúng đùi hắn, lập tức máu chảy ra như suối, mấy binh sĩ bên cạnh vừa giật mình vừa tức giận, lao lên trước đâm chém đủ kiểu vào tên lính Ngô kia, trong chốc lát thân thể hắn đã nhão nhoét như bùn.\r\n\r\n    - Đèn hiệu bên tả doanh bị hủy rồi!\r\n\r\n    Trong doanh trại chỉ huy của Ngô quân lập tức xôn xao, Cơ Quang lóe chớp mục quang, quát lớn:\r\n\r\n    - Truyền lệnh, tất cả quân sĩ tựa vào trung quân.\r\n\r\n    - Khoan đã!\r\n\r\n    Ngũ Tử Tư vội ngăn cản:\r\n\r\n    - Không được đâu đại vương, hiện tại tình hình chiến trận đang rất hỗn loạn, trước sau trái phải trận doanh đều có địch, địch ta lẫn lộn với nhau, một khi truyền lệnh tập hợp, quân địch sẽ tự động kéo lại đây, thừa cơ xông thẳng tới trung quân. Hiện tại tuy chúng ta đã mất thông tin về tình hình ba trại tiền tả hữu, nhưng vẫn có thể phát lệnh ra cho quân sĩ, nếu như lầu quan sát của trung quân bị hủy, dù có trăm vạn đại quân cũng chỉ như người mù cưỡi ngựa mù, chỉ còn biết mặc cho quân địch chém giết.\r\n\r\n    Cơ Quang nghe xong thì kinh hãi:\r\n\r\n    - Tướng quốc nhắc đúng lắm, vậy giờ chúng ta nên làm gì đây?\r\n\r\n    Ngũ Tử Tư nói:\r\n\r\n    - Chỉ còn cách lệnh cho quân sĩ ba doanh tiền tả hữu tập kết lại, tập trung cố thủ, đến khi trời sáng. Hậu doanh có thể tiếp cận được với trung quân phối hợp tác chiến.\r\n\r\n    Cơ Quang vuốt cằm nói:\r\n\r\n    - Được, cứ theo lời tướng quốc đi, truyền lệnh xuống dưới, hậu doanh áp sát trung quân, ba quân ở tiền tả hữu cố gắng phòng thủ, ngăn chặn quân địch công phá trận thế của ta đến khi trời sáng.\r\n\r\n    Doanh trại chỉ huy của trung quân của Cơ Quang thiết lập bốn lầu quan sát, bốn lầu quan sát lập tức phát đèn hiệu truyền đạt mệnh lệnh của Cơ Quang. Ánh đèn nhấp nháy cũng truyền đến bản trận của Khánh Kỵ, cờ hiệu đèn hiệu của quân Ngô hơi có chút sai khác so với trước, nhưng đại để giống nhau, muốn thay đổi cờ hiệu đèn hiệu, huấn luyện xuống toàn quân vào thời đó không phải việc dễ dàng, vì vậy Khánh Kỵ là tướng lĩnh của quân Ngô một năm trước vẫn có thể hiểu rõ tín hiệu đó là gì.\r\n\r\n    Hắn vừa nhìn vừa lý giải cho Tôn Vũ, Tôn Vũ nói:\r\n\r\n    - Cơ Quang quả nhiên sử dụng kế sách này, loạn trung thủ thắng, chặt đứt đầu não của địch trong đêm tối là một chuyện vô cùng khó khăn, giờ đây Cơ Quang đã sử dụng chiến thuật như vậy, chúng ta chỉ cần sử dụng kế hoạch hai là được.\r\n\r\n    Khánh Kỵ gật đầu:\r\n\r\n    - Một trận mà tiêu diệt được đầu não quả thực là vô cùng khó khăn, hắn mà chạy trốn trong đám loạn quân thì cũng khó mà bắt được, phương án hai quả là rất hợp với ý của ta, Cơ Quang lệnh cho các doanh trại tử thủ, còn mình thì rụt đầu không chịu chui ra, cờ hiệu đèn hiệu ở tam quân tiền tả hữu đã bị chúng ta triệt phá, tin tức từ các doanh trại không thể truyền tới chủ doanh được, hắn không nắm được tình hình, cũng không dám mạo muội dẫn quân đi tiếp ứng, phù hợp cho chúng ta tập trung binh lực, tiêu diệt sinh lực địch.\r\n\r\n    Tôn Vũ thở phào nhẹ nhõm như trút được gánh nặng, vui vẻ cười nói:\r\n\r\n    - Hiện tại, đội quân dự bị của chúng ta có thể xuất trận được rồi, phối hợp với tiền quân, tiêu diệt tiền doanh địch trước.\r\n\r\n    - Ừ!\r\n\r\n    Khánh Kỵ đi tới trước sườn núi vài bước, tiếng hò hét dưới núi theo gió truyền tới, lúc trầm lúc bổng, ngược lại càng khiến người ta cảm thấy ngọn núi yên tĩnh lạ thường. Những ánh lửa dưới núi giống như bầu trời lấp lánh vì sao đêm, không biết rằng ở dưới đó đã có bao nhiêu sinh mạng vụt tắt trong muôn ngàn ánh sao đêm kia, đốt trụi những ánh sáng le lói cuối cùng của cuộc đời họ.\r\n\r\n    - Trận này không biết sẽ có bao nhiêu sinh mạng phải chôn vùi dưới núi rồi.\r\n\r\n    Khánh Kỵ trầm ngâm nói.\r\n\r\n    - Công tử, Cơ Quang hiện là đại vương Ngô quốc, ở trong lãnh thổ của Ngô quốc đã chiếm được thiên thời địa lợi nhân hòa. Dựa theo số lượng binh mã của chúng ta, chống chọi chính diện ở nơi mà quân địch chiếm được cả thiên thời, địa lợi, nhân hòa, thì căn bản không có cơ hội chiến thắng. Cơ hội duy nhất của chúng ta chỉ có đêm nay thôi, nếu bỏ lỡ cơ hội này thì sau này sẽ không còn cơ hội nào khác nữa đâu.\r\n\r\n    Lương Hổ Tử, Anh Đào, A Cừu, Tái Cừu là bốn mũi tấn công mà ta bắn ra, mục tiêu của họ chính là đâm thẳng vào giữa lòng địch, chặt đứt bộ máy chỉ huy của chúng, mang ý nghĩa sống còn trong cuộc chiến. Nếu như có thể giết được Cơ Quang, toán đại quân này công tử có thể sử dụng tùy ý, đó là kết cục tuyệt vời nhất. Thế nhưng cho dù Cơ Quang có sai lầm triệu hồi các lộ đại quân quay về tập trung ở bổn trận, thì việc tru sát đầu não của quân địch trong đêm đen này cũng không dễ dàng. Bây giờ hắn lệnh cho các doanh cố thủ, chúng ta phải kịp thời thay đổi chiến thuật, chặt đứt vây cánh của hắn, cắt bỏ tứ chi của hắn! Trận này chúng ta buộc phải thắng, chỉ có chiến thắng mới có thể tránh được những hy sinh to lớn về sau.\r\n\r\n    Lời nói của Tôn Vũ lạnh lùng đanh thép, ẩn chứa trong đó là dòng máu nóng nhiệt huyết nhưng cũng rất quyết đoán vô tình. Khánh Kỵ quay sang nhìn hắn, sắc mặt gầy ốm của hắn có chút tiều tụy, chỉ có đôi mắt là vẫn sáng tinh.\r\n\r\n    Khánh Kỵ đột nhiên nhớ tới câu chuyện Tôn Vũ luyện binh hồi trước, Ngô vương cho Tôn Vũ sử dụng tùy ý ba trăm cung nữ trong cung vào việc luyện binh, Tôn Vũ nhiều lần nói rõ kỷ cương quân luật, nhưng đám mỹ nữ chỉ tưởng là đại vương đang chơi trò chơi, cười đùa giễu cợt không thèm nghe theo quân lệnh, Tôn Vũ không chút do dự, sai người bắt giữ hai phi tần mà Ngô vương sủng ái nhất, dựa theo quân pháp chặt đầu thị uy. Nếu đổi lại là mình, thì đừng nói là những mỹ nhân vạn người có một, tuyệt sắc giai nhân đó, ngay cả những nữ nhân hết sức bình thường thì e là cũng không nỡ hạ thủ mất! Lòng dạ đàn bà, hại người hại mình, đã đến thế giới này rồi thì phải tuân theo luật lệ của nó, lúc này không phải là lúc động lòng trắc ẩn đối với những binh sĩ cũng là người Ngô kia.\r\n\r\n    Khánh Kỵ nghiêm nghị gật đầu, khẽ vỗ bờ vai Tôn Vũ, nói giọng nhỏ nhẹ:\r\n\r\n    - Trận này, do ngươi chỉ huy, hạ lệnh đi nào!\r\n\r\n    - Thuộc hạ tuân lệnh!\r\n\r\n    Tôn Vũ chắp hai tay vào nhau, phần giáp tay va vào nhau kêu đoanh đoách, quay người mạnh bước đi ra.\r\n\r\n    Đội quân dự bị nghỉ ngơi dưỡng sức, nãy giờ chưa hề động tĩnh gì giống như bầy sói phục ẩn khắp ngọn núi, sau khi Tôn Vũ phát đèn hiệu, liền thi nhau lao ra từ trong rừng rậm. Bọn họ không hề hò hét, không khua chiêng gõ trống, từ rừng rậm chỉ phát ra những tiếng bước chân rầm rập, bọn họ xung phong trong im lặng, như làn sóng dữ điên cuồng lao về phía doanh Ngô chém giết.\r\n\r\n    Trong cuộc chiến điều cốt yếu không phải là kỹ thuật của từng binh lính, mà là sự điều động tài tình của người chủ soái. Lần tập doanh của Tôn Vũ lần này, quân trận binh lực điều động phối hợp rất đẹp mắt có quy củ, hoàn toàn đột phá so với những quy củ lề thói cũ trong tác chiến đánh giáp lá cà trước đây của tiền bối đi trước, sử dụng quân chủ lực cơ động đến mức tuyệt hảo, tình hình chiến trận lúc này là quân đội Khánh Kỵ xâm nhập vào phòng tuyến địch, đánh úp bất ngờ, xông thẳng vào doanh trại địch, cắt đứt sự liên hệ giữa các trại với trung quân. Ngô vương Cơ Quang bất lực trong việc liên lạc với các trại, buộc phải hạ lệnh quân đội các trại cố thủ, lúc này quân đội dự bị của Khánh Kỵ lập tức nắm bắt lấy cơ hội tham gia chiến đấu. Quân của Lương Hổ Tử và Anh Đào đang tấn công hai cánh lập tức có chút điều chỉnh, từ sau đánh bọc sườn, chia cắt trung quân của Ngô với hậu doanh, bay vây toàn bộ quân Ngô trong ba trại tiền tả hữu ở giữa.\r\n\r\n    Nếu như vậy, xét về binh lực thực tế trong trận chiến của đôi bên, thì quân của Khánh Kỵ tham chiến đông hơn, quân lính của Khánh Kỵ tràn trề thể lực và sĩ khí, được sự chỉ huy và điều động có trật tự, còn quân Ngô ở ba trại lúc này thể lực yếu ớt, chỉ huy thiếu nhạy bén, sĩ khí giảm sút, đánh nhau đơn lẻ, không có liên kết, sức chiến đấu nhanh chóng tụt lùi, đến cả ba phần chiến lực cũng không phát huy ra nổi. Trong bóng tối dày kịt trở thành những con dê ngoan ngoãn cho bầy hổ lang chi sư của Khánh Kỵ thỏa thê làm thịt.\r\n\r\n    <\/div>","title":"Chương 205: Cắt Đứt Tay Chân"}