{"text":"﻿    Chương 195: Loạn Thế Giai Nhân\r\n\r\n    Khi quân Tề nam chinh, Triển Chích tạo phản, Tam hoàn Lỗ quân cùng khởi binh bình nội loạn chống ngoại xâm, Lý Hàn cảm thấy vào thời loạn thế này, chính là cơ hội tốt cho kẻ anh hùng kiến công lập nghiệp, do đó hắn ra sức tranh thủ cơ hội dẫn quân xuất chinh, nhưng dù hắn phí bao công sức, chỉ vì xuất thân thường dân, thời gian ở tại phủ Thúc Tôn Ngọc quá ngắn, căn cơ thiển cận, không thể kiếm được một chức tướng lĩnh nào đó trong quân Lỗ.\r\n\r\n    Lý Hàn thất vọng cuối cùng nảy ra ý định bỏ đi nơi khác, suy nghĩ kĩ lưỡng, hắn thấy đầu quân về phía Đông Nam là tốt nhất, hơn nữa còn mang theo một món quà người Ngô không bao giờ từ chối: Tin về cánh quân mai phục ở Phi Hồ cốc tại Phí thành Lỗ quốc của Khánh Kỵ.\r\n\r\n    Phù Sai không ngờ hắn lại mang đến tin động trời này, nghe xong thất kinh hồn vía. Hắn sai người đưa Lý Hàn đi dịch quán ở tạm trước, sau này sẽ luận công ban thưởng, sau đó phóng ngựa quay về hoàng cung, lấy thân phận thái tử giám quốc lấy quốc ấn ra, hạ một đạo quân lệnh cho quan binh trấn giữ ven sông, lệnh cho họ đặt trạng thái chiến tranh bố phòng nghiêm ngặt bất kể ngày đêm, lại thảo một bức thư sai người tức tốc mang đến Dĩnh Đô ở Sở báo tin cho Ngô vương Hạp Lư, mặt khác còn sai tín sứ đi Ngự Nhi thành triệu hồi hoàng đệ của Hạp Lư là Phù Khái. Phù Khái lúc này đang trấn giữ Ngự Nhi thành, mục đích là phòng hờ Việt quốc thừa cơ hội giở thói lưu manh chạy sang Ngô quốc cướp bóc, Phù Khái nghe tin xong cũng thất kinh hồn vía, lập tức sắp xếp việc bố phòng Ngự Nhi thành thỏa đáng, xong xuôi phi ngựa trong đêm quay về Cô Tô thành. Sau khi hỏi rõ chi tiết từ Lý Hàn, theo tình báo từ Lý Hàn cho biết thời gian xây dựng Phi Hồ thành, quy mô thành trì, suy luận ra phục binh trong Phi Hồ thành nhiều nhất chỉ khoảng một vạn, với binh lực thế này chỉ có thể tập kích bất ngờ mới mang lại hiệu quả, giờ đây Ngô quốc đã sớm phòng bị trước, liệu rằng tên Tôn Vũ và Anh Đào nhóc con ấy khó làm nên đại sự, Phù Khái mới yên lòng đôi chút.\r\n\r\n    Nhưng dù cho là vậy, hiện nay Hạp Lư đang chinh chiến tại Sở, dẫn theo đại bộ phận binh lực của Ngô quốc. Quân bố phòng trong nước chỉ còn lại rất ít, Phù Khái không dám sơ suất, bèn bàn bạc với Phù Sai, vẫn để Phù Sai trấn thủ Cô Tô thành, Phù Khái tức tốc lên đường đến Hàn Ấp, đặt quân bố phòng nghiêm ngặt ven sông.\r\n\r\n    Đến Hàn Ấp rồi, Phù Khái thu thập tin tức từ nhiều phía. Nghe nói những ngày này liên tục có từng nhóm nhỏ người ngựa lén qua sông cướp bóc, tướng lĩnh trấn giữ ven sông cứ tưởng là người Đông Di vì muốn chuốc giận nên tập hợp lại vượt sông cướp bóc, Phù Khái nghe xong nghi ngờ đó là phục binh của Tôn Vũ và Anh Đào chia nhỏ ra qua sông, do đó một mặt tăng cường phòng ngự dọc đường sông, một mặt sai quan lại địa phương dán cáo thị khắp nơi, hứa trọng thưởng cho ai cáo mật, đồng thời đưa quân lục soát núi non, sông ngòi, làng quê hoang dã, muốn tìm ra địa điểm tập kết của đội phục binh của Khánh Kỵ.\r\n\r\n    Nhưng Phù Khái tốn nhiều công sức, cũng không có được tin gì của cánh quân này. Sau khi hắn tăng cường bố phòng đúng là đã bắt được vài nhóm người, đều ăn mặc như thợ săn của Đông Di, tra hỏi chúng cũng không lần ra mối liên hệ gì với phục binh của Khánh Kỵ, Phù Khái đem tất cả bọn người này ra chém đầu, treo thủ cấp vào cột tre đặt ngay đường lớn trong thành để thị chúng, hành động này dấy lên thù hận từ người Đông Di, số người Đông Di lén vượt sông vào ban đêm trả thù cho người thân liên tục không ngớt, làm náo loạn cả nhánh sông Trường Giang, ban ngày thì quân Ngô chiếm ưu thế, ban đêm thì bị người Đông Di đánh lén, cứ thế đánh qua đánh lại, Phù Khái không sao bình định được biên giới.\r\n\r\n    Lúc này đã bước sang tháng hai đầu xuân, khắp mặt đất vùng Giang Nam một màu xanh biếc, cỏ cây um tùm. Chỉ là mùa xuân năm nay đã được dự báo không trôi qua êm ả, ngọn lửa chiến tranh đang nổi lên khắp thiên hạ, khắp nơi đều là tin chiến sự truyền về, chư hầu thiên hạ hoặc vì tự bảo vệ, hoặc vì muốn kiếm chác lợi lộc gì đó trong thời loạn thế, đều ngả về hai phe liên quân Tần Sở và liên quân Tề Tấn, người giữ vị trí trung lập ngoại trừ cô gia quả nhân Chu thiên tử mang danh là chủ thên hạ, cũng chả có mấy nước nhỏ đứng ngoài cuộc.\r\n\r\n    Tấn quốc lúc này vừa mới đánh bại liên quân Vệ Tống, liên quân Vệ Tống lui giữ vùng đất Tu Trạch, chỉnh đốn quân đội. Vì quân Vệ ra trận thất bại, ba quân tan tác, thống soái Tề Báo khó tránh trách nhiệm, bị Vệ hầu hạ chỉ bắt giữ hỏi tội. Tề Báo lần này vốn định mượn cơ hội đoạt lấy binh quyền, không ngờ trước bị phó soái Công Tôn Bạt chế ngự, sau lại do bại trận khó thoái thác tránh nhiệm, bị Vệ hầu trả thù, ngay cả Bắc Cung Hỉ cũng không cách nào cứu được hắn.\r\n\r\n    Vệ quốc bại trận xong không ngoài dự đoán do Công Tôn Bạt tiếp tay, thăng chức nguyên soái. Tiên phong tướng quân Công Tử Triều vì chém chết đại tướng Kỵ Tễ của quân Tấn ngay trận tiền, lập được đại công, Nam Tử tuy hận hắn thấu xương, cũng không tiện ra tay xử trí với hắn vào lúc này, cứ cho hắn sống thêm ít ngày vậy. Công Tử Triều lập được công lại không thấy Vệ hầu ban thưởng, trong lòng đã biết chắc Vệ hầu và Nam Tử đã đạt được thỏa thuận trừ khử hắn, bắt đầu suy tính đường riêng cho mình.\r\n\r\n    Quân Tần với năm trăm chiến xa, bốn vạn hùng binh tiến ra Vũ Quan, qua Thân huyện, hướng về Sở quốc. Vì liên quân Vệ Tống đang chỉnh đốn nội bộ, bổ sung binh lính, nhất thời chưa tái chiến với Tấn quốc được, quân Tấn sĩ khí ngút trời tiến về phương Nam, giáp mặt với quân Tần vừa mới đi ra Vũ Quan.\r\n\r\n    Hai bên binh lực ngang ngửa, nhưng phía bên kia quân Sở đóng ở biên giới nghe tin quân Tần tới nơi đã chủ động ra ứng chiến, cùng với quân Tần giáp chiến trước mặt sau lưng quân Tấn, quân Tấn trận đầu bại trận, cố thủ nơi hiểm yếu, đợi binh mã các nước nhỏ đồng minh kéo đến tập hợp lại mới đánh tiếp, quân Tần bị kẻ địch hùng mạnh này chắn ngang, không dám sơ suất tiến sâu, chỉ còn cách phối hợp với quân Sở phía kia, bắt đầu giao chiến với quân Tấn.\r\n\r\n    Quân Tần tung hoành ở Phương thành, quân Sở hoạt động khu Nam Bắc Hán Thủy, trải qua mấy trận đánh lớn với quân Tấn, đôi bên có thắng có thua, trong một lúc rơi vào thế dằng do, bất phân thắng bại, thành quả duy nhất mà liên quân Tần Sở đạt được chính là tiêu diệt Đường quốc từng giúp Ngô đánh Sở nay lại giúp Tấn quấy nhiễu liên quân Tần Sở.\r\n\r\n    Ở mặt trận phía Đông, Tề chiếm thế thượng phong khi giao chiến với liên quân Trần, Lỗ, Tào và các bộ lạc Đông Di. Vì trong liên quân ba nước Trần, Lỗ, Tào cộng thêm các bộ lạc Đông Di, thực lực mạnh nhất chỉ là Lỗ quốc, mà Lỗ quốc hiện nay có Triển Chích tạo phản, đồng thời Triển Chích còn thuyết phục được Trọng Lương Hoài, Công Sơn Bất Nữu bị dồn ép bởi Dương Hổ, nổi dậy chiếm hai tòa thành quan trọng của Quý thị, liên kết với hắn củng dấy binh tạo phản. Ba mối họa này cộng lại với nhau, trở thành mối họa lớn bên trong Lỗ quốc.\r\n\r\n    Lỗ quốc bổ nhiệm Dương Hổ vừa thăng chức đại phu làm thống soái ba quân, thống lĩnh quân đội của Tam hoàn bao vây tiêu diệt quân phản loạn của Triển Chích, Trọng Lương Hoài, Công Sơn Bất Nữu. Như vậy Lỗ quốc phải lo cùng lúc cả hai chiến trường, lực bất tòng tâm, quân Lỗ đóng vai trò quân chủ lực giao chiến với Tề, nay quân Lỗ tự lo còn không xong, liên quân tự nhiên không đánh lại quân Tề, nhưng họ liều chết bám lấy quân Tề, khiến tốc độ tiến quân nam chinh của đại quân Tề quốc chậm như rùa bò. Phí thành, lúc này đã trở thành một thành trì quan trọng về mặt quân sự, trong ngoài thành từng đội quân qua lại không ngớt, đám dân đen hấp tấp đi chạy nạn. Trong đại sảnh nhà cũ của Quý thị, ánh mặt trời rọi vào, khắp nơi vắng lặng, so với cảnh ồn áo huyên náo bên ngoài, nơi đây nghe rõ cả tiếng ruồi bay.\r\n\r\n    Ngoài sân đang dừng đậu mấy chiếc xe ngựa, mấy chục tên võ sĩ trang bị áo giáp vũ khí đầy đủ đứng yên bất động dưới ánh nắng, bóng của chúng in dài ra mặt đất. Trong sảnh hai nam nhân đang đứng đó, một người mặc áo bào xanh đeo kiếm, người kia thân hình thấp bé, đôi mắt lờ đờ như vừa mới ngủ dậy.\r\n\r\n    Tiếng bước chân vội vả vang lên, hai người ngước mắt nhìn về phía tấm bình phong, một mỹ nhân bước ra từ phía sau, tà áo xanh mướt, thân hình yểu điệu, dung mạo thanh nhã, mỗi bước đi đều làm say đắm lòng người.\r\n\r\n    Tên nam nhân già đứng đó thấy nhói một cái trong tim, vội cúi đầu né tránh tia nhìn của nàng ta. Đã mười mấy năm trôi qua, cô nương này vẫn mê hoặc như năm xưa, nàng như một vò rượu để càng lâu càng thơm, mùi thơm mang hơi ấm nồng nàn. Cũng chính vì vẻ đẹp ấy, vẻ đẹp khó bắt người ta xuống tay hủy diệt, lão già này năm xưa phạm phải lỗi lầm lớn, giờ hắn tuyệt đối không nhìn vào đôi mắt làm điên đảo lòng người của Thành Bích phu nhân nữa.\r\n\r\n    “Tỉ tỉ.” Thành Tú thấy Thành Bích phu nhân bước ra, lập tức bước lên phía trước: “Tỉ tỉ, xe ngựa đã chuẩn bị xong.”\r\n\r\n    “Ừ!” Thành Bích phu nhân đáp khẽ, nhét một cuộn tranh đang cầm trên tay vào tay Thành Tú, dặn dò: “Thành Tú, cuộn tranh này được vẽ theo cách bí mật mà tỉ đã dạy đệ, đệ có thể xem hiểu, cầm theo nó, đi với tốc độ nhanh nhất sang Sở quốc, làm theo dặn dò của tỉ.”\r\n\r\n    “Tỉ tỉ, chúng ta…có thật phải từ bỏ tất cả ở đây, bây giờ cũng không nên đến đó, tỉ…”\r\n\r\n    “Im miệng!” Thành Bích chau mày, đôi mắt long lanh như nước hồ mùa thu quét sang ông chủ Lỗ Quái Cư đang bất an đứng bên cạnh, người từng là đệ nhất kiếm khách Lỗ quốc Viên Tố, nhỏ nhẹ: “Ngươi lui xuống trước đã!”\r\n\r\n    “Dạ!” Viên Tố như trút được gánh nặng, vội quay đầu bước ra ngoài.\r\n\r\n    Thành Bích lúc này mới nói với Thành Tú: “Đệ đệ, bây giờ thiên hạ đại loạn, còn có nơi nào là an toàn tuyệt đối chứ? Đệ đó, cũng không phải là suốt đời nhờ vào tỉ được đâu, cũng phải có sự nghiệp riêng cho mình chứ. Cầm theo cuộn tranh này đi tìm Khánh Kỵ, một khi Khánh Kỵ phục quốc thành công, đệ lúc đó là khai quốc công thần, chắc chắn được phong hầu bái tước, còn nếu Khánh Kỵ thất bại…những gì ghi trên bức tranh này, cũng đủ giúp đệ giữ được tính mạng.”\r\n\r\n    Thành Tú hoang mang hỏi: “Tỉ tỉ, còn tỉ thì sao?”\r\n\r\n    “Đệ yên tâm, tỉ là một nữ nhân, trong lúc chiến loạn không tiện ra ngoài, tốc độ đi đường lại chậm, đệ cứ đi trước, tỉ sẽ theo sau đi tìm đệ.”\r\n\r\n    Thành Tú nghe vậy mới hơi yên tâm, nhưng nghĩ kĩ hắn lại thấy anh ách: “Tỉ tỉ, đệ không ở bên cạnh tỉ, quả là không an tâm chút nào. Tỉ cũng biết hiện nay thiên hạ đại loạn, chúng ta quay về Khúc Phụ, chẳng phải an toàn hơn sao? Người Tề lợi hại đến đâu, chắc không đánh đến kinh đô Lỗ quốc được đâu nhỉ? Đệ cứ đi Sở quốc đưa tin, còn tỉ chi bằng quay về Khúc Phụ, đợi khi sóng yên gió lặng, đệ lại đón tỉ qua Sở.”\r\n\r\n    Thành Bích phu nhân thở dài: “Đệ đệ ngốc của ta, đệ tưởng tỉ vội qua đó…qua đó gặp Khánh Kỵ à?” Nói đến đây, Thành Bích hơi đỏ mặt, tiếp: “Tỉ không đi cũng không được, Công Sơn Bất Nữu lợi dục công tâm, hùa theo đại đạo Triển Chích tạo phản, lợi dụng bí mật của tỉ khi xưa, hắn không ngừng sai người bắt tỉ cung cấp lương thảo binh khí, càng lúc càng tham lam, đây là cái động không đáy, trám không đầy được. Nhưng kêu tỉ sao từ chối đây? Tỉ không đồng ý nghe theo hắn sẽ nói ra bí mật của tỉ, đến lúc đó là tỉ tiêu đời, Sinh nhi cũng không giữ được tính mạng, nếu không đến bước đường cùng rồi tỉ sao lại rời khỏi vào lúc này chứ?”\r\n\r\n    Thành Bích thần sắc sầu não: “Sinh nhi hãy còn nhỏ, nó tuy không phải là máu mủ ruột thịt của tỉ, nhưng bao nhiêu năm qua tỉ đã xem nó như con ruột của mình, nếu không vì sự thể nghiêm trọng, tỉ sao nỡ bỏ mặc nó? Ài! May là gia chủ Quý Tôn rất thương yêu nó, có gia chủ Quý Tôn chăm sóc, lại có số của cải khổng lồ trong phủ, suốt đời này nó không phải lo rồi.”\r\n\r\n    “Vậy…đệ và tỉ tỉ cùng lên đường.”\r\n\r\n    “Tuyệt đối không thể nào!” Thành Bích nghiêm nghị: “Những gì ghi chép trên cuộn tranh này rất quan trọng, tỉ tin Khánh Kỵ giờ đang rất cần nó, nếu thời cơ qua đi, nó đối với Khánh Kỵ chỉ còn là một đống rác không có giá trị, đệ phải lập tức lên đường, phải đi với tốc độ nhanh nhất đưa đến cho Khánh Kỵ.”\r\n\r\n    “Dạ!” Thành Tú cúi đầu vâng lời.\r\n\r\n    “Được rồi, đệ ra ngoài chuẩn bị đi, kêu Viên Tố vào gặp tỉ.”\r\n\r\n    “Dạ!” Thành Tố bước ra ngoài sảnh, một lát sau, Viên Tố lê bước chầm chậm đi vào, bộ dạng e dè, không hề mang chút khí khái oai phong của đệ nhất kiếm khách Lỗ quốc năm nào.\r\n\r\n    Thành Bích hứ một tiếng, nói giọng không vui: “Thôi được rồi, trước mặt ta ngươi không cần làm ra bộ dạng đó nữa, ngươi có biết ta gọi ngươi từ Khúc Phụ đến đây là có ý gì không?”\r\n\r\n    Viên Tố giả lả: “Tiểu nhân không biết.”\r\n\r\n    “Ta muốn ngươi bảo vệ Thành Tú đi Sở quốc.”\r\n\r\n    “Cái gì?” Viên Tố ngớ người, vội làm ra vẻ khó xử từ chối: “Đi Sở quốc? Môn hạ của phu nhân đâu thiếu người tài, cao thủ như mây, đâu cần dùng đến Viên Tố này? Viên Tố già rồi, gân cốt toàn thân rã rời, không múa kiếm được nữa đâu, hơn nữa lão Viên còn phải trông coi Lỗ Quái Cư, lão mà đi khỏi…”\r\n\r\n    “Trông cái gì mà trông? Tưởng ta không biết dụng ý của ngươi khi mở Lỗ Quái Cư hả?” Thành Bích phu nhân tức giận ngắt lời, lạnh lùng nói: “Lỗ Quái Cư từ giờ đóng cửa, tiểu Ngải hiện đang ở Sở quốc, ngươi còn nán ở Khúc Phụ chờ đợi gì chứ?”\r\n\r\n    “Tiểu Ngải đã đến Sở quốc?” Viên Tố kinh ngạc kêu lên, nghĩ đến tình hình Sở quốc giờ đang hỗn loạn, tiểu Ngải một thân nữ nhi…, Viên Tố chợt biến sắc.\r\n\r\n    Thành Bích phu nhân vênh mặt, cặp lông mày quyến rũ như hồ ly, cất giọng đều đều: “Không sai, nàng ấy đang ở Sở, với lại đang trong đại quân của Khánh Kỵ, ngươi bảo vệ Thành Tú qua đó, tiện thể gặp tiểu Ngải luôn không tốt sao?”\r\n\r\n    Viên Tố ngơ ngẩn giây lát, tấm lưng còng từ từ đứng thẳng, chỉ trong khoảnh khắc một lão già lọm khọm bỗng hóa thân thành một kiếm khách oai phong, trở lại bộ dạng khí khái bất phàm năm xưa, Thành Bích phu nhân tuyệt đẹp đứng ngay trước mặt, nhưng khí chất của hắn như lấn át cả tuyệt sắc giai nhân Thành Bích.\r\n\r\n    Viên Tố ngẩng đầu lên, bắt gặp ánh nhìn xuyên thấu vào tim của hắn: “Không cần nhiều lời nữa, thời gian cấp bách, ngươi đi với Thành Tú ngay lập tức, còn về tổn thất của Lỗ Quái Cư, bổn phu nhân sẽ bồi thường cho ngươi.”\r\n\r\n    Viên Tố vội cụp mắt xuống, tuy chỉ là một khắc tia nhìn chạm nhau, nhưng vẻ thu hút phát ra từ đôi mắt Thành Bích thật khiến người ta khó lòng kiềm chế. Viên Tố hạ giọng đáp ứng: “Dạ! Phu nhân nếu đã nói thế, Viên Tố còn có gì không bỏ lại được chứ? Viên Tố bằng lòng đi cùng Thành Tú đến Sở một chuyến.”\r\n\r\n    “Rất tốt, mọi người khởi hành ngay đi, bổn phu nhân còn có chuyện cần làm, không tiễn.”\r\n\r\n    “Phu nhân, tại hạ cáo từ!” Viên Tố chắp tay cúi lạy xong lui ra ngoài, thần thái ung dung, bước đi vững vàng, hoàn toàn khác với bộ dạng lom khom khập khiểng khi nãy.\r\n\r\n    “Hư…, đợi Thành Tú đi khỏi, chúng ta mới đi.”\r\n\r\n    “Dạ…” Tiểu Hà hơi chút do dự: “Phu nhân…nhất định phải làm như vậy ư?”\r\n\r\n    Thành Bích liếc mắt vào Tiểu Hà, hỏi: “Ngươi lo gì à?”\r\n\r\n    Tiểu Hà cắn môi không trả lời, Thành Bích phu nhân mỉm cười, từ từ xoay lưng lại, thở một hơi dài: “Đi triệu tập đầy đủ người ngựa, chúng ta lập tức lên đường.”\r\n\r\n    “Dạ!” Tiểu Hà quay đầu bước ra ngoài. Thành Bích lại thở dài, tự nói với mình: “Chàng vốn chỉ là một công tử lưu vong, còn ta lại có gia nghiệp khổng lồ và thân phận đặc thù để lợi dụng, ta thật không biết…chàng đến với ta, rốt cuộc có bao nhiêu phần thật lòng, rốt cuộc còn vì mục đích nào khác không? Trên thế gian này, thứ khó đọc hiểu nhất chính là lòng người…, không biết trong lòng chàng có thật tồn tại Thành Bích, ta không yên tâm, không cam tâm chút nào.”\r\n\r\n    Thành Bích ngây dại nhìn khắp đại sảnh trống trơn, lại nói tiếp: “Tiểu Man hận ta thấu xương, mà giờ nàng ta đang ở cùng chàng, còn tên Công Sơn Bất Nữu cứ bám riết lấy ta, uy hiếp ta cung ứng quân trang cho hắn. Tất cả đều là nút thắt khó gỡ, nhưng lại buộc phải đi gỡ…”\r\n\r\n    Thành Bích đứng đó ưu sầu hồi lâu.\r\n\r\n    Hoàng hôn buông xuống, ánh nắng vàng dịu, vì chiến sự đang diễn ra khốc liệt, Phí thành lập tức phải đóng cửa. Lúc này, giữa đám đông chen chúc ùa vào thành, xuất hiện thêm một đoàn người ngựa áo giáp chỉnh tề, vũ khí sáng choang, trang bị còn tốt hơn cả đại quân của Tam hoàn. Ba trăm võ sĩ hộ tống chiếc xe ngựa xa hoa của Thành Bích phu nhân đi ra cửa thành Nam, hòa cùng ánh chiều tà lay lắt.\r\n\r\n    Dưới ánh nắng hoàng hôn, in bóng một đoàn người từ từ đi xa…\r\n\r\n    <\/div>","title":"Chương 195: Loạn Thế Giai Nhân"}