{"text":"﻿    Chương 2: Gảy tỳ bà (Thượng)\r\n\r\n    Phủ của Trương tộc nằm ở phía nam thành Thái Nguyên, chiếm gần như diện tích của nửa phường. Bên trong, nhà cửa kín đáo tĩnh mịch, sân nhà liên tiếp hàng dãy, vườn lớn vườn nhỏ rải rác ở giữa các sân.\r\n\r\n    Tổ tiên của họ Trương là đại tướng quân Trương Công Cẩn dưới thời Khai quốc Cao Tổ hoàng đế, vì lập chiến công hiển hách cho đế quốc Đại Đường, được phong làm Đàm Quốc công. Trương Công Cẩn mất sớm, con cháu của ông vốn sống phân tán ở các nơi, nhưng vì sự hưng thịnh của gia tộc, trăm năm qua đã lần lượt chuyển về nguồn cội của gia tộc ở Thái Nguyên, cuối cùng hình thành nên tộc họ Trương ở Hà Đông đứng thứ hai trong các thế gia của thiên hạ. Chỉ đáng tiếc nội bộ không yên, mười năm qua xếp hạng đã rớt xuống thứ năm.\r\n\r\n    Sự thật, họ Trương ở Hà Đông trải qua trăm năm biến đổi, sớm đã chia nhỏ ra vài trăm chi. Thứ bậc giữa chi chính và chi phụ rõ ràng. Nhân số con cháu các chi đông đúc, ngay cả bản thân bọn họ cũng không phân biệt rành mạch nổi sự liên quan lẫn nhau. Vì vậy phải thành lập Tông nhân đường, chuyên đảm nhiệm chức trách theo dõi phân biệt huyết thống.\r\n\r\n    Nhưng có một điều rất rõ ràng, thân phận càng cao, phòng ở càng gần nhà trong, giống như rau cải trắng, búp cải mới là tinh hoa. Mà nơi Trương Hoán ở thuộc lớp lá rau một nửa khô héo ở ngoài cùng, gần sát con sông bảo hộ.\r\n\r\n    Ăn xong cơm sáng, Trương Hoán liền lên đường đến thư viện. Y là con cháu Trương gia, trước hai mươi ba tuổi, đọc sách là bổn phận của y. Y đã đọc sách ở thư viện bốn năm. Con cháu Trương gia trong thời kỳ đọc sách, mỗi tháng được nhận một phần tiền theo quy định và gạo bổng lộc, tuy không nhiều, nhưng đủ để nuôi sống y và Á thúc.\r\n\r\n    Giống với các thế gia khác, họ Trương cũng rất coi trọng giáo dục con cháu. Từ năm tuổi, con cháu Trương gia bất kể là chi chính hay chi phụ, đều phải vào trường tư thục học đọc học viết, sau mười tuổi thì chuyển vào học đường, chính thức đi học, sau mười tám tuổi lại vào thư viện, hai mươi ba tuổi thì tốt nghiệp, chuẩn bị tham gia cuộc thi toàn quốc do bộ Lễ chủ trì.\r\n\r\n    Trường tư thục và học đường chỉ thu nhận con cháu Trương gia, nhưng thư viện lại dành cho anh tài của thiên hạ, đây cũng là thủ đoạn lôi kéo nhân tài của các thế gia.\r\n\r\n    Thư viện của Trương gia nằm ở ngoại ô phía nam thành Thái Nguyên, chiếm gần trăm khoảnh (1), danh tự công khai là thư viện Tấn Dương, quy mô của nó vượt trên cả thư viện Thái Nguyên thuộc chính quyền, danh tiếng vang dội toàn quốc. Học sinh đi học đọc sách ở đây có thể được miễn thi hương, hết kỳ hạn năm năm thì đạt được tư cách cử nhân, trực tiếp lấy thân phận được tiến cử vào kinh tham gia cuộc thi của Thượng thư sảnh (2).\r\n\r\n    Do đó mùa thu hàng năm, cuộc kiểm tra nhập học của thư viện Tấn Dương đều có quy mô to lớn, cạnh tranh đặc biệt dữ dội. Những anh tài trẻ tuổi đến từ các quận trong thiên hạ tụ hội về đây, tranh giành vị trí trong số lượng ba trăm học sinh vô cùng ít ỏi. Bọn họ không chỉ muốn được miễn thi hương, mà mong ước thực sự là trở thành môn đệ, môn sinh của Hà Đông Trương gia, nếu không, dù trúng Tiến sĩ trong cuộc thi toàn quốc, cũng chỉ có thể ở lại kinh chờ bổ nhiệm sau. 'Môn sinh của bảy đại thế gia', đó mới là Long môn chân chính mà các chú cá chép cần nhảy qua (3).\r\n\r\n    Chỉ đi bộ chừng một khắc, Trương Hoán đã đến thư viện ở ngoại ô phía nam. Y đi nhanh như bay, rất nhanh đã vào cửa lớn có mái cong, xà chạm vẽ. Cửa lớn của thư viện dựng trên một sườn đất nhỏ và rất dài nhân tạo, phải lên hai mươi mấy bậc thềm, tỏ ý cầu học lên cao. Hai bên, tùng bách xanh ngắt, cây cối tươi tốt.\r\n\r\n    Cửa lớn được điêu khắc nên từ một khối cẩm thạch trắng khổng lồ, một lối chính hai lối bên, tổng cộng có ba cửa, khí thế hùng vĩ. Trên cổng chào chính giữa có khắc bốn chữ lớn 'thư viện Tấn Dương', nét chữ cứng cáp rắn rỏi, đó là bút tích của Thái Tông hoàng đế. Chỉ có thư viện Tấn Dương của họ Trương và thư viện Thanh Hà của họ Thôi mới được vinh dự đặc biệt này.\r\n\r\n    Hôm nay vốn là ngày bình thường, nhưng vì gia chủ Trương Nhược Hạo hồi hương thăm viếng muốn thị sát thư viện mà không khí trở nên khác thường hẳn. Tất cả học sinh đều phải quay về thư viện trình diện.\r\n\r\n    \"Khu Bệnh huynh!\"\r\n\r\n    Trương Hoán vừa đi lên bậc thềm, chợt nghe thấy sau lưng có người gọi y. Quay đầu lại, chỉ thấy hai người trẻ tuổi dáng vẻ hưng phấn đang bước mau về phía y, \"a! Ra là Thanh Minh huynh và Liêm Ngọc huynh, các huynh trở về khi nào vậy?\" Y mừng rỡ trong lòng, tiến lên thụi bọn họ mỗi người một quyền.\r\n\r\n    Hai người này đều là bạn thân của Trương Hoán ở thư viện, một người tên là Trịnh Thanh Minh, người Thục Quận ở Kiếm Nam, còn người kia tên là Tống Liêm Ngọc, đến từ quận Quảng Lăng ở Hoài Nam. Hai tháng trước, hai người bọn họ vì viết một bài \"Hà Đông Diêm Thiết khảo\" (4) mà chạy khắp mười hai quận của Hà Đông.\r\n\r\n    \"Bọn ta mới về hôm qua, vừa rồi đang tính tìm Khu Bệnh huynh uống rượu, không ngờ lại khéo gặp ngay, thế nào, tối nay ở chỗ cũ nhé?\" Người nói chính là Trịnh Thanh Minh béo lùn ục ịch. Y vừa nhớ tới ả đào người Hồ ở quán rượu Cao Xương, lông mày giống chiếc chổi liền nhảy múa lên. Nhà y giàu có, tính tình rộng rãi hào phóng, tiền rượu cuối cùng đều do y trả.\r\n\r\n    Trương Hoán cười gật đầu, lại ngoảnh đầu hỏi Tống Liêm Ngọc:\"Bệnh của thế thúc có đỡ hơn không?\"\r\n\r\n    Bề ngoài Tống Liêm Ngọc hoàn toàn trái ngược với Trịnh Thanh Minh, thân hình cao gầy, xương gò má lồi cao, mặt mũi hõm sâu. Y rất ít cười, nhưng mỗi lần cười đều có sức cảm nhiễm vô cùng. Vốn gia cảnh của y không tệ, nhưng năm trước phụ thân sinh bệnh nặng, luôn đau ốm nằm ở nhà, hoàn cảnh gia đình yếu dần.\r\n\r\n    Thấy Trương Hoán hỏi thăm, y vội tiến lên xúc động thi lễ, \"cảm ơn thuốc của Khu Bệnh huynh rất nhiều, gia phụ gửi thư báo, tinh thần đã tốt hơn nhiều!\"\r\n\r\n    Trương Hoán khẽ bóp vai Liêm Ngọc, an ủi:\"Vậy thì tốt, đợi khi trời mát mẻ hơn một chút, hãy đón thế thúc tới đây để sư phụ ta xem cho. Đến lúc ấy cứ ở trong nhà ta là được.\"\r\n\r\n    \"Chuyện ăn uống của thế thúc do ta bao!\" Trịnh Thanh Minh không chịu yếu kém vỗ ngực.\r\n\r\n    \"Đó là lẽ đương nhiên, kẻ rộng rãi như huynh còn chạy thoát được sao?\" Trương Hoán cười ha hả, bá vai hai người bước dài lên thềm.\r\n\r\n    Ba người cười cười nói nói đi về điện chính. Điện chính của thư viện Tấn Dương cực kỳ nguy nga sừng sững, trong điện rộng rãi sáng sủa, có thể cùng lúc chứa ba ngàn người nghe học ở đây.\r\n\r\n    Ở cửa vào điện có một chiếc chuông đồng cổ nặng tới vạn cân. Trên chuông đồng có lời giáo huấn do gia chủ đời thứ hai của Trương gia, cũng là người sáng lập thư viện Tấn Dương - Trương Khoan, tự tay khắc nên:'Học để ứng dụng'\r\n\r\n    Mỗi sinh viên đều cần làm lễ kính cẩn ở đây, mới có thể tiến vào đại điện. Lúc này trước chuông đồng dường như đang cử hành nghi thức gì đó, rất nhiều sinh viên đứng hai bên, trên mặt đầy vẻ sùng kính.\r\n\r\n    \"Là viện trưởng!\" Tống Liêm Ngọc ánh mắt nhạy bén, liếc mắt là nhận ra người đang thi lễ trước chuông đồng, chính là gia chủ của Trương gia, Lễ Bộ thượng thư Trương Nhược Hạo. Y vội quay đầu nhìn về Trương Hoán, chỉ thấy ánh mắt Hoán bình tĩnh, nhìn không ra bất cứ vẻ khác thường nào.\r\n\r\n    \"Là Thượng thư đại nhân!\" Trịnh Thanh Minh xúc động kêu lên. Y phản ứng chậm một nhịp, vừa vặn nghĩ ra viện trưởng chính là Lễ Bộ thượng thư của triều đình - Trương Nhược Hạo.\r\n\r\n    Tiếng nói của y hơi lớn một chút, khiến rất nhiều người ở bên cạnh lườm sang, một người trong số đó còn nhẹ 'hừ' mũi một tiếng khinh miệt. Trương Hoán ngoảnh đầu liếc nhìn, ở bên trái y có một người diện mạo anh tuấn, dáng vẻ khá ngạo mạn. Sau lưng người này có mấy đứa nhóc thư đồng đứng chống nạnh, một loạt con mắt trợn long sòng sọc.\r\n\r\n    Trương Hoán nhận ra y, y tên là Trương Huyên, là con cả của gia chủ Trương Nhược Hạo, cũng là người kế thừa chức gia chủ đời thứ sáu của gia tộc họ Trương. Ánh mắt hai người gặp nhau, Trương Hoán không nói gì, quay đầu lại, vỗ nhẹ tay của Trịnh Thanh Minh, ý bảo Thanh Minh chú ý giữ yên lặng. Nhưng đúng lúc này, tiếng nói vừa rồi lại vang lên, không chịu buông tha mà mỉa mai sỉ nhục tiếp:\"Hình dáng giống lợn, phản ứng lại cứ chậm chạp như vậy, thực không biết làm thế nào vào được thư viện Tấn Dương!\"\r\n\r\n    Trịnh Thanh Minh mặt mày đỏ rực, nhưng lại không dám gây sự với Trương Huyên, chỉ ôm hận cúi đầu im lặng. Trương Hoán quay người, dáng vẻ uể oải nhìn Trương Huyên, cười nhạt nói:\"'Tào vận sử khảo' (5) năm ngoái của người ta chính là bài nghị luận đệ nhất, so với những kẻ nào đó mà cả việc sao chép cũng phải để người khác làm thay thì giỏi hơn rất nhiều!\"\r\n\r\n    \"To gan!' Không đợi chủ nhân lên tiếng, chó con đằng sau đã kêu lên trước, một thư đồng dáng người gầy đét, để hai hàng râu cá trê là hung hăng nhất. Hắn dường như cực kỳ giận dữ, vén tay áo lên, lộ ra cánh tay quắt queo, ra vẻ muốn xông sang.\r\n\r\n    \"Được rồi, đừng náo loạn, gia chủ tới.\"\r\n\r\n    Trương Huyên hừ lạnh trừng mắt nhìn Trương Hoán một cái, vẻ mặt lập tức đổi thành khiêm tốn nhã nhặn, cúi đầu xuống, chào hỏi phụ thân Trương Nhược Hạo đang thong thả đi tới:\"Phụ thân đại nhân an khang!\"\r\n\r\n    Trương Nhược Hạo tuổi chừng sáu mươi, lưng thẳng ngay ngắn, thân thể mạnh khỏe, tóc ông óng ánh như sợi tơ trắng, bộ râu dài cũng trắng như tuyết, nhưng màu da ở hai gò má lại hồng hào và hết sức mịn màng như thanh niên. Người ta hay nói tuổi già tráng kiện thì tóc trắng như lông hạc, mặt hồng hào như mặt trẻ con chính là tình trạng của ông bây giờ.\r\n\r\n    Ông dường như không nghe thấy lời vấn an của con, đi thẳng qua trước mặt y. Nói một cách chính xác, Trương Huyên chẳng phải con cả thực sự của Trương Nhược Hạo. Vợ cả và ba người con của Trương Nhược Hạo chẳng may gặp tai nạn trong đại loạn do Hồi Hột gây ra mười lăm năm trước, mẫu thân của Trương Huyên do xuất thân thuộc tộc họ Vương ở Sơn Nam, liền được nâng lên làm chính thất, Trương Huyên cũng đương nhiên thành con cả chi chính, theo tộc quy thì sẽ kế thừa vị trí gia chủ của họ Trương.\r\n\r\n    Nhưng Trương Nhược Hạo dường như không thích người con này, mặc dù ông cố gắng kiềm chế sự bất mãn, song từ giọng điệu và vẻ mặt vẫn vô ý tiết lộ ra.\r\n\r\n    Hôm nay chính là như thế, trong khi nhiều con mắt dõi nhìn, ông đã không đếm xỉa đến lời chào của con.\r\n\r\n    Ông đi thẳng đến giữa đám người, rất nhiều con cháu Trương gia trẻ tuổi lập tức kích động, đồng loạt khom mình hành lễ với ông, \"gia chủ mạnh giỏi!\"\r\n\r\n    Trương Nhược Hạo trang nghiêm gật đầu, vẫy tay chào bọn họ, lại quay người từ từ đi lên bậc thềm, chuẩn bị tiến vào đại điện. Lúc này, ông chợt thấy Trương Hoán đứng ở gần đó, ánh mắt Trương Hoán trong trẻo và bình tĩnh, không hề vì ông là gia chủ mà lộ ra chút kích động nào.\r\n\r\n    Ông hình như nghĩ tới điều gì, trong mắt không ngờ lóe lên một vẻ lạ lùng, nhìn đăm đăm Trương Hoán. Hồi lâu sau, Trương Nhược Hạo cười hiểu ý với Trương Hoán, đoạn xoay người đi vào đại điện.\r\n\r\n    Tuy lúc ông nhìn Trương Hoán lóe lên ánh mắt kỳ lạ chỉ trong giây lát ngắn ngủi, nhưng vẫn bị Trương Huyên trông thấy. Trong lòng y lập tức nảy sinh một sự ghen ghét, mãnh liệt ùa lên, tràn ngập khắp đáy lòng y. Mà thứ ghen ghét này lại bắt nguồn từ sự coi khinh của phụ thân đối với y.\r\n\r\n    \"Phụ thân sao có thể đối xử với mình như vậy!\"\r\n\r\n    Trương Huyên cúi đầu, ánh mắt âm u, hai bàn tay nắm thật chặt, tận đến khi gần như tất cả mọi người đều đi vào đại điện, y vẫn đứng ở đó bất động.\r\n\r\n    Trịnh Thanh Minh đi qua trước mặt y, hơi liếc y một cái, chợt quay đầu cười lớn nói với Trương Hoán:\"Khu Bệnh, Thượng thư đại nhân vừa rồi hình như chỉ để ý tới mỗi mình huynh à!\"\r\n\r\n    Trịnh Thanh Minh tuy phản ứng hơi chậm chạp, nhưng y chẳng hề ngu xuẩn, khi lòng Trương Huyên sắp vỡ tan, y lại độc ác bồi thêm một nhát dao. Đúng là người Thục, trượng nghĩa, hào sảng mà lại cay nghiệt.\r\n\r\n    Nhưng y đã quên mất quan hệ giữa Trương Hoán đằng sau và Trương Huyên, y không biết rằng, chính vì lần trả thù nhỏ bé này của y, đã mở màn cho kiếp sống hào hùng huy hoàng của Trương Hoán.\r\n\r\n    Trương Hoán mỉm cười, quàng lấy bờ vai tròn trịa của Thanh Minh, bước dài đi vào thư viện, bỏ lại xa xa sau đầu một ánh mắt thù hận.\r\n\r\n    Chú thích:\r\n\r\n    (1): Một khoảnh rộng trăm mẫu.\r\n\r\n    (2): Hay Thượng thư tỉnh, đó là cơ cấu quan lại, gồm các bộ. Cuộc thi này do bộ Lễ thuộc Thượng thư sảnh (Thượng thư tỉnh) phụ trách.\r\n\r\n    (3): Truyền thuyết, cá chép nhảy qua được Long môn sẽ thành rồng.\r\n\r\n    (4): Khảo sát muối, sắt ở Hà Đông.\r\n\r\n    (5): Nghiên cứu lịch sử thủy vận.\r\n\r\n    <\/div>","title":"Chương 2: Gảy tỳ bà (Thượng)"}