{"text":"﻿    Chương 92: Đội mã cầu\r\n\r\n    <\/div>\r\n\r\n    Sau chuyến đến Trường Tôn gia, mặc dù không tiến đến hôn nhân, nhưng mà lại làm cho Trương Hoán có ý nghĩ thành lập một đội mã cầu, một mặt huấn luyện kỹ thuật cưỡi ngựa và chiến thuật, mặt khác cũng là để binh lính được vui chơi giải trí, Trương Hoán nhanh chóng triển khai huấn luyện chơi mã cầu trong toàn quân, mọi người đều hăng hái tập luyện chơi mã cầu, rất đúng lúc trong vườn hoa phía đông cung Đại Minh có hai sân chuyên để chơi mã cầu. Vài ngày trước trưng cầu ý kiến trong quân, kết quả bọn lính nhất trí yêu cầu thành lập đội mã cầu.\r\n\r\n    Đáp ứng nhu cầu của mọi người, Trương Hoán thành lập mười đội mã cầu, bình thường thì cùng nhau tiến hành thi đấu, đợi lúc giải mã cầu của Đại Đường bắt đầu sẽ chọn những kỵ binh giỏi nhất đại diện đi tham dự.\r\n\r\n    Hôm nay lúc hoàng hôn, buổi huấn luyện trong quân đã kết thúc, trên sân mã cầu ở vườn hoa phía đông tiếng hò hét thật náo nhiệt, ngoại trừ những binh lính đang trực ở ngoài, hơn hai ngàn quan binh đứng thành một vòng lớn, hò hét khản cả giọng để cổ vũ trận đấu giữa hai đội mã cầu, quanh sân thật là náo nhiệt, thậm chí một ít hoạn quan trong nội cung thích xem mã cầu cũng tranh thủ chạy tới đây xem thi đấu.\r\n\r\n    Cũng giống như bóng đá ngày nay, mã cầu cũng cực kỳ chú ý tới chiến thuật, phối hợp, bố trí đội hình, một trận mã cầu cao cấp cũng giống như một trận chiến tranh quy mô nhỏ, hai đội di chuyển nhanh nhẹn, chạy như bay, khuấy lên từng đợt lại từng đợt cao trào, bọn binh lính say mê điên cuồng, tay đập sưng lên, gào thét khản cả cổ.\r\n\r\n    Trên một cái bục cao bằng gỗ, Trương Hoán cùng vài tên quan quân đang thích thú xem trận đấu, bên cạnh hắn là một tên phụ tá trẻ tuổi vừa được tiếp nhận, Trương Hoán đã gặp gỡ người này không chỉ một lần, hắn cũng là một người có địa vị, hắn chính là Hàn Dũ một trong tám đại gia nổi tiếng thời Đường, Tống.\r\n\r\n    Hàn Dũ vốn là bảng nhãn của khoa thi tỉnh, đáng tiếc cuối cùng hắn cũng không có cơ hội để làm quan, ở đây lại cần giải thích một chút về chế độ thi cử của triều đình nhà Đường, hàng năm những người thi đỗ khoa thi tỉnh tổ chức được gọi là thi đỗ tiến sĩ, những người này mới chỉ là có đủ tư chất để làm quan.\r\n\r\n    Sau đó lại phải do bộ lại tuyển chọn, thực ra là xem mặt chọn người làm quan, xem hình dáng khuôn mặt, thân thế, phẩm hạnh, được thông qua thì mới có thể làm quan, cho nên rất nhiều tiến sĩ được chọn nhưng không được thông qua, những người này thường làm phụ tá cho những nhà quyền quý, về sau có thể được họ tiến cử làm quan.\r\n\r\n    Hàn Dũ xuất thân nghèo hèn, không nơi nào thu nhận, hoàn cảnh gia đình nghèo khó nên không có tham gia tuyển chọn, ở kinh thành trải qua cuộc sống khốn khó long đong, nhờ có bạn bè giúp đỡ mà sống qua ngày, mấy ngày trước gặp lại đồng khoa Tống Liêm Ngọc mới biết Trương Hoán đang làm quan lớn, hắn mặt dày mày dạn đến xin đi theo, cũng đúng lúc Trương Hoán đang cần một người thay hắn quản lý giấy tờ, từ đó Hàn Dũ là người phụ tá đầu tiên của Trương Hoán.\r\n\r\n    “ Vào!” Đột nhiên bên đông sân thi đấu tiếng hoan hô như sấm động, trong khi đó phía tây lặng im như tờ, Hạ Lâu Vô Kỵ trên bục gỗ cười ha ha, hưng phấn vỗ đùi liên tục, còn bên cạnh hắn Lý Hoành Thu sắc mặt u ám, không nói được câu nào.\r\n\r\n    Trương Hoán ở một bên cười nói: “ Hoành Thu, bây giờ các ngươi vẫn đang dẫn trước, ngươi lo lắng gì?”\r\n\r\n    Lý Hoành Thu bẻ gãy cành cây trong tay thành hai đoạn, tức giận nói: “ Dẫn trước có tác dụng mẹ gì, thuộc hạ đặt cược thắng đối phương năm bàn cách biệt cơ, lần này mất toi hết rồi.”\r\n\r\n    Hạ Lâu Vô Kỵ bất mãn liếc nhìn hắn, hừ lạnh rồi nói: “ Nghe nói tư cách đánh bạc của ngươi từ trước đến nay không tốt, lần nào cũng muốn thắng, hơn nữa còn muốn thắng lớn, chỉ thua một ít là kêu như cha chết vậy.”\r\n\r\n    Lý Hoành Thu nghe vậy giận tím mặt, quát lớn một tiếng rồi nói: “ Tiểu tử thối, ông mày từ trước đến nay đánh bạc thua thì nhận, tư cách đánh bạc không tốt chỗ nào?”\r\n\r\n    Hắn tiến lên một bước vung nắm đấm, Hạ Lâu Vô Kỵ cũng không chịu thua kém chút nào, đứng lên hét lớn: “ Ngươi nói ai là tiểu tử thối!”\r\n\r\n    “ Tất cả im miệng cho ta!”\r\n\r\n    Trương Hoán mặt hầm hầm, hắn đá Lý Hoành Thu một cái bay khỏi đài gỗ, không nể tình tiện tay đánh Hạ Lâu Vô Kỵ một cái, lạnh lùng nói với hai người này: “ Các ngươi đã muốn đánh nhau, vậy lên sân so đao cho ta , xem ai có thể giết chết ai!”\r\n\r\n    Hai người thấy Trương Hoán tức giận đều không dám ho he câu nào nữa, lặng lẽ ngồi trở lại chỗ cũ xem trận đấu.\r\n\r\n    Lúc này Hàn Dũ ở bên cạnh nở nụ cười, để giảng hòa mọi người nói: “ Cái này cũng không trách bọn họ được, trước kia ở học viện cũng có lần chúng ta chơi một trận mã cầu, mọi người đều đánh cược với nhau, bình thường quan hệ mọi người rất tốt nhưng đều vì thắng thua mà cãi nhau, chúng ta gọi cái này là 'Điên vì Mã cầu', Khứ Bệnh không cần phải bực bội vì chuyện này.”\r\n\r\n    Trương Hoán nhìn hắn, khẽ cười nói: “ Thối Chi cũng chơi mã cầu sao? Có muốn ta bố trí ngươi vào sân chơi một trận không?”\r\n\r\n    “ Không! Không nên.”\r\n\r\n    Hàn Dũ sợ quá liên tục khoát tay: “ Ta có đánh mấy lần, nhưng trình độ kém lắm, so sánh với kỵ binh tinh thông cưỡi ngựa thì đúng là một trời một vực, ngươi đừng bêu xấu ta nhé.”\r\n\r\n    Trương Hoán cười ha ha, lập tức hắn nói nhỏ: “ Ta cũng như ngươi thôi, kỳ thật ta đánh cũng rất kém.”\r\n\r\n    Phía tây khán đài đột nhiên tiếng hoan hô vang lên, Lý Hoành Thu ngửa cổ lên hò hét, vui mừng quá há miệng cười to, Hạ Lâu Vô Kỵ nhếch mép, không biết lầm bầm câu gì.\r\n\r\n    “ Thối Chi ta có chuyện ủy thác ngươi đi làm.”\r\n\r\n    Hàn Dũ liền vội vàng đứng lên, chắp tay nói: “ Tướng quân không cần khách sáo, cứ việc dặn dò.”\r\n\r\n    Trên mặt Trương Hoán hiện ra một nụ cười thoải mái, hắn suy nghĩ một lúc rồi nói với Hàn Dũ: “ Mùa thu này ta định tham gia giải thi đấu mã cầu, những người giỏi mưu lược và chiến thuật bên ta lại quá ít, cho nên ta muốn tuyển thêm một ít những người tài giỏi, chuyện này ta không tiện làm, nên muốn nhờ ngươi thu xếp giúp ta!”\r\n\r\n    Hàn Dũ hiểu ý, khuôn mặt nở nụ cười đầy ẩn ý: “ Ý của Khứ Bệnh là chiêu mộ mưu sĩ môn mã cầu chỉ là cái cớ?”\r\n\r\n    “ Đương nhiên!” Trương Hoán cùng hắn nhìn nhau, giảo hoạt cười ...\r\n\r\n    Lúc này một tên lính chạy vội đến, lớn tiếng bẩm báo:” Tướng quân! Tiết độ sứ đại nhân tới, đang chờ ngoài cửa lớn ạ.”\r\n\r\n    “ Tiết độ sứ?” Trương Hoán sửng sốt một chút, nhưng hắn lập tức định thần lại, Trương Phá Thiên đến đây, hắn nhanh chóng đứng lên bước nhanhvề hướng cửa lớn.\r\n\r\n    Ngoài cửa lớn, Trương Phá Thiên mặt mày lạnh lùng, cách đó hơn mười bước một trăm tên thị vệ chia nhau cảnh giới.\r\n\r\n    “ Tứ thúc, người đã đến rồi à?”\r\n\r\n    Trương Hoán bước nhanh đến nghênh tiếp, hướng hắn khom người thi lễ, ngẩng đầu đã thấy Trương Phá Thiên mặt không biểu hiện gì, ánh mắt lạnh lùng nhìn mình.\r\n\r\n    “ Tứ thúc tức giận vì bị bọn lính ngăn cản ạ?”\r\n\r\n    Trương Hoán vội vàng giải thích cười nói: “ Cái này cũng không trách cháu được, nếu không kiểm tra chặt chẽ, có người lạ xâm nhập vào thì thật là nguy to.”\r\n\r\n    “ Ta hỏi ngươi, Lưu Nguyên Khánh chết như thế nào?”\r\n\r\n    Ánh mắt Trương Phá Thiên như bắn ra những tia băng lạnh: “ Còn cả Trương Nhược Cẩm, ta đã nói chuyện qua với gia chủ, hắn đã khẳng định hắn không làm, ngươi cũng muốn giải thích một chút cho ta biết chuyện gì đã xảy ra chứ!”\r\n\r\n    “ Hai chuyện này không phải là một sao?” Trương Hoán cười nhạt nói: “ Tứ thúc mời theo cháu vào nhà nói chuyện.”\r\n\r\n    . . . .\r\n\r\n    “ Nói đi! Đem lí do của ngươi trình bày rõ ràng rành mạch nói cho ta biết.”\r\n\r\n    Cùng Trương Hoán đi một đoạn, tức giận trong lòng Trương Phá Thiên dần dần lắng xuống, hắn cũng biết rõ Trương Hoán không phải người lỗ mãng, trong chuyện này chắc là có ẩn tình gì đó, vào phòng của Trương Hoán hắn cũng không trực tiếp chất vấn, mà ngồi xuống chờ hắn giải thích cho mình.\r\n\r\n    “ Nếu như cháu nói Lưu Nguyên Khánh đã bị Thôi Viên mua chuộc, muốn hắn giành quyền quản lý Thiên Kỵ Doanh, tứ thúc có tin không?”\r\n\r\n    Có những việc không cần phải nói nhiều, nói đúng mấu chốt, đầy đủ, đúng điều cần nói, mới thuyết phục người khác hiệu quả nhất. Để thuyết phục Trương Phá Thiên thật không cần phải thao thao bất tuyệt, Trương Hoán chỉ cần chỉ ra một chuyện như từng xảy ra mười năm trước, mọi vấn đề liền được giải quyết dễ dàng.\r\n\r\n    Trương Phá Thiên không nói gì, hắn đã sớm hiểu được nguyên nhân gây ra chuyện này, chỉ là hắn muốn Trương Hoán tự mình nói ra, bản thân hắn không hy vọng bi kịch mà hắn gặp phải trước kia lại phát sinh lần nữa.\r\n\r\n    Hồi lâu sau, hắn thở dài, vỗ nhẹ vai Trương Hoán nói: “ Tình huống Trương Nhược Cẩm cũng giống như vậy à!”\r\n\r\n    “ !” Trương Hoán bình tĩnh gật đầu.\r\n\r\n    Trương Phá Thiên lại suy nghĩ một lát, chậm rãi nói: “ Ngươi nói thử xem, gia chủ thực ra cũng đã đoán được, vấn đề không phải tại ngươi giết Lưu Nguyên Khánh cùng Trương Nhược Cẩm, mà ở lập trường của ngươi, ngươi dù sao cũng là con cháu Trương gia, lại là tâm phúc của hoàng thượng, nếu như ngươi còn là con em Trương gia, vì sao làm hai việc này mà không bẩm báo trước với gia chủ?”\r\n\r\n    Trương Hoán suy nghĩ, hắn đột nhiên ý thức được, trong đời hắn lần đầu tiên xuất hiện trước mặt hai con đường, một đường là đi theo các bậc cha chú trong Trương gia, hai là dẹp bỏ chướng ngại mà tìm cho mình một con đường riêng.\r\n\r\n    Hai con đường, hắn đi con đường nào?\r\n\r\n    . . . .\r\n\r\n    <\/div>","title":"Chương 92: Đội mã cầu"}