{"text":"﻿    Chương 177: Hồi Hột và Đảng Hạng\r\n\r\n    <\/div>\r\n\r\n    Nói đến Hồi Hột, Vương Tư Vũ nhướng mày nói:\r\n\r\n    “ Năm đó chúng ta theo đô đốc công chiếm Hàn Nhĩ Đóa Bát Lý, quét sạch một tòa thành trì, nhưng bây giờ lại muốn đi kết giao Hồi Hột, nói thật, trong nội tâm ta có điểm nghi hoặc, người Hồi Hột đó tin tưởng thành ý của đô đốc sao?”\r\n\r\n    “ Nếu là Đăng Lợi Khả Hãn, hắn đương nhiên muốn thiêu chúng ta thành tro bụi.”\r\n\r\n    Bùi Minh Viễn vỗ vỗ bả vai hắn cười nói:\r\n\r\n    “ Nhưng bây giờ không phải là hắn, hiện giờ tân Khả Hãn, thậm chí tể tướng đương quyền cũng đã từng được Đại Đường chúng ta sắc phong, thân thiết với Đại Đường hơn. Cho nên lần này ta đến tuy không thể bảo đảm sự việc thành công, nhưng ta nghĩ vấn đề an toàn hẳn là không ngại.”\r\n\r\n    “ Vương tướng quân”\r\n\r\n    Một binh sĩ canh gác trên cây đại thụ cao giọng hô:\r\n\r\n    “ Phía trước năm dặm có một đội kỵ binh xuất hiện.”\r\n\r\n    “ Kêu huynh đệ tập hợp, chuẩn bị chiến đấu.”\r\n\r\n    Vương Tư Vũ nhảy dựng lên, Bùi Minh Viễn nhanh tay lẹ mắt bắt được hắn.\r\n\r\n    “ Không được làm loạn, chúng ta là sứ giả.”\r\n\r\n    Lúc này ở phía Bắc cách vài dặm đã xuất hiện một đám chấm đen nhỏ, hướng về bên này chạy tới, một lát sau, những điểm đen liền hiện rõ trước mắt, quả nhiên là thám báo của người Hồi Hột, khoảng ba bốn trăm kỵ binh.\r\n\r\n    Bọn họ thấy đối phương là quân lính nhà Đường, lập tức rút kiếm khỏi vỏ, nhất loạt xông lên phía trước dùng ngôn ngữ Đột Quyết la lớn:\r\n\r\n    “ Quân Đường phía trước vì sao lại xâm phạm biên giới?”\r\n\r\n    Bùi Minh Viễn từ lâu đã đi du lịch nhiều, hắn thông thuộc ngôn ngữ Đột Quyết, liền dùng tiếng Đột Quyết đáp lại:\r\n\r\n    “ Chúng ta là sứ thần Đại Đường, vâng mệnh Hoàng đế Đại Đường đi sứ Hồi Hột, không có ác ý.”\r\n\r\n    Đối phương mấy trăm người này kiến thức nông cạn, cũng không biết Hoàng đế Đại Đường kỳ thật mới ba tuổi, hắn thấy đối phương nói năng trịnh trọng, còn mang theo vài xe lễ vật, lại chỉ yêu cầu đi yết kiến tân Khả Hãn, khiến cho nội tâm chúng vui mừng, bèn nói:\r\n\r\n    “ Có thể gặp Khả Hãn chúng ta, nhưng các ngươi phải đi theo chúng ta trước.”\r\n\r\n    Bùi Minh Viễn chắp tay lớn tiếng nói:\r\n\r\n    “ Được, xin đi phía trước dẫn đường.”\r\n\r\n    Cả trăm người đều vung tay lên, hắn quay đầu ngựa lại, dẫn đầu quân Đường đi về sâu trong thảo nguyên phương Bắc.\r\n\r\n    Ban đêm, trăng sáng hòa lẫn với tầng mây lúc ẩn lúc hiện, trong doanh trại người Tây Đảng Hạng hoàn toàn yên tĩnh, ngẫu nhiên có vài binh sĩ tuần tra ban đêm đi lại trong doanh trướng. Tại một thành nhỏ phía Tây Yến Nhiên, nơi này là doanh địa của người em trai Thác Bạt Duyệt, hình ảnh Hạ Lan Sơn phóng đại ngay trước mặt, khiến cho đại doanh càng thêm vẻ âm u, quỷ dị.\r\n\r\n    Người Đảng Hạng vẫn bảo trì y nguyên chế độ nô lệ đặc thù, tất cả mọi người cùng súc vật đều là sở hữu của quý tộc Đảng Hạng, người Tây Đảng Hạng có bảy quý tộc, Thác Bạt Duyệt nắm trong tay ba nghìn hộ, khoảng hơn một vạn người, thực lực gần như bằng với đại ca Thác Bạt Hỉ nên đứng thứ hai. Mười ngày trước hắn nhận thỉnh cầu của cháu là Thác Bạt Thiên Lý, nhận làm con nuôi của mình, đồng thời cũng đem tài sản thừa kế giao cho hắn. Thác Bạt Hỉ cũng không can thiệp, nhưng hắn thấy, đứa con thứ này đứng ở môn hộ khác sẽ giảm đi nhiều phiền toái, hơn nữa chuyện thừa kế vương vị tương lai sẽ không xuất hiện cục diện tranh đoạt với đứa con thứ hai này.\r\n\r\n    Thời gian đã là quá nửa đêm, trong đại trướng của Thác Bạt Duyệt đột nhiên có bạo động, hai nữ nhân cùng ngủ với hắn vội vàng hấp tấp chạy ra phía ngoài trướng lớn tiếng gọi, hơn mười hộ vệ cùng nhau xông vào lều, chỉ thấy Thác Bạt Duyệt thổ huyết không ngừng, miệng không thể nói ra lời, tất cả mọi người đều không biết chuyện gì đã xảy ra, có người đi tìm vu nữ, có người lại đi bẩm báo đại vương.\r\n\r\n    Một lát sau, Thác Bạt Hỉ cùng hơn mười đệ đệ chạy tới đại doanh, chung quanh đại doanh đã được mấy trăm cây đuối chiếu rọi như ban ngày, một đống người đốt đuốc lửa cháy cao ngùn ngụt, chiếu thẳng vào bầu trời đêm.\r\n\r\n    Một vu nữ nửa thân trần đi quanh doanh trướng rồi lại nhảy về phía trước, trên người nàng bôi đầy vệt sáng, thần sắc hoảng sợ, trong miệng thì thào nói gì đó, mang một ít bột không biết tên tung vào trong lửa, ngọn lửa liền biến ra các loại màu sắc kỳ ảo khác nhau.\r\n\r\n    Tất cả mọi người đều không dám tiến lên, chỉ có thể chờ vu nữ đuổi ác ma trong doanh trướng đi. Thác Bạt Thiên Lý đứng cuối cùng trong đám người, biểu tình của hắn cũng nghiêm túc như mọi người, nhưng nếu nhìn kỹ sẽ phát hiện trong ánh mắt hắn mang theo một tia đắc ý khó phát hiện, độc dược hắn mang từ Ba Tư về đã có hiệu quả bất ngờ.\r\n\r\n    Vu nữ nhảy múa không biết mệt mỏi, nhảy một mạch đến khi bầu trời phía Đông có ánh sáng xanh trắng, lúc này nàng mới rốt cục thở phào nhẹ nhõm, vẻ mặt tràn đầy mệt mỏi, nàng không mặc y phục, nhìn vẻ mặt ngơ ngẩn của Đảng Hạng Vương Thác Bạt Hỉ nói:\r\n\r\n    “ Ta đã hỏi rõ, hai đại vương năm ngày trước từng đến phía Nam Sơn đi săn, làm ngộ thương nữ nhân của Sơn Thần, Sơn Thần tức giận, liền cho quỷ thần tới lấy mạng, đại vương ngày mai hãy giết bò dê tế sơn thần, để tránh tai họa cho tộc nhân.”\r\n\r\n    Thác Bạt Hỉ bán tín bán nghi, dẫn mọi người vào trong trướng xem xét tình hình, trong lúc mọi người đang đi vào, vu nữ lại cùng Thác Bạt Thiên Lý lén lút liếc nhìn nhau.\r\n\r\n    Lúc này trong doanh trướng thi thể Thác Bạt Duyệt đã cứng lại, nhưng vu nữ không để tâm tới cái chết của hắn, điều này không quan trọng, quan trọng là trải qua cố gắng của nàng, sơn quỷ vốn muốn tàn sát bừa bãi người Đảng Hạng trong doanh địa đã bị đuổi đi, nàng tập trung tinh thần nên không bị dao động.\r\n\r\n    Thác Bạt Duyệt chết, thi thể của hắn lập tức bị thiêu thành tro, ném xuống núi Hạ Nam để làm nguôi cơn giận của sơn thần. Tất cả mọi người đều tin tưởng điều này, đại đa số mọi người đều vì không liên quan đến mình nên cũng không hỏi nhiều, toàn bộ nô lệ của Thác Bạt Duyệt bởi vì bớt đi một chủ nhân keo kiệt tàn bạo mà cảm thấy cao hứng, quan trọng hơn là người sẽ tiếp nhận chức vị của hắn lại là vương tử Thác Bạt Thiên Lý luôn đối xử tốt với thủ hạ của mình.\r\n\r\n    Buổi sáng, sáu quý tộc Đảng Hạng đều nhất trí đồng ý, Thác Bạt Thiên Lý được chính thức chuyển vào lều lớn của thúc phụ, kế thừa hết thảy tài phú, nô lệ, dê bò cùng nữ nhân của thúc phụ hắn, cũng trong đêm đó, Thác Bạt Thiên Lý bí mật phái người đưa cho vu nữ kia năm trăm lượng hoàng kim.\r\n\r\n    Thác Bạt Hỉ híp mắt nằm trên đệm, trước mắt hắn, thân hình kiều nhuyễn của Như Ý phu nhân đang múa nhẹ nhàng, nữ nhân này hắn cực kỳ sủng ái, bất quá lúc này hắn cũng không chú ý đến nàng, hắn đang nghĩ đến những túi vàng cát óng ánh ở bờ sông Lưu Sa. Những ngày này, hắn đã mấy lần phái người đi tìm kiếm, Lưu Sa Hà đang có càng nhiều vàng, nghe nói một ngày nhiều nhất đào được năm mươi cân vàng, mà mọi người ở Hà Tây đều tập trung đãi vàng ở phía bờ Nam, bên bờ Bắc cũng có một vài người chăn nuôi đang đãi vàng, nhưng quân đội bờ Nam lại không can thiệp.\r\n\r\n    Việc này giống như xem hoa sương mù, Thác Bạt Hỉ tựa hồ có thể thấy được một tia hi vọng, nhưng hi vọng này lại không rõ ràng, liệu mình cũng có thể tới bờ Bắc đãi vàng được không?\r\n\r\n    Vấn đề này Thác Bạt Hỉ đã lo lắng rất lâu, chính xác thì Lưu Sa Hà cũng không thuộc về Vũ Uy quận, theo đường phân chia biên giới của nhà Đường thì Lưu Sa Hà phải thuộc về người Thổ Phiên, chẳng qua là người Hà Tây nhanh chân đến trước thôi.\r\n\r\n    Việc này giống như một tên trộm vào vườn nhà người khác ăn trộm, ở bên ngoài lại có một tên trộm khác không phục, Thác Bạt Hỉ luôn cảm thấy mình có thể được phân chia, nhưng hắn lại nhát gan, cuối cùng lại không có dũng khí đi đối mặt với quân Đường.\r\n\r\n    Nhảy múa trong chốc lát, Như Ý phu nhân phát hiện Thác Bạt Hỉ không nhìn mình, nàng cũng không còn nhiệt tình gì nữa, liền tiến lên rót một chén rượu đưa cho hắn cười nói:\r\n\r\n    “ Đại vương hai ngày nay lo lắng suy nghĩ chuyện gì vậy?”\r\n\r\n    Thác Bạt Hỉ nhéo nhéo khuôn mặt của nàng, không có hảo ý cười nói:\r\n\r\n    “ Ta đương nhiên đang nhớ ngươi.”\r\n\r\n    Như Ý phu nhân cười mị một tiếng, nàng nhẹ nhàng ngã vào trong ngực Thác Bạt Hỉ, tay vuốt vẻ cái bụng gầy trơ xương, cười nói:\r\n\r\n    “ Ta đã là nữ nhân của ngươi, ngươi còn có thể nhớ nhung gì chứ, ta thấy ngươi đang suy nghĩ đến vàng ở Lưu Sa Hà thì có. Nếu không con mắt của ngươi sao lại sáng lên như vậy.”\r\n\r\n    Thác Bạt Hỉ khẽ giật mình, ánh mắt nữ nhân này thật sắc bén, hắn hớp một ngụm rượu, thở dài nói:\r\n\r\n    “ Ta sao không muốn chứ? Bây giờ đất đai cằn cỗi, dê bò cũng không thể nuôi được nhiều, hiện tại lương thực của chúng ta toàn bộ đều là từ ban đầu mang theo mà có. Vốn dĩ định đi giao thương ở Tây Vực, nhưng người Thổ Phiên lại không nể tình, một năm chỉ cho quá cảnh một lần, nếu cứ như vậy chúng ta sớm muộn gì cũng sẽ tan rã, cho nên ta đang suy nghĩ có lẽ đãi vàng là một biện pháp hay. Người Hà Tây đang đãi vàng ở bờ Nam Lưu Sa Hà, chúng ta đãi ở bờ Bắc là được, nhưng ta lo lắng bọn họ không đồng ý, cho nên trong nội tâm thấy Phiên muộn.”\r\n\r\n    Như Ý phu nhân bất động thanh sắc cười cười hỏi:\r\n\r\n    “ Đại vương định làm thế nào?”\r\n\r\n    “ Ta vốn định tặng một trăm nữ nhân xinh đẹp cùng với một ngàn con dê cho Trương Hoán đô đốc Hà Tây, khiến hắn đáp ứng chúng ta đãi vàng tại bờ Bắc, nhưng ta lại cảm thấy như vậy chẳng khác nào nói hắn tự lột da , hắn có lẽ sẽ không đáp ứng.”\r\n\r\n    Lúc này Như Ý phu nhân ánh mắt đảo quanh, nàng nghĩ tới việc Thác Bạt Thiên Lý bảo mình phải giựt dây để Đại Vương và Trương Hoán trở thành địch. Đây không phải là một cơ hội sao? Nàng lại rót cho Thác Bạt Hỉ một chén rượu rồi cười nói:\r\n\r\n    “ Ta lại có một biện pháp, khiến cho Đại Vương có thể được hưởng vàng ở Lưu Sa Hà.”\r\n\r\n    <\/div>","title":"Chương 177: Hồi Hột và Đảng Hạng"}