{"text":"﻿    Chương 206: Cục diện thay đổi (3)\r\n\r\n    <\/div>\r\n\r\n    Trương Hoán nghe vậy, liền khẽ mỉm cười nói “ Cái này cũng đơn giản thôi, con sẽ đem trả lại hết tòan bộ số gia sản của Vi gia, mà những cửa hàng sản nghiệp của họ con cũng sẽ bán quy đổi ra tiền mặt trả họ. Những vật phẩm riêng tư thuộc về họ con cũng sẽ trả lại. Bất quá trừ những điều kiện đó ra. Còn lại tiểu tế không thể đáp ứng được điều gì khác.\r\n\r\n    “ Ngươi! Người thật là ..” Bùi Tuấn cười khổ lắc đầu một tiếng nói: “ Lần này, nếu như không phải ngươi nhanh chóng chớp thời cơ, kịp thời xuất binh Thục Trung bức lui Chu Thử, thì e rằng ngươi khó có cơ hội trong việc làm quan trong triều rồi”\r\n\r\n    Trương Hoán ngẩn ra, hắn đã nghe ra ý nghĩa trong lời nói của Bùi Tuấn, liền vội vàng hỏi “Chẳng lẽ triều đình không muốn cho con vào kinh làm quan phải không?”\r\n\r\n    “ Ngươi cứ nói đi” Bùi Tuấn cười nhạt hỏi ngược lại “ Ngươi đã chính thức trở thành chư hầu một phương, chẳng lẽ ngươi vẫn còn muốn nhởn nhơ ngoài triều đình tự do bên ngoài hay sao?”\r\n\r\n    Trương Hoán không nói gì, hắn cúi đầu trầm tư một lúc lâu liền nói “Quả thật đúng như những gì con đã viết trong báo cáo, con quả thật có suy tính tiến công Hà – Hoàng, xin triều đình cho con thêm thời gian một năm nữa”\r\n\r\n    “ Có thể cho ngươi một năm thời gian nữa sao” Bùi Tuấn đáp lại không chút do dự. Ông ta khẩu khí liền chuyển sang nghiêm nghị “Nhưng là Đại Đường chúng ta cùng dân tộc Thổ Phiên đã hội minh, mặc dù chúng ta không có tán thành vấn đề về biên cảnh giữa hai nước. Lần này nếu không được sự đồng ý của ta như lúc trước, ngươi vô luận thế nào cũng không được tự tiện hành động tùy tiện. Đây là quốc sự, mà không có quan hệ tới tình cảm riêng tư của chúng ta”\r\n\r\n    “ Lần này con xin theo ý của tướng quốc” Trương Hoán trịnh trọng gật đầu nói: “ Trước đó con nhất định sẽ cho người bẩm báo với tướng quốc, sau khi có được ý kiến chỉ đạo của tướng quốc, mới động thủ lần nữa”\r\n\r\n    Bùi Tuấn thở dài một hơi “ Được rồi! ta tạm thời tin tưởng ngươi một lần nữa”\r\n\r\n    “ Xin nhạc phụ đại nhân yên tâm, để vươn tới một địa vị cao có lẽ con phải dùng chút thủ đoạn. Một khi đã vươn tới địa vị cao ấy, tất nhiên con sẽ không tiếp tục là những việc vô ích, không có kết quả đâu”\r\n\r\n    Nói tới đây Trương Hoán đã không còn muốn nhắc lại chuyện này nữa, hắn cười và chuyển đề tài, ra chiều thần bí, hắn nói “ Hôm nay có một người tới nhờ con hỗ trợ, nhạc phụ đại nhân có thể đoán được đó là ai không?”\r\n\r\n    Đang lúc hoàng hôn, Trương Hoán cùng với ba trăm thân binh hộ vệ rời khỏi Bùi phủ. Mấy ngày nay Bùi Tuấn bận rộn dị thường, cơ hồ cũng không ở trong phủ đệ của mình. Trương Hoán ở trong Bùi phủ cũng cảm thấy không thoái mái, định dọn tới Tuyền Trạch ở Vĩnh Gia phường.\r\n\r\n    Đoàn người chậm rãi từ từ đi vào bên trong của Vĩnh Gia phường,nhưng lại nhìn thấy xa xa phía trước cửa phủ có mấy chiệc xe ngựa đang đỗ lại “ Đi tìm hiểu xem một chút, xem là ai đến”\r\n\r\n    Một gã thân binh chạ đi chốc lát, thì từ trong Tuyền Trạch Tôn quản sự lật đật chạy tới bẩm báo “ Lão gia, từ sớm có vị khách nhân đưa tới đây hơn mười người nha hoàn chúng ta nhận hay không nhận đây.”\r\n\r\n    “ Khách nhân” Trương Hoán vừa nghĩ lại liền hiểu ngay đây là do Chu Thao đưa tới. Chu đáo như thế này thật làm hắn khó nghĩ. Trương Hoán gật đầu “ Vậy thì cứ nhận lấy đi”\r\n\r\n    Đi được hai bước, Trương Hoán liền gọi hai gã thân binh, dặn đò bọn họ ‘ Bám theo chiếc xe ngựa đó cho ta, ta muốn xem rốt cuộc hắn đang ở nơi nào”\r\n\r\n    Hai gã thân binh vâng lệnh, khẩn trương bám theo.\r\n\r\n    Trương Hoán bước vào phủ, chỉ thấy trong khách đường nhấp nhô mười hai cô gái trẻ tuổi, gương mặt thanh tú, dung mạo phần lớn là tạm tạm. Nếu miễn cưỡng thì cũng có thể xưng tụng là xinh đẹp. Lâu ngày được ngắm nhìn Thôi – Bùi hai người con gái tuyệt mĩ, khiến Trương Hoán nhìn hết mười hai cô gái này một lượt nhưng cũng khó khăn lắm hắn mới chấp nhận được một người. Hắn hơi có chút thất vọng đi thẳng đến vị trí cuối cùng, Trương Hoán trước mắt bỗng sáng dưng sáng ngời, quả thật cuối cùng thì cũng có một nữ tử có chút đặc biệt so với những người khác. Trong khi những cô gái khá thì khúm núm, yên lặng chờ quyết định phát lạc, duy chỉ có nữ nhân cuối cùng, nàng ta đứng tách ra một chút, đồng thời lộ ra vẻ thản nhiên khác với đám người còn lại\r\n\r\n    Chỉ thấy da nàng trắng nõn mịn màng, thân thể thướt tha gợi cảm. Đôi môi của nàng hơi cong, hồng nhuận mà dầy đặn. Đôi mắt của nàng mở to , đang len lén ngắm nhìn và cũng là để đánh giá vị tân chủ nhân của mình. Nàng thấy Trương Hoán chú ý đến mình, thì lập tức cúi đầu xuống thật thấp, nhưng sau đó lại đem ánh mắt đo hướng lên phía trước, đồng thời nở ra một nụ cười khe khẽ.\r\n\r\n    Trương Hoán trong lòng có chút nực cười. Hắn biết người mà Chu Thao thật sự muốn tặng cho hắn chính là nàng ta. Hắn khẽ mỉm cười. quay đầu lại nói với Tôn quản sự “ Trừ người cuối cùng lưu lại hầu hạ ta, còn lại ngươi dẫn đi, trước hết cho làm chút ít chuyện vặt, đợi sau này khi chủ mẫu tới sẽ sắp xếp cho các nàng”\r\n\r\n    Tôn quản sự vội vàng gật đầu đáp ứng, dẫn đám nha hoàn theo mé phòng mà đi. Trong đại sảnh lúc này chỉ có Trương Hoán và người nha hoàn có đôi mắt to kia. Trương Hoán liền xoay người đi vào trong thư phòng. Người nha hoàn do dự một chút rồi cũng đi theo hắn.\r\n\r\n    Đi tới thư phòng, Trương Hoán liền lấy ra một tờ giấy, đem bút chấm mực, ngồi xuống và bắt đầu viết. nha hoàn kia thì xuôi tay đứng một bên. Có lẽ việc một mình cùng Trương Hoán ở chung một chỗ khiến cho nụ cười khẽ của nàng lúc vừa rồi đã không còn, thay vào đó nàng ta thoáng chút khó chịu.\r\n\r\n    “ Ngươi tên gì” Trương Hoán một mặt thì viết, mặt khác dùng giọng nói ôn hòa, hỏi cô gái.\r\n\r\n    “ Nô tý tên gọi là Xuân Thủy” Hai chữ Xuân Thủy này cô ta thấp giọng đáp.\r\n\r\n    “ Xuân Thủy? Tốt lắm, vậy sau này ta sẽ gọi ngươi là Xuân Thủy” Trương Hoán cười nói lại hỏi “ Vậy nhà ngươi tên họ là gì? Là người ở đâu”\r\n\r\n    “ Nô tỳ họ Dương, là người ở Thục quận”\r\n\r\n    “Dương” Nghe danh tự nhạy cảm này, Trương Hoán không khỏi đặt chiếc bút lông xuống, cẩn thận nhìn nàng, thấy trong đôi mắt của nàng xuất hiện một vẻ bối rối, Trương Hoán xem xét nàng hồi lâu, rồi đột nhiên hỏi “Ngươi cùng với Dương gia ở Thục quận có quan hệ với nhau không”\r\n\r\n    Khuôn mặt của nàng thoảng ửng hồng, nó không phải là do loại cảm xúc ngượng ngùng gây ra, mà là do lai lịch của nàng bị người khác biết rõ như vật. Trương Hoán thấy cô gái tên Xuân Thủy này đứng trầm mặc không nói, không phủ nhận, trong lòng đã hiểu tới tám chín phần, liến thấp giọng nói “Ngươi tới đây”\r\n\r\n    Thanh âm của hắn không lớn, nhưng cũng không cho nàng được chống cự\r\n\r\n    Dương Xuân Thủy từ từ đi lên phía trước, đầu nàng ta cúi sâu hơn.Trương Hoán một tay nâng cằm, đưa khuông mặt của cô ta ngẩng lên. Một tay hắn đưa cào bên trong lớp quần áo của nàng mà sờ soạng, lục lọi “ Ngươi biết ta chọn ngươi là vì muốn cái gì không”\r\n\r\n    Nàng khẽ gật đầu một cái, ánh mắt nhắm lại thật chặt, thân thể khẽ run lên. Nhưng nàng không có nửa điểm ý muốn phản kháng. Mặc cho tay của hắn trên người nàng thám hiểm. Một hồi lâu khóe mắt của nàng đã từ từ xuất hiện dòng lệ lấp lánh, đầu nàng nghẹo qua một bên.\r\n\r\n    Trương Hoán nhìn ở trong mắt không khỏi cười lạnh một tiếng. Một tay hắn nắm lấy eo của nàng không cho phép nàng nhúc nhích, một tay còn lại thì đầy sức mạnh xoa nắn thân thể đầy đặn của nàng, không hề có nửa điểm thương hoa tiếc ngọc. Xoẹt! - Một tiếng. Chiếc quần của nàng bị xé toang, tay hắn trực tiếp lần dò vào nội y của nàng.\r\n\r\n    Dương Xuân Thủy cả người chợt giật mình một cái, thắt lưng nàng khom lại, trông rất giống dáng điệu của một con tôm nhỏ sợ hãi. Ánh mắt của nàng lộ ra vẻ cầu khẩn van xin sợ hãi, nhưng loại cảm giác này cũng chỉ chợt lóe qua mà thôi. Nàng tựa hồ nghĩ đến điều gì đó, thắt lưng lại từ từ thẳng ra, chấp nhận để Trương Hoán mặc ý đưa tay dò xét tới chỗ tận cùng của nàng.\r\n\r\n    Không ngờ đột nhiên Trương Hoán đẩy nàng ra lạnh lùng nói “ Ngươi nghĩ rằng sau khi hiến thân ngươi sẽ cầu xin ta cái gì sao”\r\n\r\n    “Nô tỳ không dám” Dương Xuân Thủy thấy Trương Hoán vẻ mặt lạnh băng, nàng vội vàng nặn ra một nụ cười quyến rũ, với ý đồ lấy lòng Trương Hoán.\r\n\r\n    “ Còn không thừa nhận. Cút cho ta”\r\n\r\n    Dương Xuân Thủy thấy Trương Hoán đã nổi giận, nàng bị làm sợ cho đến mức quỳ vội xuống, dập đầu liên tục mấy cái thật mạnh, luôn miệng cầu khẩn “ Thân thiếp xin nguyện làm trâu ngựa hầu hạ đô đốc, chỉ cầu xin đô đốc đừng đuổi thiếp đi”\r\n\r\n    “ Hiện tại không gọi là nô tỳ nữa sao?” Trương Hoán nhìn nàng cười lạnh một tiếng nói “ Ta hỏi gì ngươi phải thành thật trả lời ta, không nên trước mặt ta mà gian dối đùa giỡn, nếu không ngay lập tức ta sẽ đem ngươi cho đám thân binh của ta”\r\n\r\n    “ Thiếp thân chính là con gái của Dương gia, phụ thân chính là Dương thứ sử của Lãng trung quận”\r\n\r\n    “ Chờ một chút” Trương Hoán bỗng nhiên cắt lời của nàng “ Có phải trưởng tử của nhà họ Dương là Dương Minh phải không”\r\n\r\n    “ Dạ” Dưong Xuân Thủy quỳ trên mặt đất, nghĩ đến việc Dương gia cả nhà bị giết hết, nàng không khỏi bi ai, giọng nói nhỏ đi nước mắt ròng ròng. “ Phụ thân đã nhắc nhở tổ phụ coi chừng bọn Chu tặc, nhưng không ngờ trên đường trở về thì bị sát hại. Thiếp cùng mẫu thân liền tới Lãng Trung lo hậu sự cho phụ thân, vừa may trốn được tai họa”\r\n\r\n    “ Sau thế nào? Làm sao ngươi lại rơi vào tay của Chu Thao” Trương Hoán trong khẩu khí dần dần bớt đi sự lạnh lùng.\r\n\r\n    <\/div>","title":"Chương 206: Cục diện thay đổi (3)"}