{"text":"﻿    Chương 22: Sơ Thiện\r\n\r\n    <\/div>\r\n\r\n    Sắc mặt Thượng Quan Cẩm Hoa cũng tái đi, nhìn thoáng qua Chu Xương đứng giữa điện, cũng suýt nữa thì lảo đảo quỳ xuống lại bị Tần Quan Nguyệt ở bên cạnh ngăn lại.\r\n\r\n    Hoàng Đế vẫy lui mỹ nhân bên cạnh lão, mặt không biểu tình, giọng không cao không thấp, không mặn không nhạt mà hỏi: \"Ái khanh thì có tội gì?\"\r\n\r\n    Sáu chữ nhẹ nhàng lại khiến cho Chu Xương dập đầu càng hăng. Mẫn Hoa đi về trước, nghiêng đầu hỏi: \"Hoàng Đế ca ca, ngài đã không trách hắn rồi vì sao hắn còn dập đầu không ngừng vậy? Là vì Mẫn Hoa nói hắn đọc sai mất rồi sao? Hoàng Đế ca ca, có phải là vì Mẫn Hoa nói bậy không?\"\r\n\r\n    Hoàng Đế mỉm cười, vẫy vẫy tay với nàng để nàng bước lên gần bảo tọa. Đợi đến khi nàng tới gần, rất tự nhiên ôm nàng lên đặt trên đùi, cười nói: \"Tiểu Mẫn Nhi hôm nay nói không sai gì cả, Chu khanh gia, còn không lui xuống.\"\r\n\r\n    Chu Xương ôm trán vì dập đầu mà đổ máu, mặt trắng bệch nghiêm túc đứng về vị trí của mình, ai cũng nhìn thấy mồ hôi lạnh toát ra trên trán hắn chảy xuống như xối.\r\n\r\n    \"Nào, nói cho trẫm, ai bảo ngươi làm như thế?\"\r\n\r\n    \"Hoàng Đế ca ca, ngài tức giận sao?\" Mẫn Hoa hơi cụp mắt, nhìn vào đầu rồng tượng trưng cho hoàng quyền tối cao trên người lão, nhỏ giọng giải thích: \"Ngài đừng giận Mẫn Hoa nha, Mẫn Hoa biết rõ đấy là tiền Hoàng Đế ca ca cho Mẫn Hoa mua mứt quả với kẹo hồ lô ăn, nhưng mà những hài tử không cha không mẹ kia đáng thương lắm, không có bạc mua áo bông mùa đông, cũng không có bạc đến trường học chữ. Cho nên Mẫn Hoa lấy bạc Hoàng Đế ca ca đi công đức hết!\"\r\n\r\n    Hoàng Đế chợt cười to, cười đến lồng ngực cũng phập phồng. Hắn tự tay véo mũi Mẫn Hoa, nói: \"Ngươi là cái đồ tiểu quỷ ranh ma, nào, nói xem học đường này tên là gì thì hay?\"\r\n\r\n    Mẫn Hoa cắn ngón tay, xoa xoa bụng lép kẹp, tội nghiệp nhìn qua ngự thiện trên long án, nói: \"Hoàng Đế ca ca, Mẫn Hoa bây giờ đói bụng, không nghĩ ra được. Hoàng Đế ca ca tự nghĩ đi được không?\"\r\n\r\n    Hoàng Đế trêu chọc nàng: \"Không nghĩ ra thì không cho ăn.\"\r\n\r\n    Thượng Quan Thành đứng dưới căng thẳng đến mức dựng thẳng râu trừng mắt: \"Còn không mau khấu tạ hoàng ân?\"\r\n\r\n    \"Ơ?\" Mẫn Hoa buồn rầu quay đầu lại nhìn cha già nhà nàng cầu xin: \"Phụ thân, đợi Mẫn Hoa ăn no rồi lại dập đầu cám ơn Hoàng Đế ca ca được không? Hồi phủ ngài nhớ không được đánh đòn Mẫn Hoa đâu đấy!\"\r\n\r\n    Thượng Quan Thành trợn mắt, tí nữa thì ngất. Lúc này, không chỉ Hoàng Đế cười mà toàn bộ mọi người trong đại điện đều bật cười.\r\n\r\n    Mẫn Hoa khụ khụ trong chốc lát, tiếng chê cười không ngừng vang lên, nàng xấu hổ đỏ mặt hét lớn lên: \"Cười cái gì, Mẫn Hoa đã nghĩ ra được rồi! Trong Tam Tự Kinh viết \"Nhân chi sơ, tính bản thiện. Tính tương cận, cận tương viễn.\" Hoàng Đế ca ca, từ trong mấy câu này chọn ra tên được không ạ?\"\r\n\r\n    Không ít người bắt đầu nhẩm lại mấy câu đơn giản đến không thể quên được trong Tam Tự Kinh này, như có điều suy nghĩ, khóe mắt Mẫn Hoa vụng trộm đảo qua nam tử ngồi phía dưới, trầm mặc, nghiêm nghị mà ngông nghênh như bách như tùng kiam nàng luôn không cách nào hết hi vọng, muốn tiếp tục hấp dẫn ánh mắt của hắn, dù bản thân quá tỏa sáng quá nổi bật cũng đồng nghĩa với việc trảm đao ngày càng tới gần thêm.\r\n\r\n    Hoàng Đế mở miệng vàng, nói: \"Tốt, vậy lấy hai chữ \"Sơ Thiện\" đi, gọi là Sơ Thiện Đường.\"\r\n\r\n    Văn công công kia cũng là một nhân vật nhanh trí hiểu ý, cơ hồ Hoàng Đế vừa nói xong thì giấy Tuyên Thành thiếp vàng cũng đã được trải ra, ngự bút vàng thấm đẫm mực cũng đã được chuẩn bị xong. Hoàng Đế không nhận lấy bút mà nói với Mẫn Hoa: \"Lại để trẫm xem chữ của tiểu Mẫn Nhi một cái nào.\"\r\n\r\n    Mẫn Hoa cười khanh khách, lấy trong hà bao ra một con dấu nhỏ của mình, giảo hoạt nói: \"Hoàng Đế ca ca viết giúp Mẫn Hoa đi. Mẫn Hoa đến đóng dấu, như vậy sẽ không có ai dám chê Mẫn Hoa viết chữ khó coi nữa.\"\r\n\r\n    Hoàng Đế sững sờ, lại cười to, lấy bút đã chấm đẫm mực lại một lần nữa, viết liền ba chữ rồng bay phượng múa, Văn công công kia tất nhiên cũng không để trên tấm bảng do Hoàng Đế ngự bút chỉ có một cái con dấu cá nhân nhỏ xíu của Mẫn Hoa, lão lấy đại ấn của Hoàng Đế ra, cẩn thận đóng dấu lại một cái.\r\n\r\n    \"Hi Nhi, việc này còn cần ngươi cùng Thượng Quan thị cùng nhau xử lý đi thôi.\" Hoàng Đế lên tiếng, những người không có được cơ hội biểu hiện, rất khó che dấu nỗi thất vọng trong lòng. Nhưng lại càng nhiều người dùng ánh mắt suy đoán quăng về phía Chu Thừa Hi, Hoàng Đế bỏ qua Đại hoàng tử mà trực tiếp giao cho nhi tử mà lão sủng ái nhất, đây liệu có phải một cái tín hiệu không?\r\n\r\n    Nhưng là Hoàng Đế lại không cho Văn công công tuyên chỉ. Chỉ để cho quốc sư Tần Quan Nguyệt tuyên đọc chế độ quản lý thiện đường mới của vương triều Đại Chu, đó là phiên bản lấy quan điểm của Thất Hoàng tử làm chủ thể, kết hợp với đề nghị để toàn dân tham gia trợ giúp cứu tế cùng với đẩy mạnh việc bồi dưỡng nhân tài làm hạt nhân, khiến cho người người dao động vì cái bia công đức mới có thể lưu danh ngàn năm kia.\r\n\r\n    Bia công đức từ trước đến nay đều thay đổi hàng năm, mỗi một học sinh chỉ cần ghi nhớ cái tên ghi trên bia của năm đó, hết năm học tất nhiên không cần mang ơn người khác nữa. Giống như quyên tiền nhang đèn cho chùa miếu thì công đức kia chỉ có hòa thượng với thần phật biết, còn nếu quyên cho Sơ Thiện Đường thì những người được trợ giúp chắc chắn sẽ trọn đời trọn kiếp nhớ kỹ ân huệ của người công đức.\r\n\r\n    Phương án xây dựng Sơ Thiện Đường mới được đưa ra, hiệu ứng ngắn hạn là có thể trấn an lòng dân sau chiến tranh, hơn cả là có thể ngăn cản nạn dân làm bừa, hiệu ứng lớn nhất là ổn định lại được thế cục bất ổn sau chiến tranh của vương triều Đại Chu, hiệu ứng trực tiếp là thu phục được lòng quân, lòng người, hiệu ứng lâu dài là vương triều Đại Chu có được nguồn thợ giỏi dồi dào không bao giờ hết, nói chung là ích lợi không thể nào đếm xuể.\r\n\r\n    Sầm Lăng Nam của Nam Lương kia ở trước mặt Hoàng Đế thở dài: \"Thưa Hoàng Đế bệ hạ của vương triều Đại Chu, tại hạ đến Đế kinh nhiều ngày như vậy, nói thực cảm giác rất tồi tệ, nhân tình phong mạo của Đế kinh quả thực khác hẳn với cảnh cơm no áo ấm của Nam Lương bọn ta, vẫn cho là nước ta thua trận ở Dương Thành cũng chỉ là vì vận khí của Hoàng Đế bệ hạ ngài tốt hơn so với Ngô Hoàng (Hoàng Đế nước ta) mà thôi. Nhưng hôm nay ngài lại để cho Sơ Trần (tên tự của Sầm Lăng Nam) thấy được một cường quốc nhiều nhân tài, một vương triều Đại Chu thực sự, một vị đế vương cường giả thực sự. Sầm Lăng Nam nguyện ý phục tùng, nguyện về dâng tấu đề nghị Ngô Hoàng ký kết hiệp nghị hữu hảo vĩnh viễn.\"\r\n\r\n    Tiếp theo đó, những sứ thần bốn phương đến yết kiến, quan viên, phi tần kia, chỉ cần không phải kẻ đần thì tất cả đều nhao vào tán tụng Hoàng Đế anh minh thần võ, hùng tài đại lược, nhân đức hiền minh, thiên thu vạn đại...\r\n\r\n    Một trận khó khăn trắc trở này cuối cùng cũng công đức viên mãn, Hoàng Đế tuyên bố cả nước chúc mừng ba ngày, sau đó tiệc tan người về.\r\n\r\n    Hoàng Đế vừa mới rời giá, Thượng Quan Thành lập tức dẫn ba người con cả trai cả gái thanh danh quá mức nổi bật này vội vã hồi phủ, Thượng Quan phu nhân đứng cửa đợi Mẫn Hoa, thấy trượng phu sắc mặt âm trầm thì không dám hé răng, đi cùng Chương sư gia thành một đoàn theo vào trong thư phòng.\r\n\r\n    Đợi cửa được đóng lại, Thượng Quan Thành vẫn trầm mặc bắt đầu lộ vẻ giận dữ tràn ngập trên mặt, tay run run chỉ vào một đôi con trai con gái, mắng cũng không mắng nên lời, quát: \"Quỳ xuống!\"\r\n\r\n    Thượng Quan Cẩm Hoa đứng chắn trước mặt muội muội, trên mặt là vẻ bất mãn và phẫn hận trộn lẫn, thấp giọng quát: \"Cha! Có phải vô luận hài nhi làm gì cha cũng thấy là sai, chỉ có loại tiện chủng do nữ nhân lẳng lơ kia sinh ra mới là con gái ngoan của ngài không?|\r\n\r\n    Thượng Quan Thành giận tím mặt, giơ tay lên vung về phía Thượng Quan Cẩm Hoa, Thượng Quan phu nhân hớt hải ngăn lại lão, ôn nhu khuyên: \"Lão gia, Đại công tử dù gì cũng vẫn còn trẻ, ngài có gì từ từ nói với cậu ấy là được. Thiếp thân trước mang Mẫn Nhi ra ngoài, không quấy rầy mọi người nói chuyện chính sự.\"\r\n\r\n    \"Cầm Nương, nàng đi xuống trước đi, Mẫn Nhi ở lại.\"\r\n\r\n    Mỹ nhân mẫu thân giật mình, cánh tay ôm chặt Mẫn Hoa, cầm khăn tay nức nở chực khóc: \"Lão gia, Mẫn Nhi có sai thì ngài phạt thiếp thân là được, nó còn nhỏ như vậy...\"\r\n\r\n    Mình cầu phiếu phiếu, các tình yêu ơi, nguyệt phiếu, vote nguyệt phiếu cho mình đi mà....\r\n\r\n    <\/div>","title":"Chương 22: Sơ Thiện"}