{"text":"﻿    Chương 47: Thành công\r\n\r\n    <\/div>\r\n\r\n    Động tác ngăn cản của Sầm Lĩnh Nam có nhanh nữa thì cũng không nhanh bằng câu rống giận của chủ tử lão. Thượng Quan Mẫn Hoa thấy thế cục chuyển biến tốt liền thu tay, thuận tiện làm mặt quỷ với Chu Thanh Mi đang trợn mắt há hốc mồm một cái, nhún nhún vai lùi vào trong lòng Tần Quan Nguyệt, tiếp tục sắm vai cô gái yếu đuối chấn kinh.\r\n\r\n    “Nữ nhân của Đại Chu này không cưới cũng thế!” Vương tử Nam Lương còn chưa hết giận, xách đao định rời khỏi yến hội. Sầm Lĩnh Nam vội vàng khuyên bảo, vương tử Nam Lương rống giận liên tục, hết đập chén đến quăng đồ. Thấy đoàn sứ thần Nam Lương loạn thành một đoàn, Tần Quan Nguyệt cùng Thượng Quan Thành nhìn nhau, bất đắc dĩ lắc đầu.\r\n\r\n    Nam Lương rơi vào thế bí, yến hội cứ như vậy bị tạm ngừng.\r\n\r\n    Khi cung nhân dẫn Thượng Quan Mẫn Hoa cùng nữ quyến đi dùng bữa, Thượng Quan Thành đứng trong đám quan viên vuốt vuốt chòm râu dê, khẽ gật đầu với con gái, lộ ra nụ cười hiền từ của phụ thân, Thượng Quan Mẫn Hoa chỉ liếc mắt một cái rồi quay đi, trong lòng cực kì bội phục lão hồ ly da mặt dày siêu cấp vô địch!\r\n\r\n    Sau buổi trưa, đợi đến khi Sầm Lĩnh Nam dỗ dành trấn an chủ tử lão xong, quay về Việt Dương Điện, yến hội mới được tổ chức lại. Qua ba tuần rượu, Sầm Lĩnh Nam đứng dậy nâng chén hỏi thăm hoàng đế Đại Chu, nói một bài ca ngợi tán dương xong, lão lại nói cho chư vị ở đây rằng Nam Lương có một vật kỳ thú muốn hiến cho hoàng đế Đại Chu, làm lễ vật cầu thân.\r\n\r\n    Lão vỗ vỗ tay, chỉ thấy vài cung nhân thô lỗ da ngăm đen vạm vỡ to cao của Nam Lương tay chân mang xiềng xích nâng hai giá gỗ phủ lụa đỏ đi vào giữa điện. Sau khi vén lụa đỏ lên, thì thấy lộ ra hai con ngựa gỗ được bọc giáp sắt, mỗi con gánh 5 gánh gạo to. Cung nhân Nam Lương kia giữ chặt đuôi ngựa, túm một cái, ngựa gỗ bọc giáp sắt lập tức di động về phía trước trên nền đá.\r\n\r\n    Mọi người liếc thấy vật này có thể di động, nhất thời sợ hãi thốt lên không thôi,, đám người chụm đầu ghé tai, hoặc là kinh hoảng, hoặc là khiếp sợ, vẻ mặt nhìn về phía Nam Lương không còn vẻ khinh thường hay chán ghét nữa, mà là vẻ đề phòng và e ngại sâu sắc.\r\n\r\n    Thượng Quan Mẫn Hoa cúi đầu không nói, đột nhiên có một người xông lên giữa đại điện, một cước đá văng gánh gạo trên lưng ngựa, bốn vó của ngựa gỗ vẫn đang chuyển động như cũ. Hắn lại túm hai cái đuôi của ngựa gỗ, hình như còn giở chút thủ đoạn mở áo nữa, toàn bộ sợi gân nối trong đó bị hắn kéo đứt hết. Sau khi toàn bộ đuôi ngựa bị đứt thì ngựa gỗ cũng dừng lại ngay lập tức.\r\n\r\n    Chu Thừa Hi quả nhiên không chết, khí tức không còn rực rỡ chói mắt như trước, trong lòng Mẫn Hoa cũng không biết là đang cảm thấy may mắn hay là áy náy nhiều hơn.\r\n\r\n    Sầm Lĩnh Nam sa sầm mặt, kiềm chế tức giận quát hỏi: “Thất hoàng tử điện hạ xin hỏi ngài đây là có ý gì?”\r\n\r\n    “Loại lễ vật cầu thân dễ hỏng thế này mà Nam Lương cũng lấy ra được, bỏ đi cũng chẳng sao!” Giọng đùa cợt chế giễu không ai bì nổi của Chu Thừa Hi vang lên, đồng thời, con ngựa gỗ còn lại cũng đá tan tành thành nhiều mảnh. Trong đó, có một cái đầu ngựa quay tròn bay đúng đến trước bàn của vương tử Nam Lương, bay hết một bàn rượu thịt.\r\n\r\n    Vương tử Nam Lương giơ đao nhảy dựng lên, hét lớn lên một tiếng: “Tiểu tử kia, đánh một trận!”\r\n\r\n    Chu Thừa Hi ngáp một cái, căn bản không để ý tới. Sầm Linh Nam cực kì tức giận, lão khom người trước hoàng đế Đại Chu, nói bọn họ mang theo lễ vật trân quý nhất Nam Lương, thành tâm thành ý thay vương tử của bọn họ cầu thân với Đại Chu, cũng củng cố quan hệ hữu hảo giữa hai nước, tuyệt đối không thể chịu được loại vũ nhục này. Nếu Đại Chu không có thành ý hòa đàm, vậy Nam Lương cũng không ngại cảnh binh vào thành hạ.\r\n\r\n    Lúc bị Sầm Lĩnh Nam lên án, Chu Thừa Hi đứng trên lôi đại, hết ngoáy lỗ tai lại chu mồm huýt sáo, hoàn toàn không để ý đến sự phẫn nộ của đối phương. Hoàng đế nhoài người về trước, giọng mang chút tức giận, hỏi: ‘Hi Nhi, con giải thích thế nào đây?”\r\n\r\n    Chu Thừa Hi vỗ vỗ tay: “Nhi thần là muốn nhắc nhở Sầm Thị Lang, căn cứ vào tầm quan trọng của sự ổn định trong quan hệ hai nước, lễ vật cầu thân hẳn là phải chuẩn bị đã cẩn thận lại càng phải cẩn thận hơn. Hai con ngựa gỗ bọc sắt này thô kệch không chịu nổi, không đủ tư cách làm làm lễ vật cho liên hôn hai nước, bị phá hỏng cũng vậy thôi.”\r\n\r\n    Sầm Lĩnh Nam khà khà cười lạnh, phản bác: “Nếu Thất hoàng tử có tầm nhìn cao như thế, vậy thì chắc ngựa gỗ bọc sắt này chỗ nào Đại Chu cũng có rồi, mời Thất hoàng tử đền cho nước ta hai con, như vậy, việc này cũng có thể cho qua!”\r\n\r\n    Vẻ mặt kiêu hoành ương ngạnh của Chu Thừa Hi có hơi mất tự nhiên một thoáng, hắn còn phải lấy ngựa sắtra đền cho Nam Lương á?\r\n\r\n    Chưa đợi hắn nói ra câu gì không thể cứu vãn, Tần Quan Nguyệt đã đứng lên cứu trận, giọng nói của lão trong, lạnh mà vang xa, cho dù là người tính tình táo bạo nóng nảy nghe được giọng của lão cũng phải nín thở dựng tai lắng nghe.\r\n\r\n    Lão nói: “Duyên Khánh, còn không mau đi lấy ngựa sắt đặt trong phòng của vi sư đến đây, hướng Sầm đại nhân xin lỗi?”\r\n\r\n    Chu Thừa Hi lập tức tinh thần phấn chấn, hăm hở đi lấy ngựa sắt. Nhân cơ hội này, Tần Quan Nguyệt nâng chén về phía Sầm Lĩnh Nam ngồi trong đoàn sứ giả Nam Lương: “Các vị chê cười, Thất hoàng tử chưa đón dâu, không có người quản thúc, tính tình cũng khó tránh khỏi quá kiêu ngạo cứng đầu, va chạm chư vị là do Tần mỗ chưa tận trách, khẩn cầu chư vị thứ lỗi.”\r\n\r\n    “Quốc sư đại nhân khách khí.” Sầm Lĩnh Nam hơi trầm ngâm một lát, vẻ mặt cũng dịu đi, từ xa xa nâng chén đối ẩm với Tần Quan Nguyệt, hai bên cùng để mặt mũi cho nhau. Người trong sứ đoàn Nam Lương cũng tĩnh tâm xuống, uống rượu thưởng thức ca múa, trong không khí tràn ra một vẻ cân bằng vi diệu.\r\n\r\n    Một lúc sau, Chu Thừa Hi đứng trên lưng ngựa sắt thùng thùng bước vào đại điện, đánh vỡ bầu không khí ấy.\r\n\r\n    Ngựa sắt mà hắn mang đến có tạo hình còn hoàn mỹ hơn ngựa gỗ, đường cong mềm mại, dưới ánh nến sáng rực của đại điện lộ ra ánh kim lấp lánh. Không ít tướng lãnh trẻ tuổi và quan văn kiếm chế không được nỗi kích động trong lòng, vọt tới chỗ một con ngựa sắt khác, kéo đuôi ngựa của nó, lại không thấy có động tĩnh gì.\r\n\r\n    Chu Thừa Hi cười ha ha, tùy ý sờ soạng một cái dưới bụng của ngựa sắt, quả nhiên là muốn nó ngừng nó liền ngừng, bảo nó đi nó liền đi. Không phải cẩn thận như người Nam Lương, chỉ sợ làm đứt sợi gân bằng tơ bạc trân quý.\r\n\r\n    Đại Chu lại chiếm thượng phong, sắc mặt Sầm Lĩnh Nam không vui những vẫn làm ra vẻ hào phóng, nói: “Quý trọng như thế, Ngọc Sơn quốc sư quá khách khí rồi!”\r\n\r\n    Tần Quan Nguyệt bảo lão không cần chối từ, lại nói: “Sầm tiên sinh đã phải trả giá thật nhiều tâm huyết vì hòa bình hai nước, hết thảy thần dân Đại Chu đều nhìn thấy, cũng ghi nhớ trong lòng, đều cảm kích lòng nhân ái vì thiên hạ của Sầm tiên sinh. Một chút lễ vật nho nhỏ, kính xin ngài nhận lấy, lại mong ngài tin tưởng thành ý hòa đàm của Ngô hoàng!”\r\n\r\n    Tần Quan Nguyệt với Sầm Lĩnh Nam mỗi người một câu qua lại, xua tan ảnh hưởng của vụ ngựa gỗ vừa bị phá kia. Thì ở một bên vương tử Nam Lương đã vung đao kêu gào đòi đánh với Chu Thừa Hi, muốn dùng một trận chiến để rửa sạch mối nhục bị chặt đầu ngựa.\r\n\r\n    Chu Thừa Hi hừ hừ cười lạnh, vỗ vỗ tay, hai cung nhân cúi đầu dẫn từ bên ngoài vào một lão nhân đã là nửa tàn phế, vương tử Nam Lương hỏi: “Đây là ý gì?”\r\n\r\n    “Vương tử Lương Đan luôn miệng nói ngựa gỗ kia là thứ đồ trân quý kỳ thú của Nam Lương các ngươi, thế sao người chế tạo ngựa lại là phản nghịch của Đại Chu ta?” Chu Thừa Hi nhạo báng không thôi, vương tử Nam Lương nghẹn lời, hắn biết tầm quan trọng của Thái Kim, vừa định nói gì thì Chu Thừa Hi đã giơ tay chém cuống, đầu của Thái Kim lập tức bay ra khỏi tấm lưng già cả, hai con mắt đục ngầu còn đang trừng trừng vẻ không cam lòng.\r\n\r\n    Đám nữ quyến hét chói tai ngay khi chứng kiến cảnh này, nghe đâu còn có giọng nữ khóc thút thít. Thượng Quan Mẫn Hoa ngồi thẳng người dậy, nàng thật không thể ngờ tên ác đồ này có thể hung hăng như thế ngay trước mặt ngự tòa, còn dùng phương pháp tàn khốc máu me như vậy để lập uy với Nam Lương.\r\n\r\n    Đao này, còn là đao trong tay vương tử Nam Lương, Chu Thừa Hi thừa dịp hắn chưa đề phòng giật luôn đao từ trong tay hắn.\r\n\r\n    Đầu người tóc bạc trắng kia vòng mấy vòng trên không, lập tức bị cung nhân bắt lấy mang ra khỏi đại điện, toàn trường còn chưa hồi phục lại tinh thần từ trong khiếp sợ, đã thấy vương tử Nam Lương kia tức giận cực kì, kiên quyết yêu cầu một trận chiến.\r\n\r\n    Mình cầu phiếu phiếu, các tình yêu ơi, nguyệt phiếu, vote nguyệt phiếu cho mình đi mà....\r\n\r\n    <\/div>","title":"Chương 47: Thành công"}