{"text":"﻿    Chương 262 : Thu hoạch ngoài ý muốn\r\n\r\n    <\/div>\r\n\r\n    Trong lúc nội tâm Lưu Hiệp Nhi rối lọan không thôi, hắn không phát hiện ở cách hơn mười bộ có một chiếc xe ngựa rộng rãi đang lén lút đi theo hắn.\r\n\r\n    Ước đi bốn năm dặm, xe ngựa đi tới phủ đệ Thôi Khánh Công ở vào cùng phường. Trước khi Thôi Khánh Công vào kinh, trong phủ chỉ có Thôi Hùng cùng vợ hắn và mấy người tiểu thiếp. Xe ngựa chậm rãi dừng lại ở trước cửa phủ, trước cửa rất vắng vẻ yên tĩnh, đèn lồng treo ở đó đã tắt ngấm, không có một chút ánh sáng. Lưu Hiệp Nhi nhảy xuống xe ngựa, cố hết sức kéo Thôi Hùng lên bậc thang để lại ở cửa. Do dự hồi lâu mà cũng không dám gõ cửa, hắn mới vừa đi xuống bậc thì bốn phía đột nhiên xuất hiện hơn mười bóng đen vây quanh cả Lưu Hiệp Nhi lẫn xe ngựa.\r\n\r\n    “ Không nghĩ tới! Ngươi rốt cục rơi vào trong tay ta.” Trong bóng tối, một người thiếu phụ từ từ đi ra. Chỉ thấy nàng mày liễu đổ dựng thẳng, trong mắt đằng đằng sát khí. Nàng đúng là Vương Điền vợ của Thôi Hùng, con gái Công Bộ Thượng Thư Vương Ngang. Hôm nay Vương Ngang đặc biệt đến thăm vợ chồng son bọn họ, Vương Điền từ sáng sớm liền cho người dặn dò Thôi Hùng bảo hắn cần phải sớm trở về nhà. Thôi Hùng bình thường hoang dâm nàng cũng nhịn, nhưng ít nhất trước mặt cha thì cũng để mặt mũi cho nàng. Nhưng tận đến khi Vương Ngang rời đi mà Thôi Hùng ngay cả bóng dáng cũng không có nhìn thấy. Vương Điền trong cơn xúc động phẫn nộ sai người đi tìm, kết quả biết được hắn lại cùng kẻ bất nam bất nữ kia ở chung một chỗ uống rượu.\r\n\r\n    Thù mới hận cũ rốt cục trong lòng nàng bùng nổ, Vương Điền dùng kiếm chỉ vào Lưu Hiệp Nhi phẫn nộ quát: “ Đánh chết hắn!”\r\n\r\n    Lưu Hiệp Nhi nhiều năm tập luyện vào lúc này phát huy tác dụng, hắn nhảy lộn ngược ra sau lên xe ngựa, rút Chủy Thủ ra nhanh chóng đâm vào mông ngựa. Con ngựa kéo hí dài giống như nổi điên vọt về phía trước. Trong nháy mắt liền đụng vào hai người bắn tung ra tới hơn mười trượng. Lưu Hiệp Nhi đoạt lấy roi ngựa liên tiếp vụt mạnh hai roi. Xe ngựa gia tốc chỉ chốc lát liền biến mất ở trong màn đêm.\r\n\r\n    “ Lưu Hiệp Nhi đừng có để lão nương bắt được ngươi, nhất định sẽ lột da của ngươi!” Tiếng hô hung tợn của Vương Điền vang vọng trong màn đêm yên tĩnh.\r\n\r\n    Cách đó hơn năm mươi bộ có một chiếc xe ngựa đang đỗ, người trên xe một mực lạnh lùng nhìn cảnh này.\r\n\r\n    Phường Vĩnh Nhạc, phủ đệ Trương Hoán. Trương Hoán đứng ở trước giường Thôi Ninh yên lặng nhìn thái y từ trong cung tới đang bắt mạch cho Thôi Ninh. Lúc trưa, sau khi Thôi Ninh trở về không được bao lâu liền toàn thân nóng lên mà ngủ thẳng đến lúc hoàng hôn. Không những không có chuyển biến tốt đẹp mà thân thể ngược lại trở nên nóng bỏng, rốt cục ngã bệnh.\r\n\r\n    “ Lưu thái y, nội tử bệnh tình như thế nào?” Trương Hoán thấy thái y sắc mặt âm trầm, trong lòng quả thực lo lắng.\r\n\r\n    Thái y họ Lưu, đã ở trong cung gần ba mươi năm, mặc dù bệnh nặng không có xem nhiều lần lắm, nhưng nhất định được coi như là chuyên gia . Hắn chẩn mạch xong, khẽ vuốt chòm râu dài lắc đầu nói: “ Nguyên nhân sinh bệnh rất đơn giản, lúc chiều ta ở các phủ cũng xem bệnh cho các phu nhân, đều là cùng bởi ăn mặc quá ít bị cảm lạnh. Nhưng mạch tượng phu nhân so với người khác lại suy yếu hơn, nói rõ nguyên khí của nàng không đủ. Đó là căn nguyên của biểu hiện suy yếu cho nên bệnh tình phu nhân so sánh với người khác thì trầm trọng hơn vài phần. Cũng không cần biện pháp gì, tĩnh dưỡng thêm mấy ngày, rồi lại bồi bổ thân thể cho tốt là được.”\r\n\r\n    Nói xong, Lưu thái y đi tới trước bàn, tuyệt bút vung lên liền viết ra một đơn thuốc đưa cho Trương Hoán cười nói: “ Kỳ thật chỉ là bệnh vặt, cứ chiếu theo đơn mà bốc thuốc, tĩnh dưỡng năm ba ngày là khỏe.”\r\n\r\n    Trương Hoán vui mừng vội vàng liếc mắt cho Dương Xuân Thủy. Dương Xuân Thủy lập tức mang tới một hồng bao, Trương Hoán đem hồng bao nhét vào trong tay của hắn mà nói: “ Một chút lòng thành không nói được hết tâm ý, mong Lưu ngự y nhận lấy.”\r\n\r\n    “ Không! Không! Không!” Lưu thái y cảm giác hồng bao cũng nặng thì sợ quá mà vội vàng từ chối “ Nếu như để Thái Hậu biết thì không đánh chết thuộc hạ không xong. Quy củ trong cung nghiêm khắc, thỉnh Trương Thượng thư hiểu cho.”\r\n\r\n    Trương Hoán thấy thái độ hắn kiên quyết chứ không phải dối trá khách khí thì cũng đành phải thôi, liền để hồng bao xuống rồi nói: “ Vậy ta đưa Lưu ngự thái y đi ra ngoài.”\r\n\r\n    Dọc đường đưa tới cửa, Lưu thái y luôn chắp tay nói: “ Thật sự không dám nhận. Xin Thượng Thư dừng bước.”\r\n\r\n    “ Hôm nay đã làm phiền thái y.” Mải đưa mắt nhìn hắn lên xe ngựa, đến lúc mới chuẩn bị trở về thì từ đằng xa đột nhiên chạy tới mấy con ngựa nhanh chóng vô cùng, chúng nhằm thẳng hướng bên này vọt tới.\r\n\r\n    Trương Hoán có hơi chút kinh ngạc, kỵ sĩ trên lưng ngựa rõ ràng là trang phục kỵ binh Lũng Hữu, chẳng lẽ Lũng Hữu xảy ra chuyện gì sao?\r\n\r\n    “ Đứng lại!” Hơn mười người thân vệ xông lên ngăn cản ngựa hỏa tốc. Lập tức kỵ binh nhảy xuống từ đằng xa bẩm báo với Trương Hoán: “ Dọc đường đóng băng, đi lại hết sức gian nan. Phu nhân cùng công tử chiều nay tạm nghỉ ở huyện Võ Công ngày mai mới có thể đến kinh, phu nhân lệnh chúng thuộc hạ tới trước bẩm báo.”\r\n\r\n    Trương Hoán gật đầu, lập tức nói với Đô úy thân binh Lý Định Phương: “ Chu Thử mấy ngày nay cũng vào kinh, đừng để trên đường gặp phải. Ngươi mang năm trăm huynh đệ cả đêm chạy đi huyện Võ Công.”\r\n\r\n    “ Vâng!” Lý Định Phương chào theo nghi thức quân đội rồi bước nhanh đến quân doanh bên cạnh mà điểm binh đi.\r\n\r\n    Trương Hoán đi vào phủ, hắn đang muốn lại đến xem qua Thôi Ninh, đột nhiên một người thân binh tiến lên hạ giọng bẩm báo: “ Hồ chưởng quỹ có tình báo khẩn cấp muốn bẩm báo đô đốc!”\r\n\r\n    Hồ chưởng quỹ chính là chưởng quỹ Ngô Châu Việt Bảo được Trương Hoán xếp vào thành Trường An chỉ huy tình báo.\r\n\r\n    Hắn đã có tình báo khẩn cấp thì tất nhiên có biến cố phát sinh. Trương Hoán lập tức hạ lệnh: “ Dẫn hắn đến thư phòng của ta!”\r\n\r\n    Hắn tạm thời bỏ ý nghĩ đi thăm Thôi Ninh mà bước nhanh đến thư phòng. Chỉ chốc lát, Hồ chưởng quỹ được thân binh mang vào thư phòng Trương Hoán. Từ sau khi Trương Hoán đi chợ phía đông thị sát trung tâm tình báo, Hồ chưởng quỹ liền chạy về quận Kim Thành được Đỗ Mai dốc lực duy trì hạ, sự nghiệp của hắn bắt đầu thay đổi cực lớn. Mở tửu lâu, mua kỹ viện, lập khách điếm ... Trong thời gian ngắn ngủn một tháng, một tập hợp sản nghiệp liền hình thành để yểm hộ trung tâm tình báo mới. Hơn nữa từ Lũng Hữu mang đến hơn hai trăm người, lực lượng mạnh chưa từng có.\r\n\r\n    Hồ chưởng quỹ tiến lên một bước thi lễ thật sâu: “ Thuộc hạ tham kiến đô đốc!”\r\n\r\n    Trương Hoán khoát tay “ Không cần đa lễ , ngươi nói mau, có tin tình báo gì khẩn cấp?”\r\n\r\n    “ Cũng không phải tình báo khẩn cấp, chỉ là phát hiện ngoài ý muốn. Nhưng thuộc hạ cảm giác được sự việc quan trọng nên liền chạy tới bẩm báo đô đốc.”\r\n\r\n    Hồ chưởng quỹ ngừng một phen, hắn hơi hơi chỉnh lý qua ý nghĩ của mình liền nói tiếp: “ Có thuộc hạ phường Bình Khang đi mua tửu lâu thì liền phát hiện bên cạnh Lý Đỗ tửu lâu có chút quái dị. Bao giờ nửa đêm có người ra vào bèn tạm thời leo cây. Lúc đầu tuyệt không để ý ở trong lòng. Cho đến mấy ngày trước rốt cục mới có người nhận ra, một người trong số khách tới lúc nửa đêm đúng là người của Bùi gia tên là Bùi Đạm Danh. Hôm qua lúc ban đêm, thuộc hạ sai người bắn rơi xuống một con chim bồ câu từ nơi xa đến thì mới hiểu được, thì ra Lý Đỗ tửu lâu này lại là cứ điểm tình báo của Bùi Tuấn.”\r\n\r\n    Nói tới đây, hắn lấy ra một ống tin do chim mang để đưa cho Trương Hoán: “ Đây là trứ phát hiện được từ con chim bồ câu bị bắn rơi. Mời đô đốc xem qua.”\r\n\r\n    Trương Hoán tiếp nhận ống tin của chim câu rồi mở ra. Trên tờ giấy chỉ có một câu nói: “ Lý Chính hôm qua mượn cớ thiếu lương để giết phó tướng Tang Bình, bổ nhiệm tâm phúc Lưu Văn Hỉ làm phó.”\r\n\r\n    Trương Hoán xem hết, không khỏi ngầm hiểu mà cười “ Không sai, chứng thật là cứ điểm tình báo của Bùi Tuấn. Lại ở ngay bên cạnh ngươi, quả nhiên là thật sự thú vị.”\r\n\r\n    Trương Hoán thu tờ giấy lại. Hắn thấy Hồ chưởng quỹ muốn nói lại thôi, liền nói: “ Có gì muốn nói ngươi nói thẳng là được, không nên che dấu.”\r\n\r\n    “ Vâng!” Hồ chưởng quỹ vội vàng bẩm báo: “ Vào nửa canh giờ trước, thuộc hạ phát hiện một chuyện khả nghi.”\r\n\r\n    “ Có gì khả nghi?”\r\n\r\n    “ Thuộc hạ chiều hôm nay phát hiện con Thôi Khánh Công là Thôi Hùng ở tại Lý Đỗ tửu lâu uống rượu. Cuối cùng uống đến say mèm, một người ông già thỏ không! Không! Một người nam nhân mà cử chỉ như nữ nhân đem hắn về. Thuộc hạ dọc đường đi theo đến trước phủ Thôi Khánh Công. Vợ Thôi Hùng lại mai phục muốn giết tên nam nhân kia giống như tranh giành tình nhân. Cuối cùng nam nhân kia phóng xe ngựa chạy thoát ra ngoài.”\r\n\r\n    Trương Hoán cười cười, Thôi Hùng có “ đoạn tụ chi phích” * thì hắn cũng có nghe thấy. Nếu như là lúc bình thường thì điều này cũng tuyệt không có gì kỳ quái. Nhưng mà Lý Đỗ tửu lâu lại là cứ điểm tình báo của Bùi Tuấn, cái này có điểm ý vị sâu xa .” Vậy ngươi nói điều khả nghi là ở chỗ nào?” ( * đoạn tụ chi phích - sở thích tay áo = gay : đoạn tụ là tay áo. Đổng Hiền 董賢 được vua yêu, nằm gối vào tay áo vua Hán Ai đế 漢哀帝 mà ngủ, khi vua dậy trước, mới dứt tay áo mà dậy để khỏi đánh thức hắn, vì thế bọn đàn ông được vua yêu gọi là đoạn tụ 斷袖.)\r\n\r\n    “ Khả nghi là ở tại nam nhân kia.” Hồ chưởng quỹ nhớ lại lúc Lưu Hiệp Nhi lăng không nhào lộn cực kỳ đẹp mà nhẹ nhàng lắc đầu nói: “ Hắn cũng không phải người bình thường, hắn phản ứng cực nhanh, khinh công cũng rất cao minh. Hơn nữa xuất thủ quyết đoán mau lẹ, hiển nhiên là cao thủ đã được huấn luyện. Đô đốc, thuộc hạ dám khẳng định nam nhân này cùng Lý Đỗ tửu lâu rất có quan hệ.”\r\n\r\n    <\/div>","title":"Chương 262 : Thu hoạch ngoài ý muốn"}