{"text":"﻿    Chương 266 : Người thứ ba là ai? (b)\r\n\r\n    <\/div>\r\n\r\n    Trương Kỳ khoái chí liền nhảy xuống đất chạy về phía phòng ăn, Thôi Ninh lại tóm nó cười nói: “ Coi chừng ngã, để Nhị nương dẫn con đi.”\r\n\r\n    Thấy hai người bước vào phòng, Trương Hoán do dự một hồi liền nói: “ Phu nhân, ta nghĩ thỉnh một vị sư phụ cho Kỳ nhi, để giúp nó đọc sách .”\r\n\r\n    Bùi Oánh mở miệng cười nói: “ Thôi Ninh không phải là sư phụ sẵn có sao? Chính nàng đã một tay lập ra Xuân Lôi học đường mở thêm phân viện tại Hoàng Thủy, nghe nói đã có hơn một trăm thiếu nữ cùng nhập học. Vậy là nàng đã mở ra các nơi 'Nữ đồng nhập học' đó!”\r\n\r\n    “ Nàng ta cùng nàng đều rất chiều Kỳ nhi. Không được!” Trương Hoán lắc đầu không chấp nhận đề nghị của Bùi Oánh “ Phải mời đại nho yêu cầu nghiêm khắc. Lý Phương Bạch ở Lũng Hữu thư viện cũng không tệ, ta tính toán mời hắn làm sư phụ nhập học cho Kỳ nhi.”\r\n\r\n    Bùi Oánh đang muốn nói giỡn Bình Bình mới là sư phụ ban đầu cho Kỳ nhi, nhưng lời vừa đến miệng thì nàng lại nuốt vào. Hai người vừa đi vừa nói chuyện, bất giác đã vào phòng.\r\n\r\n    Trương Hoán trong bụng thấy đói liền đi tới phòng ăn, Bùi Oánh thì không yên lòng với con gái liền quay về phòng mình thăm con. Vừa vào cửa thì nha hoàn trong phòng liền bẩm báo: “ Nhũ mẫu mới ôm tiểu thư đến phòng ăn tìm phu nhân rồi.”\r\n\r\n    Lúc này, Bùi Oánh thoáng liếc nhìn lại thấy trên bàn nhỏ có một phong trông như thiệp mời. Nàng đi đến cầm lên, nhưng không phải là một phong thiệp mời sao? Trên mặt lại không có ghi tên.\r\n\r\n    “ Đây là ai đưa tới?” Bùi Oánh kỳ quái hỏi han.\r\n\r\n    “ Là một người Hồ Cơ tuổi còn trẻ, nàng ta nói là chủ nhân mình gửi cho lão gia .”\r\n\r\n    “ Hồ Cơ còn trẻ?” Bùi Oánh càng thêm nghi hoặc, cho tới bây giờ còn chưa nghe nói qua nữ nhân tới đưa thiệp mời, nhưng lại là Hồ Cơ. Nàng cẩn thận nhìn qua thiệp mời, phát hiện cũng không có niêm phong nên nàng do dự một chút rồi vẫn từ từ rút thiệp mời ở trong túi da ra. Một mùi thơm nhàn nhạt lập tức ùa vào mặt mà đến.\r\n\r\n    Mở ra, bên trong chỉ viết hai câu thi: “ Hoa hồng dịch suy tự lang ý, thủy lưu vô hạn tự nông sầu. ( Hoa hồng dễ yếu như trẻ nhỏ, nước chảy vô hạn giống sầu lo).”\r\n\r\n    Bùi Oánh bị hăm dọa sợ mất mật, nàng khẩn cấp nhìn tên ghi ở phía dưới, chỉ thấy ghi là Kinh Nương.\r\n\r\n    Kinh Nương? Bùi Oánh cau mày lại, nàng tựa hồ nghe nói qua tên này. Nàng tập trung suy nghĩ một hồi rồi đột nhiên nghĩ ra, đây không phải là người được gọi Kinh thành đệ nhất nữ cường nhân, Khuyến Nông Cư Đại Đông Chủ sao? Nàng, nàng ta cùng chồng mình thông đồng đã bao lâu.\r\n\r\n    Bùi Oánh ngơ ngác đứng ở đó, trong lòng cảm nhận trăm điều không phải.\r\n\r\n    Ăn cơm trưa nghỉ ngơi xong, Trương Hoán ngồi xe ngựa vào triều. Hôm nay đã là ngày hai mươi bảy tháng chạp, chỉ còn cách năm mới có ba ngày. Cho dù là triều đình hay là phố phường, không khí đón mừng năm mới đều hết sức say mê. Dọc theo đường đi từng nhà giăng đèn kết hoa, rất nhiều nhà giàu đều đang quét dọn trước cửa phủ. Người đi trên đường cũng ăn mặc đồ tốt, trên mặt mọi người đều tràn đầy niềm vui năm mới.\r\n\r\n    Trương Hoán tận mắt nhìn thì trong lòng cũng có một loại cảm nhận thành quả vì dân tạo phúc. Nếu như không có chính mình đưa trăm vạn thạch lương thực vào kinh, chỉ sợ Trường An lúc này hẳn là mây đen hoàn toàn tràn ngập.\r\n\r\n    “ Đô đốc, có người đưa tới cái này.” Ngoài của sổ xe một người thân binh tiến đến đưa một tờ giấy. Tờ giấy gấp thành góc, đây là tin tức cố định của trủ hạ trong tổ chức tình báo của hắn. Trương Hoán cười cười, đem tình báo mở ra chợt không khỏi sửng sốt một phen.\r\n\r\n    Khắp nơi trong Kinh thành đều bàn luận Sóc Phương Lý Chính muốn tạo phản, tin tức nơi nào phát ra không biết.\r\n\r\n    Đây là có chuyện gì? Trương Hoán cảm giác kinh ngạc sâu sắc. Nếu như bên phía Sóc Phương có biến động, vậy Lũng Hữu nhất định có tin tức truyền đến. Nhưng hiện tại hết sức yên tĩnh, nói rõ Sóc Phương cũng không biến động khác thường. Cho dù là Lý Chính kháng lệnh không chịu vào kinh bẩm báo công chuyện thì cũng là sau buổi Tân niên đại triều mới có thể có kết luận. Hắn thật sự không hiểu, trừ mình cùng Bùi Tuấn thì còn có ai biết việc Lý Chính sinh dị tâm. Huống hồ Bùi Tuấn còn rất không tin tưởng chuyện này!\r\n\r\n    Hắn bắt đầu ý thức được, ở Trường An còn có người thứ ba đang tung tảy. Vi Ngạc hay là Chu Thử, hoặc là Thôi Tiểu Phù. Trương Hoán suy nghĩ sâu xa chỉ chốc lát rồi cầm bút phê trên tờ giấy bốn chữ “ tìm nơi phát ra” .\r\n\r\n    “ Phương Vô Tình.”\r\n\r\n    “ Có thuộc hạ!” Ngoài của sổ xe lập tức truyền đến tiếng đáp lại.\r\n\r\n    Trương Hoán đem tờ giấy đưa đi ra ngoài “ Đem đưa cho Hồ chưởng quỹ. Ngươi lưu lại giúp hắn điều tra chuyện này.”\r\n\r\n    “ Tuân lệnh!” Giọng nói biến mất, Phương Vô Tình giống như bọt khí vỡ tan .\r\n\r\n    Xe ngựa lượn vòng một khúc quanh rồi chậm rãi chạy vào hoàng thành. Từ sau khi Bùi Tuấn cầm quyền, trật tự triều đình đều trở nên thập phần tản mạn. Một vài quan lớn cả ngày không thượng triều cũng là chuyện thường. Lâu ngày lại hình thành một loại quy tắc ngầm, từ tam phẩm đã là quan viên có khả năng không bị nề nếp triều đình ràng buộc. Ví dụ như hôm nay Trương Hoán, hắn cũng là xế chiều mới đến triều đình nhìn một cái.\r\n\r\n    Có lẽ là bởi năm mới sắp tới gần, cả bên trong hoàng thành đều lạnh tanh. Trên đường Thừa Thiên Môn ngẫu nhiên mới có thể thấy một chiếc xe ngựa nhàn nhã chạy nhanh qua. Ở mỗi phủ đài nha môn càng khó nhìn thấy một bóng người, ngày hôm qua đã phát lộc xong, phỏng đoán các quan viên đều về nhà chuẩn bị lễ mừng năm mới .\r\n\r\n    Xe ngựa chạy nhanh đến Thượng Thư Tỉnh thì ngừng lại. Thượng Thư Tỉnh nằm bên trong hoàng thành chiếm đất không lớn, nhưng ngoài Đại Minh Cung Trung Thư Tỉnh thì nó cũng là trung tâm quyền lực khác. Chung quanh Thượng Thư Tỉnh đề phòng nghiêm ngặt, ba bước một tốp, năm bước một trạm canh gác. Những đội binh lính qua lại tuần tra gần đó. Trương Hoán trước cửa nha môn Binh bộ thì xuống xe ngựa. Đột nhiên nghe thấy có người gọi hắn, hắn vừa quay đầu lại thì ra là Thôi Ngụ.\r\n\r\n    Mặc dù Thôi Ngụ đã chính thức đề xuất với Bùi Tuấn việc từ chức Binh Bộ Thị Lang. Nhưng bản phê của Lại Bộ còn chưa phát. Ý chỉ của Thôi Tiểu Phù cũng còn chưa ban xuống nên hiện tại hắn vẫn là Binh Bộ Thị Lang.\r\n\r\n    “ Trương Thượng thư. Vốn muốn chờ ngươi cùng nhau đi ăn cơm trưa, nhưng buổi sáng ngươi không có đây. Không thể làm gì khác hơn là đi một mình.” Thôi Ngụ đi lên trước, chắp tay với Trương Hoán cười nói.\r\n\r\n    Trương Hoán vội vàng đáp lễ cười nói: “ Xấu hổ! Vào dịp năm mới, người cũng lười biếng. Sáng hôm nay ở nhà dạy con cưỡi ngựa.”\r\n\r\n    “ Ha hả! Hẳn là lúc cần chơi với con nhiều hơn, chờ sau này ngươi còn muốn đùa cùng bọn chúng thì bọn chúng cũng đã không cần ngươi .”\r\n\r\n    Hai người nhìn nhau cười một tiếng, rất nhiều chuyện không cần nói nhiều lời. Trong lòng mọi người biết rõ ràng là được.\r\n\r\n    Hai người cùng nhau vào Binh bộ. Bố trí của Binh bộ là một hình chữ nhật, một đường trục đi xuyên qua chính giữa, hai bên phân bố bốn bộ ti lớn của Binh bộ: Binh bộ, Chức phương, Giá bộ, Khố bộ, ở giữa còn có sân lớn, vườn hoa và cây cảnh, bể cá đầy đủ mọi thứ cho các quan viên nghỉ ngơi sở dụng. Thượng Thư phòng của Trương Hoán ở vào bên trong cùng. Bên cạnh chính là phòng Thị Lang. Nói chung Thượng Thư phòng chỉ là nơi tượng trưng, Binh Bộ Thượng Thư cũng không quản công việc cụ thể của bộ mình. Đại đa số thời gian thì Thượng Thư đều làm việc ở Đại Minh Cung, chỉ là mỗi tháng nghe báo cáo qua một vài đại sự. Còn sự vụ cụ thể thì do Thị Lang toàn quyền phụ trách.\r\n\r\n    Thôi Ngụ chỉ là kiêm nhiệm Binh Bộ Thị Lang, thân phận chính thức của hắn là Tả Tướng quốc, địa vị cực cao. Có điều là Tả Tướng đã bị mất quyền lực nên hắn tương đối luyến tiếc Binh Bộ Thị Lang có thực quyền thôi. Hai người ngồi trong thượng thư phòng của Trương Hoán, thư đồng dâng trà thơm cho cho bọn họ. Thôi Ngụ uống một ngụm trà rồi nói: “ Chuyện Nguyên Tái tiếp nhận Binh Bộ Thị Lang nghe nói Bùi Tuấn đã ký tên, hiện tại Lại Bộ chuyển phát phỏng đoán mai kia liền có bản phê gửi tới.”\r\n\r\n    Trương Hoán vội vàng hạ thấp người cảm tạ: “ Chuyện này đa tạ Thôi Tướng quốc .”\r\n\r\n    Thôi Ngụ lắc đầu, cười khổ một tiếng mà nói: “ Ta nghe nói Thái Hậu cố ý mời Tể Dương Quận vương Lý Hoài Quang làm Binh Bộ Thị Lang. Nhưng Bùi Tướng quốc lại thoái thác nói chức này cứ để Binh bộ điều động nội bộ, hắn không tiện nhúng tay. Ngươi có hiểu thâm ý phương diện này sao?”\r\n\r\n    Trương Hoán âm thầm cười lạnh một tiếng, hắn như thế nào hội nghe không hiểu ni? Lý Hoài là con trưởng của Tiền Thọ Vương Lý Mạo, là chính thất Hoàng tộc. Thôi Tiểu Phù biết rõ không có khả năng mà vẫn còn đề cử hắn, đơn giản là muốn chia rẽ quan hệ của chính mình cùng Hoàng tộc. Cái đó và việc năm đó nàng để Lý Cầu đến quận Kim Thành làm quan là cùng một cách làm. Bùi Tuấn lại biết thời biết thế, không nghi ngờ là lửa đổ thêm dầu, hai người đều là muốn đục nước béo cò !\r\n\r\n    “ Cho dù nói như thế nào, chuyện này ta còn phải cảm tạ Thôi Tướng quốc bày thế chân vạc giúp đỡ nhiều.”\r\n\r\n    Thôi Ngụ nhìn thoáng qua Trương Hoán, nhàn nhạt cười nói: “ Ngươi không nên cám ơn ta, muốn cám ơn thì đến cám ơn nhạc phụ ngươi.”\r\n\r\n    Hai người nói chuyện phiếm một hồi, Thôi Ngụ cáo từ liền muốn đi. Hắn đi tới cửa thì Trương Hoán đột nhiên nghĩ tới một chuyện, liền gọi Thôi Ngụ lại “ Tướng Quốc, Lý Chính kia có cần phải đến bẩm báo công chuyện không?”\r\n\r\n    Thôi Ngụ nhíu suy nghĩ một phen rồi nói: “ Ta nhớ kỹ tại cuối tháng mười một thì Lại Bộ cùng Binh bộ đã liên danh ký chuyển phát thông cáo lệnh cho hắn cuối năm về kinh bẩm báo công chuyên. Nói rõ ngày là hai mươi lăm tháng mười hai. Nay đã quá hai ngày lại không có động tĩnh, hẳn là còn chưa đến kinh.”\r\n\r\n    <\/div>","title":"Chương 266 : Người thứ ba là ai? (b)"}