{"text":"﻿    Chương 17: Hành Động Ngu Xuẩn.\r\n\r\n    Vân Diệp buổi sáng thức dậy phải thay quần một lần nữa, có điều hiện giờ hắn không có tâm tư đi nghĩ xem đêm qua rốt cuộc là ai điên đảo loan phượng với mình trong mơ, dù sao cũng không nhìn rõ mặt, thế này thì lạ quá, vì sao chúng ta nằm mơ đều không nhìn rõ mặt người khác, nhưng luôn biết đó là ai?\r\n\r\n    Sài Thiệu sắp bắt đầu làm việc rồi, ông ta đợi suốt cả một tháng không nhận được quan báo của Lý Tịnh, nhưng có được tin tức Tô Định Phương vào đóng Ác Dương Lĩnh, Lý Tịnh tập kích Tương Thành là chuyện chắc chắn rồi, ông ta là đại tổng quản hành quân Long Tương đạo, có quyền tự chủ, có thể phát động tấn công kẻ địch bất khi nào ông ta muốn. Nhưng đây lại chính là điều Sài Thiệu không thể chấp nhận, ông ta nhiều lần xin Lý Tịnh cho xuất chiến, hi vọng có thể tấn công Tương Thành, câu trả lời của Lý Tịnh luôn luôn là cố thủ Sóc Phương.\r\n\r\n    Sóc Phương là mũi đao Đại Đường cắm vào tim Đông Đột Quyết, không cho phép có sơ xuất, Vân Diệp cũng hiểu biện pháp bảo hiểm kép vừa dùng kỳ binh vừa giữ vững chiến tuyến của Lý Tịnh.\r\n\r\n    Tiếc một điều là Sài Thiệu không nghĩ như thế, ông ta luôn cho rằng Lý Tịnh muốn năm vạn đại quân của mình chết dí ở Sóc Phương, nếu không vì sao Lý Tích lại xuất binh Vân Trung, khẳng định là muốn chặt đứt đường lui của Hiệt Lợi, ngay cả Lý Đạo Tông, Vương Hiếu Kiệt liên tục có hành động, chỉ mỗi Sóc Phương là bị yêu cầu án binh bất động.\r\n\r\n    Chớp mắt một cái đã tới tháng 11, không khí trong thành Sóc Phương mỗi lúc một căng thẳng, chiến mã bắt đầu được cho ăn ngon, binh sĩ bắt đầu bị yêu cầu không được tự ý rời doanh, chỉnh đốn giáp trụ, mài sắc binh khí, dùng cách này tiêu trừ khẩn trương trong lòng.\r\n\r\n    Tốc độ của chiến mã không khác gì xe tăng Đức đời sau, đều là 160 dặm, đương nhiên đó là tốc độ vận động của thiết kỵ Mông Cổ, quân Sóc Phương trong trời băng đất tuyết này mỗi ngày đi được 80 dặm là tạ ơn trời đất rồi, hai vùng đất cách nhau 600 dặm, phải đi 10 ngày. Không giống Tô Định Phương vì ở Ác Dương Lĩnh, chỉ cần chạy bốn ngày là tới được Tương Thành, nếu xuất động ít nhân mã thì chỉ ba ngày là tới được nơi, hắn chiếm hết địa lợi rồi.\r\n\r\n    Sài Thiệu quyết tâm tập kích Tương Thành, ngày 4 tháng 11, nhiệt độ không khí ít nhất phải dưới âm 15 độ, ba nghìn tinh kỵ đã chuẩn bị xong, Sài Thiệu để Ngưu Tiến Đạt lại giữ Sóc Phương, đích thân đi bắt Hiệt Lợi.\r\n\r\n    Hiệt Lợi có chết hay không Vân Diệp chẳng quan tâm, Sài Thiệu có chết hay không Vân Diệp cũng chẳng để ý, làm người ta lo là Trình Xử Mặc cũng đi, Vân Diệp lấy tất bông, găng tay của mình chia cho Trình Xử Mặc một nửa, còn nhét cho hắn một bầu rượu mạnh, một túi thuốc. Dặn đi dặn lại Trình gia không cần hắn liều mạng, chỉ cần hắn bình an trở về, thấy Trình Xử Mặc tỏ vẻ mất kiên nhẫn thì tóm lấy thân binh Trình Đông uy hiếp, bắt hắn dù liều mạng cũng phải đảm bảo Trình Xử Mặc bình an quay về, dù bản thân hắn chết, hai nhà Trình Vân nợ ân tình của hắn, tương lai con hắn chắc chắn sẽ tươi sáng, gia tộc sẽ phất lên. Chỉ cần hai nhà Trình Vân còn ngày nào, sẽ nợ ân tình của hắn.\r\n\r\n    Mắt Trình Đông đỏ hoe rồi, hắn hận không thể chiến tử ngay lập tức để được lời hứa Vân Diệp đại biểu cho hai nhà Trình Vân, cái mạng nho nhỏ của mình sớm không đáng nhắc tới, hắn vỗ ngực thề nhất định bảo vệ tiểu công gia bình yên quay về, muốn Vân Diệp yên tâm.\r\n\r\n    Chẳng có nghi thức thề thốt hùng tráng, chỉ có một câu xuất phát của Sài Thiệu, ba nghìn khinh kỵ liền rời cổng thành, còn có một trăm xe trượt tuyết, bên trên chở vật tư mười ngày của đại quân. Dùng mắt tiễn bọn họ đi, lòng Vân Diệp cứ nặng trĩu, không biết bao nhiêu con cháu Quan Trung trong số ba nghìn người này có thể quay về.\r\n\r\n    Đứng ở trên tường thành nhìn bóng dáng họ biến mất trên tuyết, Vân Diệp đột nhiên muốn khóc, đây chính là cuộc chiến Đông Đột Quyết trứ danh trên lịch sử, sử sách chỉ ghi chép lại Lý Tịnh đêm tuyết phá Tương Thành, không ghi có bao nhiêu người, trong trận chiến khiến người Hán kính động mấy nghìn năm này, vinh diệu đều dùng máu tươi nhuộm thành, xưa nay đều là thế.\r\n\r\n    Đội thứ hai của Tiết Vạn Triệt sẽ xuất phát ba ngày sau để tiếp ứng, Vân Diệp từ chối kiến nghị muốn đi theo của Tôn Tư Mạc, y định đích thân lên đường, Lão Tôn thấy không thuyết phục được y, liền tìm Lão Ngưu, không ngờ Lão Ngưu ủng hộ Vân Diệp.\r\n\r\n    - Y là võ hầu, lên chiến trường là việc sớm muộn, sớm thấy sa trường ngày nào thì có ích sớm ngày đó, Lão Tôn, chúng ta không thể bảo vệ y suốt đời, tương lai mấy nhà còn phải dựa vào y che chở, tình hình tương lai y phải đối diện còn phức tạp hơn xa bây giờ, y là đứa trẻ thông minh, biết cân nhắc.\r\n\r\n    Lão Tôn không nói nữa, chỉ thở dài một tiếng rồi về phòng tiếp tục nghiên cứu phối thuốc, thời gian qua ông ta bận rộn sắp quên cả chuyện này rồi.\r\n\r\n    Chiến tranh cổ đại trong mắt Vân Diệp là một quá trình chờ đợi gian nan, ba ngày sau Sài Thiệu bặt vô âm tín, văn thư trách cứ của Lý Tịnh đã tới nơi, nghiêm lệnh Ngưu Tiến Đạt phải giữ vững thành trì, không được xuất kích, phủ binh không được điều một binh một tốt nào, nói cách khác Tiết Vạn Triệt không được đi nữa, Sài Thiệu bị vứt bỏ hoàn toàn rồi.\r\n\r\n    Lý Tịnh có lẽ là một thống soái vô địch đánh đâu thắng đó, nhưng quan hệ con người lại là điểm yếu, điều lệnh này của ông ta về mặt quân sự là sáng suốt, về mặt chính trị lại là ngu xuẩn, nếu như ba nghìn quân của Sài Thiệu bị mất ở Tương Thành, dù ông ta có giết toàn bộ người ở Đông Đột Quyết cũng không bù được tội, đợi ông ta sẽ là sự trừng phạt còn đáng sợ hơn chiến bại, đúng là giỏi mưu quốc, kém mưu thân.\r\n\r\n    Ông ta sống cả đời chói sáng, cũng là một đời gian nan, tuổi già bị vây trong phủ không ra ngoài nửa bước, suốt mười năm dài bên cạnh đầy âm mưu và phản bội. Vân Diệp không muốn tới gần ông ta quá, sẽ rước họa vào thân, loại quân nhân thuần túy này vận mệnh định sẵn sẽ gập ghềnh.\r\n\r\n    Lão Ngưu thở vắn than dài, Tiết Vạn Triệt nổi giận đùng đùng, thế nhưng một tờ tướng lệnh khiến bọn họ không làm gì khác được, Sài Thiệu có thể tiền trảm hậu tấu, cùng lắm thì mang tội tự ý xuất binh, mạng Sài Thiệu lớn mang cái tội lớn thế chẳng là gì, nếu Lão Ngưu, Lão Tiết hiện giờ xuất binh, Lý Tịnh chém đầu bọn họ ngay, không tuân tướng lệnh, đó là đại kỵ trong quân.\r\n\r\n    Ngày thứ sáu, Sài Thiệu đã đi được sáu ngày rồi, Vân Diệp định hành động, tuy biết là không sáng suốt, nhưng y vẫn phải làm việc này, phủ binh không được xuất động, nhưng phụ binh của y thì không thành vấn đề, hơn nữa mình là y quan tới phòng ôn dịch, không trong đội ngũ tác chiến, nói cách khác Lý Tịnh không quản nổi mình.\r\n\r\n    Hứa Kính Tông được phó nhân đỡ ra, nhìn Vân Diệp như nhìn kẻ ngốc, là một trong mười tám học sĩ của Tần vương phủ, há có lý nào không nhìn rõ tình thế trước mắt.\r\n\r\n    - Vân hầu muốn đi đâu?\r\n\r\n    - Không có gì, tới Tương Thành một chuyến.\r\n\r\n    - Sở trường của hầu gia không ở chinh triến, mà là ở hậu phương, vì sao bỏ sở trường, dùng sở đoản.\r\n\r\n    - Huynh đệ của ta ở Tương Thành, trước có thành trì, sau không viện binh, bổn hầu chuẩn bị làm viện binh cho hắn, thuận tiện mang cho hắn ít lương thảo.\r\n\r\n    - Ngưu tướng quân sẽ không cho hầu gia làm thế, vả lại chuyện xảy ra thì thế nào cũng sẽ xảy ra, hầu gia chắn phía trước chỉ là bọ ngựa đấu xe thôi.\r\n\r\n    Hứa Kính Tông khả năng không quen làm người tốt, ngay can người khác cũng suy tính được mất:\r\n\r\n    - Không sao cả ta chỉ hi vọng tấm thân bọ ngựa này đủ cứng để ngăn bánh xe một lúc cũng tốt.\r\n\r\n    - Làm như thế thật ngu xuẩn, có điều khiến người ta cảm động.\r\n\r\n    Giọng điệu của hắn toàn ý mỉa mai:\r\n\r\n    - Ngươi không hiểu, con người đôi khi không thể dùng được mất mà cân đo, ta dám cược, cả đời ngươi sống vô cùng u uất, chẳng thư vị chút nào.\r\n\r\n    <\/div>","title":"Chương 17: Hành Động Ngu Xuẩn."}