{"text":"﻿    Q.2 -Chương 36: Dụ Dỗ.\r\n\r\n    <\/div>\r\n\r\n    - Lại có ý đồ xấu gì đấy? Lừa bệ hạ, lừa quần thần, ngươi còn định lừa ai nữa?\r\n\r\n    Giọng nói dễ nghe của Trường Tôn hoàng hậu vang lên sau đầu.\r\n\r\n    - Nương nương cho thần thưa, đó là chuyện hai bên tình nguyện, sao lại có thể nói là lừa gạt được, vả lại tiểu thần cũng là vì Khác vật viện, Khác vật viện treo danh nghĩa hoàng gia, nếu nói ra thì bệ hạ và tiểu thần là một. Nếu cái tiếng lừa bạt mà truyền đi, ai còn dám tiếp xúc với tiểu thần nữa.\r\n\r\n    Vội vàng cãi lại, không nhận nổi cái danh này.\r\n\r\n    - Quả nhiên là rắp tâm đáng hận, ngươi còn dám kéo cả bệ hạ xuống nước, ngay từ khi ngươi muốn treo hai chữ hoàng gia, bổn cung đã thấy không ổn, nhưng không biết ở chỗ nào, giờ xem ra ngươi ỷ vào chút thông minh trong đầu để làm xằng làm bậy, hôm nay ngươi không nói cho ra nhẽ thì chuyện này không qua đâu.\r\n\r\n    Trường Tôn hoàng hậu thiếu điều nói ngươi mà không giao tiền ra thì chết.\r\n\r\n    Lý Thừa Càn lần đầu tiên cảm giác mình và mẹ cùng Vân Diệp cách nhau quá xa, không phải học vấn, tuyệt đối không phải học vấn, hai chữ kia có đánh chết hắn cũng không nói ra.\r\n\r\n    - Lòng nhân từ của nương nương đủ chiếu rọi mỗi một ngóc ngách của Đại Đường ta, vi thần cảm kích bất tận, vừa đúng lúc thần có một đống tiền thối, dưới sự cảm hóa của nương nương, quyết định hiến lên một nửa để nương nương ân trạch vạn dân.\r\n\r\n    Vân Diệp bày ra bộ dạng thành khẩn sửa sai:\r\n\r\n    - Bổn cung mẫu nghi thiên hạ, vài đồng tiền thôi đâu đáng nói.\r\n\r\n    Trường Tôn hoàng hậu không nói trắng ra:\r\n\r\n    Tàn nhẫn! Vân Diệp kêu rên trong lòng, một nửa mà không thỏa mãn, bà không thể khiến ta vất vả uổng công được.\r\n\r\n    - Lòng dạ rộng lớn của nương nương làm vi thần không biết để mặt vào đâu, thần quyết định hiến lên hai vạn quan đổi lấy một nụ cười của nương nương.\r\n\r\n    Hết cách rồi, đây là phòng tuyến cuối cùng của Vân Diệp, nếu không thỏa mãn thì y còn cách lăn ra khóc lóc ăn vạ nữa thôi:\r\n\r\n    - Ừm, thằng bé nhà ngươi hiểu chuyện thức thời lắm, thấy ngươi thành tâm, bổn cung chỉ đành nhận lấy vậy, sau này sẽ thay ngươi ân trạch khắp thiên hạ.\r\n\r\n    Suy nghĩ mãi nương nương đại nhân mới miễn cưỡng nhận lấy hai vạn quan mà Vân Diệp hứa, để lại hai trướng phòng rồi về hậu cung.\r\n\r\n    - Diệp Tử, đó là mẹ ta sao?\r\n\r\n    Lý Thừa Càn không tin lắm:\r\n\r\n    - Đó chính là hoàng hậu nương nương.\r\n\r\n    Viên Diệp hững hờ đáp:\r\n\r\n    - Mẹ ta không như thế.\r\n\r\n    - Cho nên ta mới nói đó là hoàng hậu nương nương. Thành Càn à, ngươi phải học tập thật tốt.\r\n\r\n    ……….\r\n\r\n    Lão nãi nãi nhàn nhã đi dạo trong hoa phòng nhà mình, phía sau theo bốn tôn nữ lớn nhỏ.\r\n\r\n    Toàn bộ nhà bắc đã bị tôn tử phá đi ngăn cách làm thành một gian lớn, hai bức tường trước sau bị khoét rỗng, nối liền với ống khói liền thành tường ấm mà tôn tử nói, mặc dù bên ngoài còn có chút giá rét, trong phòng lại ấm áp như xuân.\r\n\r\n    Thể hiện sắc xuân không chỉ mỗi tường ấm, còn cả rau xanh khắp phòng, rau chân vịt xanh ngan ngát, hẹ non vàng nhạt, rau cải thâm thâm, thậm chí còn có mấy cây dưa chuột đang nở bông hoa nhỏ màu vàng, Nhất Nương dùng bút lông chấm nụ hoa đông chấm nụ hoa tây, tôn tử nói rồi, mỗi đóa hoa phải chấm nếu không sẽ không kết quả được, cũng không biết là lý gì.\r\n\r\n    Từng hàng hộp gỗ được thợ mộc chui vào trong những cái lỗ nhỏ, bên trên rải vải cũ được nấu qua, rồi phủ thêm một tầng đất mục chừng nửa xích, nước đầu nành cho lên lò đun vài ngày bốc ra mùi thối, tôn tử lấy cái nước này cách một ngày rưới một lượt, khỏi phải nói, số rau này lớn còn nhanh hơn hạt giống của nông dân.\r\n\r\n    Lão nãi nãi hài lòng nhìn dưa chuột trong chum thấp, mơ tới ngà kết quả thành quả dưa tươi non.\r\n\r\n    Ớt thì lão nãi nãi không cho đám tiểu nha đầu tay chân lóng ngóng động vào, khó khăn lắm mới mọc ra được mười mấy quả, tôn tử nói nếu giống ớt này mà chết thì nó nhảy sông. Bà đâu dám để tôn tử nhảy sông, nếu nó nhảy rồi, lão thái bà này còn sống làm gì nữa.\r\n\r\n    Hoa màu trắng, không có mùi, đã có một số mọc nhanh sắp kết thành trái nhỏ màu xanh. Nghe tôn tử nói thứ này được khách lãng du đem từ đại dương cách mấy vạn dặm về, chết rồi là không còn nữa.\r\n\r\n    Dưa Côn Lôn mọc cũng rất tốt, cái lá to đã sắp phủ kín bồn hoa, trên cánh kết quả nho nhỏ, đỉnh hoa còn chưa rụng xuống.\r\n\r\n    Tường hướng về phía mặt trời mở nhiều cửa sổ, nếu chẳng phải nóc nhà được chống đầy cột thì cái phòng này sập rồi. Cửa sổ nhiều, ánh mặt trời nhiều, mỗi khi tới trưa lúc ánh sáng mặt trời mãnh liệt nhất phải mở ra, để rau xanh thấy ánh sáng, đến khi mặt trời lặn khí lạnh tới mới đóng cửa sổ lại.\r\n\r\n    Những việc này đều do Nhất Nương, Nhuận Nương làm. Diệp Nhi nói rồi, đó là một phần của hồi môn của bọn chúng, bất kể là gả vào hào môn hay là nhà bình thường, có cái tài này sẽ không bị ức hiếp, có thể sống vui vẻ cả đời.\r\n\r\n    Nhất Nương đầu cái trâm vàng, bước đi yểu điệu là đại cô nương cập kê mà, đã sắp mười bốn. Mấy ngày trước Trình phu nhân làm mai, hứa gả cho một họ hàng xa của Bùi gia, chàng trai kia mười lăm tuổi, trông mắt to mi rậm không chê bai được gì, là chàng trai ngoan hiểu biết lễ độ, nhìn thêm một cái cũng xấu hổ. Điều này chẳng hề giống tôn tử chút nào. Phụ thân của chàng trai làm huyện lệnh một huyện ở Kiếm Nam, tuy nói quan nhỏ một chút, nhưng cũng là môn đệ thư hương.\r\n\r\n    Hỏi Nhất Nương, Nhất Nương xấu hổ không nói, tôn tử liền bảo đuổi tên tiểu tử kia đi, rồi đánh gãy chân, bị Nhất Nương ôm chặt lấy, khiến bà thông gia, Trình phu nhân đều cười tắt thở.\r\n\r\n    Hôn sự định rồi, nhưng tôn tử không cho thành thân ngay, nói với bà thông gia, không phải Vân gia làm cao, mà vì hai đứa trẻ còn chưa trưởng thành, thành thân sớm chỉ có hại, thậm chí ảnh hưởng tới con cái. Nhà khác mười ba mười bốn tuổi thành thân là vì đầu bị kẹp vào cửa, xương cốt còn chưa vững, tinh nguyên còn chưa ổn, giống như hoa màu chưa tới ngày đã thu hoạch, còn mong có thu hoạch tốt à? Đường luật quy định nam tử 18, nữ tử 16 là có lý, đợi hai ba năm nữa trưởng thành hơn rồi thành thân cũng không muộn.\r\n\r\n    Lão nãi nãi gọi Nhất Nương tới, khuôn mặt nhỏ nhắn bị hơi nóng trong phòng làm hây hây hồng thật xinh đẹp. Thấy nãi nãi nhìn, Nhất Nương nhớ lại chuyện hôm định thân, xấu hổ che mặt đi. Lão nãi nãi yêu thương gõ đầu nàng:\r\n\r\n    - Cháu là đứa có phúc.\r\n\r\n    Tiểu Nha cưỡi trên cổ ca ca miệng nhai cơm cháy, Tiểu Tây Tiểu Bắc ở sau lưng ra sức đẩy, chúng quá yếu không làm xích đu chạy được, liền chạy thật xa lao tới, xích đu rung rinh. Tức tối đi tìm các tỷ tỷ giúp.\r\n\r\n    Vân Diệp miệng ngâm nga bài hát, tâm tình rất tốt.\r\n\r\n    Y tới hoàng cung gặp lão đại nhân Tống Liêm nói chuyện phổ cập Tam Tự Kinh gặp được Tiểu Linh Đang.\r\n\r\n    Tiểu Linh Đang nhìn thấy Vân Diệp mắt long lanh ánh sao, thấy trong tay Vân Diệp không có hộp thức ăn lại thất vọng vô cùng. Đợi Vân Diệp như làm phép biến ra từ trong lòng một gói hạt dẻ rang đường, hai cái răng thỏ trong miệng tựa hồ run run, hoan hô một tiếng liền chạy tới cướp hạt dẻ. Vân Diệp giấu ra sau lưng hỏi:\r\n\r\n    - Gà ăn mày lần trước có ngon không?\r\n\r\n    Tiểu Linh Đang gật đầu liên hồi.\r\n\r\n    - Món khác càng ngon hơn, vì sao không ăn?\r\n\r\n    Tiểu Linh Đang mặt đầy ủy khuất.\r\n\r\n    - Ta đoán là công chúa ăn hết một mình, không cho ngươi ăn.\r\n\r\n    Tiểu Linh Đang kiên quyết lắc đầu.\r\n\r\n    - Ngươi xem ta làm phò mã của công chúa nhà ngươi được không?\r\n\r\n    Tiểu Linh Đang mở mắt cực to.\r\n\r\n    - Nhà ta có rất rất nhiều món ăn ngon, hoàng cung cũng không so được, có gà ăn mày, có thịt kho tàu, có bánh bao chiên, có bánh trôi nước, nhiều, nhiều lắm. Ngươi và công chúa tới nhà ta muốn ăn gì thì ăn, ăn tới béo ú cũng chẳng hề gì.\r\n\r\n    Vân Diệp lúc này thấy mình giống như kẻ lừa gạt trẻ em:\r\n\r\n    Tiểu Linh Đang chìm vào trong ảo tưởng, khóe miệng có một giọt nước miếng long lanh nhỏ xuống mà không phát hiện.\r\n\r\n    - Công chúa nói ngươi là đồ xấu xa.\r\n\r\n    Tốt, cuối cùng cũng khiến tiểu nha đầu nói chuyện rồi, chỉ cần nói chuyện, Vân Diệp đủ tự tin mê hoặc được nó.\r\n\r\n    <\/div>","title":"Q.2 -Chương 36: Dụ Dỗ."}