{"text":"﻿    Q.4 - Chương 50: Thí Nghiệm (2).\r\n\r\n    Vân Diệp thấy mình oan hơn Thị Kính:\r\n\r\n    - Oan uổng quá, tiểu tử tới giờ còn chưa chạm vào cơ thể nàng, sao có thể bị mê hoặc, chỉ thích sự thuần phác của nàng mà thôi. Và lại nàng từng cứu mạng bọn tiểu tử trong tuyết lớn, cho nàng bãi cỏ để nàng có bát cơm ăn, thuần túy là tâm địa bộ tát, sao tới chỗ ngài lại thành cẩu nam nữ?\r\n\r\n    - Hừ, có phải cẩu nam nữ hay không thì trong lòng các ngươi biết, ông trời biết, không cần lão phu giải thích, dù sao khu này không có người nữa, cho ả ta cũng được. Có điều ngươi phải rõ, đại tộc trên thảo nguyên kia từ bộ lạc nhỏ phát triển lên, nữ nhân kia có ngươi bày mưu tính kế, có quân đội Đại Đường hỗ trợ, lão phu cho rằng không tới mười năm sẽ thành một bộ lạc lớn của thảo nguyên, ngươi nắm cho chắc đừng để mười năm sau lão phu lại phải tới nơi này thảo phạt kẻ không chịu thuần phục.\r\n\r\n    Lý Tịnh nói không sai chút nào, trên thảo nguyên sinh tử ly hợp là chuyện thường, một bộ lạc nhỏ có đủ bò dê là có chỗ dựa đủ mạnh, phát triển sẽ như quả cầu tiết, tụ tập hơn vạn khống huyền chi sĩ không cần nhiều năm lắm:\r\n\r\n    - Tiểu tử muốn lấy nàng làm thí nghiệm, xem xem rốt cuộc phải làm sao để khống chế hữu hiệu bộ lạc thảo nguyên, chứ như bây giờ có vài năm lại chinh phạt là không được, nếu thành công có thể làm một lần giải quyết rốt ráo ẩn họa thảo nguyên.\r\n\r\n    Đó là chuyện Vân Diệp muốn làm, nếu mục dân thảo nguyên không thể thiếu sự giúp đỡ của người Hán, hai tộc từ quan hệ đối địch thành cộng sinh, trăm năm sau có khi không còn cách nói dân tộc man mọi nữa.\r\n\r\n    - Ồ, dã tâm không nhỏ, lão phu rửa mắt chờ xem, xem xem tiểu tử ngươi vác đá đập chân mình hay là giải quyết vấn đề mãi mãi được. Nói trước, nếu ngươi mất khống chế phải lập tức hạ sát thủ, không được do dự chút nào. Lão phu sẽ chú ý từng động tĩnh của cái bộ lạc này.\r\n\r\n    Hai người nghiên cứu trên bản đồ một hồi, quyết định chọn bãi cỏ dưới chân Âm Sơn, triều định chuẩn bị lập đô hộ phủ để tăng cường khống chế thảo nguyên, đây là nơi trọng binh tập kết, với tiểu bộ lạc mới thành lập toàn thiếu niên mà nói vô cùng thích hợp, vô cùng an toàn.\r\n\r\n    - Vùng này không phải đã chia cho Chấp Tư Thất Lực sao? Sao còn lấy một phần lớn như thế cho Na Mộ Nhật, hắn không phản đối chứ?\r\n\r\n    Vân Diệp rất lo Chấp Tư Thất Lực, kẻ này về sau trung thành tuyệt đối với Đại Đường, thay Đại Đường diệt vô số bộ tộc thảo nguyên, nếu ép hắn tạo phản thì được không bằng mất.\r\n\r\n    - Ha ha ha, một kẻ đầu hàng không có tư cách mặc cả với lão phu, lần này bệ hạ mệnh lệnh cho ta chủ trì phân chia lại lãnh địa của người Đột Quyết, chính là muốn kiềm chế bọn chúng về lâu dài, tuy triều đình đã phân phối xong, lão phu vẫn có quyền tùy cơ ứng biến, thay đổi một chút sẽ không ai nói gì.\r\n\r\n    Lý Tịnh cười lớn:\r\n\r\n    - Lần này lão phu mất máu vì tiểu tình nhân của ngươi, tiểu tử, xem bản lĩnh ngươi ra sao, đừng để lão phu thất vọng.\r\n\r\n    Na Mộ Nhật bước trên tia nắng cuối cùng trong ngày đuổi dê bò về, Vân Diệp đứng bên chuồng bò nhìn nàng bận rộn, cô nương này rất cần mẫn, mũ da đeo sau lưng, tay cầm roi không ngừng quất đen đét trên không trung, miệng phát khẩu lệnh, những con bò dần tráng kiến xếp hàng đi vào chuồng, lau mò hôi, khuôn mặt nhỏ nhắm liền dính bẩn, há miệng lộ ra hàm răng trắng cưới với Vân Diệp.\r\n\r\n    Chưa đợi Vân Diệp nói nàng đã vội vàng chạy về lều, chỉ lúc sau lại chạy ra, bê một cái khay tới trước mặt Vân Diệp.\r\n\r\n    - Đây là cặn sữa, bò cho sữa rồi.\r\n\r\n    Vân Diệp đưa tay ra lau vết bẩn trên mặt Na Mộ Nhật, nói với nàng một câu:\r\n\r\n    - Xin lỗi.\r\n\r\n    Hiển nhiên nàng chưa học được câu này, không hiểu hàm ý của nó, chỉ mở to mắt nâng cái khay lên cao một chút, để Vân Diệp ăn.\r\n\r\n    Nhặt một miếng cho vào miệng nhai, vị sữa đầy khoang miệng, chỉ là quá chua, càng nhai càng chua, Na Mộ Nhật thấy Vân Diệp ăn ngon lành, con mắt biến thành vầng trăng cong. Chỉ là bắt đầu chảy nước miếng, Vân Diệp thậm chỉ nghe thấy bụng nàng reo ùng ục.\r\n\r\n    Dắt tay nàng vào lều, Hoạn Nương đã chuẩn bị sẵn đầy một bàn thức ăn, Vân Diệp chuyên môn nấu một nồi cơm, làm hai món ăn, Lý Tịnh đem ngó sen mà hàng đế ban thưởng cống hiến ra, Vân Diệp làm món canh ngó sen, một món nữa là củ cải, trên thảo nguyên chỉ có những thứ này.\r\n\r\n    Na Mộ Nhật nhào vào bàn dùng thìa ăn đã đời, Vân Diệp và Hoạn Nương ở bên nhìn.\r\n\r\n    Na Mộ Nhật cứ ăn cứ ăn, nước mắt trong suốt chảy ra, khi ngẩng đầu lên Vân Diệp mới phát hiện miệng nàng đầy thức ăn, mắt chảy hai dòng suối.\r\n\r\n    Hoạn Nương cúi đầu lau nước mắt bên khóe mắt, Vân Diệp mỉm cười nhìn Na Mộ Nhật, nàng vẫn ăn, vẫn khóc.\r\n\r\n    Nàng không ngốc, biết thảo nguyên không giữ nổi Vân Diệp, nàng từng ôm giấc mộng đẹp nhất vào giấc ngủ. Trong mơ nàng làm bơ trong lều, Vân Diệp chăn dê trên bãi cỏ, dù động tác y rất lóng ngóng, dê không nghe lời y, thường bị con dê ương bướng húc ngã, nhưng y luôn cười, Na Mộ Nhật thích nhất là nụ cười của Vân Diệp.\r\n\r\n    Đôi khi trong mơ còn có đứa bé, một đứa, hai đứa, bọn chúng ôm dê học ngã, đều là tiểu nam tử của thảo nguyên, trông giống hệt Vân Diệp.\r\n\r\n    Cơm hôm nay rất ngon, Na Mộ Nhật ngừng ăn, ngẩng đầu nhìn Vân Diệp đầy mong đợi.\r\n\r\n    Trả lời nàng là cái lắc đầu của Vân Diệp.\r\n\r\n    Trường An không thích hợp với Na Mộ Nhật, hoa dại trên thảo nguyên không thể sinh tồn trong đại viện tường cao đại viện, nơi đó không có mục trường và trâu bò quen thuộc của nàng, chỉ có bầu trời xanh ở giếng trời. Nàng thuần phác thiện lương, lại ngang bướng, sẽ chỉ chết khô ở Trường An phồn hoa.\r\n\r\n    Nàng là nữ nhi thảo nguyên, sinh ở đây, lớn lên ở đây, sẽ yên nghỉ ở đây, với nàng nói đó là chốn về tốt nhất.\r\n\r\n    Vân Diệp chuẩn bị cho nàng một vùng trời rộng lớn để tận tình rong ruổi, có trời xanh, có mây trắng, cỏ tươi, trâu bò làm bạn, có lẽ có thể giảm bớt đau thương của nàng.\r\n\r\n    - Đây là bản đồ phân bố mục trường của nàng, ở ngay dưới Âm Sơn, chu vị tới trăm dặm, nơi đó cỏ cây tươi tốt, khí hậu ôn hòa, là mục trường tốt nhất, nàng đưa những thiếu niên kia tới đó chăn đê.\r\n\r\n    Vân Diệp lấy ra văn thư trong lòng, đặt trước mặt Na Mộ Nhật:\r\n\r\n    Hoạn Nương phiên dịch từng câu của Vân Diệp cho Na Mộ Nhật, càng nghe nhiều nước mắt trên mặt nàng càng nhiều, cuối cùng tụ thành dòng, chảy từ cái cằm thon thon xuống.\r\n\r\n    Đau khổ là tất nhiên, Vân Diệp đành dằn lòng nói tiếp:\r\n\r\n    - Bây giờ nàng cần đặt tên cho bộ lạc của nàng, sau đó điền lên văn thư, thế là xong, văn thư này lập tức có hiệu lực, nàng không cần lo bộ lạc khác tới cướp mục trường của nàng, ta đã nói với trú quân ở đây, một khi phát hiện ra uy hiếp hãy nói với họ, sẽ có người xử lý, không cần nàng ra tay, chỉ cần chăn dê cho tốt là được, nuôi thật nhiều dê và bò, mỗi năm trước khi mùa đông tới ta sẽ phái người tới đổi với nàng, dùng trà, muối, vải lương thực, đương nhiên còn có ít đồ sắt. Ngoài ra mỗi năm tới tháng tư khi trời tiết ấm dần, cắt hết lông dê ( cừu ), nếu thì nghiệm thành công, ta nghĩ mỗi năm chỉ cần tiền lông dê đủ nuôi sống bộ lạc nhỏ của nàng.\r\n\r\n    Nói xong một hơi, Vân Diệp dừng lại, đợi Hoạn Nương phiên dịch.\r\n\r\n    - Chàng đừng đi!\r\n\r\n    Na Mộ Nhật chưa nghe Hoạn Nương nói gì đã ôm lấy tay Vân Diệp lắc lấy lắc để:\r\n\r\n    - Ta, chăn dê, chàng, ngủ.\r\n\r\n    Có lẽ Na Mộ Nhật nghĩ một người không làm gì cả, ăn no rồi ngủ trong lều là chuyện hạnh phúc nhất trên đời, cho nên nàng không chút do dự đưa ra cái giá cao nhất nàng có thể.\r\n\r\n    Van Diệp ôm Na Mộ Nhật, sau đó gật đầu với Hoạn Nương, buông Na Mộ Nhật ra rời lều, còn chưa đi được vài bước đã nghe thấy tiếng khóc xé lòng của Na Mộ Nhật.\r\n\r\n    Dê với cừu cùng một chữ, trâu với bò cũng là một, đúng là phát điên.\r\n\r\n    <\/div>","title":"Q.4 - Chương 50: Thí Nghiệm (2)."}