{"text":"﻿    Q.5: Mưa Gió Trường An\r\n\r\n    Chương 41: Quyền Lợi Của Thương Nhân.\r\n\r\n    <\/div>\r\n\r\n    Trốn không nổi, Vân Diệp thế nào cũng phải xuất cung, huống hồ Lý Thừa Càn mang theo khẩu dụ của hoàng đế, bảo y giải quyết việc này. Thương nhân Đại Đường mà tính theo tiêu chuẩn đời sau thì toàn là tấm gương kiểu mẫu, đừng nói chuyện chém khách, ngay cả chuyển lấy đổ xấu giả đồ tốt mà đám thương gia coi là bình thương cũng chẳng có. Đã nói là gấm Thục thì tuyệt đối không phải là của Dương Châu, nói là măng Nam Sơn thì tuyệt đối không phải của Tây Sơn.\r\n\r\n    Vân Diệp bắt đầu oán trách cái thời đại lòng người thuần khiết này, ngay một việc xấu cũng chẳng có thì bảo y lựa chọn ra sao?\r\n\r\n    Thương nhân là nhóm người mẫn cảm với tin tức nhất trên thế giới này, trong lòng mỗi người đều có cái cân, bên nặng bên nhẹ bọn họ rõ nhất.\r\n\r\n    Bọn họ cũng biết cứ náo loạn không phải cách giải quyết việc này, mỗi một ngành nghề đều có tổ chức của mình, do người đức cao vọng trọng đứng đầu, bọn họ tự ghi lại các điều, rồi giao cho Vân Diệp.\r\n\r\n    Không tham lam, mỗi ngành chỉ muốn một hạn ngạch, do bọn họ chọn ra thương gia thích hợp nhất, phát cho giấy phép, mới có thể sử dụng chiêu bài của hoàng gia, Vân Diệp thấy thương hiệu sắp sinh ra từ tay những người này.\r\n\r\n    Hình luật Đại Đường là pháp luật sơ xài, nhất là về kinh doanh càng chỉ có bộ khung đơn giản, chi tiết còn lại do các ngành nghề bổ xung, thương gia không tuân thủ quy định của nghề, bị xử phạt còn hơn quan gia, thương hiệu hoàng gia nhất định được bảo hộ tốt nhất.\r\n\r\n    Thương thuế của Đại Đường chỉ có một phần ba mươi đã khiến người ta hãi hùng, chẳng trách hào môn đại hộ đều có thương gia tới quy thuận, chỉ có lợi nhuận lớn của thương gia mới cung phụng nổi sinh hoạt xa xỉ của đại hộ.\r\n\r\n    Giá hàng dựa theo giới hạn hai thành kia, không cho phá vỡ, còn về phần sử dụng thương hiệu hoàng gia, Vân Diệp chỉ định cho họ dùng năm năm, hết năm năm sẽ xét lại, y tin tưởng năm năm sau thương hộ nếm mật ngọt rồi, muốn quyền sử dụng thương hiệu sẽ sẵn sàng bỏ vốn lớn.\r\n\r\n    Nghề sắt, tất nhiên phải dùng tới, nghề gỗ, có chứ, mã xa, cũng được, xem mãi xem mãi, Vân Diệp nổi giận, thứ cần xây cung điện tất nhiên không có lý gì không đồng ý, nhưng nghề đồ muối góp vui làm gì, đem cá mặn treo ở cung điện à?\r\n\r\n    Nghề y mạo, vậy thì nơi mua sắm đồ thêu của hoàng gia phải trả lời ra sao? Nghe đâu phụ trách mảng này là thị nữ thiếp thân của Trường Tôn thị, đắc tội với bà ta có khác gì đắc tội với Trường Tôn thị.\r\n\r\n    Con mẹ nó thanh lâu cũng muốn có phần, hậu cung của Lý Nhị đã đông lắm rồi, ông ta lại không phải là Tống Huy Tông thích đi thanh lâu, nếu dám đồng ý cái này, Trường Tôn Thị nhất định biến y thành cá muối.\r\n\r\n    Mời người đứng đầu các nghề đợi ngoài cung vào, dem danh sách mấy nghề không thích hợp cho bọn họ xem, mấy vị tiên sinh xem mấy nghề bị từ chối, thong thả nói với Vân Diệp:\r\n\r\n    - Vân hầu, những nghề này đều do mấy người lão hủ suy nghĩ kỹ càng mới trình lên, hầu gia xem, nghề y mạo là nghề lớn, sau lưng bọn họ có nghề tơ lụa, vải vóc chống lưng. Đám lão hủ biết xây Vạn Dân điện không cần tới bọn họ, nhưng tiền thế nào cũng cần. Lão hủ nghe nói nương nương chỉ cấp hầu gia ba vạn quan, chủ tiền đó xây Vạn Dân điện chỉ như muối bỏ biển, chúng ta phải xây một tòa cung điện chưa từng có, chứ tầm thường quá chẳng phải làm mất hết thể diện của bệ hạ. Chúng ta được lợi từ hoàng gia mà không làm tốt, cung điện này còn gọi là Vạn Dân điện được không?\r\n\r\n    Vân Diệp không muốn bội phục cũng không được, rõ ràng kẻ nào cũng muốn tiếp cận hoàng gia, nhưng lại nói đường hoàng, làm y không thể từ chối, có thể khẳng định, tâm tư mấy lão già này không chỉ dừng ở việc xây dựng cung điện.\r\n\r\n    Có điều đây là việc Vân Diệp vui vẻ muốn thấy, chẳng cần làm kẻ ác, thương nhân có yêu cầu về chính trị là chuyện tốt, trước kia Lý Nhị áp chế thương nhân quá mạnh, hiện bọn họ có cơ hội diện kiến quân vương dùng tiền đổi lấy nới lỏng về chính trị, mong bọn họ thành công.\r\n\r\n    - Các vị lão tiên sinh lời nào cũng như châu ngọc, Vân Diệp thụ giáo rồi, tin rằng ở thời khắc này các vị nhất định không muốn bôi nhọ hoàng gia, chuyện này giao cho các vị phụ trách, tin rằng có thể gom đủ tiền, đã như thế Vân Diệp không tham gia nữa, đem chuyện xây cung điện trả lại cho công bộ, mấy vị lão tiên sinh thấy sao?\r\n\r\n    Một câu nói của Vân Diệp biến chuyện riêng của hoàng gia thành đại sự triều đình, đối với thương nhân mà nói, đây là tin vui lớn, chuyện này một khi đi vào đường chính quy, rất có khả năng quan viên toàn triều sẽ thay đổi cái nhìn với thương cổ, nói không chừng sẽ nới lỏng sợi giây buộc trên cổ họ.\r\n\r\n    Lão giả đứng đầu họ Tô vén y phục lên, cùng mấy lão giả còn lại cung kính quỳ xuống, Vân Diệp không chối từ, ngồi yên nhận một lạy của họ.\r\n\r\n    Đợi bọn họ ngồi lại vị trí rồi, Vân Diệp nói:\r\n\r\n    - Không phải gió đông áp gió tây thì gió tây áp gió đông, Vân Diệp chúc các vị toại nguyện, tiền vào như nước.\r\n\r\n    Nói xong chắp tay đi về phía hoàng cung.\r\n\r\n    Sắc mặt Trường Tôn thị không tốt, nhất là nghe nói thương nhân Trường An đồng loạt muốn xây cung điện cho hoàng gia, bà ta ngồi trên giường không nói một lời, Vân Diệp luôn có cách mượn sức người khác đạt được mục đích của mình, nói không chừng trên triều đường sẽ có một phen mưa gió.\r\n\r\n    - Nương nương, việc của thần đã xong, còn lại giao cho công bộ, thần là hầu tước, việc gì cũng xen vào không thích hợp.\r\n\r\n    Đợi nửa ngày không thấy hoàng hậu lên tiếng, Vân Diệp đành nói trước.\r\n\r\n    - Ồ, bổn hậu vốn nghĩ ngươi tới khoe khoang, không ngờ ngươi còn biết tiến lui.\r\n\r\n    Mặt Trường Tôn thị hiện lên nụ cười:\r\n\r\n    - Thần là thần tử của Đại Đường, không phải kẻ địch của Đại Đường, vì sao muốn phá hỏng cục diện hài hòa không dễ gì có được, nương nương quá lo rồi.\r\n\r\n    Vân Diệp khom người thi lễ:\r\n\r\n    - Thế thì bổn hậu có thể ngủ một giấc yên ổn, việc của ngươi sau khi bẩm rõ với bệ hạ hãy giao ra, hẳn Đỗ Khắc Minh bị dày vò lâu rồi, đừng dày vò ông ta thêm nữa, để ông ta xây cho tốt Vạn Dân điện, đây là chuyện trọng đại của quốc gia.\r\n\r\n    Tiễn Trường Tôn thị đi, Vân Diệp thấy toàn thân nhẹ nhõm, mình đâu phải là người chăm chỉ, cớ gì để người ta hận, trên lịch sử những thần tử tài năng chịu khó đều không có kết cục tốt, Vân Diệp thấy mình về nhà ngủ vài ngày còn hơn.\r\n\r\n    Đi qua hoa viên, từ xa nhìn thấy Tiểu Đinh Đang với hai cái răng cửa mang tính tiêu chí đang lấp la lấp lén nấp dưới cây Hòe nhìn ngang ngó dọc, Vân Diệp nổi tính trẻ con vòng ra sau lưng, định dọa nó một phen.\r\n\r\n    Tiểu Linh Đang từ từ thò đầu ra từ sau cây hòe, đột nhiên thấy một đôi mắt đang nhìn nó, nó kinh hãi, vung tay đấm luôn đôi mắt đáng sợ kia, chân tay khua khoắng hét lên chạy mất.\r\n\r\n    Vân Diệp ôm mắt, lần này đúng là trộm gà không xong còn mất nắm gạo, dọa người ta mà mình còn thương tổn lớn hơn, Tiểu Linh Đang chạy mấy bước quay lại nhìn mới phát hiện ra là Vân Diệp, xấu hổ chậm rãi quay về.\r\n\r\n    - Linh Đang, ngươi học thói xấu của công chúa nhà ngươi từ bao giờ thế, hơi một chút là đánh người, thói quen này không tốt, ui da, mắt của ta, bị ngươi đấm mù rồi, xong rồi xong rồi, ta làm sao lấy được tức phụ nữa.\r\n\r\n    - Nô tỳ không biết là công tử, công tử nấp sau cây dọa nô tỳ, nô tỳ liền đấm nhẹ một cái.\r\n\r\n    Tiểu Linh Đang nhìn Vân Diệp ngồi trên mặt đất không ngừng kêu thảm, luôn miệng xin lỗi, trong y có vẻ bị thương nặng lắm.\r\n\r\n    Không nỡ trêu cô bé thiện lương này, Vân Diệp dụi mắt đứng dậy, không có gì đáng ngại cả, mắt trái hơi đau một chút thôi, nheo mắt trái hỏi:\r\n\r\n    - Ngươi lén la lén lút ở đây làm gì, chẳng lẽ định đợi người đưa cơm đi qua đánh một phát, sau đó cướp đồ ăn ngon về à?\r\n\r\n    <\/div>","title":"Q.5: Mưa Gió Trường An - Chương 41: Quyền Lợi Của Thương Nhân."}