{"text":"﻿    Q.6: Ta Yêu Nhà Của Ta\r\n\r\n    Chương 32: Rồng Giỏi Phá Hoại.\r\n\r\n    <\/div>\r\n\r\n    - Con ta đúng là có phúc, chẳng những có thể kế thừa tám trăm dặm đất phong của mẹ, còn có thể kế thừa gia nghiệp khổng lồ mà người cha vô lương tâm của nó tích góp vất vả cả đời, hi hi hi, nghĩ tới đó trong lòng có chút tức giận nào cũng bay hết rồi.\r\n\r\n    Lý An Lan đắc ý nói:\r\n\r\n    - Với trí óc của nàng dám nói tới tám trăm dặm đất phong, có tám dặm an thân là tốt lắm rồi, Lĩnh Nam là nơi thế nào nàng biết không? Thế lực của Phùng Án đến cha nàng còn không dám xem thường, trên Dương Sơn tới nay còn có sáu nghìn giáp binh, ngày đêm cảnh giác không dám lơi lòng chút nào. Nàng có cái gì? Tối đa mang theo được Linh Đang, một cỗ xe ngựa, mười mấy tên hộ vệ, quốc quân đại sự một phụ nhân gia như nàng chơi đùa nổi sao?\r\n\r\n    Lý An Lan lập tức không còn bộ dạng phấn chấn như vừa rồi nữa, lấy quạt, quạt mát cho mông Vân Diệp, nàng biết rõ, nếu không có Vân Diệp giúp đỡ, nàng tới Lĩnh Nam sống được hai năm là mạng lớn rồi.\r\n\r\n    - Nàng yên tâm, ta an bài cả rồi, dù có mặc kệ nàng sống chết thì ta vẫn phải nghĩ cho an toàn của của con ta. Phùng Áng, nếu như ông làm theo đúng lời hứa thì mọi người đều tốt đẹp, nếu mang tâm tư không nên có, ta sẽ cho ông sống không được chết không xong, tưởng Lĩnh Nam xa thì ta không làm gì nổi à?\r\n\r\n    Trước giờ Lý An Lan thích nhất những lời hùng hồn của Vân Diệp, hiện Vân Diệp lại biểu hiện ra khí phách đó làm nàng ngây ngất, nếu như khi đó Vân Diệp chỉ tỏ ra một chút dã tâm nho nhỏ thôi thì nàng đã không bỏ Vân Diệp đi tìm người khác.\r\n\r\n    - Nàng nghe đây, ta an bài Hồng Thành làm đầu lĩnh thân vệ của nàng, hắn làm việc không nên hồn bị bệ hạ biếm quan đoạt tước, tuy gặp nạn, nhưng vẫn là tâm phúc của bệ hạ, lên chiến trường cũng không kém. Có ba nghìn lão binh bách chiến do hắn dẫn dắt, hẳn an toàn của nàng không thành vấn đề. Nhớ kỹ, đừng đi trêu chọc Phùng Áng, tây Lĩnh Nam là địa bàn của ông ta, không được nhòm ngó, ông ta chỉ có thể thành đồng minh của nàng, không thể thành kẻ địch, một khi ông ta thành kẻ địch, mọi chuyện sẽ hỏng.\r\n\r\n    - Nàng có thể phát triển về phía nam, nơi đó gần biển, còn có sông, đều là mạch máu phát triển. Nếu có thể nàng phải khống chế tốt cổ đạo Mai Lĩnh, giữ nó thông suốt là chuyện quan trọng hàng đầu, ta chuẩn bị sẵn gỗ cho nàng, đủ nàng đóng mười chiếc thuyền lớn, ba nghìn lão binh kia đều thông thao sông nước, người lái thuyền cũng tìm cho nàng rồi, ta còn chuẩn bị người đóng thuyền cho nàng. Thời gian đầu tới đó nhân thủ còn thiếu, cha con Tào thị mà Công Thâu Mộc giới thiệu chua tới, họ mới là chuyên gia đóng thuyền.\r\n\r\n    - Nhớ vào, ngàn vạn lần đừng ngang ngạnh, đối xử với những người đó tốt một chút, ít nhất đừng đem bản mặt hoàng gia ra, tương lai dù gặp nạn, có bọn họ, tỉ lệ bỏ trốn thành công cũng lớn hơn. Khi nàng đi ta sẽ đưa kế hoạch cho nàng, nếu nàng không hành động theo cảm tính, ta đảm bảo trong vòng mười năm nàng sẽ thành người có thực lực nhất Lĩnh Nam.\r\n\r\n    Lý An Lan ngơ ngẩn nghe Vân Diệp nói hết, đột nhiên há miệng ngoạm lên mông y một cái.\r\n\r\n    Mông bị cắn đau điếng, nàng lấy hết sức để cắn, thật không thể nói lý được nữa, khó khăn lắm mới đầy được đầu nàng ra, mông của Vân Diệp lại bắt đầu chảy máu. Lý An Lan lại rất dịu dàng lau máu cho y, bôi thuốc vào, tựa hồ còn thưởng thức thêm một lúc nữa. Trên mông chắc chắn có dấu rồi, tối nay về giải thích ra làm sao đây, con bà nó nàng ta cố ý.\r\n\r\n    Cha nàng vừa đánh tét mông mình, nàng lại tới đóng dấu lên đó, người Lý gia chẳng có kẻ nào ra cái buồi gì. Lý Thừa Càn cũng không thấy cái mặt đâu, vứt mình ở đây, mình và Lão Hà với bộ dạng ma quỷ này về nhà thế nào? Bốn xung quanh im lặng tới rợn người, ngay cả ve cũng không kêu nữa.\r\n\r\n    - Giờ ta sợ người Lý gia các nàng rồi, quyết định từ nay về sau không rời Ngọc Sơn nữa, bất kể là chuyện tốt hay chuyện xấu, dính chút xíu vào nhà nàng thôi là biến dạng ngay lập tức, thua thiệt luôn là ta. Tốt bụng bày mưu tính kế cho nàng, nàng còn ác độc cắn ta, càng chưa nói hôm nay ăn đòn oan, nàng tránh xa ta ra một chút, ta sẽ sống thư thái hơn. Cách xa phụ hoàng mẫu hậu nàng một chút, ta sẽ sống lâu chăm tuổi.\r\n\r\n    Lý An Lan tựa hồ hơi thương tâm, cúi đầu nói:\r\n\r\n    - Mưu tính lớn lao của ngươi đều là nể mặt nhi tử ngươi, tất cả đều chuẩn bị cho nó, làm những việc này ít nhất vất vả mấy chục năm trời mới thấy hiệu quả, ta chính là nhân tuyển tốt nhất trừ bỏ trông gai, lập nên cơ sở cho con ngươi chứ gì.\r\n\r\n    Vân Diệp đứng dậy, dưới sự trợ giúp của Lý An Lan kéo quần lên, đi lại vài bước, thấy trong viện tử không có người ngoài, nói:\r\n\r\n    - Ta là phụ thân nó, nàng là mẫu thân nó, cho dù giữa chúng ta chỉ có quan hệ lợi ích, là mẹ, mở đường cho con mình có gì không ổn? Đại Đường cần khai thác phương nam, đất đai phương bắc qua mấy nghìn năm khai khẩn đã cằn cỗi lắm rồi, chỉ có đặt ánh mắt vào phương nam mới được. Nơi đó đất đai màu mỡ, tài nguyên phong phú, sông lớn, hồ lớn, khí hậu ấm áp, là lễ vật tốt nhất trời ban cho Đại Đường ta. Tin ta đi, nếu như gây dựng tốt mảnh đất đó, phúc trạch con cháu ngàn đời cũng không thành vấn đề.\r\n\r\n    - Thu loại những toan tính nhỏ của nàng đi, nàng là con cháu Lý thị, những chuyện này là trách nhiệm của nàng, cũng là sứ mệnh của nàng, nàng cho rằng ta vì con chúng ta mới làm thế à?\r\n\r\n    Vân Diệp càng nói càng lớn, càng hùng hồn:\r\n\r\n    - Nàng quá coi thường Vân Diệp ta rồi, ta là Lam Điền hầu của Đại Đường, mặc dù bổng lộc ít tới mức làm ta tức giận, nhưng đạo lý ăn lộc vua phải chia sẻ lo lắng cho vua thì vẫn biết. Đại Đường nay không ngừng phát triển về hướng tây hướng bắc, gốc nằm ở chế độ quân điền, thiên hạ một khi thái bình, nhân khẩu sẽ tăng mạnh, đất đai có hạn, như vậy chế độ quân điền vì Đại Đường đoạt thiên hạ sẽ bị sụp đổ.\r\n\r\n    - Bệ hạ tầm nhìn xa trông rộng, thấy được nguy cơ này cho nên mới xuất binh thảo nguyên, lần này ta liên lạc với hoàng gia, hào môn, đại hộ là để bọn họ đừng chỉ nhìn chằm chằm vào đất đai phương bắc. Bệ hạ nỗ lực giảm tước vị, một trong số những nguyên nhân là hào môn đại hộ chiếm cứ đất đai quá nhiều, cứ tiếp tục thế này xu thế thôn tính đất đai sẽ không thể ngăn cản, trăm năm sau nguy cơ hoàng triều sẽ xuất hiện, hơn nữa còn là nguy cơ không giải quyết được.\r\n\r\n    - Ánh mắt của nàng chỉ đóng chặt vào tám trăm dặm cằn cỗi kia, chưa bao giờ suy nghĩ cho cả quốc gia sao?\r\n\r\n    Mắt Vân Diệp lạnh như băng, Lý An Lan hổ thẹn cúi đầu xuống, đột nhiên ngửa cổ lên, trong mắt đầy bi thương bất đắc dĩ, Vân Diệp rất muốn cười, nhưng mặt co giật không cười ra nổi.\r\n\r\n    Không biết qua bao lâu, ve ngoài tường lại bắt đầu kêu, Vân Diệp yếu ớt ngồi xuống, nhưng lại nhảy dựng lên, thương thế ở mông càng nặng hơn, vừa rồi chỉ hơi thiếu cẩn thận một chút thôi sẽ có nguy cơ diệt tộc, vượt qua rồi mới cảm thấy mệt mỏi như thoát lực.\r\n\r\n    - Ngươi biết cả rồi à?\r\n\r\n    Lý An Lan hỏi:\r\n\r\n    - Khi nàng cắn ta là ta biết rồi, thêm vào ve không kêu nữa, ta mà không đoán ra thì chết cho rồi. Bệ hạ chưa bao giờ buông lỏng cảnh giác với ta, bất kể ta làm cái gì trái tim đế vương lạnh băng kia cũng không tan chảy chút nào.\r\n\r\n    - Vậy ngươi có giúp ta nữa không?\r\n\r\n    Lý Lan Lan đối diện với nụ cười chua chát của Vân Diệp:\r\n\r\n    - Kế hoạch sẽ không đổi, chỉ cần chúng ta không kiếm nhiều lợi ích như thế nữa là được, xem chừng bệ hạ muốn tham gia, ông ấy tham gia vào chuyện sẽ phức tạp gấp chục lần, tương lai đầy tính chất không xác định, kỳ thực rồng giỏi phá hoại chứ không giỏi kiến thiết.\r\n\r\n    Lý An Lan ôm Vân Diệp vào lòng, nàng không cao bằng Vân Diệp, phải nhón chân lên mới hôn được y, sau đó nói:\r\n\r\n    - Ngươi là nam nhân tốt nhất thiên hạ, còn thông minh nhất, lương thiện nhất, dũng cảm nhất, thân thể này của ta là của ngươi, người khác không xứng sở hữu nó, nếu ngươi muốn, ta cho ngươi.\r\n\r\n    Giọng nàng run run, cầm lấy tay Vân Diệp đặt lên ngực mình, để Vân Diệp cảm thụ nhịp tim kịch liệt của nàng. Bầu ngực mềm mại của thiếu phụ đáng lẽ mang tới cảm giác mỹ diệu, khiến máu nam nhân sôi sục, nhưng Vân Diệp lại lúng túng, tình cảm của y với Lý An Lan từ lâu đã phức tạp rồi, không đơn thuần vì nàng có thân thể giống vợ của y nữa, khiến y luôn không biết phải đối diện với nàng thế nào, đang ngẩn ra không biết làm sao thì Lý An Lan mang theo nước mắt chan hòa rời đi, Vân Diệp ngây ra nhìn một lúc rồi thở dài, hẳn Lý Nhị còn muốn tìm nàng hỏi chuyện, một số lời Lý Nhị ở ngoài khả năng không nghe rõ.\r\n\r\n    <\/div>","title":"Q.6: Ta Yêu Nhà Của Ta - Chương 32: Rồng Giỏi Phá Hoại."}