{"text":"﻿    Q.6: Ta Yêu Nhà Của Ta\r\n\r\n    Chương 20: Âm Hồn Bất Tán.\r\n\r\n    Duy nhất chỉ có Tân Nguyệt cảm nhận được sự bất an của Vân Diệp, phu quân trước giờ coi mọi thứ như không hiện nụ cười thật gượng gạo, biết rõ phu quân rất có khả năng đi không về nữa, nhưng không ngăn cản, lời dặn của Vân Diệp luôn vang trong tai :\" Chiếu cố tốt nãi nãi, tiểu muội, dù ta có chuyện cũng không được kinh hoàng, làm điều nàng nên làm, hiện giờ nguy cơ trùng trùng, Vân gia không có lý nào phòng trộm suốt ngày được, chuyến này ta phải đi.\"\r\n\r\n    Gia tộc lớn đều có kẻ địch, không nhà nào giống Vân gia lấy tính mạng gia chủ đi đùa, đều phải người thân chi phụ đi trước, cuối cùng nhân vật trọng yếu mới xuất hiện, đó là lẽ thường tình.\r\n\r\n    Ở Vân gia thì không được, lấy nãi nãi, tiểu muội ra thăm dò chẳng bằng tự mình thấy một chuyến, Vân Diệp thấy mình có chuyện thì thống khoái hơn nhiều, một đao mà thôi, đâm cái là xong.\r\n\r\n    Vương Tài nhiều ngày không lộ diện chẳng biết từ đâu chui ra, bất an cào móng, mã phu đi tới kéo, bị ăn một đạp của nó. Động vật mẫn cảm hơn con người nhiều, nói đặt cái đầu lên vài Vân Diệp, cùng ra ngoài.\r\n\r\n    Chợ vẫn người qua kẻ lại, mỗi thương phiến đều chắp tay, tươi cười chào đón Vân Diệp, ngay cả thứ rượu thường ngày thích nhất Vượng Tài cũng không uống, ngửi một cái quay đầu ngó nghiêng xung quanh tìm cái gì đó.\r\n\r\n    Từ đầu tới cuối, đi hết một dặm chợ, chẳng có nguy hiểm gì cả, sát thủ bị giết hết rồi sao? Tên sát thù siêu cấp kia giống như các lão binh nói, một đòn không trúng đã trốn đi rồi?\r\n\r\n    Cầm một chùm anh đào to như mã não, Vân Diệp bỏ hết đề phòng, dạo chơi chợ, anh đào cũng chẳng rửa, cho vào miệng một quả, nhét vào miệng Vượng Tài cả nắm, hai huynh đệ nhai anh đào, rồi phun hột lên trời. Cái thứ quỷ quái này thịt thì ít hột thì nhiều, còn cứng như đá, Vân Diệp chỉ có một quả, tất nhiên phun hột đi thật xa, không bị nhổ lên người, Vượng Tài cũng học theo Vân Diệp, động vật không có cái công năng này, phì một cái, anh đào cả thịt cả hột bay tứ tung, làm các trang hộ nhảy né loạn lên.\r\n\r\n    Bại gia tử phải có dáng vẻ của bại gia tử, Trường An tam hại không làm chuyện xấu sao có thể gọi là người xấu? Nói không chừng có tên nào lòng chính nghĩa dư thừa nhảy ra trừ hại cho dân thì sao? Siêu cấp sát thủ có siêu cấp quy củ, mình càng làm việc xấu, nói không chừng phù hợp với điều kiện ra tay của chúng, tiếc là ở chợ không có dân nữ dung mạo xuất chúng, nếu không trêu ghẹo một chút càng có không khí.\r\n\r\n    Nói thực lòng, làm hoàn khố, đùa giỡn dân nữ giữa phố luôn là tâm nguyện của Vân Diệp, chỉ có điều chẳng thấy một nữ tử nào khiến y muốn trêu ghẹo, nữ tử xinh đẹp ở tiểu hộ là tài phú, ở đại hộ là bảo bối, có ai để họ ra khỏi nhà, càng khỏi nói còn độc thân, nữ tử xinh đẹp độc thân đi trên phố, nếu như không có gia nhân đi cùng, không cần sắc quỷ như Vân Diệp ra tay, sẽ bị quan phủ bắt đánh cho mười lăm gậy, pháp luật Đại Đường quy định như thế, tới giờ Vân Diệp vẫn không biết lý do.\r\n\r\n    Thiếu niên bán thịt thấy Vân Diệp đã đi qua đi lại ba lần rồi, chỉ không thấy thiếu nữ mặc váy hoa có nụ cười ấm lòng người kia đâu, cúi đầu nhặt lòng lợn trên bàn, liền dùng cỏ buộc lại, đi tới trước mặt Vân Diệp, giơ lòng lợn lên:\r\n\r\n    - Tìm lòng lợn phải không? Đây này, muội tử ngươi sao không tới?\r\n\r\n    Nhướng mắt nhìn thiếu niên tối đa chỉ mười lăm tuổi này, Vân Diệp đấm ngay vào mũi hắn, không biết xấu hổ, ngươi cứ bán lòng lợn là được, còn nhắm vào muội tử ta, đáng ăn đòn.\r\n\r\n    Thiếu niên hơi ngoẹo đầu sang bên, Vân Diệp đấm hụt, hắn đi tới một bược, đặt cánh tay Vân Diệp lên vai mình, hỏi:\r\n\r\n    - Nếu như sau này ta đem toàn bộ lòng lợn cho ngươi, ngươi gả muội tử cho ta nhé?\r\n\r\n    Vân Diệp sắp tức hộc máu rồi, tay trái lại ra hiệu không nên làm bừa, y muốn xem tên thiếu niên quỷ dị này rốt cuộc muốn làm gì:\r\n\r\n    - Ngươi là kẻ mổ lợn, ta là hầu gia, ngươi sao xứng với muội tử của ta?\r\n\r\n    - Có gì đâu, cha ta là đại tướng quân, mẹ ta là công chúa, ngươi nói xem có chỗ nào không hợp với muội tử của ngươi?\r\n\r\n    Thiếu niên nói nhỏ bên tai Vân Diệp không có ý đùa cợt nào cả:\r\n\r\n    - Nói láo, đại tướng quân trong triều không ai ta không biết, sáu vị công chúa đã gả đi ta đều quen phò mã, chỉ không có thằng nhóc như ngươi trong số đó, ngươi đi làm ăn cướp phù hợp hơn.\r\n\r\n    Hai người khoác vài nhau, trông rất giống hảo hữu trò chuyện, người qua lại ở chợ không chú ý, thiếu niên nhìn quanh một vòng, nhất là vị trí các lão binh ẩn nấp, lại nói:\r\n\r\n    - Ngươi nói đúng, tổ tiên ta là ăn cướp, gia gia ta như thế, cha ta như thế, chỉ là về sau ông ta làm đại tướng quân rồi mới không làm cướp nữa, ta không muốn làm cướp cho nên đi bán thịt. Thế nào, ta đảm bảo sẽ tốt với muội tử của ngươi, cả đời chỉ cưới nàng, nếu có nữ nhân khác, muội tử của ngươi cứ chém chết nữ nhân nó là được, sao? Nam nhân nói chuyện thống khoái một chút.\r\n\r\n    - Tí chị ngươi ấy!\r\n\r\n    Vân Diệp tức phát điên, ở đâu ra cái thằng điên này, một đống lòng lợn muốn đổi lấy Đại Nha, lão tử đá cho ngươi thành thái giám, xem ngươi dám nghĩ bậy không, nghĩ tới đó tung chân đá vào bộ hạ hắn.\r\n\r\n    Tên thiếu niên không thèm nhìn, đầu gối kẹp lấy chân Vân Diệp, Vân Diệp cảm thấy chân mình mất hết tri giác, như bị kìm kẹp lấy, không cựa quậy một chút nào. Vương Tài dùng đầu húc tên thiếu niên cũng không ăn thua, nó hí loạn lên.\r\n\r\n    Các lão binh từ bốn phía ùa ra, không rút binh khí, sợ kích động tên thiếu niên, thiếu niên buông Vân Diệp ra, cánh tay đánh bạt đầu Vượng Tài sang một bên, đặt lòng lợn lên tay Vân Diệp:\r\n\r\n    - Đây xem như là sính lễ, cha mẹ ta mất sớm, không có trưởng bối làm mai, đành phải tự làm, tối nay ta sẽ tìm muội tử của ngươi bàn chuyện, phải rồi, đại cữu ca, tên ta là Đơn Ưng, ta tới từ Nhị Hiền trang.\r\n\r\n    Nói xong vặn mình như con rắn trượt qua vòng vây của lão binh, thoát ra ngoài rồi còn chắp tay với Vân Diệp:\r\n\r\n    - Ngươi cứ bố trí cạm bẫy, để cho ngươi thấy thủ đoạn của muội phu ngươi.\r\n\r\n    Vân Diệp như bị sét đánh trúng, đứng đờ ra giữa đường, tên này nhất định là sát thủ hung tàn kia, nhưng vì sao hắn không giết mình? Với thủ đoạn của hắn, muốn giết mình chỉ trong chớp mắt. Nhị Hiền trang? Cái tên này nghe sao mà quen quá.\r\n\r\n    Ngăn cản lão binh tiếp tục truy cản, bảo toàn bộ về nhà, chuẩn bị ứng phó với cuộc đột kích buổi tối của hắn, loại người này Vân Diệp gặp lần đầu, cũng là lần đầu quan hệ, Hi Đồng được xem là cao thủ, nhưng so với tên này còn kém xa, tên này thuộc loại nhân vật giống Không Không Nhi, Tinh Tinh Nhi trong truyền thuyết, hắn nói tối tới là nhất định sẽ tới.\r\n\r\n    - Tiểu tử, tối nay ta và Đại Nha đợi ngươi trong mê trận của thư viện, chỉ cần ngươi phá được mê trận thì vạn sự tùy ngươi.\r\n\r\n    Vân Diệp đột nhiên hét lên trời.\r\n\r\n    Một giọng nói mơ hồ truyền tới:\r\n\r\n    - Tốt, thống khoái lắm, quân tử nhất ngôn, tứ mã nan truy, nếu ta thất bại thì tùy ngươi xử trí.\r\n\r\n    Vân Diệp cười gằn, tiểu tử thân thủ ngươi tốt thì sao chứ, vẫn cứ uống nước rửa chân của lão tử thôi, mê trận đó mấy ngày qua bị Lý Nhị thích những cách giết người cổ quái sửa lung tung cả, ngay Công Thâu Mộc cũng khen không ngớt.\r\n\r\n    Vân Diệp tự thấy mình ngay mười trượng cũng không qua nổi, không tin hắn phá được. Mật mã trên tường không biết là Lý Nhị cố ý hay là quên thật, nói tóm lại hiện giờ không ai biết. Vẫn không được, tên này quá quỷ dị, cứ tìm Tôn tiên sinh xin ít thuốc bố trí trong mê trận thì hơn.\r\n\r\n    Về tới nhà, vừa vào phòng ngủ của mình thấy Tân Nguyệt khóc nức nở, ôm lấy Vân Diệp không chịu buông tay, dường như buông tay ra là Vân Diệp sẽ biến mất, để nàng ôm, Vân Diệp vuốt ve lưng nàng an ủi, bản thân y cũng cảm giác vừa đi một vòng địa ngục. Giờ nhớ lại mới thấy hành động của mình thật lỗ mãng.\r\n\r\n    Đem chuyện kể cho Tân Nguyệt nghe, cái miệng xinh đẹp của Tân Nguyệt há thật to, nhìn lòng lợn treo trên bàn, nghĩ tới Đại Nha chút tuổi đầu đã lộ ra sự ôn nhu hiền huệ, tiểu nha đầu mười ba tuổi đã có ma lực lớn thế sao? Khiến một tên ác ôn giết người như ngóe cam tâm bỏ đồ đao xuống, chui đầu vào cạm bẫy của phu quân mình?\r\n\r\n    <\/div>","title":"Q.6: Ta Yêu Nhà Của Ta -Chương 20: Âm Hồn Bất Tán."}