{"text":"﻿    Q.6: Ta Yêu Nhà Của Ta\r\n\r\n    Chương 52: Ngọc Lâm Lưu Manh\r\n\r\n    <\/div>\r\n\r\n    Vân Diệp nhảy từ trên xe xuống, bảo quản gia bắt đầu cắm trại, y cùng Trình Xử Mặc, Ngưu Kiến Hổ, Đơn Ưng men theo bậc thang tới trước cửa, đập vòng cửa, tiếng cộc cộng vang rất xa.\r\n\r\n    Một tăng nhân hơn bốn mươi tuổi mở cửa ra nói với Vân Diệp:\r\n\r\n    - Mời thiện tín sĩ về, bổn tự là chùa tu hành, không tiếp hương khách, mong thiện tín sĩ tới chùa khác lễ phật.\r\n\r\n    Liếc nhìn đôi mắt chất phác của tăng nhân, Vân Diệp đáp:\r\n\r\n    - Ta là người quen cũ của Đàn Ấn đại sư, tới để bái phỏng, trên người còn có một bức thư trọng yếu phải giao tận tay Đạo Tín đại sư, mong đại sư giúp cho.\r\n\r\n    Hòa thượng tuy chất phác, nhưng rất lễ phép, bảo Vân Diệp chờ một chút, ông ta tự đi thông báo. Vân Diệp rất hứng thú với Thiếu Lâm Tự thời Đường, dựng tai lắng nghe rất lâu cũng không thấy tiếng động do võ tăng luyện võ phát ra, vậy chẳng lẽ những cái hố của Thiếu Lâm tự sau này mới có à? Nếu không vì sao trong chùa chỉ có tiếng mõ cộc cộc mà không có tiếng luyện võ.\r\n\r\n    Đàn Ấn lão tăng tới, theo sau là Giác Viễn tăng, đều là người quen cả, Vân Diệp cười đi tới thi lễ:\r\n\r\n    - Đàn Ấn đại sư, từ biệt ở Mạch Tích Sơn thoáng cái đã bốn năm, đại sư sắc mặt hồng hào, hẳn Phật pháp lại có tiến bộ, đúng là đáng chúc mừng.\r\n\r\n    - Vân Diệp tiểu hữu từ xa xôi ngàn dặm tới đây, lão tăng rất cảm kích, mời vào chùa.\r\n\r\n    Khuôn mặt gầy khô của Đàn Ấn chẳng hề có nụ cười, chỉ máy móc mời Vân Diệp vào chùa, không có chút vui mừng nào cả.\r\n\r\n    Sau khi ngồi xuống ở khách xá, Vân Diệp lại hỏi:\r\n\r\n    - Đại sư đã vượt ra ngoài sự đời, vì sao còn có lo lắng, nếu là phiền não tục gia, cứ nói cho tiểu hầu, hẳn có thể hiến quý tự chút tâm ý.\r\n\r\n    - Tiểu hữu chê cười rồi, Thiếu Lâm ta là mạch thiền tông, ý chỉ nhân tâm, tùy tính thành Phật, không hướng vào văn tự, nên có phiền não là do ma tâm sinh ra, tự mình thấy phật giết phật, gặp ma chém ma, để tinh tiến, tiểu hữu quá lo rồi.\r\n\r\n    Vân Diệp ngửi xung quanh, nói:\r\n\r\n    - Sinh lão bệnh tử, lão hòa thượng còn chưa nhìn thấu à? Các vị thường nói thế gian muôn vàn nỗi khổ, vị cao tăng kia sắp về thế giới tây phương cực lạc, đại sư nên vui mừng cho ông ấy mới phải.\r\n\r\n    Trình Xử Mặc, Ngưu Kiến Hổ ở sau lưng cười đểu, có bệnh còn đuổi Vân Diệp ra ngoài, thật là ngu hết thuốc chữa.\r\n\r\n    - Ngọc Lâm đại sư sắp viên tịch, Vân hầu cho dù không nể người là cao tăng một đời, cũng phải kính tuổi trên chín mươi chứ, vì sao lại lên tiếng mỉa mai?\r\n\r\n    Giác Viễn là võ tăng, Đàn Ấn cò chưa lên tiếng đã phẫn nộ nói ra rồi:\r\n\r\n    Vân Diệp thấy Giác Viễn nổi giận cũng chẳng thèm bận tâm, đứng dậy đi tới chỗ ở của phương trượng, nơi đó cách phòng khách rất gần, có mùi thuốc dẫn đường, rẽ qua ba cái hành lang, Vân Diệp liền tìm được tới nơi.\r\n\r\n    Có một hòa thượng trẻ đang sắc thuốc dưới hành lang, quạt trong tay quạt khẽ củi tùng, cái nồi đen sôi sùng sục nổi bọt, khuôn mặt thanh tú chẳng vui cũng chẳng buồn.\r\n\r\n    Vân Diệp vô lý xông vào phòng phương trượng, tới ngay cả Đàn Ấn lão tăng đều nổi giận, Giác Viễn bóp tay kêu răng rắc, phục vụ trong phòng là một tiểu hòa thượng, đứng dậy định đuổi Vân Diệp đi thì bị Trình Xử Mặc ngăn lại.\r\n\r\n    Ngọc Lâm ngồi trên giường mây kết ấn đột nhiên mở mắt ra, niệm một câu vô lượng thọ phật:\r\n\r\n    - Bần tăng còn tưởng là ai tới, không ngờ là Vân hầu, đúng là Phật tổ hiển linh, bần tăng đợi lâu rồi.\r\n\r\n    Vân Diệp không quan tâm ông ta nói gì, cầm tay lão hòa thượng lên bắt mạch, phát hiện mạnh đập mạnh mẽ, còn khỏe hơn mạch của mình, muốn chết cũng khó.\r\n\r\n    - Lão hòa thượng, ông xong đời rồi, xem mạch của ông sống qua một trăm tuổi cũng không khó, giờ thì không may, không chết cũng phải chết.\r\n\r\n    Bộ dạng Vân Diệp có vẻ hả hê lắm:\r\n\r\n    Đàn Ấn, Giác Viễn vừa định lên tiếng thì bị Ngọc Lâm đuổi ra ngoài, Trình Xử Mặc cũng bị Đàn Ấn xách cổ áo kéo đi, ngay phản kháng cũng không làm nổi, Ngưu Kiến Hổ rất tự giác, nghe lời Vân Diệp nói thì biết chuyện không đơn giản, kéo Đơn Ưng đi ra, trong phòng chỉ còn lại Ngọc Lâm và Vân Diệp.\r\n\r\n    Vân Diệp giang chân giang nằm lên sàn gỗ, lười nhác nói:\r\n\r\n    - Lão hòa thượng, khoác lác quá độ rồi, giờ thì ông tự làm tự chịu, đang yên đang lành lấy tuổi thọ của mình ra đánh cược, hiện người ta tới cược, ông ăn nói ra sao?\r\n\r\n    Ngọc Lâm ngáp dài, nằm nghiêng trên giường mấy, mi trắng nhướng lên, không ngờ làm mặt quỷ. Động tác này làm Vân Diệp giật mình, ngồi bật dậy nói:\r\n\r\n    - Lão hòa thượng, ông không sợ chết thật à? Hay tính nuốt lời?\r\n\r\n    - Bần tăng tới năm nay đã sống đủ chín mươi tuổi, thêm ba ngày nữa là sinh nhật chín mươi, sống thêm vài năm hay bớt vài năm có gì quan trọng đâu, Vân hầu định dọa lão hòa thượng còn chưa đủ tư cách.\r\n\r\n    Vân Diệp thở dài, ai mà ngờ cao tăng đại đức một đời hiện giờ giống như tên vô lại, thủy hỏa bất xâm, đao thương bất nhập.\r\n\r\n    - Vân hầu, chỉ cần bệ hạ nhận lời mỗi năm phát thêm một thành độ điệp, chùa của ta không bị thế tục xâm phạm, Vân hầu có thể lập tức đưa ta đi thiêu, nói không chừng Vân hầu còn có thể nhặt được xá lợi, đem thờ trong miều nhà, vinh quang vô cùng.\r\n\r\n    - Lần trước ông nói chuyện với bệ hạ không như thế, há miệng Phật tổ, ngậm miệng Phật tổ, chỉ giỏi làm bộ cao thâm, ăn nói tối nghĩa, ta chẳng hiểu ông nói cái gì. Hiện giờ lại nói chuyện kiểu lưu manh, thế là sao?\r\n\r\n    Vân Diệp không hiểu, lão hòa thượng tu vi tinh thâm, biết thọ hạn của mình không khó, vì sao lấy mạng ra đùa?\r\n\r\n    - Lão hòa thượng niệm Phật tám mươi năm, với ta mà nói, cứt chó là Phật, bùn đất là Phật, lưu manh cũng là Phật, ta hóa thân ngàn vạn, hiện là lưu manh đấy, Vân hầu làm gì được ra.\r\n\r\n    Nói xong còn làm ra vẻ lưu manh, không ngờ lại sắn áo lên, lấy trong giỏ ra một cái bánh táo, ăn ngon lành, Vân Diệp chẳng chịu kém, cũng lấy một cái, nửa cái bên trên hai người đều không động vào.\r\n\r\n    - Lão hòa thượng, vì sao không ăn nửa cái bên trên mà chọn cái ở dưới.\r\n\r\n    - Không phải Vân hầu cũng không đụng vào sao, nửa cái bánh đó có mùi súc sinh, nên vị chỉ còn lại một nửa, lão hòa thượng thích có đầu có cuối, không thích nửa chừng.\r\n\r\n    Nghe câu này Vân Diệp giật mình rơi cả cái bánh:\r\n\r\n    - Lão hòa thượng sao biết nửa cái bánh cho Vượng Tài nhà ta ăn?\r\n\r\n    Thì Thì tiểu cô nương bẻ đôi cái bánh đút cho Vượng Tài, không phải cắn, làm sao ông ta biết, chẳng lẽ có thần thông thật.\r\n\r\n    - Những người thế tục các vị ít thấy nên lạ, chuyện đơn giản vì sao lại nghĩ cho nó phức tạp, chẳng lẽ không thể là do Thì Thì nói với lão hòa thượng à? Một đứa bé ngoan ngoãn nghe lời như thế, một đóa lan đẹp đẽ, há lại nói dối.\r\n\r\n    Vân Diệp đỏ mặt, đúng là xấu hổ, nhưng trước mặt lão thần côn nổi tiếng như Ngọc Lâm, ai mà chẳng nghĩ sự việc theo chiều hướng phức tạp, cho rằng ông ta có thần thông ai mà nghĩ người khác nói với ông ta.\r\n\r\n    - Lão hòa thượng, Phật gia ông đem hoàng đế người ta bán đi bán lại, cuối cùng không thành phật, ngược lại còn chết đói, có tiền lệ này, vị đế vương nào mà không cảnh giác với Phật gia. Bệ hạ không giết toàn bộ Phật gia đã là nể mặt Thiếu Lâm Tự rồi, ông còn dám lấy tính mạng ra uy hiếp bệ hạ lúc khó khăn nhất, hiện giờ nhân quả luân hồi, ông còn gì để nói?\r\n\r\n    Ngọc Lâm lần đầu tiên có vẻ mặt thống khổ, đọc một câu Phật hiệu mới nói:\r\n\r\n    - Chuyện Lương Vũ đế đúng là lỗi của Phật môn, một tin đồ cuồng tín của Phật tổ bị đám bại hoai Phật môn vì mấy viên ngói ngọc mà hủy mất, làm người thiên hạ thù oán Phật môn. Độ Môn, Pháp Nguyên à, các ngươi là tội nhân của Phật môn, vốn chỉ cần các ngươi giúp Lương Vũ đế làm thiên hạ an định, bách tính giàu có, là một Phật quốc thuần chính sẽ xuất hiện, vậy mà bị vài đồng tiền họa gại, Phật môn có tai họa ngày nay là do quá tham lam. Hiện giờ Phật môn tới lúc phải trả giá, Vân hầu, cái xác thối này của lão tăng chẳng đủ trả hết nợ, nếu như có thể trả một phần vạn, lão tăng nhất định ngậm cười để bị giết.\r\n\r\n    <\/div>","title":"Q.6: Ta Yêu Nhà Của Ta - Chương 52: Ngọc Lâm Lưu Manh"}