{"text":"﻿    Q.8\r\n\r\n    Chương 32: Sơn Thần Đánh Trống\r\n\r\n    Q.8 - Chương 32: Sơn Thần Đánh Trống\r\n\r\n    Hoa tàn hoa nở, mưa xuân mấy độ, hai năm mòn mỏi mong đợi khiến Lý An Lan hết sức cuồng nhiệt, người nhấp nhô như sóng cồn, mỗi lần lên đỉnh sóng bám siết lấy Vân Diệp, miệng phát ra tiếng rên say lòng.\r\n\r\n    Một đêm triền miên không sao kể siết, đa phần là Vân Diệp nằm nghe, Lý An Lan nằm ngả trong lòng Vân Diệp, mái tóc nàng bị mồ hôi dính bệt vào trán, vừa hưởng thụ những cái vuốt ve của Vân Diệp, vừa kể những tủi hờn thời gian qua, kể tới chỗ ủy khuất lại lấy y ra phát tiết, nến cứ cháy cho tới khi trời sáng ...\r\n\r\n    Sáng sớm là lúc Đại thiếu gia bú sữa, rất nghi hoặc, vì sao bữa sáng của mình thiếu đi rất nhiều, bữa sáng trong cả hai cái bát đều ít, cực kỳ bất mãn, nhả đầu vú ra gào khóc, lên án kẻ ăn vụng bữa sáng của nó.\r\n\r\n    Vân Diệp rất thiếu tự nhiên, Lý An Lan cười tới gập người lại, hầu gia thẹn quá hóa giận béo cái má bụ bẫm của nhi tử, đẩy cửa ra ngoài, có rất nhiều người quây quanh cửa, Lưu Tiến Bảo nhìn hầu gia với ánh mắt sùng bái, Hà gia đại nương tử phẫn nộ bất bình, Linh Đang không dám nhìn Vân Diệp, đầu cúi cằm xuống, lộ ra cái cổ thon dài, tiểu cô nương lớn rồi, cái cổ thanh tú rất mỹ cảm.\r\n\r\n    Phản ứng của mỗi người đều lọt vào mắt Vân Diệp, chẳng có thời gian giải thích, cũng chẳng cần phải giải thích, Hồng Thành còn đang đợi mình trong phòng khách.\r\n\r\n    Quân sĩ muốn ở lại rất nhiều, tới tận một nghìn người, lúc này thảo luận những người đó là gia tướng nhà ai sẽ không có ý nghĩa gì, chỉ cần ở lại Lĩnh Nam, ảnh hưởng của các thế gia kia sẽ giảm xuống mức thấp nhất, roi dài không với tới là câu nói ý nghĩa thiết thực ở Đại Đường.\r\n\r\n    Lưu Phúc Lộc cũng triệu tập một số quan văn bị đi đày, mang theo đủ loại bộ dạng kỳ quái, vừa thấy Vân Diệp là quỳ xuống khóc rống lên, bị đi đày đã mài sạch chút tôn nghiêm cuối cùng của bọn họ. Vân Diệp thở dài, thương họ bất hạnh, giận họ không chịu phấn đấu, nhẹ nhàng vỗ về, nhìn thấy ai nấy y phục tả tơi, bảo phó dịch đưa bọn họ đi ăn cơm, phát cho mỗi người tiền lương đủ dùng nửa năm, coi như bù đắp chút bổng lộc cho bọn họ, thực sự không tin nổi đám người này, chẳng lẽ ngoại trừ làm quan thì không biết làm gì khác? Lĩnh Nam quả dại đầy đất, ăn thứ này cũng không tới mức chết đói.\r\n\r\n    Hồng Thành cứ đứng bên nhếch miệng cười nhạo, hắn là võ tướng truyền thống, thảm cảnh của quan văn chỉ càng khiến hắn khoan khoái.\r\n\r\n    - Lão Hồng, thời gian tới huynh cần thống kế thu nhập của tất cả mọi người, đoán chừng bệ hạ sẽ dùng tới số tiền này, mỗi nhà mỗi hộ đều phải thống kê rõ ràng, đừng bỏ sót. Tiền lương của các tướng sĩ thì trích ra trước, không thể bán mạng cả năm, cuối cùng hai tay trắng về nhà. Toàn bộ thu lợi của Vân gia cấp cho phủ công chủa, chỉ để lại hai phần cho thương hành là được.\r\n\r\n    - Vân hầu, chẳng lẽ bệ hạ chuẩn bị đem số tiền tài này nạp vào quốc khố? Như thế sẽ xảy ra vấn đề, đám hào môn đại hộ bỏ nhân thủ, bỏ tiền lương, không để cho bệ hạ lấy hết đi đâu, chúng ta làm thế không có vấn đề chứ?\r\n\r\n    - Có vấn đề cũng không sợ, thế nào cũng cũng không đáng sợ bắt tất cả giàu tới chảy mỡ, với trí tuệ của bệ hạ nhất định sẽ an bài thỏa đáng việc này, không cùng chúng ta nhọc công lo nghĩ. Nếu như huynh còn muốn phục chức thì đây là cơ hội cuối cùng, triều đình hiện đang chinh đông phạt tây, tiền tiêu như nước, quốc khố sớm đã thu không đủ chi, những thứ này vừa vặn bù vào, cho bệ hạ thêm chút lòng tin, chuyện này cần chúng ta đồng lòng.\r\n\r\n    Hồng Thành mong ước một ngày nào đó được phong hầu, lần trước vì Đậu Yến Sơn nên bãi chức mất tước, lòng nguội lạnh mới đồng ý tới Lĩnh Nam liều mạng, giờ ánh bình minh ló rạng, làm gì có chuyện bỏ qua, dù chỉ là một tia hi vọng, hắn cũng không bỏ qua.\r\n\r\n    Căn dặn hết việc công với người tương quan, Vân Diệp tới nhà bếp nội viện, trước tiên rang ít gạo, sau đó bảo nhà bếp nghiền ra thành bột, làm món chính thêm cho nhi tử, trẻ con gần một tuổi không thể cứ bú mãi được.\r\n\r\n    Bản thân bắt đầu làm chân giò kho, Linh Đang theo sau lưng đã năn nỉ mấy lần rồi, cũng tốt, Lý An Lan cũng thích ăn món này, vừa vặn thêm sữa, con bú không đủ.\r\n\r\n    Từ khi Vân Diệp xuát hiện, Lý An Lan bế con không buông, lúc nào cũng giơ con ra khoe trước mặt Vân Diệp, tiểu tử thối cười khanh khách không ngừng, đó là trò chơi nó thích nhất.\r\n\r\n    Móng giò mỡ màng đã làm xong, chẳng có thức ăn khác, chỉ có một bát móng giò to, chỉ cần Vân Diệp ăn cơm là Vượng Tài cũng chạy tới, đút một cái bánh vào miệng nó rồi đuổi sang một bên, đến ăn cái móng giò cũng không được yên.\r\n\r\n    Lý An Lan ăn uống rất nhỏ nhẹ, dùng đũa gắp móng giò, Linh Đang thì khác, trực tiếp dùng tay giống Vân Diệp, móng giò giòn dai, nhai rất đã miệng, ăn liền hai cái mới uống một ngụm rượu, rượu gạo ngòn ngọt, không so được với rượu mạnh của Vân gia, những ngày này cần đầu óc luôn tỉnh táo, dùng đối phó với các sự kiện đột phát.\r\n\r\n    Tiểu Linh Đang ăn rất giỏi, đã nhả ra một đống xương trước mặt rồi, tay còn thò vào bát định lấy thêm cái nữa, Lý An Lan còn chưa ăn hết một cái, đánh tay Linh Đang:\r\n\r\n    - Không được ăn nữa, ăn nhiều thành bệnh đấy, còn lại để tới tối ăn.\r\n\r\n    Tiểu Linh Đang hậm hực rụt tay lại, không vui.\r\n\r\n    - Ca ca bác học đa tài, tiểu muội có chuyện này muốn thỉnh giáo, chàng có biết sơn thần đánh trống không?\r\n\r\n    Được đánh giá là bác học đa tài thì ai không thích, nhưng sơn thần đánh trống thì Vân Diệp không biết, ăn móng giò ghét nhất là tay dính, rửa tay nước sạch xong mới hỏi lại:\r\n\r\n    - Sơn thần đánh trống thế nào? Kể đi.\r\n\r\n    - Chiều và tối hôm qua trong núi thi thoảng lại có tiếng ầm ầm, suốt cả một đêm, chim chóc dã thú không thấy đâu nữa, sáng sớm hôm nay có lão nhân gia nói, đó là sơn thần đánh trống, đuổi dã thú đi, chuẩn bị chọn con béo để ăn. Ca ca có biết chuyện này không?\r\n\r\n    Nói như thế là Vân Diệp hiểu rồi, tối qua đám Lưu Tiến Bảo đốt pháo trúc, bị hương thân nghe thấy, thế là đồn đi đồn lại thành sơn thần đánh trống, Vân Diệp phải phục sức tưởng tượng của bọn họ, luôn tìm ra được lý do có vẻ hợp lý để lý giải chuyện mình không hiểu.\r\n\r\n    - Sơn thần buồn chán gõ trống cũng là chuyện thường tình, nếu có người tới hỏi, cứ bảo là cần bái tế sơn thần, bày mấy con lợn, con dê, sau đó phân cho bọn họ ăn hộ sơn thần, mọi người kiếm cơ hội vui vẻ, có gì không hay chứ?\r\n\r\n    Lý An Lan thấy Vân Diệp đối phó cho qua là biết ngay y biết chuyện này là sao, thấy y không nói cũng không hỏi, nói lại:\r\n\r\n    - Cũng hay, sơn thần đánh trống thôi, có gì mà là, lôi thần còn đánh sấm mà, mai thiếp mang mấy lão nhân đi tế sơn thần, ăn đồ cúng, ông ta thế nào cũng phải bảo hộ những người dáng thương phải không?\r\n\r\n    Lấy lợn cúng sơn thần chẳng bằng để đám Lưu Tiến Bảo ăn, đám này đi \"đánh trống\" suốt cả đêm đang ngủ trong phòng, tiếng ngáy còn to hơn đánh trống.\r\n\r\n    Hôm qua lúc báo cáo cho Vân Diệp có nói, khung cảnh cực kỳ tráng lệ, hổ và gấu chạy song song, theo sau còn có sói, sơn dương, hươu, chẳng sợ đám thú ăn thịt kia, chân lấn xô đẩy chạy điên cuồng trên con đường nhỏ, đáng thương thi thoảng còn bị voi dẫm chết một hai con. Mãng xà to như thùng nước uốn éo thân mình chạy loạn lên, trông chừng chỉ cần tu luyện thêm một hai trăm năm là hóa rồng, gấu không cẩn thận giẫm lên là bị nó siết chết, không ăn chỉ ném sang bên đường, bị những dã thú khác dẫm nát.\r\n\r\n    Khi bầy trâu rừng Châu Phi hoảng sợ bỏ chạy, tới ngay cả sư tử còn phải trốn, không trốn thì kết cục là bị dẫm thành tương, địa hình hiểm yếu kẹp giữa hai ngọn núi không biết bao nhiêu dã thú không chạy qua được.\r\n\r\n    <\/div>","title":"Q.8 - Chương 32: Sơn Thần Đánh Trống"}