{"text":"﻿    Q.9: Tiểu Hà Xuất Hải\r\n\r\n    Chương 035: Bán Vượng Tài.\r\n\r\n    Vân Diệp mắt lim dim hỏi:\r\n\r\n    - Tên ngươi tự đặt là gì? Nói ra ta nghe xem nào, bình thường thì tên bản thân đặt là tốt nhất, rất nhiều thứ đời đời truyền lại cái tên chẳng hay, nhưng đọc vang vang thuận miện, đơn giản dễ nhớ còn truyền đi nhanh.\r\n\r\n    - Tiểu nhân thấy mình tên Hoàng Thử, định đặt quán như thế, giống như bánh thịt Tào bà bà, bánh đúc Vương mù, bơ đậu Lưu ngốc ở chợ tây vậy. Tiểu nhân định năm nay xây nhà, đặt tên là Hoàng Thử lâu, tiểu nhân hỏi người ta rồi, có một cái lầu gọi là Hoàng Hạc lâu, quán của tiểu nhân lấy tên là Hoàng Thử lâu cũng không quá phận chứ?\r\n\r\n    Còn cách nào nữa, Hoàng Hạc và Hoàng Thử trong mắt tên này giá trị ngang nhau, xem ra mời mình đặt lại tên chỉ là khách khí thôi, cũng phải, quán nhà hắn, hắn thích gọi gì thì gọi thế, có điều cái tên Hoàng Thử không hay, không bằng gọi là Thử lâu, đọc sai một chút là thành Thư lâu, không tệ.\r\n\r\n    Đem suy nghĩ nói ra cho Hoàng Thử nghe, làm hắn sung sướng gãi má suốt, hắn luôn cho rằng quán của mình phải lấy tên mình.\r\n\r\n    Trần truồng đứng dậy giang tay ra hô lớn:\r\n\r\n    - Ông trời ơi, quán nhà ta có tên rồi.\r\n\r\n    Có lẽ là thứ bất nhã giữa hai chân xúc phạm trời cao, một tiếng sấm nổ trên đầu hai tên.\r\n\r\n    Cuộc sống vốn bình đạm, nên Vân Diệp không cần thích ứng từ kịch liệt tới bình đạm, y rất thích cuộc sống hiện giờ, vừng của Vân gia đã chín rồi, nhiệt độ ở Trường An cao, tháng ba là có thể trồng, không giống như ở Hà Bắc tới tháng tư mới trồng được, y vẫn biết chút ít về nông vụ.\r\n\r\n    Hôm nay nghe nói nhà mình trồng vừng, Vân Diệp rất muốn làm ít dầu vừng, ruộng vẫn xanh ngắt, thi thoảng có một vài cây vừng đã vàng, mục tiêu hôm nay là chúng.\r\n\r\n    Lưỡi hái thời Đường chẳng thuận tay chút nào, Vân Diệp đành dùng kéo cắt vừng lẫn thân, đi đi lại lại giữa ruộng và bờ ruộng, cái mũ che nắng trên đầu còn là lấy của Đơn Ưng, tên này mỗi tháng về Trường An một chuyến, người đầy bụi bặm đã chui vào viện tử, biết Đại Nha và hắn dây dưa không rõ ràng, nhưng Vân Diệp không định chia rẽ uyên ương, Đại Nha nhút nhát như vậy có lẽ chỉ gả cho Đơn Ưng mới không bị ức hiếp.\r\n\r\n    Mùng ba tháng mười Nhuận Nương sẽ xuất giá, giờ thì biết xấu hổ rồi, trốn trong phòng thêu áo cưới, còn đón cả tỷ tỷ Nhất Nương tới giúp, Nhất Nương rất cao hưng trở về nhà mẹ đẻ, đương nhiên trượng phu của nàng cũng mặt dày đi theo, danh nghĩa là chiếu cố mẹ con họ, con Nhất Nương còn chưa đặt tên, cứ gọi là Tiểu Quy, Tiểu Quy suốt, đã biết quay đầu rồi. Từ khi tới Vân gia, Bùi lão đại liền cởi quan phục, mặc thanh sam của mình vào, nách kẹp một cuốn sách, ung dung tới thư viện đóng giả học sinh.\r\n\r\n    Năm ngoài kiếm cho hắn chức tiểu quan tòng bát phẩm độ chi phán, làm việc ở hộ bộ rất thuận lợi, mấy thứ sổ sách vụn vặt với một cao thủ tính toán thì chẳng là cái gì cả, thêm vào phụ thân cũng giúp hắn, hắn lại lanh lợi, hào phóng, thường mời mọi người tới tửu lâu do Vân gia và Trình gia cùng mở, ăn bữa cơm Vân phủ chính tông, thưởng thức trà mới, chẳng bao lâu có tiếng thiếu niên anh tài.\r\n\r\n    Khi Bùi lão đại không có mặt, Vân Diệp hỏi Nhất Nương sống có thoải mái không, nếu như có điều gì không hài lòng thì cứ nói, ca ca sẽ tới Trường An đánh gãy chân già trẻ Bùi gia. Ở điểm này Vân Diệp không thể nói lý được, còn may Nhất Nương nói là sống rất tốt, có lẽ là đang kỳ cho con bú, người béo hơn, đầy đặn tròn trịa trông rất có dáng vẻ đương gia chủ mẫu.\r\n\r\n    Vượng Tài đứng trên bờ ruộng, lưng trái phải đeo hai cái sọt, có lẽ là mùi vị hạt vừng thu hút nó, chuyên môn chọn vừng ăn, cái lưỡi thè ra một vòng là rất nhiều vừng không thấy đâu nữa.\r\n\r\n    Vân gia không thiếu lao lực, nhưng có vài thứ tự mình làm càng thú vị, đi giày gai, đội mũ rơm rộng vành, người mặc áo vải thô, trông y chang một thiếu niên nông thôn, lúc ra khỏi nhà làm Tân Nguyệt và Na Mộ Nhật đang bế con kinh ngạc không nói ra lời.\r\n\r\n    Chẳng phải Nhan lão đầu muốn mình đừng gây họa đó sao, vậy ta đóng vai trang hộ thế nào cũng sẽ không có người tới kiếm chuyện, lấy kéo cắt vừng rất nhanh, chẳng bao lâu đã chứa đầy hai cái sọt, lại chọn cây cao nhất trong ruộng, bên trên nhiều vừng nhất, cắt xuống, cầm trong tay, vừa đi vừa chà, thổi vỏ đi cho vào miệng, mùi vị ngon lắm, chẳng bao lâu mép đã đen xì một vòng.\r\n\r\n    Cứ ăn một chút, lại đút cho Vượng Tài một chút, lúc đi lúc dừng trên đường đất nhỏ, rất có cảm giác về với thiên nhiên.\r\n\r\n    Trên đường lớn người qua kẻ lại, xe trâu vật chuyển vật liệu không ngớt, biển Lưu gia rất bắt mắt, tên Lưu Tam từ khi nổi tiếng do cung cấp gạch cho hoàng cung, hiệu gạch của nhà hắn quả nhiên thành hiệu gạch lớn nhất Trường An, nghe nói hiện đang tính vươn móng vuốt vào nghề xi măng, đây là chuyện nghe được khi tán gẫu với Hà Thiệu.\r\n\r\n    Vương béo, chính là cái tên nhét khế ước vào miệng nuốt, hiện giờ thành thương gạch lớn thứ hai ở Trường An, còn những thương gạch khác thì không nghe thấy nữa rồi, chẳng ai dùng gạch của bọn họ nữa, tất cả những nhà dùng nổi gạch xây nhà trên đời này đều muốn dính chút quý khí của hoàng gia, cho dù giá cao hơn một chút cũng không bận tâm, nhà là để lại cho con cháu, không được phép có tỳ vết.\r\n\r\n    Mấy thứ trò trên thương trường thì Vân Diệp chỉ cười bỏ qua, trong chuyện này không có bóng dáng của Hà Thiệu mới là lạ, chuyện làm ăn hai nhà Lưu Vương nhất định có phần của hắn, từ số tiền không rõ tên mà hàng năm hắn cấp Vân gia là biết chuyện làm ăn hắn dính vào không chỉ có một hai thứ.\r\n\r\n    Lần này thư viện tiếp tục xây phòng, gạch cũng đặt từ hai nhà kia, chỉ là tất cả mọi người đều không hiểu, làm cái tường bao vì sao nhất định phải dùng gạch, lấy đát trộng ít rơm rạ đắp lên không được à?\r\n\r\n    Chả hiểu Vượng Tài làm sao mà giờ lại cao thêm một chút, trở thành tuấn mã thực sự rồi, lông bóng như bôi mỡ, bờm dài được đám nha hoàn tết thành từng bím nhỏ, ai nhìn cũng nói rất có sinh khí, chỉ là hiện giờ lại phát triển bề ngang rồi, vì không làm uổng phí quá trình giảm béo gian nan của Vượng Tài, Vân Diệp đành phải tăng cường lượng vận động của Vượng Tài, chỉ cần có chuyện cần dùng tới con ngựa lười này là tuyệt đối không bỏ qua.\r\n\r\n    Trên đường rất nhiều người khen ngợi Vượng Tài, mắng mỏ Vân Diệp, một con tuấn mã như thế mà dùng như lừa thổ hàng, gánh hai sọt trên lưng thật uổng phí, bảo mã phải dùng để phi n ước kiệu trên đường lớn, còn tên tiểu tử nghèo Vân Diệp phải tự vác vừng.\r\n\r\n    Rất nhiều kẻ nghĩ Vân Diệp là thằng ngốc, đua nhau bắt chuyện với y hòng trục lợi, nhìn thấy Vân Diệp ăn vừng tới đen mồm càng xác định y là thằng ngốc.\r\n\r\n    - Tiểu tử, đại gia thiếu một con ngựa kéo xe, hay là ngươi bán ngựa cho a, đại gia trả ngươi năm quan, để cha mẹ ngươi cưới cho ngươi một tức phụ.\r\n\r\n    Một tên đi tới lừa Vân Diệp:\r\n\r\n    - Cưới tức phụ hay lắm, ta muốn cưới tức phụ lâu rồi, Nhị Cẩu Tử cũng có tức phụ rồi, ta cũng muốn, ngươi nói năm quan à, không được.\r\n\r\n    Vân Diệp nhướng mày lên lớn tiếng nói:\r\n\r\n    - Ta nói trả thế hơi ít, đây là một con bảo mã, làm sao bán với giá năm quan được, tiểu tử thông minh lắm, ngươi xem, đại gia trả ngươi sáu quan nhé? Không ít đâu, một con trâu chỉ có bảy quan, ngựa không khỏe bằng trâu, trả ngươi sáu quan là thương ngươi rồi, muốn cưới tức phụ thì không thể thiếu tiền được.\r\n\r\n    Một tên Hồ tử mắt lam đội mũ tròn đi tới nói n hỏ với Vân Diệp:\r\n\r\n    - Các ngươi lừa ta, trả tiền ít quá.\r\n\r\n    Vân Diệp phẫn nộ nhìn những kẻ định tới lừa mình:\r\n\r\n    - Tám quan, lão tử trả tám quan, tiểu tử còn dám nâng giá sẽ đánh gãy chân ngươi.\r\n\r\n    Đại hán có hơi bực mình rồi, ra giá xong còn uy hiếp Vân Diệp, cho rằng như thế hữu hiệu hơn:\r\n\r\n    - Không được, ít hơn ...\r\n\r\n    Vân Diệp gập ngón tay đếm nửa ngày mới nói:\r\n\r\n    - Ít hơn bốn quan không bán.\r\n\r\n    Xung quanh im lặng như chết, đại hán mặt co giật một hồi, cắn răng nói:\r\n\r\n    - Được, bốn quan, ai dám tranh với lão tử thì đừng trách lão tử không khách khí.\r\n\r\n    Nói xong lấy trong lòng ra bốn đĩnh bạc ném cho Vân Diệp.\r\n\r\n    <\/div>","title":"Q.9: Tiểu Hà Xuất Hải - Chương 035: Bán Vượng Tài."}