{"text":"﻿    Chương 9: Lặn Xuống Nước (4)\r\n\r\n    Ngưu Kiến Hổ gật đầu, uống một ly rượu, lại nói:\r\n\r\n    - Chuyện của ta không nói, còn ba tháng nữa xuất phát. Ngươi thì thế nào? Lỗ vương nói muốn giết ngươi đó.\r\n\r\n    Vân Diệp chậm rãi nhấm nháp, nói với Ngưu Kiến Hổ:\r\n\r\n    - Ta chuẩn bị lặn xuống nước, tiếp tục lặn xuống nước, lặn đến khi Lỗ vương biến thành ngốc vương thò đầu ra. Còn muốn trốn những lão đầu nhàn rỗi không có chuyện gì muốn in sách, thuận tiện tìm thiểu vì sao tướng môn đều đi làm quan văn, lẽ nào quan văn đệ tử cũng lại đổi nghề thành tướng quân?\r\n\r\n    Ngưu Kiến Hổ đối với việc làm văn quan hay võ tướng cũng không để ý, chân y vốn bị tật, nên y cũng không ôm hi vọng được lên ngựa phong hầu. Thế nhưng là một thành viên quân đội, hắn phải cảnh giác với những đầu mối như vậy. Mấy ngày này đám quan văn vui mừng khôn xiết, đây là tín hiệu hoàng đế muốn hạ thủ với huân quý, bọn họ không tiếc giá nào đưa ra một số chức quan quan trọng trong hệ thống để an bài những tử đệ huân quý này. Rất nhanh, chỉ ngắn ngủn nửa tháng đã chuẩn bị xong vị trí, sau đó để hoàng đế thực hiện ý nguyện.\r\n\r\n    - Quan văn cũng không phải không hay, ca ca ở Tuyền Châu nếu như đã làm tới thứ sử, thì thuyền đội của tiểu đệ sẽ có đất dùng. Tuyền Châu cũng không có nhiều đặc sản, ruộng đồng cũng cằn cỗi, chỗ tốt chỉ có ven biển. Ca ca nếu đến Tuyền Châu thì đừng quản chuyện khác, chỉ cần không ngừng mở rộng, mở rộng, lại mở rộng là được. Nếu dư lực thì kiến tạo thuyền đội nhiều hơn nữa, nhất là tàu lớn ra biển. Tiểu đệ bảo đảm bách tính Tuyền Châu chỉ cần dựa vào hải cảng này cũng có thể sống rất tốt.\r\n\r\n    Vân Diệp suy nghĩ hồi lâu cuối cùng cũng có kết luận, chính là Lý Nhị lo lắng tướng môn cứ thế này phát triển, sẽ dẫn tới việc hắn đuôi to khó vẫy. Cho nên thừa dịp uy vọng bản thân còn đang thịnh, lấy thế sét đánh không kịp bưng tai bố trí những hậu bối xuất sắc của tướng môn, đợi đám lão đại tướng môn trở về thì ván đã đóng thuyền, muốn thay đổi cũng không còn kịp nữa. Lần này Lý Nhị rất kiên định, cho nên trừ phi tạo phản, không thì đành nằm im mà nhận mệnh.\r\n\r\n    - Tiểu Diệp, chuyện của ca ca ta không cần lo lắng. Từ khi chân tàn ta đã không còn hy vọng, có thể có kết quả như bây giờ đã rất thỏa mãn rồi, không cần ngươi nhọc lòng thêm nữa. Chỉ là sau khi ca ca tới Tuyền Châu xa xôi, việc trong nhà đành phải dựa nhiều vào ngươi. Gia phụ, gia mẫu tuổi già, tẩu tẩu ngươi lại không rành quản gia, ngươi phải chú ý chỉ thêm cho đám đệ, muội, ta không muốn mẫu thân lại phải suy nghĩ về gia sự.\r\n\r\n    Ngưu Kiến Hổ là con trai độc nhất, vốn dựa vào công tích của Ngưu Tiến Đạt hắn không cần phải tới tận Tuyền Châu, chỉ cần ở Trường An đảm nhiệm chức vụ, như vậy gia quốc không bỏ qua cái nào, là an bài tốt nhất. Thế nhưng hiện thực tàn khốc trước mặt, hắn cũng đành để nước chảy bèo trôi.\r\n\r\n    Rời khỏi Ngưu gia, tâm tình Vân Diệp không tốt. Lý Nhị là đang lựa chọn, người càng thân cận với hoàng gia thì càng phải nhận nhiều trách nhiệm. Gương mẫu, hai chữ này nặng nề mà bất đắc dĩ, mặc kệ là gian thần hay là trung thần, chỉ cần có một chữ thần thì đều phải trả giá tương xứng.\r\n\r\n    Những năm đầu Trinh Quán không có gian thần chân chính, hào quang của Lý Nhị dù là ban ngày cũng rực rỡ, chỉ có mấy kẻ ngu si mới đi xúc phạm hắn. Hắn là một đế vương bước ra từ chiến đấu, từ lịch sử mà nhìn thì chính là loại người còn sống là còn chiến đấu.\r\n\r\n    Ngồi cùng lão Tần nướng thịt cá voi sau hoa viên, thịt voi được hun khói ăn rất dai, da bị nướng rất giòn, lại thêm tí nước tương cay cay, đích thật là mỹ vị nhân gian.\r\n\r\n    - Tần bá bá, Hoài Ngọc phải đi nhậm chức, ngài không lo lắng sao?\r\n\r\n    Vân Diệp chờ lão Tần nướng xong một khối thịt, cho nước tương xong đặt lên bàn mới hỏi.\r\n\r\n    - Này có sao, lão phu khi thiếu niên phải tới Tế Nam phủ làm bộ khoái, nam nhi phải lang bạt khắp nơi mới thành người. Cả đời ru rú trong nhà thì có gì tốt? Tiểu tử, đừng suy nghĩ nhiều, đừng làm nhiều, chỉ cần nhìn nhiều là hiểu. Hiện tại bản thân ngươi nợ ngập đầu, cứ xử lý việc của ngươi cho tốt là được, đùng quản việc của người khác. Nhuận Nương, hài tử này lão phu rất thích, thời gian cũng đã đến, lão phu cũng chuẩn bị đến mùng 6 tháng 10 tới nhà ngươi, ngươi xem thế nào?\r\n\r\n    Lão Tần không để cho Vân Diệp nói sang chuyện khác, mà giục y nhanh chóng chuẩn bị hôn sự của muội muội. Xem ra lão cũng không phản đối việc Tần Hoài Ngọc làm quan văn, thậm chí còn có chút vui mừng. Cũng tốt, chỉ cần bản thân thoải mái thì thế nào cũng được.\r\n\r\n    - Nếu như là do Viên Thiên Cương xem thời gian thì ngài không cần tuân thủ nghiêm ngặt, cứ thuận tiện chọn lấy một ngày là được rồi. Hiện giờ lão đạo này danh tiếng thối rồi, trước có chút tài xem qua vận trình cho Trương Lượng, nói hắn sắp đi xa, đại cát đại lợi, ai biết còn chưa tới hai ngày tử tôn đã bị người ta phế đi, lão đạo nói không thể tin được.\r\n\r\n    - Nói bậy, Viên thiên sư sẽ không nói sai, Trương Lượng đích xác sắp đi xa, lần này tới Động Đình hồ huấn luyện thuỷ quân, quả là được thăng chức. Về phần thương tích trên thân cũng không phải trên mặt, lần này Lưu Hoằng Cơ nén giận xuất thủ, tiểu tử ngươi đừng nói không liên quan, đừng có châm dầu vào lửa.\r\n\r\n    - Tiểu điệt vừa vào Trường An thì đã xảy ra chuyện này, muốn làm chuyện gì cũng không kịp mà. Mấy ngày này tiểu điệt ở riết trong nhà, thuỷ quân trên Bá Hà chưa từng ngó tới, nói tiểu điệt xúi giục thì quá mức rồi. Đám Lưu công không phải là những người mà một hầu tước nho nhỏ như ta có thể sai khiến được.\r\n\r\n    Tần Quỳnh ăn xong thịt cá voi, xoa xoa tay rồi nâng chung rượu uống một ngụm, lại chỉa chỉa ra ngoài cửa, ý nói y có thể đi. Các lão tướng đều là người nóng nảy, chỉ cần không vừa ý là lập tức đuổi người.\r\n\r\n    Còn chưa ra khỏi hoa viên, chỉ nghe lão Tần nói với theo sau:\r\n\r\n    - Nhớ kỹ, mùng 6 tháng 10, đồ cưới chuẩn bị nhiều chút.\r\n\r\n    Vân Diệp quay đầu đáp lại rồi vội rời khỏi, không dám quấy rối lão Tần và nữ quyến ăn đồ nướng.\r\n\r\n    Hai người Lý Hiếu Cung, Lý Đạo Tông hiện đều đang ở Hà Gian quận vương phủ. Lý Thái, Lý Khác cũng ở đó. Ngày hôm nay phu nhân Lý Hiếu Cung đại thọ 50, không mời ngoại nhân, chỉ có tử tôn trong nhà tới chúc mừng.\r\n\r\n    Vân Diệp tới cũng vừa lúc tiệc rượu vừa bắt đầu. Vào cửa mới biết thất lễ, vội vàng phái quản gia đi chuẩn bị hậu lễ. Một xe thịt cá voi thật là không ổn.\r\n\r\n    Lão Tiền còn chưa ra khỏi cổng, đại môn Lý gia đã đóng lại. Giọng nói Lý Hiếu Cung từ xa truyền đến:\r\n\r\n    - Chuẩn bị lễ vật gì vậy, đợi đến lúc lão phu đại thọ sáu mươi ngươi chuẩn bị cũng chưa muộn, hôm nay chỉ cần rượu là đủ.\r\n\r\n    Đành phải vậy thôi, nhưng không có lễ vật cầm tay cũng có chút lúng túng, đang lúc ngượng ngùng thì Lý Hiếu Cung khịt mũi, hỏi:\r\n\r\n    - Tiểu tử, ngươi mang theo thịt cá?\r\n\r\n    - Đúng vậy, Lý bá bá, tiểu điệt bắt mấy con cá voi trên biển, giờ còn lại chút có lòng mang đến cho ngài nếm thử.\r\n\r\n    Vân Diệp bất đắc dĩ nói, thịt cá voi chỉ có mùi là không ổn, mùi rất nặng.\r\n\r\n    Lý Hiếu Cung hú lên quái dị, ném cây quạt trong tay xuống bỏ cả cả dép chạy vào trong. Một lúc sau mang ra một cái lá sen lớn, dùng dao nhỏ cắt đứt dây buộc, một khối thịt cá voi hun khói xuất hiện trước mắt mọi người, mùi cũng càng thêm nặng. Lý Thái bịt mũi nói với Vân Diệp:\r\n\r\n    - Thối quá đi mất, thứ này mà để ăn hay sao?\r\n\r\n    Vương phi cũng oán trách liếc mắt nhìn trượng phu, chỉ có Lý Đạo Tông vẫn ngồi yên, mắt nhìn về phía này.\r\n\r\n    Lý Hiếu Cung nói với Lý Thái, Lý Khác:\r\n\r\n    - Hai ngươi chưa ăn qua thứ này nên không biết, tuy nặng mùi nhưng chỉ cần biết xử lý, thì đây chính là mỹ vị hiếm có, tuyệt đối không phải là loại thịt trâu, bò, dê, lợn có thể so được. Tiểu tử này là một tên mỏ khoét, nhất định biết cách chế biến. Vừa lúc hôm nay y không mang lễ vật, vậy để y vào bếp chuẩn bị thứ này cho tốt để chúng ta nếm thử.\r\n\r\n    Vân Diệp cười đáp ứng, mặc dù với thân phận bản thân hiện tại xuống bếp thì rất mất giá, thế nhưng trước mặt trưởng bối cũng sẽ không có ai dám nói ra nói vào. Lão vương phi đại thọ, làm một bữa hiếu kính cũng là bình thường.\r\n\r\n    Lý Đạo Tông gật đầu lia lịa, nói với vương phi còn đang nghi hoặc:\r\n\r\n    - Tẩu tẩu có điều không biết, Vân hầu thiếu niên theo ân sư viễn du, hiểu biết các loại mỹ thực trong thiên hạ. Mà ân sư y là một cao nhân không phải mỹ thực không ăn. Cho nên dưới sự chỉ dạy của cao nhân, đồ ăn Vân hầu làm ra có thể coi là nhất tuyệt.\r\n\r\n    Vân Diệp cười nói tiếp:\r\n\r\n    - Tiểu điệt không biết hôm nay là đại thọ của thẩm thẩm, mạo muội đến nên thất lễ. Cho nên cứ để tiểu điệt xuống bếp làm trường thọ diện cho thẩm thẩm để biểu đạt tâm ý.\r\n\r\n    (trường thọ diện: bột trường thọ)\r\n\r\n    - Tiểu tử định làm trường thọ diện gì? Làm thịt cá voi cho tốt là được rồi.\r\n\r\n    Lý Hiếu Cung không nhịn được nghĩ tới món thịt cá voi, Lý Thái cũng cảm thấy hiếu kì, hắn cũng rất muốn nếm thử vị ngon của thịt cá voi.\r\n\r\n    Lý Thái, Lý Khác cùng Vân Diệp xuống bếp, Vân Diệp nhào bột, còn hai người bọn họ dựa theo phân phó của Vân Diệp chuẩn bị bếp. Chuyện này bọn họ ở thư viện đã quá quen thuộc, cho nên không bao lâu sau bếp đã cháy hồng.\r\n\r\n    Lý Thái đang bóc tỏi, đột nhiên hỏi Vân Diệp: -\r\n\r\n    - Diệp ca nhi, ngươi nói ta chuẩn bị 5, 6 con kiến to liệu có thiếu hay không?\r\n\r\n    - Vậy phải xem ngươi muốn làm gì. Làm một người chịu chút đau khổ thì 5, 6 con là đủ, nhưng muốn biến một người thành một bộ xương thì lấy kiến toàn thư viện cũng không đủ. Mặc dù loại kiến hành quân sa mạc này cắn người lợi hại, còn có một chút độc tính, nhưng đó kì thật không phải là độc, mà là một loại axit kiến gì đó, rất giống với axit sunfuric Tôn tiên sinh luyện ra. Nhưng chỉ có vài con không đủ uy hiếp, biết tâm tư của ngươi, ngươi thuở nhỏ phú quý, Lý Nguyên Xương có thể là người khiến ngươi thống hận, chuyện con chó kia ta cũng nghe đại ca ngươi nói qua, cho nên ta đối với gia hỏa nội tâm ác nhân này cũng không một chút hảo cảm.\r\n\r\n    Biết tại sao không? Ta có thể xung đột với hắn vì ta là ngoại thần, thế nhưng ngươi thì quên đi. Hai ngày qua ta đã nghĩ qua, muốn lợi dụng ngươi tới chặn Lý Nguyên Xương là việc ngu xuẩn. Hắn là trường bối của ngươi, mặc kệ hắn làm chuyện gì với ngươi, nhưng nếu ngươi ôm hận trả thù thì là ngươi sai. Đại Đường ta lấy hiếu lập quốc, nếu như ngươi làm như vậy sẽ bị nước bọt phỉ nhổ đến chết chìm, cho nên việc này không thể làm.\r\n\r\n    - Ta mặc kệ, không giết chết hắn ta không thể tiêu được mối hận này. Một con chó không là cái gì, nhưng cách làm của hắn khiến ta gặp ác mộng, mẫu hậu phải ôm ta ngủ suốt hai tháng mới hết. Được rồi, nếu như ngươi dám nói chuyện ta đái dầm ra ngoài, thì đừng trách ta trở mặt.\r\n\r\n    - Không buồn cười, chuyện đái dầm không buồn cười chút nào. Tiểu Thái, ngươi không phát hiện ngươi ác mộng đái dầm đã thay đổi tính nết của ngươi sao? Đây là một loại bệnh, bệnh rất nghiêm trọng.\r\n\r\n    - Nhưng vừa rồi ngươi nói ta không thể ra tay đối phó hắn, bằng không sẽ bất lợi với ta, khiến phụ hoàng thêm phiền phức. Hiện tại đại quân chinh chiến bên ngoài, đại ca đã ở quân ngũ, phụ hoàng lại lo lắng triều chính, ta không muốn làm phụ hoàng thêm phiền.\r\n\r\n    Vân Diệp cười vỗ vai Lý Thái, giáo dục nhiều năm rốt cuộc đã có hiệu quả. Lý Thái vì tư lợi trên lịch sử luôn đã biến mất. Loại vô liêm sỉ sát tử truyền đệ cũng không còn cơ hội từ miệng hắn nói ra, có thể giảm bớt cho lịch sử một tia hắc ám, tăng một tia quang minh Vân Diệp rất vui mừng.\r\n\r\n    Lý Khác đặt hành trong tay xuống nói với Lý Thái:\r\n\r\n    - Ngươi là để làm gì, nghiên cứu cơ quan tin tức nhiều như vậy, còn không tìm thấy một biện pháp thần không biết quỷ không hay? Coi như là người khắp thiên hạ biết là ngươi làm, nhưng không có chứng cứ thì làm được gì? Hơn nữa không phải là muốn giết chết hắn. Kiến này ai cũng biết liên quan đến thư viện, thế nhưng ong vò vẽ vừa mới nuôi còn chưa có ai biết. Ngươi vẩy sữa ong chúa lên người hắn, thì dù hiện trường có vạn con người ong vò vẽ cũng chỉ cắn một mình hắn. Ngươi đó, cách dễ thì không làm, xem ra là bị cừu hận làm ngu đỉ rồi.\r\n\r\n    Vân Diệp kinh ngạc quay đầu lại nhìn Lý Khác, ong vò vẽ của thư viện là Hoàng Thử hao hết tâm tư mới tìm được trong Tần Lĩnh. Đầu to, số lượng lớn, châm trên đuôi dài một phân, đen nhánh khiến người lạnh tim, Tôn Tư Mạc năm ngày một lần lấy nọc. Sau khi Hoàng Thử bắt ong, tay bị đốt hai nốt, cả bàn tay sung phồng như tay gấu, tám ngày sau mới hồi phục, đó là còn lấy được châm nhọn ra, rồi dùng thuốc của Tôn Tư Mạc, bằng không còn lâu mới xong.\r\n\r\n    Lý Thái quệt tay lên mặt, rồi choàng tay lên Lý Khác, lấy từ trong lòng ra một bình nhỏ, ném con kiến to vào bếp, trên mặt mỉm cười hạnh phúc.\r\n\r\n    Một bát mì thịt chỉ có một sợi, bên trên còn một quả trứng trần nước sôi, vô cùng đẹp. Lý Thái không để cho tôi tớ động vào, tự mình bưng bát mì lên cho vương phi. Khi hắn còn bé, người hiểu hắn rõ nhất chính là Hà Gian vương phi, Vân Diệp cùng Lý Khác mang theo lò than, tôi tớ bưng theo phiến thịt cá voi và nước sốt theo sau.\r\n\r\n    Vương phi cao hứng đỡ lấy bát, rồi khoe với Lý Hiếu Cung, Lý Đạo Tông. Trong lúc mọi người khen thì chuẩn bị ăn.\r\n\r\n    - Thẩm thẩm có điều không biết, ăn trường thọ diện này có một điều cần chú ý, bát mì này chỉ có một sợi mì, vì phúc trạch lâu dài ngàn vạn lần không được cắn đứt.\r\n\r\n    Để bầu không khí thêm vui vẻ, Vân Diệp cố ý nói to cách ăn, nhất thời làm phòng khách cười vui một trận, nhất là mấy nhi tử của Lý Hiếu Cung cười to nhất. Đáng tiếc Lý Hoài Nhân không có ở đây, bằng không sẽ càng thêm sôi nổi.\r\n\r\n    Vương phi cười mắng Vân Diệp hai câu, quả nhiên ăn hết bát mì mà không cắn đứt sợi. Mọi người tự nhiên lại càng ủng hộ, Lý Hiếu Cung cầm thịt cá voi nướng, đợi đến khi ngoài da phát giòn thì phết tương lên, trước tiên đưa cho thê một chuỗi, sau đó lại cho Lý Đạo Tông một chuỗi, sau cùng mới lấy một chuỗi cho bản thân, cho lên miệng cắn một miếng lớn.\r\n\r\n    Ăn xong một vòng, Lý Hiếu Cung uống ngụm nước, vuốt chòm râu nói:\r\n\r\n    - Loại cá này có một thuyết, trên Hán Thư ghi lại, cự ngư chết, vương hầu thận trọng, chính là chỉ loại cá này.\r\n\r\n    Lời này vừa nói xong, toàn trường im lặng, sững sờ nhìn Lý Hiếu Cung, lại nhìn Vân Diệp, không biết nên nói cái gì cho phải. Nên nhớ ngồi đây ngoại trừ Vân Diệp, còn lại tất cả đều là vương gia, vừa rồi mọi người chỉ biết là ăn thịt cá voi, không biết có chuyện gì, hiên giờ khi đã biết thì cảm thấy không thể tưởng tượng nổi.\r\n\r\n    Lý Hiếu Cung cười ha ha, một chân giẫm lên ghế nói:\r\n\r\n    - Đừng kinh ngạc, Vân tiểu tử ăn thịt cá voi chính là do lão phu dạy y, cho nên không tính là thất lễ. Cái gì cự ngư chết, vương hầu thận trọng chó má nếu như là sự thật, thì vương hầu Đại Đường sớm đã chết toi cả. Nên nhớ lão phu năm đó ở Minh Châu từng giết không ít cự ngư, lúc đó toàn quân không có lương thực, giết một con có thể cung cấp cho tướng sĩ dùng. Vì lẽ đó lão phu được Tần vương thưởng lớn, nên nhớ lúc đó lão phu còn chưa phải vương hầu, mà bệ hả chẳng phải còn đang sống tốt đến tận bây giờ? Vân tiểu tử, ngươi ở Đăng Châu đã giết bao nhiêu cự ngư?\r\n\r\n    <\/div>","title":"Chương 9: Lặn Xuống Nước (4)"}