{"text":"﻿    Chương 035: Kẻ Đồ Long Bé Nhỏ .\r\n\r\n    Ở Trường An rất đáng ghét, trống mở chợ bất kể ngươi có muốn hay không đều cứ chui vào tai, Vân Diệp thống khổ mở mắt ra, bỏ một cái chân trên hông xuống, bỏ một cái tay trên cổ xuống, Na Mộ Nhật ngủ rất hỗn, Tân Nguyệt lẻ loi nằm bên trong cùng, đáng thương lắm, không có chăn đắp, đành co người lại, trên đời này nếu nói tới cướp chăn thì Na Mộ Nhật tuyệt đối là đệ nhất cao thủ, chăn của nàng ở dưới gầm giường, chăn của Tân Nguyệt ở trên người nàng, hiện giờ chăn của Vân Diệp cũng có quá nửa trên người nàng.\r\n\r\n    Vân Diệp gãi đầu, nhớ hôm qua khi đi ngủ thì Tân Nguyệt nằm giữa mà, vì sao thành Na Mộ Nhật nằm giữa? Tân Nguyệt dán sát tường, một chân của Na Mộ Nhật đá vào lưng Tân Nguyệt, còn nửa người mình ở ngoài giường, xoay người một cái là ngã xuống.\r\n\r\n    Vội vàng kéo cái chân kia của Na Mộ Nhật lại, rồi đắp chăn cho Tân Nguyệt, nếu đợi Tân Nguyệt tỉnh lại, Na Mộ Nhật đừng hòng sống yên lành.\r\n\r\n    Đắp chăn không khéo lắm, Tân Nguyệt ngáp dài tỉnh lại, mở mắt ra thấy Vân Diệp đắp chăn cho mình, lòng vô cùng ấm áp hạnh phúc, yêu thương trân trọng thể hiện ở việc làm nhỏ như vậy không phải từ lời hay ý đẹp, cười duyên nũng nịu gọi:\r\n\r\n    - Phu quân.\r\n\r\n    - Trời còn sớm, ngủ thêm lát nữa đi, hôm qua mệt rồi, ta đi bảo nhà bếp nấu ít cháo uống.\r\n\r\n    Vân Diệp dịu dàng vuốt tóc Tân Nguyệt, Tân Nguyệt rụt cổ lại cười khúc khích, đại khái cũng nhớ tới sự hoang đường đêm qua, có hơi xấu hổ.\r\n\r\n    Dùng cành liễu đánh răng, lại nhai một miếng vỏ chanh thơm miệng, rửa sạch mặt, lúc này mới tinh thần phấn chuẩn chuẩn bị nghênh đón ngày mới, rèn luyện vừa vặn rất có lợi, đêm qua hoang đường tới tận canh ba, hôm nay vẫn khỏe như vâm, không tệ.\r\n\r\n    Đuổi nha hoàn đưa cơm đi, tự mình bê khay vào, chuẩn bị ba vợ chồng ăn bữa sáng lãng mạn trên giường. Qua cửa một cái liền biết mình muốn lãng mạn một hồi đúng là hi vọng xa vời, Tân Nguyệt đang cưỡi trên lưng Na Mộ Nhật, lấy tay đánh mông Na Mộ Nhật, Na Mộ Nhật cắn răng không kêu, Tân Nguyệt rất mạnh tay, cái mông trắng hếu đã có dấu tay rồi.\r\n\r\n    - Được rồi, được rồi, chẳng qua là cướp chăn của nàng thôi mà, có cần ức hiếp Na Mộ Nhật thế không?\r\n\r\n    Vân Diệp đau đầu đặt khay lên bàn, bế Tân Nguyệt từ trên người Na Mộ Nhật xuống, nhặt cái yếm xanh dưới đất đưa cho nàng. Na Mộ Nhật mặt đầy tùi thân đòi Vân Diệp mặc y phục cho mình.\r\n\r\n    Nhìn Vân Diệp giúp Na Mộ Nhật mặc y phục, Tân Nguyệt nghiến răng:\r\n\r\n    - Chàng chỉ biết chiều thôi, hiện giờ ngày càng không còn quy củ nữa, đêm qua ở lỳ không đi, còn đạp thiếp cả đêm, nếu chẳng phải nó vừa cướp chăn, vừa đạp thiếp thì thiếp chẳng biết vì sao đau lưng, còn tưởng bị phong hàn, chàng còn đắp chăn cho thiếp che giấu cho nó, hừm, sẽ có một ngày nó trèo lên đầu chàng ngủ.\r\n\r\n    - Bà nương của ta trèo lên đầu ta ngủ thì sao, chỉ cần ta không đau cổ thì chẳng hề gì, có giỏi thì nàng cũng trèo lên.\r\n\r\n    Thấy Vân Diệp mắng Tân Nguyệt, Na Mộ Nhật thích mê, dựa đầu vào lòng Vân Diệp làm nũng, còn cái vươn chân dài ra ngó ngoáy ngón chân với Tân Nguyệt, thế là toi rồi, Tân Nguyệt kéo chân Na Mộ Nhật, nhéo thật mạnh lên mông mấy cái.\r\n\r\n    Mặc mỗi y phục thôi mà tốn nửa canh giờ, rõ ràng lần nào Na Mộ Nhật cũng chịu thiệt, nhưng nàng cứ trêu chọc Tân Nguyệt, bị đánh không chừa, chẳng hiểu nổi tâm tư nữ nhân, bữa sáng cũng nguội hết cả.\r\n\r\n    Tân Nguyệt gọi nha hoàn mang thức ăn nóng tới, Vân Diệp không bao giờ ăn cơm hâm lại, phu thê nhiều năm sớm đã hiểu rõ. Hiện giờ cái danh Vân gia đại thiếu gia là của Vân bảo bảo rồi, đứa bé hai tuổi vừa mới học đi, vừa tới đại sảnh ngốc nghếch hành lễ với cha mẹ. Nhìn nó khoanh tay trước ngực, chổng mông lên, Vân Diệp yêu vô kể, ôm trong lòng, lấy một cái bánh bao thịt đút cho con, Tân Nguyệt tức giận đẩy tay trượng phu ra:\r\n\r\n    - Con còn nhỏ, chưa ăn được thứ đó.\r\n\r\n    - Vớ vẩn, khi ta hai tuổi sư phụ ta lấy xương đút cho ta, tuy không có thịt, gặm xương là để luyện răng, có trẻ con nhà ai hai tuổi còn bú, sau này không cho bú nữa.\r\n\r\n    Vừa nói lời này nhũ nương theo Vân bảo bảo hai năm lập tức nước mắt ào ào, kỳ thực tới giờ Vân Diệp vẫn chưa hiểu, nữ nhân thời đại này sao có thời cho sữa lâu tới hai ba năm, trước kia con mình bú có một năm, đến khi hai tuổi thì rau xanh, cơm, cá đã chén hết rồi, Vân bảo bảo giờ vẫn bú sữa, hết sức quái dị.\r\n\r\n    Xuất phát từ tôn trọng nhũ nương, Vân Diệp nói:\r\n\r\n    - Ngươi không cần thương tâm, đứa bé chỉ không bú nữa thôi, phu nhân cho nó bú gần một năm, ngươi cũng cho nó bú một năm, phu nhân là mẫu thân của nó, làm thế là phải, nhưng ân tình của ngươi, Vân gia sẽ không quên. Chỉ cần ngươi thích cứ chăm sóc đứa bé này lớn lên, về sau trẻ con Vân gia không được bú quá một năm rưỡi, mọc răng là phải ăn cơm.\r\n\r\n    Do Vân Diệp nói ở đại sảnh, Tân Nguyệt và Na Mộ Nhật dù không muốn đến mấy cũng phải gật đầu, đồng thời sau này chấp hành nghiêm ngặt, đây là do uy nghiêm của gia chủ quyết định.\r\n\r\n    Vân bảo bảo đoán chừng cũng không thích bú sữa nữa, thứ đó chẳng có vị gì, sao ngon bằng bánh bao thịt, mặc dù chỉ là vỏ bánh bao, nhưng ăn ngon lành, còn không ngừng nhòm ngó bát cháo của cha.\r\n\r\n    Nha dầu còn nhỏ, Vân Diệp bế một lúc đã phải thay y phục hai lần, mặt dù Vân Diệp không bận tâm, nhưng Tân Nguyệt tuyệt đối không cho một vị hầu gia có mùi khai ra phố.\r\n\r\n    Ăn xong Vân Diệp xem sách trong sân, thư viện đưa tới cuốn ( Văn tự khảo cứ) của Nguyên Chương tiên sinh, mục đích của cuốn sách này là lật đổ truyền thuyết Thương Hiệt tạo chữ, ông ta cho rằng văn tự hiện nay đều có từ trong cuộc sống, có lẽ Thương Hiệt tiến hành chỉnh sửa bổ xung, nhưng văn tự dứt khoát xuất hiện trước thời Thương Hiệt.\r\n\r\n    Ông ta lấy chữ Giáp Cốt, Đại Triện, Tiểu Triện ra so sánh nghiên cứu, đem chữ giống nhau tách ra, liền nhìn thẫy rõ manh mối, đúng là cuốn sách hay.\r\n\r\n    Hiện giờ thư viện luôn có sách mới xuất hiện, Triệu Duyên Lăng lấy được một khoản tiền, thuê rất nhiều người, quan sát sao ở thời gian và địa điểm khác nhau, ông ta phát hiện sao nhìn thấy ở Lĩnh Nam và Bắc Hải khác nhau, cho nên đốt tiền in một cuốn Thiên Tượng Luận, cuốn sách mà chẳng ai hiểu, Vân Diệp cũng không hiểu.\r\n\r\n    Gấp sách lại, gõ lên đầu, nhìn đống sách cao vút trên bàn, lòng đắc ý vô cùng, đều là thành tựu gần đây của thư viện,Vân Diệp yêu cầu tác phẩm của thư viện không được dùng ngôn ngữ ngắn gọn, không phải tiếc nhân côn in sách, trước tiên phải làm rõ kiến thức đã, tuyệt đối không cho xuất hiện thứ ngu xuẩn như \" lấy gỗ, nối xa, thành phường xa\", con mẹ nó ai mà biết chế tạo phường xa từ bảy chữ đó.\r\n\r\n    Thư viện hiện giờ ngay cả thông báo cũng in ra, còn dùng thứ ngôn ngữ đó thì đúng là xỉ nhục con người, Lý Cương tiên sinh rất tán thành, cho rằng viết sách là để cho người xem, muốn truyền bá học thức mình biết mà viết lờ mờ thì ai mà hiểu, viết càng thẳng thắn rõ ràng càng được ưa chuộng, tri thức truyền bá đi chẳng tốt sao?\r\n\r\n    Quản gia đã thò đầu vào mấy lần rồi, cũng không biết có chuyện gì, có điều xem chừng chẳng phải chuyện lớn, không phải chuyện lớn thì mặc, cái nhà này là của Tân Nguyệt và Na Mộ Nhật, các nàng thích quản những chuyện nhỏ này, mình sớm đi tối về, chuyện trong nhà không hiểu, làm sai sẽ tổn hại tới uy nghi của Tân Nguyệt, nên kệ là hơn.\r\n\r\n    Có một bức thư, của Lý Tịnh, trong thư nói ông ta đã hoàn thành Lục Quân Kinh, hỏi Vân Diệp có dám in ra bán không? Vì giúp Vân Diệp, ông ta quyết định chỉ lấy tiền nhuận bút là một đồng.\r\n\r\n    Quá tuyệt, phải tán thành, thư viện là để dạy học, in sách, ( Tôn Tử) ( Mạnh Đức Thư) ( Lục Thao) đã làm được học sinh thư viện mỗi người một quyển rồi, lần trước Lý Nhị tới thư viện còn lấy đi mười mấy quyển ở đồ thư quán, so với sách thì ông ta thích cái thẻ mượn sách mang sỗ 000001 của bản thân hơn, còn vô sỉ đem thẻ số 000002 cho Trường Tôn thị.\r\n\r\n    Ông ta ngay cả thứ sách bán đầy đường như ( sử ký) cũng mượn, mặc dù nói những cuốn sách này được Ngọc Sơn, Nguyên Chương, Kim Chúc tiên sinh chia ra câu ra đoạn, nhưng ông cũng không thể mượn ba tháng không trả chứ, không được, có tiền lệ, khi ấy vương công quý tộc đều làm thế thì sách của đồ thư quán còn lại cái gì?\r\n\r\n    Dù sao hôm nay rảnh rỗi, tới hoàng cung đòi sách vậy, không thể tạo thành cái thói xấu người đọc sách trộm sách không tính là trộm, hiện giờ quý tộc nào tới thư viện mà không thuận tiện mượn vài cuốn sách thì không dám nói là đã tới Ngọc Sơn, cái lão Úy Trì chết đâm chết chém, chỉ miễn cưỡng đọc được thư tín làm sao hiểu được văn tự thâm ảo của Tố Nữ Tâm Kinh chứ?\r\n\r\n    Hứa Kính Tông đã kêu ca nhiều lần lắm rồi, nó sách của đồ thư quán đang giảm đi nhanh chóng, chỉ thấy mượn, không thấy trả, một số không biết xấu hổ còn đặt vào giá sách của mình nói là sách mình sưu tầm, hắn thấy không chỉ một hai lần.\r\n\r\n    Hôm nay là đại triều hội, hiện giờ nhất định chưa hạ triều, mình tới Thái Cực cung đòi sách nhất định có hiệu quả, đám văn nhân làm trộm càng ghê tởm.\r\n\r\n    Nghĩ tới đó Vân Diệp sai chuẩn bị ngựa, mặc quan phục tới hoàng cung, đường không xa, đi hai phố là tới, vì tiện lợi như thế nên phường Hưng Hóa mới đắt.\r\n\r\n    Tân Nguyệt ăn mặc như con bướm hoa chạy tới, thường thì nàng không ăn mặc như vậy, nếu là thế là muốn cùng quý phụ đi xem mã cầu rồi, Vân Diệp đi xem hai lần, loại vận động này y khịt mũi xem thường, tiết tấu chậm chạp, trong cái sân chẳng rộng, ngựa chẳng chạy nổi, xô vào nhau cũng chẳng hay như bóng bầu dục, mà đá bóng ở thư viện đang phát triển theo hướng dã man hóa, không ít tráng hán cao to vạm vỡ rất được đám thiếu nữ nhàm chán bên sân sóng hoan nghênh.\r\n\r\n    - Phu quân, hôm nay ở giáo trường có mã cầu, chàng chẳng phải không có việc gì sao, cùng thiếp đi xem thi đấu được không? Hôm nay Hàn vương gia đấu Thọ vương gia, nghe nói đán cược là một chiếc hoa long trâm, bảo thạch trên đó to bằng hạch đào, đi cùng thiếp nhé, lâu lắm rồi chàng không đi xem mã cầu với bọn thiếp.\r\n\r\n    Nhìn Tân Nguyệt nhõng nhẽo hiếm có, Vân Diệp làm sao còn nhớ chuyện đi đòi sách nữa, mã cầu, hôm nay phải đi xem mã cầu, liếc thấy Na Mộ Nhật lén lút nhìn về phía này, vội nói:\r\n\r\n    - Đương nhiên là đi, đi cả nhà.\r\n\r\n    Na Mộ Nhật nhét nữ nhi cho nãi mụ rồi chạy ù tới, không trang điểm gì cả, đứng bên cạnh Vân Diệp, mặt Tân Nguyệt tối lại, Na Mộ Nhật ỷ vào bản thân xinh đẹp hơn người ăn mặc mộc mạc, cố ý chọc giận nàng.\r\n\r\n    Giận thì giận, nhưng vẫn phải đi xem thi đấu, không cho Na Mộ Nhật đi ngang hàng với mình, phải cúi đầu đi sau, thiếp mà, phải có sự tự giác của kẻ làm thiếp.\r\n\r\n    Na Mộ Nhật kiêu ngạo chưa từng biết tới chuyện cúi đầu, đầu ngẩng cao, khí độ như nữ vương, Tân Nguyên liên tục ấn đầu nàng xuống, Na Mộ Nhật quật cường ngẩng đầu lên, làm Vân Diệp nhìn mà đau đầu, lấy trong lòng ra một túi kẹo sữa đưa cho Na Mộ Nhật, chiêu này có tác dụng ngay, Na Mộ Nhật cúi đầu ăn kẹo, không ngẩng đầu lên nữa, vì chỉ cần thấy món ngon là nàng chảy nước dãi, đây là thói quen từ trên thảo nguyên, không sửa được.\r\n\r\n    Xe ngựa vừa ra cửa thì nghe thấy một giọng vang vang:\r\n\r\n    - Tiểu lại hình bộ Hạ Thiên Thương bái kiến hầu gia, hạ quan có tội án muốn hầu gia kiểm chứng, xin hầu gia cho gặp.\r\n\r\n    Vân Diệp nghe thấy lời này vén rèm nhảy xuống, rất tức giận, ai thích gặp đám ác quỷ hình bộ, hiện giờ lại đứng giữa đường kêu toáng lên, không hiểu quy củ, dù là hình bộ thượng thư Lý Tích vì công sự cũng theo lệ bái kiến, Vân gia không phải nơi một tiểu lại không có quan phẩm vào được.\r\n\r\n    Trước mặt là một tiểu lại áo xanh, cũ lắm rồi, giày thậm chí còn có chỗ vá, hông đeo một thanh đao, nhìn chuôi đao bóng thế kia là biết đã dùng rất lâu, nói không chừng là tổ truyền, đầu tuy cúi, nhưng lưng ưỡn thẳng, thấy Vân Diệp xuống xe, tiếp tục nói:\r\n\r\n    - Vân hầu, hạ quan thất lễ, nhưng chuyện liên quan tới năm mươi mạng người, xin hầu gia thứ tội, đợi án tra rõ, hạ quan nhất định tới chịu phạt.\r\n\r\n    Người lưng thẳng thì thường gan cũng lớn, bộ đầu khác tới Vân gia ngay cả ngẩng đầu lên cũng không dám, nhưng kẻ này dàm gọi mình lại giữa phố, yêu cầu phối hợp điều tra, Vân Diệp đột nhiên có hứng thú với người này, nhìn cách ăn mặc của hắn thì biết gia cảnh không tốt, chẳng lẽ kẻ này mượn mượn mình lấy danh.\r\n\r\n    - Nếu ngươi đã gọi bổn hầu lại, bổn hầu cũng đã xuống, có chuyện gì thì hỏi đi, ta vội đi xem mã cầu, còn về chuyện trừng phạt, ta sẽ hỏi Lý thượng thư.\r\n\r\n    Mặt Hạ Thương Thiên có chút ảm đạm, nhưng vẫn ngẩng đầu lên hỏi:\r\n\r\n    - Dám hỏi hầu gia, ngày ba mươi tháng chín ngài ở đâu? Bên cạnh có ai, làm gì? Mong hầu gia trả lời.\r\n\r\n    - Ồ, ngày ba mươi tháng chín à, khi đó ta ở Tần Lĩnh, mang rất nhiều người đi săn, ngươi còn hỏi gì nữa? Nếu không ta đi xem đấu mã cầu đây.\r\n\r\n    Vân Diệp khoanh tay nhìn bộ đầu trước mặt, xem hắn có cách gì hỏi ra được chuyện xảy ra đêm hôm đó, người khác gặp chuyện này tránh còn không kịp, hắn lại nhận, không biết bị đồng liêu hãm hại hay là tự chuốc lấy.\r\n\r\n    - Hầu gia không biết rồi, chính đêm hôm đó, chùa Kim Các, Vân Đài quan ở Tần Linh bị tử thương cực lớn, chủ sự hai nhà hỏi gì cũng không biết, không hiểu hầu gia có nhìn thấy chuyện xảy ra đêm đó không, theo tiểu nhân điều tra, tối hôm đó ngài trú chân cách hai nhà kia không xa.\r\n\r\n    - Chủ sự nhà người ta đều không bận tâm xảy ra chuyện gì, vì sao một tên bộ khoái nho nhỏ như ngươi lại truy tận gốc? Nếu ngươi không còn chỗ hỏi nữa, bổn hầu cho ngươi chủ ý, tối hôm đó bổn hầu ở nơi phát án, hơn nữa bên cạnh còn có rất nhiều gia tướng dũng mạnh, ngươi nói luôn với thượng quan, vì ta ghét đám lừa ngốc và mũi trâu, nên dẫn người đi giết bọn họ, ngươi thấy sao?\r\n\r\n    Nghe t hấy Vân Diệp trêu mình, Hạ Thiên Thương cắn răng nói:\r\n\r\n    - Hầu gia, quan vị hạ quan có thấp đến đâu cũng là quan, luật pháp Đại Đường quy định hạ quan cho quyền điều tra gian tà, chẳng lẽ hầu qia đối đãi với quan gia như thế, ngài có thể xem thường hạ quan, nhưng hạ quan có thể lấy danh nghĩa luật pháp mời ngài trả lời.\r\n\r\n    Loại người này làm bổ khoái thật không dễ, bộ đầu của Trường An tuy chức nhỏ tẹo, nhưng chỗ béo bở không ít, bộ đầu khác gia cảnh dư giả, có hạng cực phẩm còn giàu chảy mỡ, tên này lại đi giày vá, đúng là lạ.\r\n\r\n    - Ngươi nói không sai, vậy bổn hầu nói cho ngươi biết, tối hôm đó ta ngủ, không nghe thấy gì cả, cũng chẳng nhìn thấy gì hết, ngủ tới sáng mới dậy, thấy rất thoải mái, nấu một bát cháo, vị không tệ, tè một bãi, vào rừng tùng ỉa bãi nữa, tâm tình cực tốt.\r\n\r\n    Tiếng cười của Tân Nguyệt, Na Mộ Nhật từ trong xe ngựa truyền ra, Hạ Thiên Thương mặt từ đỏ biến thành trắng, từ trắng biến thành đỏ, cuối cùng thở dài:\r\n\r\n    - Hầu gia đã không chịu nói vậy hạ quan cáo từ, hạ quan tới tìm hầu gia bời ngài vì một xướng kỹ mà nổi giận lật đổ hào môn, vì sao đối diện với năm mươi mạng người lại coi như không? Chẳng lẽ thực sự gặp mặt chẳng bằng nghe danh? Tiếc cho năm mươi mạng người chết oan chìm xuống đáy biển, không có ngày được làm sáng tỏ.\r\n\r\n    <\/div>","title":"Chương 035: Kẻ Đồ Long Bé Nhỏ ."}