{"text":"﻿    Chương 044: Thêm Hai Thợ Săn.\r\n\r\n    Đầu gối Vân Diệp chỉ bị phi hoàng thạch đả thương, tím hết một mảng, nghỉ ngơi hai ngày là khôi phục nguyên trạng, nhưng Vân Diệp không định đứng dậy, ngồi trên xe lăn hưởng thụ thê thiếp hết lòng chăm sóc, ngay cả cơm cũng đút tận miệng.\r\n\r\n    Na Mộ Nhật thích chăm sóc anh hùng, trượng phu của mình là anh hùng lớn nhất, ba kẻ ác hùng mạnh đều bị trượng phu đánh què chân, nay đang rên hừ hừ ở tiền viện, chỉ có trượng phu kiên cường nhất, trong mơ cũng không kêu một tiếng, tối ngủ thậm chí còn động tay động chân, anh hùng phải như thế.\r\n\r\n    - Na Mộ Nhật, chẳng phải đã nói với nàng rồi à? Ta ghét nhất ăn hồng, nàng thích cứ ăn nhiều vào, chân ta lành rồi sẽ phơi ít mứt hồng cho nàng, sau khi khai xuân, mang tới thảo nguyên ăn.\r\n\r\n    Vân Diệp lắc đầu tránh miếng hồng mà Na Mộ Nhật đút cho mình, thứ này ăn một hai miếng là được, ăn nhiều không ị được, trừ khi là hồng đã có sương mới là thứ tốt.\r\n\r\n    Nghe Vân Diệp nhắc tới thảo nguyên, Na Mộ Nhật liền vui sướng, lại bi thương, nằm mơ nàng cũng muốn về thảo nguyên rộng lớn, nhưng nơi này cũng là nhà mình, nàng thích thảo nguyên, cũng thích Ngọc Sơn, một nơi làm mình vui vẻ, một nơi làm mình lưu luyến, không biết lựa chọn ra sao.\r\n\r\n    Vân Diệp bật cười ôm Na Mộ Nhật vào trong lòng, vuốt mái tóc trơn như lụa của nàng: - Nàng là đóa hóa đẹp nhất thảo nguyên, nàng đã ở đây ba năm rồi, ta biết nàng rất mong về thảo nguyên, nhiều lần nàng khóc trong mơ, ta thấy giữ nàng lại ở đây là hủy hoại nàng, là bất công, đi đi, hai ngày nữa ta sẽ tiêm phòng cho bảo bảo và khuê nữ, đợi bọn chúng qua mùa đông, khai xuân tuyết tan, nàng và Hoạn Nương đưa nữ nhi về thảo nguyên, Vân Thất sẽ thành quản gia mới của nàng, sống thật tốt, đợi khi nào nàng chán thảo nguyên rồi hẵng về, vả lại ta cũng sẽ tới thảo nguyên thăm nàng.\r\n\r\n    Cảm giác nước mắt Na Mộ Nhật làm ướt áo mình, Vân Diệp cũng đau lòng lắm, nhưng chẳng đau lòng được lâu, Tân Nguyệt tới, cố ý lượn lờ hai vòng ngoài cổng vòm, cứ như đi bắt gian.\r\n\r\n    - Muốn nhìn thì vào, đừng lén la lén lút, làm người ta nhìn mà bực.\r\n\r\n    - Hai người đang tình chàng ý thiếp không cho thiếp nhìn mà, được, bảo thiếp nhìn thì nhìn, á, con nha đầu chết tiệt, y phục mới phu quân bị nước dãi của muội làm ướt rồi, không biết thương người ta làm y phục vất vả.\r\n\r\n    Vân Diệp giơ tay đánh vào mông Tân Nguyệt hai cái, rõ ràng mắt đỏ hoe lại nói là chảy nước dãi, Tân Nguyệt ghét nhân là Vân Diệp yêu thương Na Mộ Nhật, luôn cho rằng tất cả phải là của một mình mình mới đúng.\r\n\r\n    Tân Nguyệt thừa cơ ngã vào lòng trượng phu làm nũng, đẩy Na Một Nhật ra, may mà Vân Diệp sai người làm xe đủ lớn, hai người ngồi vẫn thoải mái, Na Mộ Nhật lúc này không khóc nữa, đeo lên lưng Vân Diệp như con khỉ, Vân Diệp vất vả đẩy xe, mới đi được hai vòng quanh sân đã thở hồng hộc ..\r\n\r\n    Ngày tháng tốt đẹp luôn ngắn ngủi, khi trên trời không còn nhìn thấy nhạn nữa Lưu Tiến Bảo đưa tới một bản báo cáo điều tra, xem xong Vân Diệp chê miệng cười, trên đời này làm gì có kẻ ngu xuẩn, Lý Nhị cho rằng mình tọa sơn quan hổ đấu, ai ngờ không chỉ mình ông ta xem hai hổ đánh nhau, Bái Hỏa giáo, Ma Ni giáo đều muốn chen vào, mong hai nhà Phật Đạo mau mau toi đời, để mình thay thế, mấy năm qua cùng giao lưu văn hóa, những tông giáo Trung Á, Tây Á miệng hô \" chân chủ vĩ đại\" đều đã tới Đại Đường rồi.\r\n\r\n    Lần này đại quân đánh bại Tiết Duyên Đà, Cao Xương, mang về vô số châu báu, nhưng cũng mang về một số thứ không hay , Ma Ni giáo được chín họ Chiêu Vũ thờ phụng thừa cơ tới Trường An, sau khi bọn họ tiếp xúc với Bái Hỏa giáo tới trước liền phát hiện ra, Đại Đường đúng là thiên đường truyền giáo, hai nhà Phật Đạo lại không đội trời chung, cơ hội ngàn năm hiếm có như thế nên quyết đoán ra tay.\r\n\r\n    Vân Diệp cười lớn bảo Thì Thì mời cha nó tới, lần trước chẳng qua bị người ta chém một đao vào lưng, giờ thì chân cũng què luôn rồi, di chuyển có máu thấm ra quần.\r\n\r\n    Vân Diệp đưa báo cáo điều tra cho Giác Viễn, chuẩn bị xem phản ứng của vị đại hòa thượng này, bản thân bị người ta coi như lừa ngu xuẩn, không biết có làm hắn nổi giận không.\r\n\r\n    Giác Viễn tin Vân Diệp không lừa mình, thấy lòng bức bối, thời gian qua ác đấu liên miên, không nghỉ ngơi, một ngụm máu đen phun ra.\r\n\r\n    Thì Thì hoảng sợ khóc òa, Vân Diệp cúi đầu nhìn đống máu Giác Viễn phun ra, cười: - Nha đầu ngốc khóc cái gì, cha con phun được ra máu là chuyện tốt, không phun ra được mới phiền, được rồi, con ngoan, sư phụ đưa con xuống bếp, hôm nay chúng ta làm thịt viên chiên ăn, đừng quấy rầy cha con tĩnh dưỡng.\r\n\r\n    Vân Diệp không để ý tới Giác Viễn mặt vàng ệch dựa vào tường, đưa Thì Thì đi, lúc này Giác Viễn cần yên tĩnh, không phải an ủi.\r\n\r\n    Nhìn hết nhân tình thế thái, Vân Diệp cũng bắt đầu kiểm điểm lại, Bạch Ngọc Kinh đã thành phiền toái lớn, muôn có nhân vật không ngờ tới kiếm chuyện, gập ngón tay tính, chẳng có kẻ nào dễ đối phó, văn võ đủ cả, cãi lão già nằm bẹp trên giường sống dở chết dở còn chưa từ bỏ ngọc bài.\r\n\r\n    Đinh Ngạn Bình hết lần này tới lần khác thúc Đơn Ưng đi trộm ngọc bài, không hiểu nổi, đã ra tay hạ sát đồ đệ của mình rồi, còn đường hoàng quát tháo ra lệnh như thế? Thấy Đơn Ưng kiêu ngạo mấy lần tới trước mặt Vân Diệp ấp a ấp úng, muốn nói nhưng cứ nói được một nửa đã đỏ mặt bỏ đi.\r\n\r\n    Cầu Nhiệm Khách lúc đi đưa lại cho Vân Diệp một tấm ngọc bài, hai tấm ngọc bài này nhìn một cái là biết cắt từ cùng một khối ngọc xuống, nếu chép lại, hoa văn trên đó sẽ nối liền với nhau.\r\n\r\n    Đặt dưới ánh mặt trời nhìn, chẳng có gì lạ, đặt dưới ánh trăng nhìn, cũng chẳng có gì khác, thậm chí dùng ánh sáng mạnh chiếu vào, ngọc bài vẫn chỉ là ngọc bài.\r\n\r\n    Vân Diệp nhớ tới năm trước mình làm giả một tấm ngọc bài, không biết giờ sao rồi, khi đó mình rảnh rỗi không có việc gì làm, nghĩ tới thủ pháp làm đồ giả cổ ở đời sau, nên thí nghiệm, giờ chẳng biết ra sao?\r\n\r\n    Vân Diệp lấy khăn tay che mũi, đào ở dưới gốc hoa mẫu đơn, tốn bao công mới đào ra được một bộ xương dê, tìm kiếm trong bộ xương một lúc mới thấy một tấm ngọc thạch bị đất phủ kín, thu lại, rồi chôn xương xuống. Đừng thấy mẫu đơn đẹp mà nhầm, thực tế nó là hoa ăn thịt, nếu như có dê chết, bò chết, chó chết chôn dưới gốc, nó nở càng đẹp.\r\n\r\n    Ở hoàng cung thưởng thức mẫu đơn, mình vô tình nói câu này, khiến Trường Tôn thị nổi giận, đuổi mình ra khỏi hoàng cung, đồng thời không cho tới gần mẫu đơn, nếu như vi phạm lập tức băm vằm làm phân bón.\r\n\r\n    Chẳng phải chỉ hỏi hoa này vì sao nở rộ như thế, nhất định là ăn rất nhiều thịt người? Câu này nghe một cái là biết khen mẫu đơn nở đẹp, Trường Tôn thị có cần nổi giận thế không? Trừ khi có tật giật mình, chẳng có cách giải thích nào khác.\r\n\r\n    Về thư phòng, đóng kín cửa, một mình trốn trong phòng rửa ngọc bội, vốn là cổ ngọc, chẳng qua là điêu khắc lại một ít họa tiết thôi đã không khác gì bản gốc, từ ngoại hình, chất liệu, kỹ thuật đều không nhìn ra sơ hở, chỉ là hoa văn bên trên bị Vân Diệp tu sửa chút ít không đáng kể, vì dụ ở chỗ trống thêm hai nét, ở nơi đường nét chi chít bớt đi ít cho thoáng, như thế mới phù hợp với gu thẩm mỹ của Vân Diệp.\r\n\r\n    Trên ngọc bội cứ có mùi tanh, cô phụ Ly Thạch khi khắc xong mang ra không có mùi này, chỉ có điều Vân Diệp nghĩ tới nó bị nhét trong bụng dê chết hai năm liền bình thường lại, Vân gia có long diên hương điều phố sẵn, xin Xứng Tâm một bình, cho ngọc bội vào, không tin mùi hương đậm đó không che đi được ít mùi thối kia.\r\n\r\n    <\/div>","title":"Chương 044: Thêm Hai Thợ Săn."}