{"text":"﻿    Chương 026: Nhan Chi Thôi Mời Khách (2).\r\n\r\n    Hôm nay Vân Diệp tới Nhan gia làm khách, khách chính thức, không phải tùy tiện mò tới ăn chực.\r\n\r\n    Vân Diệp đau khổ giơ đũa nói:\r\n\r\n    - Lão tổ tông, nhà ta có thể không dùng thanh đồng được không, người xem, đôi đũa này vừa to vừa nặng, gắp tốn công, sức khỏe lão nhân gia không tốt, chúng ta đổi sang dùng đũa trúc đi, người xem gắp miếng miến cũng không được, rơi vào áo mấy lần rồi.\r\n\r\n    - Lão phu cũng ghét, nhưng quy củ trong nhà là thế, mời khách ăn cơm nhiều quy củ, ngươi không biết, đũa vàng mới làm người ta căm ghét, lão phu ăn một bữa phải nghỉ ba lần, ngươi không đủ tư cách dùng vàng bạc, dùng tạm đồng đi. Miến ngon lắm, tiếc là lão già như tư không tiêu hóa được, đổi lại đậu hũ thuộc về ta.\r\n\r\n    Nhan gia mời khách chỉ có bốn món ăn, rau xanh, đậu hũ, giá đỗ, và thêm con cá dài bằng ngón tay, dưới yêu cầu cường liệt của ông cụ mới thêm thịt băm viên, cho vào cái đỉnh thanh đồng to bằng đầu người, do hai phó nhân bê lên, Vân Diệp nhấc thử, một tay không nâng nổi.\r\n\r\n    - Cổ nhân dùng thứ này ăn cơm à? Tổ tiên của người chỉ cần ăn cơm là phiến phức thế sao?\r\n\r\n    - Nói bậy, tổ tiên nghèo khó, một muôi canh, một món ăn là đủ rồi, những thứ này đều là do đám con cháu không ra sao đời sau thêm vào, giờ mới khách tới bốn món ăn, cháo loãng thành cơm trắng, đúng là bất hiếu.\r\n\r\n    - Nói bất hiếu là không đúng, bệ hạ cùng với văn quan võ tướng chẳng phải vì để bách tính được cơm no áo ấm mới vất vả sao, nếu giờ lão tổ tông vẫn chỉ có một muôi canh, một món ăn thì chẳng phải dân tộc ta trải qua nghìn năm vẫn dậm chân tại chỗ, con cháu toàn đồ ngu xuẩn, không tiến bộ chút nào.\r\n\r\n    - Ngươi hiểu cái rắm, được ăn no mới là chuyện vài năm qua, mấy năm trước người chết đói ít à? Lão phu trăm tuổi đáng lẽ phải có chút kiến thức, vì sao nhìn khoai tây đầy đất lại cao hứng tới cả đêm không chợp mắt?\r\n\r\n    Vân Diệp lắc đầu, tư tưởng chênh lệch quá lớn, nói chẳng thông, cầm cái muôi đồng cực lớn múc thịt viên vào bát đồng của ông cụ, ngồi xuống đợi ông cụ nói tiếp.\r\n\r\n    - Chẳng phải vì thịnh thế này lão phu cũng lần đầu nhìn thấy à, năm xưa quân Ngõa Cương mở kho Lạc Dương, gạo chất như núi nhưng lão phu chẳng vui vẻ chút nào, lương thực đó đều bị lấy làm quân lương, có biết quân Ngõa Cương phát bao nhiêu lương thực cho bách tính không? Nói cho ngươi biết nhé tiểu tử, sáu trăm đảm, không phải vì quân Ngõa Cương không chịu phát, mà số bách tính bị giết còn lại chỉ có thể mang đi sáu trăm đảm lương, ngươi nói đi, vậy là có bao người?\r\n\r\n    Chuyện này làm Vân Diệp rùng mình:\r\n\r\n    - Lão tổ tông, quân đội giết huân quý, giết quân tốt, giết địa chủ thì tiểu tử hiểu, vì sao vào thảnh rồi lại giết bách tính? Giết hết rồi ai nộp thuế cho chúng, ai giúp chúng nuôi quân đội?\r\n\r\n    Nhan Chi Thôi nuốt miếng đậu rồi nhìn chằm chằm Vân Diệp: - Vậy trước tiên ngươi nói cho lão phu biết vì sao ngươi đốt hai thành Đại Vương, Ti Sa? Thành Đại Vương đã đành, đó là quân thành, thành Ti Sa có tới bốn vạn bách tính.\r\n\r\n    Đũa trong tay Vân Diệp rơi keng xuống đất, ôm đầu lí nhí nói: - Thành Ti Sa dễ thủ khó công, tiểu tử chỉ muốn bộ hạ mình sống trở về, không nghĩ tới chuyện khác. Lúc đó y chỉ có một vạn ba nghìn quân, cứ cho là giết hết quân sĩ Cao Ly mà không tổn thất gì thì sẽ phải để lại bao nhiêu người ở thành Ti Sa kiềm chế bốn vạn bình dân Cao Ly? Để nhiều thì quân số vốn ít, còn đánh tiếp sao được? Để ít chẳng may người Cao Ly nổi dậy, lúc đó đại quân bị chặn đường về, sẽ bị tận diệt, nên chỉ có một lựa chọn duy nhất.\r\n\r\n    Nhan Chi Thôi gõ tay lên bàn, để Vân Diệp ngẩng đầu lên mới nói: - Cũng như thế, chiến tranh là con quái thú ăn thịt người, đành tới đỏ mắt rồi còn để ý gì tới đạo đức lễ nghi nữa, người Cao Ly không muốn cho ngươi vào Liêu Thủy, đương nhiên sẽ phản kháng, họ phản kháng thì ngươi phải tiêu diệt mới vào Liêu Thủy được, giết người thành lựa chọn duy nhất, cầm đao giết người không đủ, đành đốt thôi.\r\n\r\n    - Con người sống thực ra là một quá trình lựa chọn, không ngừng lựa chọn, không ngừng vứt bỏ, đôi khi nhìn qua rất vô lý, nhưng thực tế ngẫm kỹ sẽ thấy đạo lý. Lần này ngươi chẳng qua là chọn giữ bộ hạ của mình, giết kẻ địch, nếu tương lai có một ngày ngươi lựa chọn giết bộ hạ của mình, giữ kẻ địch cũng sẽ tìm được lý do nhìn có vẻ hợp lý.\r\n\r\n    - Nên tiểu tử, giết người rồi cũng chẳng có gì để hối hận, chỉ là kết quả lựa chọn mà thôi, tất nhiên đã lựa chọn hì phải gánh hậu quả. Thời gian qua ngươi giống một con nhím, ai đụng vào là bị thương, ai chạm vào là trở mặt, vì lòng ngươi day dứt, như vậy không tốt, làm ra việc rồi phải để người ta đánh giá, ngươi không có khả năng thỏa mãn tất cả, không ai làm được hết.\r\n\r\n    - Bỏ tâm tư đó đi, phải làm gì thì làm cái nấy, thích thì làm nhiều, ghét thì làm ít. Có điều hình như ngươi thích Thiên ma vũ lắm, thế nào, lão phu xem ca vũ sẽ không chết chứ?\r\n\r\n    Vân Diệp nhất thời chưa tiêu hóa hết được lời của ông cụ, máy móc trả lời: - Nếu không dùng Xuân Phong tán tổn hại tâm tạng lão tổ tông, xem một khúc diễm vũ có lợi cho người, nói không chừng giúp người khôi phục được vài phần sức sống.\r\n\r\n    - Có câu này là tốt rồi, nhìn ra manh mối rồi hả? Lão phu cũng nghi hoặc, xem ca vũ mà lại mất mạng? Ra là thứ đó tác quái, thiếu niên dùng nó còn chẳng chịu nổi nữa là ông già, Xuân Phong tán dùng riêng tác dụng không mạnh, phải có thuốc dẫn, có phải là máu không?\r\n\r\n    Vân Diệp đột nhiên nhớ tới cái đêm mình và Lý An Lan trong cung, một bạch y nữ tử múa chân trần, chân toàn là vết máu, lại nhớ tới những vũ nương kia lấy châm rạch ngực hơi quái dị, ai từng thấy máu giống thủy tinh thế không?\r\n\r\n    - Rất có khả năng, lão tổ tông, tiểu tử về nhà hỏi vũ nương mang về kia, phải hỏi cho rõ, nếu không để lật thuyền trong rãnh thì chả đáng.\r\n\r\n    Câu già thành tinh đúng là không sai, Vân Diệp cho rằng mình che giấu tâm sự rất tốt, nhưng vẫn bị ông cụ nhìn thấu, ông cụ hôm nay trống giong cờ mờ mở mình ăn cơm là để cởi bỏ tâm kết của mình. Thực ra ông cụ chẳng bận tâm tới Thiên ma vũ, xem cũng được, không xem cũng chẳng sao, làm vậy với một mục đích duy nhất là ép Vân Diệp không ngừng làm việc, muốn có viên ngọc sáng phải không ngừng mài cọ nó, gặp phải loại người cứ muốn mài cọ mình, thông thường Vân Diệp sẽ tránh thật xa.\r\n\r\n    Mới có vài ba ngày vũ nương che mặt đã thích Vân gia, nàng thích người ta gọi mình là Thiên Ma Cơ, thích nhất hàng ngày nằm trong hoa nhìn trời cao, Tiểu Nha nghịch ngợm lén lút lấy cành trúc vén khăn che mặt của nàng, muốn xem nàng trông thế nào mà suốt ngày che mặt.\r\n\r\n    Thiên Ma Cơ vờ không biết, định dọa Tiểu Nha một chuyến, như thế sau này không ai nhìn trộm nàng nữa, ai ngờ Tiểu Nha vén khăn che mặt xong, phẫn nộ la hét, kéo Vân Diệp tới hậu hoa viên, chỉ mình nói, kẻ nào biến một mỹ nhân thành ra thế này cực kỳ đáng chết, bảo ca ca nghĩ cách khôi phục lại như cũ.\r\n\r\n    Thấy Vân Diệp lắc đầu, Tiểu Nha bật khóc nức nở, với nó ca ca cái gì cũng làm được cũng không có cách gì, vậy mỹ nhân xinh đẹp kia bị hủy rồi.\r\n\r\n    Người của Vân gia ít nhiều đều có sở thích, Đại Nha thích đọc sách, Tiểu Nha thích thứ mỹ lệ, làm ra cái bánh đẹp không nỡ ăn, cuối cùng mốc xanh mốc đỏ phải vứt đi, nãi nãi giáo huẩn mấy lần mà không hối cải.\r\n\r\n    Thiên Ma Cơ biết rất rõ khuôn mặt mình thế nào, cô bé đó lại không sợ, còn bất bình thay mình, với nàng mà nói đó là trải nghiệm mới mẻ.\r\n\r\n    Tiểu Nha còn rủ Thì Thì, Tiểu Vũ và Địch Nhân Kiệt tới tìm nàng chơi, Thiên Ma Cơ phát hiện, mấy đứa bé kia cũng tiếc nuối cho dung mạo bị hủy hoại của mình, không hề có ghét bỏ, sợ hãi.\r\n\r\n    Trong nhà còn có một mỹ nhân thơm phưng phức chẳng phân biệt được là nam hay nữ đi qua mình, nhìn thấy mình chẳng hề tò mò ngạc nhiên, lần nào cũng nhờ mình cầm hộ gương, soi xem cái mụn trứng cá sau đầu \"hắn\" đã lặn chưa.\r\n\r\n    <\/div>","title":"Chương 026: Nhan Chi Thôi Mời Khách (2)."}