{"text":"﻿    Quyển 16:  Hương Liệu Truyền Kỳ -Chương 019:  Lão Bà Ngốc Một Chút Vẫn Hơn.\r\n\r\n    <\/div>\r\n\r\n    >\r\n\r\n    Phùng Áng kiếm cái ghế thoải mái ngồi xuống, ung dung nói:\r\n\r\n    - Bệ hạ không thể chiến bại, tối đa là vô công trở về thôi, thuốc nổ là lợi khí của hoàng gia, trước kia vì không ai biết, bệ hạ dựa vào nó hạ liền ba thành, thiên hạ chấn động, hai chữ thuốc nổ trong tai binh gia như sấm sét, hừ, Vân hầu năm xưa tấu một khúc sơn thần đánh trống thật là hay.\r\n\r\n    Thấy Vân Diệp xấu hổ chắp tay với mình, nói tiếp:\r\n\r\n    - Lợi khí dù sao chẳng phải là thần khí, trước nay ảnh hưởng tới chiến tranh không phải ở vũ khí, uy danh thuốc nổ tới kẻ thông dã như lão phu đây còn biết, bậc danh tướng như Dương Vạn Xuân sao không hiểu?\r\n\r\n    - Dương Vạn Xuân tìm được nguyên nhân ba thành bị phá, Lý Tích gặp bất lợi ở An Thị cũng chẳng có gì lạ.\r\n\r\n    - Trước kia tác chiến ở Liêu Đông, cái lạnh nứt đá ở đó làm người ta chịu không thấu, nhưng bệ hạ có nỉ, thêm vào than, có thể qua được mùa đông, lão phu lo nhất là sình lầy mùa xuân, xuân ấm tuyết tan, toàn bộ Liêu Đông thành cái ao bùn, nhân mã không đi được.\r\n\r\n    - Lý Tích vì phối hợp với bệ hạ, dọc đường tiến công thần tốc, công phá vô số doanh trại, không kịp thu thập quân đội rải rác, cho rằng nhất định cùng bệ hạ hội quân ở Bình Nhưỡng, kết quả bị chặn ở An Thị, quân xé lẻ, thêm vào bùn lầy hạn chế hậu cần, như vậy an toàn của lương thảo khí giới sẽ thành vấn đề lớn.\r\n\r\n    - Từ tình báo mới nhất, Cao Kiến Vũ và Uyên Cái Tô Văn hợp thành mười bốn vạn đại quân, chi viện cho An Thị, đại quân chúng ta không thể phối hợp, hiện chiến cục giằng co với đại quân mà nói là cục diện tồi tệ nhất.\r\n\r\n    - May lần này bệ hạ suất lĩnh là những người tự nguyện tòng quân, không động viên toàn quốc, sức chiến đấu mạnh nhất, cầm cự được thời gian dài hơn, nên lão phu cho rằng, hiện Cao Ly với bệ hạ mà nói là cái gân gà rồi, đoán chừng bệ hạ đã có ý lui binh.\r\n\r\n    - Bệ hạ là tướng tài, tất nhiên biết buông biết thả, lão phu đoán chừng, chỉ cần thời tiết ấm lên một chút, nhân lúc tuyết chưa tan, hẳn bệ hạ sẽ về, các ngươi đi còn có thể gặp được bệ hạ ở Cao Ly.\r\n\r\n    Nghe Phùng Áng giải thích, Lưu Phương không ngừng gật đầu, những lời này nói vào tâm khảm của ông ta, Lý Thái chắp tay bái tạ, ý đã quyết, chuẩn bị dùng tốc độ nhanh nhất tới Liêu Đông, lấy lệnh bài của mình ra, lệnh thị vệ ngày đêm tới đất phong, sai chúc quan chuẩn bị hậu cần, đợi thuyền tới Hàng Châu, hỏa tốc tiếp tế, không được chậm trễ.\r\n\r\n    Lý Thái nóng lòng, Vân Diệp khẩn trương theo, Phùng Áng không ý kiến chuyện con cháu trong nhà theo Vân Diệp đi Liêu Đông, Lý An Lan sai quản sự trong nhà tức tốc chuẩn bị tiếp viện, ba chiếc chiến hạm đi trước, mười chiếc thuyền tiếp tế theo sau.\r\n\r\n    Bất kể nhanh chóng thế nào, hạm đội vừa đi xe về vẫn phải nghỉ ngơi, có điều từ ba tháng thành ba ngày.\r\n\r\n    Không kịp tới Ung Châu thăm nãi nãi và Tân Nguyệt nữa rồi, đành viết vài phong thư nói nguồn cơn sự việc, nói đợi chuyện Liêu Đông kết thúc, sẽ về Ung Châu, không rời nhà nửa bước.\r\n\r\n    Nhìn bến tàu bận bịu, Vân Diệp nói với Địch Nhân Kiệt đằng sau:\r\n\r\n    - Làm con mệt nhọc rồi, tuổi còn nhỏ phải xử lý chuyện phức tạp như thế, tìm điểm bình hành giữa Vân gia, Phùng gia, các hào tộc Lĩnh Nam và triều đình không dễ dàng, nếu thấy khó thì hỏi Tiểu Vũ, mấy năm qua Tiểu Vũ tiến bộ rất nhanh, đợi con tốt nghiệp thư viện, ta nói với phụ thân con, gả Tiểu Vũ cho con.\r\n\r\n    Địch Nhân Kiệt đang cúi đầu khiêm tôn lắng nghe, thấy sư phụ đổi chủ đề đột ngột, tức thì ngây người, lí nhí nói:\r\n\r\n    - Đệ tử tài đức gì mà dám cưới sư tỷ làm thê?\r\n\r\n    - Con không cưới thì sư tỷ con gả cho ai được nữa? Với học thức, lá gan của nó, gả cho ai cũng là hại người ta, chỉ con là còn kéo dài được chút hơi tàn dưới tay nó thôi. Sư phụ sớm nghĩ kỹ rồi, phải gả cho con, Tiểu Vũ là yêu nghiệt do sư phụ vô tình dạy ra, con giúp sư phụ trông coi một chút.\r\n\r\n    Địch Nhân Kiệt mặt nhăn nhó, bất giác đi chậm lại, hai chân như dính vào với nhau.\r\n\r\n    - Hả? Con thực sự không muốn? Chẳng lẽ Tiểu Vũ không đủ xinh đẹp?\r\n\r\n    Địch Nhân Kiệt đỏ mặt, mấy năm qua sư tỷ lớn hơn nhiều, sớm không còn là nha đầu gày gò nữa mà ngày càng có vị nữ nhân, sức hấp dẫn không thua kém gì Hi Mạt Đế Á tiên sinh, làm điên đảo không biết bao nhiêu nam sinh thư viện:\r\n\r\n    - Đệ tử chưa thấy ai xinh đẹp hơn sư tỷ.\r\n\r\n    Vân Diệp cười tủm tỉm, được thế lấn tới:\r\n\r\n    - Chẳng lẽ Tiểu Vũ không đủ thông minh? Hay không đủ hiếu thận?\r\n\r\n    Sư tỷ đẹp thì đẹp, hắn không phủ nhận bị sư tỷ thu hút, nhưng cưới về làm thê tử là chuyện hoàn toàn khác, nghĩ tới tính tình của sư tỷ, Địch Nhân Kiệt sắp khóc rồi:\r\n\r\n    - Sư tỷ rất xinh đẹp, rất thông minh, học vấn còn cao hơn con, làm thức ăn rất giỏi, tới nhà gặp cha mẹ con rất hiếu thuận, huống hồ giờ còn theo sư nương học thuê thùa may vá, với tài trí của tỷ ấy, đoán chừng sớm ngày hơn sư nương thôi, không có gì để chê trách cả.\r\n\r\n    - Nhưng sư phụ, sao người thích Na Mộ Nhật sư nương chứ? Sư nương rất ngốc, nhưng sư phụ lại sủng ái nhất, đệ tử cũng muốn kiếm lão bà ngốc một chút để yêu thương.\r\n\r\n    - Câu này có lý lắm, lão bà ngốc một chút vẫn hơn.\r\n\r\n    Vân Diệp gật gù, Địch Nhân Kiệt chưa kịp thở phào thì lại nghe y nói:\r\n\r\n    - Vậy con thấy Tiểu Nha ra sao? Trong nhà có hai đứa này không gả đi được, con chọn xem, rốt cuộc thích đứa nào, đừng băn khoăn bối phận của Tiểu Nha, ta lập tức đuổi con khỏi sư môn, thế là không có vấn đề gì nữa, con biết đó, Tiểu Nha tương đối ngốc.\r\n\r\n    Vân Diệp chắp tay tiếp tục đi về phía trước, Địch Nhân Kiệt cuống lên đuổi theo, tay xua liên hồi:\r\n\r\n    - Không được, sư phụ, có thể không chọn không, thấy hai người họ là con sợ rồi.\r\n\r\n    Sư tỷ thông minh đã đáng sợ rồi, Tiểu Nha cô cô còn đáng sợ hơn, luôn đột nhiên gây tai họa không ai đoán trước được.\r\n\r\n    Vân Diệp bợp gáy Địch Nhân Kiệt một phát:\r\n\r\n    - Còn dám kén chọn thật đấy à, Tiểu Vũ là cực phẩm trong giới nữ tử, chọn nó, ta dám nói Địch gia nhất định hưng vượng, không cần mấy chục năm sẽ thành đại hộ có thể đếm trên đầu ngón tay của Đại Đường. Không biết tốt xấu, sư phụ cho thứ tốt nhất còn không nhận, nếu không ta bảo cha mẹ con, có tin cha mẹ con lập tức đưa sính lễ không? Tiểu Vũ tới nhà con, nhất định được cha mẹ con yêu quý, nữ tử tốt như thế, mấy nghìn năm mới có một thôi, còn không biết quý trọng.\r\n\r\n    Địch Nhân Kiệt không phục, gân cổ nói:\r\n\r\n    - Không cần sư tỷ giúp, mấy chục năm sau Địch gia cũng thành hào môn đại hộ, chút tự tin này đệ tử vẫn có, ở bên sư phụ biết nhiều hiểu rộng mà không có bản lĩnh đó thì đệ tự thẹn chết luôn.\r\n\r\n    Mặt trời có hơi gắt, Vân Diệp kiếm bóng cây rậm rạp ngồi xuống, vỗ mặt đất bên cạnh, bảo Địch Nhân Kiệt cũng ngồi, mới nói:\r\n\r\n    - Tiểu Vũ quá ương ngạnh, lại thông minh, học cái gì cũng nhanh, gần đây nó làm cái bảng biểu kia con biết chứ, đó là môn học vấn mới, sư phụ gọi nó là suy luận, có thể nhận rõ lòng người, biết trung gian, có thể mê hoặc lòng người, đổ thiên hạ.\r\n\r\n    - Hoàng hậu nương nương muốn gả Tiểu Vũ cho một vị hoàng tử, ta không đồng ý, bất kể gả cho vị hoàng tử nào, không khéo hoàng gia sẽ đại loạn, vì tránh hại chúng sinh, ta dứt khoát từ chối. Nó khác với Thì Thì, Thì Thì là đứa trẻ ngoan, lòng dạ nhân hậu, cưới Lý Ảm sẽ an lạc cả đời, nên ta không lo.\r\n\r\n    - Tiểu Vũ là người theo đuổi sự hoàn mỹ, nó sẽ không hài lòng làm vương phi, vì nó phát hiện trên vương phi còn có thái tử phi, còn có hoàng hậu, vậy là nguy rồi. Với vốn liếng và học thức của nó, nổi lên tâm tư đó nói không chừng sẽ đạt thành tâm nguyện, cho nên sư phụ không dám giao phó Tiểu Vũ cho người khác, trừ con.\r\n\r\n    __________________\r\n\r\n    <\/div>","title":"Quyển 16: Hương Liệu Truyền Kỳ -Chương 019: Lão Bà Ngốc Một Chút Vẫn Hơn."}