{"text":"﻿    Chapter 272: Phản Công Đại Kế\r\n\r\n    Yến Phi lên tiếng phá vỡ không khí nặng nề đến nghẹt thở trong nghị đường: \"Lúc ta nghe được cuộc đối thoại của Diêu Hưng và Mộ Dung Lân, tuy không được tường tận nhưng từ ngữ khí giọng điệu, đã không cảm thấy họ có ý thối binh mà ngược lại hết sức lạc quan hưng phấn, có phần nào không còn kiên nhẫn và hy vọng chỉ trong một trận là đánh bại bọn ta.\"\r\n\r\n    Mọi người lại thấy có sinh cơ nên thần sắc tràn đầy hy vọng tựa như nhìn thấy ánh sáng.\r\n\r\n    Lưu Dụ nói: \"Diêu Hưng và Mộ Dung Lân chỉ là người chấp hành mệnh lệnh. Diêu Trường và Mộ Dung Thùy mới là người quyết định sách lược tối hậu. Đặc biệt là Mộ Dung Thùy lần này sẽ không chấp nhận thất bại và càng không khinh địch. Với kinh nghiệm và trí tuệ của y, chắc chắn y đã nghĩ đến mọi chuyện có thể xảy ra và sẽ không đi vào vết xe đổ lúc trước.\"\r\n\r\n    Yến Phi ngây người ra, bội phục đáp: \"Ta hiểu rồi! Ta không nghĩ sâu xa như ngươi. Mộ Dung Thùy khẳng định sẽ có sách lược cho những tình huống khác nhau và con trai hắn buộc phải tuân theo. Nếu Mộ Dung Lân thấy không thể ngạnh chiến với chủ lực của bọn ta và nhận ra tình thế bất diệu hắn sẽ dùng đến sách lược tiêu thổ, không cần tác chiến cũng đủ khiến bọn ta thảm bại vĩnh viễn không có cơ hội trở mình.\"\r\n\r\n    Lưu Dụ cười: \"Hiện tại mọi người đã hiểu rõ tình huống. Ta dám nói nếu hôm nay trấn giữ Biên Hoang Tập là Mộ Dung Thùy thì bọn ta chắc chắn là xong đời. May mắn đối địch lại là Diêu Hưng và Mộ Dung Lân hai tên tiểu tử nên bọn ta có thể dùng đủ loại thủ đoạn để mê hoặc hay dụ dỗ địch nhân, đoạt lại một Biên Hoang Tập nguyên vẹn.\"\r\n\r\n    Mọi người đều có vẻ nôn nóng chờ đợi chỉ thị của gã. Lưu Dụ phân tích thông suốt qua một lần, tiến thêm một bước trong việc khẳng định địa vị thống soái lâm thời tối cao của gã, khiến mọi người cảm thấy nếu không có gã lãnh đạo Hoang nhân thì cũng như có tứ chi, cường mãnh can đảm nhưng không có đầu óc để điều khiển hoạt động, tuy có khí lực nhưng lại không có cách gì vận dụng.\r\n\r\n    Thác Bạt Nghi lại càng cảm thấy mâu thuẫn hơn. Vào thời khắc khẩn trương khi tồn vong của Biên Hoang Tập treo trên đầu sợi tóc, gã có thể chấp hành mật lệnh ám sát của Thác Bạt Khuê không?\r\n\r\n    Lưu Dụ lại làm Yến Phi nghĩ đến tình cảnh tương tự của Thác Bạt Khuê. Mộ Dung Thùy không có cách gì phân thân nên phái trưởng tử Mộ Dung Bảo và thứ tử Mộ Dung Lân chia ra đối phó với Thác Bạt Khuê và Hoang nhân. Mộ Dung Thùy tuy không thể phân thân tham dự chiến sự ở bất cứ trận tuyến nào nhưng lại là người định ra sách lược tối hảo. Hiện tại Lưu Dụ đã nhìn ra thủ đoạn của Mộ Dung Thùy, còn Thác Bạt Khuê thì sao? Nếu nói chàng không lo lắng chỉ là gạt người thôi.\r\n\r\n    Vào thời khắc này chàng không có chút gì cảm giác của người ngoài cuộc nữa. Từ đó có thể thấy sức thu hút trong sinh tử to lớn đến độ khiến cho tâm ý người ta tựa như bị dòng xoáy cực mạnh hút vào, không thể đứng bên ngoài thế giới trước mắt.\r\n\r\n    Lưu Dụ tràn đầy tự tin, giọng nói quả quyết vang lên trong nghị đường: \"Chỉ cần bọn ta có thể tạo ra khí thế tổng tấn công Biên Hoang Tập thì địch nhân sẽ cho rằng bọn ta cậy uy thế chiến thắng mà hành động lỗ mãng. Đặc biệt đối với tâm lý của Mộ Dung Lân, nếu hắn có thể lập đại công ở Biên Hoang tập và Mộ Dung Bảo lại thua đậm ở Thịnh Nhạc, nói không chừng hắn có thể đổi lấy được chỗ của Mộ Dung Bảo và trở thành người thừa kế của Mộ Dung Thùy. Bởi vậy hắn chắc chắn sẽ rất mừng rỡ và dốc hết chủ lực ra chính diện công kích bọn ta, với hy vọng cá lớn nuốt cá bé để một trận đánh bại bọn ta.\"\r\n\r\n    Trác Cuồng Sinh tựa như ran cổ khô họng, khản tiếng hưng phấn nói: \"Thiên cố sự phản công Biên Hoang tập lần thứ hai này lại càng thêm tuyệt diệu. Con bà nó! Có điều địch nhân cho dù sĩ khí xuống thấp lại thiếu lương thực, nhưng binh lính chúng lên tới ba vạn còn bọn ta nhân số tuy nhiều nhưng có thể ra chiến trường tác chiến lại không tới một vạn. Nếu phải chính diện giao phong thì bọn ta tất sẽ thua thiệt.\"\r\n\r\n    Mộ Dung Chiến nói: \"Ngươi không nghe rõ ý kiến của Lưu gia sao? Bọn ta chỉ là hư trương thanh thế làm ra vẻ tổng tấn công nhưng thật ra không phải vậy.\"\r\n\r\n    Cơ Biệt nói: \"Dù là muốn làm giả cũng cần phải có nhân thủ đầy đủ. Nói không chừng đối phương sẽ kéo thẳng đến Phượng Hoàng hồ, không lẽ bọn ta lại tứ tán đào vong lần nữa ư? Đám phụ lão, nữ ấu phải làm sao?\"\r\n\r\n    Trình Thương Cổ ỷ lớn tuổi, hét lớn: \"Mọi người không cần phải nhốn nhốn nháo nháo, hãy lắng nghe Lưu gia nói.\"\r\n\r\n    Trong nghị đường lập tức im phăng phắc.\r\n\r\n    Thác Bạt Nghi giơ tay nói: \"Ta có lời muốn nói.\"\r\n\r\n    Yến Phi trong lòng nổi lên cảm giác lạ lùng. Chàng hiểu rất rõ tài trí của Thác Bạt Nghi nhưng hắn từ khi hội nghị khai mạc đến giờ vẫn có bộ dạng tràn đầy tâm sự và trầm mặc khác thường. Hắn có tâm sự gì đây?\r\n\r\n    Mộ Dung Chiến lộ thần sắc chú ý. Trước khi Kỷ Thiên Thiên đến Biên Hoang tập thì Thác Bạt Nghi luôn luôn là kình địch hàng đầu của hắn.\r\n\r\n    Lưu Dụ nhìn về hướng Thác Bạt Nghi, đụng phải ánh mắt của hắn thì trong lòng bỗng nổi lên cảm giác cổ quái nhưng là cảm giác gì lại không sao nói ra được, chỉ biết là không giống như trước đây. Đối phương tựa như muốn truyền tới gã một tin tức không sao nói ra miệng được.\r\n\r\n    Lưu Dụ nói: \"Bọn ta là Hoang nhân. Hoang nhân có quy củ của Hoang nhân, bất luận là thành viên chính thức hay dự khán đều có thể tự do phát biểu ý kiến và cuối cùng đều do thành viên hội nghị giơ tay biểu quyết. Ta ở vị trí thống soái chỉ là phụ trách chấp hành quyết định của hội nghị.\"\r\n\r\n    Diêu Mãnh vỗ tay nói: \"Nói đúng lắm!\"\r\n\r\n    Thác Bạt Nghi gật đầu nói: \"Ta hiểu rõ! Bất quá ta muốn gây chú ý của mọi người, bởi ta vì tiểu Phi nghe trộm được cuộc nói chuyện của Mộ Dung Lân và Diêu Hưng mới nghĩ đến một khả năng nên sinh ra lo lắng, nên mới đột nhiên cắt ngang và muốn giải thích. Hy vọng sẽ không bị các vị gạt bỏ.\"\r\n\r\n    Mọi người đều bị y gây cho hứng thú và không ai có chút gì mất kiên nhẫn bởi vì mỗi một quyết định đều sẽ ảnh hưởng đến vận mệnh của toàn thể Hoang nhân. Thắng bại chỉ cách nhau một đường tơ nên không ai dám lơ là coi thường.\r\n\r\n    Cũng có thể thấy tin tình báo do Yến Phi trong vai trò thám tử siêu đẳng mang về có tác dụng quyết định toàn bộ sách lược phản công Biên Hoang tập như thế nào.\r\n\r\n    Trác Cuồng Sinh nói: \"Thác Bạt đương gia xin cứ nói, bọn ta mọi người đều sẽ nghênh tai lắng nghe cao kiến.\"\r\n\r\n    Thác Bạt Nghi nhìn về phía Yến Phi đang ngồi bên phải Lưu Dụ, nói: \"Ta muốn tiểu Phi ngươi tường thuật lại, không thiếu chữ nào, cuộc nói chuyện của địch nhân đã muốn chủ động công kích ra sao.\"\r\n\r\n    Yến Phi ít nhất đã đem cuộc nói chuyện giữa Diêu Hưng và Mộ Dung Lân ra tường thuật hết ba lần, nghe gã nói vậy thì im lặng hồi tưởng lại tình cảnh lúc đó, lát sau mới thong thả nói: \"Câu chuyện đó bắt đầu như vầy, Mộ Dung Lân khi nhận được tin bọn ta đại phá liên quân Kinh Châu, Lưỡng Hồ, tuy hại hắn không ngủ được, nhưng lại có vẻ hưng phấn bởi hắn đã không phải ngồi đó mà đợi.\"\r\n\r\n    Thác Bạt Nghi nói: \"Chuyện này chứng tỏ bọn chúng đang mất kiên nhẫn vì tình hình lương thực cung cấp đang hết sức khẩn trương, rất ảnh hưởng đến sĩ khí.\"\r\n\r\n    Hồng Tử Xuân phụ họa: \"Có lý! Sự chờ đợi có thể gặm nhấm nhiệt tình và quyết tâm của người ta.\"\r\n\r\n    Yến Phi nói: \"Sau đó Diêu Hưng nêu ra thắng lợi của ta đối với chúng là nửa tốt nửa xấu, lại cho rằng ta tuy thiện dùng âm mưu thủ đoạn nhưng thủy chung vẫn là một đám ô hợp tất sẽ bị thắng lợi làm mờ mắt, và sẽ càn dại mở cuộc tổng tấn công Biên Hoang tập. Lúc ấy hắn sẽ có sách lược bất ngờ, một trận nhổ tận gốc rễ bọn ta.\"\r\n\r\n    Thác Bạt Nghi nói: \"Đây chính là điểm mấu chốt, sách lược bất ngờ hắn nói là gì?\"\r\n\r\n    Mọi người trở nên đăm chiêu suy nghĩ.\r\n\r\n    Cao Ngạn gãi đầu hỏi: \"Bất ngờ cái con mẹ gì đó không lý là hắn muốn đột kích căn cứ ở đây của bọn ta?\"\r\n\r\n    Lưu Dụ biểu lộ phong độ phóng khoáng của chủ soái, nhẹ nhàng nói: \"Cao tiểu tử nói đúng một nửa, ta nghĩ nên tiếp tục nghe phân tích sâu sắc của Thác Bạt đương gia.\"\r\n\r\n    Thác Bạt Nghi hướng Yến Phi nói: \"Tiếp tục đoạn tới đi.\"\r\n\r\n    Hắn và Yến Phi quan hệ mật thiết nên khi nói chuyện không cần vòng vo và cũng không cần khách khí.\r\n\r\n    Yến Phi trầm tư giây lát, nói: \"Mộ Dung Lân đồng ý với cách nhìn của Diêu Hưng, cho rằng bọn ta có thể phá vỡ liên quân Lưỡng Hồ và Kinh Châu là nhờ ở sự phản bội của Lưu Lao Chi chứ không phải vì có bản lĩnh. Bởi vậy chúng chỉ cần y theo kế hoạch đã định thì bọn ta sẽ vĩnh viễn không có cơ hội trở mình. Câu cuối cùng lại càng kỳ quái, nói rằng nếu chiến mã lọt vào tay bọn ta, bọn hắn có thể đoạt lại.\"\r\n\r\n    Thác Bạt Nghi nói: \"Đây chính là chỗ mấu chốt. Đầu tiên là Diêu Hưng và Mộ Dung Lân đều coi thường bọn ta. Thứ nhì là việc bọn ta đánh bại liên quân Kinh - Hồ và tiến chiếm hồ Phượng Hoàng là tình huống nằm ngoài dự kiến của Mộ Dung Thùy và Diêu Trường. Tướng ở ngoài, quân lệnh có thể không tuân, vì vậy Diêu Hưng hiện tại muốn bằng vào tài trí của bọn hắn thay đổi sách lược đã định và muốn giải quyết bọn ta triệt để.\"\r\n\r\n    Trác Cuồng Sinh vỗ tay nói: \"Nói đúng lắm! Qua phân tích của Lưu gia và Thác Bạt đương gia, bọn ta đã hiểu toàn bộ thế cuộc và phải dùng kế sách dụ địch để đối phó địch nhân, nếu không cho dù đại thắng thì lấy về cũng chỉ là tàn tích đổ nát.\"\r\n\r\n    Mộ Dung Chiến hướng về Lưu Dụ hỏi: \"Lưu gia vì sao nói Cao thiếu gia chỉ nói đúng một nửa?\"\r\n\r\n    Mọi người lúc này đã hiểu được thâm sâu cái đạo lý chiến lược tri kỷ tri bỉ. Sự phân tích của Thác Bạt Nghi lại càng làm bọn họ hiểu rõ tâm tình hai chủ soái của địch nhân.\r\n\r\n    Lưu Dụ vui mừng: \"Địch nhân đã đoán là bọn ta sẽ lập tức huy binh phản công, nếu như ta giả vờ như vậy, đám Diêu Hưng đương nhiên sẽ nghĩ rằng mọi chuyện đều nằm trong dự liệu của hắn và sẽ y kế thi hành sách lược mà bọn hắn cho rằng có thể nhổ tận gốc rễ chúng ta và sẽ không dùng tới sách lược tiêu thổ. Mục đích của ta là muốn bọn hắn khi phát giác tình thế bất diệu, chỉ có thể trong chọn lấy một trong hai cách, giữ mạng hay phá hủy Biên Hoang tập mà thôi.\"\r\n\r\n    Âm Kỳ hỏi: \"Địch nhân thật ra đã nghĩ ra được đại kế gì vậy?\"\r\n\r\n    Giang Văn Thanh thở dài nói: \"Ta nghĩ ra rồi. Nhờ Lưu gia đề tỉnh. Huynh ấy đã chỉ ra lời của Cao thiếu gia chỉ đúng một nửa.\"\r\n\r\n    Cao Ngạn khoái chí nói: \"Ta cũng khá quá ha! It nhất cũng nói đúng được một nửa. Ha ha!\"\r\n\r\n    Trác Cuồng Sinh vỗ đùi nói: \"Ta cũng nghĩ ra rồi. Đúng vậy! Nếu như địch nhân dốc hết quân ra đánh thì thật là hạ sách trong hạ sách bởi vì từ Biên Hoang tập đến đây xa đến gần trăm dặm, bọn ta có thể dễ dàng cắt đứt tuyến đường cung cấp của bọn hắn để bọn hắn ngáp ngáp đói cho đến chết. Như vậy sao lại là hành động của kẻ trí chứ.\"\r\n\r\n    Hồng Tử Xuân và Cơ Biệt đồng thanh nói: \"Ta cũng hiểu rồi !\"\r\n\r\n    Phương Hồng Sinh nét mặt vẫn còn ngơ ngác: \"Ta vẫn chưa hiểu !\"\r\n\r\n    Lưu Dụ cười: \"Ta lại cũng dùng chiêu đó. Tức là đứng vào lập trường của Diêu Hưng và Mộ Dung Lân và thử đặt mình vào chỗ bọn hắn. Nếu ta là bọn hắn, có được ưu thế về binh lực và thành lũy vững chắc của Biên Hoang tập, lại biết địch nhân chỉ có một căn cứ là Phượng Hoàng hồ. Vậy nếu địch nhân từ căn cứ hao công tốn sức kéo lại tấn công, ta phải làm sao đây?\"\r\n\r\n    Yến Phi vui mừng trong lòng, Lưu Dụ đã khôi phục lại từ đả kích của Vương Đạm Chân, toàn tâm toàn ý vì tương lai của mình và Hoang nhân mà phấn đấu.\r\n\r\n    Cao minh nhất là gã hiểu rõ tác phong hành sự của Hoang nhân, trong mọi mặt đều thỏa mãn yêu cầu của Hoang nhân, lại không làm ra vẻ ta là thống soái tối cao và cho lời nói của gã là mệnh lệnh. Gã lại giải thích rõ ràng quá trình mưu lược và động cơ phía sau mọi hành động quân sự làm mọi người hiểu rõ nên khiến cho Hoang nhân trên dưới một lòng, tướng sĩ vâng mệnh.\r\n\r\n    Lưu Dụ đúng là không phải hạng bình phàm.\r\n\r\n    Trác Cuồng Sinh miễn cưỡng kềm chế tình cảm hưng phấn xuống, hỏi: \"Vậy Lưu gia sẽ đối phó với bọn ta bằng cách nào?\"\r\n\r\n    Tâm tình mọi người trở nên khẩn trương, lời của lão tuy có chút vui nhộn, lại không có người nào có tâm tình để cười.\r\n\r\n    Lưu Dụ nói: \"Hết sức đơn giản. Ta sẽ dùng chủ lực nghênh chiến, cùng một lúc làm hai việc là tăng thêm quân lính cố thủ và dùng kỳ binh đột kích, một đòn nhổ bật gốc rễ của bọn ngươi. Đây gần như là chiến lược chỉ thắng không bại, không thể thua được. Đương nhiên đó chỉ là tình huống lúc bọn ngươi hấp tấp phản công mới có thể xảy ra được.\"\r\n\r\n    Quay qua Thác Bạt Nghi hỏi: \"Thác Bạt đương gia còn có nhận định gì khác không?\"\r\n\r\n    Thác Bạt Nghi đáp: \"Hoàn toàn đồng ý.\"\r\n\r\n    Phí Nhị Phiết hiển nhiên vẫn chưa nắm vững ý tứ của Lưu Dụ, hỏi: \"Lưu Soái có thể nói rõ hơn không?\"\r\n\r\n    Lưu Dụ giải thích: \"Trước tiên hãy nói về chủ lực nghênh chiến. Địch nhân sợ nhất là bọn ta tiến sát tới ngoài Biên Hoang tập để lập trại cố thủ rồi sau đó dùng chiến lược tiểu đội đột kích để cắt đứt đường lương thực, đêm ngày quấy nhiễu làm cho chúng thiếu lương thực mà nhanh chóng tan rã. Bởi vậy nếu như bọn ta tiến tới Biên Hoang tập, bọn hắn sẽ dùng bộ đội chủ lực, lấy hai phần ba binh lực hai vạn người, ở ngoài tập nghênh đón ép bọn ta quyết chiến. Đó là chủ lực nghênh chiến, lại càng ép bọn ta không thể không đem hết binh lính đổ vào trận quyết chiến này.\"\r\n\r\n    Hô Lôi Phương nói: \"Với chiến tích lúc trước của Diêu Hưng mà nói thì hắn chắc chắn sẽ đối phó với bọn ta như vậy. Hắn rất thiện dụng ngạnh chiến.\"\r\n\r\n    Lưu Dụ nói: \"Thứ nhì nếu giữ tập cố thủ là lập tức có thể đứng vào thế bất bại. Lúc thua trận, bọn hắn có thể rút về Biên Hoang tập và sau đó thực thi chính sách tiêu thổ. Nếu bọn ta cố gắng cản trở thì cũng chỉ ví như tìm chết vì bọn ta căn bản không đủ thực lực công kích địch nhân lúc ấy dùng Dạ Oa Tử làm trận địa. Bọn ta chỉ có thể ngồi nhìn địch nhân thoả ý phá phách và nghênh ngang bỏ đi.\"\r\n\r\n    Bàng Nghĩa run sợ nói: \"Đúng là tuyệt chiêu.\"\r\n\r\n    Tịch Kính nói: \"Bọn ta căn bản không có tư cách cùng đối phương ngạnh chiến. Chỉ một cửa ải là chủ lực của đối phương nghênh chiến, bọn ta đã qua không nổi.\"\r\n\r\n    Lưu Dụ nói: \"Bởi vậy trận này là đấu trí không phải đấu lực. Cuối cùng là kỳ binh đột kích, đối phương nhân lúc bọn ta dốc hết quân lực ra sẽ dùng kỳ binh vòng ra phía sau bọn ta, đột kích Phượng Hoàng hồ và tiêu diệt căn cứ hậu viện duy nhất, cắt đứt đường cung ứng của bọn ta, giết hết lão phụ, nữ ấu còn lưu lại đó. Nếu đó không phải là nhổ tận gốc rễ thì gọi là gì?\"\r\n\r\n    Cao Ngạn nói: \"Ta có thể bảo đảm cánh binh đó sẽ không thành kỳ binh. Chúng tuyệt đối không thể qua được tai mắt của bọn ta.\"\r\n\r\n    Lưu Dụ nói: \"Bọn ta đã đoán được địch nhân có thủ đoạn này nên kỳ binh đương nhiên không còn là kỳ binh. Nhưng đừng quên rằng địch nhân còn có người thành thuộc Biên Hoang, chúng có thể kiếm được lộ tuyến hành quân cực kỳ bí mật và nhân lúc bọn ta đang đại tiến về phía bắc, nói không chừng có thể gạt được bọn ta. Đội binh này cần tinh nhuệ chứ không cần nhiều, khoảng hai ngàn người là đã dư rồi. Ta có thể khẳng định là do Tông Chánh Lương cầm đầu, bởi vì hắn là đại tướng quen thuộc Biên Hoang nhất của địch nhân, lại tinh thông thuật ẩn núp tàng hình của thích khách. Bọn ta không thể coi thường được và lại càng không thể để đối phương phát hiện chúng đã tiết lộ hành tung.\"\r\n\r\n    Trác Cuồng Sinh nói: \"Hiện tại mọi việc đã rõ ràng, bọn ta nên dùng cách nào đối phó địch nhân?\"\r\n\r\n    Cơ Biệt cười nói: \"Đương nhiên là 'ngươi có cả ngàn diệu kế, còn ta chỉ có một cách'. Ha ha!\"\r\n\r\n    Lưu Dụ nói: \"Nói đúng lắm! Mục tiêu của bọn ta chỉ có một, đó là nhân lúc chủ lực địch nhân rời tập sẽ dùng phương pháp sét đánh không kịp bưng tai, chiếm lấy Biên Hoang tập để cắt đứt đường rút về của quân chủ lực của đối phương, như vậy đã có thể chữa ngựa chết thành ngựa sống lại rồi.\"\r\n\r\n    Mộ Dung Chiến hét to: \"Cao minh! Lại cũng là biện pháp duy nhất.\"\r\n\r\n    Trình Thương Cổ nhíu mày nói: \"Nhưng chỉ cần địch nhân lưu lại vài ngàn người tử thủ Dạ Oa Tử thì lúc bọn ta tuy toàn lực công tập, chỉ sợ trong lúc vẫn còn đang kịch chiến, bộ đội chủ lực của địch nhân lại đâm ngược về sau lưng bọn ta.\"\r\n\r\n    Lưu Dụ đã nghĩ thấu đáo nên nói: \"Nếu lấy quân dự bị đối phó với chủ lực thì đương nhiên bọn ta thua kém, nhưng nếu bọn ta dùng chủ lực đối phó chủ lực để kéo dài chiến cuộc, địch nhân có thể nói đi là đi sao?\"\r\n\r\n    Lần này luôn cả Trác Bạt Nghi cũng lộ vẻ không hiểu.\r\n\r\n    Yến Phi trong lòng chấn động, vỗ đùi nói: \"Tuyệt !\"\r\n\r\n    Lưu Dụ vui vẻ nói: \"Người hiểu ta chỉ có Yến Phi.\"\r\n\r\n    Yến Phi than: \"Ngươi mới là lợi hại. Tối hôm trước ta ở Dạ Oa Tử nhìn thấy Cổ Chung Lâu mới nghĩ ra kế đó, ngươi lại không cần nhìn thấy vẫn có thể liên tưởng ra. Tiểu đệ phục rồi !\"\r\n\r\n    Trác Cuồng Sinh song mục sáng lên nói: \"Cổ Chung Lâu !\"\r\n\r\n    Cao Ngạn bắt đầu la hét ầm ỹ: \"Đúng rồi! Chỉ cần chiếm được Cổ Chung Lâu, trên đỉnh kéo lên Phi Điểu kỳ của Thiên Thiên thì không những có thể tạo ra vẻ như đã chiếm được Biên Hoang tập, lại còn có thể phá hủy trung tâm chỉ huy của địch nhân. Địch nhân không rối loạn mới là lạ.\"\r\n\r\n    Hồng Tử Xuân hưng phấn nói: \"Muốn đánh chiếm Chung Lâu và sau đó lại giữ được nó thì căn bản không cần nhiều người mà chỉ cần tất cả là cao thủ. Nếu so về võ công, ai có thể bằng được với tiểu Phi của bọn ta?\"\r\n\r\n    Cơ Biệt hưng phấn đến đỏ bừng cả mặt, giơ tay nói: \"Đội quân cao thủ do Biên Hoang đệ nhất cao thủ của bọn ta dẫn đầu, lại có thể đi trước một bước tiềm nhập Biên Hoang tập ở những chỗ bí mật xung quanh Dạ Oa Tử đợi lúc thời cơ đến đột nhiên phát động, con bà nó, giết cho nó trở tay không kịp luôn.\"\r\n\r\n    Diêu Mãnh la to: \"Bọn ta thắng rồi!\"\r\n\r\n    Trác Cuồng Sinh la ó liên hồi nói: \"Xem kìa ! Chủ soái của Hoang nhân bọn ta khi nổi điên lên còn điên hơn bất cứ ai khác, khi khôn ngoan lên luôn cả bọn ta cũng phải sợ.\"\r\n\r\n    Cao Ngạn không hiểu hỏi: \"Ngươi mới là điên, sao lại có chuyện Lưu gia nổi điên?\"\r\n\r\n    Giang Văn Thanh cười nói: \"Huynh ấy chịu dùng đủ mọi cách giúp ngươi theo đuổi Tiểu Bạch Nhạn, không phải vì giúp ngươi mà phát điên thì là gì?\"\r\n\r\n    Cả nghị đường ồ lên cười rầm rầm. Cao Ngạn lập tức đỏ cả hai tai lên.\r\n\r\n    Trác Cuồng Sinh hét lớn: \"Hiện tại mọi chuyện đã rõ ràng. Còn lại là việc điều phái nhân thủ cùng thời gian xuất phát và phân bố chi tiết và mọi người đều đồng tâm hiệp lực, nghe rõ chỉ thị của Lưu gia chưa?\"\r\n\r\n    Mọi người ào ào hưởng ứng, khí thế dâng lên đến cực điểm.\r\n\r\n    Lưu Dụ trong lòng hết sức cảm khái, Biên Hoang tập đối với gã tuy chỉ là điểm khởi đầu trên con đường đầy gian nan, nhưng lại chỉ cho phép thành công chứ không được thất bại. Gã chưa từng dụng tâm để lập ra kế hoạch như thế này mà hiện tại lại phải gánh vác nhiệm vụ to lớn phi thường. Nhưng gã đã không có chọn lựa nào khác, bởi vì gã không còn con đường nào khác để đi.\r\n\r\n    Gã bỏ hết tâm thần giúp Hoang nhân tác chiến không phải chỉ vì bản thân mình mà còn vì Yến Phi. Không lấy lại được Biên Hoang tập thì Yến Phi sẽ vĩnh viễn mất Kỷ Thiên Thiên. Gã đã chịu qua đau khổ sâu sắc vì mất đi Vương Đạm Chân thì làm sao có thể để bằng hữu thân thiết nhất của gã phải chịu tai vận như vậy được.\r\n\r\n    Hết chương 272","title":"0271"}