{"text":"﻿    Chương 105: Họa khởi kinh sư..\r\n\r\n    <\/div>\r\n\r\n    Trời vừa bình minh đã thấy hai con ngựa khẩn màu trắng chạy như tên bắn vào Tử Cấm Thành, hai tên ngồi trên lưng ngựa mặc hoàng mã quái, lưng đeo tín sai quân doanh của tiểu hoàng kì, tiếng thét trên đường của họ xé toạc sự tên tĩnh ban sớm, khiến cho người nghe vô cùng khiếp sợ.\r\n\r\n    Nháy mắt hai con ngựa đã chạy đến cửa cung Càn Thanh, hai tín sai xuống ngựa, quỳ một chân ngoài cửa cung, hai tay dâng lên bức thư hình trụ, trên nắp in chữ “ Bình Nam đại tướng quân A Quế trình tấu” nhìn là biết quân tình khẩn cấp.\r\n\r\n    Đại nội thị vệ đứng ngoài cửa cung sao dám chậm trễ vội vàng bước hai bước đến trước mặt hai tên tín sai, nhận lấy thư trong tay bọn họ quay lưng chạy vào trong cung Càn Thanh, qua lớp lớp đại nội thị về truyền đi, bức quân báo đến từ Vân Nam chỗ A Quế được dâng lên trước ngai vàng hoàng đế Càn Long.\r\n\r\n    Lúc này Càn Long vừa tan buổi chầu sớm, đang bàn luận chuyện làm sao xét xử việc tuần phủ Cam Túc Vương Đảm Vọng tham ô cùng mấy vị đại thần quân cơ trong gác ấm phía đông cung Càn Thanh, gồm có Lưu Dung, Kỉ Quân, Vũ Anh điện đại học sĩ Vương Kiệt còn có thập ngũ a ka Gia Thân Vương Dung Diễn và thập nhất a ca Thành Thân Vương Dung Tinh.\r\n\r\n    Đám đông nhìn thấy quân tình khẩn cấp đến từ Vân Nam nhất thời không biết hung hay cả, đều im lặng lặng lẽ quan sát sắc mặt Càn Long.\r\n\r\n    Càn Long bản lĩnh lớn, mặc dù ông biết nhất định chiên sự ở miền Nam có vấn đề nhưng sự ung dung trầm định không cuống quýt đã được nuôi dưỡng cả đời luôn hiện hữu chỉ thấy hoàng đế thong thả cầm lấy bức quân báo, lão luyện mở ra, sau đó lôi ra từ bên trong một bản tấu.\r\n\r\n    Mặc dù Lưu Dung và đám cận thần đều rất muốn biết nội dung bản tấu của A Quế, nhưng Càn Long không nói bọn họ sao dám mở miệng chứ. Bọn họ chú ý thấy Càn Long vừa nhìn nội dung trên bản tấu, cơ mặt đã giật giật, trong mắt dường như lộ ra chút thất vọng và chán nản.\r\n\r\n    “A Quế đã bại trận ở Miến Điện rồi” Càn Long sau khi xem xong liền nhẹ nhàng đặt bản tấu lên bàn, nói với đám đại thần.\r\n\r\n    Bọn Lưu Dung mặc dù có dự cảm cũng đoán được bản tấu kia không phải là chuyện tấu nhưng khi nghe tin A Quế thất bại, cũng khiến bọn họ nhất thời không tiếp nhận được. Đại soái có kinh nghiệm lãnh binh nhất Nước Đại Thanh lại bại trận dưới tay quân Miến Điện!\r\n\r\n    Càn Long nhìn bộ dạng mấy vị đại thần có chút chán nản nói: “ Các khanh cũng xem đi”\r\n\r\n    Đám quan thần liền cầm lấy bản tấu lên xem thì ra sau khi A QUế đến Miến Điện thay thế cho Phúc Khang An, ngày thứ ba đã gặp phải đại phản công của người Miến. QUân Thanh do không thành thạo địa lí địa phương, lại thêm thủy thổ không phục, binh sĩ 8 9 phần đều bị bệnh ác tính, cho nên trong trận chiến “đồ tăng bảo” của người Miến Điện, rất nhanh chóng bị quân Miến tiêu diệt mất 8 vạn đại quân, số tàn binh bại tướng còn lại đã rút về Vân Nam.\r\n\r\n    Trong bản tấu A Quế mộ mặt thỉnh tội với Càn Long một mặt cũng nói nay ông ta đang chỉnh đốn nhân mã tại Vân Nam, đợi tập hợp đủ lương thảo sẽ quyết định mùa đông năm này lại đại phản công lần nữa, nhất định phai xoay chuyển cục diện hiện tại.\r\n\r\n    Lão Thập Nhất Dung Tinh nhìn thấy Lão Thập Ngũ Dung Diễn cúi đầu không nói, muốn thể hiện trước mặt Càn Long chút nên lấy hơi, làm bộ nói chuyện khoáng đạt, sang sảng nói: “ Hoàng a ma, con thấy A Quế không chắc là bại đến mức thảm thế, hay là A Quế tự nhận quá nặng nề rồi? Trước đây con nghe Phúc Khang An nói… kì thực bọn Miến Điện binh bất cấm đả”\r\n\r\n    Dung Tinh còn chưa nói xong đã bị Càn Long ngắt ngang, “bất cấm đả? Bất cấm đả khiến chúng ta đánh mất 3 năm, hao tổn hơn nghìn vạn lạng bạc quốc khố, người chết không tính được, nếu lại cấm đả, nói không chừng lúc này binh lính Miến Điện đã đánh đến kinh thành! Trẫm thấy A QUế bại còn thảm hơn trên bản tấu nói nhiều, các ngươi giấy, mực ông ta dùng cũng thấy rồi, dùng giấy để tính nợ, mực thối viết bản tấu cho trẫm sao? Trẫm thấy A QUế đã bại đến mức hồ đồ, hoang mang quay về Vân Nam, đến quyển bản tấu cũng không mang theo” Càn Long càng nói càng lơn, nói đến câu sau cùng khiến cho Lão Thập Nhất Dung Tinh sợ đến mức quỳ xuống.\r\n\r\n    “Các ngươi nói xem, trận này rốt cuộc có thể đánh tiếp không?” Càn Long hỏi.\r\n\r\n    “Đánh, đương nhiên đánh, Hoàng a ma, nhi thần xin được thỉnh anh người” Lão Thập Ngũ Dung Diễn quỳ xuống nói.\r\n\r\n    “Con ư?” Càn Long nhìn Dung Diễn đang quỳ trên đất, hỏi “ Con định đánh thế nào?”\r\n\r\n    “Bẩm Hoàng a ma, kì thực vừa rồi Thập Nhất Ca nói không sai, binh lính Miến Điện quả thật bất cấm đả, còn mạnh hơn người Mông Cổ, người Hồi, binh lính Miến Điện 5 đối 1 cũng không phải là đối thủ. Trước đây con cùng lão tướng Phó Hằng xuất chinh Miến Điện nên biết những điều này. Bọn họ tin phật kì thực quần hòa thượng binh, nhìn thấy máu là sợ xanh mặt, hai tay chắp tay cầu khấn. Tuy nhiên bên đó ngày nào cũng mưa, đi đâu cũng chỉ thấy nước, nên binh lính Miến Điện trốn vào trong rừng, nháy mắt là không thấy đâu nữa, năm đó là tháng 11, Miến Điện đang có mưa lớn, ngoài 20 bước là không nhìn thấy người đâu nữa đâu đâu cúng xám xịt, nhưng bọn hòa thượng binh nói không chừng có thể chui ra từ bất cứ chỗ nào…” Dung Diễn cúi đầu, không quan tâm mấy người còn lại đang ngạc nhiên thế nào, nói một hơi những suy nghĩ trong lòng.\r\n\r\n    Càn Long vừa nghe vừa gật đầu, đợi con trai nói xong, trong lòng đã có chủ ý nên đột nhiên hỏi: “ Lưu Dung, khanh thấy thế nào?”\r\n\r\n    Khả năng nhìn sắc mặt của Lưu Dung đã đạt tuyệt đỉnh, nhìn thấy sắc mặt Càn Long liền biết Hoàng đế muốn dành kì công này cho thập ngũ a ca Dung Diễn nên bước lên trước bẩm: “ Những gì Thập ngũ gia nói đều là kinh nghiệm hành quân tác chiến, thần thấy nhất thiết phải đánh, nếu không một khi xung đột lên cao, sẽ gây loạn biên cương. Ngoài Miến Điện, còn có Việt Nam và Nepal. Mấy năm nay mấy nước này cũng thường gây sự ở biên cương, một khi chúng ta bất lợi trong chiến sự với Miến Điện thì Việt Nam và Nepal nhất định nhân cơ hội này làm loạn”\r\n\r\n    Thập nhất Dung Tinh vốn muốn thể hiện trước mặt Hoàng Thượng không ngờ lịa bị Dung Diễn chiếm mất ưu thế, nên cung không cam nguyện, bò trên đất nói: “ Hoàng a ma, trước đây triều đình chúng ta mấy lần dùng minh đánh biên cương dường như đều vì lương thảo không đủ, hậu viện vô lực nên thất bại, nhi thần nghĩ lần tác chiến với Miến Điện cũng thế, hậu viện nhất định phải được bảo đảm”\r\n\r\n    “Nói đúng lắm” Càn Long mỉm cười, “Dung Tinh, con nay cần kiêm quản thêm hộ bộ, lần này tác chiến với Miến Điện, sẽ do con lo việc trù tập lương thảo, bảo đảm hậu viện”\r\n\r\n    Dung Tinh nghe xong đần mặt, người khác owr tiền phông kiến công lập nghiệp mình lại ở đằng sau may áo cho người ta, thật là chuyện đen đủi sao cứ đổ lên đầu mình, nhưng lời hoàng thượng nói là thánh chỉ, sao dám do dự nên đành phải bẩm: “ Nhi thần tuân chỉ”\r\n\r\n    Mặc dù Càn Long chưa chỉ định Dung Diễn sẽ lãnh binh chinh phạt Miến Điện nhưng những người có mặt đều biết dụng ý của Càn Long, Dung Diễm vô cùng hưng phấn vội ra hiệu với Lưu Dung, ý là “ ngươi mau nói đi” . Lưu Dung đương nhiến biết lão thập ngũ nghĩ gì, nên nói với Càn Long: “ Phúc Khang An và A Quế hai lần dùng binh đều tổn thất lớn, vi thần nghĩ trận này nếu đánh không có 8 trăm vạn lạng không xong xin hoàng thượng lệnh cho Hộ Bộ sớm lo liệu”\r\n\r\n    Dung Tinh nghe đến 8 trăm vạn lạng cái đầu bỗng lớn lên còn chưa đợi Càn Long mở miệng liền nói: “ Hoàng a ma, nay quốc khố không có nhiều bạc thế, 800 vạn lạng nói kiểu gì cũng không thể kiếm đủ”\r\n\r\n    Càn Long sững người hỏi: “ Sao, còn chưa lên được đã rớt bao thế ư? Nay Hộ Bộ còn có bao nhiêu ngân lượng?”\r\n\r\n    “Bẩm Hoàng a ma, nay quốc khố chỉ còn lại 4 nghìn vạn tệ tiền giấy đổi được 4 trăm vạn lạng” Dung Tinh đáp.\r\n\r\n    “Cái gì?” Càn Long nghe xong ngồi bật dậy.\r\n\r\n    “Bẩm Hoàng a ma, 4 trăm vạn lạng bạc trong quốc khố dùng để chi cho bổng lộc quan viên trong Kinh, kho lương mấy tỉnh phương Bắc mấy năm nay đều thu không bù chi, số tiền này là do Hòa Thân điều từ Nam Kinh đến. Tiền thuế và li kim hải quan của mười mấy tỉnh miền Nam đến nay đều nhập vào nha môn tài chính của Hòa Thân, Triệu Huệ ở Tân Cương và Hải Lán Sát, Phúc Khang An ở Vân Nam và quân khí của A Quế đều điều động từ chỗ Hòa Thân, ngoài ra khơi thông kênh rạch sông ngòi, lương đạo cùng đều lấy tiền từ chỗ Hòa Thân”\r\n\r\n    “Nói thế tức là quốc khố Đại Thanh đã chuyển nhà rồi, ngân lượng đều chảy về chỗ Hòa Thân?” Càn Long ngạc nhiên nói “ Chuyện tiền giấy là thế nào, không phải nói chỉ cho mấy tỉnh ở Giang Nam dùng chính thức hay sao?”\r\n\r\n    Lưu Dung nhìn thấy sự việc cuối cùng đã gây ra sự cảnh giác nơi Càn Long nên vội bẩm: “ Hoàng thượng, Hòa Thân ở Nam Kinh lập ra “ ngân hàng đế quốc Trung Hoa” nay đã lập chi nhánh ở Kinh Thành, tiền giấy của Hòa Thân ở kinh thành còn đắc dụng hơn ngân phiếu”\r\n\r\n    Sắc mặt Càn Long càng ngày càng trầm xuống, ông đi xuống khỏi ngai vàng, đi đi lại lại đột nhiên quay đầu nói với quân thần: “ Các ngươi đều về hết đi, Lưu Dung hãy ở lại”\r\n\r\n    Kỉ Quân lần này không nói câu gì, không phải ông ta không muốn nói, mà là quân vụ với ông ta là ngoại đạo. Nay nhắc đến Hòa Thân ông ta vừa định mở lời thì bị Càn Long đuổi về, trong lòng khó chịu, đại học sĩ Vương Kiệt đứng đằng sau vỗ vai ông ta cười nói: “ Kỉ đại nhân, ngài đoán xem lần này hoàng thượng lưu Lưu Dung ở lại là có chuyện gì?”\r\n\r\n    “Chắc là xung quanh chuyện của Hòa Thân?” Kỉ Quân nói.\r\n\r\n    “Ta thấy hoàng thượng sẽ xử lý Hòa Thân. Hắn ta quá khoa trương ở Nam Kinh, nghe nói một số quan viên ở Nam Kinh sau lưng đều gọi hắn là “ Giang Nam Vương”. Ở miền Nam lời của Hòa Thân còn đắc dụng hơn thánh chỉ hoàng đế. Kỉ đại nhân, ngài nghĩ xem, đến nước này không xử lý hắn thì e sau này về lâu về dài sẽ có biến” Vương Kiệt nói.\r\n\r\n    “Hòa Thân mấy năm nay đã làm không ít việc cho Đại Thanh ta, nếu không có hắn ta ở Nam Kinh lo liệu, e rằng quốc khố sớm đã âm mất rồi…” Kỉ Quân ưu tư nói.\r\n\r\n    “Lưu Dung là năng lai biện án triều Đại Thanh ta, thủ đoạn không kém phụ thân ông ta là Lưu Thống Huân, e rằng lần này Hòa Thân…” Lão Vương Kiệt nói rồi rời khỏi Tử cấm thành.\r\n\r\n    <\/div>","title":"Chương 105: Họa khởi kinh sư.."}