{"text":"﻿    Chương 138: Đó là Hoàng Thượng.\r\n\r\n    <\/div>\r\n\r\n    Nhìn đường đường là đại quan biên giới của triều đình Mãn Thanh đều cảm thấy vô cùng ngạc nhiên với biện pháp thi hành thu thuế ngoại thương, thậm chí còn có rung đùi đắc ý cảm thán vật đổi sao dời, xưa đâu bằng nay, trong lòng Hòa Thân nhất thời liền cảm thấy một trận bi ai không hiểu. Hắn đã đi đến thế giới của ba trăm năm trước, hơn nữa ngày đầu tiên sau khi xuyên qua đã thề sẽ dựa vào cố gắng của chính mình để thay đổi thế giới này, như vậy đối mặt với một đám người gần như nửa dã man, nửa ngu muội, hắn đương nhiên phải nói một cái gì đó!\r\n\r\n    Nguyên nhân triều Thanh suy tàn đương nhiên ở nhiều phương diện, nhưng trong đó chủ yếu cũng chính là bọn họ có lối suy nghĩ thủ cựu, điên cuồng chống lại một số tư tưởng tiến bộ của người Hán, quen với hoàng đế là chủ tử thậm chí toàn bộ tập đoàn thống trị mù quáng tự đại, bế quan toả cảng. Khi toàn bộ thế giới phương Tây đều đã tiến vào chủ nghĩa tư bản lần đầu tiên phát triển vượt bậc, hoàng đế Càn Long của Mãn Thanh này còn đang một lòng muốn hoàn thiện võ công thập toàn của mình, làm một lão nhân thập toàn từ xưa đến nay!\r\n\r\n    Nếu lúc này giai cấp thống trị của Trung Quốc, chính xác ra Hoàng đế Mãn Thanh có thể có một loại nguy cơ cảm, thậm chí có thể sinh ra một dã tâm mù quáng tự đại, có thể tích cực duy trì liên hệ chặt chẽ cùng thế giới, tiến tới có thể tiến hành cải cách triệt để trước Nhật Bản, như vậy một trăm năm sau có thể tránh được một trang cực kỳ bi thảm trong lịch sử Trung Quốc, nói không chừng chúa tể toàn bộ thế giới chính là Trung Quốc!\r\n\r\n    Nghĩ đến đây, Hòa Thân một trận kích động: \"Ta bây giờ đối mặt chính là tất cả người thống trị thực tế của vương triều Thanh, tuy nói trên danh nghĩa bọn họ đều là nô tài của Hoàng Thượng Mãn Thanh, nhưng trên thực tế bọn họ mới là người thống trị đích thực của quốc gia, nếu có thể nắm giữ quan viên nhất nhị phẩm thay triều đình thi hành chính lệnh ở trong lòng bàn tay của mình, như vậy sau này cho dù Càn Long còn muốn bế quan toả cảng, như vậy bước tiến của lịch sử cũng không phải một mình hắn có thể khống chế được!\"\r\n\r\n    Phóng tầm mắt ra thế giới, xưng bá toàn cầu, đối với đám người này mà nói căn bản là đàn gảy tai trâu, ở trong mắt bọn họ, trong gầm trời này ngoài vương triều Đại Thanh . Bất cứ quốc gia nào trên thế giới đều là man di! -- Đi đến vùng đất khai hoang có chút hoang dã đó. Bọn họ nào được nhàn hạ thoải mái? Bây giờ mang đến cho bọn họ uy hiếp chỉ như lửa xém long mày; với bọn họ mà nói, cũng chỉ có phú quý và tận hưởng lạc thú trước mắt bọn họ là quan trọng nhất, nếu đột nhiên phát sinh một chút gì có thể làm cho bọn họ mất đi những cái hiện có, như vậy bọn họ mới có thể bừng tỉnh, nói không chừng còn có thể tay cầm nhau đứng lên liều mạng!\r\n\r\n    Hòa Thân nghĩ đến đây, nhướng mày lên liền đã có chú ý, hắn nhìn Doãn Kế Thiện ngồi ở bên cạnh cười ha hả, sau đó nói với những người ở dưới đài: \"Các vị đại nhân, còn có một đại sự ta không thể không nói rõ với mọi người! -- Một tháng trước quốc vương Ấn Độ phái Đại tướng quân của bọn họ 'Vị Tây Thành' đã bắt đầu tiếp giáp biên thuỳ trọng trấn 'Hỉ Bác Lộ' ở biên giới Đại Thanh chúng ta tập kết trọng binh...\"\r\n\r\n    Quả nhiên không ngoài dự liệu của Hòa Thân. Khi hắn mới vừa nói ra một nửa tin tức nửa thật nửa giả này, dưới đài nhất thời một trận xôn xao!\r\n\r\n    Doãn Kế Thiện là quân cơ đại thần, lại là thân tín của Càn Long , cơ hồ mỗi ngày đều có tin tức về Tử Cấm thành Bắc Kinh, chiến sự biên cương trọng đại như thế mà sao hắn không biết chút nào, tin tức của Hòa Thân là từ đâu tới? Nhưng Doãn Kế Thiện đã có chú ý của hắn, tuy rằng khả nghi dâng đầy trong lòng . Nhưng lại giữ thần sắc bình tĩnh giống với những người dưới đài, ánh mắt kinh ngạc nhìn Hòa Thân , chờ mong câu dưới của hắn.\r\n\r\n    \"Hòa đại nhân , chẳng lẽ lũ quỷ Ấn Độ lại muốn xâm phạm Tây Tạng của nước ta phải không?\" Dưới đài có mấy quan viên đỉnh mũ gắn ngọc bích đứng lên chắp tay hỏi Hòa Thân.\r\n\r\n    Người này chính là Vân Quý Tổng đốc Tôn Sĩ Quyết . Bởi vì Càn Long nhiều năm qua vẫn phản đối với Tây Tạng dụng binh, Tây Tạng cũng vẫn do Đạt Lai khống chế được, mỗi khi có hành động quân sự liên quan đến Tây Tạng, lệ thường nhiều năm đều là do Vân Quý Tổng đốc cống hiến sức lực. Bây giờ vừa nghe nói Ấn Độ lại gây hấn ở vùng Tây Tạng, nghe khẩu khí của Hòa Thân, việc này còn có nguy hiểm mở rộng thêm một bước. Cho nên này Tôn Sĩ Quyết khi nhậm chức Vân Quý Tổng đốc là cái đầu tiên ngồi không yên!\r\n\r\n    Hòa Thân vừa thấy Tôn Sĩ Quyết , cười nói: \"Tôn đại nhân, chẳng lẽ nửa năm trước tin tức Tế Sâm tướng quân thảm bại ở Hỉ Bác Lộ chẳng lẽ ngài không biết? -- Ba vạn đại quân của Tế Sâm tướng quân bị một ngàn năm trăm bọn quỷ Ấn Độ đánh cho hoa rơi nước chảy, toàn quân hầu như bị tiêu diệt, Phúc Khang An đại soái chính là vì thế mà bị bệnh!\"\r\n\r\n    \"Lợi hại như vậy! Chẳng lẽ lũ quỷ Ấn Độ có tà thuật phải không?\"\r\n\r\n    \"Ngay cả Phúc đại soái cũng bị bệnh, thật sự là bất khả tư nghị !\"\r\n\r\n    \"Vậy phải mau tìm cách có thể phá tà thuật của bọn họ, bằng không cứ như vậy thì...\"\r\n\r\n    \"Vậy phải điều tra rõ lũ quỷ Ấn Độ sử dụng tà thuật gì...\"\r\n\r\n    Hòa Thân vừa thấy được rồi, không để cho bọn họ tiếp tục nói bậy nữa. Lại tiếp tục sẽ có người đề nghị dùng kinh nguyệt của đàn bà và nước tiểu đồng tử trước trận hai quân, vì thế ho khan một tiếng. Lớn tiếng nói: \"Ấn Độ mơ ước đã lâu với Tây Tạng chúng ta, đây là chuyện mọi người đều biết, nhưng bây giờ căn cứ vào tình hình của các phương diện, đích ngắm của Ấn Độ lần này không chỉ có riêng Tây Tạng ! -- Bọn họ lần này muốn là toàn bộ Đại Thanh của chúng ta!\"\r\n\r\n    Lời vừa nói ra không thể nghi ngờ lại là một quả bom lớn! Hòa Thân tuy rằng có thể được coi là ăn nói lung tung, nhưng những người dưới đài không cho rằng như vậy! Một quan to nhất phẩm nắm trong tay toàn bộ tài chính của Đại Triều Thanh, người tâm phúc thứ nhất của đương kim Càn Long , ở trong mắt bọn họ Hòa Thân nói không chừng nắm giữ được bao nhiêu bí mật của triều đình?\r\n\r\n    Hòa Thân vừa thấy thời khắc quan trọng đã đến, ít ra những người này đã sinh ra tâm lý khủng hoảng, lại nghĩ tới kiếp trước ở trong một tư liệu lịch sử nhìn thấy công sứ ở nước Nga, Tổng đốc Băng-la-đét Macartney trở về nước sau khi dẫn đoàn phỏng vấn Trung Quốc.\r\n\r\n    Một câu nói trong trong bản du ký, vì thế liền tạm thời bịa đặt một chút, quốc vương Ấn Độ phái Đại tướng quân Vị Tây Thành khi sắp đi đã nói với quốc vương cả bọn họ một câu -- hắn nói ' tầm mắt người thống trị Triều Thanh chúng ta như hạt đậu, chỉ biết là phòng ngừa tiến bộ trí lực của nhân dân; dân tộc Mãn Châu Tác-ta từ khi nhập quan tới nay, ít nhất ở trong 150 dặm, trạng thái sinh tồn của nhân dân không có cải thiện, không có đi lên, hoặc là nói ngược lại rút lui càng xác thực, -- Trên thực tế người thống trị Mãn Thanh biến dân chúng và quan viên thành người bán dã man! Một đế quốc chuyên chế, mấy trăm năm đều không có tiến bộ, một quốc gia không tiến thì lui, cuối cùng cũng rơi vào trạng thái sa đọa và nghèo khó! Triều Thanh bất quá là một người khổng lồ chân đất, chỉ cần chúng ta lay nhẹ là có thể đổ trên mặt đất! -- Bởi vậy có thể thấy được, Ấn Độ lần này xuất binh đích nhắm chính là toàn bộ Trung Quốc chúng ta! Ở sau lưng Ấn Độ chính là các quốc gia phương Tây, cho nên toàn bộ thế giới hiện tại đều như hổ rình mồi với Đại Thanh chúng ta, chúng ta nếu không nghĩ biện pháp, sớm hay muộn sẽ biến thành vong quốc nô lệ của người ta...\"\r\n\r\n    Lúc này đột nhiên chỉ thấy một quan viên có đỉnh mũ màu đỏ từ trong góc dưới đài đứng lên, lớn tiếng nói: \"Hòa đại nhân . Ngươi ở đây tà thuyết mê hoặc người khác. Tùy ý chửi bới triều đình Đại Thanh ta, chẳng lẽ không sợ Hoàng Thượng trị ngươi tội loạn quốc ?\"\r\n\r\n    Hòa Thân đang chậm rãi mà nói, lập tức bị người ngắt quãng , trong lòng vô cùng mất hứng, nhưng vừa thấy mũ của quan viên kia cũng là quan to nhất phẩm, tuy nói bây giờ đang cao hứng, nhưng hắn luôn luôn ôn hòa, cho dù ở trong trường hợp tương đương với nhất ngôn cửu đỉnh Hòa Thân cũng không muốn làm loạn nơi này, vì thế cười nói: \"Vị đại nhân này ngài là..\"\r\n\r\n    \"Ta chính là Trực Lệ Tổng đốc vừa mới được Hoàng Thượng xuống chỉ nhâm mệnh _ Ngươi là quan to triều đình quan trọng như vậy cũng không biết rõ?\"\r\n\r\n    Hòa Thân ngớ người, bọn họ đều muốn nhìn xem Trực Lệ Tổng đốc này vừa mới nhậm chức công nhiên xem thường và khiêu khích người có quyền thế lớn nhất, tiền đồ tốt nhất.\r\n\r\n    Nhất thời một khung cảnh yên tĩnh trong toàn bộ đại sảnh, hàng trăm ánh mắt đều nhìn chằm chằm Trực Lệ Tổng đốc thoạt nhìn không một chút hoảng hốt hay dùng ánh mắt xin chỉ thị nhìn Hòa Thân . ý tứ nói \"Có cần bắt lại không?\".\r\n\r\n    Hòa Thân đương nhiên không thể làm như vậy, nháy mắt với Lương Kiện, ý tứ nói \"Đừng thiếu kiên nhẫn như vậy , lui sang một bên nghe ta phân phó!\" Sau đó giống như một thầy dạy khi ở trên lớp học giảng bài đột nhiên gặp một đệ tử nghịch ngợm gây sự . Chậm rãi từ trên đài chủ tịch đi xuống dưới, cười nói: \"Nhâm mệnh Trực Lệ Tổng đốc kia chẳng qua là một lúc sai lầm của Hoàng Thượng, có cái gì ngạc nhiên chứu ? Đừng nói ta không biết, chính là bản thân ngươi chỉ sợ cũng vị tất có được tin tức trước? -- Nhưng ta thật muốn hỏi vị Tổng đốc đại nhân vừa mới tiền nhiệm, Hòa Thân ta tà thuyết mê hoặc người khác như thế nào, chửi bới triều đình như thế nào? \"\r\n\r\n    Vị Trực Lệ Tổng đốc kia thần sắc hoảng sợ, dáng người cao to phản chiếu ánh mặt trời từ cửa sổ chiếu vào, thần thái sáng láng, căn bản là không có một chút bộ dáng thỏa hiệp, ngược lại ở trên người hắn còn có vẻ tự tin và thong dong mà ở trên người các quan viên khác đều không nhìn thấy!\r\n\r\n    Hòa Thân ở trong lòng cũng là âm thầm khâm phục, hắn thật sự thật không ngờ ở dưới Càn Long triều Đại Thanh còn có quan viên khí chất phi phàm như thế .\r\n\r\n    Chỉ thấy Trực Lệ Tổng đốc nói: “ Thất bại của chiến dịch nho nhỏ, tới rồi miệng ngươi liền biến thành đại họa long trời uy hiếp giang sơn xã tắc; Ngươi một câu nói Tác-ta, một câu nói người dã man. Chẳng lẽ còn không phải là tà thuyết mê hoặc người khác, còn không phải là chửi bới triều đình?\"\r\n\r\n    Hòa Thân vừa thấy người này thật đúng là người dũng cảm. Nghĩ thầm,rằng: \"Dựa vào trải qua hai thời làm người của ta, dựa vào thời gian ba bốn năm rong ruổi trong trường Đại học của thế kỷ hai mươi mốt, ta cũng không tin không giáo huấn được các đại thần phong kiến quan liêu các ngươi!\" Vì thế cắn răng dậm chân một cái liền muốn khẩu chiến với Trực Lệ Tổng đốc này .\r\n\r\n    Đúng lúc này, bỗng nhiên nghe được ngoài cửa một tiếng bước chân dồn dập, Ngay sau đó cánh cửa Đại sảnh đã bị mở, một người đầu đầy mồ hôi xông vào.\r\n\r\n    Lẽ ra hội nghị quan trọng như thế, theo quy cách có thể nói giống với hội triều của hoàng đế cử hành ở điện Kim Loan, ai có thể to gan lớn mật như vậyxông vào !\r\n\r\n    Hòa Thân cũng sửng sốt, trong lòng nghĩ các ngươi làm công tác bảo vệ an toàn như thế nào? hắn vừa định đứng lên phát hỏa, nhưng chờ người nọ vào phòng, nhìn kỹ hóa ra là Lưu Toàn .\r\n\r\n    Hòa Thân ở trong lòng mắng: \"Cái thằng nhóc này, đi con mẹ ngươi đâu vậy, sao bây giờ mới đến?\" Nhưng vừa thấy trên mặt Lưu Toàn lộ ra vẻ kinh hoàng, Hòa Thân trong lòng nhất thời căng thẳng: \"Lưu Toàn ban đêm ngày hôm qua phải đi tìm hiểu tung tích của Càn Long , cho đến bây giờ mới trở về, chẳng lẽ hắn đã nắm được tin tình báo chuẩn xác, nắm giữ hành tung của Càn Long ?\"\r\n\r\n    Chỉ thấy Lưu Toàn căn bản không để ý đến ánh mắt kinh ngạc của mọi người, mà vội vàng xuyên qua một loạt chỗ ngồi, vòng qua một đám đại quan biên giới đang nghẹn họng nhìn trân trối, lập tức tiến đến bàn chủ tịch , tiến đến bên tai Hòa Thân, chiến Run rẩy nói: \"Lão gia... lão gia,đó... đó chính là Hoàng Thượng!\"\r\n\r\n    Hòa Thân sửng sốt: \"Hoàng Thượng? -- Ai là Hoàng Thượng?\"\r\n\r\n    \" Ông ấy... ông ấy chính là Hoàng Thượng!\" Lưu Toàn nói xong lấy tay chỉ Trực Lệ Tổng đốc.\r\n\r\n    <\/div>","title":"Chương 138: Đó là Hoàng Thượng."}