{"text":"﻿    Chương 189: Mưu ma chước quỷ\r\n\r\n    <\/div>\r\n\r\n    Tránh cho các hoàng tử tranh đoạt ngôi vị, Càn Long đã sớm chuẩn bị từ nửa tháng trước, đầu tiên là bãi miễn chức hàm quân cơ đại thần và Hộ bộ thị lang của Lưỡng Giang tổng đốc Doãn Kế Thiện, bảo ông tức tốc rời kinh, nhờ đó Đại Thanh giữ được rường cột quốc gia; tiếp theo phái thập thất a ca Ngung Lân đi nghiệm thu công trình lăng tẩm, nhờ đó hai thế lực tranh đoạt ngôi vị chênh lệch rõ rệt, Lão bát Nghi thân vương vốn ở thế yếu, nay mất đi lão trượng nhân Doãn Kế Thiện và người huynh đệ trung thành, xem như thua chắc thập ngũ a ca Ngung Diễm rồi.\r\n\r\n    Tuy Gia Khánh sớm được Càn Long chọn làm người kế vị, Càn Long cũng từng vô tình cố ý tiết lộ với các quan trong triều nhiều lần, nhưng lời nói gió bay, phải có chiếu chỉ truyền ngôi mới được công nhận, vào thời khắc tuyên đọc chiếu chỉ, mọi người đều ngưng khóc hồi hộp chờ đợi.\r\n\r\n    Ngung Diễm sắp trở thành hoàng đế hồi phục bình tĩnh, biết một khi chiếu chỉ kia được tuyên đọc xong thì mình sẽ trở thành hoàng đế Đại Thanh, sắp tới đây đám người có mặt phải quỳ xuống hành lễ quân thần rồi, Ngung Diễm không còn do dự, háo hức quỳ xuống tiếp chỉ.\r\n\r\n    Với tính khí của Hòa Thân, hắn muốn ra tay hành động ngay, nhưng hắn hiểu nếu lúc này hành động thì chắc chắn bị khép tội mưu phản, dù trừ khử được Gia Khánh e quần thần cũng không phục, Hòa Thân phải đợi giây phút thích hợp để tung lá bài tẩy, vì thế hắn cũng cung kính quỳ xuống chờ nghe chiếu thư của Càn Long.\r\n\r\n    Di chiếu của Càn Long ghi rất rõ ràng, người kế thừa đại thống chính là Gia thân vương Ngung Diễm.\r\n\r\n    Chiếu thư vừa tuyên đọc xong, Ngung Diễm lập tức nhập vai hoàng đế, chỉ thấy hắn đứng dậy làm bộ buồn đau khóc vài tiếng, sau đó dõng dạc nói: “Hoàng a mã vừa quy tiên, nay việc quan trọng nhất là lo tang sự. Hòa Thân, vừa rồi tiên đế đã hạ chỉ cho khanh lo hậu sự trước lúc lâm chung, theo trẫm thấy khanh không cần về phủ nữa, cứ ở lại trong cung toàn quyền xử lý tang sự của hoàng a mã!”\r\n\r\n    Chỉ một số người tưởng Gia Khánh có ý tốt cho Hòa Thân chủ trì tang sự, phần lớn những người còn lại đều hiểu đôi bên đã vào giai đoạn một mất một còn, mệnh lệnh vừa rồi chính là giam lỏng Hòa Thân trước, đợi khi tang sự Càn Long hoàn tất sẽ ban chỉ trừng trị hắn ngay.\r\n\r\n    Quần thần xôn xao bàn tán, họ bất ngờ vì Gia Khánh hành động quá nhanh, ngay khi Càn Long vừa nhắm mắt đã muốn xử Hòa Thân ngay, thế là mọi cặp mắt đều đổ dồn về phía Hòa Thân xem hắn phản ứng thế nào.\r\n\r\n    Hòa Thân thấy Gia Khánh đã trở mặt, giờ hắn cần ra tay trước để nắm tiên cơ, bằng không sẽ trở thành cá nằm trên thớt. Gia Khánh vừa nói dứt câu, Hòa Thân bước nhanh tới chính giữa Dưỡng Tâm điện, hét lớn một tiếng: “Đại Thanh Càn Long hoàng đế mật chiếu, Ngung Diễm và quần thần quỳ xuống nghe chỉ!”\r\n\r\n    Biến cố đột ngột khiến mọi người đứng như trời trồng, tuy ai cũng biết Hòa Thân không thể nào khoanh tay chịu trận, nhưng không ai ngờ hắn lại hành động táo bạo như thế, Càn Long sao lại để lại di chiếu khác cho Hòa Thân chứ? Nhưng khi nghe Hòa Thân gọi thẳng tên đương kim thánh thượng thì ai cũng biết ngay sự thể nghiêm trọng.\r\n\r\n    Quần thần ngơ ngơ ngác ngác, Gia Khánh chẳng biết nên làm gì, căn cứ theo lời dặn của Càn Long trước lúc lâm chung, hắn dám khẳng định không có di chiếu để lại cho Hòa Thân, lúc này một ý niệm khủng khiếp vang lên trong đầu: “Chiếu thư giả!”\r\n\r\n    Hòa Thân lại hét to: “Chẳng lẽ các ngươi dám kháng chỉ!”\r\n\r\n    Lưu Dung và Kỷ Hiểu Lam vừa được thả về từ Tân Cương quỳ ngay xuống, quần thần răm rắp làm theo, Gia Khánh nổi tiếng là người con hiếu thuận, nay tuy Càn Long đã chết nhưng uy nghiêm của tiên đế vẫn còn, hơn nữa trước mặt bao nhiêu hoàng thân quốc thích và triều thần, Gia Khánh đâu thể tỏ ra bất kính với tiên đế chứ?\r\n\r\n    Do dự giây lát, Gia Khánh miễn cưỡng quỳ xuống, nhủ thầm: “Hay cho tên Hòa Thân láo toét! Ta để ngươi oai phong thêm một lát, ta thề sẽ phanh thây xẻ thịt ngươi!”\r\n\r\n    Khắp đại điện im phăng phắc, mọi người hồi hộp chờ nghe bức mật chiếu của Hòa Thân có nội dung thế nào.\r\n\r\n    “Hòa Thân từ khi vào bộ quân cơ đến nay một lòng vì Đại Thanh, chính là rường cột quốc gia, đại thần được trẫm tin tưởng nhất, sau khi trẫm nhắm mắt, lệnh sắc phong Hòa Thân làm Liên thân vương, tấn phong Nhất đẳng công tước, có quyền nhiếp chính quốc gia đại sự, Ngung Diễm sau khi lên ngôi phàm là việc quan trọng gì cũng phải hỏi ý Hòa Thân mới được quyết định!”\r\n\r\n    Đáng lý sau khi nghe đọc di chiếu xong phải hô to vạn tuế, nhưng lần này ai cũng há hốc mồm kinh ngạc, nếu theo nội dung di chiếu trên thì Gia Khánh còn phải nghe lệnh của Hòa Thân ư?\r\n\r\n    Thật là phi lý quá mức? Gia Khánh đã vào tuổi trưởng thành, tiên đế dù không an tâm cỡ nào cũng không thể sắp đặt Hòa Thân nhiếp chính. Xem ra chiếu thư trên là giả rồi.\r\n\r\n    Gia Khánh trước biến cố bất ngờ tức giận sôi gan, hắn hiểu Hòa Thân nếu không nắm chắc phần thắng sẽ không ngu dại chỉ bằng một bức di chiếu giả mà mạo muội hành động, hẳn Hòa Thân đã chuẩn bị kỹ lưỡng rồi, nói không chừng còn dẫn quân khống chế Tử Cấm thành nữa chứ, càng nghĩ càng sợ, Gia Khánh lăn đùng ra té xỉu.\r\n\r\n    Khắp đại điện lại được một phen nhốn nháo, các thái y lập tức ùa vào bắt mạch chẩn trị giúp Gia Khánh. Hòa Thân thấy cục diện trong tầm kiểm soát, bèn bước nhanh ra ngoài điện hạ lệnh với Hòa Lâm và Nhạc Sâm Đặc: “Lập tức hành động!” tiếp đến hỏi Nhất Thanh: “Bọn Đa Luân đã chuẩn bị xong rồi chứ?”\r\n\r\n    Nhất Thanh hớn hở trả lời: “Mấy đại doanh xung quanh kinh thành đều đã xuất phát, giờ có 20 vạn đại quân bao vây Bắc Kinh. Tạ Phi Kiếm và Thôi Minh đã xông vào Tử Cấm thành, Hòa đại ca, giờ nên làm gì nữa?”\r\n\r\n    Chỉ cần Hòa Thân hạ lệnh, Tạ Phi Kiếm và Thôi Minh sẽ chia làm 2 ngã toàn lực đối phó các thị vệ đại nội dám ngoan cố chống cự trong cung, làm vậy tuy nhanh gọn nhưng máu rửa Tử Cấm thành quá tàn nhẫn, sau này khó giành được sự ủng hộ của các đại thần trong triều.\r\n\r\n    “Mọi người duy trì cảnh giác cao độ! Không có lệnh ta không được manh động!” Hòa Thân suy nghĩ nhanh ra lệnh: “Nhất Thanh, muội theo sát phía sau huynh!”\r\n\r\n    Sắp xếp xong mọi việc, Hòa Thân quay vào trong điện, Gia Khánh được các thái y chẩn trị một hồi đột nhiên bật dậy như lò xo, sấn tới trước mặt Hòa Thân, giận dữ quát lên: “Hòa Thân to gan, ngươi dám làm giả chiếu chỉ của hoàng a mã!”\r\n\r\n    <\/div>","title":"Chương 189: Mưu ma chước quỷ"}