{"text":"﻿    Chương 127: Thiên ý. (thượng)\r\n\r\n    <\/div>\r\n\r\n    Đây quả là thiên ý, Vô Tấn kìm chế vui mừng trong lòng, hắn lại hỏi:\r\n\r\n    - Ta hỏi cô nương, tên Cao Hằng kia có đồ dùng không cho người khác động vào không? Có rương hòm tùy thâ nào không cho bất kỳ kẻ nào động vào không?\r\n\r\n    - Có!\r\n\r\n    Tiếu Cơ nhớ tới cái hộp bằng ngà voi của Cao Hằng rồi nói:\r\n\r\n    - Hắn có một cái hộp nhỏ làm bằng ngà voi, bên trong có không ít công văn, hắn nói bất kể kẻ nào cũng không được động vào, ngay cả buổi tối ngủ cũng đặt ở bên cạnh, không cho bất kỳ kẻ nào động tới, cái chìa khóa bằng vàng cũng để trên ngực của hắn.\r\n\r\n    Vô Tấn biết rõ những quan lớn ra bên ngoài dò xét nhất định sẽ có những tài liệu bí mật không giống như bình thường, đoán chừng tài liệu đó nằm trong cái hộp bằng ngà voi kia.\r\n\r\n    - Hắn có biết cô nương đi ra ngoài không?\r\n\r\n    Tiếu Cơ đáp:\r\n\r\n    - Hắn cả ngày hôm nay không ở Thu Phổ viên biết tiểu nữ sẽ không chạy trốn buổi tối sẽ trở về cho nên cũng không hạn chế tiểu nữ, nhưng cái hộp thì hắn cất vô cùng cẩn thận.\r\n\r\n    - Vậy được rồi.\r\n\r\n    Vô Tấn đáp ứng nàng:\r\n\r\n    - Cha mẹ của cô nương ta sẽ trong hôm nay để Hoàng Phủ Cừ thả ra, sau đó sẽ tiễn gia đình cô nương lên thuyền đến Duy Dương huyện nhưng với một điều kiện ta hi vọng cô nương có thể trộm cái hộp bằng ngà voi của hắn giúp ta được không?\r\n\r\n    Trộm đồ là bổn sự của Tiếu Cơ lần trước nàng vào thư phòng của Hoàng Phủ Húc trộm đồ của hắn lúc này nàng liền đỏ mặt lên, nhưng nàng cũng biết lần trộm này không giống như lần trước nàng tập trung suy nghĩ rồi nói:\r\n\r\n    - Chỉ khi hắn ngủ say tiểu nữ mới trộm được nhưng lúc đó đã là buổi tối mà buổi tối Thu Phổ viên không cho bất kỳ ai ra vào.\r\n\r\n    Vô Tấn cười cười:\r\n\r\n    - Cái này đơn giản, nóng như vậy hắn cũng phải về nhà uống chén nước chứ!\r\n\r\n    Tiếu Cơ vội vàng rời đi, Vô Tấn cũng vòng tới huyện công phủ của Hoàng Phủ Cừ, hai canh giờ sau, Tiếu Cơ xuất hiên ở bến thuyền, đây cũng là nơi mà nàng hẹn ước với Vô Tấn, nàng mang theo hai cái bọc nhỏ bằng vải xanh thần sắc vô cùng lo lắng, Cao Hằng uống chén trà nàng đưa đã ngủ vùi rồi, nàng sợ hắn đột nhiên tỉnh lại phái người tới bắt mình.\r\n\r\n    Ở trên bến thuyền không có người nào, vô cùng náo nhiệt nàng cũng không ngừng quay đầu nhìn xung quanh e sợ truy binh xuất hiện, đồng thời ở trong đám người ra sức tìm kiếm Vô Tấn.\r\n\r\n    - Tiểu cô nương bên này.\r\n\r\n    Có người đang gọi nàng nàng nương theo tiếng gọi nhìn lại thì thấy Vô Tấn đang ở cạnh bến thuyền bên cạnh hắn còn có một chiếc xe ngựa.\r\n\r\n    Nàng mừng rỡ trong lòng vội vàng chạy tới:\r\n\r\n    - Công tử ta ở đây.\r\n\r\n    Nàng mang theo một cái bọc vải bằng xanh đem cho Vô Tấn:\r\n\r\n    - Tất cả công văn ỏ trong rương bằng ngà voi đều ở trong bọc.\r\n\r\n    Nàng bỗng nhiên quan sát xung quanh:\r\n\r\n    - Phụ mẫu tiểu nữ đâu?\r\n\r\n    - Vân nhi, chúng ta ở đây.\r\n\r\n    Một chiếc thuyền xuất hiện chính là thân ảnh cha mẹ của nàng, hai lão nhân đang dựa vào nhau.\r\n\r\n    - Cha mẹ.\r\n\r\n    Tiếu Cơ kích động vạn phần, nàng liền hướng về phía thuyền chạy tới, Vô Tấn cũng theo nàng lên thuyền hắn nhìn ra trong bao đều là thư tín và đồ vật hắn muốn có.\r\n\r\n    Đây là một chiếc thuyền chở khách đi Kinh Châu, ở trên đó có tới năm mươi đến sáu mươi người khách, Vô Tấn để cho bọn họ lên một cái buồng nhỏ trên tàu, hắn tự mình lấy ngân phiếu một nghìn lượng bạc đưa cho Tiếu Cơ...\r\n\r\n    Đây là một chút tâm ý của ta, đi tiểu huyện mua một tòa nhà và ít ruộng đất.\r\n\r\n    Tiếu Cơ rưng rưng tiếp nhận ngân phiếu, nàng bỗng nhiên quỳ xuống, dập đầu ba cái với Vô Tấn rồi nói:\r\n\r\n    - Đại ân của công tử, tiểu nữ kiếp sau báo đáp rồi.\r\n\r\n    Vô Tấn đứng dậy đỡ nàng dậy:\r\n\r\n    - Mau vào khoang đi, thuyền sắp nhổ neo, ta cũng phải đi rồi.\r\n\r\n    - Đang đang.\r\n\r\n    Tiếng chuông của lái thuyền vang lên thuyền viên hô to:\r\n\r\n    - Thuyền đi rồi.\r\n\r\n    Vô Tấn chạy vội xuống thuyền, lúc này thuyền từ từ khởi động, Vô Tấn đứng ở trên bến thuyền vẫy tay từ biệt với Tiếu Cơ, Tiếu Cơ lại khóc lên, một lần nữa quỳ xuống hướng về phía Vô Tấn.\r\n\r\n    Thiên Hương Mễ phố, Trần Ang Bang và Hắc Mễ cùng tới, Trần Ang Bang mặc dù là đại đầu mục ở Phượng Hoàng hội là chủ nhân của Lưu Cầu đảo ở trên đó khống chế mấy vạn nhân khẩu nhưng giờ phút này hắn vụng trộm lên bờ nếu như quan phủ biết rõ thì Đông Hải quận sẽ dấy lên sóng to gió lớn, sáu quân phủ ở đây không cần binh bộ trao binh quyền cũng có thể hành động bắt hắn.\r\n\r\n    Trần Ang Bang ngồi ở bên cạnh bàn, dùng ngón tay và ngón trỏ nâng cằm, tò mò nhìn cái vải bọc màu xanh mà Vô Tấn đang từ từ mở ra bên trong đó có một phong thư bồ câu hắn nhịn không cười được:\r\n\r\n    - Đây chính là thư bồ câu của Thân quốc cữu, phía trên có một điểm mấu chốt, ngươi chắc chắn sẽ cảm thấy hứng thú.\r\n\r\n    Vô Tấn nhìn nhìn trong thư ghi rất rõ, Tô Hàn Trinh không xuống đài không có vấn đề gì mấu chốt là không được để cho thuế ngân của Đông cung vào kinh chuyện thuế ngân của Đông Cung Tô Hàn Trinh đã giải thích cho hắn nghe, khó trách bọn họ muốn tạo áp lực với đại ca, hắn cười nói:\r\n\r\n    - Thủ đoạn của Cao thị lang đúng là không tệ, đáng tiếc là có nhược điểm háo sắc.\r\n\r\n    Trần Ang Bang lắc đầu:\r\n\r\n    - Kỳ thật hắn đã kìm chế, trước kia hắn làm huyện úy Đan Đồ đã nổi danh thích đi thanh lâu, ngươi xem hắn đến Duy Dương huyên chỉ sợ thấy kỹ nữ cũng không đáng tin, nhưng hắn không ngờ rằng nữ tử của Hoàng Phủ Cừ lại bán rẻ hắn, cái này goi là khó lòng phòng bị, trừ phi hắn không tìm nữ nhân nhưng mà hắn lại không làm được.\r\n\r\n    Hắc Mễ cầm một chồng thư tiếp lời nói:\r\n\r\n    - Hắn không chỉ háo sắc mà còn tham tài công tử xem thử cái này đi.\r\n\r\n    Hắn rút một phong thư ra rồi nói:\r\n\r\n    - Đây chính là Giang Ninh huyện lệnh hiếu kính hắn, bạc ròng năm nghìn lượng còn có huyện lệnh Dương Tử cùng huyện lệnh Đan Đồ gửi thọ lễ, đều là bạch ngân mấy nghìn lượng, danh mục quà tặng và ngân phiếu đều là chứng cứ vô cùng xác thực.\r\n\r\n    Có những vật này rồi Vô Tấn sửa sang lại một thoáng, tổng cộng là bốn phong thư Thân Quốc Cữu tự mình viết, kể cả thư chim bồ câu và mười ba giấy nhận hối lộ, hắn chuẩn bị đem những vật này giao cho Tô Hàn Trinh.\r\n\r\n    - Vô Tấn.\r\n\r\n    Trần Ang Bang trầm ngâm một thoáng rồi nói:\r\n\r\n    - Tại sao phải tin tưởng những đám quan lại đó, ta sợ rằng bọn chúng sẽ dùng cái này làm giao dịch lớn mà không tha cho Duy Minh, không bằng chúng ta đi uy hiếp Cao Hằng trực tiếp.\r\n\r\n    <\/div>","title":"Chương 127: Thiên ý. (thượng)"}