{"text":"﻿    Chương 77: Tô Gia Tỷ Muội Tới Tìm.\r\n\r\n    <\/div>\r\n\r\n    Chờ một lát, Vô Tấn không đi ra Tô Y nhịn không được hỏi:\r\n\r\n    - Hạm tỷ Vô Tấn ca ca liệu có thể còn tức giận không gặp chúng ta không?\r\n\r\n    Tô Y thấy Vô Tấn không ra lo lắng hỏi.\r\n\r\n    - Không có đâu muội đừng nghĩ nhiều.\r\n\r\n    Cửu Thiên an ủi nàng:\r\n\r\n    - Vương phủ rất lớn đi lui đi tới phải tốn thời gian.\r\n\r\n    Lúc này cửa mở ra, Bảo Châu từ bên trong đi tới nàng được tổ phụ ra lệnh hỗ trợ trong lòng hơi mất hứng đi lên phía trước mà ôn hòa nói với Tô gia tỷ muội:\r\n\r\n    - Vô Tấn tạm thời có việc, ta mang các vị đi một nơi chờ hắn.\r\n\r\n    - Vô Tấn ca ca có chuyện gì?\r\n\r\n    - Y muội đừng hỏi nữa.\r\n\r\n    Cửu Thiên cảm thấy trong lời nói của Bảo Châu có vẻ lãnh đạm nàng cũng cảm thấy không thoải mái, tuy nàng không biết vì sao Vô Tấn không thể đến gặp các nàng lập tức nhưng đây là vương phủ, Bảo Châu lại lộ ra vẻ mình là tôn thất ánh mắt có một cảm giác nhìn từ trên cao xuống, Cửu Thiên tâm tư mẫn cảm nàng cảm thấy mình không được tôn trọng liền thi lễ, dùng một thái độ không siểm nịnh không kiêu ngạo trả lời:\r\n\r\n    - Vô Tấn đã có chuyện bất tiện, chúng ta hôm khác lại đến.\r\n\r\n    Nàng gật đầu với Bảo Châu:\r\n\r\n    - Đa tạ cô nương.\r\n\r\n    Nàng kéo Tô Y đi, Bảo Châu ngây ngẩn cả người, trong lòng nàng mặc dù mất hứng nhưng nếu khách nhân thật sự bị nàng cũng không chịu nổi trách nhiệm tổ phụ tuy thương nàng nhưng khi nổi giận lên thì vô cùng khủng khiếp, nàng sợ tới mức phải nhanh chóng bước lên cười nói:\r\n\r\n    - Tô tiểu thư hiểu lầm rồi, ta không phải vô lễ, Vô Tấn đúng là không thể tới đây.\r\n\r\n    Nàng khẽ nói với Cửu Thiên:\r\n\r\n    - Vô Tấn đang ở trong nguy hiểm.\r\n\r\n    Cửu Thiên càng hoảng sợ, Vô Tấn đang ở trong nguy hiểm đây là một chuyện khác rồi nàng lo lắng nói:\r\n\r\n    - Hắn xảy ra chuyện gì có nặng lắm không?\r\n\r\n    - Ở trong vương phủ tạm thời không sao cô nương đi theo ta.\r\n\r\n    Chút bất mãn ở trong lòng Cửu Thiên bây giờ đã biến mất không còn tăm hơi nàng cùng với Tô Y và Bảo Châu lên xe ngựa xe ngựa từ từ chạy đi.\r\n\r\n    Ở phía trước có một cái hẻm nhỏ, một gã hắc y nam tử nhìn chằm chằm vào cửa lớn của Lan Lăng vương phủ, bọn họ tổng cộng có ba người phân biệt nhìn vào ba đại môn, bọn họ là thị vệ mà Hoàng Phủ Hằng phái tới giám thị Vô Tấn, hơn nữa còn là ngày đêm giám thị.\r\n\r\n    Hắc y nam tử này cũng nhìn thấy Tô gia tỷ muội nhưng khoảng cách quá xa không nghe thấy bọn họ nói gì không lâu sau Tấn Dương huyện chủ cũng đi ra, nói vài câu với các nàng rồi lên xe ngựa rời đi, hắc ya nm tử không để các nàng ở trong lòng, tiếp tục giám thị vương phủ.\r\n\r\n    Tề Lỗ trà lâu cách Lan Lăng vương phủ không xa ước chừng năm mươi bước lúc này đúng là vừa qua cơm tối không lâu là lúc sinh ý tốt nhất, rất náo nhiệt, Bảo Châu rất quen thuộc với nơi này, nàng gọi tiểu nhị vài tiếng sau đó dẫn hai tỷ muội lên lầu hai, tìm một nơi gần cửa sổ yên lặng ngồi xuống.\r\n\r\n    Cửu Thiên trong lòng lo lắng, nàng ngồi xuống liền hỏi:\r\n\r\n    - Bảo Châu cô nương, Vô Tấn đến cùng xảy ra chuyện gì? Đang ở trong sự nguy hiểm sao?\r\n\r\n    Bảo Châu mặc dù tuổi không lớn lắm, nhưng lại nhanh mồm nhanh miệng nàng nói:\r\n\r\n    - Chuyện cụ thể ta cũng không biết rõ, hắn sau khi vào kinh mọi chuyện phát sinh rất nhiều, hắn hiện tại là giáo úy Mai Hoa vệ, có thể cuốn vào cuộc đấu tranh quyền lực giữa Thân Quốc Cữu và thái tử.\r\n\r\n    Cửu Thiên càng hoảng sợ, Vô Tấn cùng thái tử và Thân Quốc Cữu đã xảy ra chuyện gì tại sao lại như vậy? Hắn ở Đông Hải quận cũng chỉ là một tiểu thương nhân, bây giờ tại sao lại trơ thành giáo úy của Mai Hoa vệ biến hóa này thật khó tưởng tượng được.\r\n\r\n    - Bảo Châu cô nương cô nương có thể nói rõ được không?\r\n\r\n    Bảo Châu rót một chút trà rồi nói với Cửu Thiên:\r\n\r\n    - Dù sao hắn cũng tới rồi cô nương lát nữa hỏi hắn, Bảo Châu nhìn thấy Vô Tấn leo lên lầu hai, Tô Y cũng nhìn thấy thì liền gọi hắn:\r\n\r\n    - Vô Tấn ca ca ở bên này.\r\n\r\n    - Bên này.\r\n\r\n    Vô Tấn từ mật đạo của Lan Lăng quận vương phủ mà rời khỏi, người giám thị không tìm thấy hành tung của hắn, lúc này Vô Tấn cũng nhìn thấy Tô gia tỷ muội hắn cười nói rồi đi tới.\r\n\r\n    - Thật là có lỗi, chỉ có thể gặp mọi người ở đây.\r\n\r\n    Tô Y vội vàng lui vào bên trong, nhường cho hắn một vị trí:\r\n\r\n    - Vô Tấn ca ca ngồi bên cạnh muội.\r\n\r\n    Nàng tuổi còn nhỏ, chưa nhận thức được sầu lo của Cửu Thiên, nàng ở kinh thành trải qua rất nhàm chán, bỗng nhiên nhìn thấy Vô Tấn thì vui sướng vô cùng.\r\n\r\n    - Được ta ngồi bên cạnh Y muội.\r\n\r\n    Vô Tấn cười cười ngồi xuống, đôi mắt sâu kín của Cửu Thiên nhìn hắn trong lòng vô cùng lo lắng, nàng có nhiều lời muốn hỏi nhưng hỏi từ đâu nàng lại không biết, Tô Y không có tâm tư gì đôi mắt vụt sáng nháy lên:\r\n\r\n    - Vô Tấn ca ca nghe nói huynh làm quan rồi hả?\r\n\r\n    - Đâu có làm quan gì!\r\n\r\n    Vô Tấn cười cười khoát tay, thanh đạm nói;\r\n\r\n    - Vừa vặn thấy Mai Hoa vệ chiêu mộ ta tới báo danh kết quả vận may không tệ trong cuộc thi đạt đimể rất cao liền làm giáo úy mà thôi.\r\n\r\n    - Vậy huynh còn có quay trở về Đông Hải quận không?\r\n\r\n    Tô Y lại truy vấn đây cũng là chuyện nàng quan tâm nhất, chỉ là nàng không nói ra, muội muội hỏi giúp nàng thì rất hay.\r\n\r\n    Vô Tấn nhìn qua Cửu Thiên thấy trong mắt của nàng tràn ngập sự quan tâm, biết rằng nàng chú ý tới vấn đề này, tuy nhiên vấn đề này không dễ trả lời vốn hắn định trở về Đông Hải quận nhưng sau khi trở thành chắt của Lương vương thì hắn không biết sau này sẽ phát triển thế nào.\r\n\r\n    Hắn cười khổ một tiếng;\r\n\r\n    - Tóm lại là muốn trở về một chuyến sản nghiệp của ta đều ở Duy Dương huyện ta cũng không thể bỏ được.\r\n\r\n    Bảo Châu rất thông minh nàng đã nhìn ra lo lắng của Cửu Thiên với Vô Tấn, Cửu Thiên thậm chí còn muốn mở miệng nhưng tiểu cô nương này không mở miệng, nàng liền kéo Tô Y qua hỏi chuyện của nàng ở Đông Hải.\r\n\r\n    - Vô Tấn.\r\n\r\n    Cửu Thiên cuối cùng cũng mở miệng:\r\n\r\n    - Huynh gặp nguy hiểm nghiêm trọng đến đâu ta có thể giúp gì huynh không?\r\n\r\n    Cửu Thiên trợ giúp mình đơn giản là mời tổ phụ của nàng ra mặt tuy không thực tế nhưng Vô Tấn trong lòng vẫn tràn ngập cảm kích.\r\n\r\n    - Cửu Thiên sự tình không nghiêm trọng như vậy đâu, ta chỉ là một tiểu nhân vật có thể nhấc lên sóng gió gì, nguy hiểm nhất là ta đánh con của Hoàng Phủ Dật Biểu, bọn họ muốn báo thù ta, Lan Lăng quận vương đang giúp ta cân đối chuyện này, phong ba nhất định sẽ nhanh chóng dẹp loạn, muội không cần lo lắng.\r\n\r\n    Vô Tấn cũng không nói nhiều tới chuyện này hắn liền chuyển chủ đề, cười hỏi nàng:\r\n\r\n    - Chúng ta nói chuyện viết sách đi, ta hôm nay đi vào trong hiệu sách điếm tiểu nhị nói cuốn Mỹ Hầu vương bị cấm bán ở kinh thành, đây là chuyện gì vậy?\r\n\r\n    <\/div>","title":"Chương 77: Tô Gia Tỷ Muội Tới Tìm."}