{"text":"﻿    Chương 204: Ta vẫn chưa có được (thượng)\r\n\r\n    <\/div>\r\n\r\n    Vô Tấn những ngày nay cùng với Kinh Nương ân ái với nhau tâm tình đã không còn kiêng sợ, hắn quên mất là Cửu Thiên da mặt mỏng, trong lòng lại hối hận, vội vàng kéo nàng lại ngon ngọt dỗ, Cửu Thiên cũng rúc vào ngực của hắn.\r\n\r\n    - Huynh từ nay về sau mãi mãi ở cạnh ta không được đi gặp mặt nữ nhân khác, có biết không?\r\n\r\n    Vô Tấn vội vàng giơ tay lên cười nói:\r\n\r\n    - Mạt tướng tuân mệnh.\r\n\r\n    - Vậy thì tốt lắm.\r\n\r\n    Tô Hạm nghe thấy hắn nghe lời mình trong lòng nàng cảm thấy vui mừng, nàng liền kéo tay Vô Tấn rồi nói:\r\n\r\n    - Huynh mau theo muội muội đưa huynh tới một nơi.\r\n\r\n    - Đi nơi nào?\r\n\r\n    - Đừng hỏi nữa mau đi theo muội\r\n\r\n    Xuyên qua một mảng rừng trúc, hai người nhanh chóng tới trước một tòa lầu dáng vẻ cổ xưa, gió thổi phần phật, thanh âm thanh thúy vang lên, Vô Tấn nhìn biển thì thấy ở trên đó có viết ba chữ Quan Âm các.\r\n\r\n    - Đây hóa ra là chỗ cung phụng bồ tát.\r\n\r\n    Tô Hạm gật đầu cườ nói:\r\n\r\n    - Đây chính là nơi thái hậu tham thiền.\r\n\r\n    Nàng lại nghĩ tới một chuyện khác mà hỏi Vô Tấn:\r\n\r\n    - Muội cảm thấy rất kỳ quái thái hậu tại sao luôn bảo muội gọi là tổ mãu.\r\n\r\n    Vô Tấn trong lòng chấn động vội vàng cười nói:\r\n\r\n    - Gòi là tổ mẫu thì có gì không tốt sao?\r\n\r\n    - Gọi tổ mẫu cũng không sao nhưng mà trong lòng muội chỉ cảm thấy kỳ lạ, huynh cũng không phải là con cháu của thái hậu theo bối phận gọi là tổ mẫu không có vấn đề gì nhưng mà lại bảo muội gọi thì muội cảm thấy có vẻ vượt qua quy tắc chẳng lẽ tất cả con cháu biệt bối hoàng tộc đều gọi thái hậu là tổ mẫu sao?\r\n\r\n    Tô Hạm kỳ thật đã hỏi tới vấn đề trọng tâm, Vô Tấn tuy biết Tô Hạm chắc chắn phải gọi bà ta làm tổ mẫu nhưng bí mật này không thể nói cho nàng biết được.\r\n\r\n    Hắn trầm ngâm một thoáng rồi nói:\r\n\r\n    - Bởi vì khi xưa lúc lão lương vương ở Tấn An chi biến đã ủng hộ hoàng đế cho nên bà ấy một mực cảm kích với Lương vương hệ, đối với ta cũng giống như đối với con cháu, những hoàng tộc khác thì không được như vậy.\r\n\r\n    - Thì ra là thế.\r\n\r\n    Tô Hạm thở dài một tiếng:\r\n\r\n    - Thái hậu cũng là người đáng thương lúc trước dáng vẻ khuynh quốc khuynh thành kết quả hiện tại không còn được như xưa, đúng là hồng nhan bạc mệnh.\r\n\r\n    Buổi chiều Vô Tấn tới quân doanh của Mai Hoa vệ chạng váng tối hắn đi ra khỏi nơi này tuy đồng liêu mời hắn uống rượu nhưng Vô Tấn lại nhớ tới Lan Lăng quận vương tối hôm qua đã liên tục dặn dò phải về phủ.\r\n\r\n    Trở về phủ sắc trời đã tối, Vô Tấn xuống ngựa vừa vặn nhìn thấy lão quản gia từ trong phủ đi ra nhìn thấy hắn lão quản gia liền cười nói:\r\n\r\n    - Công tử, công tử cuối cùng cũng đã trở về, lão gia cho ta tìm công tử gấp.\r\n\r\n    Vô Tấn đưa ngựa cho tiểu đồng cùng với quản gia vào trong phủ.\r\n\r\n    - Trong nhà có chuyện quan trọng sao?\r\n\r\n    Quản gia lắc đầu nói:\r\n\r\n    - Ta không biết, ngay cả vương phi cũng không biết.\r\n\r\n    Vô Tấn trong lòng khẽ giật mình, ngay cả vương phi cũng không biết chẳng lẽ là chuyện của Tấn An hội? Tấn An hội chính là những người khi xưa ủng hộ Tấn An hoàng đế bí mật tạo thành, những người này không vượt quá hai mươi người.\r\n\r\n    Tấn An hội dùng Tấn An lục dũng sĩ làm hạch tâm, Vô Tấn biết bốn người tửu đạo sĩ, Trần đảo chủ Tuệ Minh thiền sư, giang các lão nhưng có hai người thủy chung hắn không biết.\r\n\r\n    Mà trong bốn người hắn biết, tửu đạo sĩ đã qua đời còn hai người còn lại một người cũng đã qua đời Lan Lăng quận vương thủy chung cũng không nói cho hắn biết.\r\n\r\n    Không biết hôm nay ở thời khắc này có thể tìm ra manh mối được không, Vô Tấn nhanh chóng đi vào trong phòng vừa đi được vài bước bỗng nhiên hắn nhớ tới một chuyện liền hỏi quản gia:\r\n\r\n    Hôm nay Hoàng Phủ Võ Thực đã tới sao?\r\n\r\n    Nhắc tới Hoàng Phủ Võ Thực trong mắt của quản gia lộ ra vẻ căm hận mà nói:\r\n\r\n    - Buổi trưa hôm nay hắn thừa dịp lão gia nghỉ trưa mà tới, cũng không biết hắn tới làm gì, ở trong phủ đi dạo một vòng, sau đó vào ban đêm nổi giận lôi đình.\r\n\r\n    Quả nhiên là đã tới, Vô Tấn cười lạnh một tiếng, hắn biết người này tới làm gì, Hoàng Phủ Võ Thực là tới để tìm Kinh Nương, nhưng không tìm được nên hắn mới nổi giận, tên vương bát đản này xem ra phải thu thập hắn một chút.\r\n\r\n    Vô Tấn đi vào bên trong cùng với lão quản gia tiến tới một hậu viện, xuyên qua một rừng cây tới một tòa kiến trúc, toàn kiến trúc này được xây toàn bộ bằng đá xanh, ước chừng một mẫu, không có cửa sổ, tất cả đều là cửa sắt trầm trọng.\r\n\r\n    Kỳ thật tất cả vương phủ đều có kiến trúc như vậy là chỗ để cất giữ vật trân quý có khi còn xây dưới cả mặt đất.\r\n\r\n    Tòa kiến trúc này ở trong Lan Lăng quận vương phủ là Ẩn phòng, trong vương phủ rất ít người biết tới.\r\n\r\n    Lão quản gia bước lên phía trước, nói với thủ vệ:\r\n\r\n    - Đây chính là công tử nành chúng ta, lão vương gia đang đợi công tử.\r\n\r\n    Một đại hán kéo cửa sắt ra cất tiếng nói:\r\n\r\n    - Công tử, mời...\r\n\r\n    Vô Tấn lại liếc nhìn đại hán này, kỳ thật tòa nhà này hắn đã tới nhiều lần, lần bái tế Tấn An hoàng đế trước kia cũng cử hành nơi này, nhưng các công cụ bái tế đã tiêu hủy hết, bọn họ giữ bí mật này bốn mươi năm, dĩ nhiên sẽ không đem bí mật lộ ra bên ngoài.\r\n\r\n    Vô Tấn đi qua khe đá, đẩy cánh cửa sắt ra, ở bên trong có mấy người ngoại trừ Lan Lăng quận vương còn có Giang Các lão và Tuệ Minh thiền sư, ngoài ra còn có motoj nam tử tầm bốn mươi tuổi thân hình khôi ngô, trên người mặc một áo bào lam sắc, đầu đội mũ sa, trang phục thì thư sinh nhưng dáng vẻ vô cùng uy mãnh.\r\n\r\n    Hắn thấy Vô Tấn thì liền hỏi Lan Lăng quận vương:\r\n\r\n    - Người này là Vô Tấn?\r\n\r\n    Lan Lăng quận vương gật đầu, trung niên nam tử lập tức tới trước mặt Vô Tấn, quỳ xuống ôm quyền thi lễ:\r\n\r\n    - Trương Sùng Tuấn bái kiến chúa công.\r\n\r\n    Hóa ra hắn chính là tiết độ sứ thống lĩnh hai mươi vạn quân Hà Lũng, Trương Sùng Tuấn, Vô Tấn liền nhanh chóng đỡ dậy:\r\n\r\n    - Trương soái mai đứng lên.\r\n\r\n    Trương Sùng Tuấn là con của Tuệ Minh thiền sư mười lăm tuổi làm tham quân ở Tây lương, là quân phiệt có thực lực bậc nhất ở Đại Ninh vương triều, hai mươi năm trước hắn tiếp nhận quân quyền của Lan Lăng quận vương, trở thành chu soái ở Tây Lương bị Hoàng Phủ Trác ghen ghét vô cùng.\r\n\r\n    Trương Sùng Tuấn là nhân vật trọng yếu ở đời thứ hai của Tấn An hội hắn đánh giá Vô Tấn một lát rồi nhịn không được mà khen:\r\n\r\n    - Không hổ là con của Thiên Phượng, quả nhiên là long phượng trong nhân.\r\n\r\n    Hắn lại quay đầu cười với mọi người:\r\n\r\n    - Quả nhiên không để ta phải thất vọng, có công tử chúng ta có hi vọng phục hưng.\r\n\r\n    Vô Tấn bị hắn khen khiến cho xấu hổ, liền khom người nói:\r\n\r\n    - Trương soái quá khen, Vô Tấn kỳ thực không được như thế, làm cho Trương soái thất vọng rồi.\r\n\r\n    <\/div>","title":"Chương 204: Ta vẫn chưa có được (thượng)"}