{"text":"﻿    Chương 164: Hoàng Phủ Điềm\r\n\r\n    <\/div>\r\n\r\n    Hoàng Phủ Điềm gãi đầu, vẻ mặt vô tội nói:\r\n\r\n    -Hoàng huynh, cái này rất bình thường thôi. Phụ hoàng có việc không thể tới, chúng ta là hoàng tử đương nhiên phải phân ưu thay phụ hoàng, làm tròn đạo hiếu. Ta muốn thay phụ hoàng phân ưu, chẳng lẽ có gì không đúng ư?\r\n\r\n    Quả nhiên là giả truyền thánh chỉ. Hoàng Phủ Hằng lòng hừ lạnh, không thèm để ý tới y, ngoái đầu cười nói với Tề Mạo.\r\n\r\n    -Vì chờ một mình ta chậm trễ canh giờ, thật rất có lỗi, bắt đầu đi!\r\n\r\n    Y kéo tay Sở vương, cười bảo:\r\n\r\n    -Thất đệ, hoàng huynh đã lâu không gặp ngươi, có nhiều lời muốn hỏi, ngươi ngồi cùng với hoàng huynh đi.\r\n\r\n    Hoàng Phủ Hằng cực cảnh giác, sẽ không cho Sở vương cơ hội giả truyền thánh chỉ.\r\n\r\n    -Thái tử điện hạ giá đáo!\r\n\r\n    Thị vệ hô một tiếng dài, lều lớn vốn náo nhiệt thoáng chốc bình tĩnh lại. Đây là lều thứ nhất, bên trong khách mời không đến ba trăm, đều là một người một bàn. Có thể ngồi bên trong lều người người thân phận cao quý, hoặc là tước vị từ quận công trở lên, hoặc là quyền thần triều đình. Giống như Thiệu Cảnh Văn tuy có thực quyền nhưng chưa đủ tư cách ngồi trong lều thứ nhất, gã ở trong lều thứ hai.\r\n\r\n    Trong lều bỗng chốc yên tĩnh, chỉ thấy thái tử Hoàng Phủ Hằng nắm tay huynh đệ Sở vương Hoàng Phủ Điềm sải bước tiến vào. Hai huynh đệ biểu tình cực thân mật, người trong lều lục tục đứng lên hành lễ, dù lòng đầy kinh ngạc nhưng không mất lễ độ.\r\n\r\n    -Tham kiến điện hạ!\r\n\r\n    Không biết họ tham kiến là Sở vương điện hạ hay là thái tử điện hạ. Ngồi trong lều đa số là hoàng tộc, mà hoàng tộc đa phần nghiêng về Sở vương. Hoàng Phủ Hằng không được ủng hộ nhiều trong lều lớn này.\r\n\r\n    Thân quốc cữu mặt đầy tươi cười đi phía sau. Vị trí của y là cái thứ nhất bên trái, y trực tiếp ngồi vào chỗ của mình. Vô Tấn theo sau một khoảng cách, cố ý cách họ hơi xa. Từ ngoài lều hắn liếc mắt liền thấy vị trí bên cạnh Hoàng Phủ Dật Biểu trống rỗng, thật bất hạnh, đó là vị trí của hắn. Nói đúng hơn thì đó là vị trí của Lan Lăng quận vương.\r\n\r\n    Nhưng Tề gia đã lo lắng đến điều này, Vô Tấn dù sao là vãn bối, dù hắn đại biểu Lan Lăng quận vương nhưng thân phận còn chưa đủ ngồi ngang hàng với Hoàng Phủ Dật Biểu.\r\n\r\n    Tề Phượng Vũ tránh ở chỗ tối nay lộ mặt. Cô chỉ hướng một chỗ trống gần lều phía bên phải, ý bảo Vô Tấn ngồi đó, bên cạnh vừa lúc đều là thanh niên, vị trí không tệ. Vô Tấn vui vẻ ngồi xuống.\r\n\r\n    Một người một chỗ, cái bàn không nhỏ, dụng cụ trên bàn so với lúc hắn ở trong lều thương nhân thì hoàn toàn khác. Chén ngọc bát vàng, đồ sứ hoa lệ, thức ăn cực kỳ tinh mỹ. Không phong phú như trong lều thương nhân nhưng mỗi món đều chế táo cực kỳ tinh xảo, hệt như tác phẩm nghệ thuật, khiến người không nhẫn tâm cầm đũa.\r\n\r\n    Trên bàn trải tơ nhung, mặt trên bày một tấm thẻ, chắc là viết con số trong thiệp mời, có viết chữ ‘bị tịch’, thì ra là bị dụng tịch, hèn chi không ai.\r\n\r\n    Sau lưng tiến đến một thị nữ, ngón tay thon dài rót rượu cho hắn, lại cầm đi miếng thẻ. Vô Tấn nhìn hai bên, bên phải đa số là đàn ông hơn ba mươi tuổi, cơ bản là hoàng tộc xấp xỉ với hắn, hoặc là quốc công, quận công, trong đó quận công nhiều nhất. Theo quy định hoàng tộc, đời thứ ba quận vương chính là quận công. Như vậy những người này là tôn bối quận vương, hoặc là con trai quốc công.\r\n\r\n    Người đàn ông kế bên hắn mỉm cười hỏi:\r\n\r\n    -Ngươi chính là Hoàng Phủ Vô Tấn?\r\n\r\n    Vô Tấn vội vàng chắp tay đáp lễ.\r\n\r\n    -Huynh đài là?\r\n\r\n    -Ta là Dương Diên An, Hoàng Phủ tướng quân có từng nghe qua?\r\n\r\n    Vô Tấn gật đầu, hắn biết người này. Con trai thái phó Dương Thịnh, tỷ tỷ gã chính là Dương hoàng hậu đã qua đời, thái tử Hoàng Phủ Hằng là cháu trai của gã. Thật ra gã mới chân chính là quốc cữu, vốn là Lại bộ thị lang. Sau khi Dương hoàng hậu qua đời, thế lực Dương gia bị chèn ép, gã bị điều đi địa phương làm quan, nhậm chức thứ sử quận Dư Hàng, gần như cùng nhận chức với Tô Hàn Trinh, gã là tước vị quận công nên mới có thể ngồi trong lều thứ nhất.\r\n\r\n    Vô Tấn vội cười nói:\r\n\r\n    -Ta đã ngưỡng mộ danh tiếng Dương thứ sử lâu rồi, sau này xin nhiều chỉ giáo cho!\r\n\r\n    Hắn nói lời thật lòng. Hắn cai quản một quân phủ thủy quân ở tại quận Dư Hàng, sau này sẽ có cơ hội giao tiếp với Dương Diên An.\r\n\r\n    Dương Diên An cũng đáp lễ với hắn:\r\n\r\n    -Sau này còn phải nhờ Hoàng Phủ tướng quân bảo hộ quận Dư Hàng.\r\n\r\n    Lúc này trong lều vang lên tiếng chuông ngân vang, thọ yến chính thức bắt đầu. Vị trí giữa lều ngồi bốn người, là nhân vật chính hôm này, thọ tinh Tề Vạn Niên. Người bên trái thứ nhất là thái tử Hoàng Phủ Hằng. Bên trái Hoàng Phủ Hằng là Sở vương Hoàng Phủ Điềm. Bên tay phải Tề Vạn Niên người thứ nhất là Triệu vương Hoàng Phủ Đát.\r\n\r\n    Triệu vương Hoàng Phủ Đát lớn lên cực giống với Tề vương, Vô Tấn thiếu chút xem gã là Tề vương, nhỏ giọng hói Dương Diên An.\r\n\r\n    -Người bên phải chính là Triệu vương ư?\r\n\r\n    Hắn chưa từng gặp Triệu vương, có nghe Tề Phượng Vũ nói hôm nay Triệu vương cũng đến, mới đoán ra người này chính là Triệu vương.\r\n\r\n    Dương Diên An gật đầu.\r\n\r\n    -Người này đúng là Triệu vương. Mẫu thân hắn là Lý đức phi, là tỷ muội với mẫu thân Tề vương, Lý hiền phi. Cho nên quan hệ của hắn và Tề vương tốt nhất. Nhưng đừng nhìn hắn vóc dáng cao to, thân thể không tốt chút nào, năm trước mới bệnh nặng một hồi suýt chết.\r\n\r\n    Vô Tấn thầm giật mình. Hèn chi gã diện mạo rất giống Tề vương, thì ra mẫu thân hai người là tỷ muội. Đây là lần đầu tiên hắn nghe được, nhưng từng nghe Hoàng Phủ Cương nói, Triệu Vương là người âm hiểm nhất trong các thân vương. Bình thường viện cớ thân thể không tốt, không tham gia bất cứ hoạt động công khai nào. Nhưng vào lúc quan trọng thì gã chắc chắn không vắng mặt, hơn nữa người này có dã tâm mưu đoạt. Lần trước trận tranh thứ sử quận Đông Hải gã có tham gia, đề cử công bộ lang trung Cừu Chí nhưng không thành công.\r\n\r\n    Triệu vương cung tại Phạm Dương phủ, cũng chính là U Châu, có năm vạn kỵ binh hộ vệ, binh lực không yếu.\r\n\r\n    Vô Tấn bỗng nhiên nghĩ tới một việc. Nếu Hoàng Phủ Cương đã nói Triệu vương ít khi ra mặt, cực hiếm thấy bóng dáng gã tại các loại hoạt động, vậy vì sao gã xuất hiện trong tiệc mừng thọ của Tề lão gia?\r\n\r\n    Chẳng lẽ gã cũng có hứng thú với cửa hàng Tề Thụy Phúc?\r\n\r\n    Dường như Dương Diên An biết suy nghĩ của Vô Tấn, cười khẽ lẩm bẩm:\r\n\r\n    -Xem ra Tề Thụy Phúc buôn bán tại U Châu sẽ có phát triển rất lớn.\r\n\r\n    Vô Tấn nhẹ gật đầu, hắn đã hiểu. Có lẽ Triệu vương đang đào cái hố chờ Tề gia nhảy vào. Có cửa hàng Đông Lai của Tề vương, U châu còn có chỗ cho Tề Thụy Phúc sao?\r\n\r\n    -…cảm ơn các vị vương gia, các vị đại nhân bận rộn trăm việc bớt thời giờ đến Tề phủ chúc mừng cho phụ thân ta. Ly rượu này là Tề gia kính các vị khách quý!\r\n\r\n    Tề Mạo chủ trì nâng ly chúc mừng. Mọi người cùng đứng dậy.\r\n\r\n    <\/div>","title":"Chương 164: Hoàng Phủ Điềm"}