{"text":"﻿    Chương 250: Dùng thật làm giả (hạ)\r\n\r\n    <\/div>\r\n\r\n    Vô Tấn gật đầu, liếc Tề Phượng Vũ một cái.\r\n\r\n    - Mới rồi ta đã nói với Phượng Vũ tiểu thư, ta sẽ hết sức giúp Tề gia vượt qua khó khăn này. Nếu được thì chiều mai ta sẽ đi cùng cô ấy tới huyện Duy Dương.\r\n\r\n    Tề Vạn Niên vui mừng nở cười, nói với Tề Phượng Vũ:\r\n\r\n    - Nhị nha đầu, lần này ta cho ngươi toàn quyền phụ trách việc này, hỗ trợ điện hạ, nhất định phải mang Tề gia chúng ta vượt qua cửa này.\r\n\r\n    - Tổ phụ yên tâm đi! Tôn nữ biết nên làm sao!\r\n\r\n    Vô Tấn còn có việc phải làm, đứng dậy nói:\r\n\r\n    - Lão gia chủ, tình hình khẩn cấp, ta đi trước đây. Ta sẽ lập tức gửi thư cho Tô thứ sử, để hắn cố gắng chậm thu thuế Tề Đại Phúc.\r\n\r\n    Tề Vạn Niên gật đầu:\r\n\r\n    - Điện hạ, đại ân không thể nói hết bằng lời, Tề gia sẽ khắc ghi ân tình của công tử!\r\n\r\n    Vô Tấn rời khỏi phòng, Tề Phượng Vũ đưa hắn ra ngoài.\r\n\r\n    Lúc này Tề Hoàn bước nhanh vào phòng, nắm tay phụ thân, nhỏ giọng hỏi:\r\n\r\n    - Phụ thân cảm thấy sao rồi?\r\n\r\n    - Cũng được! Trái tim không có vấn đề gì.\r\n\r\n    Tề Vạn Niên thở ra một hơi dài:\r\n\r\n    - Ta cứ cho rằng Tề Thụy Phúc rời khỏi vòng quan trường quyền quý, là có thể giống như trước kia bình bình an an làm thương nhân. Xem ra ta sai lầm rồi, một khi đã bước vào vòng quyền lợi, muốn toàn thân rút lui vốn là việc không thể. Bách Phú và Đông Lai đã bắt tay đối phó chúng ta. Họ là lang sói, không đưa Tề Thụy Phúc vào chỗ chết tuyệt đối sẽ không dừng tay. Ta đã nhìn thấu hết rồi, sau này Tề gia chúng ta không bao giờ để mất đi quyền thế chống đỡ nữa.\r\n\r\n    - Ý của phụ thân là còn phải trở lại kinh thành sao?\r\n\r\n    Tề Vạn Niên lắc đầu:\r\n\r\n    - Hoàng thượng sẽ không ưng chuẩn cho chúng ta trở lại, cũng sẽ không cho chúng ta tham gia tranh đoạt. Dù là đầu nhập vào thái tử hay Sở vương, Tề gia đều sẽ rơi vào tai kiếp diệt tộc. Ta đã quyết định, nếu như lần này Vô Tấn có thể giúp chúng ta vượt quá kiếp nạn, Tề gia chúng ta sẽ nương dựa vào Lương vương hệ.\r\n\r\n    - Phụ thân, thật ra hài nhi cũng có ý nghĩ này. Ta cảm giác Lương vương hệ có lẽ sẽ cùng Trương tướng quốc kết minh, nếu vậy thì Lương vương hệ sẽ trở thành một trong tứ đại thế lực triều đình, đây là cơ hội của chúng ta.\r\n\r\n    Tề Vạn Niên nhắm mắt trầm ngâm giây lát, bỗng nhiên mở mắt ra, hỏi:\r\n\r\n    - Ngươi cảm thấy gả nhị nha đầu cho Vô Tấn thì sao?\r\n\r\n    Tề Hoàn ngây ra:\r\n\r\n    - Nhưng Vô Tấn đã thành thân.\r\n\r\n    - Ta biết, ý ta là để nhị nha đầu là thứ thê hoặc bình thê. Hắn là hoàng tộc dòng chính đương nhiên sẽ không cưới con gái thương nhân làm chính thê. Ta đắn đo suy nghĩ đã lâu, chỉ có ràng buộc hôn nhân với Lương vương hệ thì Tề gia mới chân chính có hậu đài thế lực, đây là kế hoạch trăm năm của Tề Thụy Phúc.\r\n\r\n    Tề Hoàn gật đầu. Quyết định của phụ thân rất chính xác, tuy thông gia với hoàng tộc có mạo hiểm nhưng Tề gia đã trở thành một đại hộ cực kỳ quan trọng, nhất định phải bước lên con đường mạo hiểm.\r\n\r\n    - Phụ thân, vậy chừng nào chúng ta nêu lên chuyện này?\r\n\r\n    - Không cần gấp gáp, từ từ rồi sẽ đến, thật ra ta đang chờ thời cơ!\r\n\r\n    Tề Vạn Niên mỉm cười giống như cáo già.\r\n\r\n    Vô Tấn đi ra cửa hông Tề phủ, chỉ thấy từng đội người áo đen mang theo binh khí tiến vào Tề phủ, canh giữ Tề phủ chặt chẽ. Hắn thấy mấy người áo đen mang đao có hơn ba trăm người, lấy làm lạ nhìn hướng Tề Phượng Vũ.\r\n\r\n    Tề Phượng Vũ bình tĩnh nói:\r\n\r\n    - Ở Giang Ninh phủ Tề gia có hai tiêu cục, những người đó đều là người của tiêu cục, còn có hộ viện của chính Tề gia chúng ta, thêm vào thì khoảng năm trăm người.\r\n\r\n    Vô Tấn gật đầu, hướng Tề Phượng Vũ chắp tay thi lễ:\r\n\r\n    - Phượng Vũ tiểu thư, vậy ta đi trước.\r\n\r\n    Nói xong hắn sải bước nhanh đi lên bậc thang xe ngựa Tề gia.\r\n\r\n    Tề Phượng Vũ lại kiềm không được gọi hắn:\r\n\r\n    - Công tử!\r\n\r\n    Vô Tấn dừng bước, ngoái đầu cười nhìn cô:\r\n\r\n    - Còn có chuyện gì ư?\r\n\r\n    - Ngày mai ta có thể đi đâu tìm ngươi?\r\n\r\n    Vô Tấn suy nghĩ, nói:\r\n\r\n    - Ngươi có thể tới phủ của ta trước, nếu ngươi có việc gấp cần tìm thì hãy nói cho Tô Hàm, nàng ấy sẽ để thân binh tìm đến ta. Còn nữa, thuyền của ta rất lớn, có thể vận chuyển giùm một phần ngân lượng cho Tề gia. Bốn, năm trăm vạn đều được, các ngươi chuẩn bị trước đi.\r\n\r\n    Vô Tấn đi hai bước lại nghĩ tới một chuyện, quay đầu nói với Tề Phượng Vũ:\r\n\r\n    - Phượng Vũ tiểu thư, ta có lời không biết nên nói hay không.\r\n\r\n    - Xin công tử cứ nói!\r\n\r\n    Vô Tấn mở cửa xe vẫy tay hướng Tề Phượng Vũ:\r\n\r\n    - Ngươi lên xe đi, ta sẽ nói cho biết.\r\n\r\n    Tề Phượng Vũ chần chờ một chút liền cùng hắn lên xe ngựa.\r\n\r\n    Vô Tấn đóng cửa xe, thế này mới nhỏ giọng nói với cô:\r\n\r\n    - Ta có linh cảm lần này Đông Lai và Bách Phú đả kích Tề Thụy Phúc cực kỳ chính xác, rất có thể là do Tề Thụy Phúc có nội quỷ.\r\n\r\n    Tề Thụy Phúc gật đầu:\r\n\r\n    - Tổ phụ của ta cũng cho là thế. Rất có thể là đại quản sự tiền trang nào đó bán đứng chúng ta.\r\n\r\n    - Không! Không đơn giản như vậy. Ta cảm thấy trong nội bộ Tề gia có người phản bội các ngươi.\r\n\r\n    - Tề gia chúng ta…sao có thể?\r\n\r\n    Tề Phượng Vũ ngẩn ngơ, lắc đầu nguầy nguậy:\r\n\r\n    - Không, tuyệt đối không có khả năng! Đây là kiếp nạn sinh tử của Tề gia, sẽ không có người nhà làm như vậy, tuyệt đối không!\r\n\r\n    - Đừng nói không thể nào. Trong gia tộc lớn, chuyện gì đều có khả năng xảy ra. Tối hôm nay lúc ăn cơm, ta phát hiện nhị tổ phụ của ngươi, Tề Vạn Phúc đối với lão gia chủ các ngươi không quá nghe theo. Đương nhiên ta không phải nói hắn, nhưng ta cảm giác được nội bộ Tề gia không đoàn kết một lòng.\r\n\r\n    Vô Tấn thấy Tề Phượng Vũ cúi đầu suy tư, biết mình đã nói tới điểm yếu. Gia tộc nhỏ như Đông Hải Hoàng Phủ thị còn có nội đấu huống chi là gia nghiệp lớn cỡ Tề gia. Lúc ăn cơm hắn phát hiện lão nhị Tề Vạn Phúc hơi không kính nể Tề Vạn Niên.\r\n\r\n    Hắn còn phát hiện khi nói đến trái tim Tề Vạn Niên không tốt thì sắc mặt Tề Vạn Phúc có ý cười. Hắn liền cảm thấy nội bộ Tề gia không đoàn kết. Vấn đề có lẽ ở chỗ Tề Vạn Niên không chỉ nắm hết quyền hành, còn đem sản nghiệp chủ yếu của Tề Thụy Phúc đưa cho con trai mình.\r\n\r\n    Huynh đệ khác trong Tề gia đều không có được quyền lực, hoặc là quản lý sản nghiệp kém nhất. Ví dụ điểm yếu của Tề gia là vận chuyển thì Tề Vạn Phúc đang cai quản. Loại độc tài tay nắm quyền to này đương nhiên sẽ dẫn đến mâu thuẫn trong gia tộc.\r\n\r\n    - Phượng Vũ tiểu thư, hiện giờ chúng ta mới biết lần này là kiếp nạn sinh tử của Tề gia, nhưng trước đó không ai biết cả. Người kia chưa chắc biết mình gây ra họa lớn như vậy. Cô nên biết sâu trăm chân chết nhưng chưa cứng, sản nghiệp to như của Tề gia thì, dù hai nhà khác có hung ác hơn nữa cũng không thể trong thoáng chốc tổn thương đến gân cốt Tề gia. Nhưng nếu như Tề gia có nội quỷ thì khác, nó sẽ khiến Tề gia tan vỡ từ bên trong. Cùng lúc xảy ra nội ưu ngoại hoạn, cô tự suy nghĩ đi!\r\n\r\n    <\/div>","title":"Chương 250: Dùng thật làm giả (hạ)"}