{"text":"﻿    Chương 444: Giết Hoàng Phủ Anh Tuấn (thượng)\r\n\r\n    <\/div>\r\n\r\n    Hoàng Phủ Anh Tuấn nổi giận, nhảy vọt lên nhào tới Hoàng Phủ Chung. Hoàng Phủ Chung cách gã quá gần, không kịp đề phòng, bị đẩy ngã ra đất. Hoàng Phủ Anh Tuấn thò tay định cướp thanh kiếm giắt ở thắt lưng Hoàng Phủ Chung nhưng bị xô ra, đám thị vệ ùa lên ấn Hoàng Phủ Anh Tuấn xuống đất.\r\n\r\n    - Hoàng Phủ Chung, ngươi là đồ hèn nhát yếu đuối tệ hại! Là chính ngươi không dám đối diện Sở quân, có liên quan gì đến ta chứ? Hoàng Phủ Chung, ngươi co đầu rút cổ tại Lạc Kinh, ngươi chính là đồ rủa đen rút đầu!\r\n\r\n    Hoàng Phủ Chung lửa giận tăng vọt, rút kiếm ra bỗng đâm xuyên lồng ngực Hoàng Phủ Anh Tuấn, giận dữ nói:\r\n\r\n    - Đi chết đi!\r\n\r\n    Thấy Hoàng Phủ Anh Tuấn còn định mắng nữa, Hoàng Phủ Chung một kiếm cắt đứt yết hầu gã. Máu tươi bắn ra, Hoàng Phủ Anh Tuấn tắt thở chết.\r\n\r\n    Hoàng Phủ Chung khoát tay, đám thị vệ khiêng xác Hoàng Phủ Anh Tuấn ra ngoài. Gã ngồi trên ngai vàng, chỉ cảm thấy lòng rối loạn. Quận Hứa Xương đã mất, sẽ nguy hiểm cho cả Dự Nam. Sách lược của Hoàng Phủ Vô Tấn rất rõ ràng, chính là trước đánh bên ngoài, cuối cùng bao vây Lạc Kinh. Gã nên đối phó làm sao đây?\r\n\r\n    Hoàng Phủ Chung biết, mình không còn may mắn nữa rồi.\r\n\r\n    Lúc này, có một thị vệ lên tiếng bẩm báo:\r\n\r\n    - Điện hạ, La đại tướng quân cầu kiến!\r\n\r\n    Gã đến vừa đúng lúc, Hoàng Phủ Chung gật đầu:\r\n\r\n    - Tuyên hắn vào!\r\n\r\n    La đại tướng quân chính là La Thiến ở Tề Châu thất bại rút lui về. Hoàng Phủ Chung vẫn tín nhiệm gã, nhâm mệnh làm chủ soái tam quân, thống soái mười lăm vạn đại quân gần Lạc Kinh.\r\n\r\n    La Thiến đích thực có chút năng lực. Gã vừa nhận chức lập tức chỉnh đốn quân kỷ, thành lập đội hiến binh, ngăn chặn loạn quân trong thành Lạc Kinh bạo loạn. Cùng lúc đó cũng hứa hẹn với binh sĩ sẽ nhanh chóng lấy trở lại Tề Châu, trấn an quân tâm sắp tan vỡ, khiến Hoàng Phủ Chung cực kỳ vừa lòng.\r\n\r\n    Nhưng bản thân La Thiến biết làm vậy chỉ trị phần ngọn chứ không tận gốc, giống như nằm mơ giải khát vậy. Đám lính chỉ là đè nén bất mãn dưới đáy lòng. Từ việc Hứa Xương binh bại có thể thấy ra, tuy đám lính bình thường không gây chuyện nhưng thời khắc đánh nhau mấu chốt lại bất chiến mà lui, đây là tình hình khiến người sợ nhất. Gã hiểu rõ, Hứa Xương đã vậy thì Lạc Kinh tất nhiên cũng như thế. Nếu không có hành động gì, Hứa Xương binh bại sẽ lại tái diễn.\r\n\r\n    Gã vội vàng đi vào đại điện, khom người hành lễ hướng Hoàng Phủ Chung:\r\n\r\n    - Thần La Thiến tham kiến điện hạ!\r\n\r\n    - Đại tướng quân không cần đa lễ, mời ngồi!\r\n\r\n    Hoàng Phủ Chung thấy ánh mắt La Thiến liếc hướng mặt đất chưa kịp tẩy sạch vết máu, thản nhiên nói:\r\n\r\n    - Vừa rồi cô chính tay giết Hoàng Phủ Anh Tuấn. Bản thân hắn vô năng, lại đẩy trách nhiệm binh bại cho cô. Cô trách cứ hắn vài câu đã định rút kiếm thương cô, bụng dạ khó lường, cô không thể không giết.\r\n\r\n    La Thiến thầm than. Sớm biết sẽ giết Hoàng Phủ Anh Tuấn thì cần gì dùng gã, khiến người chỉ biết ăn chơi thống lĩnh yếu địa Hứa Xương thì làm sao không bại cho được? Nhưng La Thiến không dám nói ra suy nghĩ trong lòng.\r\n\r\n    Gã khom người nói:\r\n\r\n    - Hôm nay thần đến là muốn nói một chuyện với điện hạ. Hứa Xương thất thủ, Dự Nam nguy cấp, điện hạ không thể ngồi xem không quản.\r\n\r\n    - Cô cũng biết việc này vấn đề nghiêm trọng. Cô thấy ra sách lược của Hoàng Phủ Vô Tấn, hắn muốn thủ Dự Nam, rồi lại lấy Dự Tây, cuối cùng bao vây Lạc Kinh. Bây giờ cô cũng bó tay hết cách rồi, không biết nên ứng phó làm sao?\r\n\r\n    - Điện hạ, thần cho rằng, Hứa Xương đã mất, giờ muốn tấn công Đông quận là việc không thể. Một Hứa Xương, một Huỳnh Dương, cả hai đều là đất chiến lược cực kỳ quan trọng với điện hạ. Nhưng lấy binh lực hiện tại của chúng ta, chỉ có thể bảo vệ một, không biết điện hạ muốn tấn công Hứa Xương hay là giữ Huỳnh Dương?\r\n\r\n    Hoàng Phủ Cương hơi ngây ra. Gã hơi khó hiểu vì sao chỉ có thể hai giữ một? Huỳnh Dương còn nằm trong tay gã, mất đi chỉ có Hứa Xương, nên cướp lại Hứa Xương mới đúng, có dính dáng gì đến Huỳnh Dương đâu?\r\n\r\n    - Cô nghe không hiểu ý của đại tướng quân, có liên quan gì đến Huỳnh Dương chứ?\r\n\r\n    La Thiến thở dài nói:\r\n\r\n    - Hứa Xương thất thủ nghĩa là Hoàng Phủ Vô Tấn đã củng cố hậu phương, bắt đầu chiến lược tấn công. Tấn công Hứa Xương chỉ là bước đầu tiên của hắn, bước tiếp theo tất nhiên là đánh Huỳnh Dương, hình thành thế bao vây Lạc Kinh. Nếu như bệ hạ định tấn công Hứa Xương, vậy nhất định phải từ bỏ Nam Dương, điều động quân Lạc Kinh và Nam Dương dùng tốc độ nhanh nhất, thời gian mau nhất trước khi Hoàng Phủ Vô Tấn còn chưa ra tay với Huỳnh Dương thì Tề quân đã tới Hứa Xương, bảo vệ ngoại diên Lạc Kinh. Nếu bệ hạ quyết định bỏ Hứa Xương, vậy phải lập tức tập trung đại quân đi Huỳnh Dương, giữ Đông đại môn Lạc Kinh. Điện hạ, hai chọn một, xin hãy nhanh chóng ra quyết định!\r\n\r\n    Nói xong La Thiến mắt sáng ngời nhìn chằm chằm Hoàng Phủ Chung, chờ gã quyết định.\r\n\r\n    Hoàng Phủ Chung trầm ngâm thật lâu sau, rốt cuộc nhỏ giọng nói:\r\n\r\n    - Cô quyết định bỏ Hứa Xương, thủ Huỳnh Dương.\r\n\r\n    Tuy kết quả nằm trong dự liệu của La Thiến, nhưng Hoàng Phủ Chung chính miệng nói ra vẫn khiến gã thấy vô cùng thất vọng. Hoàng Phủ Chung chọn bỏ Hứa Xương có nghĩa là trong lòng gã không còn quyết tâm đoạt lại Tề Châu nữa. Ý nghĩa gã triệt để hèn nhát, ngay cả can đảm đoạt lại Hứa Xương cũng không có, còn nói gì đến giành lại Tề Châu. La Thiến không thể che giấu thất vọng hiện trên nét mặt.\r\n\r\n    Gã run giọng nói:\r\n\r\n    - Nếu điện hạ quyết định từ bỏ Hứa Xương vậy xin điện hạ lập tức điều quân đội Triệu Tử Vi về Lạc Kinh. Hứa Xương đã mất, nếu không giữ được Dự Nam, Hoàng Phủ Vô Tấn tất nhiên sẽ điều quân Tương Dương giáp công Nam Dương, tiêu diệt từng bộ phận, không bằng tập trung binh lực bao vây Lạc Kinh và Huỳnh Dương.\r\n\r\n    Hoàng Phủ Chung gật đầu, đang định ra lệnh thì lúc này một thị vệ chạy vào, lớn giọng báo:\r\n\r\n    - Điện hạ, Nam Dương có tin khẩn! Triệu Tử Vi dẫn quân đầu hàng Hoàng Phủ Vô Tấn, Nam Dương thất thủ!\r\n\r\n    Tin tức này tựa sét đánh ngang tai, Hoàng Phủ Chung và La Thiến cùng ngây ra. Triệu Tử Vi đầu hàng, như vậy Dự Nam thật sự tiêu rồi.\r\n\r\n    La Thiến vội hét lên:\r\n\r\n    - Điện hạ, nếu đã mất Nam Dương, Sở quân sắp tấn công Huỳnh Dương, thần lập tức dẫn năm vạn quân đi tiếp viện Huỳnh Dương, xin điện hạ đồng ý!\r\n\r\n    La Thiến thật sự sốt ruột. Thủ tướng Huỳnh Dương là con một của gã, La Khải Ngọc. Con trai gã có bao nhiêu tài thì gã rõ ràng hơn bất cứ ai, gã không thể để đứa con ở lại Huỳnh Dương, sẽ mất mạng.\r\n\r\n    - Được rồi! Cô đồng ý đề nghị của ngươi.\r\n\r\n    - Đa tạ điện hạ, thần lập tức xuất phát!\r\n\r\n    La Thiến lòng nóng như lửa đốt, hận không thể chắp cánh bay tới Huỳnh Dương. Gã lập tức cáo từ, gần như là chạy ra ngoài Tử Vi cung, điểm binh lên đường.\r\n\r\n    <\/div>","title":"Chương 444: Giết Hoàng Phủ Anh Tuấn (Thượng)"}