{"text":"﻿    Chương 474: Quân đội trang đinh (thượng)\r\n\r\n    <\/div>\r\n\r\n    Từ Quân ngồi xuống hai ngày nay hắn nhận được mật lệnh của Hoàng Phủ Điềm liên hệ với hoàng tộc đã có thu hoạch hắn mỉm cười nói:\r\n\r\n    - Thần trước sau tìm mười tên hoàng tộc chủ yếu, kỳ thật không cần bệ hạ tìm họ họ cũng đang liên hợp chuẩn bị muốn tìm bệ hạ chuẩn bị khởi binh đả đảo thái hậu.\r\n\r\n    - Khởi binh?\r\n\r\n    Hoàng Phủ Điềm sửng sốt:\r\n\r\n    - Bọn họ lấy đâu ra quân đội.\r\n\r\n    - Bọn họ đều có trang đinh và gia đinh hơn năm mươi tòa trang viện đều được trang bị vũ khí đầy đủ bọn họ cũng cảm thấy Quan Trung hư không là cơ hội thần đã nói với bọn họ bọn họ sớm muộn cũng bị thái hậu ra tay, cuối cùng cũng biệt diệt môn không bằng đoàn kết lại phản kháng.\r\n\r\n    Trên khuôn mặt của Hoàng Phủ Điềm lộ vẻ khó khăn hắn muốn để hoàng tộc xuất tiền ủng hộ hắn chứ không phải muốn đội ngũ, nhiều người lắm miệng cũng khiến cho sự tình có thể tiết lộ ra ngoài.\r\n\r\n    - Sư phó bọn họ khi nào thì tổ chức thành công, ta lo lắng bên thái hậu kia.\r\n\r\n    - Bệ hạ yên tâm bọn họ đã tổ chức rồi hôm nay một bộ phận trang đinh đã tới, chậm nhất là trưa mai sẽ đến đông đủ.\r\n\r\n    Hoàng Phủ Điềm buông lỏng tâm tình nhưng hắn vẫn cảm thấy không ổn, nhưng không ổn chỗ nào thì không nói nên lời sau nửa ngày hắn mới hiểu được chuyện này hắn không thương lượng với Thân Quốc Cữu, lúc ấy Thân Quốc Cữu chỉ có ý để cho hoàng tộc ủng hộ trên đạo nghĩa hủy bỏ thái hậu chứ không để cho bọn họ tham gia tạo phản.\r\n\r\n    - Sư phó có nên để ta thương lượng lại với Thân Quốc Cữu không?\r\n\r\n    - Không được!\r\n\r\n    Sắc mặt của Từ Quân trầm xuống:\r\n\r\n    - Bệ hạ bệ hạ quên hắn họ gì sao, hắn chỉ lợi dụng bệ hạ lợi dụng đả đảo thái hậu, sau đó vẫn để cho bệ hạ làm con rối chúng ta không thể quá tin hắn.\r\n\r\n    Sư phó nói rất có đạo lý, kỳ thật Hoàng Phủ Điềm lo lắng chính là hai mươi vạn đại quân của Thân Tể còn có quân đội ủng hộ thái hậu, hắn có ý sau khi khống chế được thái hậu trên danh nghĩa hạ chỉ đem Thân Tể lừa trở về nửa đường phục binh giết chết chỉ cần Thân Tể chết quân đội của hắn dĩ nhiên là ủng hộ hoàng đế.\r\n\r\n    Cái này cần bí mật tiến hành nhưng đám hoàng tộc kia đã biết muốn giữ bí mật cũng khó rồi.\r\n\r\n    Hoàng Phủ Điềm không thể làm gì chỉ có thể trông cậy vào việc nhan chóng áp dụng cung biến để cho Thân Tể không trở về kịp, hắn nghĩ nghĩ rồi lại nói:\r\n\r\n    - Đã như vậy sư phó bàn lại với Mao tướng quân, đem tình tiết thời gian cụ thể định xuống.\r\n\r\n    - Vâng.\r\n\r\n    Chu thượng thư cùng với Mao đại nhân đã nói chuyện qua rồi đợt lát nữa thần sẽ cùng với Chu thượng thư nói chuyện bàn lại lần nữa, thời gian theo kế hoạch vào tối ngày mai, điện hạ cảm thấy có cần phải đổi gì không?\r\n\r\n    Hoàng Phủ Điềm lo nghĩ chuyện này không thể sớm không thể trễ hắn nói:\r\n\r\n    - Được rồi cứ y nguyên kế hoạch.\r\n\r\n    Từ Quân rời đi Hoàng Phủ Điềm cũng níu chặt tâm tình đêm mai chính là ngày ba mươi tết, đúng lúc giao thừa.\r\n\r\n    Trong hệ thống quân đội của Đại Ninh vương triều, Vũ Lâm địa tướng quân Mao Tương tuyệt đối là một lão tướng hắn năm nay 65 tuổi từ thời Tấn An hoàng đế hắn đã là thị vệ nội cung, Tấn An biến cố xảy ra hắn không can đảm như Tấn An lục dũng sĩ giống như đại đa số thị vệ quay lưng ủng hộ Sở vương vòa cung, cho nên lần đó hắn cũng không có đề bạt đặc thù.\r\n\r\n    Sau nhiều năm hắn thăng chức từng bước, cuối cùng dốc hết cực khổ đã đạt được tâm nguyện được thăng làm Vũ lâm đại tướng quân, thống soái một vạn quân vũ lâm phụ trách ở Bình An cung và sự an toàn của hoàng thành.\r\n\r\n    Nghiêm khắc nhìn lại Mao Tương chỉ có thể xem là bình thường bởi vì Ung kinh không có nhiều đại tướng nên hắn mới trở thành tiên phong, hơn nữa hắn còn có một năng lực khác đó là công năng sinh dục hắn có sáu lão bà, mười chín đứa con gái, hơn năm mươi đứa cháu trai, một đại gia tử nhiều như vậy, hắn là người cầm quyền cao nhất trong gia tộc.\r\n\r\n    Mao Tương sở dĩ đáp ứng thuần phục Hoàng Phủ Điềm là vì Hoàng Phủ Điềm đã hứa cho hắn một chức vị rất cao, binh bộ thượng thư Lỗ quốc công, khiến cho hắn thật sự động tâm hiện tại ngay cả một tước vị hắn cũng không có.\r\n\r\n    Mao Tương sau khi về thư phòng nhà mình cũng không đọc sách gì cả, tử tôn của hắn quá nhiều khiến cho diện tích nhà ở tuy lớn cũng trở nên chật hẹp Mao Tương đang định ra thêm điều kiện với Hoàng Phủ Điềm.\r\n\r\n    Mao Tương ngồi ở trên ghế trong thư phòng, thoải mái nheo con mắt lại lúc này một tiểu nha hoàn rụt rè nói:\r\n\r\n    - Lão gia Chu thượng thư và Từ tiên sinh tới gặp.\r\n\r\n    Mao Tương hơi mất hứng mà đứng dậy nhanh chóng ra gặp.\r\n\r\n    Một lát sau Chu Kỳ Luân và Từ Quân đã tiến tới bọn họ thi lễ:\r\n\r\n    - Quấy rầy đại tướng quân rồi.\r\n\r\n    Mao Tương rất rõ địa vị lúc này của mình hắn cũng không đứng lên mà khoát tay:\r\n\r\n    - Hai vị đại nhân mời ngồi xuống.\r\n\r\n    chu Kỳ Luân cùng với Từ Quân hai mắt nhìn nhau cả hai đều thở dài trong lòng:\r\n\r\n    - Mao Tương này cũng kiêu căng quá mức.\r\n\r\n    Hai người ngồi xuống, Chu Kỳ Luân và Mao Tương có quan hệ tốt nhất hai người là đồng hương, có một chút quan hệ thông gia.\r\n\r\n    Chu Kỳ Luân mở miệng nói trước:\r\n\r\n    - Chúng ta hôm nay tới chính là muốn thảo luận tình tiết tỉ mỉ với tướng quân thời gian đều đã định xong.\r\n\r\n    Mao Tương không lên tiếng hắn lấy từ trong ngăn kéo ra một tờ giấy đưa cho Chu Kỳ Luân:\r\n\r\n    - Đây là một số điều kiện nho nhỏ bổ sung hi vọng hoàng thượng có thể đáp ứng.\r\n\r\n    Giữa trưa Đàm Cử cùng với Dư vĩnh Khánh sau khi thương lượng đơn giản với nhau hai người đều cho rằng thời cơ đã tới.\r\n\r\n    Đàm Cử trong hai tháng ngắn ngủi đã lần thứ tư tới phủ đệ của thượng thư Bạch Minh Khải rồi, ngay cả người gác cổng cũng biết hắn, tuy nhiên dáng vẻ thư sinh tao nhã cảu Đàm Cử rất phù hợp với phong cách của Bạch phủ khiến cho tất cả hạ nhân đều cho rằng đây là một thư hữu của lão gia.\r\n\r\n    Đàm Cử tới Bạch phủ không cần chờ đợi lần nào cũng được quản gia dẫn tới trước thư phòng bây giờ là giữa trưa, cứ buổi trưa là giờ hắn nghỉ trưa.\r\n\r\n    Ở thư phòng chờ giây lát, lão quản gia cười nói:\r\n\r\n    - Đàm tiên sinh lão gia mời tiên sinh đi vào.\r\n\r\n    Đàm Cử đi vào trong thư phòng thấy Bạch Minh Khải đang đứng dậy từ ghế thái sư thì áy náy nói:\r\n\r\n    -Quấy rầy tướng quốc nghỉ ngơi rồi.\r\n\r\n    Bạch Minh Khải biết hắn tới đây có chuyện trọng yếu liền cười nói:\r\n\r\n    - Đàm tiên sinh mời ngồi xuống.\r\n\r\n    Đàm Cử vẫn muốn nói vài câu mở đầu với Bạch Minh Khải nhưng hôm nay hắn không có tâm tình tình huống hôm nay đã khẩn cấp rồi.\r\n\r\n    - Ta muốn nói cho tướng quốc một tin tức trọng yếu Ung Kinh hoàng tộc có thể trong hai ngày nữa phát sinh phản loạn.\r\n\r\n    <\/div>","title":"Chương 474: Quân Đội Trang Đinh (Thượng)"}