{"text":"﻿    Chương 471: Đoạn Minh Nghĩa (hạ)\r\n\r\n    <\/div>\r\n\r\n    Đoạn Minh Nghĩa phảng phất giống như gặp tiếng sét ngây ngẩn cả người, lúc này Đoạn phu nhân lại tiến lên, đem cái hộp hoàng kim đặt lên bàn:\r\n\r\n    - Cái này chúng ta không muốn nữa.\r\n\r\n    Nàng kéo trượng phu một cái:\r\n\r\n    - Phu lang vừa rồi thiếp xin lỗi thiếp không làm chàng khó xử nữa.\r\n\r\n    - Không!\r\n\r\n    Đoạn Minh Nghĩa lắc đầu hắn bỗng nhiên tỉnh táo, nói với Dư Vĩnh Khánh:\r\n\r\n    - Ta nguyện ý hiệu lực vì Lạc kinh, vì đó mới thực sự là Đại Ninh vương triều.\r\n\r\n    Dư Vĩnh Khánh đã nhận được tất cả tình báo mà hắn muốn biết, hơn nữa Đoạn Minh Nghĩa cũng đáp ứng sau này sẽ cung cấp biến hóa ở trong kho, đây đúng là một tình báo chiến lược.\r\n\r\n    Hắn trở lại Sở Phượng trà trang Đàm Cử lúc này cũng đã trở về rồi, hắn cũng đạt được tình báo minh xác của Bạch Minh Khải, xác thực là Thân Quốc Cữu dùng lương thực để áp chế Thân thái hậu ,mục đích là bức bà ủy quyền bọn họ suốt đêm mang tin tình báo dùng bồ câu đưa tới lạc kinh.\r\n\r\n    Từ Ung kinh tới Lạc kinh cũng không xa, buổi chiều ngày hôm sau Hoàng Phủ Vô Tấn đã nhận được tin tình báo hắn lập tức tổ chức cuộc họp.\r\n\r\n    Ung kinh đấu tranh quyền lực đã tới lúc vi diệu, ta cảm thấy chúng ta hoàn toàn có thể tăng cho bọn họ nội đấu đồng thời lương thực không đủ cũng khiến cho bọn họ gặp rắc rối ý đồ của ta là muốn lợi dụng nó, không chiến mà khuất người, dùng trả giá nhỏ nhất để đạt lấy thành quả cao nhất, chúng ta dùng chính trị chiến tranh để giành thắng lợi cuối cùng.\r\n\r\n    Chính sự đường cũng phê chuẩn phương án của Hoàng Phủ Vô Tấn, ngày kế tiếp đại quân của lạc kinh lập tức được điều động, đóng ở trước đồng quan lợi dụng đại pháo mà oanh kích, tạo thành xu thế tiến công của Sở quân.\r\n\r\n    Đồng thời Hoàng Phủ Vô Tấn lại xuất binh năm vạn vượt qua Hoàng Hà tiến quân vào Hà Nội quận, Hà Nội hiện tại chỉ có năm nghìn quân coi giữ, khiến cho đại quân Sở quân khiếp sợ, trưởng quân Hà Nội quận dẫn binh đầu hàng, Sở quân không đánh mà khuất phục được, liền bày ra tư thái tiến công Tấn châu, cùng lúc đó mười vạn đại quân u châu cũng phối hợp chuẩn bị tác chiến.\r\n\r\n    Đồng Quan báo nguy Tấn Nam báo nguy, thư cầu cứu như tuyết rơi bay về phía Ung kinh, Lạc kinh phát động thế công khiến bọn họ chấn động Thân thái hậu lúc này hạ chỉ phong cho con trai Thấn Tuấn Nghĩa của Thân Tể làm thượng đảng quận vương cho phép Thân Tể tu kiến phủ Tần vương, mệnh cho Thân Tể suất lĩnh hai mươi vạn quân tới Đồng Quan phòng ngự.\r\n\r\n    Đồng thời Thân thái hậu cũng hạ chỉ, mệnh cho lưu thủ Thái Nguyên, Đại tướng quân Triệu Mạo mang tám vạn quân tới Tấn Nam trợ giúp.\r\n\r\n    Quân đột một khi xuất ra cần phải trả tiền lương, ba mươi vạn đại quân vào chiến đấu như rút hết máu, kho lương của Ung kinh bắt đầu không còn lương thực, giá cả lương thực bắt đầu tăng vọt trong vòng ba ngày một đấu gạo đã tăng từ 60 văn lên 500 văn.\r\n\r\n    Cùng lúc này ở quan nội đã trầm mặc hai mươi vạn quân Tây Lương kỵ binh bọn họ cũng đồng thời phát động thế công, kỵ binh vượt qua sông Hoàng Hà, tập kích Thái Nguyên phủ, năm van quân coi giữ không dám nghênh chiến bọn họ đóng chặt của thành, rúc vào trong đó nhưng quân Tây Lương không phải công thành bọn họ hành động công chiếm kho lúa Tấn Dương trong mười ngày mười lăm vạn quân Tây Lương đã lấy toàn bộ một trăm vạn thạch lương thực ở trong đó.\r\n\r\n    Nội lo ngoại xâm, quân lương lương thực tất cả áp lực khiến cho Thân thái hậu đau đầu nàng ba đêm không chợp mắt, hiện tại cách năm mới còn có mười ngày mà giá lương thực đã đột phá tới 800 văn một đấu dân ý mãnh liệt, tức giận sôi trào, mỗi ngày đều có hàng nghìn dân chúng diễu hành phản đối.\r\n\r\n    Không chỉ có Đồng Quan thúc lương thực mà Tấn châu cũng thế, lúc này trong kho chỉ còn lại chưa tới ba mươi vạn thạch lương thực kho ngân cũng chỉ còn năm mươi vạn lượng, tướng quốc Thân Trăn thì cáo bệnh ở nhà, không quan tâm chuyện này.\r\n\r\n    Áp lực cực lớn khiến cho Thân thái hậu phải ngã bệnh.\r\n\r\n    Sáng sớm tả tương Bạch Minh Khải liền vội vàng chạy tới Liên hoa điện chỗ hoàng thái hậu dữ bệnh, Bạch Minh Khải chính là một quân cờ tuyệt mật mà Hoàng Phủ Vô Tấn sắp đặt ở Ung Kinh, ngay cả Chính Sự đường ở Lạc kinh cũng không biết thân phận thật sự của hắn.\r\n\r\n    Một phương diện khác, Bạch Minh Khải cũng không thực sự đầu phục Lạc kinh hắn chỉ làm một loại tư nhân giao tình với Hoàng Phủ Vô Tấn.\r\n\r\n    Bạch Minh Khải được hoạn quan mang vào phòng bệnh của Thân thái hậu Thân thái hậu đang nằm trên giường cách rèm mà nói chuyện.\r\n\r\n    Bạch Minh Khải ngồi xuống:\r\n\r\n    - Thái hậu cảm thấy thế nào?\r\n\r\n    Thân thái hậu thở dài:\r\n\r\n    - Thân Trăn nói thế nào hắn có điều kiện gì?\r\n\r\n    Hiện tại Thân thái hậu chỉ có thể nhượng bộ Thân Quốc Cữu, đổi lấy lương thực Thục châu vào kinh, Thân Quốc Cữu dùng chiêu này quá ác độc nắm giữ lấy mạch môn của nàng.\r\n\r\n    - Thân tướng quốc nói hi vọng thái hậu bảo trọng thân thể ở trong cung dưỡng bệnh chính vụ triều đình cũng đừng hỏi nữa.\r\n\r\n    - Hừ nói cho cùng hắn muốn ai gia thoái vị, thực hành chế độ Chính Sự đường, ai gia không đáp ứng có biện pháp nào khác không?\r\n\r\n    Bạch Minh Khải trầm tư trong chốc lát rồi nói:\r\n\r\n    - Thần có một biện pháp ít nhất cũng duy trì được tiền bạc nửa năm không thiếu.\r\n\r\n    Thân thái hậu đại hỉ nếu như duy trì nửa năm nàng có thể từng bước đoạt lại quyền khống chế Thục châu:\r\n\r\n    - Ái khanh mau nói cho ta biết.\r\n\r\n    Thân thái hậu phấn chấn tinh thần ngồi dậy mà hỏi:\r\n\r\n    - Nói mau đi.\r\n\r\n    Bạch Minh Khải từ từ nói;\r\n\r\n    - Thái hậu còn nhớ không, lúc đó Lạc kinh bị vây Hoàng Phủ Hằng cũng hết ngân lượng lúc đó Trương Tấn Tiết toàn quyền chủ quản hắn làm sao có thể vượt qua thời khắc gian nan?\r\n\r\n    - Ý ngươi nói là xét nhà?\r\n\r\n    Thân thái hậu đã minh bạch ý của hắn:\r\n\r\n    - Ý của Bạch ái khanh là lấy của quyền quý?\r\n\r\n    Bạch Minh Khải nở ra nụ cười:\r\n\r\n    - Thái hậu chúng ta ở Quan Trung có một đám dê béo, Hoàng Phủ Vô Tấn ở Dự châu cắt lông dê của bọn họ nhưng mà ở đây chúng ta vẫn còn rất nhiều thịt dê.\r\n\r\n    Thân thái hậu híp mắt lại, Quan Trung có mấy trăm con dê béo, trong tay của bọn họ có lượng lớn lương thực và tài phú, tuy làm thịt dê sẽ làm cho bọn họ oán giận nhưng Hoàng Phủ Vô Tấn có thể làm thịt tại sao nàng không thể.\r\n\r\n    - Được ai gia tiếp nhận đề nghị của ngươi.\r\n\r\n    Đại Ninh vương triều tuy trải qua ba trăm năm sinh sôi nảy nở có lần lên tới một vạn hoàng tộc nhưng bốn mươi năm trước sau một hồi chính biến cung đình đại đa số hoàng tộc đều bị hủy bỏ hoàng tịch khiến cho số lượng biên chế trong hoàng tộc giảm rất nhiều.\r\n\r\n    <\/div>","title":"Chương 471: Đoạn Minh Nghĩa (Hạ)"}