{"text":"﻿    Chương 12. Thành Nam (11)\r\n\r\n    Trình Tiểu Cửu biết Đường cữu kiêm nhạc phu sẽ không nhận chút ân tình này của mẫu thân, tuy rằng mẫu thân với ông ta là tỷ đệ thúc bá, năm xưa khi phụ thân chưa xảy ra chuyện, Đường cữu Chu Vạn Chương không lạnh lùng ác nghiệt như vậy. Trình Tiểu Cửu nhớ rõ hầu như năm nào Đường cữu mang theo biểu muội Hạnh Hoa đến kinh sư thăm họ, mỗi lần đến thăm thường ở ba bốn tháng liền. Mặc dù bản thân hắn rất chán không thích chơi với tiểu cô nương hay khóc nhè, nhưng Đường cữu cùng phụ thân hắn kiên quyết đổi bát tự, hứa gả Hạnh Hoa cho hắn.\r\n\r\n    Mà từ lúc phụ thân bị liên lụy bởi Hạ Nhược lão tướng quân, bị tước đi chức vụ Đô úy xa kỵ, sung quân biên ải, Đường cữu liền không đưa con gái đến nhà hắn nữa. Tuy rằng lúc đó nhà hắn đã chuyển từ kinh thành quay về huyện Bình Ân, nhà của Đường cữu ở Quán Đào, cách Bình Ân không tới trăm trặm.\r\n\r\n    Ác tặc Trương Kim Xưng công phá Bình Ân, hắn cùng với mẫu thân chạy đến Quán Đào, tìm người thân là Đường cữu sống ở gần nhất để nương nhờ. Kết quả ngoại trừ một cái chảo sắt vỡ, vài bộ y phục cũ thì không được giúp đỡ gì nữa. Ngay cả viện tử rách nát ở ngõ Lư Thỉ này cũng là hắn và mẫu thân dùng số tiền tích cóp lúc ở nhà Đường cữu để thuê, tiền thuê trong ba năm, một văn tiền cũng chưa từng thiếu.\r\n\r\n    <ul>\r\n\r\n    <li>Nhạc phụ con làm như vậy cũng là vì muốn con vươn lên. Phàm là việc cứ tốt quá sẽ khiến con người ta không biết cố gắng!<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Chu thị đưa túi gạo cho con trai, lại cằn nhằn dặn dò:\r\n\r\n    <ul>\r\n\r\n    <li>Năm nay Hạnh Hoa cũng không còn nhỏ nữa, chờ sang năm cũng đã đến tuổi xuất giá rồi. Con nên nói chuyện với con bé vài câu, đừng lạnh nhạt với con bé. Con bé cũng chỉ là một đứa trẻ, lúc con không ở đây, con bé vẫn đến thăm mẹ đấy.\r\n\r\n    <\/li>\r\n\r\n    <li>Vâng!\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Tiểu Cửu đành phải chịu, nhắc tới Hạnh Hoa là hắn thấy đau đầu. Theo lý mà nói, hắn hẳn là phải hài lòng với hôn nhân này, Hạnh Hoa có tính cách khác hẳn với cha nàng, dung mạo cũng đã thay đổi nhiều, không còn dáng vẻ giống con ốc sên năm xưa nữa, từ lâu đã như trồi non mùa xuân, chỉ cần gió xuân thổi qua, là có thể tách nở thành một bông hoa tươi đẹp. Nhưng ở sâu trong nội tâm, Trình Tiểu Cửu không tìm được chút cảm giác thân thiết nào với Hạnh Hoa. Có lẽ là bởi vì nguyên nhân phụ thân nàng, ghét ốc ghét cả ổ, hoặc có lẽ nguyên nhân là tính cách không hợp. Dù gì, hắn cũng không thích lấy Hạnh Hoa, bất luận là lúc gia cảnh dư dả hay là lúc khốn khó, hắn chưa từng muốn. Thậm chí trong vô số những giấc mộng hoa mỹ về tương lai, hắn cũng chưa từng nghĩ đến bóng dáng của nàng.\r\n\r\n    Nhưng hắn không hề cự tuyệt hôn nhân này, tuy rằng hắn biết, chỉ cần mình từ hôn, Chu Vạn Chương chắc chắn đáp ứng ngay lập tức, thậm chí sẽ bởi vì thoát được khỏi một nhà nghèo hèn mà sẽ trả lại sính lễ ấy chứ. Cùng một ám chỉ, người ta không cần nói, thậm chí chỉ hành động là đã hiểu. Nhưng Trình Tiểu Cửu không dám đáp ứng, hắn sợ mẫu thân sẽ vì thế mà khổ sở. Chu gia có thể giúp đỡ là mong muốn của mẫu thân hắn. Nếu như một tia hy vọng cuối cùng này cũng bị cắt đứt, hắn không biết thể cốt của mẫu thân có sống qua mùa đông khắc nghiệt này không.\r\n\r\n    Ngõ Lư Thỉ nằm ở đoạn đường nghèo nàn nhất thành Nam, cổng lớn của Chu gia lại nằm ở đường Thành Hiền của thành Bắc, lân cận là miếu Phu tử đèn nhang hưng thịnh. Có người nói người sống ở đường phố này đều là con cháu tiến sĩ, làm quan lớn. Tuy rằng Chu Vạn Chương ở đây hơn ba mươi năm, ngay cả làn sóng tuyển bạt đầu tiên của quận lý cũng chưa từng thuận lợi.\r\n\r\n    Trình Tiểu Cửu đi từ Thành Nam đi tới thành Bắc chỉ mất nửa canh giờ. Trong nửa canh giờ này, hắn rốt cuộc ép mình phải cười tươi đến cứng ngắc, để xứng với thân phận con rể tương lai của người ta. Nhưng vừ nhìn thấy nhạc phụ đại nhân, bao nỗ lực của hắn đều tan biến trong nháy mắt. Chu lão phu tử có bản lĩnh giỏi nhất chính là hay chọc người khác tức giận, tuy rằng hắn luôn luôn tỏ ra nho nhã lễ độ trước mặt trưởng bối của mình.\r\n\r\n    <ul>\r\n\r\n    <li>Trên người ngươi có mùi gì vậy?<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu lão phu tử bịt mũi, bất mãn chất vấn. Từ lúc Trình Tiểu Cửu vào nhà đến giờ, lão cũng chẳng buồn báo người hầu pha trà, trái lại còn không chút khách khí quan sát con rể tương lai từ đầu tới chân rồi bình phẩm một câu.\r\n\r\n    Cả ngày làm việc vất vả trên bến tàu, trên người hắn đương nhiên mang theo mùi mồ hôi nồng đậm, bất luận là tắm rửa thế nào cũng không đơn giản hết mùi được. Trình Tiểu Cửu bị hỏi đến ngượng ngùng, cúi đầu, cố nén tức giận đáp:\r\n\r\n    <ul>\r\n\r\n    <li>Không dối gạt cậu, hôm nay cháu kiếm được việc làm, cho nên được trả thù lao gạo trắng. Mẫu thân bảo cháu mang tới dây, không đáng gì cả, nhưng là loại gạo mới rất ngon.\r\n\r\n    <\/li>\r\n\r\n    <li>Ồ, từ khi đại nhân qua đời nhiều năm, trước tiên phải giữ đúng cốt cách, khổ luyện tâm trí. Ngươi có thể ra ngoài làm việc phụ giúp gia đình, cũng là một chuyện tốt.\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu Vạn Chương tựa như dịch chuyển xa xa, tránh ngửi phải mùi chua chua trên người thiếu niên khiến lão tức thở, trầm ngâm nói. Thấy túi gạo đặt ở góc nhà, lão rất muốn đuổi ngay đối phương đi, nhưng lại không tìm được cớ gì, đành phải nói một câu dạy đời như vậy.\r\n\r\n    <ul>\r\n\r\n    <li>Cám ơn cậu đã chỉ điểm.<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Tiểu Cửu khẽ cắn môi, hạ thấp giọng đáp lại.\r\n\r\n    <ul>\r\n\r\n    <li>Chỉ điểm thì chưa dám, nhưng ngươi hiểu được nỗi khổ tâm của ta đối với ngươi là tốt rồi.<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu Vạn Chương khoát tay, không chút khách khí nịnh hót:\r\n\r\n    <ul>\r\n\r\n    <li>Mẫu tử các ngươi hiện tại sống ở ngõ kia, vốn là ngõ Lễ Sĩ, ý là chiêu hiền đãi sĩ. Nhưng người trên phố đó ngu muội rảnh rỗi, không lĩnh ngộ được lời khuyến khích của cổ nhân đối với vãn bối, đang yên lành tự nhiên lại đổi Lễ Sĩ thành Lư Thỉ, thật là sỉ nhục văn hóa, sỉ nhục văn hóa.<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trong lòng Trình Tiểu Cửu không tin, nhưng cũng bội phục tài ăn nói của Đường cữu, cười đáp lại:\r\n\r\n    <ul>\r\n\r\n    <li>Chẳng trách từ lúc chuyển tới đó, cháu càng học càng có tinh thần. Nhiều lần gặp phải những chỗ trúc trắc, đọc đi đọc lại liền thông thuận, thì ra là có tiên hiền âm thầm phù hộ. Sau khi cháu trở về nhất định sẽ nói lại cho mẹ biết, để mẹ cũng hiểu được tấm lòng của cậu!\r\n\r\n    <\/li>\r\n\r\n    <li>Ngươi không cần phải nói với mẹ ngươi những điều này. Đều là người một nhà, không cần phải nói hai lời làm gì.\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu Vạn Chương rất thích câu nịnh của Trình Tiểu Cửu, tay vuốt chòm râu, cười đến tít mắt lại:\r\n\r\n    <ul>\r\n\r\n    <li>Ngươi cố gắng đọc sách, cậu xem trọng ngươi. Ngày nào đó cá nhảy long môn, cũng không uổng bao năm khổ cực của mẹ ngươi đó.\r\n\r\n    <\/li>\r\n\r\n    <li>Vâng ạ, cậu yên tâm.\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Tiểu Cửu chắp tay.\r\n\r\n    <ul>\r\n\r\n    <li>Chỉ cần triều đình tiếp tục mở khoa cử, cháu nhất định tham gia.\r\n\r\n    <\/li>\r\n\r\n    <li>Thật ra ngươi rất thích hợp đi làm Kiêu Quả, đáng tiếc lúc triều đinh mộ binh, Bình Ân lại bị kẻ tặc vây khốn, ngươi không nhận được công báo.\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu Vạn Chương thấy Trình Tiểu Cửu không hề đề cập đến vấn đề hôn nhân đại sự, trong lòng ước gì hắn quên rồi, bởi vậy trọng tâm câu chuyện càng lúc càng xa.\r\n\r\n    <ul>\r\n\r\n    <li>Vâng, cháu cũng tiếc cho cơ hội đó!<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Tiểu Cửu cười cười, trả lời theo câu của Chu Vạn Chương. Đề tài khô khan như vậy đương nhiên không kéo dài được lâu, nên miễn cưỡng nói được dăm ba câu, Chu Vạn Chương liền đứng dậy tiễn khách. Trình Tiểu Cửu vốn cũng không muốn ở lại lâu, liền nói lời chào với Đường cữu. Lúc ra khỏi cửa, hắn còn cẩn trọng nhìn đế giày một chút, tin rằng không dẫm phải bất cứ quý khí gì của Đường cữu gia mới từ từ cất bước ra về.\r\n\r\n    Toàn bộ hành động của con rể tương lai đều lọt vào tầm mắt của Chu Vạn Chương, hết lần này tới lần khác lão đều không nắm được nhược điểm gì của hắn, không phát tác được. Lửa giận còn chưa tiêu, một bóng người tráng kiện từ trong nhà đuổi tới, hai ba bước đã đuổi kịp Trình Tiểu Cửu, nhiệt tình hỏi han:\r\n\r\n    <ul>\r\n\r\n    <li>Là tiểu Cữu à. Lâu lâu mới đến, sau không ngồi thêm một lát nữa? Hạnh nhi dẫn theo nha hoàn đi đến nhà bằng hữu rồi, đoán chừng lát về ngay thôi.<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Nghe thấy tiếng phía sau, Trình Tiểu Cửu biết là mợ Chu Đỗ Thị của mình, liền vội vã quay lại, thở dài, đáp:\r\n\r\n    <ul>\r\n\r\n    <li>Dạ, cậu bề bộn nhiều việc, cháu cũng phải về nhà đọc sách, ngày khác lại đến ạ.\r\n\r\n    <\/li>\r\n\r\n    <li>Đứa trẻ này, mỗi lần đến đều vội vã, ghế chưa ấm thì đã về rồi.\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Chu Đỗ thị ngăn trượng phu, dùng giày thêu bảy tấc giẫm vào chân lão, vẻ mặt tiếc nuối:\r\n\r\n    <ul>\r\n\r\n    <li>Mấy hôm trước Hạnh nhi còn nói may cho cháu một bộ y phục, ta thấy trời nóng, nên bảo nó vào thu hẵng may. Dù gì mùa hè cháu cũng không mặc được.\r\n\r\n    <\/li>\r\n\r\n    <li>Cám ơn Hạnh Hoa muội muội, cũng cám ơn mợ ạ!\r\n\r\n    <\/li>\r\n\r\n    <\/ul>\r\n\r\n    Trình Tiểu Cửu lần thứ hai chắp tay.\r\n\r\n    <ul>\r\n\r\n    <li>Lần này cháu đến vội vàng, cũng không mang quà gì tới cho Hạnh Hoa muội muội, xin mợ đừng trách cháu.<\/li>\r\n\r\n    <\/ul>\r\n\r\n    <\/div>","title":"Chương 12. Thành Nam (11)"}