{"text":"﻿    Chương 105: Hồng trần (21).\r\n\r\n    Đỗ Ba Lạt biết Vương Ma Tử chắc chắn muốn tranh đoạt quyền lãnh đạo đội quân từ trong tay Đỗ Quyên không được nên mới đứng ở đây tức giận, lão liền tiến lên vài bước, cười khà khà đáp lại.\r\n\r\n    Nói thực, dưới trướng của Đỗ Quyên chỉ có Cẩm Tự doanh còn hoàn chỉnh, Lâm Tựdoanh và Nghĩa tự doanh mỗi bên chỉ còn một nửa. Đặc biệt Nghĩa tự doanh, quân tinh nhuệ đều được Đỗ Ba Lạt trước đó dẫn đi mai phục ở doanh trại chính để giúp Trương Kim Xưng giăng bẫy, người ở lại canh gác sào huyệt đều là già yếu bệnh tật. Nhưng hiện giờ Đỗ Quyên thừa thắng xông lên, còn binh lính trong tay bốn người là Lưu Triệu An, Hàn Kiến Hoành, Dương Công Khanh và Vương Đương Nhân mặc dù đông nhưng lại là chó trong nhà có tang, vì thế kết quả hai bên giao đấu dường như đã bày ra rõ ràng, dù là kẻ mới xuất đạo cũng có thể nhìn rõ.\r\n\r\n    - Hừ!\r\n\r\n    Thấy Đỗ Ba Lạt bênh vực như thế, Vương Ma Tử lại tức điên lên.\r\n\r\n    - Đại đương gia đã nói rồi, bảo chúng ta tập trung huynh đệ lại, tất cả đi tìm Lão Bát tính sổ! Quyên Tử và tên họ Trình lại một mình xông lên trước, thế là sao? Để lời nói của Đại Đương gia đâu rồi?\r\n\r\n    Lời nói này có phần độc ác khiến Đỗ Ba Lạt không khỏi lo lắng. Đang lúc tức giận, Hách Lão Đao lại không muốn giữa hai người xảy ra tranh chấp, liềnchen vào giữa hai người, lớn tiếng nói:\r\n\r\n    - Lúc Đại Đương gia nói điều này, Quyên Tử không ở đó, sao có thể trách nó được? Từ xưa tướng ở bên ngoài, có khi còn không phải theo quân lệnh. Huống hồ Quyên Tử cũng là sợ chậm trễ thời cơ chiến đấu! Với bụng dạ của Đại Đương gia, chắc chắn sẽ không so đo với nó đâu!\r\n\r\n    - Hừ, thầy trò các ngươi…\r\n\r\n    Vương Ma Tử miệng đầy chua chát nhưng phải hạ nhiệt theo lời Hách Lão Đao. Sau cuộc chiến này, cha con Đỗ Thị đã trở thành thế lực lớn thứ hai ngoài Trương Kim Xưng ở đầm Cự Lộc, bên cạnh đó còn có tên Trình Danh Chấn lắm mưu kế hỗ trợ bày mưu tính kế. Vì chút chuyện nhỏ vặt vãnh mà đắc tội bọn họ, thật sự là mất nhiều hơn được.\r\n\r\n    - Tứ ca! Hay ngươi cử mấy tên đi đưa tin cho Đại Đương gia trước, nói tình hình có thay đổi, thời cơ chiến đấu không thể chậm trễ. Sau đó cùng đi với chúng ta đuổi theo Quyên Tử, nói không chừng còn có thể giúp nó một tay!\r\n\r\n    Thấy trên mặt Vương Ma Tử vẫn hiện rõ vẻ không cam chịu, Hách Lão Đao cười khuyên giải:\r\n\r\n    - Quyên Tử là vãn bối của chúng ta, nó lập công đầu, chúng ta cũng vẻ vang mà. Không thể cứ so đo với tụi trẻ sẽ khiến người khác chê cười chúng ta không xứng làm trưởng bối!\r\n\r\n    Nghe những lời này, cho dù Vương Ma Tử còn đang bốc hỏa trong đầu nhưng cũng không thể sưng xỉa mặt mày được nữa. Ông hậm hực quát:\r\n\r\n    - Ai muốn tranh công với bọn chúng chứ? Ta chỉ thấy cơn gió này không thể phát triển được! Tuy nhiên Quyên Tử cũng là tuổi trẻ, nhuệ khí tràn đầy. Đi, chúng ta đuổi theo bọn chúng, chưa chắc giúp được gì những trợ uy cho nó thì vẫy cờ cũng được!\r\n\r\n    Dứt lời, ông lệnh cho lâu la dưới trướng và thuộc hạ của Hách, Đỗ hợp binh lại, đuổi theo tới Khổ Thái Oa. Con đường này đi thuận buồm xuôi gió, không gặp bất kỳ trở ngại nào trên đường. Mỗi khi đi qua chỗ rẽ đều có mấy tên mang cờ hiệu chữ “Cẩm” chui từ trong bụi lau ra, chủ động chỉ hướng đi chính xác cho mọi người.\r\n\r\n    Hách Lão Đao nhìn thấy vô cùng kỳ lạ bèn ghìm yên ngựa, khẽ hỏi tên chỉ đường:\r\n\r\n    - Ai sắp xếp các ngươi làm như vậy, là tên họ Trình sao?\r\n\r\n    - Là Trình gia đưa ý kiến với Đỗ đương gia, sau đó Đỗ đương gia sắp xếp bọn tại hạ.\r\n\r\n    Giọng điệu trả lời của đám lâu la cực kỳ tôn sung Trình Danh chấn.\r\n\r\n    - Trình gia nói đợi ở đây chắc chắn có viện quân đuổi theo, còn Dương Công Khanh sẽ vừa đánh vừa chạy trốn. Vì thế Thất đương gia đặc biệt sắp xếp bọn tại hạ dẫn đường cho chư vị lão đương gia!\r\n\r\n    - Cái tên lanh lợi này!\r\n\r\n    Hách Lão Đao giờ chỉ hối hận sao mình không có bản lĩnh để nuôi dưỡng một đứa con gái xinh đẹp, ông nhìn Đỗ Ba Lạt đầy ngưỡng mộ. Trong lòng Đỗ Ba Lạt càng dễ chịu, liên tục thúc giục:\r\n\r\n    - Mau, mau đi, chậm trễ có khi lỡ chiến sự.\r\n\r\n    Vương Ma Tử nghe những lời này, liên tục bĩu môi. Lòng lại sợ những lời đó là thật thì mình sẽ không có được chút công lao nào. Vì thế ông liên tục thúc giục các huynh đệ dưới trướng gia tăng tốc độ. Khó khăn lắm mới tới Khổ Thái Oa, ngoài xác chết đầy rẫy thì chẳng thấy tên thổ phỉ nào cả.\r\n\r\n    Đoàn người lần này đã có kinh nghiệm, vội vàng từ chỗ rẽ tìm hướng đi mà Đỗ Quyên để lại. Sau một hồi thúc giục, chỉ nghe đám lâu la của doanh trại chữ Cẩm dương dương đắc ý nói:\r\n\r\n    - Thất đương gia và Trình gia liên phá tam lũy của Dương Công Khanh, sau đó đuổi theo lũ tặc nhân đến Hoàng Liên Đãng. Ngài không thấy các huynh đệ chúng ta áp giải tù binh sao, chúng ta tử thương chưa đến một trăm nhưng bắt giữ được hơn một ngàn ba trăm quân địch!\r\n\r\n    - Ước chừng số người áp giải tù binh gần kín cả con đường!\r\n\r\n    Đến lúc này, Vương Ma Tử cũng không còn sức so đo thói khoa trương của đám lâu la nữa. Ông vốn tưởng rằng hai tên trẻ tuổi liều lĩnh truy giết phản quân, mặc dù thắng lợi nhưng cũng phải trả giá khá đắt. Tuyệt đối không ngờ rằng Đỗ Quyên hôm nay gặp vận may như thế, đánh thế nào thuận thế ý. Sớm biết thế, mình cần gì phải kiên trì dẫn người tới hợp binh với Đại Đương gia nữa! Làm cho hiện giờ chỉ có thể đi sau người khác ngửi rắm mà thôi, khó để nhìn thấy chút công lao nào.\r\n\r\n    Đi theo hướng mà đám lâu la của Cẩm Tự doanh chỉ, ba vị Đương gia chỉ huy đoàn người tiếp tục theo sát. Khi tới Hoàng Liên Đãng chỉ thấy trống trơn, cuộc chiến đã kết thúc từ lâu, chỉ có xác chết vụn nát, chứng tỏ phản quân từng giao thủ với đám Đỗ Quyên ở đây.\r\n\r\n    Đại đội nhân mã tiếp tục tiến lên, từ Hoàng Liên Đãng đuổi tới hồ Dã Áp, rồi lại từ hồ Dã Áp đuổi tới bãi Hưởng Sa nhưng vẫn chưa thể đuổi kịp bước chân của đám phản quân tan tác. Trên đường có gặp mấy đoàn huynh đệ Cẩm Tự doanh áp giải tù binh, ai nấy ưỡn ngực thẳng như thể chỉ sợ người khác không nhìn thấy mặt mình.\r\n\r\n    Mặt trời mùa đông lặn xuống núi sớm, loáng cái đã tới đêm, ba vị đương gia họ Đỗ, Vương, Hách sợ ban đêm lửa cháy đốt toàn bộ cỏ lau khô trong đầm nên đành phải tìm vùng bãi sông rộng lớn để hạ trại nghỉ ngơi. Suốt đêm không ai có thể ngủ ngon. Người lo lắng mình không mò được nước dầu, người lo con gái, con rể không cẩn thận phải chịu thua thiệt. Sáng sớm hôm sau, mắt ai cũng thâm quầng.\r\n\r\n    Buổi trưa khi hành quân lại gặp mấy tên lâu la chuyên chỉ đường, như chúng nói, Đỗ Ba Lạt được biết con gái và con rể đêm qua đứng vững trước đợt phản kích của phản quân và rất có thu hoạch. Sau đó lại được biết sau những thất bại liên tiếp đã không gượng nổi dũng khí quay người nghênh chiến nữa, mỗi khi thấy chữ “Cẩm” liền vội vã trốn chạy. Phần trận đánh còn lại, cho dù kẻ ngốc đến chỉ huy cũng không thể thua nổi. Đỗ Ba Lạt vô cùng đắc ý, ngay cả hoa sen tàn trong mùa đông cũng thành phong cảnh trong mắt lão. Thứ gì cũng có thể đưa vào thơ. Đương nhiên, tiền đề là trước tiên lão phải học viết chữ đã.\r\n\r\n    Đêm đến, Vương Ma Tử mặc dù ghen tị trong lòng nhưng cũng phải cùng Hách Lão Đao khâm phục Đỗ Ba Lạt đã nuôi dưỡng được đứa con gái khí chất.\r\n\r\n    - Ta sớm đã nhìn ra tên họ Trình không đơn giản mà! Khi Quyên Tử thu nhận và giúp đỡ hắn, mấy tên ngu dốt kia xía vào nói linh tinh, bị ta mắng cho một trận. Có thấy không, đây mới là người biết dẫn binh đánh giặc, những trận đánh trước kia của chúng ta quả thực đều là trò trẻ con!\r\n\r\n    - Ừ, đã truy đuổi hai ngày, còn đuổi theo nữa sẽ ra khỏi đầm Cự Lộc. Lão Bát và Lão Lục, ôi…\r\n\r\n    Hách Lão Đao thở dài lắc đầu. Hổ xuống đồng bằng bị chó khinh, mất đi địa bàn lại mất cả bộ hạ, hai tùy tùng Hàn Kiến Hoành và Lưu Triệu An có thể thoát được tính mạng, cũng chỉ còn lại tư cách làm lâu la của người khác. Lục lâm là một bầy sói, mỗi một con sói đực trỗi dậy đều giẫm lên hài cốt của một thế hệ sói già. Sau này, con sói đực được mọi người chú ý nhất ở đầm Cự Lộc tất nhiên là Trình Danh Chấn, cho dù Trương Đại Đương gia muốn hay không thì kết quả đều như thế.\r\n\r\n    Nếu Trương Đại Đương gia… một ý nghĩa bỗng nhiên xuất hiện trong đầu, khiến Hách Lão Đao run rẩy. Theo ông biết, Trương Đại Đương gia không phải người độ lượng. Trình Danh Chấn nổi dậy quá nhanh, nhưng nền tảng thực sự quả mỏng…\r\n\r\n    Trong chốc lát, bụi cỏ lau khô héo lung lay như sóng biển dưới ánh chiều tà. Huyết quang, ngọn lửa quay tròn, không biết khi nào mới kết thúc. Ông nhếch môi, buồn bã thở dài, bỗng nhìn thấy một con chiến mã lao nhanh đến từ trong “biển lửa”.\r\n\r\n    - Quyên Tử!\r\n\r\n    Hách Lão Đao lo lắng, lớn tiếng kêu lên kinh ngạc. Theo sau đó là một cơn gió thoáng qua tai, Đỗ Ba Lạt đã thúc ngựa lên đón.\r\n\r\n    Là Đỗ Quyên, một mình nàng quay lại trước. Trên lưng ngựa treo mấy cái đầu người, khuôn mặt vô cùng mệt mỏi và tủi thân.\r\n\r\n    - Cha!\r\n\r\n    Nhìn thấy ánh mắt quan tâm của phụ thân, Thất Đương gia nghẹn ngào một tiếng, giống như một tiểu nữ nhi bình thường nhảy xuống khỏi yên ngựa, ôm cổ ngựa khóc nghẹn ngào.\r\n\r\n    - Làm sao thế, con bại trận rồi hả!\r\n\r\n    Đỗ Ba Lạt sợ tới dựng tóc gáy, kéo tay con gái lại hỏi.\r\n\r\n    - Không!\r\n\r\n    Đỗ Quyên vừa khóc vừa lắc đầu.\r\n\r\n    - Con, con chém Lão Bát, đuổi hết những người khác ra khỏi đầm Cự Lộc rồi!\r\n\r\n    - Vậy con khóc cái gì!\r\n\r\n    Đỗ Ba Lạt thở dài một hơi, cười vuốt tóc con gái.\r\n\r\n    - Mệt à? Lo cho cha hay là bị thương? Tổn thất một số huynh đệ không sao cả, đánh nhau mà, đâu thể không có người chết!\r\n\r\n    - Tránh sang bên đi, ta phải giết lão này mới được!\r\n\r\n    Mặc dù trong lòng có phần bất mãn nhưng đối với sự quan tâm của đồ đệ, Hách Lão Đao không hề thua kém Đỗ Ba Lạt:\r\n\r\n    - Ngươi không thấy đầu của Lão Bát treo sau yên ngựa sao? Sao có thể thua trận được! Quyên Tử, những người khác đâu, sao không cùng về với ngươi? Bọn họ đi mất rồi hay là đi chậm?\r\n\r\n    - Ở phía sau!\r\n\r\n    Đỗ Quyên chỉ ra bên ngoài, hai vai run rẩy, nhìn vô cùng yếu đuối. Mọi người nhìn theo hướng nàng chỉ, mơ hồ thấy tinh kỳ tung bay sau bụi rậm. Đó là đoàn quân đắc thắng, bước chân nhẹ nhàng, tinh thần phấn chấn.\r\n\r\n    - Tên họ Trình ức hiếp con à?\r\n\r\n    Suy nghĩ của Vương Ma Tử hạ lưu nhất nhưng lại gần với thực tế nhất. Đám người này vừa nãy mới phát hiện ra Trình Danh Chấn không đi cùng với Đỗ Quyên, trong khi trước đây, cho dù hắn muốn chạy, Đỗ Quyên cũng sẽ giữ chặt hắn bên mình.\r\n\r\n    - Tên họ Trình bị thương rồi!\r\n\r\n    Hách Lão Đao kêu lên.\r\n\r\n    - Mau, mau sai người đưa tin cho Tôn Đà Tử. Hắn có bản lĩnh cứu mạng người ta. Thiếu thuốc gì đều có thể tới doanh trại ta lấy?\r\n\r\n    - Không phải!\r\n\r\n    Đỗ Quyên vẫn nghẹn ngào, tiếng khóc nhỏ đi một chút. Nỗi đau đè nén khiến mấy lão thổ phỉ càng sốt ruột, mồm năm miệng mười hỏi:\r\n\r\n    - Thế là gì? Tiểu tử đó đâu, bảo hắn lại đây, chúng ta đích thân thẩm vấn hắn!\r\n\r\n    Vừa nói, mấy người vừa nháy mắt với nhau. Đã không bại trận, không ai bị thương, Đỗ Quyên cũng không bị cợt nhả thì không sao cả. Vợ chồng trẻ, cái muôi khi nào không va vào cái nồi chứ. Tiền bối cản trở, chẳng phải cũng tới như vậy sao.\r\n\r\n    - Hắn đi rồi!\r\n\r\n    Đỗ Quyên thôi nhỏ lệ và khẽ đáp lại. Nhưng giọng nói nàng lại như sấm vang, khiến tất cả mọi người nghe thấy đều sững sờ.\r\n\r\n    - Tại sao con không ngăn hắn lại?\r\n\r\n    Đỗ Ba Lạt tức đến mức vỗ vào đùi mình, lớn tiếng chất vấn. Trái tim con gái đã thuộc về tên họ Trình, lão luôn nhìn thấy trong mắt. Bản thân mặc dù không tỏ rõ ràng là quá ủng hộ nhưng hy vọng con gái có thể nắm chặt được hạnh phúc gần trong gang tấc.\r\n\r\n    Không có sự đáp lại, cái lão nhìn thấy là một gương mặt mệt mỏi và tuyệt vọng. Từ nhỏ đến lớn, con gái chưa bao giờ khiến lão đau lòng. Nỗi đau đó như dao đâm vào tim, khiến y không thể thở được, không thể đứng vững. Lão biết, con gái không ngăn cản sự ra đi của Trình Danh Chấn, thậm chí khi đưa tiễn còn tỏ vẻ không thèm để ý.\r\n\r\n    Đây là con gái lão, từ nhỏ bị bắt nạt cũng không chịu khóc trước mặt người khác. Thà đầu rơi máu chảy cũng phải bảo vệ một chút tự tôn ít ỏi cuối cùng của con gái.\r\n\r\n    Lão bỗng nhiên bắt đầu hối hận vì ban đầu tại sao mình không chọn làm người tốt.\r\n\r\n    <\/div>","title":"Chương 105: Hồng Trần (21)."}