{"text":"﻿    Chương 68: Đông Môn (20)\r\n\r\n    Mượn cơ hội Vương Nhị Mao và đám lâu la đang tán gẫu, Trình Danh Chấn lặng lẽ quan sát tỉ mỉ tình hình của bọn thổ phỉ. Quy mô tấn công Quán Đào của bọn thổ phỉ rất lớn, lều trại đã được bày hết ra, ước chừng khoảng hơn mười dặm. Khiến cho người ta giật mình chính là: Doanh trại không lồ như vậy nhưng bên ngoài cũng thấy rất ít chướng ngại vật, quân binh, cự mã đều chuẩn bị phòng ngự, trong gần doanh trại còn có hàng rào gỗ lưa thưa như hàm răng bà lão, kị binh không cần xuống ngựa cứ thế mà xông thẳng vào.\r\n\r\n    Trong bóng của liều trại phía tây có một đám thổ phỉ, phía đông cũng có một đám đang ngồi hóng gió. Thấy Trình Danh Chấn và Vương Nhị Mao đang vây quanh chỗ mình, chúng ngây cả người, sau đó quay đi ai làm việc nấy. Trong số bọn chúng có kẻ đang dùng hòn đá gõ mạnh vào nồi sắt xem bộ dạng là chuẩn bị đập thành mảnh vụn sau đó cho vào bao mang đi.\r\n\r\n    Có người thì mài đao soàn soạt, thỉnh thoảng lại dùng tay lau lưỡi đao, thử xem lưỡi đao đã đủ sắc hay chưa. Đá mài ở bên thì không có nhiều. Bọn họ dùng tảng đá làm vàn cờ đánh chơi cho bớt nhàm chán. Người thua không chịu, kẻ thắng vung quyền đấm đá. Người xung quanh thì chủ động nhường đường, để hai người phát huy hết trình độ, tạm thời cho bớt nhàm chán.\r\n\r\n    - Nếu đêm ta dẫn người đi phóng hỏa...\r\n\r\n    Trình Danh Chấn nhíu mày. Thấy quân địch hỗn loạn như vậy, lại quyết tâm chuẩn bị tập kích, đủ để cứu nguy cho Quán Đào. Chỉ tiếc lúc sáng trong thành không có ai ủng hộ phương án tác chiến của hắn còn bây giờ hắn đã vào trong doanh trại rồi, trong thành lại càng không có ai chủ động mạo hiểm đi ra.\r\n\r\n    - Thế nào? Không thích không khí ở đây à?\r\n\r\n    Một tên trung niên thổ phỉ đi bên cạnh hai tên thiếu niên vô cùng mẫn cảm, nhìn thấy Trình Danh Chấn nhíu mày lập tức nghiêm mặt chất vấn.\r\n\r\n    - Đâu có, ta chỉ không ngờ các ngươi lại nhiều binh như vậy! Nếu sớm biết các ngươi có nhiều binh, thì đêm qua cũng không dám đánh vào trong thành đâu.\r\n\r\n    Trình Danh Chấn liền tươi cười, nịnh bợ mấy tên này.\r\n\r\n    - Biết sợ là tốt rồi. Chỉ trong chốc lát thôi ngươi sẽ được thấy Trương Đại Vương thành thật một chút, đừng bày ra bộ dáng thối tha của kẻ đọc sách! Đọc xong vài quyển sách thì có gì hơn người, ông đây trong nhà có tiền cũng sớm đi gặp hoàng thượng rồi.\r\n\r\n    Ấn tượng của y về Trương Nhị Mao tốt hơn Trình Danh Chấn, y dựng ngược mắt tiếp tục quát lớn.\r\n\r\n    - Đúng vậy, đúng vậy. Trình mỗ tôi nào dám tự cao tự đại. Chỉ có điều chưa thấy qua tràng cảnh lớn thế này nên trong lòng có hơi run sợ mà thôi!\r\n\r\n    Thấp một lần đầu cũng là thấp hắn cũng không dám cãi lại tất cả đều nhẫn nhục chịu đựng.\r\n\r\n    Nói mấy câu mà đã khiến cho người tự tìm về sân, trong lòng tên thổ phỉ đắc ý. Vừa lúc định mượn cơ hội này phát huy thêm mấy câu nữa thì bên tai đột nhiên nghe thấy tiếng vó ngựa, rất nhanh mấy con chiến mã đã xuất hiện trong doanh trại.\r\n\r\n    Trình Danh Chấn và Vương Nhị Mao bị đám người kẹp ở giữa, căn bản là không có đường tránhmắt thấy vó ngựa sắp đạp vào đầu,\r\n\r\n    - Xuyyyyyy!\r\n\r\n    Tên cưỡi ngựa dẫn đội quát lớn, giật mạnh dây cương chiến mã lập tức dừng lại.\r\n\r\n    - Muốn chết à, không có mắt à!\r\n\r\n    Không đợi Trình Danh Chấn và Vương Nhị Mao lấy lại tinh thần, bọn kị binh thiếu chút nữa làm người bên mình bị thương giành trước quát mắng.\r\n\r\n    Nói ra cũng thật kì lạ, bọn thổ phỉ bị ngựa dẫm thương nhưng cũng không dám cãi lại. Chỉ vừa cúi đầu nhường đường vừa luôn miệng nói:\r\n\r\n    - Bà cô ơi, bà đừng tức giận. Chúng tôi không nghe thấy tiếng. Thất đại đương gia đại gia đừng có nhớ tiểu nhân, chúng tôi đang áp giải sứ giả của quân địch cho nên không để ý đến ngài.\r\n\r\n    - Chém ngay, bắt vào doanh trại làm gì, sợ quân lương của chúng ta nhiều quá ăn không hết sao?\r\n\r\n    Tên kỵ sĩ dẫn đội hoành hành đã quen lớn tiếng ra lệnh.\r\n\r\n    - Thất đương gia, hai nước giao binh không chém sứ giả!\r\n\r\n    Tên tiểu đầu mục hộ tống Trình Danh Chấn và Vương Nhị Mao coi như có nhiều dũng khí, chắp tay lớn tiếng đáp lại.\r\n\r\n    - Hai nước cứt chó ấy! Chúng ta là Lục lâm hảo hán, đi lại không dấu vết, quốc gia gì chỗ này?\r\n\r\n    Tên kỵ sĩ dẫn đội quất một roi trong không khí, thanh âm giòn tan hỏi ngược lại.\r\n\r\n    Trình Danh Chấn đã sớm chú ý vị trước mặt được gọi là Thất đương gia này là con gái, lại không ngờ một nữ tặc còn ác hơn nam tặc rất nhiều. Vì tự cứu mình hắn đành phải tiến lên phía trước, ôm quyền cười với đôi phương:\r\n\r\n    - Đã gặp được Thất đương gia, chúng ta đang mang theo thư xin hàng của Huyện lệnh đại nhân đến gặp Trương Đại đại đầu lĩnh. Nếu Thất đương gia có thể cho phép hai chúng ta được gặp Đại đầu lĩnh, thì dù chết Trình mỗ này cũng cảm kích khôn cùng.\r\n\r\n    - Ai cần một người chết như ngươi cảm kích!\r\n\r\n    Nữ tặc này dùng roi ngựa chỉ vào trán Trình Danh Chấn quát lớn. Vừa dứt lời nàng lại nhíu mày, kinh ngạc kêu lên:\r\n\r\n    - Tại sao lại là ngươi? Tới đúng lúc lắm, ta đỡ phải đến tường thành tìm ngươi!\r\n\r\n    Trình Danh Chấn thấy đối phương nói không đầu không đuôi liền ngẩn người ra, cười hỏi lại:\r\n\r\n    - Thất đương gia biết tại hạ sao? Trình mỗ thật không ngờ! xin thứ lỗi cho mắt Trình mỗ vụng về...\r\n\r\n    - Thôi đi, chua quá! Nói khác đi không được sao? Cứ như đang uống dấm vậy!\r\n\r\n    Nữ tặc ngồi trên lưng ngựa bĩu môi, trên mặt lộ ra vẻ khinh miệt:\r\n\r\n    - Trước đây ta chưa từng gặp ngươi. Ngươi cũng đừng có thấy sang bắt quàng làm họ. Hôm nay, khi ngươi bắn Hách lão đao, ta ở ngay dưới chân tường thành. Ông ta bị ngươi bắn trúng một mũi tên ngã thương ở đùi, gắng gượng mới về đến doạnh trại, phỏng chứng không có mườingày, nửa tháng căn bản không thể khỏi được. Cho nên ta định dẫn người đi tìm ngươi tính sổ! Ha ha, ngươi đến đây cũng hay, ta cũng không ỷ đông mà ức hiếp ngươi, ta sẽ bắn một mũi tên vào đùi của ngươi, sau này không ai nợ ai.\r\n\r\n    - Thất đương gia!\r\n\r\n    Tên thổ phỉ hộ tống Trình Danh Chấn và Vương Nhị Mao nghe thấy câu này liền vội khuyên can:\r\n\r\n    - Nếu hắn đã đến đây hay là cứ để hắn đến gặp Trương đại đương gia đã, sau đó sẽ tùy ngài xử trí. Nếu không Đại đương gia có hỏi tới, tiểu nhân thực sự không gánh nổi trách nhiệm đâu.\r\n\r\n    - Phác Thông Thúc,xem ngươi kìa!! Đại nam nhân sợ cái gì! Đại đương gia biết nhiều lắm cũng chỉ lấy roi da quất ngươi mấy cái chẳng lẽ lại giết người sao?\r\n\r\n    Nữ tặc bĩu môi cười chế nhạo tên thổ phỉ tiểu đầu mục kia.\r\n\r\n    - Bị ăn roi có phải là ngươi đâu!\r\n\r\n    Tiểu đầu mục thổ phỉ được gọi là Phác Thông Thúc kia nhỏ giọng lẩm bẩm.\r\n\r\n    - Ngươi nói cái gì?\r\n\r\n    Nữ tặc nhớn mày, lập tức giơ roi da trong tay lên:\r\n\r\n    - Có giỏi nhắc lại lần nữa.\r\n\r\n    Tên thổ phỉ tiểu đầu mục không dám trả lời, co người lại chặn đầu ngựa của nữ thổ phỉ. Thà rằng chịu đánh một chút còn hơn để nữ tặc làm tổn thương hai thiếu niên này. Thấy y trượng nghĩa như vậy, Trình Danh Chấn cũng không đành lòng. Hắn đi sang bên cạnh mấy bước, đứng quay lưng về phía nữ tặc phỉ roi nói:\r\n\r\n    - Thất đương gia chớ có tức giận, chẳng phải chỉ một tên thôi sao Trình mỗ cho ngươi bắn là xong. Lúc đó khoảng cách ước chừng là tám mươi bước. Bây giờ Trình mỗ sẽ đứng ở đây, mời Thất đương gia cách xa tám mươi bước bắn.\r\n\r\n    - Được, ngươi có bản lĩnh!\r\n\r\n    Lúc này nữ tặc quất ngựa, vụt lao qua thổ phỉ Tiểu đầu mục, đi xa tám mươi bước, bất chợtxoay người, lên cung, cài tên, ngón tay khẽ buông lỏng, nhắm mũi tên lao thẳng đến Trình Danh Chấn.\r\n\r\n    Động tác này rất dứt khoát, bọn thổ phỉ căn bản không kịp ngăn cản. Thất đương gia Đỗ Quyên học bắn cung từ Ngũ đương gia Hách Lão Đao, bắn xa tám mươi bước căn bản không khó. Trong quân y thiếu thuốc, đùi hắn ta bị thủng một lỗ lớn chưa chắc đã chảy hết máu mà chết ngay nhưng có thể sống sót được không thì trông theo thiên mệnh rồi.\r\n\r\n    Nói thì chậm nhưng mũi tên bay rất nhanh, Vương Nhị Mao cũng không chống đỡ được. Trình Danh Chấn đẩy y ra mà cũng không kịp chỉ trơ mắt nhìn mũi tến một tiếng xuyên vào quần bằng hữu.\r\n\r\n    - Nhị Mao.\r\n\r\n    Trình Danh Chấn gọi to, trong lòng còn đau hơn như chính mình bị bắn trúng vậy. Một tay đỡ đối phương, tay kia nhanh chóng rút mũi tên ra, ngón tay vừa đụng vào, thân tên đã rũ xuống. Nhìn kĩ thấy thân trên không có mũi tên, chỉ là một cành cây vương theo ít máu.\r\n\r\n    - Ôi mẹ ơi, đau chết mất!\r\n\r\n    Vương Nhị Mao lúc này mới kịp phản ứng, hét lớn, tay vội be lấy vết thương cho máu đỡ chảy, cảm giác nóng rát từ đùi truyền lên óc.\r\n\r\n    - Đa tạ Thất đương gia!\r\n\r\n    Trình Danh Chấn lập tức hiểu được ý của đối phương, đỡ Vương Nhị Mao còn đang đổ mồ hôi lạnh cảm ơn nữ tặc.\r\n\r\n    - Hai người các ngươi có nghĩ khí!\r\n\r\n    Nữ tặc vừa rồi cũng bị giật mình kinh hãi, không kìm nổi nhe răng nanh hướng về phía Vương Nhị Mao cười lớn, khen ngợi. Sau đó thúc ngựa cầm roi da chỉ vào hai lên đứng đó:\r\n\r\n    - Tuy nhiên cái này chỉ là đòi lại công bằng cho Hách Lão Đao. Tên mặt trắng nhà ngươi tâm địa xấu, sáng hôm nay huynh đệ chúng ta bị hại nhiều như vậy đừng có mơ tưởng một câu đầu hàng mà thoát chết. Già trẻ cả thành đều có thể tha nhưng chỉ có người này là không được.\r\n\r\n    - Thất đương gia, cô nói hắn chính là tên lính thủ thành sao?\r\n\r\n    Không đợi Trình Danh Chấn đáp lời, Phác Thông Thúc đang áp giải hắn liền truy hỏi nữ tặc.\r\n\r\n    - Hắn là người thâm hiểm giả dối, nếu không phải ta trùng hợp nhìn thấy thì các ngươi hôm nay đã bị hắn lừa rồi, cũng phải tính sổ với hắn.\r\n\r\n    Nữ tặc cưỡi ngựa cười lạnh trả lời.\r\n\r\n    Mấy tên thổ phỉ hoảng sợ theo bản năng né về phía sau mấy bước, nhìn sắc mặt của Trình Danh Chấn vẫn như thường, cơn tức của bọn chúng lại bốc lên, hùng hổ xông đến nói:\r\n\r\n    - Ngươi đúng là một tên khốn khiếp, thất đức. Nhiều huynh đệ đã chết trong tay ngươi, ngươi còn dám vào doanh trại. Không cần Trương đương gia phải động thủ, hiện tại bọn ta sẽ xử ngươi trước.\r\n\r\n    - Bỏ đi. Các ngươi mới là những kẻ có mắt không tròng. Giết một người tay không tấc sắt trong doanh trại các ngươi còn kiêu căng sao?\r\n\r\n    Nữ tặc lại chỉ roi da, mắng chửi đám lâu la:\r\n\r\n    - Tất cả đến Vương Ma Tử lĩnh gậy, mỗi người hai mươi trượng. Nếu lần sau còn không biết nhìn người như vậy nữa, ta sẽ móc mắt các ngươi ra đó.\r\n\r\n    Bọn chúng cũng không dám cãi lại, thở dài tán đi. Nữ tặc nhìn Trình Danh Chấn và Vương Nhị Mao mỉm cười ẩn ý:\r\n\r\n    - Đi theo ta, ta dẫn các ngươi gặp Trương nhị bá. Nếu ông ta lấy tim gan của các ngươi để tế các huynh đệ, ta sẽ cho các ngươi được chết vui vẻ.\r\n\r\n    <\/div>","title":"Chương 68: Đông Môn (20)"}