{"text":"﻿    Chương 1: Tiết thu (9)\r\n\r\n    Chúng tướng trong quân trướng tùy tiện lôi ra một người cũng trên ngũ phẩm, giống như Chu Văn một tên quân binh Giáo úy, nếu như không phải nhìn mặt mũi thái thú Trương Văn Kỳ vài tháng nay cung ứng đầy đủ lương thảo, căn bản ngay cả mở miệng cũng không có cơ hội. Thấy hắn không biết tôn ti lớn nhỏ như vậy đám chúng tướng đều nghiêng đầu khóe miệng cong lên lộ ra ý cười lạnh như có như không. Cũng có người tính tình nóng nảy, trực tiếp chất vấn:\r\n\r\n    - Chu giáo úy nói thật nhẹ nhàng, tặc quân đóng ở trên cao chiếm cứ địa lợi. Quân ta vừa mới tới người ngựa mệt mỏi lấy gì cùng chúng đánh bừa. Các huynh đệ người người có thể lấy một đánh mười quả thực không sai nhưng các huynh đệ cũng là làm từ da thịt nếu không nắm chắc dẫn bọn họ tiến lên chẳng phải là cố ý mưu hại bọn họ sao?\r\n\r\n    - Ta. . . Ta không có ý đó!\r\n\r\n    Dưới cái nhìn khinh bỉ của mọi người, Chu Văn lập tức đỏ mặt tía tai:\r\n\r\n    - Ta. . .Ta chỉ là cảm giác, không thể giao quyền chủ động cho tặc nhân. Bọn chúng muốn thế này chúng ta càng phải làm ngược lại!\r\n\r\n    Ưng dương đô ý Triệu Diệc Đạt liếc xéo Chu Văn một cái, khinh thường hỏi:\r\n\r\n    - Vậy Chu giáo úy cho rằng rốt cuộc địch nhân muốn làm gì?\r\n\r\n    - Tôi cũng không biết, dù sao bọn chúng nhất định không muốn giao chiến với chúng ta vào lúc này!\r\n\r\n    Chu Văn lùi về phía sau nửa bước, chắp tay bốn phía:\r\n\r\n    - Nếu như các vị tướng quân không tin, Chu mỗ có thể dẫn theo bộ binh của mình thăm dò đường cho mọi người. Đợi sau khi Chu mỗ chỉ huy ba trăm huynh đệ dọn sạch đường, mọi người mới tiếp tục thương lượng làm thế nào lên núi là được!\r\n\r\n    Lời này thực ra có vài phần khí khái nam nhi khiến cho mọi người không khỏi một lần nữa đánh giá lại hắn. Phùng Hiếu Từ suy nghĩ một hồi, mỉm cười mở lời ngăn trở:\r\n\r\n    - Chu giáo úy dũng khí đáng khen nhưng ngươi gánh vác trọng trách vận chuyển bảo vệ lương thảo không thể dễ dàng bị thương. Quả thực lão phu nghĩ sớm ngày cùng Trương tặc quyết chiến, hắn dùng kỹ xảo cố ý kéo dài thời gian trong lòng lão phu hiểu rõ nhưng lão phu cũng đang suy nghĩ một chuyện, Trương tặc dựa vào điều gì có thể hốt trọn một mẻ hơn vạn tinh binh của lão phu? Hắn muốn một trận chiến định càn khôn, lão phu cũng không muốn cùng hắn dây dưa mãi, cho nên trước hết để các huynh đệ nghỉ ngơi hai ngày, một mặt là quan sát động tĩnh của địch quân, mặt khác là đợi tin tức của Nguyên Bảo Tàng ở Vũ Dương và Dương Thiện Hội ở Thanh Hà. Hai người bọn họ sớm đã nhận được thư viết tay của lão phu, nếu như có thể vượt qua Chương Thủy ba mặt vây kín, Hà Bắc có thể một trận chiến mà bình định!\r\n\r\n    - Chỉ sợ Dương Thiện Hội và Nguyên Bảo Tàng không chịu hỗ trợ!\r\n\r\n    Chu Văn nghe Phùng Hiếu Từ không có dự định tốc chiến tốc thắng thì vô cùng thất vọng nhắc nhở:\r\n\r\n    - Tướng quân cũng đã nhìn thấy rồi đấy, quan viên địa phương nơi này là loại người nào, nói thật lòng ngoại trừ thái thú cấp quận Trương đại nhân ra, ti chức thật sự chưa nhìn thấy một kẻ có trách nhiệm!\r\n\r\n    Phùng Hiếu Từ bị câu nói của hắn làm cho sửng sốt, trong lòng thầm nghĩ: Tên hậu sinh này nói cũng đúng. Nếu như Dương Thiện Hội và Nguyên Bảo Tàng đều bị Trương tặc đánh cho sợ hãi, muốn đánh một trận mà thắng sợ rằng có chút khó khăn, nhưng trực tiếp xông lên trước liều mạng với vài vạn tặc quân thì dù thu được thắng lợi cũng là thắng thảm. Đến lúc đó Trương co rút về Đầm Cự Lộc, lão phu nhất định sẽ không có lực lượng tiếp tục thu thập hắn. Chớp mắt tặc quân trị thương xong lại một lần nữa ra ngoài gây loạn, đám gia hỏa ăn không ngồi rồi trong triều đình tất nhiên sẽ nhân cơ hội đả kích phe mình.\r\n\r\n    Suy tính trước sau một hồi lão vẫn quyết định trước hết thu thế công chậm lại một nhịp. Một mặt có thể để cho tướng sĩ dưới trướng nghỉ ngơi lấy lại chút thể lực đã tiêu hao sau mấy ngày liên tục chiến đấu; một mặt khác, cũng có thể quan sát thêm hướng đi động tĩnh của quân địch, lấy tĩnh chế động. Ngoài ra, lần trước địch quân có thể đánh lén thành công là nhờ vào thủy đạo phức tạp xung quanh Đầm Cự Lộc, mà nơi này chủ chiến tràng lại là dưới chân núi, tặc quân không có địa lợi giống như lần trước nữa. Hơn nữa trước mắt lương thực mùa thu vừa mới vào kho; bảo trại, kho phủ các nơi đều có tích lũy, cho dù con đường vận chuyển lương bị uy hiếp đại quân cũng sẽ không giống như lần trước, ngay lập tức bị cắt đứt khói bếp.\r\n\r\n    Nghĩ đến đây lão tướng quân dùng ngón tay gõ gõ lên án soái, thấp giọng ra lệnh:\r\n\r\n    - Quyết chiến không cần nóng nảy nhất thời, nếu tặc quân trước mắt đã gửi thư cho lão phu, lão phu cũng không thể để bọn chúng chê cười thất lễ. Chúng ta dùng văn đối văn, trước chuẩn bị hai ngày thuận tiện làm quen một chút địa hình xung quanh, cũng để cho các huynh đệ thoáng nghỉ ngơi hồi phục. Ba ngày sau, vô luận là hai vùng Vũ Dương và Hà Thanh không có động tĩnh chúng ta sẽ xuất động tấn công lên núi, đập nát ổ trộm của Trương Kim Xưng!\r\n\r\n    Ba ngày thời gian chẳng qua chỉ trong chớp mắt. Phùng Hiếu Từ giả giả thật thật đánh vài trận bút chiến với Trình Danh Chấn người thay Trương Kim Xưng viết thư, từ triều đính bàn tới dân sinh khó khăn, lại nói đến thiên hạ đại thế, nói qua nói lại tiêu hao thời gian. Cùng lúc đó, nằm ngoài dự liệu, hai quận Thanh Hà và Vũ Dương cũng có hưởng ứng tích cực; Dương Thiện Hội mang theo năm ngàn quận binh vượt qua Chương Thủy xuyên thẳng đến Hàm Đan phía sau Phủ sơn, tùy thời chuẩn bị chặt đứt đường lui của Trương Kim Xưng. Hai kẻ Ngụy Nguyên Trường và Ngụ Chinh của Vũ Dương quận tuân theo mệnh lệnh của quân chủ Nguyên Bảo Tàng dẫn quân theo hướng Thanh Chương, ngăn cách Ninh Hà giằng co với đám người Trương Trư Bì và Vương Nhị Mao.\r\n\r\n    - Dưới trướng Vương tặc có bao nhiêu binh mã?!\r\n\r\n    Nhận được thư tín của quân cánh phải, Phùng Hiếu Từ nhìn bản đồ nhìu mày hỏi.\r\n\r\n    - Nghe nói hơn ngàn kỵ binh. Ngụy Nguyên Trường đang thu thập thuyền, chuẩn bị mạnh mẽ đột phá!\r\n\r\n    Ưng dương lang tướng Triệu Diệc Đạt hiểu rõ chủ soái đang lo lắng điều gì, mỉm cười đáp lại.\r\n\r\n    Ngàn tên giặc cỏ, cho dù là kỵ binh cũng không thể nhấc lên sóng to gió lớn gì. Các nơi thu lương đều cất ở trong thành, kỵ binh tấn công thành, quả thực là người mê nói mộng. Lại cẩn thận thăm dò một lần động hướng giặc cỏ ở các nơi khác, rốt cuộc Phùng Hiếu Từ hạ quyết tâm:\r\n\r\n    - Ra lệnh cho các huynh đệ chỉnh đón quân giáp, đánh bóng binh khí. Đúng giờ tỵ hôm nay chúng ta sẽ gặp mặt Trương tặc một hồi!\r\n\r\n    - Tuân lệnh!\r\n\r\n    Các tướng lĩnh ôm quyền lớn tiếng đáp lại. Đúng lúc này, một tiếng kèn hiệu trầm thấp đột nhiên truyền tới từ bờ bắc doanh trại. Ù ù ù. . . Thanh âm trầm thấp khiến cho người ta tâm phiền ý loạn.\r\n\r\n    - Tên tiểu tử kia phản ứng thật nhanh!\r\n\r\n    Chỉ dựa vào tiếng kèn hiệu, Phùng Hiếu Từ đã đoán ra được ý đồ của quân địch, mỉm cười vô cùng tự tin ra lệnh:\r\n\r\n    - Phái người đưa thư cho Dương Thiện Hội, mời hắn đẩy doanh trại về phía trước ba mươi dặm, giữ vững Vũ AN. Cứ bảo hắn yên tâm, nếu như Trương tặc thua chạy về Vũ An nhất định đã là tàn quân, tuyệt đối không phải là đối thủ của hắn. Nếu như Trương tặc không bại, cũng sẽ đánh lão phu trước tiên, sẽ không quay đầu lại đánh hắn!\r\n\r\n    - Vâng!\r\n\r\n    Phụ tá dạ một tiếng, ghi chép lại quân lệnh, đóng dấu, giao cho thân binh mau chóng gửi đi.\r\n\r\n    Phùng Hiếu Từ gật đầu, tiếp tục bổ sung:\r\n\r\n    - Viết cho Ngụy Nguyên Trường một phong thư, nói với hắn không cần phải vượt sông, cách một con sông kiềm chân địch nhân là được. Nếu như tặc nhân bên hắn lùi lại, lập tức nửa đường đuổi giết. Không cần lo lắng đến tổn thất, hắn tổn thất bao nhiêu sau này lão phu sẽ bổ sung cho hắn bấy nhiêu!\r\n\r\n    Đám phụ tá sau khi ghi lại mệnh lệnh này, tìm người tin cậy truyền thư đi. Phùng Hiếu Từ tự thân điểm binh mã, đánh ra bên ngoài doanh trại.\r\n\r\n    Các tướng sĩ đã giao chiến nhiều lần với tặc quân, đã vô cùng hiểu rõ phong cách đánh trận của đối thủ. Tặc quân bình thường không biết bày trận theo quy củ chiến đấu, cho nên quan quân cũng sẽ không lãng phí quá nhiều tinh lực, không nhanh không chậm chỉnh đốn đội ngũ, theo bốn phương vị tả trung hữu hậu xếp thành hình chữ thập \"十\" ở trước doanh trại. Trung quân đột tiến, hai cánh tách ra, hậu quân làm đội dự bị sẵn sàng xông lên trước, vào thời điểm mấu chốt cấp cho địch quân một kích trí mạng.\r\n\r\n    Chỉ là, lần này biểu hiện của tặc quân lại nằm ngoài dự liệu của mọi người. Bọn chúng chỉ tới ba vạn người, số lượng chỉ gấp đôi lượng quân phủ binh nhưng hàng lối chỉnh tề xếp thành hình mũi tên nhọn, tiên phong sắc bén, hai cánh dốc đứng, hậu đội kéo dài ra gần một dặm, ngăn nắp chỉnh tề.\r\n\r\n    - Hay cho một tên hậu nhân gia tướng Trình Danh Chấn!\r\n\r\n    Phùng Hiếu Từ máu đầu chợt bốc cao, ngẩng mặt nhìn trời than thở. Đây là trận hình công kích thường thấy nhất của phủ binh Đại Tùy, lão cả đời cầm quân vô cùng quen thuộc với nó, trận này sở trường tấn công sở đoản biến hóa. Một khi tấn công bất lợi thì chủ tướng rất khó toàn thân lui lại.\r\n\r\n    Ù ù ù ù ù ù . . .! Tiếng kèn hiệu thê lương trầm đục một lần nữa vang lên, trời đất biến sắc. Tuyết rơi rồi, bông tuyết đầu tiên cùng mưa tên rơi xuống nở tung ngàn vạn bông hoa đỏ.\r\n\r\n    <\/div>","title":"Chương 1: Tiết Thu (9)"}