{"text":"﻿    Quyển 2: Kinh hoa thanh vân, như mộng hoàn chân\r\n\r\n    Chương 63: Nam đại doanh\r\n\r\n    Ngày tiếp theo, thuộc hạ không thiếu một người lại đến Binh bộ tụ tập, kết quả mới chờ có một thời, Lục Thất và Chung Hải được gọi vào Binh bộ. Một tên chủ quản Binh bộ gặp bọn họ, không nói gì mà đưa thẳng công văn cho hai người sau đó cho người tiễn khách. Chuyện bên ngoài Binh bộ có mấy chục quan tướng tụ tập khiến quan viên Binh bộ thật phiền não.\r\n\r\n    Lấy được lệnh điều động của Binh bộ rồi, Lục Thất và Chung Hải lập tức tiến vào Nam đại doanh. Lúc đến Nam đại doanh thì bị từ chối không cho vào. Tướng quan giữ cổng doanh cầm công văn đi vào thông báo, rốt cuộc là một đi không trở lại. Hơn mười vị quan tướng chỉ có thể đứng ngây ngốc ở ngoài cổng doanh chờ.\r\n\r\n    Ngoài thành không thể so với trong thành được, không chỉ có mặt trời rực rỡ trên cao rọi thẳng xuống, mà chung quanh đều là đất đá, dù chỉ một ngọn gió nhẹ thổi qua cũng mang theo bụi đất khiến người ta cảm giác thấy rất không thoải mái. Cũng may tất cả mọi người đều là quan võ, gần như đều đã trải qua sự tập luyện gian khổ, một đám mang vẻ mặt thản nhiên nhìn vào trong Nam đại doanh.\r\n\r\n    Nam đại doanh là một sân võ lớn, phía đông của sân võ là một bình đài cao hai thước. Phần đuôi của bình đài đó nối với một tòa kiến trúc cao lớn, chính là Soái phủ của Nam đại doanh, trong sân đấu võ là từng dãy doanh trại. Lúc này trong Nam đại doanh không khí ồn ào, không đếm được có bao nhiêu binh lính đang bận rộn.\r\n\r\n    Chờ mãi đến trưa, bên trong Nam đại doanh đang ăn cơm. Chu Chính Phong làm Chủ soái cũng không truyền lệnh. Mấy chục tướng quan ngoài đại doanh bắt đầu không kiên nhẫn được nữa. Ai cũng với vẻ mặt lo sợ hoặc khó chịu. Chung Hải nhíu mày nhìn vào trong Soái phủ, rồi chợt quay đầu nhìn về phía Lục Thất, thấy hắn có vẻ lạnh nhạt, giống như là người không có việc gì đứng ở đó.\r\n\r\n    Chung Hải do dự một chút, rồi đi đến gần chỗ Lục Thất nói:\r\n\r\n    - Lục đại nhân, đại nhân xem làm thế nào bây giờ?\r\n\r\n    Lục Thất liếc mắt nhìn Nam đại doanh một cái, rồi quay đầu lại mỉm cười nói:\r\n\r\n    - Chỉ có thể chờ, nhưng bụng ta đói rồi.\r\n\r\n    Chung Hải nghe vậy ngẩn người ra thì Lục Thất lại quay đầu nói:\r\n\r\n    - Triệu quân tào, ta lệnh cho ngươi dẫn theo mười thám vệ đi tìm lương thảo cho đại quân rồi nhanh chóng trở về không được muộn.\r\n\r\n    Triệu Hàn nghe vậy ngẩn người ra, ngơ ngác nhìn Lục Thất, mặt Lục Thất trầm xuống trách mắng:\r\n\r\n    - Triệu quân tào, bây giờ ta đã quy vào đại quân diệt phỉ, ở ngoài doanh tức là đang trong thời gian hành quân chiến đấu. Hiện tại, trong quân thiếu lương thực. Ngươi thân là Lục Sự quân tào nghe không hiểu lệnh của bổn tướng hay sao?\r\n\r\n    Triệu Hàn biến sắc do dự một chút rồi chào theo nghi thức quân đội nói:\r\n\r\n    - Thuộc hạ tuân lệnh.\r\n\r\n    Lục Thất nói:\r\n\r\n    - Các huynh đệ vất vả rồi, phải tìm được đồ ăn ngon đấy, không cần rượu, đi thôi.\r\n\r\n    Triệu Hàn gật đầu rồi quay lại hô gọi mười tên thám vệ của Lục Thất, rồi vội vàng rời đi. Lúc này có rất nhiều ánh mắt nhìn Lục Thất một cách cổ quái. Chung Hải nói:\r\n\r\n    - Lục đại nhân, đại nhân làm thế này không tốt đâu.\r\n\r\n    Lục Thất nhìn y rồi lạnh nhạt nói:\r\n\r\n    - Ta có gì làm gì sai đâu chứ? Có cái gì không tốt? Đã có lệnh điều động của Binh bộ, tức là chúng ta đã quy về trong quân diệt phỉ. Ta đợi ở ngoài doanh, đồng nghĩa đang trong thời gian hành quân chiến tranh. Chức trách Chủ tướng của ta phải là cho đại quân được ăn no, binh lính đói bụng, như vậy chiến đấu thế nào?\r\n\r\n    Chung Hải nghe thấy vậy liền giật mình nhìn Lục Thất rất kỹ, rồi gật đầu cười khổ, rồi quay về chỗ cũ.\r\n\r\n    Nửa thời sau, đám Triệu Hàn đã quay về, mang theo bánh và thịt nướng. Lục Thất hạ lệnh đóng quân ăn cơm. Hắn dẫn đầu đi lấy thức ăn bắt đầu ăn, thức ăn có mấy chục phần. Hắn lại không chủ động để Chung Hải cùng thuộc hạ của y tới ăn cùng. Chung Hải nhìn một lát, cuối cùng bất đắc dĩ cũng dẫn thuộc hạ đi ăn.\r\n\r\n    Lính thủ cổng doanh vừa nhìn. A! Ăn ngon hơn thức ăn của bọn họ nhiều, thịt nướng kia thật thơm nha. Lập tức có thủ vệ đi Soái phủ báo cáo.\r\n\r\n    Khoảng nửa thời trôi qua, tướng quan thủ vệ cuối cùng cũng lộ mặt, truyền lệnh của Tướng quân triệu bọn họ vào tiến kiến. Lúc này, người ngoài doanh cũng ăn xong rồi. Thấy vậy vội quay người xếp hàng vào Nam đại doanh.\r\n\r\n    Vào Nam đại doanh leo lên tướng đài, Lục Thất chỉ có thể cùng Trung Lệnh Quân và Lục Sự quân tào tiến kiến. Sáu người xếp thành hai nhóm vào đại sảnh của Soái phủ.\r\n\r\n    Ô! Bên trong đại sảnh của Soái phủ nghiêm trang đầy sát khí, binh tướng mặc khôi giáp sáng bóng uy nghiêm đứng ở hai bên. Trước bàn xử án là một nhân vật mặt lạnh như băng tuổi khoảng ba mươi, diện mạo khá tuấn tú. Đứng ngay sau sườn phải là một gã Giáo Úy, cũng chính là Chu Phong vị Trung Quân Lệnh đã từng gặp.\r\n\r\n    Đám sáu người Lục Thất đi vào trong sảnh đồng loạt cúi chào theo nghi thức quân đội, cung kính nói:\r\n\r\n    - Thuộc hạ bái kiến Tướng quân đại nhân.\r\n\r\n    Người ngồi sau án im lặng, qua mấy giây mới nói:\r\n\r\n    - Ngươi tên Lục Thiên Phong.\r\n\r\n    - Vâng, thuộc hạ phụng lệnh điều động của Binh bộ, quy vào dưới trướng Tướng quân đại nhân nghe sai khiến.\r\n\r\n    Lục Thất cung kính trả lời.\r\n\r\n    - Rất tốt, các ngươi rời khỏi doanh trở về đi, sau này chờ nghe quân lệnh bất cứ lúc nào của bổn quân.\r\n\r\n    Chu Chính Phong lạnh nhạt nói.\r\n\r\n    Lúc này Lục Thất kinh ngạc, nhưng rất nhanh hắn cung kính nói:\r\n\r\n    - Thuộc hạ tuân lệnh, thuộc hạ cáo lui.\r\n\r\n    Chung Hải ở bên trái cũng cung kính nói một chút. Sau đó sáu người xoay người rời khỏi đại sảnh của phủ Soái. Thấy đám Lục Thất đi ra ngoài rồi, Chu Chính Phong phất tay. Đám quan tướng đang uy nghiêm đứng cùng xoay người chào theo nghi thức quân đội, sau đó rút ra ngoài không một tiếng động.\r\n\r\n    - Chu Phong, nhóm của Lục Thiên Phong và Chung Hải phân làm hạ doanh. Đợi quan tướng của quân Hưng Hóa đến rồi, chọn ra quân tinh nhuệ trước, còn dư lại cuối cùng thì cho bọn chúng, đến lúc đó ngươi đi truyền lệnh để bọn chúng đến tiếp nhận.\r\n\r\n    Chu Phong ôn tồn dặn dò.\r\n\r\n    - Đại nhân, mặc dù hai người này bất kính, nhưng chèn ép rõ ràng như vậy chỉ e sẽ khiến người ta hiểu lầm là đại nhân hẹp hòi. Vậy sẽ ảnh hưởng lớn đến uy phong thống quân lâu dài của đại nhân. Đại nhân không nên vì cái nhỏ mà làm lỡ đại sự.\r\n\r\n    Chu Phong cung kính khuyên can.\r\n\r\n    - Bổn quân cũng không còn cách nào cho nên mới làm như thế. Ngươi cũng biết quân nhu không đủ phân cho các doanh. Không bằng phân làm thượng doanh và hạ doanh. Quan tướng của thượng doanh được sự trọng thị của bổn quân tự nhiên sẽ biết ơn ta.\r\n\r\n    Chu Chính Phong ôn tồn đáp lại, rõ ràng là có chút tôn kính Chu Phong.\r\n\r\n    Chu Phong do dự một chút rồi gật đầu, lại nghe Chu Chính phong nói:\r\n\r\n    - Còn có nguyên nhân khác mà ngươi không biết, lúc bổn quân gặp Bệ hạ, Bệ hạ đã nói cho bổn quân. Lần này diệt phỉ phải chia binh làm hai đường. Một đường là do bổn quân thống soái mười doanh quân của quân Hưng Hóa. Một đường là do Tư Mã hành quân thống soái bốn doanh phủ quân của Ung Vương phủ. Quân thuộc hai đường tuyệt đối không được lẫn lộn chinh chiến.\r\n\r\n    - Nói như vậy là Bệ hạ muốn chèn ép quân Ung Vương phủ.\r\n\r\n    Chu Phong nói.\r\n\r\n    - Bệ hạ chính là có tâm tư đó, thực ra bệ hạ để cho bổn quân đi tiêu diệt phỉ là vì muốn dùng bổn quân đi cướp quyền quân Hưng Hóa. Mặc dù Bệ hạ không nói rõ nhưng trưởng giả trong nhà đã nói cho ta biết. Bệ hạ muốn dùng Ung Vương đảm nhiệm chức Tiết Độ Sứ quân Hưng Hóa. Còn bổn quân sẽ trở thành Tư Mã hành quân của Tiết Độ Sứ nha quân. Quan tướng sau này quy vào quân Hưng Hóa sẽ là căn cơ của Tiết Độ Sứ nha quân. Mà Tiết Độ Sứ quân Hưng Hóa Vương đại nhân sẽ hạ xuống làm Tiết Độ Phó Sứ, Tiết Độ Phó Sứ ban đầu có thể sẽ bị điều đi.\r\n\r\n    Chu Chính Phong ôn ồn đáp lại.\r\n\r\n    - Thuộc hạ cũng có nghe qua. Nói như vậy, sau này đại nhân có thể nắm quân quyền của quân Hưng Hóa.\r\n\r\n    Chu Phong cả kinh nói.\r\n\r\n    - Chắc là thế, đó là đại quân mười vạn quân thiện chiến, là một trong hai Tiết độ quân mạnh nhất Đường quốc.\r\n\r\n    Chu Chính Phong nói với giọng điệu hưng phấn.\r\n\r\n    - Đại nhân, quân quyền của quân Hưng Hóa e là không dễ dàng giành được. Vương Văn Hòa chính là quân thần có công huân nổi tiếng.\r\n\r\n    Chu Phong lo lắng nhắc nhở.\r\n\r\n    - Đương nhiên là ta biết không dễ dàng giành được. Trưởng giả cũng từng nói, Bệ hạ dùng bổn quân, chỉ là muốn kiềm chế Vương Văn Hòa. Bệ hạ không dám trực tiếp điều nhiệm Vương Văn Hòa. Sợ ông ta bị tước quyền không cam lòng mà dấy binh tạo phản, đồng thời cũng lo lắng điều nhiệm Vương Văn Hòa sẽ làm ảnh hưởng đến sĩ khí. Dù sao sự uy hiếp của Việt Quốc vẫn cần đến sự tồn tại của Vương Văn Hòa. Ta đi, chỉ cần ở giai đoạn đầu nắm được Tiết Độ Sứ Nha Quân, thì sau này tiền đồ sẽ từ từ có.\r\n\r\n    Chu Chính Phong ôn tồn giải thích.\r\n\r\n    Chu Phong gật gật đầu đã hiểu, y suy nghĩ một chút rồi nói:\r\n\r\n    - Đại nhân, nếu biến Ung Vương Phủ quân thành Hạ doanh, chỉ e sẽ khiến Vinh đại nhân sinh lòng oán hận.\r\n\r\n    - Không sao, vị Hoàng đế muội phu (em rể) kia của ta chắc chắn là muốn ta và Vinh Xương oán hận lẫn nhau. Y là người rất đa nghi, mà ta và Vinh Xương có quan hệ thế nào, chúng ta là bạn chơi đùa với nhau từ nhỏ đến lớn đấy. Ta chỉ cần nói cho Vinh Xương một chuyện thì Vinh Xương sẽ không oán giận ta.\r\n\r\n    Chu Chính Phong khinh thường nói.\r\n\r\n    - Đại nhân, là chuyện gì?\r\n\r\n    Chu Phong tò mò hỏi.\r\n\r\n    - Rất đơn giản, tướng của bốn doanh Ung Vương Phủ quân đến tham dự chiến dịch tiêu diệt phỉ, sau này nhất định sẽ bị dời tới nơi cách xa kinh thành làm tướng trấn thủ. Ngươi nên biết, tướng trấn thủ chính là võ quan trú đóng ở vùng biên cương. Còn Vinh Xương là Võ Lâm Lang Tướng. Sau khi diệt phỉ có thể trở thành Trung Lang Tướng, căn bản là không dùng đến tướng của Ung Vương phủ. Thực ra, đó chính là thủ đoạn tước đoạt quân lực Ung Vương phủ trá hình của Hoàng đế muội phu của ta đấy. Là để cho Ung Vương phủ khuếch trương quân lực, nhưng đều bị đưa đi trú đóng ở nơi xa để không thể mượn lực được, hơn nữa quân lực của tướng trấn thủ vùng biên cương xa xôi, chỉ có thể quy về Binh bộ thống nhất quản chế.\r\n\r\n    Chu Chính Phong ôn tồn trả lời.\r\n\r\n    Chu Phong gật đầu hiểu, rồi lại nghe Chu Chính Phong nói:\r\n\r\n    - Ngươi cũng biết đấy, Tiêu gia vẫn đang ủng hộ Ung Vương, Vinh gia cũng ngầm ủng hộ Ung Vương. Nghe nói Vũ Văn Gia cũng đang âm thầm ủng hộ. Còn mặc dù Chu gia ta ủng hộ Hoàng đế, nhưng trưởng giả có nói được chim quên ná, đặng cá quên nơm, tuyệt đối không thể trợ giúp Hoàng đế đi thanh trừ quyền thế trong triều và ở địa phương của những thế gia khác. Tuy nhiên cũng không thể để mặc cho các thế gia khác ủng hộ vương gia đe dọa đại vị của Hoàng đế. Hoàng đế bị soán vị, Chu gia chúng ta sẽ có nguy cơ bị vùi lấp.\r\n\r\n    - Thuộc hạ hiểu, đó là đạo tạo thế cân bằng giữa các thế gia.\r\n\r\n    Chu Phong ôn tồn đáp lại.\r\n\r\n    Chu Chính Phong chợt khinh thường nói:\r\n\r\n    - Trưởng giả thuyết giáo những cái này ta nghe mà đau cả đầu. Nếu chờ ta có được mười vạn đại quân trong tay, lúc đó đạo tạo thế cân bằng cái gì đó đều là giả dối. Chu gia ta hoàn toàn có thể trở thành chúa tể duy nhất của Đường quốc.\r\n\r\n    - Đại nhân nói chuyện phải cẩn thận đấy.\r\n\r\n    Chu Phong sợ hãi vội thấp giọng nói.\r\n\r\n    - Được rồi, ta biết, ngươi đi xem quân nhu đến được bao nhiêu rồi? Chưa đến thì mau đi giục.\r\n\r\n    Chu Chính Phong ôn tồn dặn dò. Chu Phong chào theo nghi thức quân đội rồi xoay người rời khỏi đại sảnh Soái phủ.\r\n\r\n    <\/div>","title":"Quyển 2: Kinh Hoa Thanh Vân, Như Mộng Hoàn Chân - Chương 63: Nam Đại Doanh"}