{"text":"﻿    Quyển 2: Kinh hoa thanh vân, như mộng hoàn chân\r\n\r\n    Chương 36: Quan tâm\r\n\r\n    Điệp Y? Vậy không phải là Điệp Y mà từng ở cùng với Lâm Tiểu Điệp kia hay sao, khó trách nhạc nghệ của nàng lại xuất sắc như vậy.\r\n\r\n    Hắn nhìn một lúc, không nói lời nào về chuyện của Lâm Tiểu Điệp, trực tiếp đưa giấy thông hành cho Điệp Y, những thứ khác hắn giữ lại cất vào bên trong. Bởi vì từ giờ khắc này, nữ nhân xấu xí thân mang bệnh này đã thuộc về hắn, thực sự đã là thiếp thất của Lục gia nổi danh gần xa.\r\n\r\n    - Đi thôi, ta đưa nàng đến thành nam nghỉ ngơi một chút, sau đó mới mời danh y đến chữa trị.\r\n\r\n    Lục Thất ôn tồn nói, tâm tình của hắn có chút khác thường, giọng điệu cũng có chút dịu dàng hơn so với trước, bởi vì hắn biết nữ nhân xấu xí thân mang bệnh này từng là mỹ nhân tuyệt sắc vang danh ở sông Tần Hoài.\r\n\r\n    Điệp Y dường như có chút mất mát, sau khi nghe thấy thì ồ một tiếng, bỗng khàn giọng nói:\r\n\r\n    - Công tử không cần mời thầy lang cho thiếp, trực tiếp dùng khí công trị bệnh đi.\r\n\r\n    Lục Thất nghe xong rơi vào trầm tư, mỗi lần hắn thông mạch trúc cơ cho nữ nhân, đều tiêu hao mất ba bốn ngày, lần đưa hàng vào thành thành công này, kiếm thêm gần vạn bạc tiền lãi cho công thêu, cũng là đặt nền móng cho việc kinh doanh thêu dệt sau này, việc kinh doanh thêu dệt về sau không cần hắn quan tâm.\r\n\r\n    Ngoại trừ việc vướng bận về Tú trang, mấy ngày gần đây còn thêm chuyện đi gặp Ung Vương phủ Trưởng tiếp nhận chức lữ soái, theo lý bây giờ hắn phải về huyện Thạch Đại để ổn định binh quyền của mình. Nhưng chuyện nhậm chức lữ soái không cho phép hắn về huyện Thạch Đại, chỉ có thể chờ xong chuyện nhậm chức lữ soái mới có thể trở về huyện Thạch Đại. Mấy ngày không có việc gì làm này hắn có thể dùng để huấn luyện nữ nhân luyện võ, dù sao Điệp Y này bệnh cũng quá nghiêm trọng rồi, nên trị sớm thì tốt hơn.\r\n\r\n    Sau khi suy nghĩ hắn gật đầu nói:\r\n\r\n    - Có thể, nếu như nàng đã tuyệt vọng với việc thầy lang chữa trị, vậy ngày mai ta liền dùng khí công chữa bệnh cho nàng.\r\n\r\n    - Thiếp đa tạ công tử.\r\n\r\n    Điệp Y giọng khàn khàn nói, giọng điệu dường như có chút kích động.\r\n\r\n    - Chúng ta bây giờ là người một nhà rồi, đi thôi.\r\n\r\n    Lục Thất cười nói, vừa nói vừa duỗi tay ôm lấy Diệp Y đưa ra ngoài, sự đối lập về dung mạo và xiêm y nhưng lại có những hành động thân mật như vậy thu hút không biết bao nhiêu ánh mặt kinh ngạc nhìn theo.\r\n\r\n    Ra khỏi cửa lên xe, Lục Thất dặn phu xe đi đến phường Cát Xương ở thành nam, sau đó đưa Điệp Y cho Đỗ Lan Nhi chăm sóc, Lục Thất sắp xếp xong cho Điệp Y, đi ra lên xe thư giãn tinh thần, ôn tồn nói:\r\n\r\n    - Lão cao, về phường thêu đi.\r\n\r\n    Phu xe sớm đã không còn kiên nhẫn được nữa, trả lời xong liền vung roi điều khiển xe ngựa rời khỏi thịnh phường Cát Hưng.\r\n\r\n    Nửa canh giờ sau thì tới phường thêu, Lục Thất thấy cửa chính của phường thêu mở rộng, phu xe trực tiếp điều khiển xe ngựa đi vào bên trong.\r\n\r\n    Sau khi xe vào trong viện, Lục Thất thấy thủ vệ cường tráng A Hồng và Tiểu Mai đang ngồi ở trong viện. Vừa thấy xe về, Tiểu Mai vui mừng đứng dậy, chạy nhanh ra đón, A Hồng thì cao hứng chạy vào thông báo.\r\n\r\n    Lục Thất xuống xe, Tiểu Mai thân thiết nắm lấy cánh tay của Lục Thất, vội la lên:\r\n\r\n    - Công tử, ngài về rồi thì tốt quá.\r\n\r\n    Trong lòng Lục Thất cảm thấy ấm áp, mỉm cười nói:\r\n\r\n    - Chắc đợi rất lâu rồi nhỉ.\r\n\r\n    Đôi mắt xinh đẹp của Tiểu Mai có lệ quang, nuốt giọng nói:\r\n\r\n    - Công tử, tất cả mọi người đều vô cùng quan tâm ngài, thiếp tỳ thật hối hận tiếp nhận lần buôn bán này.\r\n\r\n    Chợt có tiếng bước chân rầm rập, tất cả nữ tử từ các phòng nối đuôi nhau đi ra, một đám người vây lại, ánh mắt thân thiết nhìn Lục Thất.\r\n\r\n    Lục Thất giương mắt nhìn hai nữ tử đứng thẳng trong hàng, chính là Lâm Tiểu Điệp và Lý Tuyết Tâm, hắn nhìn họ, Lâm Tiểu Điệp hơi gật đầu, xoay người cùng Lý Tuyết Tâm đi vào trong.\r\n\r\n    Được nhiều mỹ nữ quan tâm như vậy, tâm tình của Lục Thất rất tốt, quét mắt nhìn đám nữ tử một cái, cười nói:\r\n\r\n    - Hàng đưa rất thuận lợi, ta cũng trở về bình an, lần này khiến các ngươi lo lắng rồi.\r\n\r\n    Phu xe ở trên xe lại nói lầm bầm:\r\n\r\n    - Cũng không phải rất thuận lợi, trên đường chúng ta gặp phải thổ phỉ, có thể bảo toàn tính mạng trở về đã rất tốt rồi.\r\n\r\n    Chúng nữ tử nghe xong mặt đều thay đổi, Tiểu Mai sợ hãi nói:\r\n\r\n    - Công tử, đều là lỗi của thiếp, biết rõ có nguy hiểm còn nhận.\r\n\r\n    Lục Thất cười nói:\r\n\r\n    - Không có chuyện gì đâu, ta không phải đã trở về bình an rồi sao.\r\n\r\n    Tư Trúc tiến lên một bước, dịu dàng nói:\r\n\r\n    - Đại ca, tối qua chúng ta đều không ngủ, cùng nhau quyết định, đợi đại ca trở về, chúng ta cũng theo ngài trở về cố hương.\r\n\r\n    Tư Ngọc cũng dịu dàng nói:\r\n\r\n    - Đúng vậy, chỉ cần đại ca có thể trở về bình an, chúng ta đều nguyện ý rời khỏi kinh thành.\r\n\r\n    Lục Thất nghe xong trong lòng cảm thấy ấm áp, gật đầu nói:\r\n\r\n    - Chúng ta không chuyển, ta sao có thể để cho các nàng chịu khổ chứ.\r\n\r\n    Nói xong lấy ra ngân phiếu nói:\r\n\r\n    - Hàng đã đưa xong, đây là ngân phiếu đổi được.\r\n\r\n    Nói xong nhét vào tay Tiểu Mai.\r\n\r\n    Chúng nữ tử nhìn nhau, Tiểu Mai tay cầm ngân phiếu, cầm ngân phiếu lên nhìn ngẩng đầu nghi ngờ nói:\r\n\r\n    - Công tử, không phải ngài gặp phải thổ phỉ sao? Hàng thêu không hề bị tổn thất sao?\r\n\r\n    Phu xe ở trên xe cười nói:\r\n\r\n    - Công tử đúng là cực kì dũng mãnh, đối mặt với cường đạo, thân vừa động liền chế trụ được thủ lĩnh của thổ phỉ, bình an đưa hàng đến nơi rồi trở về.\r\n\r\n    Lục Thất nghe xong mặt nóng lên, ngượng ngùng nói:\r\n\r\n    - Đừng nghe y nói lung tung, cũng chỉ có ba bốn tên thôi.\r\n\r\n    Phu xe phản bác lại nói:\r\n\r\n    - Công tử, ta cũng không hề thổi phồng lên.\r\n\r\n    Tiểu Mai cười dịu dàng nói:\r\n\r\n    - Được rồi, mọi người mau đi chuẩn bị tiệc ăn mừng đi.\r\n\r\n    Chúng nữ tử lập tức cười vui vẻ đi về phía các cửa.\r\n\r\n    Phu xe cười nói:\r\n\r\n    - Mai tổng quản, mau quyết toán tiền xe đi.\r\n\r\n    Tiểu Mai ồ một tiếng gật gật đầu, Lục Thất ôn tồn nói:\r\n\r\n    - Lão ca trên đường khiếp sợ rồi, thưởng thêm cho hai mươi lượng, tỷ đưa năm mươi lượng đi.\r\n\r\n    Tiểu Mai gật đầu từ trong ngực lấy ra ngân phiếu năm mươi lượng đưa cho phu xe, phu xe cười vui vẻ nói:\r\n\r\n    - Đa tạ công tử, đa tạ phu nhân, lần tới nếu cần dùng xe cứ gọi tiểu nhân lập tức đến.\r\n\r\n    Nói xong lên xe vui mừng đi khỏi, người này nói nhiều chẳng phải là muốn có nhiều tiền thưởng hơn hay sao.\r\n\r\n    Phu xe vừa đi, tiểu Mai vội dặn dò A Hồng đi mua ít đồ dùng, lúc này tiểu viện chỉ còn Lục Thất và Tiểu Mai. Tiểu Mai dịu dàng nói:\r\n\r\n    - Công tử, ta để cho đám nhân công nghỉ hai ngày, đợi các nàng trở về thưởng cho mỗi người năm lượng, hai vị tổng quản mỗi người 50 lượng, đại phu nhân đã đồng ý rồi, ngài thấy có được không?\r\n\r\n    Lục Thất duỗi cánh tay ra ôm lấy nàng cười nói:\r\n\r\n    - Tỷ là tổng quản, tỷ tự quyết định đi.\r\n\r\n    Tiểu Mai bị ôm có chút e lệ, vội đẩy nhẹ ra dịu dàng nói:\r\n\r\n    - Công tử, thân mật ở đây để cho người khác nhìn thấy không tốt.\r\n\r\n    Lục Thất lúc này tâm tình rất tốt, bộ dáng e lệ của Tiểu Mai phảng phất sự thướt tha thành thục của nữ nhân, khiến cho Lục Thất tâm có chút nhộn nhạo, càng không chịu buông tay, kích động ôm lấy, nhẹ nhàng hôn lên khuôn mặt kiều diễm xinh đẹp.\r\n\r\n    Tiểu Mai đẩy vài cái rồi cũng đứng im, để mặc Lục Thất hôn mình. Đang lúc thân mật Lục Thất chợt phát hiện ra có người, vội vàng nhìn về phía các phòng, thấy ở cửa phòng có một thiếu nữ xinh đẹp, mặt đỏ bừng đứng ở đấy.\r\n\r\n    Lục Thất mặt nóng lên, không biết là Tư Trúc hay là Tư Ngọc. Tiểu Mai cũng phát hiện ra, hoảng sợ ngượng ngùng lùi vài bước tránh khỏi Lục Thất. Lục Thất không tự nhiên hô:\r\n\r\n    - Có chuyện gì vậy?\r\n\r\n    Tiểu cô nương đôi mắt xinh đẹp xấu hổi, nhỏ giọng hỏi ngược lại:\r\n\r\n    - Đại ca, huynh thích Tiểu Mai tỷ sao?\r\n\r\n    Lục Thất sửng sốt, sự thật ngay trước mắt hắn không thể phủ nhận chỉ có thể gật đầu, ôn tồn nói:\r\n\r\n    - Muội là Tư Trúc?\r\n\r\n    Tư Trúc gật đầu nói:\r\n\r\n    - Đúng vậy, muội mặc xiêm y thêu cây trúc. Muội muội mặc chính là xiêm y thêu hoa ngọc lan.\r\n\r\n    Lục Thất thấy xiêm y trên người nàng quả thật có thêu thúy trúc, mặt giãn ra cười nói:\r\n\r\n    - Đúng vậy, ta quá ngu ngốc rồi.\r\n\r\n    Tư Trúc nhỏ giọng nói:\r\n\r\n    - Đại ca, phu nhân sai ta đến tìm ngài, nói có chuyện cần thương lượng.\r\n\r\n    Lục Thất ồ một tiếng, mỉm cười nói:\r\n\r\n    - Được, ta đi đây.\r\n\r\n    Nói xong cất bước đi về hướng cửa, Tư Trúc đi theo bên người đến hậu trạch.\r\n\r\n    Tới sân hậu trạch, Lục Thất trực tiếp đi vào phòng Lâm Tiểu Điệp, vừa vào chính là phòng ngoài, ánh mắt Lục Thất nhìn xung quanh hơi ngẩn ra, thấy Lâm Tiểu Điệp ngồi ở ghế khách bên cạnh cây tử đằng, hai chân duỗi trên một chiếc giường trúc, mà Lý Tuyết Tâm xinh đẹp nửa quì trên mặt đất, đang dùng tay nhẹ nhàng đấm chân cho Lâm Tiểu Điệp, vị trí nữ chủ nhân này Lâm Tiểu Điệp cũng quá phô trương đi.\r\n\r\n    Lục Thất chau mày, xoay người lại đóng cửa xong đi tới, đứng bên cạnh Lâm Tiểu Điệp, dịu dàng nói:\r\n\r\n    - Tiểu Điệp, Lý tiểu thư là khách, nàng hẳn nên tôn trọng nàng ấy.\r\n\r\n    Lâm Tiểu Điệp nhìn hắn, duỗi tay chỉ Lý Tuyết Tâm, lại chỉ Lục Thất, hai tay nắm cùng một chỗ, ý là Lý Tuyết Tâm không phải là thiếp thất của chàng sao?\r\n\r\n    Lục Thất dịu dàng nói:\r\n\r\n    - Tiểu Điệp, Lý tiểu thư là do ta giúp Ngọc Trúc cứu về, trên danh nghĩa là thuộc về ta, nhưng nàng ấy và Tư Trúc, Tư Ngọc đều là người tự do, về sau các nàng ấy phải gả ra ngoài.\r\n\r\n    Lâm Tiểu Điệp gật gật đầu, giơ tay từ phòng khách lấy ra giấy và bút, chấp bút viết mấy chữ, viết xong đưa tới trước mặt Lý Tuyết Tâm, Lý Tuyết Tâm nhận lấy đọc sau cúi đầu không nói, Lục Thất cũng không thấy rõ Lâm Tiểu Điệp viết gì.\r\n\r\n    Đang nghi ngờ, chợt thấy Lý Tuyết Tâm đứng lên, dời bước đi đến bên người Lục Thất, cúi đầu duỗi cánh tay ôm lấy Lục Thất, Lục Thất đang kinh ngạc, nghe thấy Lý Tuyết Tâm nhỏ giọng nói:\r\n\r\n    - Lão gia.\r\n\r\n    Thân thể Lục Thất không kìm được run lên, nháy mắt khuôn mặt hoảng sợ cùng giật mình, tay phải hắn đưa ra cầm tờ giấy trong tay Lý Tuyết Tâm đưa lên đọc, thấy trên giấy viết:\r\n\r\n    - Tuyết Tâm, ngươi đã nghe rõ, lão gia bây giờ cho ngươi cơ hội tái giá, nếu như ngươi ghét bỏ lão gia thì lập tức đi khỏi đây, nếu không ghét thì phải ôm lấy lão gia gọi một tiếng.\r\n\r\n    Lục Thất xem xong thật sự dở khóc dở cười, Lâm Tiểu Điệp này chỉ đang đùa người thôi, hắn vừa muốn đẩy Lý Tuyết Tâm ra, trước mặt chợt có tờ giấy.\r\n\r\n    Hắn nhận lấy tờ giấy, thấy trên giấy viết:\r\n\r\n    - Thất lang, ta là kỹ nữ, thực sự không thể sinh con cho ngài, Tuyết Tâm nguyện ý làm thiếp của ngài, sau này Tuyết Tâm sẽ sinh con cho ngài, thiếp cũng coi như con mình sinh ra, cũng tức là con của Tuyết Tâm sẽ là con vợ cả của Lục gia, hy vọng phu quân đừng nói lời gì làm tổn thương lòng thiếp nữa\r\n\r\n    <\/div>","title":"Quyển 2: Kinh Hoa Thanh Vân, Như Mộng Hoàn Chân - Chương 36: Quan Tâm"}