{"text":"﻿    Quyển 2: Kinh hoa thanh vân, như mộng hoàn chân\r\n\r\n    Chương 2: Thị lang phủ\r\n\r\n    Sau khi đã nói rõ ý đồ tới, gia nô cửa bên vẫn hòa khí đi vào mời một vị nhị tổng quản béo trắng khoảng 30 tuổi ra. Nhị tổng quan lại truy hỏi cẩn thận một hồi còn nghiêm túc xem quan văn chứng minh thân phận của Lục Thất, sau khi xem xong mới đưa Lục Thất vào Thị lang phủ.\r\n\r\n    Cửa xuyên qua đường đi, nhị tổng quản chủ động nói:\r\n\r\n    - Lục đại nhân chớ trách ta dài dòng, thế đạo ngày nay không yên ổn, chúng ta là nô tài sợ nhất làm sai việc, nếu là làm sai chuyện nhỏ, nhiều nhất là bị đánh mắng một chút, nếu làm sai chuyện lớn thì lại còn mất mạng.\r\n\r\n    - Nhị tổng quản nói rất phải, ngộ nhỡ dẫn thổ phỉ vào phủ thì nguy hiểm tới chủ nhân, tội đó quá lớn.\r\n\r\n    Lục Thất ôn tồn đáp lời.\r\n\r\n    - Lục đại nhân quả là người hiểu lý lẽ.\r\n\r\n    Nhị tổng quản cười ha hả nói.\r\n\r\n    Lục Thất tới Công bộ thị lang phủ còn có mục đích khác nữa, gặp nhị tổng quản hiền hòa, hắn liền thuận thế hỏi:\r\n\r\n    - Nhị tổng quản, tại hạ hỏi thăm một người, trong Thị lang phủ có vị nào tới từ huyện Thạch Đại không? Người phụ nữ đó tên là Bạch Linh Nhi.\r\n\r\n    Nhị tổng quản khẽ giật mình, nghĩ một lúc lắc đầu nói:\r\n\r\n    - Không có, trong phủ này không có ai là Bạch Linh Nhi.\r\n\r\n    Lục Thất ồ lên một tiếng, chưa từ bỏ ý định lại hỏi:\r\n\r\n    - Nhị tổng quản, trong Thị lang phủ có mấy người phụ nữ tới từ huyện Thạch Đại?\r\n\r\n    Nhị tổng quản bỗng dừng lại, quay người mỉm cười nói:\r\n\r\n    - Ta là tổng quản nội vụ, lai lịch của phụ nữ trong phủ này ta đều biết, trong phủ tổng cộng có 23 gia kỹ, trong đó có 8 người tới từ huyện Thạch Đại. Thiếp thất của lão gia nhà ta tổng cộng có 17 vị. Ta đảm bảo trong phủ tuyệt đối không có Bạch Linh Nhi mà Lục đại nhân muốn tìm. Cái tên Bạch Linh Nhi ta cũng chưa từng nghe nói tới.\r\n\r\n    Nhị tổng quản nói trắng ra như vậy khiến Lục Thất hơi sững người, liền cung kính nói:\r\n\r\n    - Đa tạ nhị tổng quản.\r\n\r\n    Nhị tổng quản cười nói:\r\n\r\n    - Lục đại nhân không cần cảm tạ, đây chỉ là mấy lời mà thôi, ta nghe nhắc tới Bạch Linh Nhi đó, tám phần là thân thích của đại nhân rồi. Nếu Bạch Linh Nhi đó thực sự ở đây, nhiều lắm là địa vị thiếp thất hoặc gia kỹ. Lai lịch của hai kiểu phụ nữ này ta không cần phải dối gạt đại nhân làm gì.\r\n\r\n    Lục Thất nghe mà trong lòng thấy thiện cảm, chắp tay nói:\r\n\r\n    - Tại hạ tin, đa tạ nhị tổng quản.\r\n\r\n    Nhị tổng quản cười quay người tiến lên phía trước, sau thời gian uống cạn tuần trà đưa Lục Thất tới một tòa lầu nhỏ hai tầng phía trước, Lục Thất hơi giật mình, đó dường như là một tòa lầu bên trong nhà, Thị lang đại nhân không phải là gặp hắn ở đây chứ.\r\n\r\n    - Lục đại nhân, Thị lang đại nhân không có nhà, chuyện trong phủ đều do Tam phu nhân làm chủ, ngài có chuyện gì thì bẩm báo với Tam phu nhân nhé.\r\n\r\n    Bên tai Lục Thất vang lên giọng nói của nhị tổng quản, hắn liền có cảm giác bị mắc lừa.\r\n\r\n    - Nhị tổng quản, Triệu đại nhân muốn tại hạ gặp mặt Thị lang đại nhân giao vật phẩm, chuyện này gặp Tam phu nhân không được.\r\n\r\n    Lục Thất liền giải thích từ chối.\r\n\r\n    - Ha ha, Lục đại nhân gặp Tam phu nhân cũng như là gặp Thị lang đại nhân, mời đại nhân chờ bên ngoài.\r\n\r\n    Nhị tổng quản cười nói, bước vào trong lầu nhỏ. Lúc này, Lục Thất mới hiểu, đó là một cái mặt cười hồ ly, nhưng đến đây hắn ta không thể đi được.\r\n\r\n    Lát sau nhị tổng quản đi ra, khuôn mặt tươi cười tiếp đón Lục Thất đi vào lầu nhỏ. Lục Thất đành phải đi vào lầu nhỏ, bước vào cửa lầu chính là phòng khách rộng rãi tao nhã, một mùi thơm thanh nhã phảng phất.\r\n\r\n    Lục Thất nhìn trong phòng có một người đẹp thùy mỵ mặc váy lam khoảng 30 tuổi đang ngồi, bên trái phía sau người phụ nữ là một tỳ nữ xinh đẹp khoảng 13, 14 tuổi đang đứng. Hắn biết người phụ nữ này, có lẽ chính là bình thê Tam phu nhân của Công bộ thị lang.\r\n\r\n    Liền tiến lên phía trước cung kính nói:\r\n\r\n    - Hạ quan Lục Thiên Phong bái kiến phu nhân.\r\n\r\n    Người phụ nữ mỉm cười gật đầu nói:\r\n\r\n    - Lục đại nhân đường xa tới, vất vả rồi, mời ngồi.\r\n\r\n    - Tạ phu nhân.\r\n\r\n    Lục Thất liền bước vào chỉ có thể đối mặt, quay người ngồi vào vị trí của khách.\r\n\r\n    - Lục đại nhân, ngu lâm tộc huynh mời ngài vào kinh có chuyện gì không?\r\n\r\n    Tam phu nhân dịu dàng hỏi, thái độ khách khí này khiến Lục Thất nghe mà cảm thấy thư thái. Dù là trong lòng bất lương, thân ở vị trí trên cũng biết tôn trọng người, rất tốt.\r\n\r\n    - Hồi phu nhân, Triệu đại nhân nhờ hạ quan hộ tống một gia kỹ và người đưa thư tới kinh thành, chỉ tiếc là tại hạ hộ vệ bất lực, nghỉ đêm ở Hương Bảo Thanh Hà, huyện Đan Dương gặp thổ phỉ, người đưa thư và gia kỹ đều bị gặp độc thủ. Người gia kỹ đó trước khi chết đã chỉ vào chiếc hộp mang theo, vì vậy hạ quan liền mang chiếc hộp và bức thư trên người người đưa thư tới Thị lang phủ.\r\n\r\n    Lục Thất nói xong đứng dậy dâng bức thư và chiếc hộp lên đặt ở bàn khách bên cạnh Tam phu nhân.\r\n\r\n    Tam phu nhân nhìn qua một cái, tay ngọc đưa ra cầm lấy bức thư, không chút do dự xé phong bao thư ra, lấy bức thư bên trong xem qua một lượt. Xem xong liền gập thư lại đặt lên bàn, quay về phía Lục Thất dịu dàng nói:\r\n\r\n    - Vất vả cho Lục đại nhân rồi. Bức thư và chiếc hộp này ta sẽ chuyển lại cho đại nhân nhà ta. Nếu Lục đại nhân không còn chuyện gì nữa, có thể ở lại trong phủ vài ngày, chờ đại nhân nhà ta quyết định.\r\n\r\n    Lục Thất liền cung kính đáp:\r\n\r\n    - Hồi phu nhân, hạ quan tới kinh thành còn có trách nhiệm hộ tống phu nhân Chủ Bộ thăm hỏi người nhà. Hiện hạ quan đang ở nhà họ Trịnh số 15, phường Cát Xương khu nam. Mấy ngày nữa hạ quan sẽ tới xin ý kiến của Thị lang đại nhân.\r\n\r\n    - Lục đại nhân còn có việc nữa, vậy không giữ lại nữa. Triệu Thăng, thay ta tiễn Lục đại nhân.\r\n\r\n    Tam phu nhân dịu dàng nói, nhị tổng quản đứng bên cạnh cung kính vâng lệnh.\r\n\r\n    Lục Thất liền nói:\r\n\r\n    - Phu nhân, lần này hạ quan hộ vệ bất lực, khiến cho người gia kỹ đó chết, thực là làm hỏng mất tâm ý của Triệu đại nhân dành cho Thị lang đại nhân, xin phu nhân nói với Thị lang đại nhân một chút.\r\n\r\n    Tam phu nhân hơi nhíu mày, lạnh lùng nói:\r\n\r\n    - Chỉ là một gia kỹ, chết cũng không có sao. Lục đại nhân không cần phải tự trách mình.\r\n\r\n    Lục Thất liền nói:\r\n\r\n    - Đa tạ phu nhân khoan dung. Lần này hạ quan không phải là người tặng quà, không biết phép tắc của Thị lang phủ, để tránh hiểu lầm, hạ quan cả gan mời phu nhân viết cho tờ giấy thu nhận, xin viết rõ vật đã nhận. Bởi vì vật phẩm Triệu đại nhân đặt trong hộp quá quý giá, thiếu một thứ hạ quan cũng không gánh được tội, hạ quan chỉ có cầm tờ phiếu thu mới ăn nói được với Huyện Thừa đại nhân. Hạ quan lời lẽ lỗ mang, xin phu nhân lượng thứ.\r\n\r\n    Tam phu nhân hơi sững người, liền cười nhạt nói:\r\n\r\n    - Lục đại nhân là người rất biết làm việc.\r\n\r\n    Nói xong liền đưa tay ra hiệu cho tỳ nữ đứng hầu lấy bút mực ra.\r\n\r\n    Lấy bút mực ra, Tam phu nhân liền mở chiếc hộp ra xem, đưa bút viết tên gọi của báu vật đặt trong đó. Sau khi tỳ nữ thổi khô rồi, đặt bức thư vào túi giao cho Lục Thất. Sau khi Lục Thất nhận thư cung kính cảm tạ, theo nhị tổng quản rời khỏi Công bộ thị lang phủ.\r\n\r\n    Sau khi Lục Thất đi rồi, Tam phu nhân thu báu vật trầm tư, chờ cho tới khi nhị tổng quản quay lại mới lên tiếng:\r\n\r\n    - Triệu Thăng, ngươi thấy chuyện của huyện Thạch Đại có liên quan gì tới người này không?\r\n\r\n    Nhị tổng quan cung kính đáp:\r\n\r\n    - Hạ nô thấy không có liên quan gì, bởi vì không có động cơ giết người và lợi ích gì, thời gian cũng xung đột.\r\n\r\n    Tam phu nhân lạnh nhạt nói:\r\n\r\n    - Đúng vậy, hộp châu báu quý như vậy hoàn chỉnh không mất mát gì dâng lên, có lẽ là không có liên quan gì tới hắn ta.\r\n\r\n    Nhị tổng quan cung kính nói:\r\n\r\n    - Sự việc xảy ra quá đột ngột, phu nhân có cách cứu tế nào không?\r\n\r\n    - Cái gì? Ngươi có lòng đi lấp vào chỗ khuyết này.\r\n\r\n    Tam phu nhân cười nhạt nói.\r\n\r\n    Nhị tổng quản cung kính:\r\n\r\n    - Hạ nô đi theo phu nhân đã 12 năm rồi, quả thực cũng muốn có cơ hội phóng thích ra ngoài làm rạng rỡ tổ tông.\r\n\r\n    Tam phu nhân lắc đầu nói:\r\n\r\n    - Triệu Thăng, không phải ta không cho ngươi có hội, mà nguy cơ triều đình bây giờ đang gợn sóng. Ngươi cũng biết chuyện hôm nay hoàng thượng nổi giận, đã giết chết Lễ bộ thị lang rồi. Đại nhân nhà ta trong triều phải cẩn thận lời ăn tiếng nói để giữ mình. Để gia nô phóng thích ra ngoài làm quan địa phương, bây giờ ngay cả chức quan cao đó cũng không dám làm, Huyện Thừa huyện Thạch Đại thiếu chúng ta chỉ có thể buông tha, hoặc là lại bồi dưỡng thêm một quan lại sẵn có mà thôi.\r\n\r\n    Nhị tổng quản cung kính đáp:\r\n\r\n    - Hạ nô hiểu rồi, không biết phu nhân muốn nâng đỡ người thế nào?\r\n\r\n    Tam phu nhân dịu dàng nói:\r\n\r\n    - Ngươi thấy người đó có thích hợp không?\r\n\r\n    Nhị tổng quản cung kính đáp:\r\n\r\n    - Có phải họ Vương và họ Lục này không?\r\n\r\n    Tam phu nhân lắc đầu, dịu dàng nói:\r\n\r\n    - Tới khi đó ngươi sẽ biết, trước tiên ngươi đi làm việc đi.\r\n\r\n    Triệu Thăng cung kính rút lui.\r\n\r\n    Triệu Thăng vừa bước chân đi, Tam phu nhân dẫn tỳ nữ cũng rời khỏi nơi ở, xuyên cửa qua sân tới một viện tử tao nhã, ở đó là phòng khách trong Thị lang phủ.\r\n\r\n    Theo tiếng hô của tỳ nữ, cửa chính phòng khách trong sân nhanh chóng được mở ra, một người đàn ông trung niên khôi ngô tuấn tú mặc áo trường bào khuôn mặt tròn trịa bước ra. Nếu Lục Thất thấy chắc chắn sẽ kinh ngạc, người đàn ông trung niên không ngờ lại là Ngưu Huyện Úy.\r\n\r\n    Lục Thất mang theo dễ dàng và tiếc nuối rời khỏi Triệu thị lang phủ, dễ dàng thoát khỏi một số nguy cơ, tiếc nuối chính là cô gái thời niên thiếu si mê không hề có chút tin tức, thậm chí hắn đã từng vạch ra kế hoạch, nếu Bạch Linh Nhi thực sự là thiếp thất ở Triệu thị lang phủ, hắn nhất định sẽ nghĩ cách đi gặp. Nếu Bạch Linh Nhi muốn đi cùng hắn, hắn cũng nhất định sẽ nghĩ cách đưa Bạch Linh Nhi đi.\r\n\r\n    Hắn lại tới quán trà Thất Tịch. Quán trà Thất Tịch nằm ở trên con phố lớn khu đông. Khi hắn nhìn thấy tòa lầu các hai tầng kiến trúc thanh nhã cổ điển, hắn dừng lại đi đối diện lặng lẽ quan sát, thấy người ra vào quán trà Thất Tịch đều là sỹ phụ quan nhân áo gấm váy lụa. Đây là nơi cho các quan lại quyền quý vui vẻ nghỉ ngơi.\r\n\r\n    Lục Thất dùng một lượng bạc để hỏi thăm bối cảnh của quán trà Thất Tịch, kết quả thu được khiến hắn ngay lập tức bỏ luôn ý niệm thăm hỏi.\r\n\r\n    Bối cảnh của quán trà Thất Tịch không ngờ là Trưởng sử Ung Vương phủ La Sỹ Bình. Ung Vương là cửu đệ của đương kim hoàng thượng, là thân vương có địa vị xếp sau Đường hoàng. Đường quốc kế tục toàn bộ chế độ quan lại của hoàng triều Đại Đường, cho phép chư vương và công chúa mở phủ. Ung Vương phủ có quan lại chuẩn bị nhậm chức, chỉ có điều so với quan lại triều đình đều là quan chức phẩm cao quyền yếu.\r\n\r\n    <\/div>","title":"Quyển 2: Kinh Hoa Thanh Vân, Như Mộng Hoàn Chân - Chương 2: Thị Lang Phủ"}