{"text":"﻿    Chương 22: Canh ruộng màu mỡ không bằng đơn kiện gầy\r\n\r\n    Trương Nguyên đút vội cuốn sách vào ống tay áo, bước ra khỏi lầu nam, tiến vào tiền sảnh. Phạm Trân ung dung đưa tách trà lên nhấp một ngụm, đang nói chuyện với tiểu nha đầu Thỏ Đình thì trông thấy Trương Nguyên bước lại, gã vội vàng đứng dậy, cúi người nói:\r\n\r\n    - Thiếu gia, tại hạ vừa chợt nhớ ra một chuyện.Lão Trương Đại Xuân kia còn có một cậu con trai lớn hiện đang ở Giáp Lý thôn.Y vừa tậu được một mảnh đất rất lớn, lại mở được một hiệu bán sáp ong ở ngoài thành nữa, vừa làm nông vừa buôn bán, cuộc sống dư dật lắm.\r\n\r\n    Mười lăm năm trước Trương Đại Xuân đưa vợ tới xin làm thuê cho cha của Trương Nguyên là Trương Thụy Dương. Làm công cho Trương gia có ba người, hai vợ chồng Trương Đại Xuân và con trai họ, Trương Thái. Nghe nói vợ chồng họ còn có một đứa con trai lớn nữa.\r\n\r\n    Nông dân ở ngoại thành cuộc sống khó khăn phải đi ở cho những gia đình có cuộc sống khá giả hơn, để lại một hai đứa con ở bên ngoài để giữ thân, điều này âu cũng là chuyện bình thường. Thế nhưng Trương Đại Xuân này đã tới Trương gia 15 năm rồi, con trai lớn của gã ở bên ngoài kiếm được một gia sản lớn như thế, không biết chừng quá nửa số tài sản ấy là bòn rút từ Trương gia cũng nên.\r\n\r\n    Trương Nguyên thầm nghĩ:\r\n\r\n    - Mẹ mình mỗi tháng mới cho mình có sáu ngân lượng tiền tiêu vặt, cả gia đình chi tiêu hết sức tiết kiệm. Giờ thì hay rồi, cha nuôi một con sâu lớn trong nhà không biết !\r\n\r\n    Nghĩ rồi hắn quay sang Phạm Trân, nói:\r\n\r\n    - Cảm phiền Phạm tiên sinh sáng mai ra khỏi thành tới nhà ba hộ nông dân đang thuê đất của nhà ta đưa họ đến đây làm chứng. Ta sẽ bảo Trương Ngạc sắp xếp cho hai tên thủ hạ cùng đi với tiên sinh.\r\n\r\n    - Được, sáng sớm mai tôi sẽ lập tức lên đường.\r\n\r\n    Hai người đang nói chuyện thì Trương Ngạc tới. Gã cười hớn hở, chắp tay nói:\r\n\r\n    - Thiếu gia, tạ ơn cậu hôm nay đã nói giấu giúp ta, nếu không ta chỉ còn cách núp trong váy mẹ mà tránh đòn thôi.\r\n\r\n    Trương Nguyên cười hỏi:\r\n\r\n    - Thế giờ mọi chuyện êm xuôi cả rồi chứ?\r\n\r\n    - Ngon lành hết cả rồi!\r\n\r\n    Trương Ngạc thản nhiên ngồi xuống nói:\r\n\r\n    - Đã tìm thấy Ba cuốn “Kim Bình Mai”, đem trả về trót lọt rồi. Tiếc là ba cuốn ấy tôi vẫn chưa đọc xong, vốn định thuê người chép lại, nhưng không còn thời gian nữa.Ta cũng giống như thiếu gia đây, rất nhiều trang đọc mà chẳng hiểu gì cả, mà ta lại có hứng thú với những chỗ khó hiểu ấy, thế mới chết chứ! Ha ha...\r\n\r\n    Phạm Trân cũng cười, nói:\r\n\r\n    - Tam công tử dạo này học vấn rất có tiến bộ, nói chuyện toàn những câu rất uyên thâm sâu sắc, làm tại hạ đây vẫn chưa thông tỏ hết được.\r\n\r\n    Trương Ngạc càng cười lớn hơn.\r\n\r\n    Trương Nguyên cũng nhịn không được, cất tiếng cười to. Mãi lâu sau mới lên tiếng:\r\n\r\n    - Tam huynh đến thật đúng lúc, đệ đang có chuyện cần nhờ huynh giúp đỡ đây.\r\n\r\n    Thái độ của Trương Ngạc bây giờ đối với Trương Nguyên đã thay đổi, trước đây là bị ép buộc nên không thể không nghe theo sự ra lệnh của Trương Nguyên, hô đi thì phải đi, gọi tới là phải tới, cục tức này không thể nào nuốt trôi được.\r\n\r\n    Động một cái là tên Trương Nguyên này lại lên mặt uy hiếp gã, mà lần nào cũng ngọt xớt nói là “thương lượng”, rồi “bàn bạc”... Thế mà trưa nay hắn lại rất trượng nghĩa che giấu cho mình, điều này khiến cho Trương Ngạc cảm thấy rất hài lòng. Gã là người như vậy đấy, tính tình nóng nảy cọc cằn là thế, nhưng hễ cứ đối tốt với gã một cái là gã sẽ sẵn sàng moi hết ruột gan ra ngay.\r\n\r\n    Trương Ngạc khẳng khái đáp: \"Có chuyện gì cứ nói.\"\r\n\r\n    Trương Nguyên bèn nói ra chuyện muốn mượn hai tên thủ hạ đi theo Phạm Trân ra khỏi thành.\r\n\r\n    Trương Ngạc nói:\r\n\r\n    - Hai người thôi thì sợ không đủ. Bốn người đi! Dù sao đám người ấy cũng chả có việc gì, đợi lát tôi về nhà sẽ nói một tiếng với quản gia. Mà Lão Phạm, huynh ra khỏi thành có việc gì vậy?\r\n\r\n    Phạm Trân nói:\r\n\r\n    - Giúp Trương thiếu gia đây giải quyết chút công chuyện ấy mà, nhưng cần mấy người giúp sức mới xong.\r\n\r\n    Trương Ngạc lại hỏi:\r\n\r\n    - Là chuyện gì thế, hay là nàng thôn nữ nào đã lọt vào mắt xanh của Trương công tử đây rồi, muốn bắt cóc nàng ấy về chăng?\r\n\r\n    Trương Nguyên cười đáp:\r\n\r\n    - Đừng nói bậy, là việc điền trang ấy mà.\r\n\r\n    Chiêm Sĩ Nguyên và Ngô Đình cùng tới vì chuyện đọc sách của Trương Nguyên mà cùng tới đây.Mỗi ngày được năm lượng bạc, hai người họ tỏ ra tích cực vô cùng.\r\n\r\n    Phạm Trân liền đứng dậy cáo từ, hứa trước trưa mai sẽ có mặt. Trương Ngạc còn có chuyện muốn hỏi Phạm Trân nên cũng đứng dậy, vừa bước ra theo vừa nói khẽ:\r\n\r\n    - Lão Phạm dạo này thế nào, sống vui vẻ chứ?\r\n\r\n    Phạm Trân trông thấy nụ cười không mấy đứng đắn của Trương Ngạc thì biết ngay gã đang muốn hỏi cái gì.\r\n\r\n    Tuy trước đây Thu Lăng đã từng hầu hạ cho Trương Ngạc, nhưng giờ cô đã là ái thê của gã. Phạm Trân tránh không muốn nói tới chuyện chăn gối của gã với Thu Lăng, bèn đáp:\r\n\r\n    - Vui đến quên cả trời đất ấy chứ. Tam công tử, Phạm mỗ có chuyện gấp phải giải quyết ngay bây giờ, mạn phép cáo từ.\r\n\r\n    Nói rồi Phạm Trân chắp tay cúi chào, quay người rảo bước.\r\n\r\n    Trương Ngạc miệng méo xệch, tự lẩm bẩm với mình:\r\n\r\n    - Thiệu Hưng có câu tục ngữ, chớ có bước chung đường với anh chàng vừa kết hôn, bạn sẽ không bước qua nổi anh ta đâu. Lòng vui, bước chân cũng nhanh hơn. Tay họ Phạm này đi như bị ma đuổi vậy, đã gần năm mươi rồi chứ ít đâu!\r\n\r\n    Trương mẫu Lã thị tưởng rằng con trai sắp đi hỏi Trương Đại Xuân về chuyện cắt xén tiền thuê lương thực, không ngờ trên tầng 4 vẫn vọng xuống tiếng đọc bài. Lắc lắc đầu, bà nói:\r\n\r\n    - Nguyên nhi dù sao cũng chưa thành niên, sợ là chưa đủ dũng khí đối mặt với Trương Đại Xuân kia. Thôi cứ đợi cha nó trở về rồi tính sau vậy.\r\n\r\n    Đại nha đầu Y Đình cũng có chút thất vọng, lỡ như Trương Nguyên không có gan trừng trị cha con Trương Đại Xuân thì cô đã đắc tội với cha con họ rồi.\r\n\r\n    Lúc đó, ngoài sân có tiếng của Trương Thái:\r\n\r\n    - Thái thái, cha con có chuyện muốn bẩm báo với thái thái, mời thái thái tới tiền sảnh ngay ạ.\r\n\r\n    Y Đình bỗng chột dạ, thốt lên hai chữ “ thái thái...”\r\n\r\n    Trương mẫu Lã thị hiểu rõ trong lòng Y Đình đang lo lắng điều gì, bèn an ủi:\r\n\r\n    - Yên tâm đi, ngươi đã không muốn thì ta cũng sẽ không ép gả ngươi đi đâu. Chỗ ta đây làm sao thiếu ngươi được, nào, dìu ta xuống lầu nào.\r\n\r\n    Trương mẫu Lã thị và Y Đình vừa xuống lầu đã trông thấy Trương Nguyên đang tiễn Chiêm Sĩ Nguyên và Ngô đình ra về. Quay sang Trương Thái, hắn nói:\r\n\r\n    - Cậu lui xuống trước đi, bảo cha cậu đợi một chút.\r\n\r\n    Trương Thái đã đi khỏi, Trương Nguyên mới nói với mẫu thân:\r\n\r\n    - Hài nhi đã bố trí xong đâu vào đấy rồi, đợi ngày mai khi nhân chứng tới sẽ cho gọi Trương Đại Xuân đến hỏi cho ra lẽ. Hôm nay lão ta tới là muốn hỏi cưới cho Trương Thái, để con đi đối phó với lão. Mẫu thân cứ lên lầu nghỉ ngơi là được rồi.\r\n\r\n    Trương Nguyên bước vào trong tiền sảnh. Cha con Trương Đại Xuân, Trương Thái đã ngồi đợi ở đó.\r\n\r\n    Trương Đại Xuân thấy chỉ có mình Trương Nguyên đi ra thì hỏi ngay:\r\n\r\n    - Thiếu gia, thái thái đâu rồi?\r\n\r\n    Trương Nguyên đáp:\r\n\r\n    - Mẫu thân bảo ta ra hỏi ông có chuyện gì muốn nói?\r\n\r\n    Trương Đại Xuân đáp:\r\n\r\n    - Chính là chuyện hôn sự của con trai ta, Trương Thái.\r\n\r\n    Trương Đại Xuân hơn năm mươi tuổi, thân hình thấp nhỏ, cằm chìa, lưng gù, đôi mắt như hai hạt đậu, nhíu lại quan sát thái độ của Trương Nguyên một lượt.\r\n\r\n    Mấy ngày trước con trai lão đã báo với lão việc Y Đình nhất quyết không chịu gả cho y. Từ chối người ta rồi thì thôi, đằng này cô ta lại còn nói mấy câu làm Trương Đại Xuân cứ lo lắng mãi không yên. Lão vốn đã chuẩn bị sẵn mấy câu, đợi khi Trương mẫu Lã thị hỏi đến việc thuê đất, lão sẽ nhân đó tự bào chữa cho mình trước mặt bà. Thế nhưng đợi nửa buổi vẫn không thấy động tĩnh gì, lão không khỏi chột dạ. Bởi vậy hôm nay lão mới mượn chuyện cầu thân cho con trai đến thăm dò xem Trương mẫu Lã thị rốt cuộc sẽ trả lời như thế nào.\r\n\r\n    Trương Nguyên cười nói:\r\n\r\n    - Trương Thái là muốn thành thân với Y Đình phải không. Đây là chuyện tốt, để ta đi báo với mẫu thân một tiếng rồi ngày mai sẽ có câu trả lời. Ngày mai ông nhớ đừng có đi đâu đấy nhé.\r\n\r\n    Trương Đại Xuân hoan hỉ đáp:\r\n\r\n    - Phải, phải, đa tạ thiếu gia, đa tạ thái thái.\r\n\r\n    <\/div>","title":"Chương 22: Canh Ruộng Màu Mỡ Không Bằng Đơn Kiện Gầy"}