{"text":"﻿    Chương 67: Sát khí! Sát khí! (Thượng)\r\n\r\n    <\/div>\r\n\r\n    Dế nhũi rơi xuống đất, nắm chặt lấy hai chân của con tuần lộc khổng lồ đang dẫm xuống, nếu bị dẫm trúng, chỉ sợ lần đầu tiên lập tức trở thành lần cuối cùng được làm kỵ binh xung phong trong cuộc đời của dế nhũi!\r\n\r\n    Hạ Á ra sức lăn một vòng ngay tại chỗ, phủ thương trong tay múa tít, soạt một tiếng, móng của con tuần lộc bay lên, một chân tuần lộc bị hắn trực tiếp chém đứt, tên chiến sĩ Áo Đinh trên lưng tuần lộc nổi giận gầm lên một tiếng, nhảy luôn xuống đất, cùng với Hạ Á quấn lấy nhau, hai người vật lộn, Hạ Á vung quyền nện vào mặt đối phương, gã chiến sĩ Áo Đinh kia mũi bị đập móp vào, kêu thảm một tiếng, đang muốn phản đòn, bỗng nhiên đã bị ngựa của một kỵ binh từ đằng sau xông lên đạp vào người, lưng bị vó ngựa dẫm nát, gãy xương cốt mà chết!\r\n\r\n    Hạ Á còn chưa kịp xoay người, bỗng nghe thấy phía sau tiếng gió gào thét, một gã kỵ binh tuần lộc Áo Đinh múa búa vọt tới trước mặt, đầu búa mang theo một mảnh hàn quang bổ về phía bả vai Hạ Á, Hạ Á lập tức giơ phủ thương lên dùng sức ngăn chặn, keng một tiếng, gã chiến sĩ Áo Đinh kia cũng cảm giác được một cỗ lực lượng hùng hồn, búa bị chấn thành hai đoạn, Hạ Á hai chân đạp mạnh xuống đất, phi thân đánh tới, huých bả vai đánh ngã tên kia từ trên lưng tuần lộc xuống, Hạ Á bèn cưỡi ngồi ở trên lưng tuần lộc. Con tuần lộc vẫn cứ theo đà chạy như điên về phía trước, Hạ Á ra sức ôm lấy đầu nó, ra sức bám vào cổ tuần lộc, dùng sức vặn, con lộc kia rên rỉ một tiếng, cổ oặt hẳn xuống.\r\n\r\n    Hạ Á ngã lăn trên mặt đất, bỗng thấy bên cạnh một gã kỵ binh bị người Áo Đinh kéo xuống ngựa, đầu đã bị búa chém đứt, óc phun ra. Hạ Á ánh mắt trở nên đỏ rực, hắn nhận ra gã kỵ binh kia chính là một thân binh trong đội thân vệ, mấy ngày trước còn cùng tập luyện cùng nhau. Hạ Á vọt lên, hai tay nắm phủ thương hung hăng phạt vào bụng tên chiến sĩ Áo Đinh kia, đem thi thể đánh bay! Hắn xoay người nhảy lên chiến mã của gã kỵ binh kia, ra sức thúc vào bụng ngựa, giục ngựa tiến lên.\r\n\r\n    Lúc này đội ngũ kỵ binh cũng đang lao đến, người Áo Đinh dù sao cũng chỉ có trên dưới một trăm tên, so với đám người Khải Văn thì còn ít hơn rất nhiều. Hạ Á chạy rớt lại sau cùng, truy cản đám người Áo Đinh định đuổi theo, Hạ Á rút ra trường kiếm trên yên ngựa, phi thẳng vào tên kỵ binh tuần lộc Áo Đinh đầu tiên ở phía sau, phập một tiếng, trường kiếm xuyên qua ngực, gã Áo Đinh kia lập tức ngã xuống.\r\n\r\n    Kỵ binh tuần lộc tuy rằng liều mạng đuổi theo, nhưng dù sao tuần lộc so với chiến mã vẫn chạy chậm hơn một chút, mắt thấy đã bỏ cách được một đoạn. Đúng lúc này, trên bãi đất cao bên cạnh, từ trong rừng cây lại bỗng nhiên chạy ra một đội cung tiễn thủ! Tuy rằng nhân số không nhiều lắm, chỉ có hơn mười tên cung tiễn thủ giương cung, mũi tên nhắm về phía kỵ binh nhân loại...\r\n\r\n    \"Nâng thuẫn!!!\" Khải Văn phẫn nộ rống lên một tiếng, đầy trời mưa tên bao trùm xuống!!\r\n\r\n    Làn mưa tên đầu tiên vãi xuống, có kỵ binh còn chưa kịp đề phòng, nhất thời hơn mười người trúng tiễn, bảy tám gã kỵ binh rớt xuống ngựa.\r\n\r\n    Mắt thấy đám cung tiễn thủ đứng trên mỏm đất cao giương cung bắn, kỵ binh tuy rằng cũng đã giơ tấm chắn lên, nhưng mà dù sao thì mọi người cũng đều là quân kỵ binh hạng nhẹ đột phá vòng vây, ngựa lại không có giáp phòng, Khoảng cách từ mỏm đất cao kia tới chỗ kỵ binh ước chừng trên dưới một trăm bước, độ dốc chừng năm sáu thước, từ chỗ kỵ binh muốn xông lên lại là vô vàn khó khăn, phải vòng qua lối bên cạnh, mà trong khi đó thì đối phương đã có đủ thời gian để có thể bắn ra ít nhất năm sáu làn mưa tên rồi...\r\n\r\n    Hạ Á giờ phút này trong lòng trống rỗng, tất cả tạp niệm đã bị hắn bài trừ ra khỏi đầu, trong đầu thầm nảy sinh một ý niệm: Phải để các huynh đệ tiến lên!!\r\n\r\n    Hình ảnh thân binh mới vừa rồi bị tên người Áo Đinh kia chém đứt nửa đầu chết thảm bỗng tựa hồ như hiện ra ngay tại trước mắt, Hạ Á chỉ cảm thấy trong lồng ngực đột nhiên bộc phát ra một cỗ nhiệt huyết, hét lớn một tiếng, quay đầu ngựa lại thoát ly đội ngũ kỵ binh, xông thẳng tới mỏm đất cao!\r\n\r\n    Ngựa xông lên, vọt tới dưới triền núi, khoảng cách năm sáu thước cao vó ngựa dù thế nào cũng không thể phi lên được, song Hạ Á lại như không trông thấy, hung hăng thúc vào bụng ngựa vài cái, ngựa gõ móng chạy như điên, nương theo quán tính hướng lên trên chạy được ba bốn bước, rốt cuộc kiệt lực, Hạ Á cũng đã buông lỏng bàn đạp ra, thả người nhảy, giờ phút này hắn toàn lực thi triển, hai chân giẫm thật mạnh lên trên lưng ngựa!\r\n\r\n    Chợt nghe thấy con ngựa hí lên một tiếng, nhất thời thân ngựa khuỵu xuống, Hạ Á lại nương theo đà búng người nhảy vọt lên trên! Cú nhảy này ước chừng cao ba bốn thước! Khi thân hình vẫn còn lơ lửng trên không trung đã rút ra hỏa xoa cắm vào sườn núi, lập tức lại tiếp tục mượn lực, xoay người một cái đã nhảy lên triền núi!\r\n\r\n    Hắn tay trái phủ thương tay phải hỏa xoa, hét lớn một tiếng liền nhắm về phía đám cung tiễn thủ ở bìa rừng.\r\n\r\n    Lúc này đám cung tiễn thủ đã hoàn thành xong loạt mưa tên thứ hai, lại thấy một kẻ mặc áo giáp Bái Chiêm Đình điên cuồng từ triền núi vọt tới đây! Hạ Á toàn lực xông đến, hai chân đạp một cái đã nhảy được một đoạn bằng bảy tám bước chân người bình thường, nhảy vài cái, không đợi đám cung tiễn thủ kịp phản ứng đã xông thẳng vào giữa đám người!\r\n\r\n    Phủ thương múa tít, huyết quang tung tóe, đám cung tiễn thủ cũng đã bị hắn chém bay ba bốn tên! Những tên cung tiễn thủ khác nhất thời loạn cả lên, đều buông cung tiễn xuống rút kiếm ra vây lấy Hạ Á, Hạ Á liên tục gào rú, phủ thương hung hăng vỗ xuống, chém một tên cung tiễn thủ đối diện, đem đầu cùng với nửa thân trên của gã trực tiếp một phân thành hai! Máu tươi phun ở trên người Hạ Á, nhất thời đưa hắn nửa người trên hoàn toàn nhiễm đỏ! Trên mặt Hạ Á cũng bám đầy thịt nát cùng với máu tươi, xoay người lại, liều mạng dùng bả vai huých bay một tên cung tiễn thủ, dùng lưng chống đỡ được mấy kiếm của địch nhân, có long huyết tăng cường thân thể, công kích bình thường đương nhiên không thể gây thương tổn cho hắn, song cũng khiến Hạ Á cảm thấy đau đớn, sau đó lại tiếp tục tiến công đám người kia!\r\n\r\n    Với khí lực vốn cường hãn của hắn, lại thêm thế tiến công mãnh liệt như vậy, nhất thời khiến cho hai gã cung tiễn thủ đứng chắn ở trước mặt bị đâm cho ngửa đầu hộc máu bay ra ngoài. Hỏa xoa theo sau cũng liên tục xiên ra, đâm xuyên đầu kẻ thứ ba, trở ngược một búa lại đánh bay kiếm của một tên khác, lưỡi phủ quét qua, cắt đứt một cánh tay của đối thủ, tên súc sinh này từ bả vai máu tươi phun xối xả rồi ngã vật xuống!\r\n\r\n    Mà Hạ Á rốt cuộc cũng đã trúng mấy vết thương , đại khái là trong đám cung tiễn thủ cũng có một nhân vật là quan quân bậc nhất, trường kiếm mang theo hào quang đấu khí màu nhũ trắng mạnh mẽ bổ vào vai Hạ Á, chém một nhát sâu vào người hắn, đấu khí ẩn dấu lực lượng cực lớn ép cho Hạ Á không thể đứng vững, bịch một tiếng quỵ xuống đất, kiếm phong trực tiếp chém đứt giáp khảm trên bờ vai của hắn! Long huyết gia cường thân thể cũng không ngăn được trình độ đấu khí công kích lớn như vậy, bờ vai của hắn lập tức phun ra một vòi máu tươi!\r\n\r\n    Nhưng thần sắc gã quan quân bên phía đối phương kia lại bỗng tỏ ra hoảng sợ, một kích ẩn dấu đấu khí của hắn tuyệt đối có trực tiếp chém một người thành hai mảnh! Vậy mà một kiếm mạnh mẽ này chỉ chém đứt được áo giáp của Hạ Á, không chém đứt được xương cốt của hắn. Mũi kiếm chạm vào xương cốt ở vai Hạ Á rồi lại không thể tiếp tục đi sâu vào thêm nữa!\r\n\r\n    Hạ Á đau đớn rống lên một tiếng, ra sức di chuyển sang chỗ khác, lực lượng bùng nổ, trực tiếp đẩy cái gã quan quân kia ra. Tên quan quân kia gầm nhẹ một tiếng, trên kiếm phong lại tỏa ra một đoàn hào quang đấu khí, đấu khí mang theo thuộc tính bạo liệt nổ tung ra, trên vai Hạ Á nhất thời tuôn ra một đoàn huyết hoa! Huyết nhục hóa thành mưa bay tán loạn!\r\n\r\n    Hạ Á kêu thảm một tiếng, hai mắt mở trừng trừng, trong đôi mắt hóa thành sắc đỏ, trở tay vung hỏa xoa đâm vào đầu gã quan quân kia, đâm thủng một lỗ trên đầu hắn!! Lúc này lại có hai kiếm trực tiếp đâm vào phía sau lưng hắn!\r\n\r\n    Hạ Á thân thể tuy được long huyết tăng cường, nhưng long huyết tăng cường dù sao cũng có hạn chế, một khi hắn bị thương, bị phá mất tầng phòng ngự, sau khi chảy máu, khí thế cũng nhanh chóng giảm xuống, tác dụng của long huyết nhất thời liền giảm bớt.\r\n\r\n    Sau lưng hai kiếm cũng đâm vào da thịt Hạ Á, tuy rằng không đâm thủng người hắn, nhưng lại trực tiếp khiến hắn chúi đầu ngã về phía trước.\r\n\r\n    Giờ phút này dưới chân núi Khải Văn đã dẫn mã đội thoát đi, lại thấy trên sườn núi Hạ Á xông vào giữa đội ngũ cung tiễn thủ của địch, chém ngang bổ dọc, cung tiễn thủ phía địch nhất thời đại loạn, chẳng còn thời gian để bắn tên, sau đó thấy Hạ Á bị một kiếm chém trên bả vai quỵ xuống, đằng sau cung tiễn thủ nhất tề xông lên, đao kiếm đồng loạt chém xuống...\r\n\r\n    Khải Văn chỉ thấy khóe mắt nhoáng lên, đau đớn hét lên một tiếng, trong lòng đã muốn quay đầu ngựa xông đến.\r\n\r\n    Lại bỗng nhiên trông thấy bên trong đám đó, Hạ Á một lần nữa nhảy dựng lên, hung hăng đánh bật mấy tên cung tiễn thủ, quay xuống dưới núi rống to một tiếng:\r\n\r\n    \"Con mẹ các ngươi! Mau cút đi!!\"\r\n\r\n    <\/div>","title":"Chương 67: Sát khí! Sát khí! (Thượng)"}