{"text":"﻿    Chương 35: Luyện kim thuật\r\n\r\n    <\/div>\r\n\r\n    Bên kia đầm lầy là một rừng cây, địa thế dưới chân cao dần lên, cứ đi theo triền núi sẽ thấy được đỉnh núi nơi rồng ẩn thân.\r\n\r\n    Trước khi đi, A Đạt bỗng nhiên dừng bước, nhìn trái nhìn phải, rất nhanh chóng quay đầu về nhìn về một gốc đại thụ, thái độ kinh ngạc xuất thần.\r\n\r\n    Hạ Á cũng đi tới, quay đầu nhìn theo phương hướng A Đạt đang nhìn, chỉ thấy trên mặt đất, không ngờ lại có một cỗ thi thể!!\r\n\r\n    Hình dáng cỗ thi thể này thực sự có đến bảy tám phần tương tự với Hạ Á, cũng là toàn thân cháy đen, bị lửa đốt cháy đến mức không thấy rõ được khuôn mặt nữa.\r\n\r\n    Nhìn hình dáng người này, chắc là cùng xuyên qua mảnh đầm lầy này bị hỏa thiêu, đến nơi này vì thương thế quá nặng mà chết.\r\n\r\n    Thần sắc A Đạt tựa hồ có chút quái dị, Hạ Á nhìn vào mắt hắn hỏi: “Ngươi nhận ra hắn?”\r\n\r\n    “Là một trong những gã pháp sư ta mới gặp.” A Đạt không ngờ lại thở dài, ánh mắt có chút thâm sâu: “Chính hắn là người đề nghị đem chôn ta.”\r\n\r\n    Hạ Á lập tức cảm thấy vô cùng kinh ngạc: “Bị đốt đến mức này mà ngươi vẫn có thể nhận ra được?!”\r\n\r\n    A Đạt hừ một tiếng, có chút khinh thường liếc mắt nhìn Hạ Á một cái, sau đó chỉ vào cỗ thi thể: “Thứ nhất, quần áo tuy rằng bị cháy hơn nửa, nhưng từ những phần còn sót lại có thế miễn cưỡng phân biệt được tính chất của nó. Chỉ có ma pháp sư mới có thể mặc loại áo da này. Thứ hai, tay thi thế giữ một cái mộc trượng bị đốt trọi, ta có thể nhận ra đây là gỗ hồ đào, chuyên dùng đế chế tạo ma trượng của ma pháp sư. Thứ ba, tay phải của hắn chỉ có bốn ngón, đây là đặc điếm cực kỳ dễ nhớ.”\r\n\r\n    Dừng một chút, A Đạt bỗng nở nụ cười, trong nháy mắt, nhìn hắn cười giống như mang theo một chút cảm giác ma quái, dùng một loại khẩu khí chậm rãi nói: “Thứ tư, bất kể tên nào không tốt với ta, cho dù hóa thành tro, ta cũng nhận ra đươc.”\r\n\r\n    Khi hắn nói câu này, ánh mắt của hắn khiến cho Hạ Á không khỏi có chút thầm sợ hãi, rùng mình một cái, chỉ thấy ánh mắt A Đạt nhìn hắn có chút quỷ dị, bèn ra vẻ hung hăng trừng mắt nhìn ngược lại.\r\n\r\n    A Đạt lại không thèm quan tâm, cười cười nghiêng đầu đi tới, ngồi xổm xuống thò tay sờ soạng khắp cổ thi thể.\r\n\r\n    Hạ Á vừa thấy hành động của A Đạt, lập tức hai mắt trở nên rực sáng!\r\n\r\n    Đúng rồi! Ma pháp sư đều là những người giàu có. Nói không chừng trên người tên quỷ này có đồ tốt gì đây, vừa định chạy đến, quả nhiên thấy A Đạt từ móc ra một cái bọc da dê từ trong lòng ngực cỗ thi thể này ra.\r\n\r\n    Bọc da dê này vốn dấu ở bên trong, cho nên, tuy rằng tên kia bị đốt trụi, nhưng dù sao quần áo ở ngực bụng cũng chưa hoàn toàn bị đốt sạch. Bề ngoài bọc da dê cũng có vài chỗ bị cháy lẹm, nhưng sau khi mở từng lớp từng lớp ra, đồ vật bên trong hoàn toàn không bị tồn hao chút nào.\r\n\r\n    A Đạt mới mở ra hai lớp da, Hạ Á đã chộp lấy, trừng mắt hung hăng ác ý nhìn A Đạt: “Uy! Hiện tại ngươi là tác tác của ta, tất cả những gì ngươi phát hiện đều thuộc về ta!”\r\n\r\n    A Đạt cũng không thèm tranh nhau với hắn, thoáng cười cười, khoanh tay đứng dẹp sang một bên.\r\n\r\n    Sau khi toàn bộ bọc da dê được mở ra, bên trong là một quyến sách nhỏ đã ố vàng, ước chừng khoảng mấy chục trang bìa được bọc bằng da. Ngoài ra còn có một viên hình cầu trong suốt, không biết có phải thủy tinh hay không.\r\n\r\n    Hạ Á trước tiên mở quyến sách ra, chỉ thấy trên mặt giấy úa vàng này viết không ít văn tự lớn nhỏ một cách lung tung, có một vài văn tự không ngờ được đánh dấu - Hạ Á trợn tròn mắt, bởi vì loại văn tự này một chữ hắn cũng không biết.\r\n\r\n    A Đạt đứng bên cạnh nhìn thấy bộ dáng quẫn bách của Hạ Á, ánh mắt lướt qua quyến sách trên tay Hạ Á, cười khinh khỉnh: “Đây là Mã cát khắc ngữ, là ngôn ngữ chuyên dụng của ma pháp sư Bái Chiêm Đình đế quốc, chỉ có người trong giáo hội mới có thể học được loại ngôn ngữ này, được gọi là thần ngữ. Nói cách khác, ghi chép của ma pháp sư, chú ngữ của ma pháp sư, cùng với rất nhiều giáo lí cổ điển trân quý của giáo hội, đều là dùng ngôn ngữ này ghi chép lại. Người bình thường không thể học được loại ngôn ngữ này.”\r\n\r\n    Hạ Á mặt hơi đỏ, có chút nghi ngờ trừng mắt liếc A Đạt: “Ngươi đọc được?”\r\n\r\n    “Hừm.” A Đạt thần bí hừ một tiếng, từ chối đưa ra câu trả lời.\r\n\r\n    Tên kia quả thật đọc được... Hạ Á trong lòng có chút căm tức thầm nghĩ, nhưng lúc này lại không thể mặt dày đi thỉnh giáo đối phương, bèn khinh khỉnh nói: “Đọc được thì sao, lão gia ta chẳng qua chưa học mà thôi. Nếu ta học, cũng sẽ đọc được, có gì kì quái đâu.”\r\n\r\n    Đúng lúc này, kẻ đáng thương ở bên cạnh cũng bình tĩnh trở lại, nghe thấy cuộc nói chuyện của hai tên kia, bèn xen mồm vào: “Cái đó ... Mã cát khắc ngữ, ta đại khái có thể đọc được một ít”\r\n\r\n    “A.” Hạ Á hai mắt bừng sáng, vui vẻ lộ rõ trên mặt, tiến đến vỗ vỗ vai kẻ đáng thương: “Ha ha, tốt, tốt, tốt, quả nhiên không hố là chiến lợi phẩm đầu tiên của Hạ Á đại gia ta.”\r\n\r\n    Kẻ đáng thương do dự một chút, ngượng ngùng nói: “Ta chỉ có thể đọc được một ít, ta chưa từng xem các cuốn sách về phương diện ma pháp, chỉ nhìn qua một vài cuốn kinh của giáo hội, nên có biết qua một chút mà thôi.”\r\n\r\n    Hạ Á trực tiếp nhét cuốn sách vào tay kẻ đáng thương, vô cùng rộng lượng nói: “Không quan trọng, trước tiên xem cuốn này viết về cái gì.”\r\n\r\n    Kẻ đáng thương cúi đầu nhìn nhìn tên cuốn sách, do dự một chút: “Ân, trên mặt bìa có viết Ma pháp tài liệu từ ... từ ...” Nói tới đây, trên mặt kẻ đáng thương có chút đỏ bừng, hiến nhiên đọc có vẻ không nổi.\r\n\r\n    “Ma pháp tài liệu từ lục — tài liệu chuyên dụng luyện kim thuật tập ba.” Một bên A Đạt khoanh tay từ từ nói.\r\n\r\n    “Luyện kim thuật là cái gì?” Hạ Á vẻ mặt hưng phấn hai mắt rực sáng: “Có phải là một loại ma pháp luyện chế ra vàng không?”\r\n\r\n    Rõ ràng, tên dễ nhũi này đối với tri thức ma pháp quá mức nghèo nàn...\r\n\r\n    Kẻ đáng thương không nói gì, A Đạt đứng bên cạnh không nhịn được cười nhạo: “Vàng? Ha ha! Ngươi nếu để một ma pháp sư luyện kim thuật nghe thấy mấy lời này, chắc chắn hắn sẽ vì phẫn nộ mà giết chết ngươi thôi.”\r\n\r\n    Dừng một chút, A Đạt thở dài, nhìn Hạ Á với ánh mắt có chút thương hại:\r\n\r\n    “Luyện kim thuật là một loại ma pháp, kim ở đây không phải là vàng, mà là tất cả nhưng tài liệu bằng kim loại có ma pháp. Nói cách khác, kim loại bình thường đối với nguyên tố ma pháp đều có tính bài xích, cho nên, chỉ có trải qua luyện chế một cách đặc thù mới có thể đem ma pháp dung nhập vào kim loại. Mà luyện kim thuật, theo một nghĩa nào đó, chính là luyện chế các ma pháp đạo cụ hữu dụng, ví dụ như dùng phương pháp đặc biệt gia cố ma pháp vào kim loại, tạo thành vù khí, đồ phòng hộ hoặc trang bị có hiệu quả ma pháp.\r\n\r\n    Mà ý nghĩa hơn, hiện nay khái niệm luyện kim thuật đã được mỡ rộng, tất cả những phương pháp chế tạo đạo cụ ma pháp, đều được gọi là luyện kim thuật, ví dụ như chế tạo một cái áo choàng ma pháp, một cái nhẫn ma pháp, thậm chí là chế tạo quyền trục ma pháp, những công nghệ này đề được gọi là Luyện kim thuật. Hai trăm năm trước, thậm chí ngay cả Ma dược học cũng bị nhét vào trong phạm trù luyện kim thuật. Trong truyền thuyết, nếu đạt tới cấp bậc cao nhất của Luyện kim thuật, trở thành Đại ma đạo sư Luyện kim thuật, lúc đó, thậm chí có thể tạo ra trang bị ma pháp cấp thần khí có uy lực vô cùng cường đại. Chỉ có điều, thật đáng tiếc, nghe nói trên đại lục, rất lâu rồi chưa xuất hiện được một vị ma pháp sư luyện kim thuật nào lợi hại đến như vậy.\r\n\r\n    Luyện kim thuật là một loại hệ thống ma pháp khó học nhất trong tất cà các loại. Phải tu luyện luyện kim thuật, phải có được rất nhiều lý luận tri thức ma pháp cơ bản, đối với tất cả các hệ ma pháp khác phải cực kỳ tinh thông, bản lĩnh ma pháp cao, mới có thể chế tạo ra các loại tài liệu hay đạo cụ ma pháp khác nhau. Trên một khía cạnh nào đó, một ma pháp sư có đủ tư cách luyện kim thuật, tức là phải vô cùng tinh thông về mặt lý luận đối với vài hệ ma pháp, ít nhất đối với tác dụng và đặc tính của tài liệu mà pháp đều phải nắm chắc. Cho nên món ma pháp này phi thường khó học, cho tới nay, nghe nói trên đại lục, luyện kim thuật ma pháp sư càng ngày càng ít.\r\n\r\n    Quan trọng là, ma pháp sư luyện kim thuật, toàn bộ tinh lực đều dùng vào việc nghiên cứu tài luyện ma pháp các hệ, bản thân lại không có kỹ năng chiến đấu cường đại, hơn nữa, không luyện đến cấp bậc cao thâm, thì cũng không thể chế tạo trang bị ma pháp có uy lực cường đại được. Chưa kể muốn học thông thạo lý luận ma pháp các hệ, đã phải tiêu phí hầu như toàn bộ tinh lực một đời của một gã ma pháp sư, chưa kể từ lý luận đến thực tiễn còn vô cùng khó khăn, trừ phi có thiên phú kinh người, nếu không, tuyệt đối không thể tu luyện đến cảnh giới cao thâm.\r\n\r\n    Mà quan trọng hơn nữa là, cho dù ngươi chịu được tịch mịch, cố gắng nghiên cứu luyện kim thuật, trừ khi ngươi tu luyện đến cấp bậc cao cấp, nếu không giá trị luyện kim thuật của ngươi căn bản không thể có tác dụng gì. Một luyện kim thuật sư không tạo ra được vũ khí hoặc đạo cụ ma pháp uy lực cường đại, cùng lắm có thể coi như là một nhà thông thái về mặt lý luận mà thôi.\r\n\r\n    Hiện tại trên đại lục, luyện kim thuật sư ngày càng ít, bởi vì môn ma pháp này không hữu dụng, đầu tư nhiều thời gian, nhưng thành quả thu được lại quá ít. Nghe nói, hiện tại chỉ có ở tống bộ giáo hội ở Vương thành có một vài ma pháp học đạo sư, cũng có mấy người là pháp sư luyện kim thuật, chẳng qua không có sức chiến đấu cường đại, chỉ có thể ở lại tổng bộ giảng dạy bồi dưỡng ma pháp học đồ đệ tử mà thôi.\r\n\r\n    Trước mắt mà nói, trên đại lục rất ít luyện kim thuật ma pháp sư, nhiều người chỉ có thể gia cố một chút ma pháp bình thường lên vũ khí, chế tạo một ít vũ khí hoặc trang bị ma pháp thuộc tính cấp thấp, hoặc chế tạo một vài quyến trục linh tinh gì đó có uy lực nhỏ bè, nhưng mấy thứ này đối với ma pháp sư chân chính, thực tế giá trị sử dụng không lớn. Hơn nữa, vũ khí hay trang bị ma pháp thường thường lại có giá kinh người, trừ phi là người có tiền, võ sĩ bình thường phần lớn không thể mua nổi.”\r\n\r\n    Hạ Á không khỏi ngây người, nghe như nuốt từng lời của A Đạt, theo bản năng lại hỏi: “Như vậy, luyện kim thuật ma pháp sư, chẳng phải là không có tiền đồ gì sao? Vẫn còn có người tình nguyện học sao?”\r\n\r\n    A Đạt dùng một loại ánh mắt “ngu ngốc” trừng mắt nhìn Hạ Á: “Tiền đồ nhất định là có, luyện kim thuật pháp sư nếu như có thể luyện đến cấp bậc đại sư chân chính, có thể tạo ra vũ khí ma pháp cường đại, uy lực khủng bố, nhưng ... điều này chỉ là hoa trong gương, trăng trong nước, thật giống như ... thật giống như xử nữ, mọi người đều biết có tồn tại, nhưng lại rất ít người có thể chân chính gặp ...”\r\n\r\n    Những lời này làm cho kẻ đáng thương đứng bên cạnh mặt đỏ bừng.\r\n\r\n    <\/div>","title":"Chương 35: Luyện kim thuậ"}