{"text":"﻿    Chương 130: Thoát khỏi vũng bùn (tt)\r\n\r\n    <\/div>\r\n\r\n    Rốt cục, lúc Hạ Á uống xong ly thứ tám, chợt nghe thấy một trận ồn ào từ cửa quán rượu truyền đến, một âm thanh hùng hậu vang lên: \"Các ngươi theo ta làm cái gì! Toàn bộ về nhà ngay cho ta ! Ta chỉ muốn yên tĩnh uống vài ly rượu, tuyệt đối sẽ không gây ra việc gì nháo sự !\"\r\n\r\n    Liền sau đó cửa quán bị đẩy ra, một thân ảnh hùng tráng uy vũ vọt vào, trên người mặc một bộ giáp ngực bằng da trâu, sau lưng mang một thanh chiến phủ to lớn, đầu đầy tóc dài màu đỏ bù xù, phảng phất như học theo người Odin buộc tóc thành từng lọn nhỏ xỏa dài sau đầu, chính thị là tên to con Ni Guer một trong vương thành tứ tú. Chiến phủ phía sau lưng Ni Guer hiển nhiên cũng là vật mới được chế tạo gần đây, hắn vừa tiến nhanh vào trong vừa hét: \"Ge Li, Ge Li cái tên gia hỏa nhà ngươi đang ở đâu !\"\r\n\r\n    Âm thanh rất hùng hồn, khiến cho đám bụi bám ở trên các ngọn đèn của quán rượu cũng phải chấn cho rớt xuống.\r\n\r\n    Mà khiến Hạ Á vô cùng kinh ngạc chính là, sau khi tên to con này đi vào, ngoài cửa lại xuất hiện thêm năm tên võ sĩ mặc trường bào bước theo sau hắn, trong đó tên đi đầu có mái tóc màu xám cắt ngắn, tóc trên đầu giống như là những cây đinh mọc chỉa lên trời, từ xa nhìn tới liền giống như là một con nhím, vóc người trung bình, tuy rằng đang mặc trường bào võ sĩ bằng vải đay, nhưng lại tỏ ra mười phần tinh khí, trong lúc di chuyển cũng tỏa ra tràn ngập mùi vị bưu hãn, liền giống như là một con báo đang săn mồi, bên hông mang một thanh kiếm có vỏ bằng da cá mập, một tay đặt trên chuôi kiếm, một tay ra hiệu cho đám người phía sau, trên trán mơ hồ hiện ra một cổ nhuệ khí.\r\n\r\n    Vừa nhìn thấy người này, tim của Hạ Á liền đập mạnh: đây là một người rất có bản lĩnh!\r\n\r\n    Biểu tình của tên võ sĩ đầu con nhím này rất lạnh lùng, đi theo bên cạnh Ni Guer, không nói một lời, trái lại một võ sĩ khác ở bên cạnh cất tiếng nói nhỏ: \"Thiếu gia, đại nhân đã nói, ngươi đi tới đâu, bọn ta phải theo tới đó, nếu như rời xa nửa bước, như vậy lúc trở về sẽ bị khiển trách.\"\r\n\r\n    Ni Guer thoáng chép miệng: \"Các ngươi đừng theo ta, cùng lắm ta thay các ngươi chịu phạt là được.\"\r\n\r\n    Mấy tên võ sĩ này hiển nhiên đều là thị vệ trong nhà hắn, tai nghe Ni Guer nói như vậy, vẻ mặt cũng không lộ ra biểu cảm gì, thầm nghĩ : ngươi là thiếu gia của gia đình quyền quý, khiển trách bằng roi da làm gì tới phiên ngươi, nếu không cùng nhau trở về, người bị trách phạt không phải là bọn ta thì còn là ai?\r\n\r\n    Trong quán rượu không đủ ánh sáng, lại còn nhiều người đang chen lấn nhau, Ni Guer tiến đến hô liền vài tiếng, cũng không có thấy Ge Li trả lời, mà tên đầu con nhím ở bên cạnh hắn cũng không nói câu gì, thế nhưng bỗng nhiên hai mắt híp lại, ở trong đoàn người, liếc mắt nhìn Hạ Á đang ngồi ở xa xa trong góc tường, Hạ Á cũng đang quan sát người này, thình lình bị đối phương phát hiện, hai người bốn mắt nhìn nhau, trong nháy mắt ánh mắt của tên đầu con nhím tỏa ra một tia thần thải, liền sau đó lập tức biến mất, tiếp tục câm lặng đi theo bên cạnh của Ni Guer.\r\n\r\n    Thế nhưng trong lòng Hạ Á bỗng nhiên trầm xuống, lúc mắt hai người chạm nhau, chỉ trong nháy mắt này, Hạ Á liền cảm giác được bản thân hắn kinh hoàng trong lòng, một loại uy áp vô hình trực tiếp tác dụng vào trong ý thức của hắn, ngay cả lưng của hắn cũng đã toát ra một trận mồ hôi lạnh, vài lần nhịn không được đã muốn rút hỏa xoa ra xông tới ! Mà ánh mắt của người nọ dường như trở thành thực chất, mới vừa rồi bất quá chỉ là tùy ý nhìn thoáng qua, nhưng lại thậm chí tạo cho Hạ Á một cái cảm giác đau nhức mơ hồ!\r\n\r\n    Uy áp cường đại như thế này, hắn chỉ cảm nhận được vài lần đó là khi đối mặt với Heisiting!\r\n\r\n    Tên to con Ni Guer ở trong quá rượu đi tìm hết nửa vòng, tới đây Hạ Á rốt cục làm ra một cái chủ ý, bỗng nhiên nhảy dựng lên, hét lớn một tiếng, vung tay đem cái bàn trước mặt hất tung, bay lên tung một cước, rầm một tiếng, cái bàn bằng gỗ rất rắn chắc đã bị đá vỡ thành nhiều mảnh, ly chén trên bàn bay tung tóe cả lên, hơn nữa hắn rống to một tiếng, nhất thời khiến cả quán rượu liền trở nên im lặng, vô số ánh mắt từ xung quanh nhìn về phía hắn.\r\n\r\n    Hạ Á 'hừ' một tiếng, ưỡn ngực, chống nạnh hét lớn : \"Vương thành tứ tú, có tiếng mà không có miếng ! Bọn hề nhảy nhót, hư danh vô thực! !\"\r\n\r\n    Hắn quát rất to và rõ, những lời này nhất thời truyền khắp toàn trường, mọi người đều có thể nghe rất rõ ràng. Tên ma pháp sư Bidaerduo nhất thời kinh ngạc, \"di\" một tiếng, giật mình nhìn chằm chằm Hạ Á, cũng không biết tên gia hỏa này vì sao lại bộc phát cơn điên.\r\n\r\n    Hư danh vô thực, có tiếng mà không có miếng. . . Vị đại gia này, ngài không biết đây là nơi nào sao? Ở chỗ này mà dám rao to một câu như thế, là muốn làm gì đây?\r\n\r\n    Ni Guer rốt cục nhìn thấy Hạ Á, tên to con kêu lên \"ai da\" một tiếng, sắc mặt cuồng biến, đưa tay ra sau tháo lấy thanh chiến phủ ở sau lưng, chỉ vào Hạ Á: \"A! Là ngươi! Là cái tên mâu tặc nhà ngươi ! ! !\"\r\n\r\n    Hạ Á cười ha ha, bài ra bộ dáng đầy khí thế, nhấc cao cái cằm: \"Hừ, đúng vậy, chính là bổn đại gia đây! Xem ra ngươi không có quên khuôn mặt của ta. . . Không sai! Bổn đại gia đi không thay tên, ngồi không đổi tính, chính là Hạ Á Lôi Minh! Buồn cười, thật là buồn cười! Mới vừa rồi lúc bước vào quán, cái tên chó má bạch ngân kiếm sĩ một trong vương thành tứ tú bọn ngươi không phải là muốn tìm ta khiêu chiến sao? Vừa thấy được ta thì đã trở thành một con mèo say xỉn ! Vương thành tứ tú các ngươi luôn miệng khoe khoang khoác loác, cư nhiên dám xem thường ông đây ! Hừ, ông đây ở phương bắc, ngay cả Heisiting cũng đã từng giao thủ qua, thế nhưng lại không đáng lọt vào mắt bọn ngươi !?\"\r\n\r\n    Nói xong, Hạ Á bước về phía trước vài bước, nắm chặt nắm tay: \"Ê ! Ngươi cũng là một trong vương thành tứ tú, mau tới đây đi !\"\r\n\r\n    Lời này vừa nói ra, mọi người ở xung quanh lập tức thay đổi sắc mặt.\r\n\r\n    Sắc mặt Ni Guer tái nhợt, không nghĩ tới sẽ gặp cái tên tai ương Hạ Á ở chỗ này, càng giật mình chính là, tên gia hỏa này. . . cư nhiên chính là Hạ Á Lôi Minh? Chính là tên Hạ Á trong truyền thuyết gần đây đã đánh bại Heisiting?\r\n\r\n    Không chỉ có Ni Guer, Bidaerduo cũng ngây dại. Hắn tuy rằng mơ hồ nhớ kỹ tên của dế nhũi gọi là Hạ Á, thế nhưng hắn cứ tưởng đây là tên bịa đặt, không nghĩ tới tên mâu tặc từng cướp đường của bọn hắn, cư nhiên chính là cao thủ mới nổi gần đây đã đánh bại Heisiting của Odin?\r\n\r\n    Về phần mọi người còn lại trong quán, mấy tên sâu rượu võ sĩ nghèo túng, cũng hoàn toàn ngây dại.\r\n\r\n    Hạ Á Lôi Minh? Tiểu tử này chính là Hạ Á Lôi Minh? Là cao thủ mới nổi lên gần đây?\r\n\r\n    Mẹ nó. . . Nếu như là cao thủ ngay cả Heisiting còn đánh bại, thì làm sao lại chạy tới nơi này khiên chiến bọn ngốc vương thành tứ tú để làm gì? !\r\n\r\n    Không sợ bị hạ thấp thân phận hay sao? !\r\n\r\n    Tim của Ni Guer đập như cái trống làng, trừng mắt Hạ Á, rất muốn rống to một tiếng để lấy lại chút can đảm, thế nhưng nhìn thấy ánh mắt của Hạ Á, trong đầu nhất thời trống rỗng, nhịn không được lời nói vừa tới cửa miệng liền cải biến ý tứ: \"Ngươi! Ngươi chính là Hạ Á Lôi Minh? Ngươi, ngươi, ngươi chạy tới nơi này để làm gì! Ta nói ngươi biết, vương thành tứ tú của bọn ta không phải là dễ chọc vào đâu!\"\r\n\r\n    \"Làm cái gì !? Ta nghe nói trong thành có bốn tên trẻ tuổi làm chuyện hoang đường, vũ kỹ chỉ là mèo què ba chân, thế nhưng lại tự nhận bản lĩnh cao thâm, tự cấp cho mình một cái danh hiệu lừa bịp là cao thủ vương thành tứ tú ! Ông đây nhìn không được mắt, vừa lúc ông đây mới tới đế đô, đang muốn kiến thức một chút thế nào là cao thủ ở đế đô, cho nên trước hết là đem các ngươi ra khai đao!\"\r\n\r\n    Lời nói này càng khiến cho mọi người xung quanh càng quái dị: muốn kiến thức cao thủ ở đế đô? Như vậy ngươi cứ việc đi tìm cao thủ chân chính mà khiêu chiến, chỉ cần ngươi lên tiếng khiêu chiến, chỉ sợ toàn bộ cao thủ vũ kỹ trong đế đô đều sẽ tìm đến ngươi, mỗi tên trong số đó đều có bản lĩnh gấp nghìn lần bọn vương thành tứ tú này ! Cũng không biết tên Hạ Á này có bị sâu ăn hết óc hay không, từ nơi nào nghe thấy danh khí của vương thanh tứ tú, liền mò đến đây dương danh lập oai?\r\n\r\n    Đối thủ như vương thành tứ tú, không cần tìm đến cửa cũng sẽ có trăm ngàn người giống bọn hắn tìm đến ngươi !\r\n\r\n    \"Hãy bớt sàm ngôn đi, tới đây tới đây ! Cho ta kiến thức cao thủ vũ kỹ ở đế đô là ra sao đi! !\"\r\n\r\n    Hạ Á cười ha ha, bước nhanh về phía trước, vươn tay tùy tiện cầm lấy một cái ghế, bước tới chỉ cách Ni Guer vài bước thì vung tay ném tới: \"Trong lúc khiêu chiến đầy vinh quang của võ sĩ, người bên ngoài không được nhúng tay vào! Bằng không đừng trách ta không khách khí !\"\r\n\r\n    Hạ Á rống to một tiếng, đem cái ghế ném vào đầu của Ni Guer, tên to con này rốt cục cũng có chút bản lĩnh, giơ búa lên đỡ một cái, 'răng rắc' một tiếng, cái ghế đã nát bấy, gỗ vụn bay tán loạn.\r\n\r\n    Ni Guer ngây người ngẩn ngơ, mắt thấy Hạ Á đã nhào tới trước mặt, liền nhớ tới cảnh ngày trước trên Dã Hỏa nguyên, cái tên dã man kia đã đơn giản liền bứng tung gốc một cái cây đại thụ, trong lòng phát lạnh, phản ứng đầu tiên ở trong đầu chính là xoay người bỏ chạy, thế nhưng chung quy mọi người xung quanh đang nhìn về phía hắn, mọi người trong quán rượu đều nhận biết được hắn, dù sao tuổi hắn cũng không quá lớn, trong lòng cũng không bỏ được mặc cảm danh dự, cắn răng một cái, giơ búa lên ngăn đỡ.\r\n\r\n    Hạ Á cũng đã rút hỏa xoa bên hông ra, hỏa xoa đen thui, cầm theo hỏa xoa, tung người vài cái đã vọt tới trước mặt Ni Guer.\r\n\r\n    Tên võ sĩ đầu con nhím ở bên cạnh Ni Guer nguyên bản lúc Hạ Á vừa định động thủ thì ánh mắt còn xuất hiện một tia nhuệ khí, nhưng chờ lúc thấy Hạ Á thực sự xuất thủ, không khỏi hai mắt híp lại, khóe miệng lộ ra một tia cười nhạt, không những không bước tới ngăn cản, trái lại còn lui về sau hai bước, chắp tay đứng dựa vào tường.\r\n\r\n    Hạ Á đem hỏa xoa hạ xuống, điểm lên lưỡi búa của Ni Guer, nhất thời Ni Guer trầm xuống, trong đầu hắn chỉ suy đoán một cái kết quả: lại bị cái tên dã man này lần nữa phá mất một thanh búa, sau đó bản thân mình sẽ bay thẳng ra ngoài, nằm thẳng cẳng trên mặt đất, nếu như vận khí tốt mà nói, ít nhất sẽ bị gãy một hai cái xương sườn.\r\n\r\n    Chỉ là trước mặt bao nhiêu người lại không thể đỡ dược một kích của Hạ Á, quả thật là sau này không còn mặt mũi để nhìn người khác.\r\n\r\n    Thế nhưng lúc hỏa xoa cùng búa va chạm nhau, Ni Guer nguyên bản đã sợ đến run cầm cập nhất thời sắc mặt thay đổi, mở to hai mắt nhìn chằm chằm Hạ Á.\r\n\r\n    \". . . Di? !\"\r\n\r\n    Ni Guer liền cảm giác được đòn đánh này của đối phương cực kỳ quỷ dị, nguyên bản hắn đã chuẩn bị đầy đủ tinh thần để bại trận, nào biết rằng lúc hắn vung búa lên ngăn đỡ, thế nhưng cảm giác được giống như là chém vào khoảng không, tựa hồ như là không có hỏa xoa, đại khái lúc hỏa xoa và chiến phủ giao nhau, lại không phát sinh bất kỳ lực va đập nào, trái lại chợt nghe 'oanh' một tiếng, cả người Hạ Á bay dựng lên, giống như là bị đánh bay thẳng về phía sau!\r\n\r\n    Ni Guer nguyên bản nhìn qua thì khí thế mười phần kinh người, mà Hạ Á thì giống như là bị một đòn đầy khí thế của hắn đánh bay, quát to một tiếng, Hạ Á đã bay thẳng đụng vào vách tường, 'oanh' một tiếng, bức tường nọ xuất hiện một cái lỗ lõm vào giống như một cái ao nhỏ, từng khối lớn tường đất bị rớt xuống, Hạ Á vừa rơi xuống đất, lắc lắc cái đầu, trong miệng quát to một tiếng: \"Thật là lợi hại!\"\r\n\r\n    Lập tức vung người nhảy lên.\r\n\r\n    Hắn thi triển ra ảnh kiếm thuật vừa mới học được cách đây không lâu, thân mình tung trái nhảy phải vài cái, phảng phất như tự thân mình lao thẳng vào lưỡi búa của đối phương-- thế nhưng rơi vào trong mắt của những người xung quanh, trái lại cho rằng là do Ni Guer cương mãnh vô cùng đã dùng lưỡi búa đánh cho Hạ Á ngã trái ngã phải. . .\r\n\r\n    Rốt cục, lại thấy Hạ Á lần nữa vung hỏa xoa điểm vào lưỡi búa của Ni Guer, thân thể của Hạ Á bị chấn động, lập tức run lên, giống như là có lực lượng vô hình nào đó đánh vào thân thể, hỏa xoa vọt bay ra khỏi tay, Hạ Á lảo đảo ngã xuống bên cạnh, dùng sức ngã nhào lên cái bàn gần đó, đem rượu trên bên tắm ướt cả quần áo bản thân, mới chịu ngồi dậy bò tới nhặt lấy hỏa xoa, lui ra phía sau vài bước, \"phẫn nộ\" trừng mắt nhìn Ni Guer quát lên một tiếng : \"A nha! Đấu khí thật là lợi hại ! !\"\r\n\r\n    ? ?\r\n\r\n    Ni Guer nghe thấy thế trong đầu liền tràn đầy sương mù.\r\n\r\n    Đấu khí? Ông đây nếu như có bản lĩnh như thế, vì sao lần trước lại bị tên tiểu tử như ngươi sửa trị trên Dã Hỏa trấn?\r\n\r\n    Thế nhưng đương lúc này, khuôn mặt nhìn qua rất thành thật của Hạ Á, trong nháy mắt đã biểu hiện ra các biểu tình đặc sắc, không cam lòng, bất đắc dĩ, phẫn nộ, khuất nhục, các loại biểu tình của người thua cuộc đều hiện lên trên khuôn mặt hắn!\r\n\r\n    Rốt cục, thì thấy Hạ Á ra sức giậm chân một cái, 'xoạt' một tiếng liền thu hồi hỏa xoa, giọng nói khàn khàn, dường như mang theo vô tận bi phẫn, cả người đều đang run rẩy, hai mắt gắt gao trừng Ni Guer: \"Vương thành tứ tú, quả nhiên lợi hại! Ta đã lĩnh giáo! Ngày hôm nay ta cam bái hạ phong, nếu ngày khác có cơ hội, chờ đến lúc ta luyện thành vũ kỹ, sẽ trở lại tìm biện pháp khiêu chiến các ngươi!\"\r\n\r\n    Nói xong, tên dế nhũi này hắng giọng rõ to hai tiếng, trương to cổ họng trịnh trọng tuyên bố: \"Ta là Hạ Á Lôi Minh, kỹ không bằng người, trong một trận đấu công bình, thua dưới tay của vị cao thủ trong vương thành tứ tứ ! Hạ Á Lôi Minh ta đây tâm phục khẩu phục !\"\r\n\r\n    Âm thanh truyền đi rất xa, không chỉ có mấy tên sâu rượu đang ở trong quán nghe rõ, chỉ sợ âm thanh này ngay cả người đứng ở cách đó vài con phố cũng có thể nghe thấy!\r\n\r\n    Ách? Ta. . . đánh thắng ? !\r\n\r\n    Trong lòng Ni Guer vẫn còn mù mờ, lại không biết vì sao bản thân cư nhiên lại \"đánh thắng \" ? ! Hắn buông búa xuống, trừng mắt Hạ Á, chớp mắt liên tục vài cái, rõ ràng là không hiểu chuyện gì đang xảy ra? Nguyên bản tên hung ác này lần trước đã đem bản thân đánh cho một trận, cư nhiên lần này lại dễ dàng thua trên tay bản thân?\r\n\r\n    Lẽ nào. . . Trong lòng hắn bỗng nhiên mừng như điên, lẽ nào gần đây thực lực của bản thân đã tăng tiến rất nhiều, cư nhiên ngay cả bản thân cũng không nhận ra?\r\n\r\n    Thế nhưng hắn dù sao cũng không phải đứa ngốc, ý niệm điên cuồng này vừa hiện lên trong đầu liền lập tức bị dập tắt, nhìn thấy Hạ Á đang vội vội vàng vàng lách qua đoàn người, vươn tay chụp lấy Tatara chuồn ra khỏi quán, dường như rất sợ Ni Guer sẽ đổi ý, lôi Tatara tông thẳng ra khỏi cửa, vừa chạy vừa kêu gào: \"Vương thành tứ tú tài nghệ bất phàm, ta là Hạ Á Lôi Minh thua trên tay họ, không còn lời nào để nói! !\" Vân vân. . .\r\n\r\n    Một hơi lôi Tatara lao ra khỏi cửa quán, tung mình nhảy lên ngựa, ở trên đường lớn phóng chạy hơn trăm thước, Hạ Á quay đầu nhìn lại phát hiện không có người đuổi theo, không khỏi thở phào nhẹ nhõm, liền sau đó ngửa mặt cười ha ha đầy ác ý.\r\n\r\n    \"Ha ha ha ha ha ha! Vậy là xong rồi ! Cuối cùng cũng thoát khỏi vũng bùn! Ha ha ha ha ha ha! !\" Hạ Á cười ngặt nghẽo: \"Lần này ông đây nhẹ nhõm rồi! ! Vương thành tứ tú, thật đúng là người tốt a!\"\r\n\r\n    Vẻ mặt Tatara lấy làm khó hiểu: \"Lão gia, ngài. . . ngài rốt cục là có ý gì?\"\r\n\r\n    Hạ Á liếc mắt nhìn Tatara : \"Aha, ngươi còn chưa minh bạch ? Không minh bạch cũng không sao. Tatara, ngươi chỉ cần biết rằng, từ ngày mai trở đi, bên trong đế đô sẽ không còn bọn ruồi nhặng đến khiêu chiến với ta, cũng như không còn bọn gia hỏa đánh lén, ha ha ha ha! !\"\r\n\r\n    Nói xong, hắn chớp mắt vài cái : \"Bởi vì, vừa rồi ông đây đã đem nỗi oan kia đổ cho người khác ! Ha ha ha! Dạo gần đây, muốn tìm một tên ngốc hứng chịu tiếng xấu thay thế cho người khác, thật sự là không dễ dàng a!\"\r\n\r\n    Trong nháy mắt Tatara liền tỉnh ngộ: nguyên bản bọn gia hỏa quấy rầy đánh lén Hạ Á, bất quá chỉ là mơ tưởng cái danh hiệu \"cao thủ đánh bại Heisiting\", danh tiếng rất cao, người người đều tranh giành để có thể đánh bại Hạ Á, đạt được danh tiếng đề thăng.\r\n\r\n    Mà hiện tại thì khác, Hạ Á đã \"bại bởi\" Ni Guer, như vậy toàn bộ nỗi oan ức đều trút hết lên đầu tên thương cảm này. . . Người khác nếu muốn đạt lấy danh tiếng, thì phải tìm cái tên đã \"đánh bại người đã đánh bại Heisiting\" chính là vương thành tứ tú.\r\n\r\n    Thân danh tiếng vừa vỡ, Hạ Á sẽ không còn là mục tiêu truy kích của đám võ sĩ lưu manh. Mà tên Ni Guer trong vương thành tứ tú đã phá vỡ danh tiếng của Hạ Á, thì. . .\r\n\r\n    Tatara càng nghĩ càng phát lạnh trong lòng, nhớ tới hồi biểu diễn đặc sắc vừa rồi của Hạ Á, sau khi \"chiến bại\" còn lộ ra vẻ mặt bi phẫn, ánh mắt chứa đựng sự không cam lòng vân vân và vân vân, ma pháp sư không khỏi thở dài: \"Lão gia. . . Người thật sự là rất vô sỉ !\"\r\n\r\n    Hạ Á mỉm cười: \"Cảm ơn. . . Ta đem những lời này xem như là ca ngợi.\"\r\n\r\n    <\/div>","title":"Chương 130: Thoát khỏi vũng bùn (tt)"}