{"text":"﻿    Chương 100: Đánh úp\r\n\r\n    <\/div>\r\n\r\n    Hạ Á nằm trên lưng ngựa cả một đêm, mãi tới lúc trời hừng sáng, đám địa tinh này mới lần nữa dừng lại nghỉ nghơi.\r\n\r\n    Suốt đêm nằm dưới gió lạnh, dù cho thân thể của Hạ có tố chất rất tốt, thế nhưng hiện tại đang lúc bị thương, bị trói nằm trên lưng ngựa, máu toàn thân không thể lưu thông, cũng đã lạnh tới mức cứng ngắc cả người.\r\n\r\n    Rốt cục cũng tới lúc nghỉ nghơi, vài tên địa tinh hợp nhau kiêng Hạ Á từ trên lưng ngựa ném thẳng xuống đất, đúng lúc trên mặt đất lại có một viên đá đập ngay vào lưng của Hạ Á, làm cho hắn đau tới mức chết đi sống lại, nhưng mà dế nhũi hiểu rõ hoàn cảnh hiện tại của bản thân-- bị rơi vào tay của đám địa tinh, chưa hẳn là tốt hơn so với rơi vào tay của Heisiting!\r\n\r\n    Heisiting tuy rằng hận bản thân hắn, tối đa là đem bản thân hắn đục thủng một lỗ, thế nhưng còn rơi vào tay đám địa tinh này thì...\r\n\r\n    Trong lúc nhất thời, hình ảnh thịt người phơi khô, mỡ người rang thành dầu ... tràn vào trong trí tưởng tượng của hắn, phảng phất như có một cục thịt thật lớn chắn ngang cổ họng, không khỏi rùng mình một cái.\r\n\r\n    May là đám địa tinh này còn chưa có ý định làm thịt Hạ Á, trái lại còn có hai tên địa tinh mang tới cho Hạ Á một miếng thịt khô. Nhìn miếng thịt phơi khô tới không còn một chút hơi ẩm, cũng không biết là đã để bao nhiêu lâu, đưa tới gần mũi liền ngửi được một cổ mùi gay mũi, trong lòng Hạ Á liền run lên, liều mạng lắc lắc đầu.\r\n\r\n    Có quỷ mới biết đây là loại thịt gì ! Lấy phong cách hành sự của đám địa tinh, chỉ sợ nói không chừng đây là miếng thịt đùi của một người mạo hiểm nào đó khi chết bị cắt ra... Hạ Á làm sao có thể cho nó vào miệng được cơ chứ? ?\r\n\r\n    Hai tên địa tinh có chút không kiên nhẫn, kêu lên 'ouke ouke' hai tiếng, một tên hung hăng đá cho Hạ Á hai cước, sau đó dùng lực bóp lấy miệng hắn, vặn bung miệng ra, mạnh mẽ đem khối thịt đút vào trong miệng. Còn lại một tên thì vội vàng đổ vài ngụm nước vào trong miệng Hạ Á, Hạ Á sặc nước phải ho khan hai tiếng, yết hầu mở rộng ra, một miếng thịt khô òng ọc chạy xuống cổ họng.\r\n\r\n    Da đầu Hạ Á liền tê dại, muốn nôn cũng không nôn được, hai tên địa tinh kia vỗ vỗ tay, sau đó hùng hùng hổ hổ bỏ đi.\r\n\r\n    Nghỉ ngơi được một hồi, cái tên Thiên Công kia cũng đã tỉnh lại, được hai tên địa tinh nâng đỡ đi tới trước mặt Hạ Á. Đám địa tinh đều cung kính đứng ở bên cạnh Thiên Công, chỉ có một tên địa tinh tiến tới đem Hạ Á kéo lên một cách tàn bạo, làm cho hắn quỳ rạp trên mặt đất, Hạ Á dù sao cũng không có năng lực phản kháng, dứt khoát không thèm giãy dụa, chỉ là trong lòng đem mười tám đời tổ tông của bọn địa tinh này đều mắng một lần.\r\n\r\n    Sắc mặt của Thiên Công rõ ràng không được tốt lắm, nói chính xác thì da của địa tinh đều có màu xanh lục, thế nhưng sắc mặt của Thiên Công lúc này, có bộ dáng xanh lợt giống như là một trái dưa leo quá chín, bên trong màu xanh còn có ẩn tàn một đoàn khí đen.\r\n\r\n    Thiên Công đứng ở trước mặt Hạ Á, vẻ mặt có chút tức giận: \"Aokesi! Aokesi! Lão bà! Ở đâu! !\"\r\n\r\n    Hạ Á cười hắc hắc, Thiên Công bước tới đánh cho Hạ Á một bạt tai, Hạ Á 'phi' một tiếng khinh miệt, phun ra một khẩu nước bọt kèm theo máu, lắc lắc đầu: \"Ta, tự do, lão bà, cho ngươi !\"\r\n\r\n    Thiên Công híp đôi mắt giống như hột đậu nhìn chằm chằm Hạ Á một hồi, rốt cục hung hăng 'hừ' một tiếng, phất tay ra hiệu.\r\n\r\n    Hai tên địa tinh bắt đầu rút dao nhỏ ra, đang muốn đem gân trâu cột trên người Hạ Á cắt đứt, thế nhưng bỗng nhiên Thiên Công hét lên một tiếng, quát bảo hai tên địa tinh kia ngừng lại.\r\n\r\n    Thiên Công híp hai mắt lại, nó rõ ràng cảm thấy được có gì đó không ổn, một tia không ổn này tuy rằng không có đạo lý, thế nhưng hắn khư khư cảm nhận đươc, tên gia hỏa trước mắt không thể đơn giản liền buông tha, chỉ sợ vừa buông tha ra sẽ gặp ngay phiền phức.\r\n\r\n    \"Lão bà, cho ta ! Tự do, cho ngươi !\" Thiên Công kìm nén tức giận.\r\n\r\n    Hạ Á nghĩ thầm, bọn địa tinh là chúa lật lọng, nếu quả như ta thực sự nói trước, như vậy ta chắc chắn sẽ ăn một đao. Hắn liền kiên quyết lắc đầu.\r\n\r\n    Thiên Công hướng về phía Hạ Á kêu to 'oa oa', vừa tức vừa giận, đám địa tinh bắt đầu vây lại đấm đá, Hạ Á dù sao cũng da dày thịt béo, bị đánh một hồi, tuy rằng toàn thân đau đớn, thế nhưng tốt xấu gì cũng chống cự được, vẫn như cũ lắc đầu, có chết cũng không mở miệng.\r\n\r\n    Thiên Công bất đắc dĩ, hắn vài lần muốn cầm thiết bổng đập tới, thế nhưng chung quy vẫn luyến tiếc, do dự mãi thôi, rốt cục cũng buông thiết bổng xuống, phất tay một cái đầy oán hận.\r\n\r\n    Đám địa tinh lại lần nữa đem Hạ Á trói lại bỏ lên lưng ngựa, tiếp tục lên đường.\r\n\r\n    Tới rồi buổi trưa, thái dương đã ở ngay trên đỉnh đầu, đám địa tinh đang hành tẩu ở trên khu vực hoang vắng, Hạ Á nhận ra, phương hướng hành tẩu này là đi từ Dã Hỏa trấn đi tới bình nguyên màu đỏ. Nhớ tới lần trước hắn đã đi qua khu vực này, bên cạnh còn có kẻ đáng thương để cho bản thân hắn ăn hiếp, thế nhưng lần này, bản thân hắn lại trở thành kẻ bị khi dễ, trong lòng hắn không khỏi thở dài.\r\n\r\n    Đám địa tinh này có mùi hôi thúi tận trời, Hạ Á tất nhiên biết được bọn địa tinh này không có thói quen tắm rửa, dọc theo đường đi ngửi mãi cũng thành quen, trái lại cái tên Thiên Công kia, một mình hắn cưỡi một con ngựa, thỉnh thoảng chạy lại gần Hạ Á quát hỏi vài câu, cưỡng bức cám dỗ, thế nhưng Hạ Á để bảo vệ mạng sống, đâu dễ gì mà mở miệng? Thiên Công tức giận đến mức đem hàm răng nghiến kêu lên 'cách cách', thế nhưng thủy chung vẫn không có biện pháp đối với Hạ Á.\r\n\r\n    Rốt cục, tại lần thứ ba Thiên Công từ chổ Hạ Á chạy đi, bỗng nhiên phía trước truyền tới tiếng kêu la \"ouke ouke\" đầy cảnh giác.\r\n\r\n    Bên cạnh đường lớn, bỗng nhiên xuất hiện một con ngựa màu đen từ phía sau một khối nham thạch bước ra, nhanh như thiểm điện chạy bôn về phía này ! Heisiting ở trên lưng ngựa, trong tay cầm một thanh trường mâu làm từ một thanh gỗ vuốt nhọn, phóng ngựa chạy ào vào đám địa tinh, trường mâu đâm ra, nhất thời hai tên địa tinh đi ở trước nhất, đầu liền nở hoa, cái đầu màu xanh trực tiếp bị nổ nát bét!\r\n\r\n    Thiên Công giận dữ, nó ra sức thúc ngựa vọt tới, cầm thiết bổng trong tay, nghênh chiến Heisiting, thế nhưng Heisiting cười lạnh một tiếng, trường mâu hung hăng ném thẳng về phía Thiên Công, Thiên Công huy vũ thiết bổng muốn đỡ, thế nhưng trường mâu của Heisiting đang ở giữa không trung bỗng nhiên nổ một tiếng oanh tạc ra! Hỏa diễm màu đen tung bay tứ phía, lại có hai tên địa tinh bị hỏa diễm bắn trúng, kêu la thảm thiết một tiếng, toàn thân trong nháy mắt đã bị ngọn lửa màu đen này bao trụ, té lăn ra mặt rất mấy vòng, tru lên vài tiếng, liền bị đốt thành tro bụi!\r\n\r\n    Heisiting lập tức quay đầu ngựa lại rời đi, chiến mã của hắn thuần tuấn không gì sánh được, ngựa của Thiên Công bất quá chỉ là một con ngựa tồi, làm sao có thể truy đuổi kịp?\r\n\r\n    Hai con ngựa, một chạy một đuổi, thế nhưng Heisiting đánh vu hồi một cách rất khéo léo, dẫn theo Thiên Công chạy một cái vòng to, nhưng được nửa đường thì quay trở lại, lại lần nữa chạy vào đội ngũ đám địa tinh, chiến mã trực tiếp tông thẳng vào ngực mộ tên địa tinh, nó ngã xuống đất liền ối máu, mắt thấy sẽ không thể sống.\r\n\r\n    Heisiting cũng không dừng, tiếp tục giục ngựa chạy đi.\r\n\r\n    Heisiting chạy ra thật xa, liền cố ý dừng lại, đứng xa xa cười dài một tiếng, Thiên Công tức giận đến mức kêu to 'oa oa', so sánh tốc độ hai bên một hồi, hắn cũng không có tiếp tục đuổi theo.\r\n\r\n    Heisiting lập tức cưỡi ngựa dần dần biến mất trên bình nguyên, Thiên Công phẫn nộ chỉ có thể cầm lấy thiết bổng ra sức đập mạnh vài cái lên đất để phát tiết cơn giận.\r\n\r\n    Tới buổi chiều, Heisiting lần thứ hai xuất hiện, lần này hắn đứng rất xa ở ngay trên đường lớn, trong tay là một thanh trường cung dùng vỏ cây bện thành, 'ong' một tiếng, hai tên địa tinh nhất thời bị mộc tiễn bén nhọn đâm xuyên cơ thể. Thiên Công phẫn nộ thúc ngựa xông tới phía trước, Heisiting lại lần nữa bắn ra mộc tiễn, mộc tiễn nọ vừa bay tới thì đã bị Thiên Công huy vũ thiết bổng ngăn cản, thế nhưng Heisiting cũng đã một lần nữa rời đi thật xa...\r\n\r\n    Tới lúc trời tối, đám địa tinh dừng lại nghỉ ngơi, lúc này đám địa tinh dường như đã sợ hãi, ban ngày bị hai lần tập kích, Heisiting đều là một chiêu đắc thủ sau đó rời đi, đám địa tinh đã chết một vài tên, thế nhưng một sợi tóc Heisiting chúng cũng không bắt được, ngay cả Thiên Công cũng dường như quên đi việc thẩm vấn Hạ Á, ngồi ôm đầu buồn bực.\r\n\r\n    Rốt cục, Heisiting lần thứ ba xuất hiện! Lần này thân ảnh của hắn xuất hiện ở bên cạnh một rừng cây rất xa, sau lưng còn cấm vài cây đoản mâu được vót từ những cành cây, cưỡi ngựa chạy tới gần đám địa tinh, cố ý chạy xung quanh một vòng lớn, lần này Thiên Công cũng đã thông minh ra, hắn không có tùy tiện đuổi theo, chỉ là nắm chặt thiết bổng phẫn nộ rống lớn vài tiếng.\r\n\r\n    Âm thanh cười nhạt rất kinh thường của Heisiting từ xa truyền đến, hắn cưỡi ngựa chạy nhanh, sau đó bỗng nhiên rút ra vài cây đoản mâu sau lưng, hướng về phía đám địa tinh ném thẳng!\r\n\r\n    Động tác tay của hắn cực nhanh, vài cây đoản mâu trong nháy mắt đã bắn tới, mang theo hỏa diễm màu đen, cắt ngang bầu trời...\r\n\r\n    Thiên Công trợn tròn con mắt, hét lớn một tiếng, dùng sức vung thiết bổng đập bay một cây đoản mâu đang bay tới gần nhất, thế nhưng đoản mâu lại ẩn chứa một lực lượng rất lớn, chấn cho Thiên Công trực tiếp từ trên ngựa té xuống, con ngựa tồi của hắn cũng hí thảm một tiếng, bốn chân bị chấn gãy, ngã nhào ra đất. Thiên Công té trên mặt đất, lăn tròn hai vòng sau đó đứng lên, miệng cũng đã chảy ra một dòng máu tươi, mà bên cạnh, vài tên địa tinh đang kêu la do đoản mâu đâm trúng !\r\n\r\n    Heisiting ở rất xa cười to một tiếng, lại lần nữa giục ngựa rời đi...\r\n\r\n    Lần này, đám địa tinh còn sống, cộng thêm Thiên Công ở bên trong, thì chỉ còn lại có ba tên.\r\n\r\n    Hai tên địa tinh kia sợ hãi đứng sát bên cạnh của Thiên Công, không dám rời xa vị thủ lĩnh này dù là nửa bước, mặc cho Thiên Công la mắng thế nào, hai tên địa tinh kia vẫn run cầm cập quỳ dưới đất ôm lấy hai chân của Thiên Công, có chết cũng không chịu buông ra.\r\n\r\n    Chỉ còn lại hai tên thủ hạ, Thiên Công tức giận liên tục rống lớn, Hạ Á đang bị trói ở trên con ngựa bên cạnh, trong lòng đã minh bạch!\r\n\r\n    Heisiting, hắn đang dùng chiến thuật tiêu hao gây rối!\r\n\r\n    Đêm đó, bọn địa tinh ở lại qua đêm trong rừng cây, Thiên Công cả đêm không ngủ, ngồi một chổ trừng to hai mắt nôn nóng bất an, thỉnh thoảng nhảy dựng lên nhìn xung quanh một chút.\r\n\r\n    Mãi tới hừng đông ngày hôm sau, sắc mặt của Thiên Công rõ ràng đã trở nên tiều tụy hẳn ra, thần thái trong hai con ngươi bé như hạt đậu cũng đã ảm đạm đi rất nhiều.\r\n\r\n    Nhưng vừa lúc lên đường, vẫn còn đang hành tẩu trong rừng, thì lại lần nữa xuất hiện vấn đề!\r\n\r\n    Một tên địa tinh đang đi ở đằng trước nhất, bỗng nhiên thảm kêu một tiếng, dưới chân đã bị một vòng dây mây buộc chặt, kéo ngược lên không, đầu chúi xuống đất, thân mình còn đang ở trên không, thì bên cạnh liền xuất hiện một khối cọc đầy bén nhọn bay tới, trực tiếp đâm thủng người của tên địa tinh này !\r\n\r\n    Thiên Công rống giận một tiếng lan truyền khắp cả rừng cây, thế nhưng xung quanh vẫn không xuất hiện bóng dáng của Heisiting !\r\n\r\n    Còn lại một tên địa tinh đang dắt con ngựa cõng Hạ Á, đôi chân nhỏ của nó run rẩy ngay cả đứng cũng không vững.\r\n\r\n    Thiên Công càng ngày càng sốt ruột, nó bất an đi qua đi lại, phát tiết cơn tức giận, đem một gốc đại thụ bên cạnh hung hăng đập gãy, sau đó vọt tới con ngựa đang ở bên cạnh, đem Hạ Á nhấc lên, cõng ở trên lưng bản thân, hét to một cách hung tợn vài tiếng.\r\n\r\n    Ngay lúc muốn chạy nhanh ra khỏi khu rừng, từ trong rừng liền bay ra một thanh tiễn, nhất thời đem tên địa tinh cuối cùng bắn thủng!\r\n\r\n    Lúc này, tất cả thủ hạ của Thiên Công đã hoàn toàn bị giết chết !\r\n\r\n    Thiên Công cũng không có gầm hét, mà lạnh lùng thoáng nhìn qua rừng cây, trên lưng cõng Hạ Á, chạy nhanh vào trong bình nguyên hoang vắng.\r\n\r\n    Hạ Á thở dài trong lòng, mục đích của Heisiting đạt được, hắn giết tất cả thủ hạ của Thiên Công, chiến thật gây rối đã kết thúc! Kế tiếp, hắn sẽ chính diện giao tranh !\r\n\r\n    <\/div>","title":"Chương 100: Đánh úp"}