{"text":"﻿    Quyển 3: Vọng Giang Nam\r\n\r\n    Chương 080: Loạn Lĩnh Nam\r\n\r\n    Sau giờ ngọ, nhóm Trần Khác đi tìm nhà trọ ở. Không biết là vì gần một tháng, quen với ngủ trên thuyền bị lắc đi lắc lại, nên giờ ngủ giường êm lại khó ngủ hay là nhớ lại đám tang của Phạm công mà rung động, rõ ràng hắn rất buồn ngủ lại trằn trọc khó an giấc.\r\n\r\n    Đang lúc mơ mơ màng màng, bỗng có tiếng sáo truyền đến. Trần Khác lại càng không ngủ được. Hắn xuống giường đeo giầy, mở cửa ra, liền nghe được tiếng nữ tử xướng ca:\r\n\r\n    Cửa ải thu về phong cảnh khác\r\n\r\n    Hành Dương nhạn tới chừng ngơ ngác\r\n\r\n    Bốn mặt biên phòng dồn tiếng ốc\r\n\r\n    Ngàn chướng bọc,\r\n\r\n    Chiều tà khói toả cô thành đóng\r\n\r\n    Nhà muôn dặm một ly rượu đục\r\n\r\n    Yên Nhiên chưa tạc về sao được\r\n\r\n    Khương địch rầu rầu sương phủ đặc\r\n\r\n    Đêm trằn trọc,\r\n\r\n    Tướng quân tóc bạc, chinh phu khóc.\r\n\r\n    Ở niên đại này, những ca khúc thịnh hành đều mang hơi hướng uyển chuyển tươi đẹp. Nhưng bài từ mà Trần Khác nghe được, cho dù là nữ tử xướng ca, lại mang khí thế bi tráng thê lương, ý cảnh hùng hồn cương liệt, trái ngược với xu hướng chung. Đây là bài thơ “Ngư Gia ngạo - Tắc hạ thu lai” của Phạm công.\r\n\r\n    Nghe nói Âu Dương Tu từng trêu tức Phạm công nói:\r\n\r\n    - Hi Văn, ngươi cứ tí lại “Nghĩ về mua thu”, đúng là thương xót người dân biên giới nhỉ!\r\n\r\n    Ngay cả bạn tri kỷ đều nói như vậy, Phạm Trọng Yêm người này có phong cách thơ không giống với thời đại, tự nhiên khiến mọi người không thích. Trần Khác ở đất Thục nhiều năm như vậy, xác thực là chưa thấy ai xướng qua thơ từ của ông.\r\n\r\n    Hiện tại, chắc là vì nhớ tới Phạm công, nên mới lấy ra xướng ca. Tuy nhiên so với những ca khúc thịnh hành bây giờ như “Ỷ hồng ôi thúy”, “Hàn thiền thê thiết” thì vẫn nâng cao tinh thần rất nhiều. Trần Khác đi tới hướng tiếng ca, quả nhiên thấy một nữ ca sĩ đang ôm tỳ bà, tự đàn tự hát.\r\n\r\n    Lúc này còn không đến giờ ăn cơm, quán ăn chỉ có lác đác vài người khách nhân, một bên uống rượu một bên nghe khúc.\r\n\r\n    Trần Khác lặng lẽ đi vào đi. Hắn là người thích náo nhiệt. Nhìn xung quanh một vòng, thấy ở một góc quán có một người trung niên tướng mạo thanh kỳ, đang ngồi một mình uống rượu, hắn liền đi tới, ra dấu hỏi có thể ngồi xuống không.\r\n\r\n    Người nọ ngẩng đầu nhìn hắn. Một đôi mắt thâm thúy, dường như có thể nhìn thấu lòng người. Trần Khác cảm thấy kinh ngạc, cũng không tránh né ánh mắt sắc bén của y, mà trừng mắt nhìn lại.\r\n\r\n    Người nọ liền đối với hắn có chút hứng thú, suýt nữa cười ra, gật gật đầu, mời hắn ngồi xuống. Tiểu nhị tưởng hai người quen biết, liền đưa tới thêm một cái bát. Hai người cũng không giải thích, chỉ chuyên tâm nghe nữ ca sĩ kia xướng khúc.\r\n\r\n    Một khúc hát xong, nữ ca sĩ kia hạ người thi lễ, tạm thời đi xuống nghỉ ngơi. Lúc này, đại sảnh mới lại náo nhiệt lại. Người trung niên ngồi cùng bàn với Trần Khác bưng chén rượu lên hướng hắn mời, rồi lại tiếp tục uống.\r\n\r\n    Trần Khác là người da mặt dày, lại biết lôi kéo quan hệ, hắn vội vàng châm rượu cho người trung niên rồi nói:\r\n\r\n    - Tiền bối là đi một mình à?\r\n\r\n    - Còn có người hầu đang ngủ ở trong phòng.\r\n\r\n    Người trung niên nhìn hắn, thản nhiên cười nói:\r\n\r\n    - Nghe khẩu âm, chắc tiểu huynh đệ người đất Thục.\r\n\r\n    Trần Khác lúc này lại buồn bực. Ở huyện Thanh Thần tám năm, giờ nói chuyện đều mang giọng Tứ Xuyên. Hắn liền gật đầu nói:\r\n\r\n    - Đúng vậy, vãn sinh vừa mới xuống thuyền.\r\n\r\n    - Đi cùng gia trưởng?\r\n\r\n    - Không phải, vãn sinh cùng mấy người đệ đệ đi ra Xuyên du lịch.\r\n\r\n    - Ồ!\r\n\r\n    Người trung niên hơi có chút ngạc nhiên nói:\r\n\r\n    - Tuổi còn nhỏ, mà có thể bỏ một nơi tài nguyên phong phú, vượt qua nguy hiểm ở eo sông mà ra Xuyên. Thực là hiếm thấy.\r\n\r\n    - Giờ không phải đã thấy sao.\r\n\r\n    Trần Khác cười ha hả nói.\r\n\r\n    - A…\r\n\r\n    Người trung niên lập tức cười rộ lên nói:\r\n\r\n    - Thú vị, thú vị,\r\n\r\n    Nhưng lại ngừng cười, chậm rãi nói:\r\n\r\n    - Tuy nhiên bây giờ không phải là thời điểm tốt để đi du lịch.\r\n\r\n    - Vì sao?\r\n\r\n    Trần Khác kinh ngạc hỏi.\r\n\r\n    - Chẳng lẽ ngươi không biết?\r\n\r\n    Người trung niên có chút kỳ quái, chợt thoải mái nói:\r\n\r\n    - Cũng khó trách, đất Thục vốn là nơi có tin tức bế tắc. Ngươi lại ngồi thuyền một tháng, không biết Lĩnh Nam bị vây hãm cũng là chuyện bình thường.\r\n\r\n    - Lĩnh Nam có bị vây hãm?\r\n\r\n    Trần Khác há hốc miệng hỏi:\r\n\r\n    - Làm sao có thể?\r\n\r\n    - Đúng vậy, làm sao có thể.\r\n\r\n    Người trung niên cười khổ nói:\r\n\r\n    - Tin tưởng tất cả mọi người, khi nghe tới tin này, đều có phản ứng giống như ngươi.\r\n\r\n    Sắc mặt của ông ta trầm xuống nói:\r\n\r\n    - Nhưng quả thật nó lại xảy ra! Tháng tư năm nay, Mã Chí Thư ở Tây Bình châu, dẫn đại quân Duyên Úc xuống Giang Đông, công phá pháo đài của Hoành sơn trại. Các tướng Trương Nhật Tân, Cao Sĩ An, Ngô Hướng hy sinh vì nước.\r\n\r\n    - Đầu tháng năm, trọng trấn Ung Châu ở Tây Nam rơi vào tay giặc. Quân Tống chết hơn ngàn người, quan lại bị giết hầu như không còn. Sau khi Mã Chí Thư chiếm đóng U Châu liền thành lập Đại Nam Quốc, tự xưng là Nhân Huệ Hoàng đế, cũng phong văn võ bá quan.\r\n\r\n    - Chiếm được Ung Châu, Mã Chí Thư lại thống lĩnh đại quân tiến lên phía Đông, nhanh chóng phá được Hoành Châu, Quý Châu, Đằng Châu, Ngô Châu, Phong Châu, Khang Châu, Đoan Châu. Chỉ ngắn ngủi hơn mười ngày, đã đánh tới dưới thành Quảng Châu. Hiện giờ đang bao vây thủ phủ của Đông Quảng Nam.\r\n\r\n    Người trung niên kia lộ vẻ lo lắng nói:\r\n\r\n    - Cũng không biết tình hình của Quảng Châu bây giờ như thế nào, là vẫn thủ vững hay là giống U Châu bị chiếm lĩnh.\r\n\r\n    Trần Khác nghe được trợn mắt há hốc mồm. Hắn thật sự không thể tưởng được. Mình xuyên việt tới thời Đại Tống tưởng rằng an bình phú quý này, nhưng lại xảy ra phản loạn đáng sợ như vậy.\r\n\r\n    - Chắc không thể tưởng được đi. Đại Tống quan gia, cả triều văn võ cũng không thể tưởng được.\r\n\r\n    Người trung niên cười lạnh nói:\r\n\r\n    - Cái gì đều có cái giá của nói, hôm nay rốt cuộc là gieo gió gặt bão.\r\n\r\n    - Tiền bối nói vậy là có ý gì?\r\n\r\n    - Ngươi biết không, trước khi Mã Chí Thư phản loạn, kỳ thật là muốn hòa bình.\r\n\r\n    Người trung niên trầm giọng nói:\r\n\r\n    - Chiếu theo tính cách của quan gia và nhóm tướng quốc, tất nhiên là giơ hai tay hoan nghênh.\r\n\r\n    - Ừ!\r\n\r\n    Trần Khác sớm đã nghe nói thói xấu “Nhẫn nhịn là cao quý” của triều đình nhà Tống:\r\n\r\n    - Nói như vậy, Biện Lương không thu tới thư hàng của y.\r\n\r\n    - Đúng vậy, bởi vì mấy tờ hàng của y, đều bị Tri châu Ung Châu Trần Củng chặn lại.\r\n\r\n    Người trung niên đầy căm phẫn nói:\r\n\r\n    - Mà lý do của Trần Củng là, nhiều một chuyện không bằng ít một chuyện. Tù trưởng kia giận dữ, dẫn quân đánh tới thành U Châu. Vốn muốn uy hiếp Trần Củng một chút, khiến Trần Củng làm việc nhanh chút. Ai biết việc phòng thủ của thành lại yếu ớt như tờ giấy, đâm cái là phá. Quân của Mã Chí Thư không tốn nhiều sức, đã đánh hạ thành Ung Châu.\r\n\r\n    Ung Châu chính là thủ phủ Nam Ninh của Quảng Tây ngày nay.\r\n\r\n    - Tin tức truyền đến Đại Tống, rất nhanh chấn kinh tới quan gia cùng nhóm tướng quốc. Bọn họ liền ra lệnh cho các lộ quân mã ở Quảng Nam tập trung về Quảng Đông, do Hình ngục Lý Xu, Kiềm Hạt Quảng Đông binh mã Trần Thự điều khiển. Quân đội tập kết ở Thiều Châu đi về hướng Quảng Châu chặn đánh Mã Chí Thư.\r\n\r\n    - Phản ứng coi như là đúng lúc.\r\n\r\n    Trần Khác tỉnh táo nói.\r\n\r\n    - Mệnh lệnh ra rất nhanh, nhưng quân đội thì khó nói…\r\n\r\n    Người trung niên cười lạnh nói:\r\n\r\n    - Từ khi Đại Tống kiến quốc tới nay, ở trong mắt của triều đình, dân chúng Lĩnh Nam luôn là những kẻ chỉ biết tạo phản. Bọn họ kiêu ngạo cho rằng, người Lĩnh Nam tàn bạo như ma quỷ mà người Hán phía Nam còn có thể chịu đựng được thì dưới sự bảo an của triều đình nhà Tống phương Bắc, làm sao lại có người muốn tạo phản.\r\n\r\n    - Trận chiến Thiền Uyên mới trôi qua được năm mươi năm. Quân đội tinh nhuệ nhất của đế quốc, những pháo đài chắc chắn nhất thời ấy, giờ chỉ còn lại là đống bã đậu. Mà từ sau khi bình Nam Hán, đã trăm năm không tăng cường binh bị ở Lĩnh Nam. Quân đội thối nát ở tình trạng nào, không nói cũng biết!\r\n\r\n    Người trung niên vô cùng đau đớn nói:\r\n\r\n    - Theo ta thấy, quân đội Tống ở Lĩnh Nam đã hoàn toàn hủ bại không chịu nổi. Triều đình chỉ nhờ vào bọn họ đến bình định phản loạn, sợ lại thêm một Tây Hạ sinh ra.\r\n\r\n    - Văn võ của Lĩnh Nam không thể dùng.\r\n\r\n    Trần Khác nói:\r\n\r\n    - Triều đình có thể thay đổi người chứ.\r\n\r\n    - Nói rất hay.\r\n\r\n    Người trung niên lạnh lùng gật đầu nói:\r\n\r\n    - Nhưng người thích hợp nhất, giờ đã ly khai nhân thế…\r\n\r\n    - Tiền bối muốn nói, là Phạm công?\r\n\r\n    - Không sai.\r\n\r\n    Người trung niên bi thương cười nói:\r\n\r\n    - Ở thời điểm Đại Tống muốn dùng người hết sức, mới phát hiện trung thần tướng tài, đã bị chính mình gây sức ép mà chết… Ngươi nói không phải gieo gió gặt bão thì là cái gì?\r\n\r\n    Nói xong, ông ta cười rộ lên:\r\n\r\n    - Hiện tại, ngươi có biết vua và dân, vì sao lại nhớ tới Phạm công như vây? Nguyên nhân chính là nó, quốc nạn mới nhớ tới lương thần mà thôi.\r\n\r\n    Nói xong ông ta cầm lấy bầu rượu, lắc lắc thấy hết, lại bảo chủ quán đưa thêm một bình cùng vài món ăn khác. Cười nói với Trần Khác:\r\n\r\n    - Những lời này, không nói ra thì như chắn ở trong cổ. Nhưng nói ra rồi, lại thấy khó chịu.\r\n\r\n    Nói xong cười bi phẫn:\r\n\r\n    - Lấy gì quên được? Chỉ rượu mà thôi? Hôm nay cùng mỗ uống cái không say không thôi.\r\n\r\n    - Cung kính không bằng tuân mệnh.\r\n\r\n    Hai người lại uống một chầu, Trần Khác hỏi:\r\n\r\n    - Thấy tiền bối một thân áo trắng, chắc là cũng đến lễ tế Phạm công.\r\n\r\n    - Ta là đến lầu Nhạc Dương để tưởng nhớ Phạm công.\r\n\r\n    Người trung niên nói:\r\n\r\n    - Lại không nghĩ tới, gặp phải một đám tang lễ tưởng niệm lớn như vậy.\r\n\r\n    Trần Khác nghe giọng điệu của ông ta, trong lòng không khỏi vừa động nói:\r\n\r\n    - Tiền bối dường như quen biết với Phạm công?\r\n\r\n    - Không nói tới quen biết, chỉ gặp qua vài lần.\r\n\r\n    Người trung niên nhìn Trần Khác nói:\r\n\r\n    - Hậu sinh, ngươi chưa được gặp Phạm công lúc còn sống, đúng là tổn thất lớn của ngươi.\r\n\r\n    Nói xong nhẹ giọng cảm thán nói:\r\n\r\n    - Phạm công, tính cách chính trực, gần như tới đạo. Có thể nói là đệ nhất nhân trong ba trăm năm qua, là vị thánh hiền chỉ sau Khổng phu tử.\r\n\r\n    - Ai…\r\n\r\n    Trần Khác than nhẹ một tiếng nói:\r\n\r\n    - Kỳ thật, vãn sinh là muốn đi Toánh Châu bái kiến Phạm công.\r\n\r\n    - A…\r\n\r\n    Người trung niên nói:\r\n\r\n    - Vậy thật đáng tiếc.\r\n\r\n    Lại đột nhiên không đầu không đuôi nói:\r\n\r\n    - Hậu sinh, gặp nhau là duyên phận, để ta bói cho người một quẻ.\r\n\r\n    - Ách…\r\n\r\n    Trần Khác thầm nghĩ ngươi còn có thể xem bói? Nhưng xin miễn cho kẻ bất tài. Hắn nói:\r\n\r\n    - Không bói không bói, bói ra chuyện xấu, chỉ gây phiền não. Vãn sinh vẫn là việc đến thì làm thôi.\r\n\r\n    - Ha ha ha…\r\n\r\n    Người trung niên cảm thấy thú vị, cất tiếng cười to nói:\r\n\r\n    - Rất nhiều vương công quý tộc, cầu Thiệu mỗ bói một quẻ mà không được. Tiểu tử ngươi lại từ chối.\r\n\r\n    - Thiệu…\r\n\r\n    Trong đầu Trần Khác chợt nhớ ra một người nói:\r\n\r\n    - Chẳng lễ tiền bối là người kia người kia…\r\n\r\n    Hắn muốn nói “Thiệu Ung”, nhưng trước mặt người khác nói ra tên thì hơi bất nhã. Rồi lại không nhớ ra danh hào của người này, chỉ có thể nghẹn lời.\r\n\r\n    - Suỵt…\r\n\r\n    Người trung niên ra dấu chớ có to tiếng nói:\r\n\r\n    - Ngươi không cho ta bói, ta sẽ không nói cho ngươi tên của ta.\r\n\r\n    - Vậy thì thôi đi.\r\n\r\n    Tuy rằng người này có thể được xưng kỳ nhân đứng đầu Bắc Tống “Thần bói toán”, nhưng Trần Khác cho tới bây giờ đều không tin mấy cái thần bí đó. Chỉ sợ bọn họ bói ra bản thân có khác lạ.\r\n\r\n    - Hôm nay thì thôi, nhưng sớm muộn gì ta phải bói cho ngươi một quẻ!\r\n\r\n    Người trung niên nheo mắt lại, nhìn chằm chằm Trần Khác, gằn từng chữ:\r\n\r\n    - Bởi vì ngươi là người làm loạn số trời.\r\n\r\n    Nói xong, ném một chuỗi tiền vàng cho hắn nói:\r\n\r\n    - Hiện tại quan phủ đang tra gian tế. Các ngươi lại mới đến, cẩn thẩn bị bắt.\r\n\r\n    - Đây là?\r\n\r\n    Trần Khác nhìn số tiền vàng tinh xảo kia Trên mỗi miếng đều có khắc chữ “Thiệu”.\r\n\r\n    - Đây là thứ mà ta hay dùng xem bói.\r\n\r\n    Người trung niên thản nhiên cười nói\r\n\r\n    - Gặp người biết hàng thì có thể bán được kha khá bạc đấy.\r\n\r\n    <\/div>","title":"Quyển 3: Vọng Giang Nam - Chương 080: Loạn Lĩnh Nam"}