{"text":"﻿    Quyển 3: Vọng Giang Nam\r\n\r\n    Chương 084: Thăm tù\r\n\r\n    Bầu trời hơn nửa tháng chói chang thiêu đốt đám lá cây khiến chúng cuốn tròn lại, cũng khiến mùi gia súc và mùi của đám binh lính nhồi nhét trong thành không thể ngửi nổi.\r\n\r\n    Lúc chạng vạng tối, bầu trời cuối cùng cũng xuất hiện một đám mây đen, mây chưa che hết bầu trời mà mặt đất đã đen sì. Bầu trời vừa sáng vừa nực chợt như đêm tối, sấm sét kéo đến rất nhanh, tiếp theo là những hạt mưa to như hạt đậu rơi xuống, tan vỡ đầy mặt đất.\r\n\r\n    Đám binh sĩ kêu ầm lên, cởi bỏ hết quần áo, nhảy múa trên đường phố. Còn đám quan sai và dịch phu thì vội vàng lấy đồ che mưa để che lương thực và khí cụ ngoài trời. Nhưng đã không kịp nữa rồi, không thể cứu vãn được nữa, chỉ trong nháy mắt, trời đất không thể phân chia, thành một vùng nước trắng xóa.\r\n\r\n    Mưa vừa nhanh vừa mạnh, khiến cho nước trên khắp các đường phố đã tích thành sông. Rác rưởi do đám binh lính thải ra nổi phập phềnh khắp nơi, càng nhiều quan binh bị điều đi cứu hộ. Đợi đến khi đem hết vải che mưa ra che xong, kho chồng chất các bao tải thì mưa cũng tạnh. Mọi người ướt sũng, cùng co quắp ngồi xuống, không còn sức lực mà mắng ông trời nữa.\r\n\r\n    Nhưng bất luận thế nào, trận mưa này đã giúp giải tỏa thời tiết nóng nực, dân chúng trong thành Hành Dương cuối cùng cũng có được một đêm mát mẻ mà họ mong chờ từ lâu.\r\n\r\n    Mây đen cũng rất nhanh chóng tan hết, lộ ra đường chân trời trong ánh chiều tà. Nếu là thời bình, điều này có nghĩa là sẽ xuất hiện ánh đèn đường rực rỡ, mọi người cùng khởi động cho một đêm mùa hè không ngủ. Nhưng mà dưới sự bao phủ u ám của chiến tranh tàn khốc, tất cả các cửa hàng đều đã đóng cửa. Những người bị mưa lớn ở bên ngoài cũng vội vàng chạy về nhà, lo sợ trời tối lại xảy ra bất trắc.\r\n\r\n    Trong đám người vội vàng đó có hai người đàn ông mặc trang phục sai dịch, người đi trước chính là lão sai nhân của huyện Hành dương Vương Kim Quý, người đi sau, thân hình gầy yếu, không cười mà như đang cười, đó chính là Tống Đoan Bình. Lại nói về Trần Khác, vốn muốn đi chuyến này, nhưng bị Vương Kim Quý kiên quyết ngăn cản. Người phương Nam thời buổi này vóc dáng vốn thấp, hắn cao sáu thước quả thật như hạc giữa bầy gà, rất chướng mắt.\r\n\r\n    Kỳ thật Tống Đoan Bình cũng được coi là cao, chỉ có điều không đến mức khoa trương như lão nói, vì vậy chỉ có thể do Hầu ca đi chuyến này.\r\n\r\n    Hai người sóng vai nhau đi trên phố. Vương Kim Quý vừa đi, vừa lắc đầu thở dài nói:\r\n\r\n    - Ngươi nói xem ta mê mụ thế nào mà lại càn quấy cùng đám tiểu tử các ngươi vậy.\r\n\r\n    - Tam Lang không phải đã nói rồi sao, cái này gọi là tinh thần trọng nghĩa.\r\n\r\n    Tống Đoan Bình cười ha hả nói:\r\n\r\n    - Ta đây là thanh niên chưa đến hai mươi tuổi còn không sợ, ông đã năm sáu mươi rồi còn sợ gì nữa?\r\n\r\n    - Ha ha ha,\r\n\r\n    Vương Kim Quý cười mắng:\r\n\r\n    - Có kiểu người an ủi như vậy sao?\r\n\r\n    Nói xong liền nghiêm mặt, tiếp:\r\n\r\n    - Đợi lúc đi vào rồi, ngươi không cần phải nói gì cả, tất cả do ta ứng phó, nếu không sẽ bị lòi ra đấy, nhớ chưa?\r\n\r\n    - Ta khẳng định sẽ ngậm miệng như hồ lô.\r\n\r\n    Hai người vừa nói chuyện thì đã đến cửa sau của nha môn Đề hình - Đề hình ti. Tất cả đều gọi là Đề điểm hình Ngục ti, lại gọi là Hiến ti, quản lý các thứ ngục của các quận huyện trên đường này, cũng có chức giám thị quan viên. Đề hình ti ở đường Kinh Hồ Nam được lập ở trong thành Hành Dương - Hàng Châu. Bởi vì ở bên trong vẫn còn đại lao Hiến ti, do đó trong ngày thường canh phòng rất nghiêm ngặt, người không phận sự không được đến gần.\r\n\r\n    Nhưng rắn có đường của rắn, chuột có hang của chuột, Vương Kim Quý làm bừa dẫn Tống Đoan Bình đi thẳng về hướng đại lao.\r\n\r\n    Ở trên đường rãnh của vòm cửa phía trước đại lao có treo đèn lồng dầu lụa không thấm nước, ánh sáng chập chờn đong đưa. Tên cai ngục canh cửa nhìn thấy Vương Kim Quý, cười quái dị nói:\r\n\r\n    - Lão già, lâu lắm rồi không gặp, sao lại chạy đến chỗ ta thế?\r\n\r\n    Quan viên thời Tống về cơ bản thì đều nhậm chức ở nơi khác, nhưng đám sai nhân sai dịch thì đều là người địa phương. Sinh sống mấy chục năm ở một nơi, bất luận quan hệ thế nào, ít nhất thì cũng không lạ mặt nhau.\r\n\r\n    Vương Kim Quý thở dài nói:\r\n\r\n    - Haiz, hôm nay là ngày sinh của Đại lệnh xui xẻo của chúng ta. Ta thay mặt các huynh đệ đến tặng cho ông ấy chút rượu mừng.\r\n\r\n    .\r\n\r\n    - Cái này không thích hợp lắm đâu.\r\n\r\n    Tên cai ngục chau mày nói:\r\n\r\n    - Quan trên có dặn không được cho bất kỳ ai đến gần Trần đại lệnh.\r\n\r\n    - Biết thế, nhân lúc quan về nhà ta mới đến. Ta chỉ đưa cho ông ấy bữa cơm, không vấn đề gì đâu.\r\n\r\n    Vương Kim Quý tiến lại gần kéo tay tên cai ngục, nói:\r\n\r\n    - Đại lệnh tuy đến Hành Dương chưa bao lâu, nhưng ông ấy đã làm cho huyện chúng ta bao nhiêu việc tốt? Bây giờ ông ấy có thể bị chặt đầu bất cứ lúc nào, chút yến rượu này có thể là bữa cơm trước khi bị chặt đầu. Ngươi hãy giúp thu xếp dùm đi.\r\n\r\n    Cai ngục gật gật đầu, không chỉ bị câu nói của lão Vương lay động, mà còn bị lay động bởi đồng bạc được lão nhét vào tay, liền mở cửa đại lao, nói:\r\n\r\n    - Phòng giam ở trong cùng, đi nhanh rồi về nhanh.\r\n\r\n    - Đa tạ.\r\n\r\n    Vương Kim Quý quay đầu nhìn Tống Đoan Bình mắng:\r\n\r\n    - Đứng trơ ra đó làm gì, còn không mau cảm ơn đi.\r\n\r\n    - Vị này là…?\r\n\r\n    - Là cháu trai của ta, mới từ Quảng Đông đến đây, tạm thời nó làm cùng ta.\r\n\r\n    Vương Kim Quý khạc một tiếng, nói:\r\n\r\n    - Mấy thằng nhóc này, chỉ được cái nói thì dễ nghe, thật sự để chúng đến đây rồi, chúng trốn còn nhanh hơn thỏ.\r\n\r\n    - Bản chất của con người mà. Ta đi vào đây, ngươi nhanh nhanh một chút\r\n\r\n    Cai ngục cười nói.\r\n\r\n    - Được rồi.\r\n\r\n    Vào đến bên trong nhà giam âm u, hai người liền đi thẳng tới cuối, dừng lại trước phòng giam đơn ở cuối cùng, không có đèn, tối thui tối mù không nhìn thấy gì cả.\r\n\r\n    - Đại lệnh, đại lệnh, là ta đây.\r\n\r\n    Vương Kim Quý liền kêu lên.\r\n\r\n    - Lão Vương…\r\n\r\n    Một âm thanh quen thuộc vang lên từ một gian phòng ở đầu đông.\r\n\r\n    - Ở đằng kia.\r\n\r\n    Vương Kim Quý và Tống Đoan Bình cùng nghe thấy tiếng Trần Hi Lượng. Nghe giọng ông có chút sức lực thì mới yên tâm một chút… Phải biết rằng lão ca này bị giam tù, mọi người đều lo lắng cho sức khỏe của ông.\r\n\r\n    - Đường tôn, hôm nay là sinh nhật ngài, chúng ta đến chúc thọ ngài đây.\r\n\r\n    Tiến đến bên phòng giam, Vương Kim Quý châm lửa sáng, hai người nhìn xuyên qua song sắt thì thấy Trần Hi Lượng đang ngồi ngay ngắn bên trong.\r\n\r\n    Trần Hi Lượng nheo mắt lại, chờ cho quen với ánh sáng mới mở mắt ra, muốn nhìn Vương Kim Quý một chút và bảo lão là “ngươi nhớ nhầm rồi. Sinh nhật ta còn hai tháng nữa”, ai ngờ lại thấy cả Tống Đoan Bình thì không khỏi kinh ngạc kêu lên một tiéng.\r\n\r\n    Tống Đoan Bình vội vàng lắc đầu với ông, ra dấu bằng động tác viết chữ.\r\n\r\n    - Ừ, làm phiền ngươi phải nhớ. Ta còn cho rằng sinh nhật này chỉ có mình ta.\r\n\r\n    Trần Hi Lượng nói xong, tiến đến bên song sắt, nói:\r\n\r\n    - Để ta xem xem có gì ngon ngon không.\r\n\r\n    Rồi nắm lấy bàn tay trái của Tống Đoan Bình, dùng tay viết rất nhanh mấy chữ lên: “ Sao ngươi đến đây?”\r\n\r\n    “Không chỉ có cháu, mà Tam Lang, Ngũ Lang cũng đến”. Tống Đoan Bình dùng tay phải viết lên tay trái của Trần Hi Lượng câu trả lời, sau đó lại hỏi: “Đã xảy ra chuyện gì vậy?”\r\n\r\n    - Bệnh của đại nhân đã khỏi chưa? Chúng tôi vẫn đều nhớ thương ngài.\r\n\r\n    Vương Kim Quý chậm rãi mở hộp đồ ăn ra, hỏi.\r\n\r\n    - Diêm vương không chịu thu nạp ta.\r\n\r\n    Trần Hi Lượng miệng trả lời Vương Kim Quý, tay thì viết trả lời Tống Đoan Bình: “Tám phần là có người muốn hại ta”, ngưng một lát rồ ông lại tiếp tục viết: “Vụ cướp xe lương rất kỳ lạ, toàn bộ quan văn đều chết hết, kỳ quái, sau khi trở về, không phân biệt trắng đen liền ép ta tội chết, càng kỳ lạ hơn”.\r\n\r\n    - Vì sao?\r\n\r\n    - Có thể là bọn chúng phát hiện ra ta đang điều tra bọn chúng.\r\n\r\n    - Bọn chúng là ai? Ngài đang điều tra cái gì?\r\n\r\n    - Chuyển Vận Sứ của Lưỡng Quảng Hồ Nam, có lẽ còn có tầng cao hơn. Ta phát hiện ra bí mật bọn chúng hàng năm tham ô quân nhu.\r\n\r\n    - ……..\r\n\r\n    Tống Đoan Bình vô cùng khiếp sợ, cậu ta không biết nên nói gì nữa.\r\n\r\n    - Ta đã đem theo bên mình bản điều tra sổ sách, chuẩn bị chờ Dư Tĩnh Dư đại nhân tới sẽ giao nộp ngay.\r\n\r\n    Trần Hi Lượng có chút chán nản, nói:\r\n\r\n    - Khi bị bắt, trực tiếp bị lục soát, nhưng thật may là ta dùng phiên âm để viết, chắc là bọn chúng nhìn không hiểu là gì.\r\n\r\n    - Bây giờ nên làm gì?\r\n\r\n    - Ta sẽ viết lại cho ngươi những ý chính.\r\n\r\n    Trần Hi Lượng than nhẹ một tiếng, nói tiếp:\r\n\r\n    - Có thể nhớ bao nhiêu hay bấy nhiêu, chờ Dư đại nhân tới thì nghĩ cách giao cho ông ấy.\r\n\r\n    May mắn là do ông ấy tự điều tra, nếu không thì thật là gà bay trứng vỡ.\r\n\r\n    Một khắc tiếp theo, trong lúc lặng lẽ viết lại, Tống Đoan Bình gần như ngưng lại mọi xúc cảm, nỗ lực ghi nhớ từng chữ một.\r\n\r\n    Sau đó tên cai ngục đó bắt đầu giục, sau khi giục mấy lần, Vương Kim Quý nhẹ giọng nói:\r\n\r\n    - Nếu không đi sẽ bị nghi ngờ đấy.\r\n\r\n    Rồi lại nói lớn:\r\n\r\n    - Được rồi, được rồi, chúng ta ra đây.\r\n\r\n    - Ngài sẽ không sao chứ?\r\n\r\n    Bị lão ngắt lời, Tống Đoan Bình cũng không còn cách nào nhớ được nữa, đành tranh thủ hỏi lại.\r\n\r\n    - Sẽ không đâu, triều đình sẽ không giết sĩ phu, cùng lắm là bị lưu đày ra Sa môn đảo thôi.\r\n\r\n    - Nhưng bọn chúng có thể bỏ mặc ngài chết trong tù.\r\n\r\n    ‘Sống chết có số’, Trần Hi Lượng không còn gì để nói, chỉ có thể thở dài một tiếng, rồi nói: “'Khổng viết thành nhân…”.\r\n\r\n    - Sao mà lâu vậy?\r\n\r\n    Sau khi hai người ra tới, tên cai ngục rõ ràng là không hài lòng chút nào.\r\n\r\n    - Hôm sau, mời ngươi ở Thúy lầu.\r\n\r\n    Vương Kim Quý nói vậy, tên cai ngục đó mới dịu lại, nói:\r\n\r\n    - Đi nhanh đi, có quan đi tuần nhà lao ngay bây giờ đấy.\r\n\r\n    - Được.\r\n\r\n    Vương Kim Quý vội vàng lôi Tống Đoan Bình rời khỏi đại lao.\r\n\r\n    Ra tới Đề hình ti, Vương Kim Quý mới thở phào, nhìn Tống Đoan Bình, thấy vẻ mặt cậu nghiêm túc, môi đang mấp máy, tựa như đang đọc cái gì đó.\r\n\r\n    Hỏi cậu đang làm gì, Tống Đoan Bình cũng không nói, trái lại còn nhanh chân sải bước đi. Vương Kim Quý cũng vội bước nhanh nhằm đuổi kịp. Ai ngờ chỉ nháy mắt đã chỉ còn nhìn thấy bóng của cậu ta. Rồi lại nháy mắt cái bóng ấy đã biến mất ở góc nào.\r\n\r\n    “Không phải làm chuyện gì xấu xa chứ..”. Vương Kim Quý dụi dụi mắt, không dám tin là loài người lại có thể có tốc độ nhanh đến như vậy.\r\n\r\n    Khi ông về đến nhà, đã thấy Tống Đoan Bình đang ngồi trong phòng, viết cái gì đó.\r\n\r\n    Ông muốn vào phòng nhưng lại bị Ngũ Lang ngăn cản. Ông định nói chuyện, cũng lại bị Ngũ Lang hung hăng trợn mắt nhìn, sợ tới mức vội rút lại, trong lòng vô cùng tủi thân, nói:\r\n\r\n    - Đây là nhà của ta mà….\r\n\r\n    Nói rồi đành tủi thân ngồi xổm trong sân, trừng mắt với hòa thượng đó.\r\n\r\n    Trong phòng không có bàn. Trần Khác chồng hai hòm sách lên, một tay đỡ hòm sách, một tay châm ngọn nến để Tống Đoan Bình viết lên trên.\r\n\r\n    Viết gần một khắc, Tống Đoan Bình hạ bút, lau mồ hôi trên gương mặt, lắc đầu nói:\r\n\r\n    - Không có được trí nhớ tốt như ngươi, chỉ nhớ được thế này thôi.\r\n\r\n    - Như vậy đã là choáng lắm rồi.\r\n\r\n    Trần Khác trầm giọng nói:\r\n\r\n    - Thật không thể tưởng tượng được, vốn là một Đại Tống ngăn chăn tham nhũng, kiêu ngạo, vậy mà lại có tham ô điên cuồng như thế.\r\n\r\n    - Đúng vậy…Thật không thể hiểu sao bọn họ dám.\r\n\r\n    Tống Đoan Bình thở dài nói.\r\n\r\n    - Trời thì cao, vua thì ở quá xa.\r\n\r\n    <\/div>","title":"Quyển 3: Vọng Giang Nam - Chương 084: Thăm Tù"}