{"text":"﻿    Chương 8: Ra Biển\r\n\r\n    Nguyệt Như Tuyết bỏ quyển sách trong tay xuống, nhìn Dương Chính không nói gì, chỉ nhẹ gật đầu.\r\n\r\n    Mật Tuyết Nhi nghe đến ra biển liền cao hứng cất tiếng hoan hô.\r\n\r\n    Mạc Băng Vân cong môi, tính hỏi gì đó, rốtc cục cũng im lặng, mấy người cùng ăn điểm tâm sau đó rời khỏi tiểu lâu đi tới một cảng biển tư nhân thuộc về Đào nguyên. Đào nguyên thế lực càng lúc càng lớn, đã xây dựng 3 cảng biển tại Hạo nhiên liên minh dọc theo bờ biển, hai cái mở cho người ngoài sử dụng, còn lại cái thì chỉ dùng cho người trong Đào nguyên, bên ngoài còn có quân sĩ canh giữ.\r\n\r\n    Bọn họ đi lên 1 chiếc thiết giáp thuyền.\r\n\r\n    Vũ Lôi từ khoang thuyền đi ra, nhìn thấy Mạc Băng Vân, chỉ khẽ nhún vai rồi đi né sang một bên.\r\n\r\n    Cho dù hắn biết những chuyện trước đây không quan hệ gì với Mạc Băng Vân nhưng vì nàng ta là công chúa Thương Nguyệt nên Vũ Lôi cực kỳ chán ghét, vì vậy bình thường gặp mặt cũng không nói gì. Mật Tuyết Nhi đi theo hắn đến đuôi thuyền câu cá chơi.\r\n\r\n    Dương Chính mang hai nữ nhân đi vào khoang thuyền.\r\n\r\n    Chiếc thiết giáp thuyền này chính là thuyền viễn chinh của Đào nguyên năm xưa, so với thiết giáp thuyền được đóng tại xưởng ở Hạo nhiên liên minh thì trang bị tốt hơn nhiều, bên trong bài trí rất hào hoa, ra đa khá lớn biểu thị rõ những biến hóa trong hải dương thâm sâu khó dò.\r\n\r\n    Hai nàng lần đầu tiên theo Dương Chính ra biển.\r\n\r\n    Trước đây Dương Chính rất ít nói tới Đào nguyên, tịnh không hề đưa tình hình Đào nguyên chân chính nói với hai nàng. Cho dù hai nàng cố gắng áp chế hiếu kỳ, nhưng cũng có lúc muốn biết những chuyện phát sinh trong hơn 3 năm qua với Dương Chính.\r\n\r\n    Hơn nữa họ cũng hoài nghi với hành động đột ngột thâm nhập thương nghiệp với quy mô lớn ở Nam đại lục của Dương Chính.\r\n\r\n    Theo họ biết thì Dương Chính vốn không phải là người ham kim tiền quyền lực, hắn làm vậy tất có mục đích khác.\r\n\r\n    Hai nàng đều có dự cảm mạnh mẽ rằng Dương Chính có thể sẽ nói cho họ biết trong ngày hôm nay.\r\n\r\n    Thiết giáp thuyền an ổn chạy trên mặt biển hiền hòa không chút sóng gió, bầu trời trong xanh, ngàn dặm không thấy cụm mây, chính là một ngày tươi đẹp phi thường. Hai nàng xưa nay chưa từng ra biển đều tán thưởng và mê luyến cảnh đẹp với Lam Mộng hải.\r\n\r\n    Dương Chính đứng trước ra đa ma pháp, nói cho họ biết màu sắc hiện lên trên ra đa biểu thị cho cái gì.\r\n\r\n    Màu vàng biểu thị nham thạch, màu xanh lục biểu thị thực vật, màu đỏ biểu thị sinh vật, màu lam tự nhiên là nước biển... Mỗi lần xuất hiện đảo hay thuyền bè phía trước thì trên ra đa đều có những điểm màu sắc khác nhau xuất hiện.\r\n\r\n    Hai nàng đều cảm thấy rất thần kỳ.\r\n\r\n    Nhìn ngắm một hồi, chờ đến khi hai nàng nguôi dạ hiếu kỳ, Dương Chính mới chuyển đề tài qua chính sự:\"Băng Vân, A Tuyết, hôm nay ta đưa hai nàng đến một chỗ, đó chính là cơ địa bên ngoài của Đào nguyên ở Nam đại lục, cũng là trạm trung chuyển gần Nam đại lục nhất, gần đây ta đều sống ở đó.\"\r\n\r\n    \"Ca, ta trước giờ đều không hỏi, Đào nguyên của ngươi rốt cục là tổ chức gì, ta nhìn không giống như tổ chức thương nghiệp thông thường.\" Nguyệt Như Tuyết hỏi.\r\n\r\n    \"Hôm nay ta muốn nói rõ cho hai nàng biết.\" Dương Chính nói:\"Nói đúng ra thì Đào nguyên chính là một quốc gia, nhưng quốc gia này khác với những quốc gia khác, bọn ta lấy biển làm nhà, chính là quốc gia chân chính sống dựa vào biển. Nghĩ hai nàng cũng đã thấy thuật đóng thuyền thần diệu của bọn ta, hơn nữa ta nói cho các nàng biết bọn ta từ Bắc đại lục trực tiếp vượt biển qua đây, ta đã vcó biện pháp lưu thông giữa hai khối đại lục, chỉ cần nhờ vào thuyền mà đi, không cần phải vượt qua Hôi Tẫn sa mạc, có thể thay đổi cục diện mấy ngàn năm không thể qua lại của hai khối đại lục.\"\r\n\r\n    Lời nói của Dương Chính khiến cho hai nàng kinh hãi.\r\n\r\n    Xuyên qua Lam Mộng hải vô cùng vô tận, nối liền hai khối đại lục, sáng tạo sự nghiệp vĩ đại chưa từng có trong mấy ngàn năm lịch sử nhân loại.\r\n\r\n    Thành tựu này đủ để bất kỳ ai phải lễ bái.\r\n\r\n    Chỉ nghĩ tới đó thì Mạc Băng Vân và Nguyệt Như Tuyết đều lộ vẻ kích động.\r\n\r\n    \"Ca, huynh thật lợi hại, ta kiêu ngạo vì huynh đó, ta không biết huynh làm cách nào, bất quá những gì huynh nói ra ta đều không thấy có gì kỳ quái, ta cảm thấy huynh làm được mọi chuyện cũng là việc đương nhiên.\"\r\n\r\n    Nguyệt Như Tuyết sắc mặt đầy vẻ sùng bái nhìn Dương Chính.\r\n\r\n    Hắn sờ mũi:\"Kỳ thật việc này cũng có nỗ lực của rất nhiều người, không phải là công lao của một mình ta.\"\r\n\r\n    \"Ca, huynh cũng hổ thẹn sao?\" Nguyệt Như Tuyết cười phá lên.\r\n\r\n    \"Tiểu quỷ nhà ngươi.\" Dương Chính vuốt mũi nàng ta, ánh mắt cũng trở nên ấm áp.\r\n\r\n    Mạc Băng Vân nhìn cảnh đó có chút hâm mộ, nếu như có ngày Dương Chính đối đãi với nàng cũng vô câu vô thúc như vậy thì nàng có bỏ ra cái giá lớn cỡ nào cũng đáng.\r\n\r\n    Nói chuyện một lát, thiết giáp thuyền đã tới hòn đảo căn bản của Đào nguyên.\r\n\r\n    \"A, chiếc thuyền này lớn quá!\"\r\n\r\n    Hai nàng nhìn từ cửa sổ ra, thấy Kỳ tích hiệu đang đậu gần đó.\r\n\r\n    Kỳ tích hiệu thân dài hơn trăm mét, bọn họ ở chiếc thuyền này nhìn lên càng giống như một hòn núi nhỏ, phía dưới Kỳ tích hiệu có vô số thuyền chở hàng, vì Kỳ tích hiệu chỉ có thể đậu ở cảng nước sâu, không thể tiến vào cảng biển, vì vậy hàng hóa trên thuyền phải đưa xuống thuyền nhỏ chở vào.\r\n\r\n    \"Ca, đây chính là chiếc thuyền huynh nói có thể xuyên qua hai khối đại lục phải không?\"\r\n\r\n    Dương Chính gật đầu:\"Đúng!\"\r\n\r\n    Nếu như không có Kỳ tích hiệu chi viện thì những chiếc Thiết giáp thuyền khác không có năng lực viễn hành, chỉ thức ăn và nước ngọt thì đã không thể nào giải quyết được.\r\n\r\n    \"Ta lên trên xem thử!\"\r\n\r\n    Nguyệt Như Tuyết kéo Mạc Băng Vân lên sàn thuyền, Dương Chính đi theo, lúc thiết giáp thuyền đi qua Kỳ tích hiệu, Dương Chính lớn tiếng gọi thuyền viên ném một sợi dây thừng xuống, Dương Chính cầm sợi dây cột vào thiết giáp thuyền, Nguyệt Như Tuyết và Mạc Băng Vân hai người phóng lên không, nhẹ nhàng như chim yến điểm nhẹ vào dây thừng vài lượt đã mau chóng bay lên trên Kỳ tích hiệu, Dương Chính cũng theo đó mà phóng lên.\r\n\r\n    So với thiết giáp thuyền thì Kỳ tích hiệu giống như một tòa thành bảo di động trên biển.\r\n\r\n    Trải qua Đào nguyên nhiều năm cải tạo, Kỳ tích hiệu càng thêm hoàn thiện, Dương Chính đưa thêm rất nhiều công năng vào nó khiến cho Kỳ tích hiệu càng giống như hàng không mẫu hạm, phía trên không chỉ có phòng công tác, phòng ngủ mà còn có phòng giải trí, phòng thực nghiệm, thao luyện trường. Nguyệt Như Tuyết và Mạc Băng Vân lần đầu nhìn thấy đều kinh hãi không thôi.\r\n\r\n    Tham quan Kỳ tích hiệu xong, Dương Chính đưa họ lên đảo.\r\n\r\n    Mấy tháng cải tạo, hiện này hòn đảo này đã có một bộ mặt mới hoàn toàn, trừ cải tạo cảng biển ra còn quy hoạch doanh trại quy mô, ở hai dãy trại cách bờ biển 500 mét, Mạc Băng Vân và Nguyệt Như Tuyết nhìn thấy quân sĩ Đào nguyên đang thao luyện.\r\n\r\n    Bọn họ trang bị tinh lương, thao luyện thuần thục, toát lên khí thế cường đại.\r\n\r\n    Cho dù đại quốc quân sự như Thương Nguyệt quốc, Mạc Băng Vân cũng cảm thấy khó mà tìm thấy đội ngũ binh sĩ nào tinh nhuệ hơn, tất nhiên không kể loại bộ đội đặc chủng Sư thứu kỵ sĩ.\r\n\r\n    Bất quá hai nàng đều đã biết qua năng lực của Dương Chính, hơn nữa Dương Chính bản thân cũng là tướng quân chiến vô bất thắng lừng danh ở Nam đại lục, vì vậy chi bộ đội tinh nhuệ này xuất hiện ở đây cũng không có gì kỳ quái, chỉ là hai nàng không biết mục đích Dương Chính làm tất cả những chuyện này, không ai hiểu Dương Chính chán ghét chiến tranh hơn họ.\r\n\r\n    Nhưng mà lúc này Dương Chính lại làm những việc mà trước đây hắn tuyệt không bao giờ làm.\r\n\r\n    Mỗi một bước của hắn, mỗi một sự kiện đều ghi ấn tượng sâu đậm cho hai nàng, lực lượng tích súc của hắn, vô luận là thương nghiệp khổng lồ, hay là dùng Kỳ tích hiệu nối liền hai đại lục đều khiến họ không hiểu được.\r\n\r\n    Dương Chính chắc chắn có mục đích, nhưng bọn họ hiện nay nghĩ không ra.\r\n\r\n    Tranh bá đại lục sao?\r\n\r\n    Đây xem ra là đáp án tốt nhất nhưng cũng là đáp án bọn họ nghi ngờ nhiều nhất.\r\n\r\n    Trừ quân doanh, còn có xưởng chế biến thực phẩm đang vận hành, thuyền đánh bắt đưa cá về, gia công xong lại vận chuyển về Nam đại lục buôn bán, xưởng vũ khí, xưởng gia công châu bảo cũng đang được kiến tạo.\r\n\r\n    Những người nơi đây đều nói một ngôn ngữ xa lạ, theo Dương Chính nói thì bọn họ đến từ Bắc đại lục.\r\n\r\n    So với người Nam đại lục, người Bắc đại lục gầy ốm hơn, phong cách cũng khác, Nam đại lục trước giờ là thiên hạ của võ giả, còn Bắc đại lục lại có thành tựu đỉnh cao ở nền văn minh ma pháp.\r\n\r\n    Cho dù đối với Mạc Băng Vân và Nguyệt Như Tuyết thì thực lực ma pháp sư nơi đây triển hiện ra vẫn chưa đủ tạo nên uy hiếp, nhưng Dương Chính nói đây chỉ là người bình thường, có điều ở Nam đại lục luôn thiếu ma pháp sư thì đây cũng là điều khó thể tin được.\r\n\r\n    Mạc Băng Vân vốn hiếu chiến đã xuống trường chiến đấu với một cao cấp ma pháp sư.\r\n\r\n    Phương thức chiến đấu khác biệt quá lớn khiến cho Mạc Băng Vân chân tay rối loạn một hồi, suýt chút nữa đã bị thương, nhưng nhờ vào đấu khí cường hoành đã cứng rắn đánh bại tên pháp sư đó.\r\n\r\n    Mạc Băng Vân lau mồ hôi, không thể không nói nếu như ma pháp sư tổ chức thành quân đoàn thì lực sát thương trong quân tuyệt đối hơn xa võ giả.\r\n\r\n    Còn đang nói chuyện, nàng và Nguyệt Như Tuyết cơ hồ đồng thời nhìn lên bầu trời, ánh mắt lộ vẻ ngưng trọng. Vật có thể khiến cho hai Thánh vực cường giả đồng thời cảnh giác tất phải đáng sợ phi thường. Quả nhiên, một lát sau, một tiếng gầm vang lên vọng khắp đất trời.\r\n\r\n    \"Có sinh vật rất cường đại đang tiến lại gần.\" A Tuyết lo lắng nhìn Dương Chính, phát giác hắn gương mặt không chút biến hóa nào.\r\n\r\n    Lúc này, trên trời xuất hiện một điểm đen, chấm đen đó bay xuống, lộ ra thể hình khổng lồ...\r\n\r\n    <\/div>","title":"Chương 8: Ra Biển"}