{"text":"﻿    Chương 162: Đối sách\r\n\r\n    <\/div>\r\n\r\n    - Thiệu tiên sinh có tính số mạng cho ông ấy.\r\n\r\n    Trần Khác trong lòng thầm than, hắn không nói hắn biết lịch sử, đành lấy Thiệu Ung ra để nói chuyện. Nói xong trong tay lộ ra đồng tiền nói:\r\n\r\n    - Lúc Địch nguyên soái bình Nam, Thiệu tiên sinh đã xa xa nhìn mặt ông ấy, lúc đó con vừa hay ở bên cạnh.\r\n\r\n    Âu Dương Tu cầm lấy đồng tiền vàng đó nhìn triện thể trên mặt, quả thật là đồng tiền vàng Thiệu thị hiếm có, liền hỏi:\r\n\r\n    - Thiệu tiên sinh nói thế nào?\r\n\r\n    - Ông ta nói, Địch nguyên soái ngày thường diện mạo tuyệt hảo, chỉ là ấn đường có sẹo, nếu không loại bỏ đi, trong mạng số sẽ có một kiếp ứng lên bổn mạng.\r\n\r\n    Trần Khác sớm nghĩ được lý do thoái thác, mắt cũng không chớp nói:\r\n\r\n    - Kiếp này chính là Quỷ Môn Quan, chỉ có vương khí của Biện Kinh mới có thể ngăn chặn sát khí trong mạng của ông ta.\r\n\r\n    - Địch Hán Thần năm năm nay bốn mươi chín...\r\n\r\n    Âu Dương Tu sắc mặt âm tình bất định nói:\r\n\r\n    - Thiệu tiên sinh thật là nói như vậy?\r\n\r\n    - Sư phụ có thể viết thư chứng thực.\r\n\r\n    Trần Khác vẻ mặt thản nhiên nói, cái gọi là chỗ quân tử có thể bắt nạt, chuyện này Âu Dương Tu sao có thể hỏi ra miệng chứ?\r\n\r\n    Lão Âu Dương bị Trần Khác nói có chút mộng mị, con cá cắn câu cũng không quan tâm, sau một hồi lâu mới nói:\r\n\r\n    - Ý của con là?\r\n\r\n    - Địch nguyên soái là Xu tướng, đi hay ở chỉ Quan gia mới có thể quyết định.\r\n\r\n    Trần Khác trầm giọng nói:\r\n\r\n    - Con sợ nhất là có người lấy ví dụ Thái Tổ để nói chuyện. Cho nên khẩn cầu sư phụ, đánh tan nỗi băn khoăn này của Quan gia trước.\r\n\r\n    - Nói thế nào?\r\n\r\n    - Chia ba phần nói.\r\n\r\n    Trần Khác nói:\r\n\r\n    - Một, nếu chỉ là vì lo lắng, thì muốn diệt trừ tướng quân của mình, pháp luật triều đình ở đâu? Thiên lý, lương tâm ở đâu? Sau này còn có ai sẽ lãnh binh cho Đại Tống? Hai, võ tướng bây giờ đã không phải võ tướng thời Ngũ Đại, Hoàng đế bây giờ cũng không phải Hoàng đế thời Ngũ Đại. Trong lòng mọi người chỉ có Triệu Trinh mới có thể làm Hoàng đế, sẽ không có thêm Thái Tổ thứ hai. Ba, nếu Quan gia còn lo lắng Địch Thanh, thì càng phải để ông ta làm chức Xu Mật sứ này. Vì trong tay Xu Mật sứ không có quân đội gì, cũng không thể vứt bỏ Hoàng đế khai quốc và thuộc hạ mà đơn độc điều động quân đội. Huống hồ ông ta vốn người trong kinh, một khi thật có hành động không hợp thần đạo, chỉ cần mấy tên lính khỏe mạnh thì có thể bắt về quy án. Nếu để ông ta rời kinh, một là ông ta trong tay có quân đội, hai ông ta cách xa kinh thành, cái này chẳng phải là chuyện không như mong muốn sao?\r\n\r\n    Âu Dương Tu nghe xong, cười ha ha, nhìn Trần Khác nói:\r\n\r\n    - Thục nhân hùng biện, ta lần này thật là phục rồi.\r\n\r\n    - Nghe sự phụ nói, hình như đã gặp qua vị người Thục nào?\r\n\r\n    - Chính là nhạc phụ tương lai của con đó, Tô Tuân, Tô Minh Doãn.\r\n\r\n    Âu Dương Tu cười nói.\r\n\r\n    Nói đến Tô Tuân, lần này đến kinh thành, quả thật không giống ngày thường lui tới. Dựa vào thư tiến cử của Trương Phương Bình làm gạch gõ cửa, ông ta gặp được Văn đàn minh chủ Âu Dương Tu. Âu Dương Tu liền thích người này và văn chương của ông ta, cũng tiến cử với lão bằng hữu của lão như Tể tướng Phú Bật, Sử tướng Hàn Kỳ.\r\n\r\n    Trong thời gian ngắn Tô Tuân liền thiết lập quan hệ với danh thần trong kinh thành, Tô Tuân xem ra có thể thăng chức ngay trước mắt rồi... Nhưng mà chuyện không như mong muốn là ngoại trừ Âu Dương Tu ra, những đại thần cấp cao đó, đều thích văn chương của ông ta, nhưng đối với con người của anh ta thì lại coi như không đáng quan tâm.\r\n\r\n    Điều này làm Tô Tuân vô cùng thất vọng, ông ta nghĩ đi nghĩ lại, chẳng lẽ mình làm sai ở đâu rồi? Nhưng những tiếng ủng hộ đó, quả thật là phát ra từ nội tâm, danh tiếng của mình cũng càng ngày càng lớn. Nhưng tại sao những người này đều không tiến cử mình với Hoàng đế chứ?\r\n\r\n    Cái này chính là số mệnh đấy! Cái gọi là người không thể thay đối số mệnh, chính là ý nghĩa này. Nếu mười lăm năm trước, lần đầu tiên ông ta đến kinh thành đã nghĩ tới cách này, ông ta không khó tranh lấy công danh. Vì lúc đó chính là lúc Đại Tống gặp thảm bại, Quan gia chăm lo việc nước, đánh vỡ tất cả luật lệ tập quán, chỉ cần là có thể dùng thì liền lập tức thu nhận. Nhưng trong tân chính Khánh Lịch sau này có một điều rất quan trọng tên - Ức Nghiêu Hạnh!\r\n\r\n    “Ức Nghiêu Hạnh” - Ý nghĩa chính là không cho phép vượt cấp đề bạt nhân tài. Từ sau đó, chế độ cấp bậc không gì phá nổi, mỗi người đều là một phần tử trong thể chế, ai cũng phải giữ gìn nó, muốn công danh, có thể đi thi... muốn phá lệ, không có cửa.\r\n\r\n    Huống hồ, Tô Lão Tuyền văn chương vượt cả người xưa, lúc đó nổi bật là không giả, tư tưởng cũng là tư tưởng nhà Nho thuần chính. Nhưng thời Khổng Tử, Mạnh Tử chu du các nước, chẳng lẽ được quả ngon gì ăn? Vì bản thân học thuyết Nho giáo tồn tại thiếu sót cực lớn, thời đại người sáng tạo ban đầu không có hoàn thiện qua, huống hồ thời đại đã qua ngàn năm, sao có thể dùng ý tưởng sinh ra ở thời Tần đi giải quyết vấn đề hiện tại?\r\n\r\n    Cho nên các đại lão chỉ là đơn thuần thưởng thức văn chương hùng kỳ, mà đối với tư tưởng trị quốc của ông ta thì cười nhạt. Kỳ thực Trần Khác hiểu đạo lý này, nhưng thật sự không kìm được lòng nói với Tô Lão Tuyền.\r\n\r\n    Âu Dương Tu là quân tử thuần túy, chỉ cần bạn có thể làm ông ta cho rằng là có lý, thì không lo ông ta không dám nhận. Cho nên từ lúc ở chỗ ông ta rời khỏi, Trần Khác cảm thấy tảng đá to trong lòng đã buông xuống một nữa rồi.\r\n\r\n    Kỳ thực trong lòng hắn rất ray rứt, vì chuyện này, chủ định phải đắc tội Văn Ngạn Bác và đám đại thần cấp cao. Mà ngoại trừ Âu Dương Tu ra, Trần Khác thực sự không có người có thể cầu xin... Triệu Tông Tích ngược lại là có thể nói chuyện trước mặt Quan gia, nhưng vấn đề đi ở của loại võ tướng cấp cao này, quả thực là quá mẫn cảm, tiểu Vương gia nhất định phải tránh nghi ngờ.\r\n\r\n    Thậm chí cả võ tướng trước như Liễu Hào cũng phải tránh nghi ngờ, tránh có người cho rằng bên trong có một đoàn thể nhỏ, thì khi đó chuyện sẽ phức tạp rồi.\r\n\r\n    Âu Dương Tu lại nhìn thấy rõ, còn an ủi Trần Khác:\r\n\r\n    - Đời này của ta mở miệng thì đắc tội người ta, rận nhiều không ngứa, thêm mấy con nữa cũng chẳng sao.\r\n\r\n    Kỳ thực còn có người hắn có thể đi cầu xin, nhưng xoay quanh vận mạng của Địch Thanh, chủ định sẽ có một trận liên hồi rất lâu, nhưng chiến đấu kịch liệt dị thường, nhất định phải giữ gìn thực lực tốt... Bây giờ trận đấu còn chưa đánh mình sao có thể lật lá bài tẩy?\r\n\r\n    Trên đường trở về, Trần Khác để thuyền đến gần rừng trúc... nhà của Liễu gia cũng không thể ở, cả nhà liền dọn tới chỗ này. Mấy ngày này, hắn mỗi ngày đều phải đến đổi thuốc cho Liễu Nguyệt Nga, hôm nay hẳn là lần cuối rồi?\r\n\r\n    Vì lão thái gia có căn dặn, trước khi thương thế của Liễu Nguyệt Nga khỏi hẳn, hắn có thể tùy ý ra vào, do đó Trần Khác một đường thông suốt, liền tới trong phòng khách ở hậu viện, Liễu Nguyệt Nga sớm đợi ở đó.\r\n\r\n    Hắn quen việc dễ làm cắt mảnh vải băng ra, Trần Khác nhìn kỹ chỗ vết thương, cười nói:\r\n\r\n    - Cuối cùng cũng liền thịt rồi.\r\n\r\n    Liễu Nguyệt Nga gật đầu không có nói chuyện. Từ sau khi bị thương cô giống như thay đổi tính tình, không bước ra khỏi cổng, suốt cả ngày cũng không có nói chuyện, mỗi ngày không trắng không đen ngồi điều khí. Người trong nhà cho rằng cô vì để nhanh chóng khỏi hẳn, Trần Khác lại rõ ràng cảm nhận được, vết thương trên người cô tuy khỏi rồi, nhưng bị thương trong lòng, nội trong thời gian ngắn khó mà lành hẳn.\r\n\r\n    Trần Khác biết tinh thần cô chịu tổn thương đến từ hai phía. Một là cái chết của Tiểu Hoàn, chuyện này cũng không phải chỉ khuyên can mấy câu thì có thể bình tâm lại, một chuyện khác là mình từ hôn. Hai chuyện hoàn toàn không giống nhau, nhưng dẫn tới hậu quả giống nhau, đó chính là làm cô khắc sâu nghi ngờ bản thân, mười tám năm nay có phải đều sai rồi không...\r\n\r\n    Phương diện trước, Trần Khác có thể tiếp tục khuyên giải. Nhưng phương diện sau, mỗi lần hắn xuất hiện, đối với cô là một lần khắc sâu thêm tổn thương. Điều này làm Trần Khác vô cùng áy náy, luôn muốn cố gắng hết sức bồi thường cho cô một chút... Từ trong tủ thuốc lấy ra cái bình sứ màu hồng nhạt tinh xảo. Hắn giống như hiến vật quý đưa trước mặt Liễu Nguyệt Nga, cười nói:\r\n\r\n    - Cô đoán đây là cái gì?\r\n\r\n    Liễu Nguyệt Nga một hồi mới định thần lại, lắc đầu, tiếp tục xuất thần.\r\n\r\n    - Đây là ngươi lãng phí hết tâm tư mới lấy được một bình ngọc dung cao trong cung dùng.\r\n\r\n    Trần Khác cười nói:\r\n\r\n    - Món đồ này cô đã nghe nói chưa?\r\n\r\n    Liễu Nguyệt Nga lắc đầu.\r\n\r\n    - Dương Cảnh Tông cô cùng gặp qua rồi hả?\r\n\r\n    Trần Khác cười nói.\r\n\r\n    Liễu Nguyệt Nga gật gật đầu, nhắc tới vị đại gia đó, kinh thành chính là không ai không biết, không ai không hiểu. Người này là thúc bá đệ đệ của Hoàng thái hậu Chương Huệ, lúc trẻ là vô lại trong kinh, vì phạm tội bị xăm chữ lên mặt. Sau đó quen với tỷ tỷ của Hoàng Thái Hậu, thoáng chốc thăng chức rất nhanh, trở thành nhất bá trong kinh.\r\n\r\n    Không biết tại sao Trần Khác nhắc tới người thô tục này, Liễu Nguyệt Nga nhìn hắn dò xét.\r\n\r\n    Trần Khác chỉ chỉ gò mát nói:\r\n\r\n    - Cô thấy làn da của ông ta, có gì khác thường không?\r\n\r\n    - Không...\r\n\r\n    Liễu Nguyệt Nga lắc đầu.\r\n\r\n    - Năm đó ông ta chính là bị xăm lên mặt, nhưng bây giờ một chút cũng không thấy. Làn da trơn bóng như trước, chính là công lao của loại ngự dược này.\r\n\r\n    Trần Khác cười nói:\r\n\r\n    - Năm đó Địch nguyên soái chiến thắng trở về, Quan gia ban cho ông ấy một lọ. Tuy Địch nguyên soái không dùng, nhưng Quan gia cũng không lấy lại, để ông ta lúc nào thay đổi chủ ý, thì có thể dùng bất cứ lúc nào.\r\n\r\n    - Xem ra rất là quý rồi...\r\n\r\n    Liễu Nguyệt Nga dù sao cũng là nữ nhân, cho dù sa sút hơn, cũng không thể kháng cự linh dược có thể tiêu trừ vết sẹo trên người cô.\r\n\r\n    - Quý nhưng lại không quý, chủ yếu là loại thuốc này có thể giúp Quân Hán và phạm nhân trốn thoát, cho nên bị nghiêm khắc quản chế trong cung, chỉ có ý chỉ của Quan gia, mới có thể được một thang.\r\n\r\n    Trần Khác cười đưa tới tay cô nói:\r\n\r\n    - Mỗi ngày sáng tối dùng một lần, xem thử hiệu quả thế nào.\r\n\r\n    Liễu Nguyệt Nga nhẹ nhàng cầm bình sứ nhỏ đó, nhỏ tiếng nói:\r\n\r\n    - Đa tạ...\r\n\r\n    - Không cần khách khí. Trần Khác mỉm cười nói:\r\n\r\n    - Không có chuyện gì khác, ngày mai ta sẽ không đến.\r\n\r\n    Liễu Nguyệt Nga thân hình hơi bị gò bó, gật đầu:\r\n\r\n    - Khoảng thời gian này, làm phiền ngươi rồi.\r\n\r\n    - Đừng khách khí với ta như vậy, ta thật không quen.\r\n\r\n    Trần Khác vừa cười vừa đứng lên nói:\r\n\r\n    - Ta đi trước.\r\n\r\n    Liễu Nguyệt Nga đứng lên nói:\r\n\r\n    - Ngươi đợi đã.\r\n\r\n    Nói rồi trở về khuê phòng của mình. Một lúc sau, cô cầm một bức thư màu hồng đến, đưa tới tay Trần Khác nói:\r\n\r\n    - Thiếp canh của ngươi...\r\n\r\n    - Ồ?\r\n\r\n    Nhìn thấy tấm thiếp canh khổ cầu không được ở ngay trước mắt, Trần Khác lại một chút cũng không vui mừng nói:\r\n\r\n    - Sao ở trong tay cô.\r\n\r\n    - Ta thừa dịp trong nhà loạn, trộm lấy.\r\n\r\n    Liễu Nguyệt Nga sắc mặt trắng bệch cười nói:\r\n\r\n    - Từ nay về sau, chúng ta không có một chút liên quan nữa, ngươi cũng không cần để ý yêu cầu của ông nội ta.\r\n\r\n    - Hứa hẹn không phải trên giấy, là ở trong tâm.\r\n\r\n    Trần Khác lắc đầu, không hề nhận lấy tấm thiếp canh đó nói:\r\n\r\n    - Nếu ta đã hứa với lệnh tổ phụ rồi, thì nhất định sẽ làm được.\r\n\r\n    - Ngươi làm sao có thể làm được...\r\n\r\n    Liễu Nguyệt Nga lắc đầu nói:\r\n\r\n    - Quá không thực tế rồi.\r\n\r\n    - Nếu ta có thể làm được thì sao?\r\n\r\n    Trần Khác ha ha cười, nhìn Liễu Nguyệt Nga nói:\r\n\r\n    - Chúng ta đánh cược, thế nào?\r\n\r\n    Liễu Nguyệt Nga lắc đầu, tỏ vẻ không hứng thú.\r\n\r\n    - Đánh cược một chút đi, Trần Khác cười nói:\r\n\r\n    - Ta thắng rồi, có thể yêu cầu cô một chuyện. Cô thắng rồi, cũng như vậy. Cứ quyết định như vậy nhé?\r\n\r\n    Nói xong khoát tay, bước nhanh rời khỏi.\r\n\r\n    Nhìn bóng dáng hắn rời khỏi, Liễu Nguyệt Nga rất lâu không động đậy, buồn bã thất vọng.\r\n\r\n    <\/div>","title":"Chương 162: Đối Sách"}