{"text":"﻿    Chương 207: Đồng cảm\r\n\r\n    <\/div>\r\n\r\n    Người khác có thể nghĩ anh ta là kẻ bạc tình, ích kỷ, nhưng quan sát thái độ của Lưu Nga đối với anh ta có thể thấy chuyện này họ đã thương lượng trước với nhau.\r\n\r\n    Khi mà ngay cả cuộc sống cơ bản nhất cũng không thể đảm bảo được, trong lúc hoạn nạn buồn vui lẫn lộn, nếu như chọn buông tay cũng không thể chỉ trích.\r\n\r\n    Ai ngờ cách vạn bất đắc dĩ này lại khiến vận mệnh của hai người hoàn toàn thay đổi.\r\n\r\n    Tất cả đều là vì tình yêu.\r\n\r\n    Lúc đó Tương Vương Triệu Hằng còn gọi là Triệu Nguyên Hưu, cứ như vậy mà có được Lưu Nga. Hai người xuất thân ở những phương trời cách biệt, địa vị xã hội cũng có sự khác biệt vô cùng lớn, Triệu Hằng với địa vị thân vương quyền quý, người kế thừa ngôi vị hoàng đế, ở trước mặt Triệu Hằng người mà học hành chỉ kém Tống Huy Tông, Lưu Nga người phụ nữ nghèo chưa từng được học hành lại là gái đã có chồng, dường như chỉ rẻ mạt như ngọn cỏ. Vậy mà vừa gặp đã yêu, từ đó yêu suốt đời. Nếu như vậy không phải là tình yêu thì trên đời này không có cái gọi là tình yêu nữa.\r\n\r\n    Tuy nhiên con đường tình yêu giữa hai người không hề bằng phẳng, Triệu Hằng sủng ái một người đàn bà đất Tứ Xuyên hèn mọn, tất cả mọi người đều phản đối. Sự việc rất nhanh tới tai Tống Thái Tông, do bà vú của Triệu Hằng mật báo. Nói là y bị yêu nữ quyến rũ, không những không chuyên tâm học hành ngay cả bản thân cũng bị vơ vét sạch.\r\n\r\n    Triệu Quang Nghĩa giận dữ, lệnh cho Triệu Hằng lập tức đuổi Lưu Nga ra khỏi phủ, vĩnh viễn không được quay lại. Kết quả là Lưu Nga đành lặng lẽ dời khỏi phủ. Nhưng Triệu Hằng thật sự yêu cô, hai người lén lút yêu nhau trong nhiều năm, đến khi Triệu Quang Nghĩa qua đời, Triệu Hằng lên ngôi hoàng đế đón Lưu Nga về cung, công khai chung sống với nhau.\r\n\r\n    Câu chuyện ẩn sau nói đơn giản là Lưu Nga từng bước từng bước leo lên làm hoàng hậu, nhưng bà không sinh con, Tuy nhiên không vội vàng, chỉ cần tình yêu của hoàng đế, bà chính là vô địch. Trong lịch sử đã sảy ra chuyện ‘con báo đổi thái tử’, Lưu Nga đã có một đứa con trai tuy không phải là con ruột, nhưng khi bà còn sống, trong ngoài cung không có ai giám nói nửa lời.\r\n\r\n    Đứa con đó chính là Triệu Trinh, đứa bé này được thừa hưởng sự lãng mạn trọn vẹn của người cha, cũng thích một dân nữ...\r\n\r\n    Lẽ ra câu chuyện tương tự được con trai tái diễn, Lưu Nga nên cảm thấy vui, và vui vẻ tán thành cho bọn họ, để bọn họ viết tiếp câu chuyện cổ tích của cha mẹ. Nhưng nếu như làm như vậy, Lưu Nga đã không phải là Thái hậu siêu cấp bàn tay Càn Khôn, duy nhất độc tôn.\r\n\r\n    Bà đối với người phụ nữ may mắn Vương Tú này không những không có tình cảm đặc biệt, mà ngược lại cảm thấy vô cùng sợ hãi – Lưu Nga đã nếm trải sự nguy hiểm của tình yêu tự do, Triệu Hằng vì bà mà không ngờ quay lưng lại với Triệu Quang Nghĩa kim ốc tàng kiều (nhà vàng giấu người đẹp). Đó quả thật là từ bụng ta suy ra bụng người đối với Tống Thái Tông tương tự không lưu tình với con trai mình! Nếu như không phải vì tình yêu làm cho mê muội thì Triệu Hằng có làm nên chuyện ngu xuẩn như thế này không?\r\n\r\n    Sau khi lên làm hoàng đế, vượt qua được sự cản trở ghê gớm, đưa bà lên ngôi vị hoàng hậu, cho dù đây là lần kết hôn thứ hai của bà, mặc kệ bà là người đàn bà tàn phai nhan sắc, Triệu Hằng không oán không hận.\r\n\r\n    Chuyện này phát sinh ra với mình đương nhiên là may mắn cảm động lòng người, nhưng chuyện này mà xảy ra đối với người con gái khác đặc biệt đối tượng là con trai của mình, thì không may chút nào. Lưu Nga lo lắng người con gái đó cướp mất con trai của mình, càng lo lắng mất đi quyền khống chế con trai mình – đó chính là điều mang đến quyền lực cho bà!\r\n\r\n    Vì thế Lưu Nga kiên quyết từ chối thỉnh cầu của hoàng đế, và lập tức đuổi Vương Tú ra khỏi cung, không để cho con trai gặp lại cô ta. Điều nực cười là lý do bà đưa ra là, đứa con gái này ‘quá đẹp sợ sẽ không có lợi cho Thiếu chủ’, cùng với bà vú năm đó của Triệu Hằng đuổi bà ra khỏi cung, cũng đưa ra lý do y hệt như vậy.\r\n\r\n    Hơn nữa là một người đã từng trải, vì muốn tránh chuyện con trai lén lút đi gặp người tình, bà nhanh chóng gả Vương Tú cho người khác, tìm cho cô một người chồng tên là Lưu Tòng Đức, cha của Lưu Tòng Đức là Lưu Mỹ, tên thật của Lưu Mỹ là Cung Mỹ, chính là chồng cũ của Lưu Nga. Ông ta lấy họ của vợ cũ, nói dối là anh của Lưu Nga, như vậy mà trở thành anh vợ của Triệu Hằng được Lưu Nga coi là người thân duy nhất, cả đời hưởng vinh hoa phú quý.\r\n\r\n    Cuộc đời hung hãn không cần giải thích, song chủ yếu vẫn là có phúc được sinh trước một trăm năm. Nếu như hai người này mà sinh ra trong niên đại của Lý Học thịnh hành xem?\r\n\r\n    Đóa hoa của mối tình đầu chưa kịp nở rộ đã bị dập tắt, hơn nữa còn dùng cách thật tàn khốc, sự phẫn nộ của Triệu Trinh không cần nghĩ cũng biết, ông ta đã không thể nhẫn nhịn thêm được nữa, nhưng... vẫn phải tiếp tục nhẫn nhịn. Ai bảo đó là mẹ ông ta?\r\n\r\n    Nhưng Lưu Nga cũng không hề cảm thấy áy náy, bởi vì bà đã nhanh chóng cưới vợ cho con trai mình, đương nhiên ứng cử viên được chọn làm hoàng hậu là người mà bà vừa ý – là cháu gái của Trung Thư Lệnh Quách Sùng, Quách Thị - Quách hoàng hậu.\r\n\r\n    Quách hoàng hậu là do Lưu Nga chọn, để Triệu Trinh quên đi người đàn bà Vương Tú có vẻ đẹp tự nhiên đến nghiêng nước nghiêng thành. Thế là lửa giận mà Triệu Trinh không thể nào nổi giận với Lưu nga được, đều trút hết lên đầu người vợ của mình, Quách hoàng hậu sau khi bước vào cửa, bản tính điêu ngoa, võ nghệ cao cường, hơn nữa không chịu đựng nhẫn nhục. Vì thế lúc đầu phu thê không hòa hợp.\r\n\r\n    Lúc đầu khi có mặt Lưu Nga, Triệu Trinh không giám làm điều xằng bậy, chờ đến hai năm sau khi Lưu Nga qua đời, liền không để ý tới Quách hoàng hậu nữa, ngược lại lại thích một mỹ nhân họ Thương, mấy tháng liền không gặp vợ. Quách hoàng hậu không nhẫn nhịn được nữa tìm đến chỉ trích mỹ nhân họ Thương quyến rũ hoàng đế.\r\n\r\n    Còn mỹ nhân họ Thương cậy mình được hoàng đế sủng ái, giám vô lễ với hoàng hậu. Dù là cương vị hoàng hậu hay là vợ cả, sự tôn nghiêm của Quách hoàng hậu đều bị mạo phạm nghiêm trọng, trong nháy mắt, bản tính nữ hổ trỗi dậy, nàng nhào tới tát cô ta một cái.\r\n\r\n    Mỹ nhân họ Thương vội né tránh, kết quả là cái tát này như thần xui quỷ khiến giáng xuống mặt Triệu Trinh. Nỗi oán hận chất chứa nhiều năm giờ bùng phát, ngay cả những oán hận đối với Lưu Nga cũng trút lên đầu Quách hoàng hậu, Triệu Trinh đã phế bà...\r\n\r\n    Nhưng dù sao cũng là tình nghĩa vợ chồng mười năm, cứ cho là không có tình yêu nhưng cũng có tình thân. Mặc dù khi ở bên nhau đều là lạnh lùng trừng mắt nhìn nhau, nhưng thực sự sau khi phế bà Triệu Trinh lại thấy hối hận. Sau đó một năm, khi ông ta đi dạo qua Hoa Uyển, thấy một cái kiệu nhỏ phủ đầy bụi, đó chính là chiếc kiệu mà vợ cũ của ông ta thường ngồi.\r\n\r\n    Quan gia đứng bên cạnh kiệu rất lâu, sau đó viết một bài “Khánh kim chi” gửi cho Quách thị. Quách thị rất thương cảm viết một bài tặng Triệu Trinh, câu từ rất thê lương bi ai, Hoàng đế xem xong càng thêm buồn bã, sai người lặng lẽ mang kiệu nhỏ đi mời vợ cũ bí mật về cung gặp mặt.\r\n\r\n    Nhưng Quách hoàng hậu là người cá tính mạnh mẽ, lại không biết quỵ lụy người khác, bà nói vào cung cũng được nhưng nhất định phải quang minh chính đại hợp tình hợp lý, về cung với thân phận hoàng hậu.\r\n\r\n    Cũng giống như lúc phế hậu vậy, phế rồi lại lập không phải trò đùa. Không những thủ tục rườm rà mà quan trọng hơn là Hoàng đế phải chịu áp lực dư luận rất lớn, bởi vì phế rồi lại lập, chứng tỏ là việc phế hoàng hậu là sai, ông ta phải chịu trách nhiệm dời non lấp biển. Triệu Trinh đang nơm nớp lo sợ.\r\n\r\n    Đang lúc Quan gia do dự, thì sự phiền não của ông đã được giải quyết – Quách hoàng hậu mới chỉ hai mươi bốn tuổi đột nhiên lâm bệnh mà chết, đương nhiên đây chỉ là cách nói văn hoa. Thực tế là, Quách hoàng hậu bị người ta mưu sát, hung thủ chính là những người mà lúc trước giật giây hoàng đế phế hoàng hậu. Nhưng bất luận thế nào đều gây ra vết thương lòng lớn cho Triệu Trinh...\r\n\r\n    Thế cho nên khi chuyện này đã trôi qua hai mươi năm rồi mà nửa đêm nằm mơ, Triệu Trinh vẫn nhớ về người vợ cũ điêu ngoa ấy...\r\n\r\n    Quan gia đa tình mà dịu dàng, cuộc đời này đã từng yêu rất nhiều đàn bà, nhưng có ba người khiến ông khắc cốt ghi tâm, trong đó có hai người đàn bà đã để lại trong lòng ông sự nuối tiếc vô cùng sâu sắc.\r\n\r\n    Mà điều Tào Hoàng hậu kể lại, sở dĩ có thể gợi cho ông nhớ bao nhiêu kỷ niệm như vậy là vì Trần Khác và hai cô gái kia rất giống Vương Tú và Quách thị...\r\n\r\n    Tô tiểu muội và Vương Tú, đều là những dân nữ dịu dàng, là mối tình đầu của họ, nhưng lại không nhận được sự tán thành của bề trên, ngược lại vì bọn họ đã quyết định Liễu Nguyệt Nga và Quách thị.\r\n\r\n    Liễu Nguyệt Nga và Quách thị đều là con cháu nhà tướng, thiên chi kiều nữ (con gái của trời), thậm chí đều đánh họ một cái tát, kết quả là một người bị phế hậu, một người bị hủy hôn... Tuy rằng việc gây xôn xao dư luận thì khác nhau một trời một vực, nhưng đối với hai người con gái này mà nói thì không có gì khác biệt.\r\n\r\n    Vì thế Triệu Trinh vô cùng thấu hiểu và ngưỡng mộ Trần Khác, có thể vượt qua tất cả để bảo vệ tình yêu của mình. Đây cũng chính là việc mà phụ hoàng của ông đã từng làm được, chỉ có kẻ dịu dàng yếu đuối, cúi đầu nhẫn nhục như ông là không làm được thôi. Vì thế ở chỗ của Triệu Trinh, Trần Khác quyết định chuyện riêng tư của cuộc đời mình, kiên quyết từ hôn, căn bản không có lỗi gì mà ngược lại là sự dũng cảm đáng khen ngợi.\r\n\r\n    <\/div>","title":"Chương 207: Đồng Cảm"}