{"text":"﻿    Chương 266->268: Cướp tân lang\r\n\r\n    <\/div>\r\n\r\n    Thật ra bọn thị vệ Hoàng Thành Ti không phải ngăn không được những gia đinh này, nhưng bọn họ đều thức thời, làm sao có thể làm hỏng việc tốt của các vị công tử? Không tin thì cứ nhìn mặt các tên Gia Hựu học xã này, có chờ mong, có sợ hãi, có mừng thầm, cũng có người không biết nên làm sao… Không có ai muốn chống cự lại rõ ràng.\r\n\r\n    Vào ngày đặc biệt hôm nay, bị người khác đoạt cũng là một loại vinh quang, không bị ai đoạt mới gọi là bi ai.\r\n\r\n    Tuy nhiên, cũng có người thật sự không muốn bị đoạt. Tô Thức vẻ mặt tiếc hận kéo kéo tay áo Ngũ Lang nói:\r\n\r\n    - Ngũ đệ, ngươi phải bảo vệ tốt cho ta. Ca ca đối với chính mình cũng không có bao nhiêu tin tưởng, nếu bị đoạt đi rồi rất khó tránh khỏi phải xin lỗi chị dâu ngươi đó.\r\n\r\n    Nói xong rồi hướng Trần Khác nói:\r\n\r\n    - Ngươi cũng phải cẩn thận, đừng để có lỗi với Muội Muội đó.\r\n\r\n    Trần Khác khinh khỉnh nhìn y nói:\r\n\r\n    - Ngươi vẫn nên lo lắng cho đệ đệ của ngươi đi.\r\n\r\n    Hóa ra trong khi nói chuyện, Tô Triệt đã bị đoạt đi xuống dưới lầu.\r\n\r\n    Lúc này, những người cưỡng hôn cũng vọt lên vây quanh. Tô Thức cũng mặc kệ đệ đệ mình, núp đằng sau Tam Lang và Ngũ Lang.\r\n\r\n    Ngũ Lang giống như một ngọn núi nhỏ đứng đó, cứng rắn chặn những người hổ báo lao lên. Những người đến cưỡng hôn, hiếm thấy được có sự khách khí nói:\r\n\r\n    - Xin hỏi vị công tử này cũng là tân khoa cống sĩ sao?\r\n\r\n    Ngũ Lang bĩu môi, ồm ồm nói:\r\n\r\n    - Như thế nào, không giống sao?\r\n\r\n    - Vậy… xin hỏi đã kết hôn chưa?\r\n\r\n    - Chưa có.\r\n\r\n    - Vậy công tử xem trong chúng ta ai vừa mắt, thì đi theo chúng ta đi.\r\n\r\n    - Đều không có ai vừa mắt, các người đi đi.\r\n\r\n    Ngũ Lang khoát tay.\r\n\r\n    - Không vừa mắt cũng không sao, công tử có thể để cho chúng ta nói chuyện với vị công tử đằng sau không?\r\n\r\n    - Không được, hắn có vợ rồi.\r\n\r\n    - Vậy…\r\n\r\n    Mọi người đầu tiên là bị kiềm hãm, chợt có người hô lớn:\r\n\r\n    - Cùng y nói nhảm làm gì? Các huynh đệ xông lên đoạt nhanh!\r\n\r\n    Mọi người xông lên một lượt. Ngũ Lang cũng không thể làm bọn họ bị thương được, đỡ trái hở phải, cuối cùng thấy Tô Thức đã bị đem đi mất.\r\n\r\n    - Ngũ Lang cứu mạng!\r\n\r\n    Tô Thức bị người khác bắt lấy cánh tay, lớn tiếng kêu cứu.\r\n\r\n    - Thả ra!\r\n\r\n    Ngũ Lang quát to một tiếng, giơ tay đẩy người kia ra. Một tay cầm vai Tô Thức lại, sau đó chuyển thân một cái, không ngờ lại bay qua lan can, nhảy xuống đường.\r\n\r\n    Ầm một tiếng, Ngũ Lang đã vững vàng rơi lên mặt đất, vung chân sải bước bỏ chạy. Thân thể y lúc này giống như một con tê giác, trực tiếp đánh bay những người cản đường. Chạy qua mấy con phố, thấy xung quanh không còn ai, y mới thả Tô Thức đang rã rời xuống mặt đất.\r\n\r\n    Dọc theo cả đoạn đường chạy trốn, Tô Thức đã bị vác trên bả vai cứng như sắt của Ngũ Lang, trong bụng đã sớm giống như sông cuộn biển gầm, lập tức ghé vào lề đường nôn ra thốc tháo. Cũng may lúc sáng tâm trạng của y không tốt, không ăn nhiều đồ, vì vậy sau khi nôn khan một lúc, y liền nắm đai lưng của Ngũ Lang đứng dậy, lắc đầu thở dài:\r\n\r\n    - Cuối cùng cũng được kiến thức cái gì gọi là “dưới bảng bắt tế” trong truyền thuyết rồi. Quả nhiên là danh bất hư truyền.\r\n\r\n    - Nếu ngươi cảm thấy đáng tiếc thì ta sẽ đem ngươi trở về.\r\n\r\n    Thanh âm của Ngũ Lang buồn bực nói.\r\n\r\n    - Trên đời này tìm đâu ra tẩu tử tốt giống như Vương Phát, làm sao ta có thể đi tái giá với người khác.\r\n\r\n    Tô Thức lắc đầu nhìn xung quanh nói:\r\n\r\n    - Đúng rồi, ca ca của ngươi đâu?\r\n\r\n    - Không thấy đâu cả…\r\n\r\n    Ngũ Lang trừng to mắt nói:\r\n\r\n    - Chẳng lẽ đã bị người khác bắt rồi?\r\n\r\n    - Hỏng rồi, nếu hắn không kiến định, nhất định sẽ có lỗi với muội muội của ta.\r\n\r\n    Tô Thức vội la lên:\r\n\r\n    - Chúng ta nhanh chóng đi tìm.\r\n\r\n    Ngũ Lang dùng ánh mắt kỳ quái nói:\r\n\r\n    - Cũng không thấy đệ đệ của ngươi đâu…\r\n\r\n    - Cái đó thì không sao. Đàn ông dù sao cũng không bị thiệt thòi.\r\n\r\n    Tô Thức hoàn toàn thất vọng.\r\n\r\n    Ngũ Lang trừng hai mắt nhìn y, thật sự muốn đấm y một cái.\r\n\r\n    Hai người chưa kịp thống nhất ý kiến, đột nhiên thấy một tấm lưới đánh cá chụp xuống. Hai người bọn họ vừa rồi buông lỏng cảnh giác, lúc này cũng không kịp né, chỉ trong chốc lát đã bị bắt lại.\r\n\r\n    Ngay sau đó, người ta thu lại hai đầu lưới, bắt hai người đang mệt mỏi lại. Cho dù Ngũ Lang có mạnh khỏe cũng không thể thoát ra được.\r\n\r\n    Lúc này, liền nghe được một tiếng cười to nói:\r\n\r\n    - Không ngờ ở ngay trước nhà lại có thể nhặt được người lọt lưới. Có thể thấy đây là thiên duyên trời định. Mau mang vào đi.\r\n\r\n    Không cần giải thích nhiều, bảy tám tên gia đinh cao to lực lưỡng đã khiêng hai người vào trong phủ.\r\n\r\n    Trần Khác quả thật đã bị người khác bắt. Hắn nhảy xuống lầu chậm một chút, bị người ta níu dây lưng lại. Hắn cũng không phản kháng, bị hơn mười tráng đinh khiêng về một nhà giàu, cao sang quyền quý.\r\n\r\n    Bất quá, sau khi hắn nói rõ ra thân phận của mình, đối phương cũng không làm khó hắn… Ai cũng không dám trêu chọc một tên gia hỏa dám từ hôn cả Liễu gia.\r\n\r\n    Từ nhà người này đi ra, Trần Khác phát hiện một chiếc xe đã đứng đợi sẵn bên đường. Màn xe xốc lên, lộ ra một khuôn mặt tuyệt mỹ hại nước hại dân.\r\n\r\n    Một nhũ nương cầm đôn để bên cạnh, giúp nàng xuống xe. Nàng phong tình vạn chúng nhìn Trần Khác khẽ chào, sau đó rất tự nhiên kéo cánh tay của hắn, cười nói:\r\n\r\n    - Còn chưa chúc mừng công tử.\r\n\r\n    - Có gì phải chúc mừng?\r\n\r\n    - Chẳng lẽ thành tích xếp hạng sáu mà còn không đáng chúc mừng sao?\r\n\r\n    - Chỉ là một kỳ thi mà thôi.\r\n\r\n    Trần Khác đối với thành tích này cũng cảm thấy bất ngờ. Hắn cũng không ngờ mình có thể thi tốt đến như vậy.\r\n\r\n    - Hôm nay là ngày đại hỉ, sao công tử lại cô đơn như vậy?\r\n\r\n    - Có Mị Nhi làm bạn, cô đơn kiểu này chẳng phải sẽ khiến cho rất nhiều nam nhân khác đố kỵ sao?\r\n\r\n    Trần Khác nhìn qua một nhánh liễu màu vàng nói:\r\n\r\n    - Tại sao lại gặp phải nàng ở đây vậy?\r\n\r\n    - Không phải là gặp phải, là do nô gia nghe được tin công tử bị Chu Bách Vạn bắt được, vì vậy nên nô gia mới cố ý tới đây để nghĩ cách cứu viện.\r\n\r\n    Mị Nhi che miệng cười nói:\r\n\r\n    - Hương phấn dung tục của nhà bọn họ quả nhiên không lọt vào mắt công tử.\r\n\r\n    - Đúng là cái gì nàng cũng nói được.\r\n\r\n    Trần Khác cùng nàng đi trên đường, tùy ý trò chuyện. Có người nói, nếu được nói chuyện với mỹ nhân thì sẽ vơi đi nỗi sầu, quên đi mọi chuyện. Lời này quả nhiên không sai chút nào. Sự bực bội trong lòng Trần Khác vô thức đã giảm đi không ít, hắn hỏi:\r\n\r\n    - Có phải đại cữu tử của ta đoạt giải hội nguyên không?\r\n\r\n    - Công tử muốn nói là Tô công tử sao? Không phải, y đoạt giải á nguyên.\r\n\r\n    - Quả nhiên không hổ là Tô lão nhị, lại đứng thứ hai.\r\n\r\n    Trần Khác cười nói:\r\n\r\n    - Vậy ai đã đạt giải hội nguyên?\r\n\r\n    - Cũng là người Thục, là Đặng Oản, Đặng công tử.\r\n\r\n    Khởi Mị Nhi cười nói.\r\n\r\n    - Tiểu Đặng tử quả thật rất có tài.\r\n\r\n    Trần Khác cười nói:\r\n\r\n    - Hơn nữa tuổi trẻ anh tuấn, chưa kết hôn. Khẳng định y sẽ bị đoạt tới sứt đầu mẻ trán phải không?\r\n\r\n    - Không có, không ai dám đoạt.\r\n\r\n    Khởi Mị Nhi híp mắt giống con mèo,nhìn Trần Khác nói:\r\n\r\n    - Y đã bị người khác nhìn trúng.\r\n\r\n    - Ai lại bá đạo như vậy?\r\n\r\n    Trần Khác hứng thú nói.\r\n\r\n    - Liễu lão gia tử…\r\n\r\n    Trần Khác trầm mặc một chút, một hồi lâu sau mới nói:\r\n\r\n    - Đoạt đi rồi sao?\r\n\r\n    - Đã đoạt rồi.\r\n\r\n    Khởi Mị Nhi cười nói:\r\n\r\n    - Liễu gia muốn người hay đồ vật nào đó, vốn không có mấy thứ không thể chiếm được, ngoại trừ công tử ra.\r\n\r\n    - Cũng coi như là một đoạn nhân duyên tốt.\r\n\r\n    Trần Khác cúi đầu, âm thanh khô khốc nói.\r\n\r\n    - Đáng tiếc là tân nương đã bỏ trốn rồi.\r\n\r\n    Đôi bàn tay nhỏ bé, xinh đep của Khơi Mị Nhi nhẹ nhàng đặt trên bàn tay Trần Khác, an ủi tâm tình hắn nói:\r\n\r\n    - Sau khi đoạt người đạt giải hội nguyên trở về, Liễu gia mới phát hiện không thấy Nguyệt Nga cô nương đâu. Nghe nói nàng để lại một phong thư, nói là đi ra ngoài giải sầu.\r\n\r\n    - Đi ra ngoài giải sầu…\r\n\r\n    Trong lòng Trần Khác cảm thấy căng thẳng, nhăn mày lại nói:\r\n\r\n    - Đi đâu vậy?\r\n\r\n    - Nô gia cũng không biết.\r\n\r\n    Khởi Mị Nhi lắc đầu cười nói:\r\n\r\n    - Đây cũng chỉ là tin đồn. Liễu cô nương trốn nhà đi, làm sao có thể nói cho người khác biết nàng sẽ đi đâu.\r\n\r\n    Nói xong lại khẽ cắn môi nói:\r\n\r\n    - Tuy nhiên, trước khi đi nàng có tới Nhữ Nam vương phủ.\r\n\r\n    Trần Khác cảm thấy trong lòng thắt lại:\r\n\r\n    - Nhữ Nam vương phủ? Để làm gì vậy?\r\n\r\n    - Nàng đi vào từ cửa chính, đánh cho Triệu Tông Huy một trận tơi bời. Nghe nói nàng đánh cho gã hít vào thì nhiều mà thở ra không được bao nhiêu, xương sườn đã bị đánh gãy một nửa.\r\n\r\n    Vẻ mặt Khởi Mị Nhi trở nên mê mẩn, nói tiếp:\r\n\r\n    - Sau đó lại đi ra ngoài từ cửa chính, cưỡi ngựa cột sẵn bên ngoài ngênh ngang rời đi. Từ đầu đến cuối, hộ vệ Vương phủ cũng không dám ngăn nàng lại.\r\n\r\n    - …\r\n\r\n    Trần Khác gật gật đầu, im lặng không nói câu nào.\r\n\r\n    - Mọi người đều đang nghị luận, Triệu Tông Huy làm gì mà lại đắc tội với Liễu cô nương, làm cho nàng trước khi đi còn phải đặc biệt tới đó đánh cho một trận?\r\n\r\n    Khởi Mị Nhi che miệng cười nói:\r\n\r\n    - Cuối cùng là vì sao thì nô gia cũng không biết.\r\n\r\n    - Thật tinh quái.\r\n\r\n    Trần Khác xấu hổ cười cười, nhanh chóng đổi đề tài nói:\r\n\r\n    - Nàng tìm ta, không phải chỉ để nói chuyện Bát Quái đấy chứ.\r\n\r\n    - Công tử đúng là quý nhân hay quên. Người đã hứa rằng sau hội thi sẽ dạy nô gia sáng tác nhạc mà.\r\n\r\n    Khởi Mị Nhi nhẹ nhàng nắm tay hắn nói:\r\n\r\n    - Sợ bị người khác cướp mất nên nô gia phải báo danh trước chứ.\r\n\r\n    - Được rồi, hai ngày nữa ta sẽ dạy nàng.\r\n\r\n    Nói chuyện đến lúc này, hai người đã đi đến đầu phố, Trần Khác buông tay nàng ra nói:\r\n\r\n    - Tuy nhiên không phải ta trực tiếp dạy cho nàng. Ta sẽ tìm người khác dạy cho nàng.\r\n\r\n    - Công tử, nô gia chỉ muốn người dạy.\r\n\r\n    Khởi Mị Nhi đáng thương nói:\r\n\r\n    - Công tử lại muốn nô gia bái người khác làm sư phụ sao?\r\n\r\n    - Nếu là Đỗ Thanh Sương Đỗ sư phụ thì phải làm như thế nào đây?\r\n\r\n    - A…\r\n\r\n    Khởi Mị Nhi nhất thời kinh hỉ nói:\r\n\r\n    - Công tử thật sự có thể mời Đỗ Thanh Sương?\r\n\r\n    Trần Khác cười nói:\r\n\r\n    - Thử xem một chút. Nếu nàng ta không đồng ý thì chúng ta sẽ bàn lại.\r\n\r\n    Vào lúc này, Ngũ Lang và Tô Thức đã bị bắt đến một gia đình giàu có, nhà cao cửa rộng. Sau khi tới bên trong phòng khách, đám gia đinh mới buông lưới đánh cá ra. Một nam tử râu quai nón mặc áo bào gấm đi ra, ôm quyền nói:\r\n\r\n    - Đắc tội, đắc tội. Bản nhân là Vương Hàm Dung. Dùng cách này mời hai vị tới thật sự là có chút đường đột.\r\n\r\n    Mặc dù Ngũ Lang và Tô Thức đối với quan trường trong kinh vẫn chưa quen thuộc, nhưng đối với Vương Hàm Dung này cũng không xa lạ gì. Người này là gia gia của Vương Siêu, là đại soái cấm quân của Tống Thái Tông và Chân Tông. Phụ thân y là Vương Đức - Đại tướng trụ cột của triều. Chính ông cũng là Điện Tiền Ti Đô Chỉ Huy Sứ. Huynh đệ đồng tộc gồm bảy mươi hai người, đều dùng võ lập thân. Sau đó lên làm quan, chỗ xa thì ở Lĩnh Châu quận, nơi gần thì ở trong cấm quân.\r\n\r\n    Tuy rằng Vương gia vô cùng khiêm tốn, nhưng cũng không ai dám phủ nhận, hiện tại đệ nhất tướng môn của Đại Tống triều không ai khác ngoài Vương gia.\r\n\r\n    Tô Thức vội đáp lễ lại nói:\r\n\r\n    - Không sao, không sao. Đây chỉ là phong tục của Biện Kinh thôi. Sao lại nói là đường đột được.\r\n\r\n    - Mời hai vị công tử ngồi.\r\n\r\n    Ấn tượng của Vương Hàm Dung đối với Tô Thức rất tốt, ôm quyền noi:\r\n\r\n    - Bản nhân cũng chỉ có một nữ, bộ dáng cũng không xấu xí. Không biết công tử có nguyện ý lấy làm thê tử không?\r\n\r\n    - Việc này…\r\n\r\n    Tô Thức cúi đầu thật sâu, mỉm cười từ chối nói:\r\n\r\n    - Tiểu sinh xuất thân hàn vi, làm sao có thể trèo cao. Việc này đương nhiên là chuyện may mắn. Nếu không ngài chờ ta về nhà thương lượng với thê tử một chút rồi mới trả lời, được không?\r\n\r\n    - Nhà công tử ở nơi nào?\r\n\r\n    - Đất Thục.\r\n\r\n    - …\r\n\r\n    Vương Hàm Dung có chút không vui nói:\r\n\r\n    - Công tử đùa giỡn với ta sao?\r\n\r\n    - Tiểu sinh sao dám đùa giỡn với đại nhân. Chỉ có điều gia giáo của tiểu sinh rất nghiêm, không thể nào tự tiện bỏ vợ tái giá.\r\n\r\n    Tô Thức lắc đầu cười cười, đẩy Ngũ Lang ra nói:\r\n\r\n    - Huynh đệ của tiểu sinh đang độc thân, cũng là cống sinh bản khoa.\r\n\r\n    Vương Hàm Dung vừa nhìn Ngũ Lang đã thầm khen. Quả thật, đúng là đừng trông mặt mà bắt hình dong. Đây là một một cống sinh cao to nhất a? Xuất phát từ lễ phép nên hỏi y:\r\n\r\n    - Vậy ý của vị công tử này như thế nào?\r\n\r\n    - Không có hứng thú.\r\n\r\n    Ngũ Lang lắc đầu, nói với Tô Thức:\r\n\r\n    - Chúng ta đi thôi.\r\n\r\n    Vương Hàm Dung kỳ quái hỏi:\r\n\r\n    - Tại sao lại vậy? Chẳng lẽ công tử không nhìn trúng hàn gia sao?\r\n\r\n    - Không phải, hình dáng tiểu sinh như thế này, cô nương nào nhìn thấy tiểu sinh đều trở nên sợ hãi.\r\n\r\n    Ngũ Lang lắc lắc đầu nói:\r\n\r\n    - Chẳng lẽ đại nhân để khuê nữ cả ngày đối mặt với một tên Chung Quỳ như tiểu sinh sao.\r\n\r\n    - Lời này cũng không đúng.\r\n\r\n    Tô Thức cười nói:\r\n\r\n    - Để cho Vương điện soái biết, huynh đệ của tiểu sinh văn võ toàn tài, trung hậu thành thật, không có ham mê gì xấu, thật sự là một hiền tế lý tưởng. Tuy rằng lớn lên có chút thô lỗ, nhưng nam nhân như vậy lại có cảm giác an toàn, có thể bảo vệ tốt cho lệnh ái.\r\n\r\n    Vương Hàm Dung vốn muốn tiễn khách rồi. Nhưng Tô Thúc nói như vậy nên ông cảm thấy cũng có đạo lý, thấp giọng nói với quản gia vài câu. Quản gia liền đi vào hậu đường, chỉ một lát sau đã quay ra, bẩm báo nhỏ bên tai Vương Hàm Dung.\r\n\r\n    Nghe xong lời quản gia nói… Vương Hàm Dung cũng cảm thấy bất ngờ, nhìn Ngũ Lang nói:\r\n\r\n    - Khuê nữ ta nói, thấy ngươi cũng không phải là người hung ác, lại rất đôn hậu. Nếu như ngươi nguyện ý thì mời phụ thân trong nhà đến đây.\r\n\r\n    - Nhanh như vậy sao?\r\n\r\n    Tô Thức trừng to mắt nói.\r\n\r\n    - Cũng có một chút.\r\n\r\n    Vương Hàm Dung có chút lúng túng nói:\r\n\r\n    - Quyết định trước rồi sẽ bàn sau.\r\n\r\n    - Được.\r\n\r\n    Ngũ Lang gật đầu nói:\r\n\r\n    - Tiểu sinh sẽ quay về bàn với ca ca và phụ thân.\r\n\r\n    - Đợi một chút…\r\n\r\n    Tô Thức kéo y sang một bên, nhỏ giọng nói:\r\n\r\n    - Ngươi không sợ nương tử giống như Chung Vô Diệm sao?\r\n\r\n    - Nàng còn không sợ ta, sao ta phải sợ nàng?\r\n\r\n    Ngũ Lang hiên ngang lẫm liệt nói:\r\n\r\n    - Đây là lần đầu tiên ta gặp một cô nương không sợ ta.\r\n\r\n    Đợi hai người bàn xong, Vương Hàm Dung giữ chặt cánh tay Ngũ Lang nói:\r\n\r\n    - Hiền tế ở lại uống rượu đi, để cho vị bằng hữu này đi về mời lệnh tôn và lệnh huynh đến đây.\r\n\r\n    - Được, để tiểu sinh đi mời.\r\n\r\n    Tô Thức nhướng mày nháy mắt với Ngũ Lang nói:\r\n\r\n    - Nếu biết người bị bắt rồi, Trần thúc thúc và muội phu của ta khẳng định sẽ rất vui mừng.\r\n\r\n    Hôn sự của Ngũ Lang tuyệt đối là vấn đề nan giải.\r\n\r\n    Nói như vậy cũng không đúng lắm, bởi vì phụ tử Trần gia cũng không bớt lo được. Tiểu Lượng ca và Tào thị đã chiến tranh lạnh tám năm. Nhị Lang và Bát Nương cũng có xu thế như vậy. Trần Khác từ khi ra đời đã hết sức ủng hộ tự do luyến ái. Ngũ Lang thì luôn luôn dọa mẹ vợ chạy mất…\r\n\r\n    Thật ra nếu quan sát kỹ thì ngũ quan của Ngũ Lang rất đoan chính. Chcó điều Ngũ Lang vừa cao to vừa đen, làm cho người khác ai cũng phải ngước nhìn. Thử nghĩ xem, mọi người từ dưới nhìn lên chỉ thấy ngoài trừ hai lỗ mũi to, còn có thể nhìn thấy cái gì khác nữa? Hơn nữa một thân cơ bắp như thép nguội, làm cho người ta có cảm giác áp bách rất lớn.\r\n\r\n    Người ta lo lắng, khi Ngũ Lang đặt mông ngồi xuống sẽ biến khuê nữ nhà mình biến thành bánh thịt. Cho nên mặc dù Trần gia là phú hào cũng không có ai muốn đem khuê nữ nhà mình đẩy vào trong hố lửa.\r\n\r\n    Đành chịu thôi, người Tống triều đều thích những người phong lưu thư sinh như Tô Thức, lại không ưa thích những nam nhân cơ bắp như Ngũ Lang. Vì vậy đây mới trở thành vấn đề nan giải…\r\n\r\n    Vốn Trần Hi Lượng và Tào thị đang ở nhà vui vẻ chuẩn bị ăn tiệc. Bọn họ nhất định phải chúc mừng, lần này ba người Trần gia tham gia thi cử, cả ba đều thi đậu. Thật sự là một giai thoại thiên cổ.\r\n\r\n    Thời đại này, mọi người không ao ước nhà giàu, không hâm mộ người địa vị, chỉ hâm một người có con đậu Tiến sĩ. Hơn nữa đây lại là cả nhà đậu tiến sĩ! Vào lúc này, thanh danh của Trần gia rất vang dội, những người thân bằng quyến thuộc tới chúc mừng rất đông… Đương nhiên chủ yếu là người thân của Tào thị, việc này đã bắt đầu từ buổi sáng kéo dài đến tận bây giờ vẫn không dứt. Việc này còn rầm rộ hơn cả ngày hai người bọn họ lập gia đình.\r\n\r\n    Nhưng vừa nghe Tô Thức nói, Ngũ Lang bị người ta bắt rể rồi. Trần Hi Lượng kích động tới mức rơi lệ, lôi kéo tay Tào thị nói:\r\n\r\n    - Chúng ta qua đó nhanh lên, để tránh cho đêm dài lắm mộng…\r\n\r\n    - Được!\r\n\r\n    Tào thị gật gật đầu, lập tức giao lại mọi việc trong nhà cho ca ca và tỷ tỷ nàng… Việc Thanh Hoa trọng đại như vậy, cũng kinh động đến cả Tào quốc cữu. Mà ngay cả Tào hoàng hậu trong cung cũng nhắn nhủ nói “Ta cũng đã an lòng rồi!”\r\n\r\n    Tào quốc cữu hôm nay đặc biệt vui vẻ. Trần gia một bước lên trời, càng chứng minh được ánh mắt của ông! Đừng quên, ban đầu ông đã bất chấp lời khuyên can của mọi người, đem muội muội gả cho tiến sĩ nghèo Trần Hi Lượng. Tám năm trước có ai nghĩ đến việc cả nhà Trần Hi Lượng đều đậu tiến sĩ đâu?\r\n\r\n    - Trách không được chúng ta có thể trở thành Biện Kinh thủ phủ. Thì ra là do ánh mắt của ta thật sự quá tốt…\r\n\r\n    Tào quốc cữu mừng rỡ cười toe toét, nói với muội tử:\r\n\r\n    - Cứ đi đi, tuy nhiên cũng không cần phải một mực cầu bọn họ. Cùng lắm thì ta gả khuê nữ cho Ngũ Lang, chúng ta thân càng thêm thân.\r\n\r\n    - Ca ca, chất nữ của muội mới mười ba tuổi…\r\n\r\n    Tào thị bất đắc dĩ nói :\r\n\r\n    - Xấp xỉ với Lục lang.\r\n\r\n    - Việc kia cũng được, muội cũng đáp ứng rồi à.\r\n\r\n    Tào quốc cữu quả nhiên là một thương buôn nhìn xa trông rộng.\r\n\r\n    - Việc này để sau hãy nói. Trước tiên muội phải giải quyết xong vấn đề lớn này đã.\r\n\r\n    Tào thị thở dài nói:\r\n\r\n    - Huynh nói một đám tiểu tử tốt như vậy, làm sao tất cả đều độc thân hết.\r\n\r\n    Bốn đứa con lớn nhất cũng không có một người nào làm nàng bớt lo, đừng nói là kế mẫu, ngay cả mẫu thân ruột cũng không dễ làm chút nào. Cảm thán một hồi, nàng nói với Trần Hi Lượng:\r\n\r\n    - Chúng ta nhanh chóng chuẩn bị sính lễ đi.\r\n\r\n    - Muội muội, đã đi được chưa?\r\n\r\n    Tỷ tỷ của Tào phu nhân cười nói:\r\n\r\n    - Đây là đi gặp nàng dâu. Cũng không phải là cưới ngay, muội liệt kê số lượng sính lễ đằng sau thiếp canh của Ngũ Lang là được, không cần phải chuẩn bị trước.\r\n\r\n    - Không phải muội đang thu xếp chuẩn bị sao.\r\n\r\n    Tào thị lập tức chỉ bảo Trần Hi Lượng nói:\r\n\r\n    - Viết thiệp danh mục quà tặng đi, cái gì có giá trị thì viết lên đó.\r\n\r\n    - Ta cũng không biết cái gì có giá trị cả?\r\n\r\n    Trần Hi Lượng cười khổ nói.\r\n\r\n    - Đừng vội, đừng vội.\r\n\r\n    Tào quốc cữu vội vàng chỉ bảo cho muội phu, nói :\r\n\r\n    - Hôm nay thu lễ nhiều như vậy, ngươi cứ xem danh mục quà tặng lấy ra những đồ thích hợp làm sính lễ… Thôi đi, hay là cứ để ta viết cho ngươi.\r\n\r\n    Nói xong ông liền cầm bút lên, nói :\r\n\r\n    - Tuy nhiên hai người cũng đừng có đứng không ở đó, đi chuẩn bị một con chim nhạn lớn, một cái châm cài tóc, lại chuẩn bị thêm một hai chục cuộn gấm vóc.\r\n\r\n    - Chim nhạn thì ta biết dùng để làm lễ. Nhưng trâm cài tóc và gấm vóc này dùng để làm gì?\r\n\r\n    - Thành Biện Kinh đối với tức phụ có phong tục. Các người muốn nhìn nữ nhi của người ta, nếu xem trọng thì phu nhân của ngươi lấy trâm cài tóc cài lên đầu nàng, chứng tỏ là nhìn trúng. Nếu không xem trọng thì sẽ không cài, nhưng ngươi cũng phải lưu lại gấm vóc an ủi người ta. Vương gia cũng là một phú hào, một hai chục cuộn gấm vóc cũng không tính là nhiều.\r\n\r\n    Hóa ra quyền chủ động trong việc tương thân này vẫn thuộc về tay chúng ta. Nhất thời hai vợ chồng cũng không còn khẩn trương nữa, chuẩn bị xong thiếp canh, chim nhạn, trâm cài và gấm vóc thì ngồi trên hai cỗ kiệu đi về Vương gia.\r\n\r\n    Lúc này, nhi tử của Vương Hàm Dung đang ở bên ngoài nói chuyện với Ngũ Lang. Vương Hàm Dung thì ở trong phòng làm công tác với vợ là Phan thị… Phan thị là tôn nữ của Phan Mỹ, năm nay bốn mươi tuổi, sinh ra năm đứa nhi tử, lại chỉ có một nữ nhi. Đương nhiên coi nàng như là ngọc quý trên tay.\r\n\r\n    Vốn trong cậy vào việc dưới bảng bắt tế, có thể để khuê nữ tìm được một người hiền tế phong lưu phóng khoáng. Ai ngờ lão công lại bắt một Cự Linh toàn thân đen như than trở về. Mới vừa rồi bà nấp phía sau bình phong nhìn ra, thấy không thể nào to lớn như vậy chứ? Bà kinh ngạc đến nỗi thở dốc, xém chút nữa là ngất đi rồi.\r\n\r\n    Đi tới hậu đường, nàng cho người gọi lão công đến. Tôn nữ của Phan Mỹ, đương nhiên là nữ nhân nhà tướng. Lúc ấy cầm theo kiếm, muốn cắt lỗ tai lão công mình.\r\n\r\n    Cũng may thân thủ của Vương Hàm Dung cũng không tệ, đưa ghế lên ngăn lại nói:\r\n\r\n    - Phu nhân, ngày đại hỉ sao lại động đao thương?\r\n\r\n    - Vui mừng cái gì?\r\n\r\n    Sắc mặt Phan thị trắng bệch nói:\r\n\r\n    - Đó có phải là khuê nữ ruột thịt của ông không?\r\n\r\n    Vương Hàm Dung cười nói:\r\n\r\n    - Đương nhiên rồi, việc này phu nhân rõ nhất mà.\r\n\r\n    Phan thị cả giận nói:\r\n\r\n    - Ai đùa cợt với ông. Vậy mà ông còn đẩy con mình vào trong hố lửa sao?\r\n\r\n    - Sao lại là hố lửa?\r\n\r\n    - Một khối than to như vậy, còn không phải là hố lửa thì là gì?\r\n\r\n    - Phu nhân à, bà chưa thấy rõ ràng thôi.\r\n\r\n    Vương Hàm Dung cười nói:\r\n\r\n    - Cứ nhìn kỹ thì phu nhân sẽ phát hiện tiểu tử kia ngũ quan đoan chính, mặt mày thanh minh, bộ dáng chính trực lương thiện. Không những vậy còn có văn võ song toàn, đúng là đốt đèn lồng cũng tìm không ra.\r\n\r\n    - Đó là bởi vì hắn quá đen…\r\n\r\n    Phan thị cười lạnh nói.\r\n\r\n    - Việc này, nam nhân đen một chút cũng tốt…\r\n\r\n    - Tốt chỗ nào?\r\n\r\n    - Răng nhìn sẽ trắng hơn…\r\n\r\n    - Ông cút luôn đi!\r\n\r\n    Phan thị rốt cục cũng bị lão công chọc cười, ném thanh kiếm cho nha hoàn, thở dài nói:\r\n\r\n    - Tiểu tử đó có bộ dạng gì thì đối với ta cũng không sao, một năm liệu sẽ gặp được bao nhiêu lần? Nhưng còn nữ nhi của chúng ta thì sao? Đó là sớm chiều phải đối mặt đấy!\r\n\r\n    Nói xong lắc đầu:\r\n\r\n    - Tiểu tử đó phải cao đến bảy thước đi? Ngươi xem cánh tay kia kìa, còn to hơn cả thắt lưng của nữ nhi mình nữa. Còn bàn tay kia, như một bồ quạt hương vậy. Cái này nếu đánh vào nữ nhi của mình thì…\r\n\r\n    - Thê tử là dùng để đánh đập sao?\r\n\r\n    Vương Hàm Dung dở khóc dở cười nói:\r\n\r\n    - Hơn nữa, đây là nữ nhi của mình tự nguyện…\r\n\r\n    - Khẩu vị của Tú nhi sao lại nặng như vậy rồi?\r\n\r\n    Phan thị trừng to mắt nói.\r\n\r\n    - Ai mà biết được, mỗi người mỗi sở thích chứ sao…\r\n\r\n    Vương Hàm Dung an ủi phu nhân nói:\r\n\r\n    - Thông gia sẽ tới mau thôi, phu nhân thúc giục Tú nhi một chút. Nên để cho cha mẹ chồng tương lại có ấn tượng tốt.\r\n\r\n    Phan thị lúc đầu vẫn là không muốn, cảm thấy dường như nữ nhi của mình phải chịu ủy khuất. Nhưng khi nhìn thấy người đến cầu hôn là Tào Vân Hi, nhất thời liền há to miệng:\r\n\r\n    - Tại sao lại là ngươi?\r\n\r\n    - Ta không thể tới sao? Ta tới để bàn chuyện nhi tử nhà ta và nữ nhi nhà ngươi đó.\r\n\r\n    Tào thị cười dài nói. Nàng và Phàn thị cũng có liên quan lúc nhỏ. Hai người một là cháu gái Tào Bân, một là cháu gái Phan Mỹ. Một người có tỷ tỷ là Hoàng hậu của đương kim hoàng thượng, một người có cô là Hoàng hậu của tiên đế. Có thể nói là hai người gia thế như nhau. Nhưng Tào gia hiện tại thì như mặt trời giữa trưa, còn Phan gia đã trở thành hoa vàng ngày mai, không còn ở cùng một cấp bậc.\r\n\r\n    Tuy nhiên cho tới giờ Phan thị trước mặt Tào thị, đều không rơi xuống thế hạ phong. Không có biện pháp, ai kêu nàng mệnh tốt. Đồng dạng là gả cho người khác, nhưng Liễu gia nhân khẩu ít, dần dần suy thoái, Tào thị cũng không có con cái hương quả. Vương gia lại nhiều người thịnh vượng, có thể nói là quân giới đệ nhất gia. Nàng cũng có con cháu đầy nhà, lão công thì một lòng. Điều này làm cho nàng ở trước mặt Tào thị đều cảm thấy không cần tỏ vẻ ưu việt.\r\n\r\n    Nhưng lúc này, cảm giác về sự ưu việt đã không còn lại chút nào. Lão công người ta là tiến sĩ, bốn con lớn cũng có ba người đậu tiến sĩ, hai cháu trai cũng là tiến sĩ… Ở Đại Tống triều, cả nhà tiến sĩ thì quang vinh hơn cả nhà tướng quân gấp trăm lần.\r\n\r\n    - Tiểu tử đó là hài tử của nhà các ngươi?\r\n\r\n    Vẻ mặt Phan thị vô cùng phấn khích. Khuôn mặt như cười như không, nói cũng như không nói:\r\n\r\n    - Tiểu tử này, vậy mà không chịu nói sớm…\r\n\r\n    - Ngũ Lang nhà chúng ta phúc hậu, không muốn khoe khoang gia thế.\r\n\r\n    Sau khi ngồi xuống, Tào Vân Hi kiêu ngạo mỉm cười nói:\r\n\r\n    - Mấy đứa hài tử nhà ta đều thích dựa vào bản lĩnh của mình. Thật đúng là tổn hao tâm trí.\r\n\r\n    - Ha ha, tốt…\r\n\r\n    Phan thị cười đến nỗi khóe miệng co quắp nói:\r\n\r\n    - Dựa vào bản lĩnh của mình là đúng rồi. Bánh hấp tự mình tỏa hương, hài tử này là thân sinh sao…\r\n\r\n    - Cũng không phải như vậy.\r\n\r\n    Tào thị cười dài như trước nói:\r\n\r\n    - Bốn tên tiểu tử nhà ta cũng đều không phải là thân sinh. Nhưng tất cả đều như thân sinh vậy.\r\n\r\n    Hai nữ nhân giương nanh mua vuốt làm cho hai nam nhân rất khó xử. Không thể không tìm vài câu để nói, Vương Hàm Dung nói:\r\n\r\n    - Tào muội tử đi xem nữ nhi của ta, coi có hợp mắt không.\r\n\r\n    - Khẳng định là không thành vấn đề rồi.\r\n\r\n    Trần Hi Lượng là một người phúc hậu, vội nói:\r\n\r\n    - Đối với Ngũ Lang nhà ta đã là quá tốt rồi.\r\n\r\n    Tào thị trừng mắt liếc ông một cái, cấm ông lên tiếng. Quả nhiên, Phan thị đã bắt lấy đầu đề câu chuyện nói:\r\n\r\n    - Không có gì, chúng ta cũng không cần cái gì. Chỉ cần tiểu tử này thành thật thì đối với Tú nhi nhà chúng ta mà nói là tốt rồi…\r\n\r\n    - Khụ khụ…\r\n\r\n    Vương Hàm Dung vội vàng ho khan, ngăn cản lão bà của mình nói bậy:\r\n\r\n    - Mau đi đi.\r\n\r\n    Phan thị liền dẫn Tào thị đến hậu viện kế bên… Thật ra không cần gặp, Tào thị cũng đã biết qua Vương Tú Nhi rồi. Biết đó là một thiên kim tiểu thư thông minh, nhỏ nhắn yếu liễu đào tơ. Hơn nữa da thịt trắng như tuyết, trắng nõn vô cùng, trái ngược hẳn với Ngũ Lang.\r\n\r\n    Tới lầu của Vương Tú Nhi, chỉ thấy Vương Tú Nhi trang điểm tỉ mới hơn ngày thường tới ba phần. Điều này làm cho Tào thì càng buồn bực, không kìm nổi hỏi:\r\n\r\n    - Tú nhi, ngươi coi trọng Ngũ Lang nhà ta sao?\r\n\r\n    Vương Tú Nhi xấu hổ, đỏ mặt, nói một cậu:\r\n\r\n    - Điệt nhi… Điệt nhi thấy y sẽ không phong lưu giống như các thư sinh khác…\r\n\r\n    - Nữ nhi này thật hiểu chuyện mà!\r\n\r\n    Tào thị vui vẻ nói:\r\n\r\n    - Quả nhiên là thế hệ sau hơn thế hệ trước!\r\n\r\n    Nói xong kéo tay Vương Tú Nhi nói:\r\n\r\n    - Hài nhi, đến đây nương cài trâm cho.\r\n\r\n    Nói xong liền cài trâm lên búi tóc của nàng.\r\n\r\n    - Cái gì mà thế hệ sau hơn thế hệ trước?\r\n\r\n    Phan thị cả giận nói:\r\n\r\n    - Còn nữa, ta mới là mẫu thân của nàng.\r\n\r\n    Sau khi cài trâm xong, Tào thị cũng nhẹ nhàng thở ra, cười tủm tỉm nói :\r\n\r\n    - Về sau, ta cũng vậy. Tốt lắm, tốt lắm ! Bà thân gia cũng đừng kích động như vậy nữa, để cho hài tử chê cười rồi…\r\n\r\n    Bất kể Phan thị có đồng ý hay không, hôn sự của Ngũ Lang cũng xem như đã định rồi. Sau khi thoải mái dùng xong bữa cơm đính hôn bên Vương gia. Hai người liền cùng nhau dẫn Ngũ Lang khải hoàn trở về.\r\n\r\n    Về đến nhà, tân khách vẫn còn ở đó ngồi ăn uống. Trong bữa tiệc lại biết thêm việc Tứ Lang và Tống Đoan Bình cũng bị người khác bắt rể. Tống Phụ cũng đã đi xử lý. Người trước còn cần hai người bọn họ ra mặt. Nhưng hôm nay đã quá muộn, vì thế sai người nhắn tin cho Tứ Lang, để cho y ăn uống thỏa thích ở gia đình kia, chờ ngày mai mới đi lĩnh y về.\r\n\r\n    Sắc trời đã bắt đầu tối, bên trong Thiên Âm thủy tạ, ánh đèn dầu đang tàn dần chiếu trên mặt nước.\r\n\r\n    Hôm nay, Đỗ Thanh Sương hiếm khi không có diễn xuất mà đóng cửa nghỉ ngơi. Hôm này nàng không đánh đàn, cũng không phổ nhạc. Tại khuê phòng của mình, nàng làm một bàn thức ăn tinh xảo, hai bộ chén đũa, bên cạnh còn có một cái lò ấm áp, bên trên còn có rượu nóng.\r\n\r\n    Đỗ Thanh Sương mặc trên người một chiếc váy Yên La hoa xanh lá mạ, một cái áo khoác cánh ve sầu hoa mai màu trắng, bên trong mặc một chiếc áo ngực trắng, lộ ra vòng eo như liễu, bờ vai như được gọt đẽo mà thành. Nàng đang ngồi im một chỗ, không nhúc nhích chút nào, toát ra một phong thái độc nhất vô nhị. Nàng hôm nay trang điểm rất tỉ mỉ, không chỉ đánh má hồng, trên người còn dùng hương. Đó là một loại mùi thơm cực kỳ thanh nhã, có thể làm cho người ta cả đời không quên. Bình thường, nàng tuyệt đối sẽ không dùng, vì để tránh cho ong bướm vo ve quấy rầy.\r\n\r\n    Thật ra hôm nay, cũng không có ai yêu cầu nàng phải trang điểm như vậy. Nhưng Đỗ Thanh Sương vẫn cứ làm như thế. Nàng không ngồi ở bên cạnh bàn, mà đang ngồi dựa bên cửa sổ. Nàng xem ánh trăng như nước, nước như ánh trắng, chiếu lên những hồi ức nàng giấu trong lòng.\r\n\r\n    Gió nhẹ khẽ thổi qua mặt ao, hình ảnh có chút mờ ảo, phảng phất giống như biến ảo thành một khuôn mặt tươi cười đáng giận, càng làm cho trái timkhông biết đang ở nơi nào của nàng thêm hoang mang lo sợ, trăm vị trộn lận.\r\n\r\n    Nước mắt bất tri bất giác lại rơi xuống. Đỗ Thanh Sương liền nhẹ giọng hát với nước mắt trên mặt:\r\n\r\n    -Trụy kế thung sơ, sầu nga lại tọa, tâm sự thị sự lan san. Giác tân lai tiều tụy. Kim lũ y khoan. Nhận đắc giá sơ cuồng ý hạ, hướng nhân tiếu thí như nhàn. Bả phương dung chỉnh đốn, nhẫm địa khinh cô, tranh nhẫn tâm an.\r\n\r\n    -Y tiền quá liễu cựu ước, thậm đương sơ trám ngã, thâu tiễn vân hoàn. Kỷ thì đắc quy lai, hương các thâm quan. Đãi y yếu, vưu vân thế vũ, triền tú khâm, bất dữ đồng hoan. Tận canh thâm, khoản khoản vấn y, kim hậu cảm canh vô đoan...\r\n\r\n    Hát đến khúc cuối, nàng không khỏi có chút đỏ mặt cười, sự u sầu trong lòng cũng vơi đi một chút.\r\n\r\n    Đây là khúc “Cẩm Đường Xuân” của lão sư Liễu Tam Biến nàng. Cho tới bây giờ Đỗ Thanh Sương cũng hát không được tốt. Giọng hát của nàng đương nhiên không có vấn đề gì. Chỉ có điều một là không thể nắm được loại khuê trung oán tình này. Hai là không học được giọng điệu mạnh mẽ, ngạo khí, không câu nệ lễ pháp của nữ tử phố phường.\r\n\r\n    Nhưng hôm nay, nàng lại hát ra được cảm giác đó. Một nữ tử đang ai oán, si tình, còn có một loại mạnh mẽ dám làm. Tất cả đều được Đỗ Thanh Sương xưa nay vốn lạnh lùng, hiện giờ lại có thể cảm nhận được.\r\n\r\n    Trong lúc này, nàng đang thầm hận người phụ bạc “Y tiền quá liễu cựu ước, thậm đương sơ trám ngã. Thâu tiễn vân hoàn” thì ở bên ngoài, thị nữ nhẹ giọng bẩm báo:\r\n\r\n    - Cô nương, Trần Tam công tử đã đến.\r\n\r\n    Trên đời này Trần công tử có rất nhiều. Trần Tam công tử cũng có không ít. Nhưng có thể để cho bọn thị nữ bẩm báo lúc này thì chỉ có một.\r\n\r\n    - Cuối cùng cũng đã đến…\r\n\r\n    Tim của Đỗ Thanh Sương nhất thời đập nhanh hơn, một hồi lâu sau mới bĩnh tĩnh lại nói:\r\n\r\n    - Mời công tử vào đi…\r\n\r\n    Nói xong nàng liền hối hận, làm sao mới đây đã quên rồi? Trước nhất phải “Hương các thâm quan” không cho hắn tiến vào khuê phòng. Nhưng đã ra tới miệng thì làm sao sửa kịp, chỉ có thể như vậy. Nếu như hắn vào phòng thì làm sao bây giờ?\r\n\r\n    Từ trong bài hát chính là “Đãi y yếu, vưu vân thế vũ, triền tú khâm, bất dữ đồng hoan”. Nói đơn giản chính là không cho hắn chui vào trong chăn của mình. Dùng việc này bắt buộc đối phương phải tỉnh lại và khuất phục “Tân canh thâm, khoản khoản vấn y, kim hậu cảm canh vô đoan?” (*)\r\n\r\n    (*) Đại khái là: Chân thành hỏi y, lần sau còn có dám tự dưng tiến vào nữa không?\r\n\r\n    Mới vừa rồi Đỗ Thanh Sương còn rất có cảm xúc, gặp được người kia đến đây thì mới phát hiện ra cái này thật sự rất nhàm chán, căn bản là không có giá trị tham khảo…\r\n\r\n    Lúc Trần Khác đi vào khuê phòng của nàng. Đỗ Thanh Sương đã khôi phục lại sự bình tĩnh trước kia, không có chút nào bối rối.\r\n\r\n    Hắn nhìn giai nhân trước mắt, chỉ thấy trên người Đỗ Thanh Sương vẫn tỏa ra khí chất thanh thuần nhưng lạnh lùng như trước. Lạnh lùng không màng tới danh lợi, dường như không có nữa điểm sương khói nhân gian. Ánh mắt nhìn về phía hắn cũng cực kỳ lạnh lùng.\r\n\r\n    Có lẽ là thiên tính của nam nhân, loại khí chất này của nàng rất hấp dẫn Trần Khác. Hắn dường như quên hết mọi việc, ánh mắt không chịu dời đi nửa bước.\r\n\r\n    Cuối cùng, Đỗ Thanh Sương cũng bị bại trận bởi sự xâm lược trong ánh mắt của hắn, hạ giọng nói:\r\n\r\n    - Đã lâu không gặp công tử.\r\n\r\n    - Ừ, đã lâu không gặp.\r\n\r\n    Trần Khác cười dài nhìn nàng nói:\r\n\r\n    - Thanh Sương, gần đây nàng vẫn khỏe chứ?\r\n\r\n    - Vẫn bình thường, không có gì tốt, cùng không có gì không tốt.\r\n\r\n    Đỗ Thanh Sương thản nhiên nói.\r\n\r\n    - Nàng không hỏi ta có khỏe không sao?\r\n\r\n    Trần Khác thu hồi vẻ tươi cười nói.\r\n\r\n    - Nhìn công tử xuân phong đắc ý.\r\n\r\n    Đỗ Thanh Sương nói:\r\n\r\n    - Đương nhiên là vô cùng tốt rồi.\r\n\r\n    - Cũng không phải vậy, hơn nửa năm nay ta cũng đã trải qua rất nhiều việc.\r\n\r\n    Trần Khác hạ giọng nói:\r\n\r\n    - Nhưng nhìn thấy nàng đang ở đây chờ ta, thì cảm thấy tất cả cũng đáng giá.\r\n\r\n    - Ai chờ ngươi…\r\n\r\n    Đỗ Thanh Sương cúi đầu, nhỏ giọng lầm bầm.\r\n\r\n    - Chẳng lẽ ta tự mình đa tình sao?\r\n\r\n    Trần Khác trừng to mắt nói:\r\n\r\n    - Rõ ràng là có hai bộ bát đũa mà.\r\n\r\n    - Công tử không cần nghĩ nhiều.\r\n\r\n    Vẻ mặt Đỗ Thanh Sươngu oán nói:\r\n\r\n    - Đây chỉ là lời hứa hẹn một năm.\r\n\r\n    - Cũng là một lời hứa hẹn của ta.\r\n\r\n    Trần Khác bình tĩnh nhìn nàng, trong mắt hiện lên vẻ thâm tình nói.\r\n\r\n    - Công tử cũng thật sự hết lòng tuân thủ lời hứa.\r\n\r\n    Đỗ Thanh Sương đau khổ nói :\r\n\r\n    - Nói khi nào đến thì khi đó đến. Tuyệt không sớm một ngày, cũng không chậm một ngày.\r\n\r\n    Trần Khác vừa muốn mở miệng nói, đã thấy Đỗ Thanh Sương lệ rơi đầy mặt rồi. Hắn vội vàng đi lên vỗ về nhẹ nhàng vai thơm của nàng, dịu dàng nói :\r\n\r\n    - Thanh Sương, không phải ta đã tới rồi sao?\r\n\r\n    Đỗ Thanh Sương có chút run rẩy, muốn thoát khỏi tay của hắn nhưng lại không được. Ngược lại còn bị Trần Khác giữ chặt lại.\r\n\r\n    - Ai bắt nạt nàng vậy?\r\n\r\n    Trần Khác lại hỏi.\r\n\r\n    Thanh Sương lắc đầu, đột nhiên nâng trán lên. Đôi mắt đang khóc như lê hoa đái vũ của nàng nhìn Trần Khác nói:\r\n\r\n    - Công tử, ngươi phải nói thật với thiếp. Ở trong lòng người, có phải không có chút tình cảm nào với Thanh Sương. Chỉ xem thiếp trở thành một… kỹ nữ?\r\n\r\n    Trần Khác vừa muốn mở miệng, lại bị nàng dùng ngón tay lạnh lẽo đè môi lại, thấp giọng nói:\r\n\r\n    - Van cầu người đừng gạt thiếp, thiếp chỉ muốn nghe lời nói thật.\r\n\r\n    Trong lòng Trần Khác bị giật mình. Hắn thở dài đi đến bên ngoài cửa sỗ, hít một hơi khí lạnh, sau đó mới chậm rãi xoay người lại nói:\r\n\r\n    - Thanh Sương, ta không phải là người tốt. Phải nói ta chính là một tên phôi đản.\r\n\r\n    Xong lại tự cười giễu nói :\r\n\r\n    - Từ lần đầu tiên gặp nàng, ta đã động tâm rồi. Ta nghĩ phải chinh phục được nàng. Nàng có biết, đối với nam nhân mà nói, nữ nhân càng lãnh nhược băng sơn, càng khó tiếp cận lại càng có khoái cảm chinh phục.\r\n\r\n    - …\r\n\r\n    Đỗ Thanh Sương dùng sức cắn môi dưới khiến cho nó trắng bệch. Nghe hắn tiếp tục nói:\r\n\r\n    - Cho nên cho dù là bài từ kia, hay là sau này lại lạt mềm buộc chặt. Đều là thủ đoạn ta tiếp cận nàng. Sau này ta lại phát hiện, nàng đối với âm nhạc có sự si mệ rất nhiệt tình, liền dùng nhạc tự sáng tác hấp dẫn nàng. Nàng quả nhiên mắc câu tựa như thiêu thân lao vào lửa, làm việc nghĩa không chùn bước.\r\n\r\n    - Công tử xem thiếp là con mồi khó có thể bắt được.\r\n\r\n    Đôi mắt đen trống rỗng của Đỗ Thanh Sương nói:\r\n\r\n    - Đáng tiếc, công tử trăm phương ngàn kế. Sau này lại phát hiện chiếm được ta dễ dàng như vậy. Cho nên hứng thú liền giảm đi, không lộ diện nữa, đúng không?\r\n\r\n    - Sai rồi.\r\n\r\n    Trần Khác thở dài nói:\r\n\r\n    - Thanh Sương, mặc dù ta là một tên hỗn đản. Nhưng cũng không đến mức ác ôn. Thật ra ta vẫn rất mâu thuẫn. Ta có thể cảm nhận được sự nhiệt tình yêu âm nhạc của nàng. Nàng tuy rằng ở chốn mua vui, nhưng thể xác và tinh thần đều thuần khiết hơn so với bất cứ ai. Nhưng ý nghĩ xấu xa khi làm vấy bẩn nàng lúc ban đầu của ta, cũng khiến cho tâm hồn chính mình bị ô nhiễm. Ta thật ra đã thay đổi kế hoạch, muốn để mối quan hệ tri âm tốt này giữ được vững vàng.\r\n\r\n    - …\r\n\r\n    Đỗ Thanh Sương nhìn Trần Khác , trong mắt có chút tức giận. Nghe hắn tiếp tục nói:\r\n\r\n    - Thật ra đêm hôm đó, ta chỉ là muốn đến đây tá túc một đêm. Được rồi, ta lại xấu xa rồi. Ta muốn đem nàng ra yểm hộ, che dấu hành tung đêm đó của ta…\r\n\r\n    Đỗ Thanh Sương trợn to đôi mắt xinh đẹp. Nàng hồi tưởng lại việc đêm hôm đó, cuối cùng vì sao lại xảy ra việc kia. Không ngờ tới, chỉ là do Trần Khác muốn lấy mình ra yểm hộ. Nàng không khỏi đau khổ nói:\r\n\r\n    - Tá túc thì tá túc đi, tại sao ngươi lại động tay động chân?\r\n\r\n    - Van xin nàng.\r\n\r\n    Trần Khác ngường ngùng cười nói:\r\n\r\n    - Ta là một nam nhân khỏe mạnh, nàng cũng biết đó…\r\n\r\n    - Nói điểm chính đi.\r\n\r\n    Hai má Đỗ Thanh Sương ửng hồng nói.\r\n\r\n    - Trọng điểm chính là, ta đã đánh giá cao ý chí của mình. Cô nam quả nữ sống chung một phòng…\r\n\r\n    Trần Khác nói:\r\n\r\n    - Đêm đó ánh trăng thật đẹp, nàng lại rất mê người. Nếu ta không kích động thì đã có vấn đề rồi.\r\n\r\n    - Nếu đêm đó trời mưa thì được rồi?\r\n\r\n    Đỗ Thanh Sương đau khổ nói:\r\n\r\n    - Hóa ra chỉ do một lần kích động…\r\n\r\n    Ý thức được thần sắc của mình có chút không đúng, nàng cười lớn nói:\r\n\r\n    - Nói rõ ràng cũng tốt, dù sao thiếp cũng không cần công tử phụ trách.\r\n\r\n    Nàng chỉ vào bên cạnh bàn nói:\r\n\r\n    - Mau ngồi xuống đi, đồ ăn đều đã nguội lạnh rồi.\r\n\r\n    Nói xong liền châm một chén rượu, kính Trần Khác nói:\r\n\r\n    - Chúc mừng công tử thi đỗ, Thanh Sương trước tiên xin uống cạn một ly.\r\n\r\n    Nói xong liền ngửa cổ uống cạn ly rượu.\r\n\r\n    Nàng lại rót rượu tiếp, nhưng lại bị Trần Khác giữ tay lại nói:\r\n\r\n    - Nàng không phải là không thể uống được rượu sao?\r\n\r\n    - Bỏ tay ra!\r\n\r\n    Đỗ Thanh Sương lạnh lùng nhìn hắn nói:\r\n\r\n    - Nửa năm qua, thiếp đều uống rượu đã thành thói quen.\r\n\r\n    - Thanh Sương.\r\n\r\n    Trần Khác nắm tay nàng. Đỗ Thanh Sương lại vội vàng giựt tay lại, hắn bình tĩnh nhìn nàng nói:\r\n\r\n    - Nàng có biết vì sao hơn nửa năm nay chúng ta không gặp nhau không?\r\n\r\n    - Vì sao?\r\n\r\n    Đỗ Thanh Sương căm tức nhìn hắn nói.\r\n\r\n    - Bởi vì cảm thấy có lỗi.\r\n\r\n    Trần Khác hôm nay so với Trần Khác năm ngoái thì đã lão luyện hơn nhiều. Hắn nắm cánh tay thon mềm của Đỗ Thanh Sương, hai mắt đầy hối tiếc nói:\r\n\r\n    - Ta nhất thời kích động, hủy đi giao tình giữa ta và nàng.Thât sự là không thể tha thứ cho việc mình đã khinh nhờn tiên tử trong lòng. Sự hối lỗi làm cho ta thật lâu không dám đối mặt với nàng lần nữa. Nàng có biết không? Nàng đối với nam nhân có lực hấp dẫn trí mạng. Ta có thể khẳng định không nâng niu nàng chính là một tội đó…\r\n\r\n    Lời tâm tình đôi khi là lời nói thật, cũng đôi khi là lời nói dối. Nhưng giống nhau đều làm cho đối phương ngọt ngào.\r\n\r\n    Nhưng nghe lời nói của Trần Khác, Đỗ Thanh Sương lại phát hiện lòng mình không có nguội lạnh đi. Giựt giựt tay về không được, nàng đành phải tùy ý để hắn nắm, buồn bã nói:\r\n\r\n    - Vậy vì sao công tử còn muốn đến đây?\r\n\r\n    - Bởi vì ta biết, nếu như hôm nay không đến. Thì ta sẽ vĩnh viễn mất đi Thanh Sương…\r\n\r\n    Trần Khác được một tấc lại muốn tiến thêm một thước, cầm luôn tay còn lại của nàng.\r\n\r\n    <\/div>","title":"Chương 266->268: Cướp Tân Lang"}