{"text":"﻿    Chương 355: Quốc sắc thiên hương (3)\r\n\r\n    - Hợp lý thôi.\r\n\r\n    Thiệu Ung gật đầu nói:\r\n\r\n    - Ở triều Đại Tống, cứ cho là được lòng thánh thượng thì cũng cần phải được lòng các đại thần mới được.\r\n\r\n    Đặt chén trà xuống, lão nói tiếp:\r\n\r\n    - Huống chi, Hàn tướng công mấy năm nay giấu tài, mũi đao chưa thử, một khi lão ra chiêu, chỉ sợ ngay cả Thánh Thượng cũng không ngăn được.\r\n\r\n    - Chúng ta lo nhất chính là Hàn tướng công.\r\n\r\n    Trần Khác thản nhiên đáp:\r\n\r\n    - Chuyện lần này cũng làm thay đổi một chút suy nghĩ của lão.\r\n\r\n    - Không thể nào.\r\n\r\n    Thiệu Ung lắc đầu nói:\r\n\r\n    - Động được vào Hàn Kỳ sao?\r\n\r\n    Giọng nói đầy vẻ giễu cợt:\r\n\r\n    - Năm đó quân giới xảy ra vụ tai tiếng lớn như thế, lão lại có thể từ Xu Mật Sứ leo lên chức Tể Tướng, chẳng lẽ vẫn chưa hiểu được cái gì gọi là vững như Thái Sơn sao?\r\n\r\n    - Ầy…\r\n\r\n    Trần Khác nghĩ đến một chuyện, tim nhảy thót một cái, nhưng sắc mặt vẫn điềm tĩnh:\r\n\r\n    - Đúng vậy, cũng may có Phú tướng công có thể trấn trụ lão, bằng không thật không thể tưởng tượng nổi sẽ thế nào.\r\n\r\n    - Phú Ngạn Quốc sao? Hai mươi năm trước, hai người cùng xưng “Phú Hàn” – Phú trước, Hàn sau – là có đạo lý đấy.\r\n\r\n    Thiệu Ung cười khinh thường nói:\r\n\r\n    - Nhưng người già đi thì sẽ thay đổi, có người càng già càng nhát gan, có người già nhưng vẫn cường mãnh. Điều không may là, Phú là loại trước, Hàn là loại sau.\r\n\r\n    - Ý của tiên sinh là….\r\n\r\n    Trần Khác không thể không thừa nhận, Thiệu Ung lại nói đúng. Hắn và Triệu Tông Tích không phải không nghĩ tới cách làm của Phú Bật, vì thế bọn họ tốn không ít công phu thể hiện trước mặt Phú tướng công, nhưng lão quan này vẫn không hề đáp lại, hiển nhiên không muốn bị cuốn vào vòng phi lý này:\r\n\r\n    - Phú tướng công đấu không lại Hàn tướng công?\r\n\r\n    - Còn chưa đấu nữa mà, khuyên người khác nghe theo ý kiến của mình!\r\n\r\n    Thiệu Ung gật đầu nói:\r\n\r\n    - Điểm mấu chốt là người ta không chịu xuất đầu lộ diện vì ngươi, có khóc cũng không làm gì được.\r\n\r\n    - Vậy còn ai có thể đấu thắng được Hàn Kỳ?\r\n\r\n    Trần Khác giận dữ hỏi.\r\n\r\n    - Tuy không nhiều lắm, nhưng không phải không có.\r\n\r\n    Thiệu Ung thản nhiên nói:\r\n\r\n    - Xa tận chân trời, gần ngay trước mắt.\r\n\r\n    - Chẳng lẽ là tiên sinh người?\r\n\r\n    Hai mắt Trần Khác sáng lên.\r\n\r\n    - Ta chẳng qua chỉ là một kẻ thảo dân, sao đấu lại nổi Tể tướng đương triều?\r\n\r\n    Thiệu Ung bật cười nói:\r\n\r\n    - Trọng Phương, đoán được chớ có giả bộ hồ đồ đi!\r\n\r\n    - Ha ha…\r\n\r\n    Trần Khác cười ngượng nói:\r\n\r\n    - Vậy, tiên sinh nói hẳn là Văn tướng công?\r\n\r\n    - Ừ!\r\n\r\n    Thiệu Ung gật đầu.\r\n\r\n    - Cái này…\r\n\r\n    Trần Khác lại có vẻ khó xử, nói:\r\n\r\n    - Tiên sinh có điều không biết, năm đó chúng ta đã đắc tội với Văn tướng công.\r\n\r\n    - Ha ha…\r\n\r\n    Thiệu Ung cười lớn nói:\r\n\r\n    - Ngươi muốn nói đến chuyện sông Lục Tháp phải không?\r\n\r\n    - Cũng không hẳn vậy.\r\n\r\n    Trần Khác thẳng thắn nói:\r\n\r\n    - Còn có chuyện với Vũ Lăng tiên sinh năm đó…\r\n\r\n    - Ồ, cũng không phải thù giết cha đoạt vợ, huống chi đều vì chủ nhân của mình, lại không có tư thù\r\n\r\n    Thiệu Ung mỉm cười nói:\r\n\r\n    - Trọng Phương nếu ngươi đồng ý, ta sẽ làm trung gian cho ngươi và Văn tướng công gặp mặt một lần, nói hết những điều khó nói thì ổn rồi?\r\n\r\n    - Như thế….\r\n\r\n    Trần Khác trầm ngâm một chút, hạ giọng nói:\r\n\r\n    - Đương nhiên là tốt, chỉ có điều, để nhân vật như tiên sinh dính vào bụi trần thế tục, thật sự áy náy.\r\n\r\n    - Vì trừ khử đại họa lần này, Thiệu mỗ cũng bất chấp rất nhiều.\r\n\r\n    Thiệu Ung để lộ ra vẻ mặt “ta không vào Địa ngục thì ai vào đây” nói:\r\n\r\n    - Chỉ có thể vào hồng trần một lần này thôi!\r\n\r\n    Quay lại bên trong dịch quán, Trần Khác đóng cửa lại, sau đó hoa chân múa tay, còn há miệng cười ha hả không ra tiếng.\r\n\r\n    Không thể trách hắn không hưng phấn, bởi vì cả đảng không cầm quyền của Lạc Dương cộng lại cũng không sánh bằng một Văn Ngạn Bác! Cũng giống như việc ngươi chỉ muốn sờ vào năm đồng tiền của giải thưởng nhỏ nhưng lại trúng được năm triệu vậy.\r\n\r\n    Một khi đối phương thiếu mất Văn Ngạn Bác, mà bên ta thêm được một Văn Ngạn Bác, tuyệt đối sẽ dựng sào thấy bóng, xấu tốt bày cả ra đấy, tình thế thay đổi lớn!\r\n\r\n    Một hồi lâu hắn mới tỉnh táo lại, cẩn thận suy nghĩ buổi gặp gỡ tối nay.\r\n\r\n    Hiện tại xem ra, Thiệu Ung đã quấy rối Văn Ngạn Bác đến cùng rồi. Nhìn chung, thái độ của Văn Ngạn Bác là cũng là nắm lấy cái chân thối của Triệu Tông Thực. Làm sao lại đột nhiên thay đàn đổi dây, muốn leo lên thuyền của Triệu Tông Tích chứ?\r\n\r\n    Nhưng cũng không phải là không có manh mối, nếu không Trần Khác cũng sẽ không đến Lạc Dương chuyến này.\r\n\r\n    Sở dĩ dám suy đoán Văn Ngạn Bác và Triệu Tông Thực đã càng lúc càng xa là vì căn cứ vào hai chuyện.\r\n\r\n    Trần Khác nhắm mắt nhớ lại một chuyện từ đầu năm nay. Đầu tiên là chuyện Long Xương Kỳ. Chính là từ sau khi Long Xương Kỳ bị khiển trách vì dị đoan, một Văn Ngạn Bác tích cực tiến cử y liền trở nên im lặng, không có thêm bất cứ động tĩnh gì.\r\n\r\n    Xa hơn trước còn một chuyện khác, chính là Lưu Thiên Vương kia, cũng là cái bẫy ở Lạc Dương. Lại nói tiếp, cũng là từ sau khi Văn Ngạn Bác tiến cử Long Xương Kỳ…\r\n\r\n    Về phần giữa Văn Ngạn Bác và Triệu Tông Thực kia còn có gì lục đục, mình cũng không thể biết rồi.\r\n\r\n    Tuy nhiên, hai chuyện này cũng đủ cân nhắc được rồi.\r\n\r\n    Sự có trước có sau, trước tiên nói về Lưu Thiên Vương, hơn nữa đây cũng là điểm chết người.\r\n\r\n    Không còn nghi ngờ gì, đối với việc tên khốn này bị ngã ngựa ở Lạc Dương, Văn tướng công nhất định rất căm tức, liên hệ đến vụ án bê bối hoàng thất, mặc kệ ngươi làm thế nào thì cũng toàn thân dính bùn. Nếu không nhờ lão quyết định thật nhanh, sai người giết chết Lưu Thiên Vương trên đường đi, chỉ sợ sẽ hoàn toàn đắc tội với Hoàng thượng, còn trở thành trò cười cho người khắp thiên hạ!\r\n\r\n    Với trí tuệ của Văn tướng công, nhất định có thể đoán được, đây là cũng có thể xem là kế trong kế. Nhìn khắp triều đình, vốn không có người nào thích hợp hơn lão. Hơn nữa đối phương khẳng định biết, với tính cách của lão, tuyệt đối sẽ không giấu diếm, nhưng cũng không biết thì sẽ nói…\r\n\r\n    Đường đường Tể tướng, mặc dù là tiền nhiệm, lại trở thành quân cờ trong mắt người khác, thậm chí còn là cái bồn cầu. Điều này tất nhiên khiến cho Văn tướng công tức giận không thôi. Nhưng rốt cuộc là ai bày ra âm mưu tinh vi này, ngoại trừ Hàn Kỳ ra cũng không còn ai khác, bởi vì chỉ có Hàn tướng công mới có thể coi là sự uy hiếp đối với Văn Ngạn Bác, lại cũng chỉ có Hàn tướng công mới dám đùa giỡn Văn Ngạn Bác trong lòng bàn tay như thế.\r\n\r\n    Một khi hiểu ra được thái độ của Hàn Kỳ đối với mình, bầu nhiệt tâm kia của Văn Ngạn Bác cũng nguội đi một nửa. Không chỉ ở chỗ Triệu Tông Thực, mình vĩnh viễn không sánh bằng Hàn Kỳ. Hơn nữa, họ Hàn tám phần có tật giật mình, sẽ không cho mình cơ hội tái khởi đông sơn!\r\n\r\n    Việc khiến cho Văn Ngạn Bác hoàn toàn lạnh tâm lại là chuyện Long Xương Kỳ. Khi Long Xương Kỳ rợi vào thế bị công kích toàn diện, Triệu Tông Thực không tận lực bảo vệ cho y mà còn không ngừng trốn tránh. Sau này, khi Long Xương Kỳ ở lại kinh thành nhiều năm, Triệu Tông Thực cũng chẳng quan tâm hỏi thăm, sợ rằng sẽ lại gặp phải phiền toái.\r\n\r\n    Bấy nhiêu đó cũng đủ cho lão nhìn ra người này bạc bẽo ra sao, cũng thấy được ý đồ xấu của Hàn Kỳ thế nào, nếu Văn Ngạn Bác còn muốn chen chúc trên thuyền của Triệu Tông Thực thì quá thấp hèn, quá nhẫn nhịn rồi.\r\n\r\n    Hơn nữa với trí tuệ của Văn tướng công, không thể không nhìn ra Hoàng thượng đang thiên vị Triệu Tông Tích... Thứ nhất, mấy năm qua, tấu chượng buộc tội Trần Khác mà Ngân Đài Ti nhận được có thể chất đầy một gian phòng rồi, đổi là người khác, cho dù là Tể tướng cũng đã bị đuổi ra khỏi kinh thành không biết bao nhiêu lần. Trần khác lại chẳng hề chịu chút tổn thất nào sống ở Khai Phong, trở thành bất khả xâm phạm…\r\n\r\n    Thứ hai,Đông Xuyên quân và Vương công Vân Nam, xem như nằm trong phạm vi thế lực của Trần Khác rồi. Quan gia từ chối thỉnh cầu chủ động lĩnh binh của Triệu Tòng Cổ, ngược lại để cho Triệu Tông Tích xuôi nam, mặc dù để cho người việc hài hòa, nhưng cũng có ý để cho Triệu Tông Tích gây dựng thế lực của mình, kiến công lập nghiệp.\r\n\r\n    Thứ ba, cũng là điểm quan trọng nhất, Quan gia đương nhiên hiểu rõ, tệ nạn của triều Đại Tống triều kéo dài lâu ngày đã đến lúc không thể cứ thế cho qua không làm gì, chỉ có vượt qua muôn vàn khó khăn, thi hành cải cách mới giảm bớt suy tàn, kéo dài vận mệnh quốc gia. Xét về điều kiện tiên quyết này, Triệu Tông Tích đương nhiên thích hợp hơn Triệu Tông Thực.\r\n\r\n    Muốn hiểu ba điều này, nếu Văn Ngạn Bác vẫn còn có dã tâm, nhất định lão ta sẽ đưa ra sự lựa chọn.\r\n\r\n    Tuy nhiên nói thật thì, từng có đủ loại ân oán, lại thêm khoảng cách giữa Triệu Tông Thực và Triệu Tông Tích thực sự quá lớn, Văn Ngạn Bác có đồng ý lội vào vũng nước đục này không thì không ai dám chắc.\r\n\r\n    Nhưng theo như lời tướng quân Hồ Lâm Dực đời sau đã nói: “Chiến sự không vạn toàn. Người cầu vạn toàn sẽ không toàn được toàn. Nơi nơi cẩn thận sẽ thành nơi nơi không thể cẩn thận…. Thành sự tại trời, bại sự tại người. Chiến sự không được tính quá nhiều, tính đến được năm sáu phần thì phải bạo gan buông tay mà làm – không có kế sách nào là vẹn toàn cả”.\r\n\r\n    Điều Hồ Nhuận nói tuy là về chiến sự, nhưng sự tàn khốc trong đấu tranh chính trị không thua kém chút nào việc chém giết trên sa trường, đạo lý này cũng phổ biến.\r\n\r\n    Hơn nữa, Trần Khác cũng không phải không có chuẩn bị đã xông thẳng đến Lạc Dương. Trước đó, hắn đã thể hiện thiện chí với Văn Ngạn Bác thông qua Long Xương Kỳ. Trong khoảng thời gian lão tiên sinh còn ở Biện Kinh, Trần Khác dùng lễ đệ tử khiêm tốn thỉnh giáo, cùng với lão nghiên cứu “Trúc thư kỷ niên” và phát biểu một bài văn đầy trọng lượng, cũng đã cứu vãn danh dự cho lão tiên sinh.\r\n\r\n    <\/div>","title":"Chương 355: Quốc Sắc Thiên Hương (3)"}