{"text":"﻿    Đồ ăn thừa của nhà ăn?!\r\n\r\n    Những lời này không có lúc nào không quanh quẩn trong đầu Thiệu Duẫn, mỗi lần nghĩ đến, lửa giận của hắn lại cháy thêm một tầng, càng ghi hận cô gái họ Đan kia.\r\n\r\n    Hắn chắc chắn sẽ khiến cô trả giá đại giới vì câu nói đó!\r\n\r\n    Bởi vì như thế, hắn quyết định ở lại trấn nhỏ này thêm một thời gian.\r\n\r\n    Vốn tới này trấn nhỏ là do bạn bè nhờ vả, muốn hắn tới để làm quen với cô gái người bạn thầm mến, giúp người bạn đó theo đuổi cô gái kia.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc nghe được yêu cầu này của bạn, Thiệu Duẫn cảm thấy buồn cười, đường đường là một người đàn ông lại dùng loại xiếc này để theo đuổi bạn gái, hắn thấy thực nhàm chán nha!\r\n\r\n    Hắn vốn không có hứng thú, nhưng mà người bạn đó lại nói ra điều kiện, chỉ cần hắn đồng ý, sau này xe của hắn đưa vào tiệm sửa xe của người đó sửa chữa tuyệt không thu phí, cái này làm cho hắn động tâm, hơn nữa vừa hay cũng muốn nghỉ ngơi, nên đồng ý cũng không sao.\r\n\r\n    Ai dè ngày đầu tiên vừa tới trấn nhỏ này đã gặp phải cô gái kia, Thiệu Duẫn âm trầm nheo con ngươi hẹp dài, nghĩ đến cô gái kia tâm tình liền khó chịu!\r\n\r\n    Càng khó chịu hơn là, hắn còn chưa nghĩ ra cách nào để trả thù cô thì buổi chiều hai người lại chạm mặt.\r\n\r\n    “Thì ra người Allen mời đến giúp là anh à!” Đan Tiểu Phù bừng tỉnh, cao thấp liếc hắn một cái, sau đó gật gật đầu ──\r\n\r\n    Loại tiểu bạch kiểm này quả thật là dạng nữ vương đại nhân yêu nhất.\r\n\r\n    Thiệu Duẫn mím môi, lạnh lùng liếc cô một cái, vừa rồi hắn cố ý cùng bạn đuổi theo cô gái kia, tạo ra một cuộc gặp gỡ ngẫu nhiên. Cô gái đó là mỹ nữ, mà trong mắt mỹ nữ, hắn nhìn thấy loại động tâm quen thuộc, đối mặt với loại ánh mắt này, hắn đã sớm thành thói quen, hơn nữa lại là một đại mỹ nhân cảnh đẹp ý vui, tâm tình xấu tệ trở nên tốt hơn một chút, cũng vì vậy mà tự nhiên làm quen với mỹ nữ hơn.\r\n\r\n    Không ngờ mới gần đến một nửa, người bạn đó lao tới, nổi giận đùng đùng lôi kéo mỹ nữ vào nhà, nhìn thấy sắc mặt ghen tị của bạn, hắn kinh ngạc nhíu mày Nhưng chưa kinh ngạc xong, một giọng nói quen thuộc liền từ bên cạnh truyền tới, tâm tình vốn đang tốt liền lập tức trở nên tệ vô cùng.\r\n\r\n    Hơn nữa nhìn thấy ánh mắt đánh giá của cô, loại cảm thán này, như đang nói ── loại mặt hàng như hắn vì sao cũng có người thích?\r\n\r\n    Loại ánh mắt này thật là vũ nhục người khác! Cơn tức giận tiềm tàng lập tức lại bị châm lửa, nhưng mà hắn khống chế được, cố nhướng miệng nở nụ cười yếu ớt, khuôn mặt tuấn tú lạnh như tượng băng.\r\n\r\n    “Anh tên Thiệu Duẫn đúng không?” Cô vừa nghe thấy hắn và nữ vương đại nhân nói chuyện, cũng nghe được tên của hắn.\r\n\r\n    Không muốn trả lời, cũng không muốn để ý cô, nghiêm mặt lạnh lùng, Thiệu Duẫn bước đi.\r\n\r\n    Đụng trúng một khối băng, Đan Tiểu Phù sờ sờ mũi, cũng không giận, không sao cả nhún vai, đi theo sau người đàn ông kia.\r\n\r\n    Mắt nhìn chằm chằm bóng dáng người đàn ông đó, cô nhàm chán đánh giá.\r\n\r\n    Hắn cao, thân hình thon dài, thắt lưng cũng rất nhỏ, ít nhất theo tiêu chuẩn của cô mà nói thì thật sự thất bại, nhưng mà lúc đi đường, cái mông cong lên cũng không tệ lắm, cảm giác rất rắn chắc......\r\n\r\n    “Cô theo sau tôi làm gì?” Cứ luôn cảm thấy mình bị đánh giá từ phía sau, Thiệu Duẫn chịu không nổi, nhẫn nại quay đầu, lạnh nhạt mở miệng.\r\n\r\n    Đan Tiểu Phù chớp mắt, không nhìn mặt lạnh của hắn, cô nở nụ cười, lúm đồng tiền trên hai má làm cho nụ cười càng ngọt,“Chỉ là, vừa hay đi cùng đường.” Đây là đường về nhà cô!\r\n\r\n    Thiệu Duẫn trừng cô, hắn biết thái độ của hắn không tốt, hắn rất ít khi dùng loại thái độ này đối xử với con gái, nếu như bị mẹ hắn bắt gặp nhất định sẽ bị răn dạy một chút.\r\n\r\n    Nhưng đối mặt với cô gái này, hắn không thể nào bày ra thái độ hòa nhã. Nhìn vẻ mặt cô không thèm để ý, thậm chí còn cười đến ngọt như vậy, mặt lạnh của hắn không khỏi cứng đờ, cảm giác chính mình mới là kẻ ngu ngốc, hắn giận thì mặc kệ hắn, hoàn toàn không ảnh hưởng đến cô gái này.\r\n\r\n    Mím môi, Thiệu Duẫn xoay người, toàn bộ tâm tình đều xuống thấp đến cực điểm.\r\n\r\n    Nhìn sắc mặt Thiệu Duẫn ngày càng trầm, không nói một câu tiếp tục đi về phía trước, Đan Tiểu Phù cũng chẳng muốn quan tâm, lười biếng theo phía sau.\r\n\r\n    Tính tình người đàn ông này có vẻ không được tốt nha......\r\n\r\n    Cô xoa cằm nghĩ, nhìn chằm chằm bóng dáng người đàn ông kia, trên người hắn tản ra một loại khó chịu ngay cả cô cũng cảm nhận được. Cô cũng không phải ngốc, đương nhiên biết lửa giận kia là nhằm vào cô.\r\n\r\n    Nhưng cô đâu có chọc hắn? Đây cũng mới là lần thứ ba gặp mặt, không phải sao?\r\n\r\n    “Này!” Cô bước nhanh hơn, đi đến bên người hắn, quay đầu nhìn hắn.“Anh vì tôi nói anh là đồ ăn thừa của nhà ăn nên tức giận sao?”\r\n\r\n    Cô nghĩ tới nghĩ lui cũng chỉ có nguyên nhân này.\r\n\r\n    Thiệu Duẫn không trả lời, nhưng mà sắc mặt càng âm trầm, bước đi nhanh hơn.\r\n\r\n    À, sắc mặt người đàn ông này đã báo cho Đan Tiểu Phù biết đáp án!\r\n\r\n    Cô sờ sờ mũi, tiếp tục đi bên cạnh hắn, khuôn mặt nhỏ nhắn cười ngọt ngào.“Thiệu tiên sinh, tôi xin lỗi anh, thực xin lỗi, tôi không nên nói anh là đồ ăn thừa của nhà ăn.” Ít nhất không nên nói ra lời như vậy, có đôi khi phải đặt ở trong lòng, tự mình biết là tốt rồi.\r\n\r\n    Nghe thêm một lần nữa, trán Thiệu Duẫn đã ẩn ẩn nổi gân xanh.\r\n\r\n    “Thật ra này cũng đâu có gì đáng giận, chỉ là cảm giác của cá nhân tôi mà thôi! Đối với tôi mà nói anh là đồ ăn thừa, tôi không có hứng thú với tiểu bạch kiểm như anh Nhưng tin tôi đi, đây chỉ là sở thích của cá nhân tôi, còn đối với người khác, anh tuyệt đối không phải là đồ ăn thừa, mà là đại tiệc a!”\r\n\r\n    Đầu năm nay tiểu bạch kiểm cũng rất có giá trên thị trường.\r\n\r\n    “Loại diện mạo này được rất nhiều phu nhân thích...... Các phu nhân đều rất thích bao nuôi những tiểu bạch kiểm như anh nha, à, diện mạo của anh cũng rất có duyên với đàn ông, chính là một tiểu thụ......”\r\n\r\n    Đủ! Thiệu Duẫn nghe không nổi nữa!\r\n\r\n    “Đan Tiểu Phù cô câm miệng cho tôi!” Hắn ngắt lời cô, nghe nữa hắn sẽ tức đến hộc máu mất, tiểu bạch kiểm? Tiểu thụ? Cô thật sự có thành ý xin lỗi sao?\r\n\r\n    Nhìn sắc mặt hắn dường như sắp cháy đến biến thành màu đen, Đan Tiểu Phù thức thời ngậm miệng, bày ra vẻ mặt vô tội.\r\n\r\n    Ai~, đầu năm nay nói thật cũng không tốt chút nào.\r\n\r\n    Thiệu Duẫn tức giận trừng cô, thấy cô bày ra biểu tình vô tội, ánh mắt kia giống như đang nói tính tình của hắn rất xấu, người làm sai là hắn vậy.\r\n\r\n    Hắn nắm tay, nếu cô là đàn ông, hắn chắn chắn sẽ......\r\n\r\n    Nhìn người đàn ông này nắm tay, Đan Tiểu Phù thức thời lui ra sau ba bước, ai biết hắn có thẹn quá hóa giận hay không? Đầu năm nay đàn ông đánh đàn bà cũng không ít.\r\n\r\n    Hành động của cô làm cho Thiệu Duẫn càng giận, hắn cắn răng nói:“Tôi không đánh phụ nữ.”\r\n\r\n    “À, tôi tin anh.”\r\n\r\n    Nhưng mà, cô lại lui về sau ba bước nữa.\r\n\r\n    “Cô......” Thiệu Duẫn nheo mắt, cả người đều là lửa giận do cô đốt.\r\n\r\n    “Khụ...... Nhà của tôi bên kia, đi trước.” Cô cảm thấy hắn có vẻ sắp bùng nổ đến nơi, nên cách xa một chút có vẻ an toàn hơn.\r\n\r\n    Vẫy vẫy tay với hắn, còn cho hắn một nụ cười nữa, Đan Tiểu Phù bước nhanh chạy đi.\r\n\r\n    Trừng mắt nhìn thân hình cô rời đi, Thiệu Duẫn tức giận nói không nên lời.\r\n\r\n    Ba lần! Ba lần chạm mặt, cô đều có cách làm cho hắn phát điên, hơn nữa hắn còn không đối phó được cô! Người giận là hắn, mà người chọc giận hắn lại hoàn toàn không có ý thức, còn làm ra vẻ hắn như một thằng nhóc con xấu tính hay tức giận.\r\n\r\n    Thiệu Duẫn hơi nhếch cánh môi như hoa, loại nhục nhã này làm cho hắn không thể chịu đựng được, hắn luôn là người thắng, mặc kệ là chuyện gì, mỗi lần hắn ra tòa, chưa bao giờ thua.\r\n\r\n    Nhưng đối mặt với cô gái Đan Tiểu Phù này......\r\n\r\n    Hắn lại thua ba lần!\r\n\r\n    Nhưng càng nhục nhã là, trừ đồ ăn thừa, cô còn nói hắn là tiểu bạch kiểm?\r\n\r\n    Còn có...... Tiểu thụ? Hắn ở nước ngoài nhiều năm, cũng có quen vài người bạn đồng tính, hắn đương nhiên biết tiểu thụ là ý gì!\r\n\r\n    Hắn biết diện mạo của mình hơi nữ tính, nhưng tới bây giờ không ai dám nói hắn là tiểu bạch kiểm, hơn nữa còn nói hắn thích hợp làm tiểu thụ......\r\n\r\n    Thiệu Duẫn nhắm mắt lại, liều mình áp chế lửa giận trong lòng, nhưng không có tác dụng, lửa giận của hắn khó mà tiêu, không trả thù, hắn sẽ tức hộc máu!\r\n\r\n    Mở mắt ra, hắn thề trong lòng, hắn chắc chắn sẽ để Đan Tiểu Phù thưởng thức lửa giận của hắn, hắn muốn cô thu hồi toàn bộ lời nói của mình!\r\n\r\n    Sau đó, hắn sẽ bình tĩnh, sẽ không xúc động giận dữ như vậy, hắn sẽ không để bản thân có cơ hội thua lần thứ tư!","title":"Cưng À, Cưng Chiều Anh Nữa Đi! - Chương 03"}