{"text":"﻿    Quyển 4 - Chương 55: Từ Hoảng nơi nào?\r\n\r\n    Trương Lãng cũng nghi ngờ nhìn đạo tặc thủ lĩnh đang trắng bệch cả khuôn mặt lúc này hắn biết là thời kỳ nhạy cảm thân phận của mình mà tiết lộ ra ngoài chỉ sợ chết không có chỗ chôn vì để đạt được mục đích bí mật tối nay có thể giết người diệt khẩu.\r\n\r\n    Thủ lĩnh đạo tặc nhìn thấy sát ý tràn ngập của Trương Lãng thì lập tức hồn phi phách tán thanh đao trong tay đã không còn nắm được mà rơi xuống mặt đất, đúng lúc ưng vệ chuẩn bị đại sát thì hắn cuống quít dập đầu nói:\r\n\r\n    - Đại nhân hiểu lầm rồi tiểu nhân là Hàn Sơn, lần trước ở Hoa Sơn Thương Long Lĩnh đã bái kiến lão nhân gia.\r\n\r\n    - Là ngươi?\r\n\r\n    Trương Lãng cũng đầy kinh ngạc mà nói, hắn nằm mơ cũng không ngờ rằng ở chỗ này lại gặp được lâu la trước kia của Hàn Cử.\r\n\r\n    Hàn Sơn vui mừng vô cùng cho rằng Trương Lãng vẫn còn nhớ mình thì hưng phấn nói:\r\n\r\n    - Đúng là tiểu nhân.\r\n\r\n    Sau đó hắn giận dữ hét với đám lâu la:\r\n\r\n    - Các ngươi còn đứng đó làm gì, còn không mau bái kiến tổng đầu lĩnh.\r\n\r\n    Những đám lâu la kia choáng váng không biết từ lúc nào nảy ra một tổng đầu lĩnh đặc biệt một số kẻ lỗ mãng còn hỏi:\r\n\r\n    - Tổng đầu lĩnh là hắn sao? Hắn từ khi nào đã trở thành tổng đầu lĩnh?\r\n\r\n    Tuy nhiên thấy mọi người ngoan ngoãn quỳ xuống hô to hắn cũng không dám lãnh đạm mà quỳ xuống.\r\n\r\n    Trong mọi người cũng chỉ có Dương Dung là biết rõ chuyện này, Lữ thị huynh đệ thì không hiểu sao mà nhìn Trương Lãng.\r\n\r\n    - Các ngươi đứng lên đi không cần ra lễ lớn như vậy.\r\n\r\n    Trương Lãng đứng dậy nói với Hàn Sơn.\r\n\r\n    Hàn Sơn cung kính nói:\r\n\r\n    - Đa tạ ân điển.\r\n\r\n    Trương Lãng dở khóc dở cười:\r\n\r\n    - Hàn Sơn ngươi không cần mở miệng há miệng là tổng đầu lĩnh nữa làm như ta thật sự là sơn tặc lục lâm.\r\n\r\n    Hàn Sơn đỏ mặc toát mồ hôi lạnh:\r\n\r\n    - Dạ dạ... Trương tướng quân.\r\n\r\n    Trương Lãng điều chỉnh sắc mặt ngồi xuống mà nghiêm túc nói:\r\n\r\n    - Sau này các ngươi có tính toán gì không, còn muốn tiếp tục như vậy sao? Nếu như các ngươi chán thì có thể theo ta làm tùy tùng, làm nên một sự nghiệp oanh liệt, Trương Lãng ta cũng sẽ không bạc đãi các ngươi.\r\n\r\n    Hàn Sơn kích động nói không ra lời, phịch một tiếng quỳ xuống mà nói:\r\n\r\n    - Đa tạ chúa công ban ơn điển Hàn Sơn đời này bán mệnh cho chúa công, từ nay về sau xe trước mã sau tuyệt không có một câu oán hận bằng không thì thiên lôi giáng xuống chết không yên lành.\r\n\r\n    Hàn Sơn nói câu này vô cùng âm vang hữu lực, trầm bổ du dương mọi người nghe đều khen hắn.\r\n\r\n    Trương Lãng thỏa mãn gật nhẹ đầu:\r\n\r\n    - Ngươi đứng lên đi đợi lát nữa ngươi thương lượng với mọi người, ai nguyện ý theo ta thì chuẩn bị lui xuống Nam Trường Giang, tuy nhiên hiện tại thời gian cấp bách, ta không thể tiện đường đi cùng với các ngươi sau này chúng ta sẽ gặp nhau lại ở Giang Nam.\r\n\r\n    Hàn Sơn không có ý kiến liên tục gật đầu sau đó cơ linh nói với chúng lâu la:\r\n\r\n    - Ai dám đem chuyện buổi tối hôm nay gặp Trương đại nhân nói ra ngoài Hàn Sơn ta là người đầu tiên lấy đầu của hắn.\r\n\r\n    Sau đó hắn lại quát:\r\n\r\n    - Có nghe hay không.\r\n\r\n    Đám lâu la phía dưới đâu dám nói nhiều mỗi người đều cẩn thận:\r\n\r\n    - Tiểu nhân minh bạch.\r\n\r\n    Trương Lãng lúc này bỗng chuyển ngữ khí:\r\n\r\n    - Đúng rồi Hàn Sơn ngươi biết quân đội của Lý Thúc tới đây rồi tại sao không chuyển đi, còn nữa ngươi biết bọn họ tại sao lại tới nơi nghèo nàn này không?\r\n\r\n    Hàn Sơn cúi đầu nói:\r\n\r\n    - Bọn thuộc hạ biết rõ, tuy nhiên cũng không để ở trong lòng, phải biết rằng ở đây thái lĩnh ba hào sơn mạch, núi non hùng tráng một khi chúng ta lên núi ai mà gây khó dễ được.\r\n\r\n    Trương Lãng cảm thấy có lý không kìm được mà gật nhẹ đầu.\r\n\r\n    Hàn Sơn thấy Trương Lãng vui vẻ thì mừng thầm lại dũng cảm nói tiếp:\r\n\r\n    - Mà quân đội Lý Thúc tới nơi này hình như là vì một người tên là Từ Hoảng.\r\n\r\n    Trương Lãng chấn động.\r\n\r\n    - Vậy ngươi biết rằng Từ Hoảng hiện tại đang ẩn náu ở nơi nào không?\r\n\r\n    Hàn Sơn lắc đầu:\r\n\r\n    - Ở trên núi rộng lớn như thế, nhất thời không thể biết ở đâu, tuy nhiên chúa công nếu như muốn biết rõ thì kỳ thật cũng không khó, huynh đệ thuộc hạ phần lớn đã quen sống ở trên núi tìm người ở trong núi vẫn có phần nắm chắc.\r\n\r\n    Trương Lãng vui mừng nói:\r\n\r\n    - Vậy thì rất tốt các ngươi mau về chuẩn bị một chút đi, ta muốn điều tra ra Từ Hoảng trong thời gian ngắn.\r\n\r\n    Hàn Sơn tuy không biết tại sao Trương Lãng coi trọng Từ Hoảng như vậy tuy nhiên tân chủ đã ra lệnh hắn không thể không làm, vì vậy cùng với Trương Lãng và một đống lâu la quay trở về núi.\r\n\r\n    Về đến sơn trại trời đã gần sáng, Trương Lãng hơi mệt nhọc, Hàn Sơn dàn xếp chỗ nghỉ cho hắn, sau đó triệu tập tất cả lâu la ra lệnh cho bọn họ chia thành từng tổ đi tìm Từ Hoảng.\r\n\r\n    Cái gọi là nhiều người lực đại chưa đầy một buổi sáng đã có người phát hiện ra ở vùng núi phía nam có dấu vết người nghỉ ngơi qua, trên mặt đất có để lại tro và lông của động vật, mọi người phấn chấn liền đuổi theo.\r\n\r\n    Đúng lúc này ở trong núi xuất hiện nhiều dấu chân hơn cỏ cây lộn xộn rất nhiều còn có cả dấu vết nấu cơm, một đầu mục cảm thấy không tốt ở nơi núi thẳm này rõ ràng không chỉ có một mình Từ Hoảng có lẽ đội ngũ của Lý Thúc cũng đã đuổi tới, nghĩ tới đây hắn vội vàng gọi người mau chóng hồi báo Trương Lãng, để cho Trương Lãng nhanh chóng có ứng biến.\r\n\r\n    Trương Lãng đạt được tin tức, cơm trưa chỉ ăn một nửa liền vội vã gọi người tụ tập sau đó theo người dẫn đường kia rời đi, ở trên đường nghe lâu la hồi báo Trương Lãng lòng như lửa đốt, chiếu theo tình hình của Từ Hoảng đoán chừng hắn đang gặp rất nhiều nguy hiểm lành ít dữ nhiều, Trương Lãng cần phải nhanh chóng tìm được.\r\n\r\n    Đường núi càng ngày càng khó đi rậm rạp bẫy rập chông gai, địa thế hung hiểm, tâm tình của Trương Lãng cũng trầm xuống.\r\n\r\n    Bỗng nhiên có người cất tiếng:\r\n\r\n    - Chúa công nhìn xem...\r\n\r\n    Một ưng vệ đột nhiên chỉ một cây đại thụ cách đó không xa, Trương Lãng theo ngón tay mà nhìn tới, thì thấy một tên lính thất khiếu chảy máu, thân thể dựa vào đại thủ, tử trạng vô cùng khủng bố.\r\n\r\n    Trương Lãng thầm kinh hãi, dẫn người chạy tới, một Ưng vệ động tác lưu loát kiểm tra thi thể.\r\n\r\n    Sau nửa ngày Ưng vệ kia mới hồi báo kết quả:\r\n\r\n    - Chúa công người này vừa chết không lâu, toàn thân chỉ có bên trái là có vết thương nhưng vô cùng trí mạng, theo thuộc hạ đoán, hắn bị một kích đánh chết hơn nữa không phải giống như đánh lén.\r\n\r\n    Triệu Vũ uốn lưỡi mà nói:\r\n\r\n    - Nói như vậy Từ Hoảng phải ở gần đây.\r\n\r\n    Trương Lãng nghiêng đầu trầm tư nửa ngày sau đó hỏi Ưng vệ:\r\n\r\n    - Đoán chừng chết bao lâu?\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 55: Từ Hoảng nơi nào?"}