{"text":"﻿    Quyển 7 - Chương 35: Thiên Nhạc trại\r\n\r\n    Theo Hàn Cử Tử ra lệnh, hơn một trăm Hắc Ưng Vệ lập tức đi theo gã nhảy vào trong nước.\r\n\r\n    Cùng với tiếng lặn xuống nước khe khẽ và sóng nước lăn tăn từng vòng, tiểu đội hành động đặc biệt của Trương Lãng chính thức phát động.\r\n\r\n    Mặt hồ rất nhanh quay về yên tĩnh, đêm vẫn là mê người như vậy. Nếu không cẩn thận nhìn thì không ai phát hiện trong nước bỗng có hơn một trăm cây cỏ rỗng ruột nổi trên mặt nước, theo sóng gợn nhè nhẹ, từ cạnh bờ hồ chậm rãi tiến tới.\r\n\r\n    Đợt hành động dưới nước dài tám dặm này là khiêu chiến cực hạn sinh lý, trừ Hắc Ưng Vệ bị Trương Lãng biến thái huấn luyện ra thì binh lính thường không khả năng hoàn thành. Mà điều này, chính là một điểm mấu chốt để Trương Lãng nắm lấy Thiên Nhạc sơn.\r\n\r\n    Thủ quân Thiên Nhạc sơn chỉ là một ngàn người, hơn nữa thủ tướng không ở, chỉ huy thiếu mức độ hiệu quả. Nếu thật sự cường công, Trương Lãng cho rằng bắt lấy không thành vấn đề. Nhưng Thiên Nhạc sơn có phòng tuyến vững chắc, ít nhất sẽ khiến hắn mất đi vài ngàn quân bị thương tàn, đây là điều hắn không thể chấp nhận được. Trong đó còn chưa tính đến trong thủy trại biết chuyện xuất động đại quân chi viện. Nếu đã vậy thì Trương Lãng ra kỳ binh, phái hơn một trăm Hắc Ưng Vệ đi đường thủy vòng qua thủy lục tuần tra, lẻn vào địa giới Ba Khâu, tiếp theo lén chuồn về Thiên Nhạc sơn. Trước khi bình minh bỗng phát động đánh lén ban đêm, chém cửa đập khóa, bắt lấy Thiên Nhạc sơn. Trong kế hoạch sắp đặt, Thiên Nhạc sơn cách thủy trại Ba Khâu chừng mười thước, sau khi lấy được Thiên Nhạc sơn thì không chút nghỉ ngơi, lập tức tấn công thủy trại, một hơi đánh chiếm, khống chế nguyên Ba Khâu huyện. Mấu chốt cả kế hoạch thì phải xem biểu hiện của đại quân Hắc Ưng Vệ.\r\n\r\n    Vốn Trương Lãng là muốn khiến Hắc Ưng Vệ trèo qua Thiên Nhạc sơn đạt tới mục đích, nhưng nghĩ đến mình không quen địa hình, dưới núi trú đóng không ít binh sĩ. Tương đối thì đường thủy lục càng an toàn hơn, cho nên mới có hành động to gan điên cuồng như vậy.\r\n\r\n    Sáng sớm Ba Khâu hồ, ánh sáng lấp lánh, bầu trời đỏ rực chậm rãi từ mặt sông dâng lên. Mỗi cách mấy phút là Ba Khâu hồ sẽ biến đổi một loại phong cảnh, hơi nước bay bổng hào hùng, cuồn cuộn nuốt vào trời mây. Nhưng Trương Lãng không tâm tình nhìn cảnh sắc xinh đẹp này. Mặt hắn biểu tình trầm trọng, trái tim không ngừng rơi xuống đáy cốc.\r\n\r\n    Đã bốn canh giờ, chắc Hắc Ưng Vệ nên tới nơi rồi chứ? Tại sao không có chút dấu hiệu nào?\r\n\r\n    Trương Lãng nhìn sắc trời, đã qua thời gian sắp đặt. Tính toán tốc độ của Hắc Ưng Vệ, bây giờ có nên khởi động phương án thứ hai không? Hắn còn gần vạn binh sĩ ở dưới chân núi Thiên Nhạc sơn, đêm đen có lẽ có thể che giấu vài thứ. Nhưng trời sắp sáng tỏ rồi, chỉ sợ không thể ẩn núp được nữa. Trương Lãng ngoái đầu nhìn Quách Gia, sắc mặt gã cũng vô cùng trầm trọng, xem ra tình hình không tốt cho lắm.\r\n\r\n    Trương Lãng kiên nhẫn chờ một chút nữa, chợt thấy trước mắt khói cuồn cuộn, tiếp theo một đám kỵ binh sục sạo bốn phía. Nhìn trang phục và hành động của chúng, rõ ràng là thám báo Lưu quân điều tra bốn phía.\r\n\r\n    Đến lúc này thì Thiên Nhạc trại mới bắt đầu nhốn nháo cả lên, quân Lưu Biểu từ trong hỗn loạn tỉnh lại. Có thủ tướng Diệp Quần dẫn dắt, rất nhanh đem binh sĩ rải rác ở trong trại tập trung lại, bắt đầu phản công, đánh bại kẻ địch từ chui lên từ dưới đất.\r\n\r\n    Trạm gác hơn một trăm Lưu quân giữ vững vị trí của mình, liều mạng chiến đấu, giúp Diệp Quần tập hợp chiếm được thời cơ quan trọng.\r\n\r\n    Diệp Quần đã chỉ huy đội bộ binh của gã, mười người một hàng, mười hàng thành một dọc, tổng cộng chia hai dọc. Binh sĩ đều là trái thuẫn phải đao, người mặc tỏa tử giáp dày nặng, hiển nhiên là đội trọng bộ binh. Chúng bắt đầu phối hợp với đội chính giữa khoảng một trăm người trường thương binh, hình thành đội hình công kích. Theo Diệp Quần ra lệnh một tiếng, chúng ngay ngắn cất bước xung phong, nhanh chóng vọt hướng Hắc Ưng Vệ. Chỉ đáng tiếc đây không phải cuộc tiên phong tại bình nguyên, đội hình bị địa lý hạn chế, thỉnh thoảng bị khúc gỗ, lều phá hỏng đội hình, cho nên cứ cảm thấy đội hình bọn chúng khá là rời rạc.\r\n\r\n    Hàn Cử Tử nhìn trong mắt nhưng vẻ mặt tràn đầy trầm trọng. Tuy nhiên, gã mang theo năm mươi Hắc Ưng Vệ không chút e ngại đối phương đột kích, bám chặt chúng để Hàn Sơn sớm chút đánh vỡ cửa. Nói đùa, Hắc Ưng Vệ lấy một chắn mười, nếu không phải bởi vì suốt đêm bơi trong nước mấy canh giờ, tiêu hao thể lực quá lớn thì vốn không đem hai trăm người này để vào mắt.\r\n\r\n    Trọng bộ binh hai bên đã bao vây Hàn Cử Tử và Hắc Ưng Vệ, trong phút chốc lại không thể làm gì được bọn họ.\r\n\r\n    Hàn Cử Tử cười nhạt vài tiếng, mắt sáng lấp lánh liếc một cái, đơn đao trong tay không hề chậm chạp, dẫn theo ảnh đao xông tới mấy trọng bộ binh ở đằng trước nhất. Chúng giơ trọng thuẫn chắn công kích trước mặt Hàn Cử Tử, tuy đội hình chậm lại nhưng đằng sau trường thương binh lập tức tiến lên bổ sung, mượn cơ hội đằng trước phòng ngự, giơ thương đâm.\r\n\r\n    Mắt Hàn Cử Tử dù không lộ ra cái gì nhưng trong lòng có chút kinh ngạc, hiển nhiên binh lính đối phương huấn luyện rất khá, xem ra gã không dễ dàng nuốt được chúng. Nhưng điều này không thể làm khó được Hàn Cử Tử. Gã nổi giận gầm một tiếng, đơn đao trong tay mượn lực bắn ra, ở trên không trung vạch đường cong quái dị.\r\n\r\n    *Đinh đinh đinh!* Liên tiếp mấy tiếng binh khí giao nhau.\r\n\r\n    Có mấy binh sĩ trầm giọng quát một tiếng, rụt lùi vài bước, binh khí bị đánh bay. Trong đó một tên chịu không nổi, hộc máu ngay tại chỗ.\r\n\r\n    Hàn Cử Tử vốn định thừa thắng truy sát, lập tức lại đến mấy trọng bộ binh ở hai bên trợ giúp, buộc gã không thể không lùi.\r\n\r\n    Hàn Cử Tử không dám lơ là, nhanh chóng tiến vài bước, chẳng những lao vào đội địch mà còn né binh khí đối phương phong tỏa, tới gần trận doanh Lưu quân bên cạnh. Hàn Cử Tử nhân lúc chúng còn chưa ổn định tinh thần, muốn vung đao thì gã sớm đem đơn đao hóa thành ánh sáng lấp lánh, đao phong vô cùng sắc bén chém ra.\r\n\r\n    Mấy bộ binh né không kịp, lập tức hét thảm phun ra mưa máu. Chân tay cụt rơi trên mặt đất.\r\n\r\n    Hàn Cử Tử không có thời gian đắc ý, có mấy bộ binh khác tức giận đỏ mắt, đạp xác đồng bạn xông lên bao vây gã.\r\n\r\n    Cùng lúc đó, năm mươi Hắc Ưng Vệ cũng bắt đầu đấu giáp lá cà.\r\n\r\n    Thiên Nhạc trại và trạm canh dưới núi, hai vùng bắt đầu cuộc đánh nhau sống chết.\r\n\r\n    Tuy binh lực của Lưu quân rõ ràng chiếm ưu thế, nhưng khiến Diệp Quần không dám tin là binh sĩ của mình chẳng những không cách nào nuốt bọn họ mà thỉnh thoảng trúng chiêu ngã gục, phát ra tiếng hét thê lương. Diệp Quần không nhịn được nữa, đích thân mặc giáp ra trận.\r\n\r\n    Cùng lúc đó, Hàn Sơn trên trạm gác đã đem mấy chục quân địch buộc tới một góc cửa ải. Bốn phía đều là binh sĩ nằm trên đất rên rỉ, từng mảng máu đỏ sậm.\r\n\r\n    <\/div>","title":"Quyển 7 - Chương 35: Thiên Nhạc trại"}