{"text":"﻿    Quyển 9 - Chương 25: Tam Quốc nhất thống (hết)\r\n\r\n    Quách Gia kinh ngạc hỏi ngược lại.\r\n\r\n    - Đối với Gia Cát Lượng ta có nghe nói đến vẫn chưa trực tiếp nhìn thấy nhưng vô luận bày binh bày trân thiên văn địa lý thì thiên hạ không ai bằng, chỉ duy nhất ta không thể sử dụng.\r\n\r\n    Trương Lãng đối với việc không thu được Gia Cát Lượng lòng đau như cắt.\r\n\r\n    Trải qua mấy lần giao thủ Quách Gia cũng thấy người này mưu trên mình, đáng tiếc không thể cùng hắn chính thức giao thủ.\r\n\r\n    Thấy Quách Gia không nói lời nào, Trương Lãng tiếp tục:\r\n\r\n    - Phụng Hiếu có từng nghĩ tới nếu một ngày Trương Lãng ta bị như Lưu Bị hôm nay ngươi sẽ lựa chọn thế nào?\r\n\r\n    - Vô luận chúa công tương lai thế nào, Phụng Hiếu cũng không xa chúa công thề cùng sống cùng chết.\r\n\r\n    Quách Gia nói xong quỳ xuống dưới đất mà Trương Lãng thì nói:\r\n\r\n    - Ta đương nhiên biết Phụng Hiếu không rời ta mà đi mà Gia Cát Lượng và Lưu Bị cũng thế, thử hỏi Gia Cát Lượng há có thể vứt bỏ Lưu Bị.\r\n\r\n    Quách Gia vẫn nghĩ không ra:\r\n\r\n    - Chúa công sao lại khẳng định như vậy Gia Cát Lượng và Lưu Bị quen biết nhau không lâu không đến mức thế chứ?\r\n\r\n    Quách Gia nói lời này Trương Lãng liền ngăn lại:\r\n\r\n    - Phụng Hiếu có biết Lưu Bị vì mời Gia Cát Lượng ra núi tương trợ mà tới đến ba lần hơn nữa Gia Cát Lượng là quân sư thủ hạ số một của Lưu Bị, có thể nói Lưu Bị có ngày hôm nay đều nhờ người này, tình quân thần như vậy ai có thể chia cắt?\r\n\r\n    - Chúa công nói đúng, Phụng Hiếu vụng về rồi.\r\n\r\n    Sau khi phân tích xử lý Trương Lãng quyết định Gia Cát Lượng tuyệt đối không thể giữ lại nếu như không giết hắn thì hậu hoạn vô cùng.\r\n\r\n    Nhận được thư của Hoàng Trung xong Trương Lãng hỏa tốc lệnh cho Chu Du xuôi nam, tiếp theo sông Đán mà tiếp viện Hoàng Trung, Hoàng Trung lúc này một đường cao ca, nhanh chóng khống chế thiên thủy đại quân rất mạnh.\r\n\r\n    Hai ngày sau Trương Lãng thuận lợi nắm được thành đô nhưng Gia Cát Lượng lại để cho Trương Lãng một tòa không thành mà thôi.\r\n\r\n    Trương Lãng vì ổn định dân tâm cũng không vội vã tiến quân mà trú binh ở thành đô, thương nghị với Quách Gia, quyết định cho một đội truy kích Gia Cát Lượng, tuy hi vọng khong lớn, nhưng Gia Cát Lượng đích thực là uy hiếp rất nhiều với Trương Lãng, cho dù không giết được hắn cũng ngăn chặn được bước chân hành quân của hắn, chỉ cần Chu Du tới được Bạch Đế thành thì Gia Cát Lượng có bản lĩnh bằng trời cũng vô ích.\r\n\r\n    Mấy ngày sau Trương Lãng lại triệu Quách Gia tới, Quách Gia liền nói:\r\n\r\n    - Chúa công hiện tại thuộc hạ đang thương nghị cùng với Sĩ Nguyên về chuyện tiến thủ, trải qua một phen nghị luận đã có được manh mối.\r\n\r\n    Trương Lãng liền hỏi:\r\n\r\n    - Thương nghị thế nào.\r\n\r\n    - Sĩ nguyên nói rằng hắn phản đối chuyện tiến công Bạch Đế thành việc đầu tiên chúng ta cần làm chính là ổn định thành đô là trọng yếu.\r\n\r\n    Quách Gia tiếp tục nói:\r\n\r\n    - Chúa công, chu tướng quân hiện tại đã áp dụng tiến công với Tây Lương.\r\n\r\n    Nói tới đây Trương Lãng bừng tỉnh đại ngộ:\r\n\r\n    - Đúng là Tây Lương Mã Siêu.\r\n\r\n    Đây chính là nhân vật mà Trương Lãng muốn giữ lại nếu không chỉ dựa vào chút binh lực của Mã Siêu thì hắn đã sớm chết trong tay của Bàng Thống và Chu Du rồi.\r\n\r\n    - Đúng như chúa công sở liệu, quân Tây Lương quả nhiên tinh nhuệ nếu không phải là do Sĩ Nguyên an bài thỏa đáng thì suýt nữa đã gặp thiệt thòi lớn, tin rằng bây giờ Chu đô đốc đã thối lui khỏi Tây Lương, chiếm đoạt vùng Thiên Thủy.\r\n\r\n    - Chu Du sao lại lui binh?\r\n\r\n    - Chúa công có chỗ không biết, Mã Siêu tuy binh mã không nhiều nhưng thủ hạ đều là hảo kỵ binh địa thế liạ bằng phẳng quân ta có phần chịu thiệt, còn có một nguyên nhân trọng yếu hơn là....\r\n\r\n    Trương Lãng nghe Quách Gia nói tỉ mỉ xong liền đáp:\r\n\r\n    - Ha ha... vậy cứ làm theo đi, vừa vặn nắm lấy nhược điểm của Mã Siêu.\r\n\r\n    Trương Lãng quay người về phía đại sảnh nhìn ánh trời chiều, hồi tưởng lại mình mấy chục năm qua chinh chiến hôm nay đã có kết quả rồi trong lòng vô cùng kích động.\r\n\r\n    Hơn nửa ngày sau Trương Lãng mới quay đầu nói với Quách Gia:\r\n\r\n    - Ý của ngươi là chúng ta phải có tin tức của Chu Du sau đó tiến công Bạch Đế thành.\r\n\r\n    - Chẳng lẽ chúa công bây giờ là thời cơ tốt nhất để tiến công sao, tuy Tây xuyên binh lực đã bắt đầu rục rịch nhưng Cao Gia Cát Lượng lúc này dây dưa với phụ tử Hoàng Trung, không phân tâm để đối phó với ta được quân ta quy mô chỉ huy đông tiến, đến lúc đó Mã Siêu ở phía sau gian nan khổ cực bị trừ bỏ cho dù Lưu Bị, Gia Cát Lượng có bản lĩnh bằng trời thì cũng làm sao thoát được.\r\n\r\n    - Ha ha...\r\n\r\n    Hai người cười vang, Trương Lãng lúc này mới nói:\r\n\r\n    - Được lần này nhất định phải để Lưu Bị có đi không có về.\r\n\r\n    Cùng lúc đó Chu Thiện cũng truyền tới tin tức, thủy quân thao luyện vô cùng thuận lợi, chỉ còn chờ Trương Lãng hạ lệnh tiến công.\r\n\r\n    Ba ngày sau Tây Lương truyền tới tin chiến thắng, Mã Siêu mở cửa nghênh đón đại quân Chu Du tiến vào Tây Lương, Mã Siêu còn thề không giết Lưu Bị không bỏ qua, xem ra kế hoạch của Chu Du tương đối thành công.\r\n\r\n    - Chúc mừng chúa công.\r\n\r\n    Cả văn võ triều đình đều chúc mừng Trương Lãng.\r\n\r\n    Mà Trương Lãng Quách Gia tuy cao hứng nhưng không biểu lộ, chỉ truyền lệnh thành đô đại yến một ngày, tất cả các binh sĩ nghỉ ngiơ một ngày.\r\n\r\n    Mọi người cao hứng sau khi bọn họ tản đi, Quách Gia mới thương nghị với Trương Lãng:\r\n\r\n    - Chúa công lúc này chính là thời cơ tốt nhất để quân ta tiến công Bạch Đế thành.\r\n\r\n    Trương Lãng không trả lời, hồi lâu mới nói:\r\n\r\n    - Ngàn vạn lần không được xem thường đối thủ của ta, nhất là Gia Cát Lượng, ta truyền lệnh Thành Đô đại yến một ngày, nhưng lúc này chính là thời cơ tiến công tốt nhất.\r\n\r\n    - Ý của chúa công là, những ngày kế tiếp tiếp tục tiến công mà đại yến chỉ là để che giấu.\r\n\r\n    - Quân ta tuy chiếm giữ Tây xuyên nhưng thành cũng chỉ là một bộ phận nhỏ, binh lực Tây Xuyên vẫn không thể coi thường, nếu như Gia Cát Lượng tập trung binh lực phản công, chịu thiệt hại vẫn la chúng ta.\r\n\r\n    Nhìn qua ánh mắt thâm thúy của Trương Lãng Quách Gia cũng cảm thấy toàn thân dựng lông lên, giống như bị sói nhìn vậy.\r\n\r\n    Đúng lúc Trương Lãng và Quách Gia định tiến công Bạch Đế thành thì lúc này nghe binh sĩ ở bên ngoài truyền tiếng lại:\r\n\r\n    - Bẩm chúa công có thám thính báo lại.\r\n\r\n    Trương Lãng nhíu mày lúc này có thể truyền tới tin tức gì, sau khi bài trừ tạp niệm, Trương Lãng lập tức truyền người kia vào.\r\n\r\n    - Bẩm báo chúa công, ở Bạch Đế thành truyền ra tin tức, Lưu Bị đêm qua đã ốm chết.\r\n\r\n    Đây là tin tức vô cùng tốt, Lưu Bị chết rồi là tin tức tốt vô cùng.\r\n\r\n    - Tin tức chuẩn xác không?\r\n\r\n    Trương Lãng kích động vọt tới nắm lấy tay Triệu Vân.\r\n\r\n    Triệu Vân trả lời:\r\n\r\n    - Chắc chắn chuẩn xác, thám thính đều là binh sĩ huấn luyện thượng thừa hơn nữa lúc này vấn đề quan trọng bọn họ cũng phải xác định hoàn toàn sau đó mới dám bẩm báo.\r\n\r\n    - Ha ha.\r\n\r\n    Trương Lãng cười lớn trong đại sảnh liền chấn động.\r\n\r\n    Lúc này Trương Lãng tạm thời cải biến kế hoạch phân phó cho thám thính đi lĩnh thưởng rồi mới nói với Quách Gia:\r\n\r\n    - Phụng Hiếu ngươi xem hôm nay chỉnh hợp binh mã tiên tới Bạch Đế thành.\r\n\r\n    - Được chuyện này có thể, vô luận thế nào, thừa dịp bọn họ hỗn loạn chúng ta đánh tới.\r\n\r\n    Quách Gia hưng phấn trả lời.\r\n\r\n    Màn đêm buông xuống Triệu Vân lĩnh đại quân rời khỏi thành Bạch Đế, mà Trương Lãng thì gửi thư cho Chu Du, hôm nay Thục trung đã ổn định không cần sốt ruột chỉ cần chiêu binh mãi mãi ngày sau bình định Tào Tháo.\r\n\r\n    Nửa tuần sau, Trương Lãng nhận được tin chiến thắng của Triệu Vân đại quân mấy ngày hành quân đã nghỉ ngơi hồi phục, chuẩn bị tiến công ba hướng.\r\n\r\n    Phụ tử của Hoàng Trung cũng nhận được tin tức, mà lúc này Gia Cát Lượng đã tâm lực tiều tụy ốm trên giường không chịu nổi đại quân đóng quân ở bên ngoài thành Bạch Đế thục quân không dám đối kháng.\r\n\r\n    Liên tục mấy tháng tin tức chiến thắng truyền tới, Tào Tháo nghe tin Lưu Bị chết bệnh cùng Gia Cát Lượng bệnh nặng thì bắt đầu hoảng hốt, tụ tập trọng binh ở vùng Hoàng Hà đem lực lượng dồn ở vùng Tế Bắc hạ lênh cường công Độ xuyên, không tiếc giá nào cũng phải mở ra thông đạo Hoàng Hà.\r\n\r\n    Trương Lãng sau khi nhận được tin này thì mỉm cười, lập tức truyền mệnh cho đại quân Chu Thiện chuẩn bị công kích cũng mệnh cho Từ Hoảng mang binh lực Từ Dương hai châu trợ giúp.\r\n\r\n    Công Nguyên năm thứ hai trăm hai mươi bốn, Bột Hải Chu Thiện bắt đầu tiến công U Châu.\r\n\r\n    Lúc này binh mã của Trương Lãng cũng đến dưới thành hướng về phía Gia Cát Lượng mà khiêu chiến, nhưng lúc này bệnh tình của Gia Cát Lượng cũng ở trong sớm tối.\r\n\r\n    Chu Du truyền tới tin chiến thắng, Mã Siêu quả nhiên không phụ hi vọng của Trương Lãng, mang một đạo kỳ binh thế như chẻ tre đã tới vùng phía bắc.\r\n\r\n    Từ Hoảng Cao Thuận thừa cơ từ trên xuống, mà Mã Siêu bởi vì một đường cũng không gặp bao nhiêu ngăn trở thẳng đường đông tiến bức tới Thái Nguyên.\r\n\r\n    Tam quốc hỗn chiến hơn mười ngày, Trương Lãng chiếm ưu thế lớn, Bạch Đế thành sau khi tuyên cáo Gia Cát Lượng chết, Tào Tháo cũng biết tin, ngất ngay tại chỗ.\r\n\r\n    Trương Lãng biết tin này ngựa không dừng vó, khởi xướng tiến công, cuối tháng năm, Thục Hậu chủ Lưu Thiện đầu hàng, mà Tào Tháo cũng biết tin tức này, ốm bệnh rời khỏi nhân gian.\r\n\r\n    Tào Tháo qua đời khiến cho phương bắc hỗn loạn, Mã Siêu Chu Thiện phối hợp, đến năm công nguyên 225 đã tiêu diệt toàn bộ dư nghiệt của Tào Tháo.\r\n\r\n    Năm Công Nguyên thứ 226 các nơi bắt đầu hưng thịnh, mà Trương Lãng cuối cùng cũng đã leo lên được ngôi vua mơ ước của mình, trong lòng cảm khái vô hạn.\r\n\r\n    HẾT\r\n\r\n    <\/div>","title":"Quyển 9 - Chương 25: Tam Quốc nhất thống (hết)"}