{"text":"﻿    Quyển 8 - Chương 37: Chiếm lấy nam Hoàng Hà (hạ)\r\n\r\n    Đại quân của Mã Đằng tiến tới Kính thủy, dùng địa thế mà phòng, nhìn Trường An, nhưng đất Quan Trung trước giờ dễ thủ khó công, cộng thêm thiếu đi Lưu Bị kìm chế quân Tây Lương khó có thể tiến được nửa bước, Cổ Hủ bắt đầu kiếm chuyện ly gián, Hàn Toại Mã Đằng bộc phát mâu thuẫn công kích lẫn nhau Cổ Hủ lại phái người chiêu hàng Hàn Toại bị Mã Đằng đang bức đến đường cùng, cả quân Quan Trung phát động công kích Mã Đằng, Mã Đằng chuẩn bị không kịp tổn thương thảm trọng.\r\n\r\n    Hàn Toại Chung Diêu thừa cơ truy đuổi Mã Đằng lui về Thiểm Tây, từ đó không gượng dậy nổi.\r\n\r\n    Ba đường liên quân thanh thế to lớn uy hiếp trung Nguyên tuy làm cho Tào Tháo tổn thất phía nam Hoàng Hà nhưng cuối cùng vẫn vững, ngăn bước chân bắc phạt của quân Giang đông, hơn nữa còn đánh bại Mã Đằng thảm hại.\r\n\r\n    Mùa đông năm công nguyên thứ 211, Lưu Bị ở đất thục dẫn binh lui về Hán Trung, trải qua thời gian ngắn ngủi, mùa xuân năm 212 để cho Gia Cát Lượng làm soái tướng, Tưởng Uyển làm tham quân, mãnh tướng Trương Phi làm tiên phong, Nghiêm Nhan Trương Nhâm làm đại tướng, điều động danh tướng Ngô Lan Trương Ký Trương nghi Trương Bao từ từ tới Ích Châu.\r\n\r\n    Trong thời gian ngắn, Hàn Toại cùng với Chung Diêu một đường thẳng truy kích Mã Đằng, Mã Đằng bị vây khốn ở Bắc Nguyên, khổ chiến không phá được vòng vây, sau bị tên bắn trúng mà chết, một đời chư hầu cứ như vậy mà mất đi, sau khi Mã Đằng chết, con của hắn huyết chiến ra ra khỏi Ích Châu mà đi.\r\n\r\n    Minh quân Hàn Toại làm phản, Mã Đằng chết trận, Mã Siêu Mã Đại liền nương tựa vào Lưu Bị.\r\n\r\n    Mã Đằng bại vong Lưu Bị quật khởi, Trương Lãng cường thịnh, Tào Tháo ở phương Bắc trải qua hơn mười năm sát phạt, chính thức bước vào thời kỳ chân bạc.\r\n\r\n    Lưu Bị Mã Đằng hai minh quân lần lượt rời khỏi, cũng không bỏ đi cơ hội quyết tâm bắc thượng của Trương Lãng, sau khi thảo luận kịch liệt Trương Lãng quyết định để cho quân Từ Châu đột phá cửa khẩu, đem toàn bộ tìm tới phía Bắc Hoàng Hà.\r\n\r\n    Mà lúc này Chu Thiện đã mang quân viễn dương tới Bột Hải, lập căn cứ, chuẩn bị xuất kỳ binh.\r\n\r\n    Sơn Đông từ trước tới nay cùng với Kinh Tương giống như hai cánh đông nam, tứ chiến chi địa, ở tây bắc có Tế Nam từ Tế Nam theo Thái Sơn bắc ngăn Hoàng Hà, tây nam còn có Duynệ Châu Tế Ninh, dựa vào ven sông, đông nam thì Là Nghi Sông, liên tiếp lẫn nhau.\r\n\r\n    Hiện tại Tào Tháo lui về phía Bắc Hoàng Hà bắt đầu khai mở độ khẩu Tế Bắc, để cho đại tướng Hạ Hầu Uyên lưng tựa Hoàng Hà, cố thủ Tế Nam, rõ ràng cho thấy chiến trường Đông A chưa đủ cho nên cưỡng chế mấy viên đại tướng tới mấy chỗ xung yếu của Thanh Châu, chống lại quân Nam.\r\n\r\n    Mùa thu năm công nguyên thứ 212 quân Giang Đông do Thái Sử Từ thống lãnh khai mở Cự dã, liên thông Hoàng Hà, mở ra đường xông thẳng tới đại môn Trung Nguyên cùng lúc này Trương Liêu lĩnh năm vạn binh sĩ rời khỏi Sơn Dương, thời khắc bảo trì cho áp chế Đông Quận.\r\n\r\n    Cùng năm Cao Thuận được ý của Điền Phong bôn tẩu thái Sơn khống chế Thái An, bởi vì Thái An bắc ngăn ở Thái Sơn nam lâm hán thủy, giao giới với Tề Lỗ nếu như tung hoành có thể khống chế tam tề.\r\n\r\n    Trương Lãng cũng mở chiến tuyến Bắc Hải kìm chế binh lực của Tào Hồng, giảm bớt áp lực đông tuyến của Cao Thuận còn mình thì lĩnh đại quân tiến tới Võ Bình, bắt đầu uy hiếp đông quận bức Hạ Hầu Đôn không dám trợ giúp Lịch Thành, lại chuẩn bị cùng với Thái Sử Từ, Cao Thuận hội quân ở Tế Nam. Cùng một thời gian, Chu du ở phương diện Dĩnh Xuyên áp chế Trần Lưu, có ý đồ chiếm lấy binh lực Hà Bắc, mở ra lỗ hổng Quan độ.\r\n\r\n    Quân Giang Đông mấy lộ tương liên hô ứng lẫn nhau thanh thế vô cùng to lớn vô luận chỗ nào cũng phá được uy hiếp phương Bắc.\r\n\r\n    Tào Tháo thấy quân Giang Đông lấn tới, bị buộc phải cử động đại quân do Tào Thực nhập đồn Quan Độ trợ giúp Trung Mưu, Huỳnh Dương , còn mình thì tự lên Bình Nguyên Cao Đường, chuẩn bị cùng giao phong với Trương Lãng .\r\n\r\n    Nam Bắc đại chiến, mà Lưu Bị làm sao có thể bỏ qua cơ hội tốt, tuy Gia Cát Lượng đã mang mười vạn đại quân đi bình định Mạnh Hoạch nhưng Thục xuyên là nơi giàu tài nguyên, đồng cỏ phì nhiêu dĩ nhiên là có thể mở được hai chiến tuyến, lúc này Chu Du kìm chế không ít binh lực của Hà Bắc, Lưu Bị tự mình khởi binh, Mã Siêu Mã Đại làm tiên phong, Pháp Chính Trương Tùng thì làm mưu sĩ, đồng tâm hiệp lực.\r\n\r\n    Cao Thuận lĩnh năm vạn đại quân cắm trại ở bên ngoài ba mươi dặm.\r\n\r\n    Trải qua mấy ngày thăm dò, Cao Thuận tự biết mình không thể đơn giản nắm lấy thành trì này.\r\n\r\n    Hạ Hầu Uyên đọc thuộc lòng binh thư, Tuân Du mặc dù mưu kế sâu xa nhưng cộng thêm tường thành hùng vĩ, cuộc chiến trở nên vô cùng khó khăn.\r\n\r\n    Cờ xí của Cao Thuận liên kết với nhau kết cỏ hạ trại, tung bay, tiếng người vang lên ở trên trạm gác, nhìn tình hình quân địch.\r\n\r\n    Ở bên ngoài thành, tinh kỳ tung bay không ít thủ vệ phấn chấn, không ngừng qua lại tuần tra.\r\n\r\n    Ngẫu nhiên có một số tướng lãnh chỉ trỏ phương hướng phía trước không biết là phân tích cái gì.\r\n\r\n    Cao Thuận cầm kính viễn vọng vẻ mặt tràn ngập sự trầm tư.\r\n\r\n    Lịch Hạ bốn phía địa thế bằng phẳng không có thể thủ, vốn co đầu rút cổ trong thành, nhưng hết lần này tới lần khác Hạ Hầu Uyên lại mở ra một con đường riêng khiến cho tâm phúc đại tướng Ngưu Kim lãnh binh một vạn, giao cự ở Quan ngoại, Cao Thuận luôn cảm thấy không ổn, hắn dùng kế của Tuân Du, làm sao có thể đơn giản chịu chết.\r\n\r\n    Cao Thuận đắn đo liền hỏi phó tướng Chu Nhiên:\r\n\r\n    - Nghĩa Phong những ngày nay ngươi đem tin tức thám tử mang tới nói cẩn thân một lượng cho ta.\r\n\r\n    Chu Nhiên gật đầu nói:\r\n\r\n    - Hiện tại Lịch Thành có ba vạn quân Tào, đây là do quân Tào hợp nhất với quân đội tinh nhuệ ở Hà Bắc, do địch tướng Hạ Hầu Uyên tự mình tọa trấn sức chiến đấu vô cùng mạnh, m à cách đó không xa là Đông A, có Tào Hưu gần vạn binh mã, khoái mã ước chừng chỉ một ngày đêm là tới.\r\n\r\n    Cao Thuận nhíu mày trầm giọng hỏi tiếp:\r\n\r\n    - Còn gì nữa không?\r\n\r\n    Chu Nhiên nói tiếp:\r\n\r\n    - Nghe phong thanh thì Tào Nhân đã phái đệ đệ của hắn là Tào Thuần lĩnh ba vạn đội ngũ đâm vào Tế Bắc tùy thời trợ giúp Lịch Thành, đồng thời lại để cho Hạ Hầu Mậu lãnh binh hai vạn phong tỏa Hoàng Hà, phòng ngừa quân ta vào.\r\n\r\n    Cao Thuần cười lạnh nói:\r\n\r\n    - Tào Nhân phòng ngừa vô cùng chu đáo.\r\n\r\n    Chu Nhiên ngưng trọng nói:\r\n\r\n    - Còn nữa Tào Tháo đã để cho đệ đệ Tào Bân của hắn mang binh xuống binh mã tiên phong đã tới Cao Đường, tối đa trong vòng một tuần binh mã chủ lực của Tào Tháo sẽ lâm vào bế tắc.\r\n\r\n    '\r\n\r\n    Bên ngoài Lịch hạ thành, doanh trướng lúc này trùng trùng điệp điệp tương liên ánh trăng vô cùng mê man gió thổi qua rì rào.\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 37: Chiếm lấy nam Hoàng Hà (hạ)"}