{"text":"﻿    Quyển 8 - Chương 32: Phá vỡ cục diện\r\n\r\n    Quách Gia sau khi tiếp nhận thư, biểu lộ cũng kích động mà nói:\r\n\r\n    - Chuyện lớn đã định không ngờ Trương Liêu lại hữu dũng hữu mưu như thế, có thể bày ra kế liên hoàn, trá bại mấy trận, thừa dịp Hạ Hầu Uyên tăng vọt lòng dạ thì phá liên hoàn mã thu nơi đã mất, tập kích Sơn Dương, thật ngoài dự liệu.\r\n\r\n    Quách Gia cũng phải cảm thán.\r\n\r\n    Trương Lãng đi qua lại hai bước rồi sáng ngời hai mắt:\r\n\r\n    - Từ Châu đã phá vỡ cục diện bế tắc, Phụng Hiếu nói ta hành động thế nào đây?\r\n\r\n    Quách Gia không hề nghĩ ngợi mà nói:\r\n\r\n    - Hiện tại tình hình khá tốt, chúa công nên hạ lệnh cho Triệu Vân tướng quân ra Dĩnh Thượng phối hợp với mấy đại quân kìm chế Võ Bình, trợ giúp Trương Liêu nhập Duyện Châu khai mở Cự Dã.\r\n\r\n    Trương Lãng vung nắm đấm lên, để cho tinh thần tăng vọt.\r\n\r\n    - Được, Trương Liêu làm mọi người vui mừng như thế, chúng ta không thể để hắn thất vọng, tùy tùng binh mau truyền lệnh của ta, để cho Triệu Vân ra Dĩnh Thượng, phối hợp với đại quân, bắc lên Duyện châu.\r\n\r\n    Tùy tùng binh cũng liền ứng tiếng, Quách Gia thêm vào một câu:\r\n\r\n    - Đồng thời hạ lệnh điều động binh mã của Thái Sử Từ, chuẩn bị khai mở dòng nước Tứ Hán, đả thông lương đạo Hoàng Hà.\r\n\r\n    Từ Thứ cũng không cam chịu kém mà nói:\r\n\r\n    - Chiến cuộc giằng co, Từ Châu đã có đột phá trọng đại hiện tại cũng chỉ có thể để Chu Du tướng quân tăng cường đột phá Lạc dương.\r\n\r\n    Trương Lãng kích động nói:\r\n\r\n    - Cộng thêm lúc này Chu Thái lĩnh một vạn thủy quân viễn dương, tất sẽ ngoài ý dự liệu của Tào Tháo bắc lên Hoàng Hà nhất định sẽ ở trong tầm tay.\r\n\r\n    Ở trong phòng mọi người đều bị hào khí này làm cho vui mừng.\r\n\r\n    Quách Gia lúc này thừa cơ nói:\r\n\r\n    - Hiện tại phải rèn sắt từ khi còn nóng, thừa dịp Tào Tháo còn chưa có năng lực phản công, chúa công nên tiến lên Trung Nguyên đồng thời tối thiểu cũng bức hắn dời đô về phía bắc Hoàng Hà, khi đó phía nam Hoàng Hà đều rơi vào trong tay của chúa công.\r\n\r\n    Trương Lãng tuy hưng phấn nhưng vẫn chưa mù quáng hắn hoài nghi mà hỏi:\r\n\r\n    - Tục ngữ nói lạc đà gầy còn lớn hơn ngựa béo vô luận thế nào Tào Tháo ở Duyện Châu cũng khổ tâm phát triển hơn mười năm thâm căn cố đế cũng không dễ dàng mà bỏ đi, Phụng Hiếu có phải nóng vội không?\r\n\r\n    Quách Gia tỉnh táo đáp:\r\n\r\n    - Không hiện tại alf cơ hội tốt nhất chúa công không phải đã phân tích ba loại tình huống ở Giang Đông sao, mượn hiểm yếu Trường Giang giữ Giang Đông, ra Trường Giang phát triển Giang Hoài, để lên Bắc, mà thành sự thống trị cần phải lấy được Kinh Từ, sau đó đem chiến tuyến đặt lên hai bờ sông Hoàng Hà.\r\n\r\n    Trương Lãng gật đầu:\r\n\r\n    - Đúng là như thế.\r\n\r\n    Quách Gia cười nói:\r\n\r\n    - Đã như vậy chúa công còn cố kỵ điều gì?\r\n\r\n    Trương Lãng lớn tiếng nói:\r\n\r\n    - Được Phụng Hiếu đã nói vậy ta lập tức để cho Tôn Quyền cải biến lộ tuyến, đợi sau khi dòng nước khơi thông sẽ xâm lấn Hoàng Hà.\r\n\r\n    Quách Gia nói:\r\n\r\n    - Không chỉ có như vậy, chúa công còn nên ra roi thúc ngựa, phái người đưa tin cho Mã Đằng và Lưu Bị, để bọn họ mau chóng hành động, từng phương diện đả kích Tào Tháo.\r\n\r\n    Bởi vì Trương Liêu dùng kế phá Hạ Hầu Uyên ở Sơn Dương bức hắn không thể không lui về Đông quận, hai ánh của Từ châu không hề cố kỵ mà khai mở, bốn phía nước chảy vào Hoàng Hà.\r\n\r\n    Tào Tháo tàn ác dìm nước Hạ Thái, gây không ít tử vong cho dân chúng khiến cho trong triều một mảng chửi mắng, Tào Tháo cũng không may kế này thành thì cũng thôi, mà lại bị Trương Lãng chuẩn bị dìm lại Hạ Thái, cơ hồ toàn quân bị diệt tổn thất thảm trọng, Hạ Hầu Uyên lại thua chạy về Đông quận duyện châu như địa chấn, nhân tâm tản đi, cộng thêm có không ít lời đồn Tào Tháo muốn dời đô về Nghiệp thành, vứt bỏ Hứa Xương Lạc Dương không để ý, ai cũng cảm thấy bất an đều thu dọn đồ đạc chuẩn bị rời đi.\r\n\r\n    Tình hình này quả nhiên vượt qua dự liệu của hắn hắn liền triệu tập chúng tướng sĩ mà thương nghị.\r\n\r\n    Liên tiếp mấy ngày, Hán hiến đế thượng triều không ít trung thần đưa ra vấn đề này nhưng Hiến đế e ngại thủ đoạn của Tào Tháo cho nên cũng không giải quyết được gì mà Tào Tháo tuy một tay trấn áp việc này được nhưng tâm lực đều mệt đúng vào lúc này, tiền tuyến truyền tới tin tức khiến hắn phải bất an, Trương Lãng đem mấy lộ đại quân chuẩn bị xâm lấn Trung Nguyên.\r\n\r\n    Công nguyên năm thứ 211 đầu Thu, Trương Lãng thống lĩnh mười vạn quân Giang Đông Bắc Phạt Trung Nguyên.\r\n\r\n    Đông tuyến Từ Châu bởi vì Trương Liêu đánh bại Hạ Hầu Uyên ở Sơn Dương bức hắn lui về Đông quân, đại tướng Thái Sử Tử dưới sự bảo vệ của Trương Liêu đã bắt đầu nhập Hoàng Hà, tây tuyến Chu Du được lệnh của Trương Lãng mang binh ra Tương thành, vây công dĩnh Xuyên, mà Trương Lãng thì tự lãnh trung quân xâm lấn Võ Bình, đại tướng Hoàng Trung lĩnh một vạn quân tiên phong hỏa tốc xông lên, chiến mã lao nhanh.\r\n\r\n    Mà lúc này con của Mã Đằng là Mã Siêu Mã Đại cũng lĩnh năm nghìn thiết kỵ của Tây Lương phá Tiêu quan, bắt đầu xâm lấn Quan Trung Hàn Toại cũng tiến về Trường An, cùng với Mã Đằng hô ứng lẫn nhau, mà Thục Xuyên Lưu Bị thấy Trương Lãng chiến thắng bức Tào Tháo chạy trối chết minh quân Mã Đằng công phá Tiêu Quan, thẳng tới Kính Thủy hắn không cam lòng lạc lại phía sau, muốn phân một chén canh, liền binh ra Lam Điền nhân cơ hội lấy đất Quan Trung.\r\n\r\n    Ba đường liên quân than thế to lớn, một đường xông vào, chiến thắng liên tiếp, trong nhất thời Quan Trung Duyện Châu liên tục báo nguy.\r\n\r\n    Tào Tháo bề bộn mấy lần cầu kế Cổ Hủ, Cổ Hủ thấy Tào Tháo xem nặng mình như vậy thì liền hiến kế nói:\r\n\r\n    - Binh Tây Lương thiện chiến, nếu như chính diện giao phong chỉ sợ không thể chống lại, thừa tướng có thể từ bên trong làm tan rã ý chí chiến đấu của bọn họ, Mã Đằng Hàn Toại tuy có tình môi hở răng lạnh nhưng mấy năm qua đã không còn hợp với nhau nữa thừa tướng có thể mượn danh nghĩa thiên tử phái sứ giả tới ban thưởng chức quan cho hàn Toại, cũng không cần bảo hắn phải làm thế nào với Mã Đằng, khi đó Mã Đằng sẽ ngờ vực hàn Toại, chỉ cần bọn chúng trở mặt thành thù thì một đường này không lo, về phần Lưu Bị, lực lượng của hắn dần trở nên cứng cáp, Xuyên Trung đúng là uy hiếp lớn nhất, lúc này cần phải kích động dân tâm, xúi giục man di, Lưu Bị lo lắng tới an nguy của Thục Xuyên phải quay trở lại, ngược lại Trương Lãng thì phiền phức nhưng cũng không phải không có biện pháp.\r\n\r\n    Tào Tháo cũng không quá lo lắng Mã Đằng và Lưu Bị, lo lắng lớn nhất của hắn là Trương Lãng, thấy Cổ Hủ nói tới đây thì dừng lại ngứa ngáy hỏi:\r\n\r\n    - Trương Lãng phải làm sao cho phải?\r\n\r\n    <\/div>","title":"Quyển 8 - Chương 32: Phá vỡ cục diện"}