{"text":"﻿    Chương 34: Tránh Nặng Tìm Nhẹ\r\n\r\n    <\/div>\r\n\r\n    Khi Triệu Vũ Quốc theo Trà Hương đi gặp Hổ Tam Nương, hắn lưu lại trong tay nàng bốn chữ: “An tâm chớ nóng!”\r\n\r\n    Thủy Nhan biết, hắn muốn nàng tiếp tục chờ ở trong này, mà hiện tại khi đã biết khách nhân phải bồi là hắn, cảm giác lo sợ trong lòng tan biến, chỉ có điều nàng cho dù vững vàng thế nào cũng chỉ là một nữ nhi, nhưng nàng lại không nhận thức được rõ điểm này.\r\n\r\n    Sau khi thức dậy, từng màn đêm qua không cố ý liên tiếp xuất hiện trong đầu khiến cho nàng cảm thấy nóng mặt, tâm trí nhảy lên từng hồi, hô hấp khó khăn, miệng lưỡi lại còn cảm thấy khô đắng, Thủy Nhan sờ trán mình, nhiệt độ hoàn toàn bình thường, chỉ không hiểu sao lòng bàn tay đổ mồ hôi, \"Sao có thể như vậy?\"\r\n\r\n    Thủy Nhan không rõ vì sao mình có phản ứng như thế, nàng yên lặng phản ứng, “Chẳng lẽ dược hiệu tối hôm qua còn chưa bay hết, hay là độc trong cơ thể ta lại bắt đầu phát tác?”\r\n\r\n    Nếu giờ phút này có người nào trong này hảo tâm nhắc nhở nàng, cảm giác như thế được gọi là thẹn thùng.\r\n\r\n    Chính là giờ phút này trong phòng nàng không có một người, mà trước đến nay nàng không dễ dàng cho người khác thấy bộ mặt chân thực của mình, cho nên muốn nàng hỏi một người khác giúp đỡ, là điều không tưởng.\r\n\r\n    Nghĩ đến có thể độc trong cơ thể mình phát tác, nàng cảm thấy lo lắng, không phải là sợ cái chết, mà không biết vì sao, từ khi tỉnh dậy nàng luôn cảm nhận rằng mình có một chuyện trọng yếu cần đi làm, nhất thời nghĩ không ra, nhưng trong tiềm thức tựa hồ có thanh âm nói cho nàng, vô luận gặp phải chuyện gì cũng không thể buông tay, nhất định phải sống sót.\r\n\r\n    Tối hôm qua, nếu người tới không phải là Triệu Vũ Quốc, có lẽ nàng sẽ chọn cách tự sát, nhưng trước thời khắc cuối cùng một khắc, không hiểu vì sao nàng do dự…\r\n\r\n    Nghĩ đi nghĩ lại một màn tối qua lại hiện về trước mắt, Thủy Nhan cảm thấy xấu hổ không thôi, khuôn mặt phút chốc ửng hồng.\r\n\r\n    Đối với cảm giác lạ lẫm không thể giải thích này, Thủy Nhan bực mình, nàng đẩy cửa ra, đứng ở hành lang gấp khúc gian thông khí.\r\n\r\n    Mới vừa mở cửa ra, liền trông thấy một vị lão nhân thân mặc hắc bào, lão nhân kia lông mi đã xám trắng, hai mắt cũng híp nửa, người ngoài trông vào như đang ngủ gật, cái cằm trơn bóng của lão nhân khiến cho nàng có cảm giác kỳ quái, dáng vẻ hắn khiến cho nàng có cảm giác quen thuộc, trong đầu thoáng hiện ba chữ: \"Trương công công!\"\r\n\r\n    Lập tức, trong lòng Thủy Nhan tự hỏi: “Trương công công là ai?”\r\n\r\n    “Ngươi chính là cô nương mới tới – Quỳnh hoa?” Lão nhân kia chầm chậm nói, chăm chú nhìn Thủy Nhan.\r\n\r\n    Thanh âm kia vừa bật ra, Thủy Nhan nhận ra lão là người đến tù thất cùng Nê Thu, người mà Nê Thu gọi là Cửu gia.\r\n\r\n    Cửu gia này nhìn qua có vẻ là một lão nhân hòa nhã, điệu bộ nói chuyện không nhanh không chậm, toàn thân có một mùi hương nhẹ khiến cho người bên cạnh có cảm giác thoải mái, mặc dù là như vậy, Thủy Nhan đọc được trong mắt hắn sự tham lam đối với tiền tài, quyền lực và dục vọng vô biên, được giấu kín bên trong.\r\n\r\n    Thủy Nhan biết vị lão nhân nhìn có vẻ hòa nhã trước mắt này không phải nhân vật đơn giản, nói không chứng là người chống lưng của Đào Hoa lâu, liền gấp rút giả bộ hoảng sợ hành lễ, sau đó cúi đầu không nói lời nào.\r\n\r\n    Đối với biểu hiện giờ phút này của Thủy Nhan, trên mặt Cửu gia không có chút thay đổi, khi hắn chứng kiến bờ vai nhỏ nhắn của nàng khẽ run run, khóe miệng không ngờ nhếch lên, rõ rang là cười miệt thị thỏa mãn.\r\n\r\n    “Tại sao không nói gì?” Thanh âm nhỏ nhẹ của Cửu gia lại vang lên, làm cho người ta có cảm giác lạnh sống lưng.\r\n\r\n    “Ách…” Thủy Nhan không nói lời nào, xoay người trở lại sương phòng.\r\n\r\n    Chứng kiến Thủy Nhan bối rối quay đi, Cửu gia rất đắc ý, lầm bẩm nói: “Tam Nương nói cô nương này rất cứng đầu, kiến thức rộng cũng để làm gì, sau khi phá thân cũng không còn dám tự phụ nữa rồi…” Hắn vừa cười nói vừa bước đi.\r\n\r\n    Thủy Nhan đứng sau cánh cửa nghe rõ được lời cuối trước khi rời đi của tên Cửu gia kia, nàng vô cùng tức giận, âm thầm nghĩ sẽ có một ngày nàng nhất định bắt người này hối hận vì những lời nói ngày hôm nay.\r\n\r\n    Cửu gia rời đi không lâu, Hổ Tam Nương cùng Triệu Vũ Quốc tới sương phòng Thủy Nhan, Hổ Tham Nương vừa đi vừa cười híp mắt, thấy nàng đang ngồi ở cửa số.\r\n\r\n    Ả nói một tràng, hai mắt Thủy Nhan vẫn hướng ra bên ngoài, không có chút thay đổi, Hổ Tam Nương cảm thấy mất mặt, trong tâm nổi giận, chỉ có điều là có Triệu Vũ Quốc ở đây, mà Thủy Nhan bây giờ lại là cây hái ra tiền của mụ, đành hít một hơi dài, đem cơn tức này nuốt xuống.\r\n\r\n    Thủy Nhan thấy ả dừng lại, mới quay đầu lại, hai mắt ảm đạm, lẳng lặng hỏi ả một câu: “Ngươi thực sự thả hắn?”\r\n\r\n    Trong lòng Hổ Tam Nương chấn động, nghĩ thầm lẽ nào việc mình làm đã bại lộ? Nhưng nghĩ đi nghĩ lại, nếu bại lộ, sao Quỳnh hoa lại biết được?”\r\n\r\n    Vì thế ả khẽ ho khan một tiếng, giả bộ tức giận nói với Thủy Nhan: “Hiện giờ ngươi là nữ nhi của ta, trên đời này, ngươi có gặp chuyện mẹ lừa con mình không?”\r\n\r\n    “Vậy trên đời này ngươi có gặp qua mẹ nào kêu con gái tiếp khách qua đêm không?”\r\n\r\n    Không biết vì sao, Thủy Nhan nghe ả xưng là mẹ, trong lòng vô cùng tức giận, coi chữ “mẹ” cao quý này, người như mụ không xứng đáng!\r\n\r\n    “Ngươi…”\r\n\r\n    Câu hỏi của Thủy Nhan khiến Hổ Tam Nương không biết nên trả lời như thế nào, một bụng tức tối hiện dần trên mặt, Trà Hương vui vẻ đứng phía sau ả ta xem kịch, Triệu Vũ Quốc cũng không nói lời nào, đúng khi Hổ Tam Nương mở miệng chửi mắng nàng, hắn đứng ra phía trước Thủy Nhan, chặn lời ả.\r\n\r\n    “Ta yêu tính cách lạnh lùng này của nàng, ngươi không cần ngày ngày dạy dỗ nàng, đã có ta, ta muốn tự mình dạy dỗ...\"\r\n\r\n    Hổ Tam Nương sửng sốt, lập tức cười khan, “Ha ha, lời Triệu gia nói, Tam Nương xin ghi nhớ.”\r\n\r\n    Trong mắt Trà Hương chợt lóe lên sự khác lạ, mà hết thảy nhất cử nhất động của nàng ta không ngờ lại rơi trong mắt Thủy Nhan cùng Triệu Vũ Quốc, chỉ là trong lòng hai người cùng lúc không lên tiếng, Trà Hương âm thầm tính toán với Thủy Nhan, thật tình không biết mình đã bị hai người kia tính kế...\r\n\r\n    Trong lòng Hổ Tam Nương ăn nguyên một cực túc, nhìn Triệu Vũ Quốc với số ngân lượng kia, ả lại một lần nữa tự nói với bản thân: phải nhẫn!\"\r\n\r\n    Triệu Vũ Quốc xoay người, cúi đầu nhìn vào Thủy Nhan đang một mực im lặng, hắn cười ôn nhu với nàng, giọng nói trầm thấp vang lên bên tai Thủy Nhan: “Nếu cần gì thì hãy nói với Tam Nương, bạc ta không thiếu.”\r\n\r\n    Dứt lời, hắn lại đưa cho Tam Nương vài miếng vàng lá, “Tuy là chồng hờ vợ tạm, không thể lộ ra bên ngoài, nhưng một đêm là vợ chồng, ngàn năm vẫn vậy, Triệu mỗ là người coi trọng tình cảm, Quỳnh hoa là người của ta rồi, ta sẽ không để nàng chịu ủy khuất, sau này nếu nàng làm gì sai sót, mong ma ma hãy tha thứ, đừng vội đánh, khi ta đến, nếu trên người nàng có một chút thương tổn, vàng hôm sau đưa cho ma ma sẽ ít đi một mảnh...\"\r\n\r\n    “Ơ, ngài coi, Quỳnh hoa là nữ nhi của ta, làm sao ma ma ta có thể nhẫn tâm xuống tay đánh được!”\r\n\r\n    Triệu Vũ Quốc vừa lòng gật đầu, “Như thế là tốt!” Dứt lời, không quản Hổ Tam Nương và Trà Hương đứng đó, lập tức cầm tay Thủy Nhan, đặt vào tay nàng một chiếc trâm cài tóc tinh xảo.\r\n\r\n    \"Ta cảm thấy nàng dùng ngọc rất sáng, mỗi tối đưa cho nàng một chiếc.\" Nói xong, hắn hôn nhẹ vào môi nàng.\r\n\r\n    Thủy Nhan chết lặng, lồng ngực đánh trống, nàng cảm thấy như một hồ tràn nước muốn vỡ tung, nhưng nàng không biết làm gì lúc này, chỉ có thể tinh tế chia sẻ với hắn động tác thân thiết trong giây phút này…\r\n\r\n    <\/div>","title":"Chương 34: Tránh Nặng Tìm Nhẹ"}