{"text":"﻿    Chương 54: Khai diếu không bình thường\r\n\r\n    <\/div>\r\n\r\n    Lúc Sở Hoan trở lại Hòa Thịnh Tuyền, đại hán râu quai nón chưa về. Hoàng Phục và Ngưu Kim đang ngáy vang như sấm. Sở Hoan nằm ở trên giường, đầu vai vẫn đau nhức. Hắn biết một quyền của đại hán kia còn chưa dốc hết lực, nếu gã dốc toàn lực chắc chắn bả vai của hắn đã bị đánh nát.\r\n\r\n    Hắn chăm chú nhìn vào giường của đại hán râu quai nón. Sở Hoan không biết sau chuyện đêm nay gã còn quay về hay không, hay là không bao giờ quay về nữa.\r\n\r\n    Nhưng nghi vấn đó đến rạng sáng liền tiêu tan, ngoài dự kiến của Sở Hoan, đại hán râu quai nón đã quay về, lẳng lặng leo lên giường, lẳng lặng kéo chăn trùm kín đầu tiếp tục nằm ngủ, không hề có biểu hiện gì khác thường.\r\n\r\n    Ngày hôm sau, đại hán râu quai nón vẫn đi tới đi lui, như không hề có chuyện gì xảy ra, mà Sở Hoan cũng giữ vẻ mặt bình tĩnh tự nhiên, hai người đều làm như thể đã quên hết chuyện đêm qua.\r\n\r\n    Hoàng Phục và Kim Ngưu tuy rằng ở chung một phòng nhưng hoàn toàn không biết gì cả. Bọn họ căn bản không thể tưởng được hai người cùng phòng với mình là hai kẻ cực kỳ dũng mãnh.\r\n\r\n    Hòa Thịnh Tuyền mở nội diếu, đối với Hòa Thịnh Tuyền mà nói, hằng năm chỉ có hai lần, mỗi lần như thế đều là lúc náo nhiệt nhất. Trước khi mở diếu hai ngày, tửu thương các nơi đều lui tới, để nhằm vào lúc cửa hầm rượu mới mở, mua được một ít rượu Trúc Thanh.\r\n\r\n    Rượu Trúc Thanh có thể nói là rượu danh tiếng nhất toàn bộ phủ Vân Sơn. Một loại rượu thuần khiết, ngọt nhẹ, hơn nữa, quan trọng nhất là hằng năm Hòa Thịnh Tuyền sản xuất Trúc Thanh cũng không nhiều, mỗi lần khai diếu, chỉ xuất ra khoảng 1000 vò, một năm khai diếu hai lần cũng chỉ chừng 2000 vò mà thôi. Tuy rằng đều là vò rượu lớn 20 cân, nhưng đối với khả năng uống rượu của người Tần mà nói thì chừng ấy rượu còn không đủ cho phủ Vân Sơn này dùng.\r\n\r\n    Cổ ngữ nói rất đúng, vật chất lấy hiếm làm quý, rượu Trúc Thanh trở thành hàng hảo hạng, mỗi khi tới các tửu lầu đều có lợi nhuận cực cao. Các thương nhân hiển nhiên đều thấy điểm đó, nên mỗi khi Hòa Thịnh Tuyền khai diếu đều đổ xô về đây.\r\n\r\n    Trước khai diếu hai ngày, các nhà trọ khắp thành Thanh Liễu có rất nhiều thương nhân đến ở, phần lớn là các tửu thương đến từ các châu huyện xa xôi của phủ Vân Sơn.\r\n\r\n    Lương phường chủ hai ngày này cũng bận rộn. Hòa Thịnh Tuyền dù sao cũng có không ít khách quen lâu năm. Những khách thương trước ngày khai diếu liên tiếp đi vào tửu phường, đều là những người có chút giao tình với Lương phường chủ, vừa là đợi lúc khai diếu có thể mua sắm vài hũ rượu. Đối với họ mà nói, mua được nhiều hơn một vò rượu cũng chẳng khác nào kiếm được mấy lượng bạc.\r\n\r\n    Hai ngày qua nhanh, sáng sớm ngày khai diếu, đám tiểu nhị trong tửu phường dựa theo quy củ xưa nay không đi làm mà cùng tập trung ở bên ngoài tửu khố, chờ mở nội diếu lấy rượu.\r\n\r\n    Theo thông lệ, sáng sớm hôm nay khách thương cũng tập hợp trước đại môn Hòa Thịnh Tuyền. Cảnh tượng như vậy, những tiểu nhị lão làng ở đây đều đã chứng kiến vô số lần.\r\n\r\n    Mỗi lần cửa lớn mở, sẽ thấy bên ngoài rộn ràng nhốn nháo một mảnh.\r\n\r\n    Nhưng, điều cực kỳ khác thường đã xảy ra. Hôm nay, khi Hòa Thịnh Tuyền mở cửa lớn, ngoài cửa lạnh tanh không có bất kỳ một tửu thương nào đang chờ bên ngoài. Điều này làm cho Lương phường chủ đang chắp tay sau lưng đắc ý dạt dào cực kỳ ngạc nhiên, nghi hoặc hỏi Viên quản sự đứng bên cạnh:\r\n\r\n    - Hôm nay khai diếu sao? Có tính nhầm ngày không?\r\n\r\n    Viên quản sự nhìn bên ngoài cửa lớn không hề có một bóng người, vẻ mặt mờ mịt, buồn bực nói:\r\n\r\n    - Phường chủ, hôm nay… đúng ngày mà. Ngày hôm qua lúc Lý chưởng quỹ rời khỏi, chẳng phải ngài đã bảo họ sớm quay lại sao? Lý chưởng quỹ lúc đó cũng đã đáp ứng.\r\n\r\n    Lương phường chủ vuốt cái cằm ngây ngấy thịt, vẫn còn rất nghi hoặc.\r\n\r\n    Đại tác sư Hàn Uyên lúc này nhẹ giọng nói:\r\n\r\n    - Phường chủ, chỉ có thể một hai người nhầm, chứ không thể có chuyện tất cả mọi người đều nhầm giờ. Đến lúc này, nhẽ ra cũng nên có vài người tới rồi…\r\n\r\n    Lương phường chủ ngẫm nghĩ một chút, bảo Viên quản sự:\r\n\r\n    - Ngươi mang theo vài người đến đầu phố xem rốt cuộc đã xảy ra chuyện gì?\r\n\r\n    Viên quản sự vội vàng vâng lệnh, dẫn theo một gã tiểu nhị đi liền.\r\n\r\n    Sở Hoan lúc này cũng đứng ở giữa đám người. Toàn bộ tiểu nhị hơn 100 người, lúc này đều đã tụ tập ở chính viện. Khi cửa chính mở ra, không thấy có khách nhân, đám tiểu nhị đều thấp giọng bàn tán, dĩ nhiên cũng cảm thấy vô cùng kỳ quái.\r\n\r\n    Ngưu Kim thì thầm với Sở Hoan:\r\n\r\n    - Chuyện này thật kỳ lạ. Trước kia, mỗi khi khai diếu đều tranh nhau chen vào tìm chỗ đứng, hôm nay, đúng là nực cười, tửu phường sắp ghế cho bọn họ ngồi thì lại chẳng ai mò mặt tới.\r\n\r\n    Bên trong chính viện từ sáng sớm quả thật đã bày mấy chục cái ghế dựa, chia thành hai lối, san sát vào nhau rất có khí thế.\r\n\r\n    Sở Hoan tuy rằng lần đầu tham gia khai diếu, nên không rõ tình cảnh ngày xưa lắm, nhưng theo như mọi người nghị luận, thì hôm nay quả thật là trường hợp rất bất thường.\r\n\r\n    Không quá lâu, trong lúc mọi người đang khe khẽ nói chuyện, thì thấy Viên quản sự và tiểu nhị kia chạy bán sống bán chết quay về, ai nấy đều thấy rõ, Viên quản sự dùng tay che mặt, khóe miệng đúng là có dính máu tươi.\r\n\r\n    Lương phường chủ chấn động, tiến lên vài bước, hỏi:\r\n\r\n    - Việc này…rốt cuộc là đã xảy ra chuyện gì. Ngươi… ngươi sao lại đến nông nỗi ấy?\r\n\r\n    Viên quản sự bụm mặt, khóc rống lên:\r\n\r\n    - Phường chủ… không tốt rồi, đường vào cổng… bị chặn lại, khách đến đây đều bị đuổi đi hết. Tiểu nhân lên hỏi, thì bị… bọn họ đánh gãy hai cái răng.\r\n\r\n    Gã vừa đau đớn vừa hoảng loạn kể lại.\r\n\r\n    Lương phường chủ cả giận:\r\n\r\n    - Kẻ nào dám chặn lối đi?\r\n\r\n    Y nâng tay kêu lên:\r\n\r\n    - Lương phường chủ, ngươi dẫn người quay lại, muốn đánh nhau, chúng ta cũng không thiếu người.\r\n\r\n    Lúc này có mấy tiểu nhị kêu lên:\r\n\r\n    - Thật sự là coi trời bằng vung a. Các huynh đệ, chúng ta đi, xem ai dám ăn gan hùm mật gấu?\r\n\r\n    Bọn họ vừa nói, vừa đi lấy vũ khí.\r\n\r\n    Viên quản sự đã vội vàng kêu lên:\r\n\r\n    - Chờ một chút, chờ một chút.\r\n\r\n    Mọi người lấy làm lạ đều dừng chân, ngơ ngác nhìn nhau. Ai chẳng biết Lương phường chủ nổi tiếng là kẻ có thù tất báo. Hôm nay bị đánh gãy hai cái răng, nhất định phải trả thù mới đúng, không hề nghĩ rằng chính gã lại lên tiếng ngăn cản.\r\n\r\n    Hàn Uyên nhíu mày, dường như nghĩ đến điều gì, trầm giọng hỏi:\r\n\r\n    - Viên quản sự, là ai… ai ngăn chặn lối vào?\r\n\r\n    Viên quản sự còn chưa kịp trả lời, đã nghe ầm một tiếng, tất cả mọi người ngẩng đầu lên nhìn, thì thấy bên ngoài cổng chào, xuất hiện một đám người đông nghìn nghịt.\r\n\r\n    Đi trước là ba người cưỡi ngựa, ngay sau lưng bọn họ có chừng 20 đến 30 gã cơ bắp cuồn cuộn hùng hùng hổ hổ đi tới.\r\n\r\n    Sở Hoan xem cách ăn mặc của bọn họ, chợt nhếch mép lên cười, đúng là oan gia ngõ hẹp, tuy rằng đám người kia chưa tới gần nhưng hắn đã nhận ra đó chính là người của Bát Lý Đường.\r\n\r\n    Vừa mới ẩu đả một phen ở Lưu gia thôn, chuyện chưa lắng xuống, đám lưu manh này đã tìm đến đây.\r\n\r\n    Khi đám lưu manh kia hùng hổ đến gần, Sở Hoan nhận ra hai trong số ba người cưỡi ngựa.\r\n\r\n    Đi giữa là một công tử áo gấm, bên trái là một gã cao gầy, hai người này Sở Hoan đã từng gặp. Vị công tử kia chính là kẻ mấy ngày trước bị hắn chơi xỏ một phen: Phạm nhị công tử Phạm Dật Thượng. Mà gã cao gầy cũng chính là một trong Bát đại kim cương đến Lưu gia thôn đợt trước. Ngày đó, Hổ ca và lão Lục bị hắn đả thương, chỉ có người này lâm trận bỏ chạy.\r\n\r\n    Đi bên phải con tuấn mã của Phạm Dật Thượng, là một đại hán vẻ mặt như bị nhuộm xanh, làn da rất khác với người bình thường.\r\n\r\n    Sở Hoann chợ nhớ ra chuyện xảy ra ở Nhất Phẩm Hương, trước khi sửa trị Phạm Dật Thượng, thì vị Phạm nhị công tử này đã ngồi ở nhã gian bên cạnh cãi lộn với một người tên là Thanh Kiểm lão Tứ. Xem ra, đó chính là tên này.\r\n\r\n    Hàn Uyên lúc này cũng nhìn thấy Phạm Dật Thượng, trong lòng giật mình, thầm nghĩ: “Chẳng lẽ Phạm Dật Thượng bởi vì sự việc ở Nhất Phẩm Hương mà dẫn người đến báo thù?”\r\n\r\n    Trong lòng lão hơi có chút bất an, quay đầu lại tìm Sở Hoan. Nhưng phía sau lão người đông nghìn nghịt, Sở Hoan bị khuất lấp không thể tìm thấy.\r\n\r\n    Lương phường chủ lúc này mặt trắng bệch, trán toát mồ hôi lạnh, nhìn thấy đối phương cách cửa chính không đến mười bước, cắn răng lại, miễn cưỡng ôm quyền đi lên đón:\r\n\r\n    - Đây không phải là Nhị công tử sao? Lâu ngày không tới a. Tam gia, Tứ gia, nhị vị cũng đến?\r\n\r\n    Ba người Phạm Dật Thượng xoay người lại, xuống ngựa, lập tức có người từ phía sau lên dắt ba con ngựa tránh sang một bên. Phạm Dật Thượng dương dương tự đắc, chắp tay sau lưng lớn tiếng hỏi:\r\n\r\n    - Lương Bộ Toàn, Đại ông chủ các ngươi tới rồi chứ?\r\n\r\n    Lương phường chủ thận trọng đáp:\r\n\r\n    - Nhị công tử, Đại ông chủ sẽ rất nhanh tới đây. Ngài là tới tìm Đại ông chủ?\r\n\r\n    - Tất nhiên là muốn tìm hắn!\r\n\r\n    Phạm Dật Thượng chắp tay sau lưng, đi vào bên trong Hòa Thịnh Tuyền, vênh váo nói:\r\n\r\n    - Hôm nay Tam gia Tứ gia là nể mặt bản công tử cùng bản công tử đến xử lý một việc, ngươi mau phái người đi pha trà, chúng ta chờ hắn ở đây.\r\n\r\n    Gã dường như không xem người của Hòa Thịnh Tuyền vào mắt, đi thẳng vào cửa chính. Lão Tam và lão Tứ cũng đi vào theo, cả đám Bát Lý Đường vào đến sân, một lũ vênh váo, và hung dữ.\r\n\r\n    Vào sân, nhìn thấy đám tiểu nhị tròn mắt đứng nhìn, Thanh Kiểm lão Tứ cười ha hả, đưa tay chỉ vào đám tiểu nhị:\r\n\r\n    - Coi các ngươi kìa, thế nào, còn muốn động thủ với Tứ gia ta sao? Tứ gia là người thích giảng quy củ, nếu ai không phục, bước lên, cùng Tứ gia đọ tay đọ chân. Tứ gia lâu rồi không được động thủ, ngứa ngáy lắm rồi..\r\n\r\n    <\/div>","title":"Chương 54: Khai diếu không bình thường"}