{"text":"﻿    Chương 92: Sư phụ hộ viện\r\n\r\n    <\/div>\r\n\r\n    Sở Hoan thấy Lâm Lang nói như vậy, đang muốn hỏi chủ ý gì thì vừa lúc đó thấy Tô bá bước nhanh lại, đứng ngoài đình bẩm báo:\r\n\r\n    - Tiểu thư, cơm chiều đã chuẩn bị xong, trà cũng đã đun nóng.\r\n\r\n    Lâm Lang đứng dậy, nhìn Sở Hoan cười:\r\n\r\n    - Đi thôi, đi dùng cơm trước, từ từ sẽ nói, rồi ngươi sẽ biết.\r\n\r\n    Lập tức ba người rời khỏi đình, tới chỗ ăn cơm, nhưng cũng ở bên trong hoa viên này. Bên trong hoa viên có một nhã phòng, bố trí vô cùng lịch sự. Trong phòng đốt lò sưởi, vô cùng ấm áp.\r\n\r\n    Ngoài chính đường có một cái bàn bằng gỗ lim, bên cạnh còn có một cái bàn trúc, đặt một bình trà nhỏ, tinh xảo, và bốn cái chén, bên cạnh có đặt một lò nhỏ nấu nước.\r\n\r\n    Sở Hoan tuy rằng trong lòng chỉ muốn giải quyết sớm chuyện tòa nhà, nhưng vẫn cố gắng giữ bình tĩnh tự nhiên, lại nghe Lâm Lang cười tươi rói:\r\n\r\n    - Ngươi không cần phải gấp, rượu và thức ăn chuẩn bị đưa lên, trước khi dùng cơm, xin mời uống chén trà.\r\n\r\n    Đây là thú vui của văn nhân nhã sĩ, ta là một kẻ phàm tục, làm sao biết thưởng thức trà?\r\n\r\n    Sở Hoan cũng cười.\r\n\r\n    Lâm Lang thản nhiên cười, duỗi bàn tay trắng non thon thon của nàng ra, đổ nước nóng vào trong ấm nhỏ, làm nóng bình và chén, lúc này Tô bá đã lấy lá trà ra, cười nói với Sở Hoan:\r\n\r\n    - Sở tiểu huynh, đây là lá trà xuân Long Tỉnh hái trước cốc vũ (khoảng 19-20-21\/4), góp nhặt cũng không nhiều, tiểu như rất ít dùng để tiếp đãi khách!\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Ta quả thật là vinh hạnh!\r\n\r\n    Hắn đi đến gần, nhìn chăm chú.\r\n\r\n    Kỳ thật Sở Hoan trong lòng biết rõ, người Tần mạnh về rượu, từ quan lại quý nhân đến dân phu đều có thể uống rượu. Nhưng nói đến phẩm trà thì không phải ai cũng biết thưởng thức, mà lá trà thượng đẳng, có khi còn quý hơn vàng.\r\n\r\n    Trà đạo từ xưa vốn là nghệ thuật, mang dấu ấn văn hóa đậm nét.\r\n\r\n    Lâm Lang phẩm trà trước khi dùng cơm, điều đó cho thấy nàng quả thật là người có thói quen sống đời phú quý.\r\n\r\n    Lâm Lang thả chè xuân Long Tỉnh vào bình ngâm, ngay lập tức mùi thơm tràn ngập khắp nhã gian. Sở Hoan mặc dù không có kinh nghiệm phẩm trà, nhưng ngửi thấy hương thơm của chè xuân Long Tĩnh cũng không kìm nổi mà phấn chấn tinh thần.\r\n\r\n    Chè Long Tỉnh chính thống, tinh khiết màu xanh của tự nhiên, ngay cả những có tiền cũng chưa chắc đã mua được. Sở Hoan có thể nếm thử, coi như là đã có hạnh ngộ.\r\n\r\n    Tô bá hướng Lâm Lang cung kính nói:\r\n\r\n    - Tiểu thư, ta đi nhắc bọn họ mang rượu và thức ăn lên.\r\n\r\n    Lâm Lang khẽ gật đầu. Tô bá lúc này mới lui xuống.\r\n\r\n    Lâm Lang rót trà gồm cá lá bên trong ra bảy thành chén, chỉ thấy lá mầm trà Long Tỉnh kia, non đều thành đóa, lá như tơ màu, trộn lẫn thật sự là trà ngon thượng phẩm.\r\n\r\n    Lâm Lang nâng chén trà lên, đưa đến trước mặt Sở Hoan, cười thướt tha:\r\n\r\n    - Ngươi tới nếm thử một chút, xem trà nghệ của ta thế nào!\r\n\r\n    Sở Hoan nhận chén trà, hơi lúng túng nói:\r\n\r\n    - Đại đông gia, không nói gạt nàng, nàng bảo ta uống trà còn có thể, nhưng nói nếm trà, ta thật sự không hiểu. Nếm trà này chắc chắn khác uống trà, nàng dạy ta!\r\n\r\n    Lâm Lang cười nói:\r\n\r\n    - Phương pháp nếm trà, thật ra cũng rất đơn giản. Miệng uống ngụm nhỏ chậm rãi, chậm rãi đừng nuốt, lúc nước trà vào miệng, khoang miệng thu nhỏ lại, nước chè dưới lưỡi bị đè lên, giống như phun triều, đây gọi là nếm trà nước suối… Ngươi chậm rãi thử, chẳng qua ngươi cũng không cần câu nệ, muốn như nào cũng được, cho dù là nếm hay uống, tùy tiện làm!\r\n\r\n    Phun triều?\r\n\r\n    Sở Hoan cảm thấy từ này hơi quái dị, nhìn khuôn mặt xinh đẹp của Lâm Lang, trong lòng nhảy dựng, đã thấy Lâm Lang nâng chung trà lên, uống một ngụm nhỏ, động tác tao nhã đẹp đến tận cùng, cũng vì làm mẫu cho Sở Hoan.\r\n\r\n    Sở Hoan không kìm nổi, nói:\r\n\r\n    - Đại đông gia có biết chuyện xưa bắt chước bừa bãi?\r\n\r\n    Lâm Lang buông chén trà, động tác mềm nhẹ, vô cùng tao nhã, lộ hết khí chất đẹp đẽ cao quý, hơi gật đầu nói:\r\n\r\n    - Tự nhiên là biết được.\r\n\r\n    Nàng ngạc nhiên nói:\r\n\r\n    - Vì sao lại nhắc đến bắt chước bừa bãi chứ?\r\n\r\n    Sở Hoan không kìm nổi nói:\r\n\r\n    - Tư thế nếm trà của Đại đông gia, tao nhã động lòng người, giống như Tây Thi cười, Tây Thi cười, xinh đẹp đến cực điểm… Chỉ là nếu ta học, tất nhiên giống như bắc chước bừa bãi, cực kỳ khó coi!\r\n\r\n    Lâm Lang nghe vậy, lập tức che miệng cười rộ lên, quyến rũ động lòng người.\r\n\r\n    Nói nàng xinh đẹp động lòng người, Sở Hoan đường nhiên không phải đầu tiên, danh xinh đẹp của Lâm Lang, có thể nói là mọi người ở phủ thành đều biết, người khen nàng quá nhiều, thậm chí không thiếu những văn sĩ nhàm chán viết thi phú ca từ khen ngợi, nhưng đánh giá của những người đó đối với Lâm Lang không có gì xúc động, trái lại hôm nay Sở Hoan nói ra hai câu này, khen nàng cười như Tây Thi, cũng khiến Lâm Lang vô cùng vui mừng trong lòng.\r\n\r\n    - Ta liền nói ngươi không phải phàm phu tục tử.\r\n\r\n    Lâm Lang cười nói:\r\n\r\n    - Nếu không ngươi sao có thể biết bắt chước bừa bãi!\r\n\r\n    Sở Hoan cười ha ha, chỉ nếm một ngụm trà, trà vào miệng sinh hương, gật đầu nói:\r\n\r\n    - Tuy rằng ta không hiểu trà đạo, nhưng trà này quả thật không tồi!\r\n\r\n    Hắn buông chén trà, lúc này mới nói:\r\n\r\n    - Đại đông gia, chuyện tòa nhà kia… !\r\n\r\n    Còn chưa nói xong, tiếng bước chân vang lên, Tô bá đã dẫn người bưng rượu và thức ăn tới, chỉ trong chớp mắt, trên bàn gỗ lim đã bày hơn mười món ngon, hương sắc đều đủ.\r\n\r\n    Lâm Lang mời Sở Hoan ngồi xuống, Sở Hoan cũng không câu nệ, Tố bá muốn lui ra, Lâm Lang lại để Tô bá lưu lại, vừa dùng cơm, cười nói:\r\n\r\n    - Bá cũng biết ta không giỏi uống rượu, Tô bá, bá liền thay ta bồi Sở Hoan mấy chén, lần này hắn vào ngục vì Hòa Thịnh Tuyền chúng ta, nên an ủi hắn!\r\n\r\n    - Đại đông gia, ta cũng không chịu kinh sợ!\r\n\r\n    Sở Hoan cười nói:\r\n\r\n    - Chỉ là Đại đông gia kinh doanh rượu, chẳng lẽ không biết uống rượu?\r\n\r\n    Lâm Lang hỏi ngược lại:\r\n\r\n    - Như vậy chưởng quầy buốn bán son phấn, nhất định sẽ phải thoa son?\r\n\r\n    Sở Hoan ngẩn ra, nghĩ thầm rằng điều này không nhất định, nếu chưởng quầy son là nam nhân, cũng không thể học thoa son, cảm thấy Lâm Lang phản ứng hơn người, lập tức cười rộ lên.\r\n\r\n    Tuy Lâm Lang nói không biết uống rượu, nhưng cũng không phải không uống rượu, chén nhỏ rượu nông, chủ yếu vẫn là Sở Hoan và Tô bá cùng uống.\r\n\r\n    Màu da Lâm Lang vốn trắng nõn mềm mại, nhưng uống chén rượu kia, khuôn mặt trắng trẻo non mềm liền lộ ra vẻ ửng đỏ, trong trắng lộ hồng, kiều diễm quyến rũ, thướt tha ngàn vạn.\r\n\r\n    - Đại đông gia, hiện giờ có thể nói chứ!\r\n\r\n    Sở Hoan uống một ly với Tô bá, lúc này mới buông chén rượu, nói:\r\n\r\n    - Nàng không nhận lại tòa nhà, lại không nhận vàng, vậy còn có chủ ý gì khác?\r\n\r\n    Lâm Lang cười nói:\r\n\r\n    - Thật ra cũng đơn giản. Ngươi làm việc cho ta, ta trừ tiền công của ngươi, đợi cho tiền công đủ rồi, cũng giống như trả bạc cho ta!\r\n\r\n    Sở Hoan sửng sốt, lập tức hơi giật mình nói:\r\n\r\n    - Điều này… điều này sao được!\r\n\r\n    - Có gì không được?\r\n\r\n    Lâm Lang hỏi ngược lại.\r\n\r\n    Sở Hoan cười khổ nói:\r\n\r\n    - Đại đông gia đây là nói đùa. Nếu lấy tiền công trả lại, vậy phải tới năm tháng nào?\r\n\r\n    Sở Hoan vô cùng rõ ràng, tòa nhà kia không dưới năm trăm lạng bạc, cho dù một tháng mình có thể có năm lạng bạc, một năm sáu chục lạng bạc, vậy cũng phải gần mười năm mới trả hết nợ, Lâm Lang đây hiển nhiên là có ý làm khó dễ.\r\n\r\n    Lâm Lang cười nói:\r\n\r\n    - Ngươi cũng không cần phải gấp gáp. Chuyện ta an bài cho ngươi tiền công rất cao, hơn nữa cuối năm còn có thể có tiền thưởng, ta tự thấy không cần bao lâu có thể trả hết nợ!\r\n\r\n    - Chuyện gì vậy?\r\n\r\n    - Ngươi cũng biết, gần đây Tô gia ta liên tục gặp chuyện không may, bị người khi dễ.\r\n\r\n    Lâm Lang nghiêm mặt nói:\r\n\r\n    - Cho nên ta đã thuê mười tên hộ viện, sau này nếu xảy ra chuyện, cũng tiện có người bảo vệ. Chỉ là mười người này tuy rằng cường tráng, nhưng bản lĩnh quá yếu, nếu ngươi đồng ý, qua hai ngày làm sư phụ của bọn họ, dạy bọn họ một chút bản lĩnh, cũng tốt để sau này Tô gia ta không bị người bắt nạt.\r\n\r\n    Nàng nhìn Sở Hoan, lộ ra vẻ chờ đợi:\r\n\r\n    - Sở Hoan, ngươi có thể đáp ứng yêu cầu này của ta hay không?\r\n\r\n    Sở Hoan nhíu mày, Tô bá đã nói:\r\n\r\n    - Sở tiểu huynh, tuy rằng năm đó lão gia đến từ Quan Tây, đặt chân ở nơi này, nhưng trong mắt rất nhiều người, Tô gia chúng ta vẫn là hộ từ bên ngoài xuống, người địa phương ma cũ bắt nạt ma mới, thường xuyên làm khó chúng ta. Tâm tính tiểu thư tốt, vẫn mỉm cười khoan dung, nhưng hiện giừo xem ra, có một số người được một tấc lại muốn tiến một thước, ngươi càng dung thứ, bọn họ càng hống hách… Tiểu thư chiêu mộ hộ viện, đây cũng là không có biện pháp, ngươi bản lĩnh cao cường, nếu có thể giúp đỡ tiểu thư, sau này Tô gia chúng ta sẽ không sợ bị người ức hiếp!\r\n\r\n    Sở Hoan cười khổ nói:\r\n\r\n    - Đại đông gia, muốn mời võ sư, dùng tài lực của nàng, dễ dàng, vì sao… vì sao lại muốn ta?\r\n\r\n    - Bởi vì ta tin tưởng ngươi.\r\n\r\n    Lâm Lang nghiêm mặt nói:\r\n\r\n    - Càng bởi vì ngươi thật lòng giúp ta. Rất nhièu người giúp ta, đơn giản là muốn lấy được chỗ tốt hơn từ ta, mà ngươi không giống!\r\n\r\n    Sở Hoan do dự.\r\n\r\n    Hắn biết, tuy rằng Lâm Lang nói vậy, nhìn như là để mình giúp nàng, trên thực tế lại là nàng giúp đỡ chính mình, an bài một việc thích hợp cho mình.\r\n\r\n    Nàng sớm không mời hộ viện, muộn không mời hồ viện, lại mời hồ viện vào lúc này, gọi mười tên hộ viện kia đến, mục đích chân chính, chỉ sợ cũng là vì sáng tạo cơ hội làm việc ở đây cho mình.\r\n\r\n    Nói cho cùng, Lâm Lang cũng là nữ nhân có ân tất báo.\r\n\r\n    Sở Hoan do dự một chút, rốt cục nói:\r\n\r\n    - Đại đông gia, ta không thể chắc chắn mà đáp ứng nàng, chuyện sau này, ai cũng không nói rõ ràng được, ta không thể cho bất cứ hứa hẹn gì.\r\n\r\n    Lâm Lang nghe vậy, trong mắt xinh đẹp lộ ra vẻ thất vọng, lại nghe Sở Hoan tiếp tục nói:\r\n\r\n    - Nhưng Đại đông gia chiếu cố ta như vậy, nếu ta không tận lực, thật sự không thể nào nói nổi. Nhận được Đại đông gia để mắt, nếu không có gì khác bất ngờ, Sở Hoan nhất định tận lực!\r\n\r\n    Vẻ thất vọng của Lâm Lang lập tức biến mất, hơi lộ ra sắc mặt vui mừng, nói:\r\n\r\n    - Nói như vậy, là ngươi đồng ý?\r\n\r\n    Sở Hoan gật đầu.\r\n\r\n    Lâm Lang vui vẻ nói:\r\n\r\n    - Vậy là tốt rồi. Sở Hoan, ngươi làm sư phụ bọn họ, nhất định sẽ rất vất vả, cho nên tiền công cho ngươi không phải ít, mỗi tháng mười lăm lạng bạc, cuối năm còn có tiền thưởng khác… !\r\n\r\n    Nàng cười giảo hoạt, nói:\r\n\r\n    - Nếu ngươi làm tốt lắm, hai năm có thể trả hết nợ tiền nhà!\r\n\r\n    Sở Hoan hơi kinh ngạc trong lòng, mười lăm lạng bạc là lương cao trên trời, biết Lâm Lang cố ý chiếu cố, trong lòng lại nghĩ sau này giúp đỡ nàng nhiều hơn là được, vẫn nói giỡn:\r\n\r\n    - Đại đông gia cũng không hào phóng, trình độ giống như ta, vốn tưởng rằng nàng sẽ cho ta 50 lạng bạc một tháng!\r\n\r\n    Lâm Lang biết hắn nói giỡn, cũng cười nói:\r\n\r\n    - Ta nhà nhỏ nghiệp nhỏ, ủy khuất ngươi, ngươi lượng thứ một chút là được!\r\n\r\n    Đúng lúc này, lại nghe ngoài cửa truyền đến giọng nói:\r\n\r\n    - Tiểu thư, có người ở phủ Thái Nguyên cầu kiến gấp!\r\n\r\n    Lâm Lang ngẩn ra, lập tức lộ ra sắc mặt vui mừng, đứng dậy nói với Tô bá:\r\n\r\n    - Chẳng lẽ lương thực Thái Nguyên đã đưa tới rồi?\r\n\r\n    Tô bá lắc đầu nói:\r\n\r\n    - Hẳn là không nhanh như vậy. Ta đã tính toán, nhanh nhất cũng còn hai ba ngày, hơn nữa tuyết thế này, chỉ sợ còn chậm trễ một hai ngày!\r\n\r\n    Sở Hoan đứng lên, nói với Lâm Lang:\r\n\r\n    - Đại đông gia, chính sự quan trọng hơn, ta cũng ăn no, sắc trời cũng đã tối, chỉ sợ người nhà lo lắng, cáo từ về trước!\r\n\r\n    Lâm Lang hơi trầm ngâm, gật đầu nói:\r\n\r\n    - Như thế cũng tốt. Sở Hoan, trước tiên ngươi nghỉ ngơi mấy ngày, sau này chờ nhân sự bên này đến đông đủ, ngươi lại qua là được.\r\n\r\n    Nàng lại khẽ mỉm cười, nói:\r\n\r\n    - Thay ta vấn an người nhà của ngươi.\r\n\r\n    Ba người lập tức cũng không chậm trễ, đi ra cửa, Lâm Lang đi gặp người từ phủ Thái Nguyên tới, mà Tô bá đưa Sở Hoan rời Tô phủ, lúc này mới vội vã trở về.\r\n\r\n    <\/div>","title":"Chương 92: Sư phụ hộ viện"}