{"text":"﻿    Chương 411: Mai hoa ấn\r\n\r\n    <\/div>\r\n\r\n    Tối nay đầu tiên Sở Hoan dự tiệc ở Lang phủ, còn chưa tới cửa Tây Môn Thự, lại dẫn theo Bạch Hạt Tử hai người tới tửu lầu này ăn cơm, dây dưa một phen, đợi đến khi trở lại bên ngoài phủ, đã là lúc giờ tý, đêm dài người vắng, xung quanh lạnh lẽ không tiếng động.\r\n\r\n    Bạch Hạt Tử và Tôn Tử Không tìm tới nương tựa, Sở Hoan còn đang cân nhắc trong lòng, nhưng nhìn thấy hai người phong trần mệt mỏi, ít nhất tạm thời vẫn phải dàn xếp, còn lưu lại phủ hay không, sau này lại nói.\r\n\r\n    Cửa phủ đóng chặt, bình thường Sở Hoan đi ra vẫn dặn dò Lăng Sương, nàng ở trong nhà lẻ loi một mình, đóng cửa phủ lại, tránh cho có chuyện khác, bình thường Sở Hoan rất ít khi về nhà muộn như vậy, mỗi lần trở về, gần như Lăng Sương đều chờ ở cạnh cửa chính, vừa nghe tiếng võ nghựa, xuyên qua khe cửa nhìn thấy Sở Hoan, sẽ mở cửa.\r\n\r\n    Tối nay về trễ, Sở Hoan nghi rằng có thể Lăng Sương đã ngủ, xuống ngựa, đang nghĩ ngợ có phải trèo tường mà vào hay không, lại nghe được tiếng cạch cạch vang lên, cửa phủ đã mở ra, Lăng Sương thanh tú xinh đẹp đã kêu lên:\r\n\r\n    - Lão gia, ngài đã trở lại!\r\n\r\n    Bạch Hạt Tử và Tôn Tử Không thoáng nhìn nhau, đều lộ ra vẻ kinh ngạc, không thể tưởng được trong phủ Sở Hoan còn có cô nương thanh tú như vậy, tuy rằng quần áo rất đơn giản, nhưng khó che giấu vẻ đẹp thanh tú này.\r\n\r\n    Sở Hoan cũng hơi kinh ngạc, lập tức trong lòng có vài phần xin lỗi, mình về muộn như vậy, Lăng Sương lại mở cửa nhanh như thế, xem ra cô nương này dĩ nhiên ở cạnh cửa chờ hơn nửa buổi tối.\r\n\r\n    - Lăng Sương, cô còn chưa đi nghỉ tạm sao?\r\n\r\n    Sở Hoan xin lỗi:\r\n\r\n    - Bằng hữu đến đây, cho nên về trễ.\r\n\r\n    Lăng Sương liếc hai người Bạch Hạt Tử một cái, mỉm cười gật đầu, mở rộng cửa, lúc này Sở Hoan mới dẫn ngựa vào sân, Bạch Hạt Tử cũng lôi kéo con ngựa của mình tiến vào. Tới trong viện, nghe tiếng cửa lớn phía sau đóng lại, Sở Hoan buộc ngựa, quay đầu nhìn, đang muốn nói gì, lại thấy Lăng Sương đi đường hơi lay động, hơi kỳ quái, đột nhiên nhìn thấy ngọc thủ của Lăng Sương nâng lên, đặt lên trán, khuôn mặt xinh đẹp kia dưới ánh trăng quả thật vô cùng tái nhợt.\r\n\r\n    Sở Hoan giật mình kinh hãi, vội hỏi:\r\n\r\n    - Lăng Sương, cô làm sao vậy?\r\n\r\n    Lăng Sương miễn cưỡng cười nói:\r\n\r\n    - Không… Nô tì không có việc gì… !\r\n\r\n    Giọng nàng chưa dứt, thân thể yếu ớt đã ngã xuống, hết sức đột nhiên, Sở Hoan giật mình không nhỏ, bước một bước dài đi tới, lúc này cũng bất chấp nam nữ khác biệt, trước khi Lăng Sương té xỉu, ôm cổ, liền thấy Lăng Sương hai mắt nhắm nghiền, sắc mặt tái nhợt, dĩ nhiên bất tỉnh nhân sự.\r\n\r\n    Bạch Hạt Tử bước tới hai bước, trầm giọng nói:\r\n\r\n    - Đại nhân, làm sao vậy?\r\n\r\n    Tôn Tử Không cũng chấn động.\r\n\r\n    Sở Hoan vươn tay thăm trán Lăng Sương, trán nàng nóng như lửa, hiển nhiên bệnh không nhẹ, vươn tay qua thắt lưng ôm lấy Lăng Sương, nói với Bạch Hạt Tử:\r\n\r\n    - Bạch huynh, phiền toái huynh nhanh chóng đi tìm đại phu tới đây!\r\n\r\n    Bạch Hạt Tử không nói hai lời, xoay người cởi dây cương vừa mới buộc, Sở Hoan nghĩ tới cái gì, vội hỏi:\r\n\r\n    - Bạch huynh, ngươi tới Tây Môn Thự trước, tìm Vương Phủ giúp đỡ, ngươi mới đến, không biết đại phu ở nơi nào, hơn nữa đêm hôm khuya khoắt, đại phu chưa chắc sẽ đến nhà khám bệnh!\r\n\r\n    Bạch Hạt Tử gật đầu đáp ứng, dắt ngựa, Tôn Tử Không nhạy bén tiến tới mở cửa, Bạch Hạt Tử đi ra cửa, Sở Hoan liền ôm Lăng Sương đi về trong phòng.\r\n\r\n    Khoảng thời gian này tuy rằng hắn ở dưới một mát hiên với Lăng Sương, nhưng cẩn thận khắp nơi, cũng không dám quá gần gũi với Lăng Sương, nói chuyện cũng hết sức khách sáo, lại không nghĩ tới Lăng Sương dĩ nhiên mắc bệnh trong người.\r\n\r\n    Tới phòng rồi, đặt Lăng Sương trên giường, dùng chăn đắp kín, trong nhất thời chân tay luống cuống, lòng nóng như lửa, hắn không hiểu y thuật, lúc này quả thật không biết thế nào cho phải.\r\n\r\n    Tôn Tử Không cũng tìm được nước nóng từ trong phủ, bưng chậu rửa mặt và nước nóng tiến vào, lại lấy một chiếc khăn mặt sạch sẽ, ngâm nước nóng một hồi, đưa cho Sở Hoan nói:\r\n\r\n    - Sư phụ, trước tiên dùng khăn mặt thoa lên trán!\r\n\r\n    Lúc này Sở Hoan cũng bất chấp Tôn Tử Không xưng hô thế nào, cẩn thận thoa khăn nóng lên trán Lăng Sương.\r\n\r\n    Sở Hoan lòng nóng như lửa đốt, Lăng Sương hôn mê bất tỉnh, Tôn Tử Không lại ra bên ngoài chờ Bạch Hạt Tử, cũng không biết bao lâu, nghe được ngoài cửa vang lên tiếng bước chân, giọng Vương Phủ đã truyền tới:\r\n\r\n    - Từ đại phu, nhanh nhanh, mạng sống quan trọng!\r\n\r\n    Một giọng nói già nua vang lên:\r\n\r\n    - Tới rồi tới rồi, ôi, lão phu thiếu chút nữa không thở nổi, đừng nóng vội, để lão phu thở một chút!\r\n\r\n    Thanh âm tới, một lão đại phu gần như bị đẩy vào, Sở Hoan vội vàng nghênh đón, cũng bất chấp cấp bậc lễ nghĩa, chỉ khiến lão đại phu khẩn trương xem bệnh.\r\n\r\n    Đại phu buông hòm thuốc, tiến lên, Tôn Tử Không đã bưng ghế dựa đặt bên giường, đại phu ngồi xuống, vén chăn lên thật cẩn thận, lấy tay bắt mạch cho Lăng Sương.\r\n\r\n    Vương Phủ lau mồ hôi trán, kéo áo Bạch Hạt Tử bên cạnh. Bạch Hạt Tử hiểu được, ra hiệu với Tôn Tử Không, lúc này ba người mới nhẹ nhàng lui ra ngoài.\r\n\r\n    Sau một lúc lâu qua đi, đại phu rốt cuộc thu tay lại, nói:\r\n\r\n    - Huyết khí không thông, lòng có nút thắt, cần thi châm!\r\n\r\n    - Thi châm?\r\n\r\n    Lão đại phu kia cũng không nhiều lời, đứng dậy, lập tức lấy hòm thuốc kê đơn, phân phó:\r\n\r\n    - Ta muốn thi châm vài huyệt vị trên lưng nàng, giúp nàng thông huyết khí, nếu chậm trẽ khám, sau này chỉ sợ mắc phải hậu hoạn. Vị đại nhân này, xin ngài hỗ trợ cởi áo nàng đi!\r\n\r\n    Sở Hoan giật mình nói:\r\n\r\n    - Đại phu, ý của ngài là… phải cởi áo?\r\n\r\n    Lão đại phu quay đầu cau mày nói:\r\n\r\n    - Muốn thi châm ở trên lưng, nơi này của ngài có nữ quyến không, để nữ quyến tới cởi áo nàng, chỉ cần cởi lưng cho ta thi châm là được!\r\n\r\n    - Không có nữ quyến!\r\n\r\n    Sở Hoan bất đắc dĩ nói.\r\n\r\n    - Vậy chỉ có thể làm phiền đại nhân ra tay.\r\n\r\n    Lão đại phu lấy kim châm ra:\r\n\r\n    - Việc này không nên chậm trễ, đại nhân không nên kéo dài thời gian!\r\n\r\n    Sở Hoan do dự một chút, nhưng lúc này cũng không có lựa chọn nào khác, rơi vào đường cùng, đành phải đi qua, nhẹ nhàng vén chăn lên, nhìn thấy Lăng Sương xinh đẹp tuyệt trần vẫn nhắm chặt mắt, do dự một chút, cuối cùng đưa tay tới, quay đầu đi chỗ khác, bắt đầu cởi áo Lăng Sương.\r\n\r\n    Nghĩ đến sau này Doanh Nhân biết mình từng cởi áo Lăng Sương, cũng không biết gã sẽ nghĩ thế nào, chẳng qua cứu người quan trọng hơn, mình cũng không có biện pháp nào.\r\n\r\n    Hắn không dùng mắt nhìn, hai tay cởi áo, nhất thời hơi khó khăn, lão đại phu đã nói:\r\n\r\n    - Đại nhân, loại bệnh này, càng thi châm sớm càng tốt, đại nhân vẫn nên nhanh một chút, tránh cho trị liệu chậm trễ.\r\n\r\n    Sở Hoan bất đắc dĩ, đành quay đầu lại, cẩn thận cởi áo khoác ngoài của Lăng Sương, lại cởi áo ra, bên trong chỉ có một cái yếm, bộ ngực sữa hơi nhô lên, hai cánh tay trắng nõn nà hơn tuyết và chiếc vai mượt mà đã lộ ra, trong suốt như ngọc, trắng hồng.\r\n\r\n    - Mời đại nhân đỡ vị cô nương này ngồi dậy, đưa lưng về phía ta, ta tiện thi châm!\r\n\r\n    Lão đại phu rất dụng tâm, cũng không để ý thân phận Sở Hoan, thấp giọng phân phó.\r\n\r\n    Sở Hoan nhẹ nhàng ôm lấy vai Lăng Sương, tay nắm da thịt, nõn nà, hết sức nhẵn mịn, đỡ nàng ngồi dậy, đột nhiên nhìn thấy đầu vai sau lưng Lăng Sương có một hình xăm, dường như là một đóa hoa, hình xăm màu đỏ rực, tựa như nở rộ trên vài Lăng Sương, cánh hoa nở rộ, Sở Hoan mơ hồ nhận ra giống như là hoa mai.\r\n\r\n    Lúc này, xăm hình cũng không quá lưu hành, trong quân cũng có một số tướng sĩ xăm hình, nhưng nữ nhân xăm hình lại rất ít, cũng không biết hình xăm đóa hoa mai này của Lăng Sương đến từ đâu.\r\n\r\n    Hắn ngồi đối diện Lăng Sương, hai tay vịn chặt hai vai như ngọc của Lăng Sương, hơi mất tự nhiên, nhưng cũng không có biện pháp.\r\n\r\n    Vương Phủ tìm đến lão đại phu này, hiển nhiên vẫn có chút bản lĩnh, có thể thi châm trị liệu, y thuật tất nhiên không kém, bình tĩnh tự nhiên, sai Sở Hoan nâng thân thể Lăng Sương, thi châm lên cánh tay, giải thích:\r\n\r\n    - Ta muốn hạ châm bốn huyệt vị, phế du huyệt, tâm du huyệt, hồn môn huyệt và thiên tông huyệt, không được ta phân phó, đại nhân không thể buông tay!\r\n\r\n    Sở Hoan gật đầu đáp ứng.\r\n\r\n    Lúc này Từ đại phu mới tập trung tinh thần, bắt đầu thi châm, lão hiển nhiên cũng là hành gia dùng châm, tuy rằng tuổi tác đã cao, nhưng tốc độ hạ châm rất nhanh, rất linh hoạt.\r\n\r\n    Sở Hoan hai tay đỡ vai ngọc, khuôn mặt thanh tú xinh đẹp của Lăng Sương hiện ngay trước mặt, mặc dù hô hấp yếu, nhưng Sở Hoan ở rất gần có thể nghe thấy rõ ràng, hơn nữa mùi thơm trinh nữ chui vào mũi Sở Hoan, Sở Hoan cực kỳ xấu hổ, may mắn lúc này Lăng Sương hôn mê bất tỉnh, nếu như lúc này Lăng Sương mở to mắt, Sở Hoan cũng không biết giải thích thế nào.\r\n\r\n    Tuy rằng Sở Hoan không hiểu y thuật, nhưng mơ hồ hiểu được, bệnh tật bình thường, phần lớn có thể dùng thuốc cứu chữa, cần sử dụng kim châm trị liệu, bệnh tình Lăng Sương hiển nhiên đã rất nghiêm trọng.\r\n\r\n    Hiện giờ hắn quả thật có chút tự trách.\r\n\r\n    Bởi vì quan hệ Doanh Nhân, Sở Hoan vẫn như gần như xa với Lăng Sương, tuy rằng không đến mức bất hòa, cũng không quá thân cận, chưa nói tới bạn cùng đường, nhưng gần như cũng chưa từng nói lời tâm sự gì, hắn đối với Lăng Sương như khách bình thường, mà Lăng Sương hiển nhiên cũng phát hiện điều này, Sở Hoan không tới gần, Lăng Sương lại thông minh sắc sảo, chỉ cho Sở Hoan không muốn tiếp cân, tất nhiên không dám tới gần Sở Hoan.\r\n\r\n    Cũng bởi như thế, Sở Hoan vẫn không thật sự hiểu rõ Lăng Sương, không biết suy nghĩ của nàng, đối với tình trạng thân thể của nàng, cũng hơi xem nhẹ.\r\n\r\n    Lúc này dung nhan xinh đẹp của Lăng Sương đang ở trước mắt, sắc mặt tái nhợt, trong thanh tú lại mang theo vài phần khổ sở đáng thương, nghĩ tới một cô nương tốt nhưu vậy ở bên cạnh cẩn thận hầu hạ mình, lại nghĩ tới vận mệnh nhiều khổ sở của nàng từ trước, trong lòng không khỏi dâng lên cảm giác cảm thông.\r\n\r\n    Hắn biết, bên trong Lăng Sương là một cô nương tâm cao khí ngạo, nhưng vận mệnh nhiều đau khổ lại che giấu khí chất cao ngạo bên trong nàng, loại che giấu này cũng không hoàn toàn, không chú ý sẽ lộ ra, nàng cẩn thận hầu hạ bên cạnh mình, xét đến cùng, vẫn là nàng tồn lại lòng cảm kích đối với mình, nguyện ý như thế, nếu không một cô nương như vậy, cũng không dễ dạy dỗ.\r\n\r\n    Có đôi khi Sở Hoan cũng hơi kỳ quái, dựa theo tính tình Lăng Sương mà hắn biết, bên trong Lăng Sương vẫn hết sức cương liệt, nữ tử như vậy, có thể sống sót trong chốn phong nguyệt, thật sự hiếm thấy, tủy ằng trước kia vẫn chưa thật sự tiến vào tràng hoan ngạc, nhưng dường như nàng đã chuẩn bị sẵn loại vận mệnh này, điều này đối với tính tình Lăng Sương mà nói, hiển nhiên hơi không hợp tình.\r\n\r\n    Trong mắt Sở Hoan, nữ tử cương liệt như vậy, thà rằng chết, cũng sẽ không cam nguyện biến thành kỹ nữ, nhưng chứng kiến ở Vân Sơn phủ, dường như Lăng Sương đã chuẩn bị kỹ càng.\r\n\r\n    Tuy rằng hắn và Lăng Sương ở dưới cùng một mái hiên, nhưng trong lúc đó lại phát hiện, dường như mình hoàn toàn không biết gì cả ít nhất là đối với tư tưởng của cô nương này.\r\n\r\n    <\/div>","title":"Chương 411: Mai hoa ấn"}