{"text":"﻿    Chương 351: Xoay chuyển kết cục\r\n\r\n    <\/div>\r\n\r\n    Bạch mã dĩ nhiên không phát ra tiếng kêu đau đớn, mà đó chính là Sở Hoan.\r\n\r\n    Ngựa ô của Mã Trọng Hành đã vượt lên trước. Sở Hoan biết nếu không có kỳ tích xuất hiện thì mình tất bại trận. Nhưng đúng vào thời điểm ngàn cân treo sợi tóc, đầu hắn chợt xuất hiện linh quang.\r\n\r\n    Bạch mã chấn kinh mới chậm bước như vậy, nếu có biện pháp khiến ngựa ô của Mã Trọng Hành cũng chấn kinh, do đó làm chậm bước lại, chính mình sẽ có cơ hội vượt lên.\r\n\r\n    Sở Hoan lập tức bằng kinh nghiệm của bản thân, cất lên tiếng rên đau đớn.\r\n\r\n    Mọi người thường nói, trong số các động vật có nhiều loài có linh tính. Trong đó, tuấn mã là loài thông minh nhất. Một con ngựa ở cùng một người lâu cũng nảy sinh tình cảm. Mà ngựa với ngựa ở cùng nhau càng chắc chắn có tình cảm với nhau.\r\n\r\n    Hai con ngựa trên thực tế xuất phát cùng một điểm, so sức đấu của đôi chân có thể không chịu thua nhau, nhưng nếu có chuyện bất thường xảy ra thì chưa chắc đã không bị ảnh hưởng.\r\n\r\n    Lúc Bạch mã của Sở Hoan chấn kinh, trên thực tế ngựa ô cũng mơ hồ chấn kinh. Nhưng khi đó Mã Trọng Hành hết sức tập trung khống chế tốt cho nên ngựa ô mới thuận lợi vượt qua. Nhưng khi Sở Hoan bắt chước Bạch mã kêu lên tiếng kêu đau đớn, tuy rằng giọng không hoàn toàn giống nhưng cũng đã thể hiện phần nào tiếng ngựa rên đau đớn khi gặp hoạn nạn. Ngựa ô nghe thấy tiếng kêu đó, liền cho là Bạch mã sắp chết nên mới lập tức chấn kinh quay đầu lại, dẫn đến kết cục bại trận của Mã Trọng Hành.\r\n\r\n    Sở Hoan xẹt qua ngựa ô, lúc này mới nhẹ nhàng thở ra. Hắn cũng là bạo gan thử một lần, không dám tin là sẽ thành công, tuy nhiên vận khí của hắn dường như không quá tệ. Ngựa ô dừng lại. Bạch mã một lần nữa lướt qua như gió. Trong lúc mọi người đang cực kỳ kinh ngạc, Bạch mã lao qua dải lụa đỏ cán đích thành công. Sở Hoan xoay người xuống ngựa nhìn bát nước, mặc dù nước trong bát sóng sánh nhưng cũng không tràn ra ngoài, lập tức thở phào nhẹ nhõm.\r\n\r\n    Trận đua ngựa này, quả nhiên là hồi hộp. Tề vương kinh ngạc mất một lát, cuối cùng là người vỗ tay trước tiên:\r\n\r\n    - Hay!\r\n\r\n    Hoàng hậu khẽ mỉm cười, nhìn về phía Hoàng đế, dịu dàng nói:\r\n\r\n    - Thánh thượng, xem ra Sở Hoan không chỉ giỏi cưỡi ngựa, mà đầu óc cũng vô cùng linh hoạt, tưởng rằng đã bại, nhưng giỏi xoay chuyển tình thế, làm được thế quả không dễ dàng.\r\n\r\n    Hoàng đế liếc Tề vương một cái, hạ giọng nói:\r\n\r\n    - Nếu là người bình thường, Tề vương đã không ở trước mắt trẫm cật lực tiến cử.\r\n\r\n    - Hết thảy vẫn là Thánh thượng có con mắt biết nhìn người.\r\n\r\n    Hoàng hậu dịu dàng đáp.\r\n\r\n    Hoàng đế chăm chú nhìn Sở Hoan, bình tĩnh nói:\r\n\r\n    - Chỉ có điều mình trẫm nhận ra vẫn chưa đủ, cần khiến mọi người tâm phục khẩu phục.\r\n\r\n    Ngài nói lời này vô cùng cổ quái, Hoàng hậu nhẹ cười, cũng không nói lời nào.\r\n\r\n    Chu Đình cuối cùng đã quay về phía Hoàng đế, cung kính:\r\n\r\n    - Thánh thượng, trận này, Sở Hoan thắng!\r\n\r\n    - Chậm đã!\r\n\r\n    Không đợi Hoàng đế kịp mở miệng, một gã quan viên đứng ra nói:\r\n\r\n    - Thánh thượng, Chu đại nhân, Sở Hoan trận này gian dối, không thể tính là hắn thắng!\r\n\r\n    Viên quan này mắt nhỏ, mắt híp mỏ nhọn, xem cấp độ quan phục cũng đoán phẩm hàm không hẳn cực cao.\r\n\r\n    - Gian dối?\r\n\r\n    Hoàng đế bình thản hỏi:\r\n\r\n    - Cao Hoài, hắn gian dối cái gì?\r\n\r\n    Chu Đình nhìn thoáng qua, liền nhận ra người này là chủ quản Binh bộ Hạ hạt Tứ tào, đây là chức quan điều khiển bộ phận kho của Binh bộ. Cao Hoài là chủ quản Binh bộ Tào, cố nhiên so ra kém Trung Thư Lệnh, Nạp ngôn, Thượng thư. Nhưng vì quản lý Binh bộ Tào, cũng là nhân vật có mặt mũi, nên hôm nay cũng được ở đây.\r\n\r\n    Cao Hoài cúi người nói:\r\n\r\n    - Thánh thượng, mới vừa rồi Sở Hoan điều khiển mã bất lực, mắt thấy rõ là sẽ thất bại, nhưng hắn lại bắt chước tiếng ngựa kêu, ảnh hưởng đến ngựa của Mã Trọng Hành. Thần nghĩ Sở Hoan có thể chuyển bại thành thắng, không phải dựa vào thuật cưỡi ngựa, mà là lợi dụng thủ đoạn hèn hạ.\r\n\r\n    Mới vừa rồi Sở Hoan ngửa đầu bắt chước tuấn mã đau đớn mà rên lên, Mã Trọng Hành chạy phía trước trong lúc nhất thời không rõ ràng cho lắm, nhưng không ít quan viên đều thấy được động tác của hắn.\r\n\r\n    Không ít người ở trong lòng vẫn là khâm phục Sở Hoan nhanh trí, nhưng nghe Cao Hoài nói như vậy, cũng cảm thấy Sở Hoan dùng thủ đoạn dường như có chút không đúng, so đấu không phải thuật cưỡi ngựa, cho dù thắng, lại cũng không phải thắng thuật cưỡi ngựa.\r\n\r\n    Hoàng đế khẽ vuốt chòm râu bạc trắng, cuối cùng sai người kêu Sở Hoan đến, nhắc lại lời Cao Hoài, rồi hỏi:\r\n\r\n    - Sở Hoan, Cao đại nhân nói như vậy, ngươi giải thích thế nào?\r\n\r\n    Sở Hoan cung kính thi lễ, nhìn về phía Cao Hoài. Hắn biết người này họ Cao, liền mơ hồ cảm giác người này và Cao Nhã nhiều ít có chút quan hệ, liền hỏi:\r\n\r\n    - Cao đại nhân, tiểu nhân dám hỏi một câu, Cao đại nhân có biết thuật ngựa không?\r\n\r\n    Cao Hoài cũng không khiêm tốn, đáp:\r\n\r\n    - Bản quan tất nhiên biết cưỡi ngựa.\r\n\r\n    - Đại nhân hiểu lầm ý tiểu nhân.\r\n\r\n    Sở Hoan nói:\r\n\r\n    - Cưỡi ngựa và thuật cưỡi ngựa cũng không phải là một. Thuật cưỡi ngựa không chỉ là ngồi lên lưng ngựa và khống chế tuấn mã, mà quan trọng hơn là có thể cùng tuấn mã tâm ý thông nhau, có thể nói chuyện với nhau, dùng ngôn ngữ và hành động điều khiển tuấn mã, theo tiểu nhân đó mới chính là tinh thông thuật cưỡi ngựa.\r\n\r\n    - Nói bậy bạ, già mồm cái cố.\r\n\r\n    Cao Hoài cười lạnh:\r\n\r\n    - Sở Hoan, ngươi cũng tự cao quá đấy. Ngươi dám tự xưng có thể kết nối tâm ý với tuấn mã?\r\n\r\n    Sở Hoan nghiêm mặt nói:\r\n\r\n    - Tiểu nhân cũng không dám nói lời ngông cuồng, nhưng mới vừa rồi dùng thử một lần, tiểu nhân tự tin quả thật có thể kết nối cùng tuấn mã.\r\n\r\n    - Tùy tiện kêu một vài tiếng mà gọi là tâm ý kết nối cùng tuấn mã?\r\n\r\n    Cao Hoài cười to nói:\r\n\r\n    - Quả nhiên là buồn cười đến cực điểm, bất quá là thủ đoạn ti tiện mà thôi. Bắt chước tiếng ngựa kêu mà cho là tâm ý thông nhau, như vậy học chó sủa có phải hay không cũng có thể kết nối với chó?\r\n\r\n    Giọng gã rất lớn, chỉ có điều mải lạnh nhìn Sở Hoan, không ngờ Hoàng đế nghe được lời này, sắc mặt sa sầm xuống.\r\n\r\n    Sở Hoan thản nhiên nói:\r\n\r\n    - Cao đại nhân có điều không biết, người thật lòng yêu ngựa, có thể buồn cùng ngựa, có thể vui cùng ngựa. Mà bắt chước tiếng kêu thể hiện buồn vui là một cách tốt nhất nhanh nhất để đạt tới sự cộng hưởng.\r\n\r\n    Cao Hoài còn muốn nói gì nữa, Hoàng hậu đã ngậm cười hỏi:\r\n\r\n    - Cao đại nhân, ngươi có thể huýt gió như ngựa?\r\n\r\n    Nói tới đây, Hoàng hậu liếc Hoàng đế một cái, trên mặt tuy rằng mang theo nét cười, nhưng sâu trong mắt phượng lại thoảng một tia sầu lo.\r\n\r\n    Cao Hoài ngẩn ra, có chút lúng túng:\r\n\r\n    - Thần… thần không…\r\n\r\n    Hoàng hậu cười nói:\r\n\r\n    - Chứng tỏ chính ngươi cũng không hiểu. Kỳ thật Sở Hoan nói không sai, có thể bắt chước thanh âm của ngựa, quả thật có thể đủ khiến tuấn mã sinh ra lòng cộng hưởng, đây cũng là nội dung của mã kỹ.\r\n\r\n    Cao Hoài không phục nói:\r\n\r\n    - Hoàng hậu nương nương, hạ thần chưa từng nghe nói thủ đoạn như vậy cũng được coi là mã kỹ... !\r\n\r\n    Gã chưa dứt lời, Hoàng đế cũng đã gằn giọn:\r\n\r\n    - Cao Hoài, trẫm năm đó rất thích bắt chước tiếng huýt gió của ngựa, ngươi là muốn nói trẫm cũng không thông mã kỹ?\r\n\r\n    Ngài mới vừa rồi trên mặt còn bình tĩnh tự nhiên, nhưng lúc này, đã sa sầm xuống, sâu trong đôi mắt, lộ ra sát ý dày đặc.\r\n\r\n    Cao Hoài bất giác lạnh toát cả người.\r\n\r\n    Hoàng đế ánh mắt giống như dao nhỏ xẹt qua Cao Hoài, ngẩng đầu đảo qua chúng thần, chậm rãi nói:\r\n\r\n    - An Quốc Công, ngươi còn nhớ con Hồng Long của trẫm?\r\n\r\n    An Quốc công lúc này vẫn ngồi ở ghế bên cạnh, hai mắt hơi híp lại, lúc trước còn có người cho là lão đã ngủ. Lúc này Hoàng đế lên tiếng, An Quốc công nghiêng đầu lại, chắp tay, nói:\r\n\r\n    - Hồng Long là con ngựa tốt, cũng chỉ có Thánh thượng mới là thiên nhân tài năng đủ xứng đôi. Chỉ tiếc…\r\n\r\n    Nói tới đây, lão dừng lại, thở dài.\r\n\r\n    Hoàng đế chậm rãi nói:\r\n\r\n    - Hồng Long là con ngựa mà trẫm yêu quý. Năm đó rất nhiều người cũng đều từng thấy, mặc dù trẫm xuất sinh nhập tử, khi đó cho dù nó ở xa trẫm, chỉ cần trẫm huýt gió một tiếng, nó liền nhanh chóng chạy đến. Sau này trên sa trường, Hồng Long bị tên bắn trúng chỗ yếu hại, trước khi chết, kêu lên đau đớn, trẫm nhớ mãi không quên, cho tới nay, tâm ý thông nhau, vẫn còn cảm thấy nỗi đau khi Hồng Long rời đi…\r\n\r\n    Cao Hoài phủ phục xuống đất, run giọng nói:\r\n\r\n    - Hạ thần... hạ thần nói lỡ, hạ thần tội đáng chết vạn lần, tội đáng chết vạn lần, khẩn cầu Thánh thượng giáng tội, thần tội đáng chết vạn lần... !\r\n\r\n    Hoàng đế lạnh lùng cười, cũng không quản đến gã, chỉ có điều hướng Sở Hoan nói:\r\n\r\n    - Sở Hoan, ngươi nói không sai, bắt chước tiếng huýt gió của ngựa, có thể dùng tiếng huýt gió mà điều khiển tuấn mã, đó không phải là mã kỹ, mà là tầng cao nhất của mã kỹ. Trận này ngươi dùng mưu để thắng, hoàn toàn xứng đáng.\r\n\r\n    Hoàng đế đã lên tiếng, ai còn dám nói thêm nữa, tất cả đều hô to:\r\n\r\n    - Thánh thượng anh minh.\r\n\r\n    Cao Hoài hai chân như nhũn ra lui sang một bên, trong lòng không khỏi run sợ, hung hăng mà nhìn về phía Cao Nhã cách đó không xa. Hoàng đế tuy không xử trí tại chỗ, nhưng mới vừa rồi giọng điệu hết sức lạnh lùng nghiêm nghị. Cao Hoài thật sự không biết Hoàng đế về sau có thể hay không sẽ tính sổ với mình.\r\n\r\n    Hoàng đế tuy đã già nhưng không khác gì năm đó, vẫn là thủ đoạn độc ác, không chút lưu tình.\r\n\r\n    Sở Hoan lui sang một bên, nhìn Cao Nhã, khóe miệng xẹt qua một tia cười lạnh.\r\n\r\n    Lúc ấy không có thời gian hiểu rõ ràng, nhưng bây giờ hắn đã hiểu được. Cao Nhã tuy rằng áo giáp vẫn là mãnh hổ chiến giáp, nhưng tay áo giáp hôm nay vô cùng đặc biệt, làm bằng đồng thau hết sức sáng ngời bóng loáng. Mới vừa rồi Cao Nhã nhìn như lơ đãng dơ tay lên, trên thực tế là lợi dụng tay áo giáp bằng đồng, khi chạm phải ánh mặt trời có thể phát ra hào quang. Cao Nhã hiển nhiên là lợi dụng điểm này, khi cuộc đua vào hồi gay cấn nhất, dùng áng sáng của cánh tay áo bằng đồng chiếu vào mắt Bạch mã. Ánh nắng chói gắt phản chiếu hào quang chói mắt. Bạch mã đột nhiên bị ánh áng chiếu vào, tất nhiên là bị dọa cho khiếp sợ.\r\n\r\n    Quỷ kế này của Cao Nhã hết sức bí ẩn, cho dù bị phát hiện cũng có thể bào chữa, có thể nói là thiết kế vô cùng khéo léo, nhưng gã hiển nhiên thật không ngờ, Sở Hoan lại có thể bắt chước tiếng động chuyển bại thành thắng. Thúc thúc của gã là Cao Hoài lúc này kinh hồn táng đảm, mà Cao Nhã thì một bụng ảo não, thất bại trong gang tấc, uể oải vô cùng.\r\n\r\n    Chu Đình lúc này cao giọng nói:\r\n\r\n    - Trận thứ nhất so đấu thuật cưỡi ngựa, Sở Hoan thắng. Trận thứ hai, so đấu tài bắn cung.\r\n\r\n    Một hồi đua ngựa đã hồi hộp chấn động tâm can. Mọi người lúc này hưng phấn vô cùng, rất chờ đợi trận so tài bắn cung tiếp theo. Hy vọng cũng có thể xuất hiện kịch tính thót tim như trận đầu.\r\n\r\n    Sở Hoan nghe nói so đấu bắn cung, không kìm nổi là quét mắt nhìn một lượt. Tuy rằng Thiết Huyết viên có không ít Cận Vệ quân, càng không thiếu võ tướng, nhưng không biết Hiên Viên Thiệu có ở đây không?\r\n\r\n    Danh tiếng Hiên Viên Thiệu, Sở Hoan đã sớm nghe qua, nhưng đến khi Bùi Tích nói hắn mới biết được \"Phá thiên cung” chính là Hiên Viên Thiệu.\r\n\r\n    Ba đao Tứ thương Phá thiên cung. Phá thiên cung là một trong bát đại cao thủ nổi tiếng của triều đình. Là một trong bát đại cao thủ tất nhiên là không như bình thường. Tuy nhiên cho tới giờ khắc này, Sở Hoan không biết Hiên Viên Thiệu có mặt ở đây hay không? Vừa nghĩ đến Hiên Viên thiệu, hắn lại nhớ tới một đại tướng khác, quan phong Trấn quốc Đại tướng quân Lôi Cô Hành.\r\n\r\n    Tứ đại tướng tài của đế quốc Đại Tần gồm có Phong Vũ Lôi Điện. Lúc lập quốc, tứ đại tướng tài đều được phong làm Đại tướng quân. Hộ quốc tướng quân Phong Hàn Tiếu. Định nước tướng quân Dư Bất Khuất. Trấn quốc tướng quân Lôi Cô Hành. Còn có Vệ quốc tướng quân Xích Luyện Điện.\r\n\r\n    Sở Hoan biết Lôi Cô Hành hiện giờ tuổi đã gần 60. Trong sân lúc này cũng không có lão tướng nào tuổi tác ngang ngửa. Tuy rằng lão thần không ít nhưng trong đó phần lớn không phải là lão tướng chinh chiến sa trường. Hắn mơ hồ đoán Lôi Cô Hành đến giờ vẫn chưa xuất hiện.\r\n\r\n    Hắn cũng biết, kế tiếp so tài bắn cung, đương nhiên không thể nào là Hiên Viên Thiệu xuất trướng. Hiên Viên thiệu danh hiệu \"Phá thiên cung\", lại là thống lĩnh Hoàng gia Cận Vệ quân, nhân vật như vậy, đương nhiên không có khả năng tự hạ giá trị con người xuất trướng so tài bắn cung với Sở Hoan.\r\n\r\n    <\/div>","title":"Chương 351: Xoay chuyển kết cục"}