{"text":"﻿    Quyển 1 : Mưa Đông Hải\r\n\r\n    Chương 14 : Phòng luyện công\r\n\r\n    <\/div>\r\n\r\n    Hàn Mạc nghe thấy những lời nói của Liễu Như Mộng thì đầu tiên là sững sờ, sau đó chợt bùng lên ngọn lửa tức giận vô danh, nói gì vậy? Chẳng phải đang hoài nghi nhân phẩm đạo đức của chính mình sao? Hắn nghĩ như vậy, nhưng nếu nghĩ kỹ lại thì cũng không trách được người ta đề phòng. Dù sao khi Liễu Như Mộng bắt đầu tiến vào cửa thì hai mắt hắn đã đảo khắp thân thể từ ngực đến mông, hầu như đã nhìn một cách toàn diện. Lúc này nơi đây chỉ có gian trong và gian ngoài, hơn nữa chỉ được ngăn cách bằng một tấm rèm mỏng, Liễu Như Mộng có lo lắng như vậy cũng cực kỳ bình thường.\r\n\r\n    Tuy Hàn Mạc đã hiểu rõ nhưng thái độ của Liễu Như Mộng vẫn làm hắn cảm thấy không được thoải mái. Hắn lập tức thổi tắt đèn, leo lên giường đắp mềm kín mít và không nói thêm lời nào.\r\n\r\n    Một lát sau bên trong vẫn không truyền ra tiếng nước chảy, Hàn Mạc thầm thở dài, Liễu Như Mộng này đúng là suy nghĩ quá mức, nàng mặc trên người y phục đẫm nước, sợ rằng sẽ không bao lâu nữa sẽ sinh bệnh, vì vậy hắn cố ý ngáy khò khè.\r\n\r\n    Quả nhiên khi tiếng ngủ khò khè của Hàn Mạc vang lên thì bên trong vang lên tiếng sột soạt, một lát sau lại tiếp tục vang lên tiếng nước chảy ào ào, lúc này Liễu Như Mộng rốt cuộc cũng thả lỏng thân thể và tắm rửa.\r\n\r\n    Một đêm lặng yên không có chút động tĩnh, Hàn Mạc không thể ngủ được, dù sao trong một căn phòng cách một tấm rèm vẫn có một giai nhân tuyệt sắc. Hơn nữa bản Xuân Cung Đồ vẫn được hắn giấu dưới gối, đối với nam nhân thì vào tình cảnh này chắc chắn sẽ có chút liên tưởng, chỉ cần có liên tưởng thì trong lòng sẽ có mộng xuân, vì vậy mà khó thể rơi vào giấc ngủ.\r\n\r\n    Cơn mưa bên ngoài càng lúc càng lớn, đến sáng ngày hôm sau thì Hàn bá đã mang lồng cơm đến, lão chia rõ ràng ra hai phần rồi nói:\r\n\r\n    - Ngũ thiếu gia, lão gia phân phó kể từ ngày hôm nay, nếu không có tình hình đặc biệt gì khác thì mỗi ngày lão nô đều tự mình đưa cơm đến, thiếu gia chỉ cần dùng cơm trong này là được.\r\n\r\n    Hàn Mạc cau mày nói:\r\n\r\n    - Sao lại như vậy?\r\n\r\n    Hàn Mạc chợt nghĩ đến Liễu Như Mộng, hắn dùng tay chỉ chỉ rèm cửa rồi khẽ nói:\r\n\r\n    - Vì nàng sao?\r\n\r\n    Hàn bá khẽ gật đầu, lão mỉm cười nói:\r\n\r\n    - Thiếu gia hiểu là tốt rồi.\r\n\r\n    - Nhưng phải kéo dài bao lâu?\r\n\r\n    - Lão nô cũng không biết!\r\n\r\n    - Ý của ngài là...Sau này cháu không được cùng ngồi ăn cơm với cha mẹ sao?\r\n\r\n    Hàn Mạc có chút thất vọng, cùng ngồi dùng cơm với cha mẹ dù sao cũng cực kỳ thoải mái, huống hồ còn được nghe mùi hương thơm mát bùng ra từ trên người Bích Di Nương, cũng là một loại hưởng thụ. Chẳng lẽ chỉ vì chuyện Liễu Như Mộng đến ở đây mà thay đổi hết sao?\r\n\r\n    Hàn bá đặt lồng cơm tinh xảo xuống rồi cung kính nói:\r\n\r\n    - Ngũ thiếu gia, lão gia đã căn dặn, nếu cậu không có chuyện gì cần thiết thì phải cố gắng ở lại nơi đây. Ngài không bắt cậu đi đọc thi thư, ngài chỉ mong cậu cố gắng nghiên cứu binh thư. Nếu có bất cứ điều gì cần phân phó thì chỉ việc nói với lão nô là được.\r\n\r\n    Hàn Mạc lập tức nói:\r\n\r\n    - Không được, đây không phải muốn giam cầm người khác sao?\r\n\r\n    Tròng mắt Hàn Mạc khẽ xoay chuyển, hắn nói:\r\n\r\n    - Đúng rồi, hôm nay không phải lúc đi tập võ sao? Một lát nữa cháu sẽ đến phòng luyện công, người gọi những võ sư chuẩn bị đi là vừa.\r\n\r\n    Con cháu Hàn gia mỗi tháng đều phải có vài ngày luyện tập võ nghệ, chủ yếu là võ sư dạy quyền cước và thuật sử dụng mười tám loại binh khí.\r\n\r\n    Nếu xét về bản lĩnh trên kỹ thuật quyền cước của Hàn Mạc, tuy không biểu hiện ra ngoài nhưng rõ ràng quyền cước của bộ đội đặc chủng sẽ dữ dội hơn những công phu của đám võ sư kia rất nhiều. Vì vậy thứ hắn học chỉ đơn giản là mười tám loại binh khí mà thôi.\r\n\r\n    - Nhưng... ....\r\n\r\n    Hàn bá chỉ cơn mưa ào ào bên ngoài:\r\n\r\n    - Thời tiết thế này mà thiếu gia vẫn muốn luyện tập sao?\r\n\r\n    - Tất nhiên!\r\n\r\n    Hàn Mạc kiên quyết nói:\r\n\r\n    - Đại gia gia đã nói, con cháu Hàn gia phải có lòng cầu tiến, phải có khí phách coi rẻ trời xanh. Nếu không luyện tốt công phu thì sao có được khí phách? Tiểu Ngũ cũng sẽ không vì một cơn mưa mà bị cản trở tiến độ, cháu muốn vượt qua khó khăn, muốn tiến tới, muốn cố gắng.\r\n\r\n    Hàn bá thầm nghĩ:\r\n\r\n    - Ngày thường luyện công sao không thấy cậu tích cực như vậy?\r\n\r\n    Tất nhiên lời nói như vậy không thể nói ra khỏi miệng, vì vậy Hàn bá lập tức cười nói:\r\n\r\n    - Nếu thiếu gia thật sự muốn luyện công thì đợi cho mưa bớt nặng hạt đã. Lão nô xin cáo lui trước, phần cơm này...Chính là của cậu và Liễu Như Mộng.\r\n\r\n    Hàn bá cũng không nói nhiều mà vội vàng đi ra ngoài.\r\n\r\n    Hàn Mạc đi đến bên rèm, hắn cố gắng làm sao cho giọng nói của mình trở nên cực kỳ ôn hòa:\r\n\r\n    - Như Mộng tỷ, đã thức dậy chưa? Đến giờ điểm tâm rồi.\r\n\r\n    Hàn Mạc nói nhưng trong lòng cảm thấy có chút kỳ quái, cuối cùng thì ai là chủ tử, làm gì có thiếu gia nào đi đến gọi nha đầu dậy ăn cơm chứ?\r\n\r\n    Khi Hàn Mạc gọi một tiếng thì trong phòng lập tức truyền ra tiếng rên khẽ, tiếng rên rỉ này cực kỳ tiêu hồn làm tâm thần hắn chấn động. Hắn không biết vì sao Liễu Như Mộng lại phát ra âm thanh rên chỉ mê người như vậy, hắn muốn vén rèm lên xem nhưng lại lập tức nghĩ đến lời căn dặn của Hàn bá, vì vậy cố gắng kìm chế ý nghĩ muốn vén rèm của chính mình. Hắn cũng không tiếp tục kêu gọi, chỉ đi ra ăn phần điểm tâm của chính mình.\r\n\r\n    Bữa điểm tâm này phong phú hơn những gia đình tầm thường rất nhiều, thức ăn chủ yếu được làm từ hải sản. Hàn Mạc đã ăn thật no nhưng Liễu Như Mộng vẫn chưa đi ra, đêm qua nàng ngủ rất muộn, chắc muốn ngủ nướng thêm một lát, vì vậy Hàn Mạc mới nói vọng vào trong:\r\n\r\n    - Điểm tâm ta để nơi đây, Như Mộng tỷ nếu đói chỉ cần đi ra ngoài mà dùng.\r\n\r\n    Cơn mưa bên ngoài tuy vẫn còn rất lớn nhưng rõ ràng đã nhỏ hơn lúc nãy rất nhiều, hắn lập tức cầm dù giấy dầu rồi rời khỏi nhã các của chính mình để đến phòng luyện công.\r\n\r\n    ... ....\r\n\r\n    Khi rời khỏi hoa viên thì Lâm Tiêu phát hiện trong một đình nhỏ bên cạnh có hai gã gia đinh cường tráng đanh đứng đó canh chừng. Hai người này thấy Hàn Mạc đi ra thì vội vàng đứng thẳng người hành lễ:\r\n\r\n    - Ngũ thiếu gia!\r\n\r\n    Hàn Mạc cau mày nói:\r\n\r\n    - Mưa lớn như vậy mà các người đứng đây làm gì?\r\n\r\n    Hai gã gia đinh đảo mắt nhìn nhau, một tên gia đinh nói:\r\n\r\n    - Thiếu gia, lão gia căn dặn, sau này nếu thiếu gia muốn luyện công và đọc sách thì tất cả mọi người trong phủ từ cao xuống thấp không được phép tiến vào quấy rầy.\r\n\r\n    Hàn Mạc lập tức hiểu rõ cha mình làm như vậy chủ yếu để người khác không thể nào biết được có một Liễu Như Mộng tồn tại bên trong.\r\n\r\n    Hàn Mạc cũng không hỏi nhiều mà trực tiếp tiến qua sân nhỏ đi vào phòng luyện công của Hàn phủ.\r\n\r\n    Phòng luyện công là một địa phương đơn độc, ngày thường ngoài vài gã võ sư Hàn phủ thì những người khác không được đơn giản tiến vào. Trong sân là một khoảng đất rộng, bốn phía là những cây dâu cũng không quá cao, phía nam là một căn phòng lớn, trong đó chính là phòng luyện công.\r\n\r\n    Khi Hàn Mạc tiến vào trong phòng luyện công thì bên trong đã có bốn năm gã võ sư đợi sẵn, đám người này mặc y phục loại cực kỳ chắc chắn, khi thấy Hàn Mạc tiến vào thì lập tức đứng lên hành lễ:\r\n\r\n    - Ngũ thiếu gia!\r\n\r\n    Phòng luyện công có diện tích rất rộng, chính giữa là một bãi đất trống, bốn phía đặt đầy giá binh khí. Đao, thương, kiếm, kích, búa, móc, xoa...Mười tám món binh khí được đặt chính giữa, binh khí bùng ra luồng khí lạnh lẽo, toàn bộ phòng luyện công cũng được bao phủ trong một luồng hàn khí.\r\n\r\n    Hàn Mạc buông cây dù giấy dầu, hắn tiến lên rồi cung kính thi lễ:\r\n\r\n    - Chào các vị sư phụ, mưa lớn như vậy mà làm phiền đến các vị, thật sự xin lỗi. Sau này ta nhất định sẽ mời mọi người đến tửu lâu uống rượu.\r\n\r\n    Vài gã võ sư đều cười ha hả, một võ sư tướng tá to cao nói:\r\n\r\n    - Ngũ thiếu gia đừng khách khí, Ngũ thiếu gia tập võ không quản mưa gió rõ ràng là thiếu niên anh tài, chúng ta rất khâm phục, nào phải làm phiền.\r\n\r\n    Tất cả võ sư đều ngẩng đầu lên.\r\n\r\n    Đám võ sư này rất thích Hàn Mạc, rõ ràng không phải vì Hàn Mạc thông minh nhạy bén, học một hiểu mười, quan trọng là Hàn Mạc chưa từng ra vẻ trước mặt đám võ sư, trước nay vẫn cực kỳ lễ độ mở miệng là gọi sư phụ, điều này làm cho đám người rất yêu thích.\r\n\r\n    Thời đại này chỉ cần là gia tộc có chút thực lực thì đều nuôi võ sư trong nhà, trước tiên là dạy đám con cháu rèn luyện võ nghệ, dù sao thì tứ quốc bất cứ lúc nào cũng có thể khai chiến, nếu không có chút võ công thì sao bảo vệ được tính mạng, sao giữ lại được căn cơ, sao có thể kiến công lập nghiệp? Vì vậy những gia tộc đều nuôi dưỡng võ sư, hơn nữa còn có một nguyên nhân thứ hai, tất nhiên nuôi võ sư cũng có tác dụng bảo vệ cho sự an toàn của phủ đệ gia tộc.\r\n\r\n    Thời đại này phong tục tập võ rất được coi trọng, chỉ cần có một thân võ nghệ thì không cần tung hoành sa trường kiến công lập nghiệp cũng có thể trở thành võ sư tiến vào trong các gia tộc quyền thế. Đãi ngộ đối với võ sư rất cao, mỗi tháng đều có được khoản tiền mà những người bình thường đều mơ ước, hơn nữa điều kiện ăn ở cũng tốt hơn rất nhiều so với hạ nhân.\r\n\r\n    Hàn gia là một gia tộc lớn, vì vậy số lượng võ sư cũng rất đông, tính tổng cả Đông phủ và Tây phủ thì có hơn hai ba mươi người, mỗi người đều là một võ sư giỏi. Vị võ sư vóc dáng to cao chính là giáo đầu võ sư ở Tây phủ, người này họ Hà tên là Tư Nghĩa, là một võ sư có công phu nhất đẳng.\r\n\r\n    Hàn Mạc cười hì hì nói:\r\n\r\n    - Hà sư phụ, dù con là thiếu niên anh tài thì cũng đều là công sức dạy bảo của các ngài. Con không tin nếu chẳng có sư phụ thì làm gì có được thiếu niên anh tài.\r\n\r\n    Hà Tư Nghĩa cười ha hả hỏi:\r\n\r\n    - Ngũ thiếu gia, ngày hôm nay cậu muốn học loại binh khí nào?\r\n\r\n    Hàn Mạc đi đến trước giá binh khí, hắn nhìn trái nhìn phải sờ mó một lúc lâu rồi cười híp mắt nói:\r\n\r\n    - Các vị sư phụ, Tiểu Ngũ đã theo các người tập luyện được bốn năm năm, mười tám loại binh khí này...Nếu nói không khoe khoang thì chỉ là thông thuộc vẻ bề ngoài, nhưng... ....\r\n\r\n    - Nhưng cái gì?\r\n\r\n    Hàn Mạc đột nhiên cười ha hả nói:\r\n\r\n    - Nhưng gần đây con suy nghĩ đột nhiên hiểu rõ một chuyện.\r\n\r\n    Hàn Mạc chắp tay hướng về phía một vị võ sư dáng người hơi thấp nói:\r\n\r\n    - Mã sư phụ tinh thông đao pháp, nếu bộ đao pháp của ngài được đánh ra thì đừng nói là Đông Hải thành, sợ rằng ngay cả Đông Hải quận cũng không người nào có thể so sánh được.\r\n\r\n    Mã sư phụ cười cực kỳ đắc ý, lão nói:\r\n\r\n    - Ngũ thiếu gia quá khen.\r\n\r\n    - Mà thương pháp của Hạng sư phụ cũng xuất thần nhập hóa, chỉ cần đánh ra thì trường thương bình thường sẽ uyển chuyển như du long, Tiểu Ngũ cực kỳ khâm phục.\r\n\r\n    Hàn Mạc cười ha hả nói.\r\n\r\n    Trong mắt Hạng sư phụ lóe lên cái nhìn vui sướng, lão khoát tay nói:\r\n\r\n    - Không dám nhận, không dám nhận.\r\n\r\n    Hàn Mạc lại nói:\r\n\r\n    - Các vị sư phụ cũng không cần khiêm tốn, các vị đều có những binh khí sở trường, tất cả cũng đều muốn rèn luyện công pháp của mình trở nên cực kỳ thuần thục. Trong lòng Tiểu Ngũ cảm thấy cực kỳ khâm phục, vì vậy gần đây Tiểu Ngũ nghĩ rằng cái gì cũng cần phải chuyên chú, tuy Tiểu Ngũ có cố gắng nhưng rõ ràng muốn luyện thuần thục mười tám loại binh khí thì không thể nào. Vì vậy Tiểu Ngũ quyết định ngày hôm nay sẽ chỉ luyện một loại binh khí, cố gắng luyện tập, cũng hy vọng sẽ có được một bộ công pháp vừa tay, các vị sư phụ thấy thế nào?\r\n\r\n    Đám võ sư đều đưa mắt nhìn nhau, cũng không khỏi gật đầu.\r\n\r\n    Những lời nói của Hàn Mạc rõ ràng đều là mười phần đạo lý, trên thiên hạ này có quá nhiều binh khí, ngoài mười tám món cơ bản vẫn còn có rất nhiều loại chưa có tên riêng. Nếu người nào muốn luyện tập được tất cả thì rõ ràng là chuyện không thể.\r\n\r\n    - Ngũ thiếu gia, không biết cậu quyết định chọn loại binh khí nào?\r\n\r\n    Hà Tư Nghĩa hơi trầm ngâm, lão khẽ hỏi.\r\n\r\n    Câu hỏi của Hà Tư Nghĩa vừa được vang lên thì những võ sư đều trở nên khẩn trương, nơi đây có năm người, người nào cũng có một bộ binh khí tuyệt kỹ. Nếu Ngũ thiếu gia đã muốn chuyên chú vào một binh khí, nếu hắn chọn võ sư nào thì người ấy chắc chắn sẽ cực kỳ nở mày nở mặt. Vấn đề này rõ ràng rất quan trọng, sau này vị võ sư đó chắc chắn sẽ có được rất nhiều lợi ích.\r\n\r\n    Vì vậy mà năm võ sư đều nhìn chằm chằm Hàn Mạc, chỉ mong sao hắn nói ra loại binh khí muốn luyện.\r\n\r\n    <\/div>","title":"Quyển 1 : Mưa Đông Hải - Chương 14 : Phòng luyện công"}