{"text":"﻿    Quyển 1: Nghê Thường Khúc ( 霓裳曲 )\r\n\r\n    Chương 12: Bác Sát* (1)\r\n\r\n    <\/div>\r\n\r\n    <ul>\r\n\r\n    <li>Chém giết<\/li>\r\n\r\n    <\/ul>\r\n\r\n    -----------\r\n\r\n    Tuyết đã ngừng, gió thêm lạnh. Gió thổi vào người, buốt lạnh thấu xương.\r\n\r\n    Địch Thanh chạy một mạch từ cầu Kim Lương thẳng đến ngõ Mạch Kiết. Ngõ Mạch Kiết cách cầu Kim Lương rất xa. Hắn chạy cấp tốc gần nửa canh giờ, toát mồ hôi trán, lại nghỉ ngơi thêm hai lần nữa mới đến được đầu ngõ Mạch Kiết.\r\n\r\n    Trăng sáng treo cao, ngõ Mạch Kiết yên ắng đến nỗi ngay cả bóng quỷ cũng không thấy. Địch Thanh há miệng thở hổn hển, hơi thở lạnh giá phả vào không khí ngưng tụ thành khí sương, nó cũng biểu thị cho nỗi mất mác trong lòng Địch Thanh. Địch Thanh thở dài tiếc nuối rồi ngồi xuống nhìn bụi hoa mai ở góc tường, bóng cây nghiêng nghiêng, hoa mai rung động, mùi hương quanh quẩn nơi đây, đoạn lẩm bẩm nói:\r\n\r\n    - Huynh có việc nên đến trễ, xin lỗi muội.\r\n\r\n    Mặc dù không có hẹn ước gì với cô gái, nhưng khi nhìn thấy vẻ mặt nàng thì Địch Thanh đã thấy rằng, không cần phải hẹn ước, nàng tới cũng được, không tới cũng chẳng sao, hắn lúc nào cũng đợi nàng!\r\n\r\n    Địch Thanh ngồi trên mặt tuyết một lúc lâu rồi mệt mỏi đứng dậy. Hắn nhìn thấy dưới hoa mai có vài cánh hoa màu hồng. Trong lòng chợt động, hắn chậm rãi bước tới. Bên cạnh cánh hoa có lưu lại một dãy dấu chân hẹp, dường như đây là dấu chân nhỏ nhắn của cô gái để lại. Địch Thanh nhìn theo dấu chân thì phát hiện phương hướng dấu chân rời đi và đây cũng chính là phương hướng mà nàng rời khỏi khi đó, trong lòng hắn không khỏi thốt lên: \"Là nàng, là nàng! Rõ ràng nàng đã tới đây.\" Địch Thanh men theo dấu chân tìm kiếm thì thấy dấu chân này kéo dài đến trước cửa son rồi dừng lại, trong sự mừng rỡ xen lẫn một chút thất vọng. Vui là vì nàng vẫn còn nhớ tới mình, nàng đến đây chắc là tìm mình. Thất vọng là vì hắn bận chuyện nên không thể đến đây đúng hẹn.\r\n\r\n    Ở trước cửa son chần chừ thật lâu, cho đến khi sắc trời tối sẫm, Địch Thanh vẫn không có can đảm đi gõ cửa. Hắn lại men theo dấu chân quay trở về chỗ cũ. Lúc đi theo, do tâm tình kích động nên không lưu ý. Lúc quay lại, Địch Thanh mới phát hiện dấu chân ấy không hoàn chỉnh, chỉ có vết mũi chân. Hắn thầm nhủ: \"Sao nàng phải đi kiểu như thế nhỉ?\" Ban đầu mới gặp, nàng xinh đẹp rụt rè nho nhã, lần gặp mặt gần đây nhất thì lại thấy nàng ngây thơ chân chất. Khi đó nàng còn nhảy mấy cái để đỡ lạnh. A! Chắc là nàng vui vẻ nên mới nhảy nhót tung tăng quay về. Vừa nghĩ đến đây, hắn cảm thấy hạnh phúc trào dâng trong lòng. Nhưng ngẫm lại, suy đoán này của mình chưa chắc đúng. Nàng không gặp được mình, sao lại vui mừng chứ? Chẳng lẽ mình đáng ghét đến thế sao? Trời lạnh đường trơn, nói không chừng nàng không cẩn thận, bị té ngã hoặc là bị trật chân nên mới dùng mũi chân nhón nhón quay về. Vừa nghĩ đến đây, con tim hắn liền nhói đau, trong lòng lo sợ bất an. Hắn quay về phía cửa son một lần nữa, chú ý quan sát dấu chân ấy. Hắn bỗng nhìn thấy chỗ có nửa cái dấu chân, chúng hơi rộng so với nhịp bước bình thường, chợt nghĩ: \"Không phải là bị thương. Đây là dấu chân nhảy lên, nếu như bị thương thì nhịp bước của dấu chân này phải nhỏ hơn bình thường mới phải.\"\r\n\r\n    Địch Thanh nghĩ tới đây, lại quay trở về chỗ cũ. Nhưng lòng không yên, hắn vừa đi vừa dán mắt nhìn dấu chân của cô gái, ngay cả dẫm lên cũng không nỡ. Hắn đi một mạch đến nơi mấy cành mai thì lại lưỡng lự không đi. Hắn bỗng nhìn thấy vết chân dưới cành mai cũng hỗn loạn, thầm nhủ: ‘Đúng rồi, chắc là nàng cảm thấy lạnh nên đi loanh quanh đợi ở đây. Trời ơi, đáng ra mình không nên để nàng chờ.'\r\n\r\n    Địch Thanh ngồi xổm xuống xem xét lại dấu chân, đột nhiên ánh mắt đanh lại. Hắn cảm thấy cánh hoa trên đất tuyết có chút khác thường. Mượn ánh trăng mờ mờ, Địch Thanh mới phát hiện được một điều rằng những cánh hoa này xếp thành hình mũi tên chỉ về một hướng, đầu cuối của mũi tên có viết mấy chữ. Kí hiệu này vốn dĩ rất rõ, nhưng trong lúc lòng rối như tơ vò, Địch Thanh hoàn toàn không chú ý tới. Bây giờ nhìn thấy ký hiệu này, tim hắn đập thình thịch. Hắn biết đây chắc là chữ mà cô gái kia lưu lại. Nhưng rốt cuộc viết cái gì?\r\n\r\n    Địch Thanh nhìn chăm chăm vào tám chữ được viết trên mặt tuyết: “Yêu yêu thảo trùng, địch địch phụ chung”.\r\n\r\n    (Thảo trùng: loại côn trùng sống núp trong bụi cỏ, như dế.)\r\n\r\n    Địch Thanh biết chữ chẳng ít, nhưng cũng không nhiều, trong tám chữ này có đến sáu chữ hắn không biết! Hai chữ duy nhất hắn có thể biết đó là ‘thảo trùng”, nhưng những chữ này có nghĩa gì?\r\n\r\n    Địch Thanh nhìn thật lâu. Hắn nghĩ rằng nàng nói hắn đáng ghét như thảo trùng sao? Nhưng thảo trùng cũng không hoàn toàn đáng ghét, cũng có một số côn trùng đáng yêu đấy. Nhưng cuối cùng hắn lại cảm thấy khó mà tự bào chữa, đa số côn trùng không phải đều đáng ghét sao? Rồi ‘yêu yêu’ này thì có nghĩa gì? À, có lẽ là nàng muốn mình bắt thảo trùng cho nàng, vì thế mới viết chữ ‘yêu’ này, nhưng vì sao có tới hai chữ ‘yêu’ và phía trước có thêm chữ ‘khẩu’ là sao chứ? Chắc là nàng thúc giục mình, bảo mình mau mau tìm thảo trùng? Chỉ có điều mùa này tuyết lạnh đất đông, ở đâu mới có thảo trùng đây? Mà nàng muốn thảo trùng làm gì kia chứ? Địch Thanh nghĩ đến đây, cứ cảm thấy lời giải thích của mình quá gượng ép. Hắn nhìn bốn chữ \"địch địch phụ chung\" ở phía sau, càng thêm mờ mịt khó hiểu. Hắn nghĩ: 'Chữ cuối gồm chữ ‘mùa đông’ và hai chữ ‘côn trùng’ ghép lại với nhau, nếu vậy thì suy đoán khi nãy của mình có lẽ đúng, nàng muốn một loài côn trùng vào mùa đông. Côn trùng vào mùa đông? Than ôi, trời đông như thế này, rốt cuộc đi đâu tìm loại côn trùng đó đây?'\r\n\r\n    (喓(yêu\/liu riu)= 口(khẩu)+ 要(yêu\/muốn)\r\n\r\n    螽(chung)=冬(mùa đông)+虫(côn trùng))\r\n\r\n    Địch Thanh suy đoán cả buổi mà vẫn không có kết quả, cuối cùng cảm thấy có lẽ nên tìm người có học vấn hỏi thử. Hắn rút bội đao ra định chặt cành mai xuống để khắc mấy chữ này lên, nhưng ngẫm lại ‘nàng thích cành mai này, nếu mình chặt đi thì không còn để cho nàng ngắm nữa!’\r\n\r\n    (Bội dao: đao đeo ở bên hông)\r\n\r\n    Do dự một lúc, Địch Thanh chợt nảy ra một ý. Hắn bèn cởi giày, kiễng chân lên, lấy mũi đao khắc tám chữ này vào đế giày. Sau khi so sánh một lúc và xác nhận không sai thì hắn mới mang giày vào. Hắn tiếp tục ở lại một lúc lâu, chờ đến khi nàng trăng cũng đã ngủ. Lúc này hắn mới chịu quay về.\r\n\r\n    Khi về tới Quách phủ thì đêm đã khuya. Địch Thanh trằn trọc cả đêm, khó mà ngon giấc. Trời vừa ửng sáng, hắn đã vội vàng thức dậy đi ra ngoài. Chợt cảm thấy ngực mình hơi đau, hắn đưa tay sờ thì phát hiện cơn đau này là do hắc cầu cấn vào ngực gây nên.\r\n\r\n    Hắc cầu tuy quỷ dị nhưng đã lâu rồi không hiển linh, do đó Địch Thanh không còn lòng dạ nào để ý tới nó. Hắn vội vàng đi tìm Quách Quỳ. Quách Quỳ vẫn còn đang ngủ say. Địch Thanh không tiện đánh thức nó. Hắn bỗng nảy ra một ý, bèn ở trong sân múa quyền pháp vù vù.\r\n\r\n    Từ khi Địch Thanh đến Biện Kinh tới nay, Quách Tuân hết lòng truyền thụ võ công cho hắn. Địch Thanh không nỡ làm Quách Tuân thất vọng nên mọi chiêu thức đều cố gắng nhớ kỹ. Song vì vận lực khó khăn nên thường ngày ít luyện tập. Lúc này, hắn nổi lòng hứng thú, từng quyền từng quyền nối đuôi nhau được đánh ra, mạnh mẽ như hổ. Địch Thanh đánh đến hưng phấn thì thò tay rút đao ra múa thêm một hồi. Địch Thanh cảm nhận được khí lực trong cơ thể bây giờ rất sung mãn, đánh đến tận hứng, hắn hét to một tiếng, phóng trường đao bay vèo tới cắm mạnh vào gốc cây liễu phía đối diện vang lên một tiếng \"rắc\".\r\n\r\n    Địch Thanh ném đơn đao xong đột nhiên cảm thấy kinh ngạc, thầm nghĩ, ‘đầu mình hết đau rồi sao?’ Hắn vừa nghĩ đến đây thì cảm giác trong đầu có cơn đau đớn mơ hồ, nhưng không còn đau đớn cùng cực như trước đây nữa.\r\n\r\n    Chẳng lẽ người gặp chuyện vui thì tinh thần cũng sẽ sảng khoái hơn nhiều? Địch Thanh đang kinh ngạc thì có một người hoan hô:\r\n\r\n    - Đao pháp tuyệt quá! Địch nhị ca, không ngờ huynh có bản lãnh như vậy. Đầu huynh hết đau rồi sao?\r\n\r\n    Địch Thanh quay đầu lại liền trông thấy Quách Quỳ. Địch Thanh ngờ vực nói:\r\n\r\n    - Huynh cũng không chắc là đã tốt hơn hay chưa. Nhưng lần này sau khi múa đao xong, đầu huynh thật sự không còn đau đớn như trước kia nữa.\r\n\r\n    Quách Quỳ vui vẻ nói:\r\n\r\n    - Đây chẳng phải là chuyện rất tốt hay sao? Mấy ngày nữa huynh hãy đi tìm Vương đại phu xem sao.\r\n\r\n    Địch Thanh nghi hoặc gật gật đầu, đột nhiên nhớ tới chuyện tối hôm qua, hắn bèn nói:\r\n\r\n    - Tiểu Quỳ, đệ lúc nào cũng nói mình rất có học vấn, huynh muốn đố đệ một câu.\r\n\r\n    Quách Quỳ ngạc nhiên hỏi:\r\n\r\n    - Huynh muốn đố đệ câu gì?\r\n\r\n    Địch Thanh cởi giày, lấy tuyết trắng lau bùn nhơ dưới đế, thấp thỏm hỏi:\r\n\r\n    - Đệ có biết tám chữ này có nghĩa gì không?\r\n\r\n    Quách Quỳ nhận lấy giầy, bịt mũi lại than:\r\n\r\n    - Huynh mấy ngày chưa rửa chân rồi?\r\n\r\n    Địch Thanh nở nụ cười xấu hổ, nói tránh đi:\r\n\r\n    - Đừng giả bộ đánh trống lảng nữa, không biết thì nói không biết. Được rồi, để huynh đi tìm người khác hỏi là được.\r\n\r\n    Hắn giả vờ thò tay muốn giật giày lại, Quách Quỳ cầm giày lui về phía sau một bước, la lên:\r\n\r\n    - Huynh quá xem thường đệ rồi đó, đây chẳng phải là tám chữ ‘Yêu yêu thảo trùng, địch địch phụ chung' sao? Có gì khó đâu chứ?\r\n\r\n    Địch Thanh thấy Quách Quỳ đọc trôi chảy, không giống như đang lừa hắn, kỳ quái hỏi:\r\n\r\n    - ‘Diêu diêu thảo trùng, thích thích phù thũng’(*) là nghĩa gì? Đá mấy cước thì tất nhiên là sưng phù rồi, ha ha.\r\n\r\n    (‘Thảo trùng lay động, đá đá sưng phù’)\r\n\r\n    Dứt lời, hắn cười gượng mấy tiếng. Hắn biết cô gái viết mấy chữ này, tuyệt đối không phải có ý này.\r\n\r\n    Quách Quỳ nhìn Địch Thanh từ trên xuống dưới, cười ranh ma hỏi:\r\n\r\n    - Huynh nói xem ... đôi giày này huynh mua ở đâu?\r\n\r\n    Địch Thanh trả lời:\r\n\r\n    - Đây là giày của quan gia, có vấn đề gì sao?\r\n\r\n    Quách Quỳ trầm ngâm xem giày, xác định Địch Thanh nói không sai. Kinh thành có bát đại cấm quân, mỗi cấm quân đều có trang phục thống nhất. Vào mùa đông hằng năm, cơ quan quản lý trang phục mùa đông Độ Chi Bộ thuộc Tam Ti đều phát cho mỗi người hai đôi. Đại ca Quách Quỳ cũng mang giày giống vậy.\r\n\r\n    - Vậy thì lạ nhỉ?\r\n\r\n    Quách Quỳ rất ngạc nhiên hỏi:\r\n\r\n    - Sao lại có người khắc tám chữ này lên giày của huynh chứ?\r\n\r\n    Địch Thanh vốn muốn nói là mình khắc. Chỉ có điều hắn sợ Quách Quỳ nếu biết rồi thì sẽ không giải thích đúng ý, đã đâm lao đành phải theo lao, hắn nói:\r\n\r\n    - Đúng vậy, kỳ quái thiệt, trong lúc vô tình huynh phát hiện đế giày của huynh có khắc tám chữ này, mấy ngày nay quên kiếm người để hỏi, hôm nay gặp đệ nên mới đố đệ. Đệ biết hai câu này có nghĩa là gì không? Không biết thì cứ nói không biết, huynh sẽ không cười nhạo đệ đâu.\r\n\r\n    Hắn nói xong lại cười rộ lên.\r\n\r\n    Quách Quỳ khịt mũi khinh thường nói:\r\n\r\n    - Đệ đọc nhiều sách vở, thông cổ tri kim (biết thời xưa hiểu thời nay), sao lại không biết nghĩa của hai câu này chứ? Hai câu này ý nói, thảo trùng kêu vang ‘yêu yêu’(liu riu), châu chấu xung quanh nhảy về phía trước. ‘Yêu yêu’ là tiếng kêu của cào cào, ‘phụ chung’ là chỉ châu chấu, ‘địch địch’ là dáng nhảy lên của châu chấu. Sao nào? Huynh phục chưa?\r\n\r\n    Địch Thanh biết được nghĩa của tám chữ này, đầu lại càng to ra, hắn thầm nhủ: ‘Nàng ấy viết tám chữ này là có ý gì?’ Hắn ra vẻ châm chọc nói:\r\n\r\n    - Tiểu Quỳ, đệ đừng lừa huynh. Chắc đệ cho rằng nhị ca không biết chữ nên bịa đại một cái nghĩa. Khà khà! Bọn họ khắc dưới đế giày huynh tám chữ này, sao có thể là ý này chứ? Ôi chao, thật là kỳ lạ! Thôi được rồi, có lẽ huynh nên đi tìm vị đại nho nào đó có học vấn hỏi thử xem. Đệ à, cưng còn kém xa lắm.\r\n\r\n    Hắn mang giày vào, xoay người định đi. Quách Quỳ không cam lòng, túm lấy Địch Thanh kéo lại mếu máo:\r\n\r\n    - Huynh có thể khinh thường thành ý của đệ, nhưng không được sỉ nhục học vấn của đệ. Tám chữ này đúng là chẳng có nghĩa gì hết, nhưng ý là nằm ở mấy câu thơ sau kìa!\r\n\r\n    Địch Thanh khẽ run, giả vờ không quan tâm hỏi:\r\n\r\n    - Đằng sau như thế nào?\r\n\r\n    Quách Quỳ lớn tiếng nói:\r\n\r\n    - Đây vốn là một bài nằm trong Kinh Thi(1), tên là \"Thảo Trùng(2)\". Đằng sau hai câu 'Yêu yêu thảo trùng, địch địch phụ chung' là 'Vị kiến quân tử, ưu tâm xung xung'. (Không thấy quân tử, ưu tư bời bời)\r\n\r\n    Lòng Địch Thanh chấn động, ngây ngẩn cả người.\r\n\r\n    “Yêu yêu thảo trùng, địch địch phụ chung; vị kiến quân tử, ưu tâm xung xung!”\r\n\r\n    (Chấu kêu ti tỉ, cào nhảy loi choi. Không thấy quân tử, ưu tư bời bời.)\r\n\r\n    Địch Thanh dù không thông hiểu sách vở lắm, nhưng cũng ít nhiều hiểu được hàm nghĩa bốn câu này. Giờ phút này, hắn chỉ muốn gào lên thật to, hóa ra nàng đang quan tâm mình! Khoảnh khắc này, trong sự vui sướng còn có ngọt ngào, trong cảm động lại xen lẫn thương cảm.\r\n\r\n    Hắn chỉ là tên cấm quân tầm thường, lại buồn bực thất bại, mặc dù thích nàng nhưng không dám nói ra. Hắn thấy dung mạo nàng thoát tục, xinh đẹp tuyệt luân, chỉ nghĩ rằng có thể gặp được nàng, trò chuyện cùng nàng mấy câu thì đã là may mắn cả đời rồi. Nhưng đâu ngờ rằng, nàng cũng quan tâm tới hắn!\r\n\r\n    Đầu Địch Thanh choáng váng, hạnh phúc đến nỗi lồng ngực muốn nổ tung.\r\n\r\n    Quách Quỳ không để ý đến vẻ khác thường của Địch Thanh, cất tiếng giải thích:\r\n\r\n    - Đây vốn là thơ tình nói về việc tình nhân đợi chờ ước hẹn, nhưng mãi không thấy được người trong lòng đâu cả, cho nên rất lo lắng. Ha ha, huynh không còn lời nào để nói nhé? Chắc là có anh chàng nào đó ở Độ Chi Bộ trong Tam Ti có ý với huynh nên mới khắc mấy chữ này lên giày huynh để thổ lộ tình ý.\r\n\r\n    Nói xong, nó cười nắc nẻ, vô cùng hả hê.\r\n\r\n    Địch Thanh phục hồi lại tinh thần, nhìn mặt trời ửng hồng mọc lên ở phương đông. Hắn nhớ ra hôm nay còn phải đi tuần, thầm kêu không tốt. Hắn vừa định rời đi, nhưng không dám chắc mới hỏi:\r\n\r\n    - Tiểu Quỳ, đệ nói cái gì? Trong sách có viết sao?\r\n\r\n    Quách Quỳ bĩu môi, xoay người chạy ùa về phòng, chỉ chốc lát sau nó đã mang tới quyển Kinh Thi ném cho Địch Thanh nói:\r\n\r\n    - Huynh tự mình xem đi. Chẳng lẽ đệ lại đi lừa huynh, lẽ nào trong sách cũng đặc biệt viết riêng để lừa huynh sao?\r\n\r\n    Nói xong, nó lắc lắc đầu, ngáp dài:\r\n\r\n    - Bị tiếng múa quyền của huynh đánh thức, ra đây xem thế nào? Không nghĩ tới gặp phải người không có phẩm vị. Đệ trở về ngủ thêm một giấc mới được.\r\n\r\n    Địch Thanh lật sách vùn vụt, cuối cùng tìm được bài \"Thảo Trùng\". Bốn câu đầu trong \"Thảo Trùng\" y như lời Quách Quỳ giải thích, phần sau còn có thêm ba câu nữa: \"Diệc ký kiến chỉ, diệc ký cấu chỉ, ngã tâm tắc hàng.\" (Chỉ cần được gặp, được thấy mặt người, lòng này thảnh thơi.)\r\n\r\n    Bên cạnh trang sách còn có ghi chú của Quách Quỳ, giải thích rằng: 'Cuối cùng gặp được người trong lòng, liền uống cạn một chén lớn.' Địch Thanh thầm nghĩ: \"Quách Quỳ này giải thích không lưu loát gì hết trơn hết trọi, ý cảnh hoàn toàn không hợp với phần trước, giải thích chính xác phải là: ‘Cuối cùng gặp được người trong lòng, vậy là ta đã yên tâm.’\r\n\r\n    Thơ chia làm ba đoạn nhưng ý thơ đều tương tự nhau. Địch Thanh cất sách rồi chạy nhanh khỏi Quách phủ. Nghĩ đến tám chữ \"Vị kiến quân tử, ưu tâm xung xung\", hắn nhịn không được cất tiếng hét to đồng thời lộn mèo một cái. Nhưng hắn lại nghĩ ‘Địch Thanh ơi Địch Thanh, người ta thì lo lắng mà ngươi còn vui vẻ được sao, không nên như vậy chứ.’ Nhưng rồi không kềm được vui vẻ trong lòng, hắn chạy một mạch như bay đến tận quân doanh.\r\n\r\n    --------------------------\r\n\r\n    Chú thích:\r\n\r\n    (1) Kinh Thi (诗经): Thơ có từ bao giờ? Ðến nay chưa ai biết rõ. Những thi phẩm đầu tiên của nhân loại còn lưu đến ngày nay, ở Ðông phương là Kinh Thi, gồm 311 bài (sự thật có 305 bài và 6 đề mục, không có lời) xuất hiện từ đầu Tây Chu đến giữa Xuân Thu (tức là từ thế kỷ XI đến thế kỷ VI trước Công Nguyên). Hiện nay, theo nhiều nhà nghiên cứu, Kinh Thi là tập thơ do các quan âm nhạc triều Chu sưu tập, dựa trên công trình tìm kiếm của nhạc công các nước chư hầu. Bên cạnh số lớn ca dao còn có sáng tác của thi nhân và quý tộc soạn để phổ nhạc. Kinh Thi kết hợp với âm nhạc (thơ phổ nhạc), về sau chỉ ghi lại được phần lời là 305 bài thơ còn lại đến ngày nay. Trong quá trình biên soạn và sử dụng Kinh Thi, các quan âm nhạc và các nhà quý tộc, trong đó có Khổng Tử, đã chỉnh lý, sắp xếp ít nhiều về nội dung cũng như hình thức. Kinh Thi đã từng bị Tần Thủy Hoàng tiêu hủy, đến đời Hán mới sưu tập lại. Bản dùng hiện nay là của Mao Hanh, thường được gọi là Mao Thi. Lối thơ trong Kinh Thi rất tự do, không bị gò ép trong niêm luật, lời lẽ mộc mạc, tự nhiên, không đẽo gọt, trau chuốt.\r\n\r\n    (2) Thảo Trùng (草虫): là một bài thơ tình nằm trong Kinh Thi, viết về nỗi nhớ nhung da diết của người phụ nữ với lang quân.\r\n\r\n    Niên đại: 【 Tiên Tần 】\r\n\r\n    Tác giả: 【 Kinh Thi 】\r\n\r\n    Thi từ nguyên văn:\r\n\r\n    喓喓草蟲、\r\n\r\n    趯趯阜螽。\r\n\r\n    未見君子、\r\n\r\n    憂心忡忡。\r\n\r\n    亦既見止、\r\n\r\n    亦既覯止、\r\n\r\n    我心則降。\r\n\r\n    陟彼南山，\r\n\r\n    言采其蕨。\r\n\r\n    未见君子，\r\n\r\n    忧心惙惙。\r\n\r\n    亦既见止，\r\n\r\n    亦既觏止，\r\n\r\n    我心则说。\r\n\r\n    陟彼南山，\r\n\r\n    言采其薇。\r\n\r\n    未见君子，\r\n\r\n    忧心伤悲。\r\n\r\n    亦既见止，\r\n\r\n    亦既觏止，\r\n\r\n    我心则夷。\r\n\r\n    Hán Việt:\r\n\r\n    Yêu yêu thảo trùng,\r\n\r\n    Địch địch phụ chung.\r\n\r\n    Vị kiến quân tử,\r\n\r\n    Ưu tâm xung xung.\r\n\r\n    Diệc ký kiến chỉ,\r\n\r\n    Diệc ký cấu chỉ,\r\n\r\n    Ngã tâm tắc hàng.\r\n\r\n    Đồ bỉ nam sơn,\r\n\r\n    Ngôn thải kỳ quyết.\r\n\r\n    Vị kiến quân tử,\r\n\r\n    Ưu tâm tuyết tuyết.\r\n\r\n    Diệc ký kiến chỉ,\r\n\r\n    Diệc ký cấu chỉ,\r\n\r\n    Ngã tâm tắc thuyết.\r\n\r\n    Trắc bỉ nam sơn,\r\n\r\n    Ngôn thải kỳ vi.\r\n\r\n    Vị kiến quân tử,\r\n\r\n    Ưu tâm thương bi.\r\n\r\n    Diệc ký kiến chỉ,\r\n\r\n    Diệc ký cấu chỉ,\r\n\r\n    Ngã tâm tắc di.\r\n\r\n    Dịch thơ:\r\n\r\n    Chấu kêu ti tỉ\r\n\r\n    Cào nhảy loi choi\r\n\r\n    Không thấy quân tử\r\n\r\n    Ưu tư bời bời\r\n\r\n    Chỉ cần được gặp\r\n\r\n    Được thấy mặt người\r\n\r\n    Lòng này thảnh thơi.\r\n\r\n    Trèo lên Nam Sơn\r\n\r\n    Nói đi hái Quyết\r\n\r\n    Không gặp được chàng\r\n\r\n    Nhớ nhung da diết\r\n\r\n    Không được thấy mặt\r\n\r\n    Chẳng được nghe lời\r\n\r\n    Lòng buồn khôn xiết\r\n\r\n    Trèo lên Nam Sơn\r\n\r\n    Nói hái rau Vi\r\n\r\n    Thiếu người trong mộng\r\n\r\n    Tim thiếp sầu bi\r\n\r\n    Không được thấy mặt\r\n\r\n    Chẳng được nghe lời\r\n\r\n    Thương nhớ đầy vơi\r\n\r\n    (Dịch: oIo)\r\n\r\n    <\/div>","title":"Quyển 1: Nghê Thường Khúc ( 霓裳曲 ) - Chương 12: Bác Sát* (1)"}