{"text":"﻿    Quyển 2: Quan Hà Lệnh\r\n\r\n    Chương 336 - 338: Thừa Thiên (3 - 5)\r\n\r\n    Địch Thanh do dự một chút, nói:\r\n\r\n    - Phú đại nhân, nhớ năm đó dù sao cũng là Thái hậu làm chủ, ông và những người khác không có liên quan. Hiện giờ, Thái hậu đã đi về cõi tiên, chuyện cũng đã là quá khứ rồi.\r\n\r\n    Ý hắn lúc này chính là, cho dù năm đó Cốc Tư La bị triều đình nhà Tống cự tuyệt, không có quan hệ gì tới Triệu Trinh. Địch Thanh lại nói:\r\n\r\n    - Người Tây Tạng, người nước Hạ trở mặt nhiều năm, oán hận chất chứa từ xưa đến nay. Theo ta được biết, Cốc Tư La vẫn... Cố ý dây dưa, vùng Sa Châu – Lưỡng Châu, hiện giờ có cơ hội mở cửa, có lẽ sẽ không bỏ lỡ cơ hội này.\r\n\r\n    Phú Bật gật đầu nói:\r\n\r\n    - Địch tướng quân, lời nói này rất đúng.\r\n\r\n    Trong lòng thầm nghĩ, \"Địch Thanh tuy là người luyện võ, nhưng rất có kiến giải, ngược lại suy nghĩ rất hợp với mình rồi\". Y vừa bắt đầu đề cập tới Triệu Trinh, Phạm Trọng Yêm, thì đã có cảm nhận rất tốt đối với Địch Thanh. Hôm nay, được một phen ngôn luận, cũng làm cho Phú Bật hiểu rõ hơn về Địch Thanh, đồng thời càng kính trọng hắn hơn.\r\n\r\n    Hiện giờ hai nướcTống, Hạ giao binh, cắt đứt qua lại buôn bán. Nếu có người buôn bán, thì phần lớn bắt nguồn từ Tần Châu, đi theo con đường Địch Đạo, chạy dọc thành Thanh Đường. Hoặc là kết giao với người Tây Tạng, hay thương nhân Tây Vực để kinh doanh buôn bán. Dọc theo đường đi, thương nhân đông như dệt cửi, vì thế thêm phần náo nhiệt.\r\n\r\n    Bởi có Hàn Tiếu đi theo, Địch Thanh không cần lo lắng quá nhiều. Phú Bật chọn tuyến đường đi hướng tây, nên không thể đi trong một ngày. Đang vào mùa thu, xa xa những dãy núi xanh uốn lượn quanh con sông lớn. Phóng tầm mắt nhìn tới tận cùng sẽ phát hiện ra một tòa thành lớn.\r\n\r\n    Hàn Tiếu không đợi Địch Thanh hỏi, đã nói:\r\n\r\n    - Địch tướng quân, con sông kia chính là sông Tông Ca, tên thành trước đây là thành Tông Ca, đầu mối then chốt của người Thổ Phiên, cũng là con đường giao lưu buôn bán. Đi qua thành Tông Ca mất một ngày đường thì có thể đến thành Thanh Đường rồi.\r\n\r\n    Địch Thanh ngẩng đầu nhìn trời, đề nghị:\r\n\r\n    - Phú đại nhân, trời đã tối, hôm nay chúng ta xuống nghỉ tạm một chút, ngày mai sẽ xuất phát, đại nhận thấy thế nào?\r\n\r\n    Phú Bật tuy là nóng vội, nhưng dù sao cũng là văn nhân, xa kinh thành theo ra biên thuỳ, lại đi vào trong đất Thổ Phiên nên rất mỏi mệt. Thấy Địch Thanh nói như vậy, biết là Địch Thanh suy nghĩ, lo lắng cho sức khỏe của y, trong lòng cảm kích, liền lập tức đồng ý.\r\n\r\n    Lần này, Phú Bật đi sứ Thổ Phiên, là đi bí mật, cho nên Địch Thanh cũng không khuếch trương. Ở trong thành, Hàn Tiếu đã tìm một căn nhà trọ để trú chân. Nhà trọ đơn sơ, đủ mọi hạng người. Trong nhà trọ tràn đầy mùi gay mũi. Thứ có thể uống chỉ có thể là hai hũ đen như mực đó là nước bơ trà——và hũ rượu lúa mạch cay sặc mũi.\r\n\r\n    Lần đầu tiên, Địch Thanh ở lại vùng đất của người Tây Tạng, và cũng là lần đầu tiên uống trà bơ. Lúc vừa đưa trà vào miệng, gần như muốn phun ra. Loại trà đó nồng ngấy như dầu, không biết là ngọt hay là mặn, có mùi vị cực kì khác thường. Ngược lại, Phú Bật thì thản nhiên, uống trà bơ từng ngụm một. Địch Thanh có chút kinh ngạc, hỏi:\r\n\r\n    - Phú đại nhân, ngài có thể uống loại trà này sao?\r\n\r\n    Phú Bật lắc đầu, lại cười nói:\r\n\r\n    - Nhập gia tùy tục, nếu không có sự lựa chọn, thì sẽ thích ứng được thôi. Những cái này ăn thua gì. Thật ra, ta cũng từng khổ, tuy nhiên... rốt cục cũng không thấy khổ như Phạm Công.\r\n\r\n    Địch Thanh ngạc nhiên nói:\r\n\r\n    - Sao lại khổ như Phạm đại nhân?\r\n\r\n    Phú Bật bưng bát trà, nhớ lại nói:\r\n\r\n    - Nghe người ta nói, khi Phạm Công đi tới phủ Ứng Thiên học, trải qua cuộc sống cực kỳ bần hàn, cả ngày nấu cháo ăn đỡ đói. Lúc trời lạnh, khi cháo đã đông lại thì chia làm bốn phần, ăn làm hai bữa sớm và tối…\r\n\r\n    Địch Thanh nhớ rõ, Quách Tuân đã từng nói với hắn về việc này. Nhớ lại trước kia, nhớ tới Quách Tuân, lòng đầy thương cảm.\r\n\r\n    Phú Bật lại nói:\r\n\r\n    - Ta tự cảm thấy không bằng Phạm Công, nhưng cũng sẽ cố gắng hết sức nêu gương ông ta. Nếu mới có chút đắng mà đã không thể uống, thì thật sự là đừng tới Tây Tạng nữa. Trà bơ tuy có mùi vị khác thường, nhưng có tác dụng làm cho cơ thể khỏe mạnh đấy. Tây Tạng lạnh khủng khiếp. Bởi vì ít rau xanh cho nên người Tây Tạng mới lấy từ lá trà để hấp thu chất dinh dưỡng, tăng cường sức khỏe. Nếu một người như Địch tướng quân giờ phút này chỉ sợ sớm đã có thể nhìn thấy Cốc Tư La, ta e làm liên lụy tới hành trình của các ngài, chỉ còn trông cậy vào trà bơ này, giúp ta một chút nữa.\r\n\r\n    Địch Thanh thấy trong câu cảm thán của Phú Bật, mang theo sự quật cường cương nghị, cảm thấy kính nể, gật đầu nói:\r\n\r\n    - Nếu như trong triều mọi người đều nghĩ như Phú đại nhân, thì triều đình của ta có gì mà phải lo không hưng thịnh chứ?\r\n\r\n    Đề tài vừa chuyển, liền cười nói:\r\n\r\n    - Chẳng qua là ta vẫn còn muốn uống thêm chút rượu nữa, Phú đại nhân, ta đi ra ngoài xem trước một chút...\r\n\r\n    Địch Thanh đi ra khỏi đó, đến đại sảnh của quán trọ, xông lên mũi chính là tổng hợp các mùi trà sữa, hương nến và rượu mạnh pha trộn vào nhau. Địch Thanh lặng lẽ ngồi xuống một góc, kêu rượu mạnh và thịt dê, nhìn ra cửa.\r\n\r\n    Mỗi khi đến một chỗ nào đó, theo thói quen, Địch Thanh ngồi chờ tin tức Hàn Tiếu. Trời đã tối, ngoài nhà dấy lên lửa trại, đống lửa cháy đùng đùng.\r\n\r\n    Ánh lửa sáng rọi xuống, mọi người hô quát đấu rượu, trong quán ồn ào khác thường. Địch Thanh thấy thế, lại nhớ tới năm đó, các huynh đệ uống rượu, vẻ mặt buồn bã. Đột nhiên nghe thấy trước cửa có tiếng bước chân vang lên, Địch Thanh ngẩng đầu nhìn người đi qua, thấy Hàn Tiếu đi tới, đột nhiên thần sắc hơi khác thường.\r\n\r\n    Hàn Tiếu đang định nói với Địch Thanh cái gì đó, thấy vẻ mặt Địch Thanh là lạ, nên hỏi:\r\n\r\n    - Địch... Đại ca, chuyện gì thế?\r\n\r\n    Y không lộ thân phận, xưng huynh đệ với Địch Thanh.\r\n\r\n    Địch Thanh bỗng nhiên đứng dậy, khẽ nói:\r\n\r\n    - Đợi một chút.\r\n\r\n    Thân hình hắn chợt lóe, đã ra tới bên ngoài nhà trọ. Ngoài nhà trọ đang có hai người đi qua, thấy Địch Thanh xuất hiện giống như ma quỉ, giật nảy người, liền lui về phía sau hai bước.\r\n\r\n    Địch Thanh thoáng nhìn, thấy hai người kia, cách ăn mặc một người giống như thư sinh, một người khác càng giống như là một thư đồng, nên không để ý tới. Hắn lại nhìn về hướng bên phải nhà trọ, chỉ thấy phố dài vắng vẻ, có lửa sáng lóng lánh, ở đầu kia con đường, cũng không có bóng dáng con người.\r\n\r\n    Địch Thanh cau mày, liền đi về hướng kia một lúc lâu. Cuối cùng cũng không gặt hái được gì, trong lòng thấy kì lạ, thầm nghĩ: đúng là y sao? Tại sao lại là y? Làm sao y có thể đi đến nhanh như vậy? Chẳng lẽ ... Y phát hiện ra mình, cho nên trốn tránh không gặp?\r\n\r\n    Địch Thanh đang trầm ngâm, Hàn Tiếu đã chạy tới nói:\r\n\r\n    - Địch đại ca, làm sao vậy?\r\n\r\n    Địch Thanh nhẹ giọng nói:\r\n\r\n    - Ta nhìn thấy một người, hình như là Diệp Hỉ Tôn.\r\n\r\n    Hoá ra, mới vừa rồi, Địch Thanh thấy ở ngoài cửa có một người lướt qua, thân hình người kia thanh nhàn như nhạn, ngờ ngợ giống như từng gặp qua. Lại thấy thần sắc người đó cao ngạo, lông mày vẹo nhập tấn, lúc đó liền nghĩ đến, người này hình như là Diệp Hỉ Tôn!\r\n\r\n    Địch Thanh từng gặp Diệp Hỉ Tôn hai lần, suy xét mãi vẫn không ra lai lịch của người này. Sau đó, vì nghi Diệp Hỉ Tôn là kẻ khả nghi đã giết Tào Hiền Anh, lấy bản đồ Hương Ba Lạp, Địch Thanh lại nhờ Chủng Thế Hành lưu ý người này nhiều hơn. Nhưng từ đó về sau, Diệp Hỉ Tôn lặn mất tăm... không thấy bóng dáng đâu nữa. Địch Thanh không nghĩ lúc gần như đã quên thì người này lại bỗng dưng xuất hiện?\r\n\r\n    Làm sao Diệp Hỉ Tôn lại đến Tây Tạng này?\r\n\r\n    Hàn Tiếu cũng biết Diệp Hỉ Tôn, nghe nói vậy kinh ngạc nói:\r\n\r\n    - Làm sao y tới nơi này?\r\n\r\n    Vấn đề được phát hiện rất nhanh, câu hỏi không có đáp án, Hàn Tiếu sửa lời, nói:\r\n\r\n    - Có muốn đệ phái người đi chung quanh tìm hiểu chuyện này không?\r\n\r\n    Địch Thanh trầm ngâm một lát, nói:\r\n\r\n    - Lúc này không nên phức tạp. Diệp Hỉ Tôn này võ công rất cao siêu, bên địch bên ta không rõ... Như vậy đi, ngươi phái thuộc hạ tạm thời lưu ý động tĩnh người này, nếu như nhìn thấy y, thì nói ta tìm y, chớ có động thủ. Ngày mai, chúng ta sẽ khởi hành, nếu tìm không được, thì không nên ở chỗ này lâu.\r\n\r\n    Hàn Tiếu gật đầu, vội vã rời đi truyền lệnh. Sau khi Địch Thanh quay lại nhà, thấy có thêm hai người đang ngồi bên cạnh bàn mình. Hai người kia chính là thư sinh và thư đồng mà Địch Thanh đã gặp ở ngoài quán trọ.\r\n\r\n    Thư sinh kia dung mạo thanh tú, cử chỉ ung dung, thấy Địch Thanh đi tới, đứng dậy thi lễ nói:\r\n\r\n    - Huynh đài, mời ngồi.\r\n\r\n    Địch Thanh nhíu mày, khó hiểu ý đồ người này, đáp lễ nói:\r\n\r\n    - Các hạ tìm ta có việc sao?\r\n\r\n    Thư sinh kia mỉm cười nói:\r\n\r\n    - Huynh đài hình như là người Tống?\r\n\r\n    Vẻ mặt Địch Thanh hơi mất kiên nhẫn, ngồi xuống nói:\r\n\r\n    - Đúng thì sao?\r\n\r\n    Trong lòng của hắn khẽ dao động, lại quan sát kẻ thư sinh kia, thầm nghĩ thư sinh này hỏi như vậy, chẳng lẽ y không phải là người Tống? Có thể thấy được phong thái của y, cách nói năng, không giống người Tây Tạng và người Đảng Hạng.\r\n\r\n    Thư sinh kia cười nói:\r\n\r\n    - Từ lâu tại hạ đã rất ngưỡng mộ văn hóa Đại Tống, nghe nói Đại Tống địa linh nhân kiệt, ngọa hổ tàng long, vốn vẫn không tin. Hôm nay, gặp huynh đài tư thế oai hùng bừng bừng, long hành hổ bộ, lúc này mới tin, lời đồn đại không phải là giả.\r\n\r\n    Thấy Địch Thanh cau mày, thư sinh kia lập tức nói:\r\n\r\n    - Tại hạ là Đoàn Tư Liêm, người Đại Lý.\r\n\r\n    Địch Thanh chưa từng nghe qua cái tên Đoàn Tư Liêm, nhưng thấy người này có chút thẳng thắn, nét mặt vẫn đen, mới hỏi:\r\n\r\n    - Đoàn huynh tìm ta có chuyện gì?\r\n\r\n    Đoàn Tư Liêm dò hỏi:\r\n\r\n    - Không biết tên họ huynh đài là gì?\r\n\r\n    Địch Thanh lần này vào Tây Tạng, đề phòng khó khăn trắc trở xảy ra, ví như bôi đen mặt, che giấu hình xăm. Gặp phải Đoàn Tư Liêm hỏi, không muốn nói ra thân phận, thản nhiên nói:\r\n\r\n    Ta và ngươi gặp lại giống như bèo nước gặp nhau, gặp nhau trong giây lát, xưng tên họ hay không thì có gì khác nhau đâu?\r\n\r\n    Đoàn Tư Liêm giống như cái đinh mềm ra, sắc mắt ngượng ngùng, lại hỏi:\r\n\r\n    - Thế nhưng, có phải huynh đài đi tới thành Thanh Đường không?\r\n\r\n    Địch Thanh trong lòng chấn động, vẻ mặt không hề thay đổi nói:\r\n\r\n    - Đoàn huynh, vì sao huynh hỏi như vậy chứ?\r\n\r\n    Hắn chú ý đến trong mắt Đoàn Tư Liêm hiện lên chút phấn chấn, thậm chí còn có phần quái dị, trong lòng liền cảnh giác.\r\n\r\n    Đoàn Tư Liêm sau một lúc lâu cúi đầu, mới nói:\r\n\r\n    - Mấy ngày nữa, thành Thanh Đường sẽ có tế Thừa Thiên ba năm một lần, có thể nói việc trọng đại này, rất nhiều người đi cả ngàn dặm xa xôi để đến xem sự kiện. Ta nghĩ huynh đài cũng vì chuyện này mà đến đây chăng?\r\n\r\n    Địch Thanh không biết, tế Thừa Thiên là cái gì, cũng không có gì hứng thú với tế Thừa Thiên, lắc lắc đầu nói:\r\n\r\n    - Tại hạ đến đây chẳng phải vì tế Thừa Thiên. Tại hạ còn có việc khác, xin cáo từ.\r\n\r\n    Hắn đứng dậy quay lại hiên nhà, trước khi đi lên, nghe được tên thư đồng khẽ nói:\r\n\r\n    - Công tử, người này không biết phân biệt, công tử việc gì phải để ý đến hắn?\r\n\r\n    Lại nghe công tử kia nói:\r\n\r\n    - Cao nhân làm việc, đều có chỗ khác thường, ngươi chớ có nhiều lời.\r\n\r\n    Địch Thanh âm thầm buồn cười, thầm nghĩ bản thân mình có gì mà gọi là cao nhân. Tên Đoàn Tư Liêm này có thể đã nhìn lầm rồi. Hắn để ý đến ẩn trong thần sắc Đoàn Tư Liêm có sự âu lo, tuy nhiên không muốn xen vào chuyện của người khác.\r\n\r\n    Sáng sớm ngày thứ hai, Địch Thanh có được tin tức của Hàn Tiếu, không tìm được Diệp Hỉ Tôn. Địch Thanh tuy có chút thất vọng, nhưng là nằm trong dự liệu, thầm nghĩ Diệp Hỉ Tôn xuất quỷ nhập thần, nếu muốn tìm y cũng không phải chuyện dễ dàng. Địch Thanh không để ý tới Diệp Hỉ Tôn nữa, lại cùng Phú Bật khởi hành, đi một mạch tới thành Thanh Đường.\r\n\r\n    Mặt trời lặn về phía tây, hoàng hôn bắt đầu buông xuống, thành Thanh Đường đã ở trước mắt.\r\n\r\n    Thành cổ Thanh Đường nguy nga sừng sững, hùng cứ tây nam. Trong suy nghĩ người dân Tây Tạng, thành như là thánh địa, quy mô rộng rãi, hơn xa các thành trì còn lại của Tây Tạng.\r\n\r\n    Mọi người vào thành, thấy trong nội thành chùa miếu san sát, người đi đường đông như mắc cửi, mặc dù không phồn hoa như Biện Kinh, nhưng nếu nói về sự nghiêm túc, thì hơn xa.\r\n\r\n    Người Thổ Phiên tin Phật, nhà ở trong thành, Phật ở trong lòng, nơi nơi có thể thấy được chùa chiền, tăng nhân, bia đá và phật các. Trong không khí, đầy mùi hương nến. Có gió thổi qua. Tiếng chuông đồng hình nón vang lên, tiếng tung kinh như thanh âm của trời...\r\n\r\n    Người đến nơi này, nén lòng lắng nghe, thậm chí còn không dám thở mạnh.\r\n\r\n    Đám người Địch Thanh tới trong thành cũng cực kì cẩn thận từng li từng tí. Phú Bật thấy trời đã tối, hơi nhíu mày, nói:\r\n\r\n    - Nghe nói Cốc Tư La có một thói quen, ban đêm sẽ không tiếp khách. Chúng ta thân là sứ thần Đại Tống, tuy là tuân lệnh của thiên tử, bí mật làm việc, nhưng muốn gặp Cốc Tư La, cũng cần phải quang minh chính đại. Chi bằng sáng sớm ngày mai, chúng ta chính thức đi gặp ông ta sẽ hay hơn.\r\n\r\n    Địch Thanh không biết nghi lễ này, nhưng tôn trọng đề nghị của Phú Bật, lập tức ra lệnh cho Hàn Tiếu đi tìm nhà trọ nghỉ ngơi một đêm. Hàn Tiếu đã sớm phái người chuẩn bị đâu vào đó, quay lại sau cười nói:\r\n\r\n    - Cũng may mấy ngày trước chúng tôi đã chuẩn bị phòng, chứ nếu không thì bây giờ muốn tìm chỗ ở, có thì có nhưng sẽ không dễ tìm.\r\n\r\n    Phú Bật ngạc nhiên hỏi:\r\n\r\n    - Vì sao?\r\n\r\n    Hàn Tiếu giải thích nói:\r\n\r\n    - Đêm nay thành Thanh Đường sẽ tiến hành tế Thừa Thiên ba năm một lần. Nghi lễ trang nghiêm, đã có rất nhiều dân chúng ở các vùng phụ cận tới xem lễ như dân tộc Hồi Hột, Cao Xương, Đại Lý... Thậm chí, thương nhân Tây Vực cũng đã tới đây.\r\n\r\n    Địch Thanh không kìm nổi nói:\r\n\r\n    - Tế Thừa Thiên là cái gì?\r\n\r\n    Hắn đã từng nghe Đoàn Tư Liêm nói qua về việc này, chỉ có điều hắn đã không để tâm tới.\r\n\r\n    Hàn Tiếu giải thích:\r\n\r\n    - Mấy năm trước, sau khi Cốc Tư La bình định nội loạn, thì cứ ba năm một lần sẽ tiến hành giao lưu với thiên thần, thế nên gọi là tế Thừa Thiên. Mục đích hẳn là cầu nguyện thiên thần ban phúc cho người Tây Tạng. Cốc Tư La là Tán Phổ, lại là Phật Tử, ông ta vì dân chúng mà cầu phúc, nghe nói rất linh nghiệm. Mấy năm qua, ở Tây Tạng vẫn mưa thuận gió hoà, người Tây Tạng đều nói là công lao của Cốc Tư La.\r\n\r\n    Trong lời nói của Thổ Phiên đầy ý khen ngợi, nói chung trong số đàn ông ở Tây Tạng, chỉ có Hoàng đế Thổ Phiên mới có danh hiệu như vậy. Phú Bật biết ở Tây Tạng, Cốc Tư La có uy tín cực lớn, thấy sắc mặt Địch Thanh khác thường, sợ Địch Thanh nói vô lễ với Cốc Tư La, gây ra phiền toái không cần thiết, liền cười nói:\r\n\r\n    - Nhập gia tùy tục, thói quen của bọn họ, chúng ta cho dù không thừa nhận điều đó nhưng phải theo họ. Địch tướng quân, tướng quân nói có đúng hay không?\r\n\r\n    Địch Thanh nghe Phú Bật nói có ý khuyên bảo thì gật gật đầu. Hắn mời Phú Bật về nghỉ ngơi trước, còn mình lại tìm quán rượu, bảo Hàn Tiếu kể lại tỉ mỉ việc tế Thừa Thiên.\r\n\r\n    Địch Thanh không có hứng thú đối với tế Thừa Thiên. Nhưng mấy năm nay, hắn thấy có nhiều chuyện kỳ lạ hơn, nghe Hàn Tiếu nói, Cốc Tư La có thể kết nối cùng thiên thần, nên thật ra cũng có nhiều hứng thú. Hắn thầm nghĩ, nếu quả thật Cốc Tư La có loại thần thông này, thì sẽ không ngại hỏi y một chuyện về Hương Ba Lạp. Tuy nhiên, việc hiểu biết của Hàn Tiếu đối với tế Thừa Thiên cũng có hạn, thấy Địch Thanh quan tâm tới chuyện này, liền ra ngoài tìm hiểu tin tức, để Địch Thanh ngồi chờ ở quán rượu là được rồi.\r\n\r\n    Trời đã tối, nhưng xung quanh thành Thanh Đường lửa trại vẫn cháy hừng hực, sáng như ban ngày.\r\n\r\n    Người Tây Tạng, người Khương, người Tây Vực, người Hán, thậm chí còn có người Khiết Đan qua lại trong thành không ngớt. Họ khe khẽ bàn luận, đều nói về chuyện tế Thừa Thiên, nhưng nội dung không có gì hay để nói cả. Địch Thanh đang trầm ngâm, nghe ngoài cửa có người nói:\r\n\r\n    - Công tử, giờ tý bắt đầu tế Thừa Thiên, chỉ còn có mấy canh giờ nữa thôi, chúng ta tranh thủ đi ăn cơm chứ?\r\n\r\n    Địch Thanh nghe thanh âm mơ hồ quen thuộc, quay đầu lại nhìn, thấy một người đi về phía hắn, người kia đúng là người của Đại Lý, Đoàn Tư Liêm.\r\n\r\n    Đoàn Tư Liêm nhìn thấy Địch Thanh, sắc mặt vui mừng, bước nhanh tới, nói:\r\n\r\n    - Huynh đài, lại gặp mặt. Xem ra ta và ngươi chẳng phải là bèo nước gặp nhau, mà là người hữu duyên rồi.\r\n\r\n    Thấy Địch Thanh nhíu mày không nói, Đoàn Tư Liêm nặng mặt nói:\r\n\r\n    - Huynh đài... Cùng mời không bằng tình cờ gặp mặt, chỗ cơm này, ta mời.\r\n\r\n    Dứt lời liền ngồi xuống.\r\n\r\n    Địch Thanh thấy khó hiểu người này vì sao lại rất có hứng thú với mình, vừa định đứng dậy rời đi, thì đột nhiên nghĩ tới một chuyện, mỉm cười nói:\r\n\r\n    - Lần trước nghe Đoàn huynh đặc biệt đến đây vì tế Thừa Thiên, nhưng lại không nhớ Đoàn huynh nói tế Thừa Thiên rốt cuộc là cái gì?\r\n\r\n    Đoàn Tư Liêm thấy rốt cục Địch Thanh cũng đồng ý nói chuyện với y, sắc mặt rất hào hứng, liếc nhìn khắp nơi, nói khẽ:\r\n\r\n    - Huynh đài hỏi ta, nhưng là hỏi đúng người rồi. Việc này người bên ngoài chỉ biết phong phanh, ta lại biết đến tột cùng.\r\n\r\n    Địch Thanh trong lòng khẽ xao động, xách bầu rượu rót đầy chén rượu cho Đoàn Tư Liêm, mỉm cười nói:\r\n\r\n    - Tại hạ xin lắng tai nghe.\r\n\r\n    Đoàn Tư Liêm uống rượu, cũng không đùn đỡ, nói nhỏ:\r\n\r\n    - Ta nghe nói chuyện tế Thừa Thiên liên quan vận mệnh quốc gia Thổ Phiên. Năm đó, Tán Phổ lúc tuổi còn nhỏ, chịu sự khống chế của Luận Bô Ôn Bô Kỳ. Chuyện này huynh đài biết chưa?\r\n\r\n    Địch Thanh biết Luận Bô là tiếng Tây Tạng, là Tướng Quốc nước Thổ Phiên, quyền vị tương đương với người trong Lưỡng phủ của Đại Tống. Năm đó, Tướng quốc Thổ Phiên Ôn Bô Kỳ bắt nạt Cốc Tư La còn bé, mặc dù tiếng là ủng hộ Cốc Tư La, nhưng lại muốn nắm hết quyền hành. Thậm chí, y nhốt Cốc Tư La, muốn phế Cốc Tư La, tự lập mình làm vua. Tuy nhiên, Cốc Tư La trốn thoát ra khỏi tù, chạy thẳng đến chỗ quần thần người Tây Tạng, chỉ nói tám chữ, \"Ta là Tán Phổ, bình loạn cho ta!\" Tám chữ cực kì ngắn gọn này, khiến cho quần thần quân dân Thổ Phiên giận dữ, giết Ôn Bô Kỳ, lập lại Cốc Tư La làm vua, sức ảnh hưởng của Cốc Tư La ở Tây Tạng từ đó có thể thấy rõ.\r\n\r\n    Tình tiết của chuyện này chưa rõ thực hư. Mấy ngày nay, Địch Thanh đã tìm hiểu chuyện xưa ở Tây Tạng, vì thế cũng biết.\r\n\r\n    Đoàn Tư Liêm thấy Địch Thanh gật đầu, hạ giọng nói:\r\n\r\n    - Phật Tử năm đó bị tù, từng lập lời thề, nói rằng chỉ cần có thể bình loạn, nhất định sẽ cứ ba năm một lần lấy máu tế trời, cầu phúc cho người dân Tây Tạng. Ông ta không lấy máu của người khác, mà chỉ dùng máu của mình! Ông ta xả thân vì người Tây Tạng mà cầu phúc, bởi vậy được người dân ở đó rất yêu mến.\r\n\r\n    Địch Thanh có chút cảm tình với Cốc Tư La, lại hỏi:\r\n\r\n    - Huynh chỉ biết có vài chuyện này thôi sao?\r\n\r\n    Đoàn Tư Liêm do dự một lát, mới nói:\r\n\r\n    - Ta biết đến đây thôi.\r\n\r\n    Địch Thanh chú ý đến sự do dự của Đoàn Tư Liêm, cảm thấy dường như Đoàn Tư Liêm còn có cái gì đó không nói ra được, mới ngừng hỏi. Đột nhiên, cảm giác được điều gì, quay đầu nhìn sang một bên.\r\n\r\n    Hắn đột nhiên phát hiện có người ngồi sát cạnh đang chú ý hắn.\r\n\r\n    Đó là một loại cảm giác xảy ra trong giây lát, cũng là một loại cảm giác có được do đã trải qua trăm trận chiến nên trở thành cảnh giác!\r\n\r\n    Địch Thanh nhờ vào cảm giác này, đã thoát được nhiều nguy hiểm. Nhưng lần cảnh giác này, ngược lại có chút bất đồng với quá khứ. Bất đồng cụ thể là cái gì, trong lúc nhất thời, hắn lại khó có thể nói rõ.\r\n\r\n    Hắn quay đầu nhìn lại, trong lòng hơi chấn động. Sau đó, hắn đã thấy một đôi mắt...\r\n\r\n    Trong hoảng hốt, Địch Thanh nhìn thấy một người, chẳng qua cũng như bao người khác. Người đó ăn vận bình thường, ngồi ở chỗ kia, mờ nhạt như mọi người, nhưng mà người kia lại tuyệt đối không giống bao người khác ở chỗ: một đôi mắt.\r\n\r\n    Đó là sự ngưng đọng của một đôi mắt, giống như đã có duyên nợ ngàn năm. Đôi mắt si mê, một đôi mắt thấm nhuần tình đời, lợi hại vô song.\r\n\r\n    Người kia thấy Địch Thanh nhìn sang, ánh mắt cũng nhìn lại chằm chằm không chớp. Chỉ có điều, trên mặt ngườ đó, đột nhiên phát ra một luồng ánh sáng. Địch Thanh nhìn thấy luồng ánh sáng kia, đột nhiên trong lòng rung động, không kìm nổi sắc mặt tái nhợt, bực mình hừ một tiếng!\r\n\r\n    Đoàn Tư Liêm ngẩng đầu trông thấy Địch Thanh sắc mặt khác thường, thần sắc đau đớn, chỉ cho là Địch Thanh có việc, khẽ gọi:\r\n\r\n    - Huynh đài?\r\n\r\n    Địch Thanh giật mình, bỗng nhiên đứng lên, ngỡ ngàng nói:\r\n\r\n    - Làm sao vậy?\r\n\r\n    Rồi lại nhìn sang bàn bên kia, bàn đó đã không có một bóng người. Hắn không khỏi giật mình kinh hãi, trán toát mồ hôi.\r\n\r\n    Hoá ra mới vừa rồi, hắn liếc nhìn lại, trong giây lát, đã rơi vào hoảng hốt, mê ly. Loại cảm giác này, hệt như lạc vào giấc mộng. Mà trong khoảnh khắc của giấc mộng, hắn nhìn thấy có bóng trắng rơi xuống trước mắt...\r\n\r\n    Đó là cơn ác mộng khó quên trong đời hắn.\r\n\r\n    Vì sao đột nhiên hắn lại có loại ảo giác kì lạ này. Chẳng lẽ vì đôi mắt vừa rồi của người kia ư? Địch Thanh thấy Đoàn Tư Liêm đầy sự hoang mang, liền túm lấy tay Đoàn Tư Liêm, hỏi:\r\n\r\n    - Đoàn huynh, ngươi cảm thấy người ngồi ở bàn bên kia như thế nào?\r\n\r\n    Đoàn Tư Liêm quay đầu nhìn sang, mê muội nói:\r\n\r\n    - Vừa rồi, bàn bên kia có người phải không? Ah... Ta nhớ ra rồi, hình như có một người ngồi, tuy nhiên người đó không có gì đặc biệt cả...\r\n\r\n    Lời của y còn chưa dứt, Địch Thanh đã buông tay của y ra, xoay mình đi ra khỏi quán rượu, lao nhanh trên con đường dài.\r\n\r\n    Trên con đường cũ, lửa trại bề bộn.\r\n\r\n    Nơi ngọn đuốc cháy đã sắp tàn, người đến người đi, lặp đi lăp lại. Nhưng người Địch Thanh muốn nhìn thấy, rốt cuộc lại không xuất hiện. Mồ hôi Địch Thanh vã như mưa. Trong lòng hắn biết, sẽ rất khó tìm thấy người kia. Bởi vì người ấy thực sự quá bình thường, mà đã bình thường trong đám người kia, thì sẽ biến mất không thể thấy nữa. Vậy người đó là ai mà đôi mắt có ma lực như vậy?\r\n\r\n    Khi Địch Thanh đang nhìn xung quanh, chợt nghe thấy ở bên trong thành cổ, có tiếng phát ra từ chiếc nón đồng va vào nhau. Tiếng động ấy vang lên cực lớn, chấn động thiên địa. Trong thành Thanh Đường, lửa vẫn cháy. Ban đêm tiếng động càng lớn, nhưng sau một tiếng nổ thật lớn thì không gian yên tĩnh lại bao trùm khắp thành.\r\n\r\n    Ngay sau đó, có tiếng tụng kinh cất lên theo gió truyền đến...\r\n\r\n    Trong trời đất, chỉ còn lại âm đọc bằng tiếng Phạn, không hề bị các tạp âm tạp niệm khác chen vào. Từ thành Thanh Đường, một đội tăng lữ đi tới. Họ mặc áo màu vàng của tăng, ánh lửa chiếu rọi xuống, quanh người kim quang lóng lánh.\r\n\r\n    Mỗi người ở đội tăng đó, trong tay cầm một cái nón lớn. Tiếng vang đinh tai nhức óc kia, chắc là do bọn họ đánh ra.\r\n\r\n    Người đi trên đường nhìn thấy họ, đều lùi ra hai bên đường, quỳ xuống thi lễ, không dám nhìn xung quanh.\r\n\r\n    Sau khi đội tăng đó đi qua, lại có một đội tăng khác, mặc màu áo xanh, hai tay kết ấn, môi mấp máy, xướng tiếng Phạn (tụng kinh), qui tụ về một chỗ, có thể rửa sạch trời đất..\r\n\r\n    Sau khi phiên áo xanh đi qua, có một tăng nhân chậm rãi bước đi thong thả. Những nếp nhăn trên mặt tăng nhân kia giống như khắc vào, dung nhan già nua, sắc mặt trầm tư, nhưng dường như bụi hồng trần thế gian cũng không thể làm loạn tâm của ông ta.\r\n\r\n    Vị tăng nhân ấy lông mày chùng xuống, mắt nhắm, cứ như vậy đi tới...\r\n\r\n    Trong không khí tràn đầy âm Phạm trầm bổng như tiếng hát, trang nghiêm túc mục. Trong giây lát, Địch Thanh cũng đã quên chuyện vừa mới xảy ra. Sau khi tất cả các phiên tăng đi qua, Địch Thanh lúc này mới thở nhẹ ra một hơi.\r\n\r\n    Đoàn Tư Liêm bước nhanh tới, kéo ống tay áo Địch Thanh, khẽ nói:\r\n\r\n    - Nhanh, đi giữ chỗ, nếu không sẽ không tới được chỗ tế Thừa Thiên.\r\n\r\n    Địch Thanh vốn không có ý định đi xem tế Thừa Thiên, nhưng chẳng biết tại sao, đang ở thành Thanh Đường, cũng bị sự trang nghiêm huyền bí của nơi này hấp dẫn, không tự chủ được và cuối cùng cũng cùng Đoàn Tư Liêm đi theo phiên tăng.\r\n\r\n    Mọi người đi đông như nước thủy triều, nhưng lại cực kỳ im lặng, đi theo các phiên tăng kia, khoảng cách không xa lắm. Địch Thanh không kìm nổi nên hỏi:\r\n\r\n    - Đoàn huynh, vị tăng nhân già vừa rồi là ai? Chẳng lẽ là Phật Tử sao? Phải đi tới đâu để giữ chỗ?\r\n\r\n    Đoàn Tư Liêm lắc đầu nói:\r\n\r\n    - Người đó đương nhiên không phải là Phật Tử, mà trên cả Phật Tử, chính là cao tăng Thiện Vô Úy. Tế Thừa Thiên ngay tại thành Thanh Đường, được cử hành ở đệ nhất tự là Thừa Thiên tự.\r\n\r\n    Địch Thanh hơi chấn động, nhớ tới thủ hạ Cốc Tư La có ba đại tăng nhân. Nhưng sau khi xuất hiện tại Biện Kinh, thì bặt vô âm tín kể từ đó. Mà Kim Cương Ấn thì bị Nguyên Hạo bắn chết ở phủ Hưng Khánh. Hắn dường như vẫn nghĩ đến Thiện Vô Úy cùng Bất Không, Kim Cương Ấn, nhưng lại không nghĩ có bộ dạng như vậy.\r\n\r\n    Mọi người đã đến trước một ngôi chùa.\r\n\r\n    Ngôi chùa đằng xa đó không phồn hoa như chùa Đại Tướng Quốc Biện Kinh, nhưng rộng lớn mênh mông vô cùng. Dân chúng theo đoàn tăng lữ nối đuôi nhau đi vào, không đợi chỉ bảo, đã quì theo thứ tự ở trước miếu, vẻ mặt rất thành kính.\r\n\r\n    Địch Thanh vốn tưởng rằng đi vào sớm có thể vào được chùa, sau đó mới phát hiện nhiều người đã vào từ rất sớm, đang quì đông như kiến với muôn hình muôn vẻ.\r\n\r\n    xung quanh chùa miếu trống trải, cây đuốc khổng lồ được đốt cháy ở trong gió, lan tỏa ra mùi thần bí. Phía trước miếu, dựng một cái đài cao làm bằng gỗ, ánh sáng màu đỏ như máu, kì dị và trang nghiêm. Còn người tăng nhân già nua kia ngồi trầm tư, thì ra là Thiện Vô Úy. Ông ta đang ngồi ở giữa đài cao, hai tay kết ấn, môi mấp máy...\r\n\r\n    Bên người Thiện Vô Úy, chỉ có một chiếc đèn phật đồng thau, tỏa hào quang chiếu rọi sắc mặt bất định của Thiện Vô Úy.\r\n\r\n    Tiếng Phạn xướng không ngừng. Nghe trong đêm ở chùa Thừa Thiên đây sự kì lạ, đáng sợ. Có lẽ, chính sự kì dị này đã khiến cho mọi người tâm thần khuất phục, quên đi chính mình.\r\n\r\n    Địch Thanh quỳ trong đám người, nghe âm Phạm, lòng đã từ từ bình tĩnh trở lại. Nhưng mấy vấn đề vẫn còn quanh quẩn trong đầu, không sao xua đi được. Tế Thừa Thiên liệu có phải là có thể giao cảm với thần hay không, người vừa rồi nhìn thấy đó, ngoài đời thực ra là ai?\r\n\r\n    Không biết đã bao lâu, Địch Thanh đột nhiên phát hiện, liền nhìn sang một bên, đã thấy Hàn Tiếu không biết khi nào, cũng xen lẫn trong đám người, lặng lẽ nhìn xung quanh hắn, giống như muốn nói cái gì.\r\n\r\n    Địch Thanh vốn thường dùng trực giác, đã sớm có thể phát hiện Hàn Tiếu, nhưng trong khoảng thời gian này, trong đầu hắn lại phảng phất bóng trắng lúc ẩn lúc hiện, khiến hắn khó tránh khỏi trong lòng không yên.\r\n\r\n    Ngón tay của Hàn Tiếu cong lại duỗi, truyền tin về phía Địch Thanh,\r\n\r\n    - Đã tìm được Diệp Hỉ Tôn rồi!\r\n\r\n    Đội Thập Sĩ có loại ngôn ngữ của người câm điếc, chính là để giao lưu khi không tiện nói với nhau. Hoàn cảnh như thế, Hàn Tiếu đương nhiên không dám lỗ mãng, thậm chí không thể di chuyển, chỉ có thể dựa vào thủ thế truyền đạt tâm ý.\r\n\r\n    Địch Thanh biết đã được tìm được Diệp Hỉ Tôn, trong lòng hơi vui mừng, và có chút ngạc nhiên. Nhưng hắn không thể lên tiếng, cũng không có thể di chuyển. Vào đúng lúc đang nghĩ ngợi, tay hắn vịn đầu vai, ngón tay co duỗi, nói với Hàn Tiếu, sau khi kết thúc tế Thừa Thiên thì đi ra ngoài.\r\n\r\n    Hắn muốn đi gặp Diệp Hỉ Tôn ngay, nhưng ở hoàn cảnh này, hắn làm sao có thể đứng dậy được chứ?\r\n\r\n    Tế Thừa Thiên còn chưa bắt đầu, rốt cuộc tới khi nào thì mới chấm dứt, Địch Thanh cũng không biết. Đúng lúc vô cùng lo lắng, thì nghe tiếng nón đồng vang lên, mọi âm thanh đều yên tĩnh. Phía bên tay trái trên đài cao, một chiếc xe ngựa lẳng lặng được đẩy tới.\r\n\r\n    Địch Thanh ngẩng đầu nhìn lại, thấy có một người đứng trên xe, màu áo trắng hơn tuyết, tóc đen như mực. Hắn chỉ có thể nhìn thấy bóng lưng người đó, thấy mái tóc người ấy dài bồng bềnh, đúng là con gái.\r\n\r\n    Mọi người có mặt đều kinh ngạc, khó hiểu vào thời điểm tế thần thánh lần này, tại sao lại có con gái tiến đến?\r\n\r\n    Đoàn Tư Liêm cũng đầy ngạc nhiên. Đột nhiên, y thoáng nhìn Địch Thanh, rồi nhìn chằm chằm vào nàng kia, toàn thân khẽ run, khó hiểu nổi tại sao Địch Thanh lại kích động như vậy?\r\n\r\n    Lúc Địch Thanh nhìn thấy nàng kia xuất hiện, còn có cảm giác mơ hồ quen thuộc. Bởi vì nàng kia không đẹp, không quyến rũ, chỉ có điều bình tĩnh như nước. Trong lúc đó, Địch Thanh trông thấy nàng kia, ở bên hông có dây lưng lụa màu lam. Trong lòng kinh hãi.\r\n\r\n    Dây lưng lụa màu lam như biển, tinh khiết như trời, gợi lên ký ức kia lần lượt trôi qua trí nhớ...\r\n\r\n    Địch Thanh dù chưa nhìn thấy mặt cô gái đó, nhưng đã nghĩ đến nàng là ai.\r\n\r\n    Còn có cô gái nào trong tình cảnh này vẫn có thể bình tĩnh như mặt nước không chút gợn sóng, không sợ hãi, cho dù đối mặt với thần tăng thủ hạ của Phật Tử cũng thản nhiên như thường?\r\n\r\n    Người con gái kia đúng là Phi Tuyết!\r\n\r\n    <\/div>","title":"Quyển 2: Quan Hà Lệnh - Chương 336 - 338: Thừa Thiên (3 - 5)"}