{"text":"﻿    Quyển 3: Xạ Thiên Lang\r\n\r\n    Chương 419: Công thủ (4)\r\n\r\n    Nguyên Hạo cũng cười, lẩm bẩm nói:\r\n\r\n    - Vấn đề này đứng ở góc độ nữ nhân mà nói, đúng là khác nam nhân .\r\n\r\n    Ánh mắt lại quăng hướng chân trời tận cùng ngoài thành, nơi đó là ngàn dặm trống rỗng. Nhưng ở xa hơn, chính là tiếng hiệu lệnh inh ỏi, tiếng binh khí va chạm…\r\n\r\n    - Địch Thanh trong mắt nhiều người, là đối thủ của ta!\r\n\r\n    Nguyên Hạo hạ giọng nói:\r\n\r\n    - Nhưng ta chưa từng coi hắn là một địch thủ, ngươi biết vì sao không?\r\n\r\n    Trương Diệu Ca thu ba lưu chuyển, không nhìn chân trời, chỉ nhìn vào mắt của Nguyên Hạo. Theo góc độ nhìn của nàng, xương gò má của Nguyên Hạo có chút cao, hai trong mắt có chút trũng xuống. Đây là một khuôn mặt rất có cá tính, không anh tuấn, nhưng tràn đầy chí lớn.\r\n\r\n    Qua thật lâu sau, Trương Diệu Ca mới lắc lắc đầu nói:\r\n\r\n    - Ta không biết.\r\n\r\n    Nàng thực sự không biết? Hay là biết, cũng không muốn nói?\r\n\r\n    Nguyên Hạo cũng không ngại, trong mắt ánh lên khí khái hào hùng nói:\r\n\r\n    - Bởi vì hắn không có chí lớn! Hắn bôn ba nhiều năm, đơn giản vì hai chuyện. Chuyện thứ nhất là cứu người phụ nữ mà hắn yêu mến. Chuyện thứ hai là bảo vệ cho Tây Bắc bình an. Hai chuyện này trong mắt ta, thực sự là ngu xuẩn!\r\n\r\n    Đôi môi đỏ mọng của Trương Diệu Ca nhếch lên, vốn muốn hỏi một câu: “Nếu nữ nhân của ngươi vì ngươi mà không tiếc tính mạng. Ngươi có thể vì nàng buôn ba cả đời không?”\r\n\r\n    Hỏi Nguyên Hạo những lời này, căn bản y không cần suy nghĩ. Nguyên Hạo có vô số nữ nhân, nhưng y đã giết vợ chính của mình, không để ý tới công chúa Khiết Đan, lại đem nữ nhân của Dã Lợi Ngộ Khất thu vào trong cung. Nữ nhân đối với y mà nói, chỉ là vật trang trí!\r\n\r\n    Nghĩ đến đây, Trương Diệu Ca gục đầu xuống, nhìn đàn ngọc phía trước đầu gối.\r\n\r\n    Đem tương tư để vào đàn ngọc, dây cung loạn…Có ai nghe?\r\n\r\n    Nàng là Phi Thiên, là thay đổi khó đoán. Như chim bay trên trời khó mà bắt được. Nhưng nàng rất ít khi quan tâm đến việc của thiên hạ, cũng không quan tâm đến việc lưu danh sử sách. Đối với nàng mà nói, chiếc cầm ngọc còn thú vị hơn nhiều so với chí lớn kia.\r\n\r\n    Nàng cuối cùng vẫn chỉ là nữ nhân.\r\n\r\n    Nguyên Hạo không nghe thấy Trương Diệu Ca trả lời, nhưng y cũng không thèm để ý. Y là là Đế Thích Thiên, cao cao tại thượng, mặc dù ở dưới dục giới nhưng lại thoát tục không nhuốm bụi trần. Y rất ít để ý suy nghĩ của người khác. Lời của y, chính là đáp án, cũng không cần người khác trả lời.\r\n\r\n    - Địch Thanh căn bản không xứng làm đối thủ của ta, bởi vì tầm nhìn của hắn quá hạn hẹp.\r\n\r\n    Nguyên Hạo thở ra một hơi, hào quang trong mắt giảm một chút:\r\n\r\n    - Đối thủ của ta, phải giống như Đường tông Tống tổ (Lý Thế Dân, Triệu Khuông Dẫn), có ý chí nhất thống thiên hạ. Chứ không giống hắn, chỉ loanh quanh ở vài tấc đất. Lần này, Địch Thanh nhất định sẽ đi thành Tế Yêu, nhưng ta không đi.\r\n\r\n    Khóe miệng lộ ra nụ cười nửa miệng:\r\n\r\n    - Ta giao toàn bộ binh quyền cho Trương Nguyên. Chỉ mong y không làm ta thất vọng.\r\n\r\n    Trương Diệu Ca suy nghĩ, “Nguyên Hạo dùng bọn họ. Chẳng lẽ nói…Nguyên Hạo hy vọng Trương Nguyên và Địch Thanh có một trận chiến? Y hy vọng Trương Nguyên thắng, nhưng cũng không hy vọng Địch Thanh thua? Y xưa nay đều như thế, hy vọng địch thủ càng mạnh càng tốt. Nguyên Hạo luôn cho rằng, như vậy mới có thể ma luyện ý chí của mình càng thêm sắc bén.” Nàng nhẹ nhàng cười, lại nghĩ, “Cái này liên quan gì tới ta?”\r\n\r\n    Nguyên Hạo đột nhiên hỏi:\r\n\r\n    - Phi Thiên, theo ý ngươi, Địch Thanh có đi cứu thành Tế Yêu không?\r\n\r\n    Trương Diệu Ca chỉ đáp một chữ:\r\n\r\n    - Có\r\n\r\n    Nguyên Hạo mỉm cười, đôi mắt luôn tràn đầy ý chí, hứng thú nhìn Trương Diệu Ca nói:\r\n\r\n    - Vậy ngươi cho rằng, phần thắng sẽ nghiêng về ai?\r\n\r\n    Trương Diệu Ca thấy Nguyên Hạo nhìn sang, cũng ngẩng đầu lên, hơi chút trầm ngâm sau mới nói:\r\n\r\n    - Ta không biết.\r\n\r\n    Nguyên Hạo vẫn cười, còn định nói thêm gì đó, thì có một người hộ vệ mặc kim giáp đi vào, nói nhỏ vào tai của Nguyên Hạo. Bên người của Nguyên Hạo, có mười sáu hộ vệ mặc kim giáp. Chỉ có những người này, mới có thể tiếp xúc tới y bất cứ lúc nào. Còn nếu có người khác tiếp cận y, đều giết không tha! Mặc dù y đang thưởng thức ca múa, nghe dương cầm, nhưng cung tên lớn cùng mũi tên, vẫn để ngay trước án, bên thắt lưng.\r\n\r\n    Nguyên Hạo nghe được hộ vệ mặc kim giáp nói hai câu. Nụ cười trên mặt biến mất, thay vào đó là sự bi ai.\r\n\r\n    Trên mặt y, chưa bao giờ lộ loại tình cảm này.\r\n\r\n    Y có chí khí đầy ngực, lúc nào cũng sung mãn, toàn tâm toàn lực muốn thống nhất thiên hạ. Bi thương vốn không có chỗ trong lòng y, nhưng giờ y lại bi thương là vì cái gì?\r\n\r\n    Chỉ có điều sự bi thương kia, chỉ trong giây lát là biến mất. Nguyên Hạo gật gật đầu, hộ vệ kim giáp lui ra. Nguyên Hạo tay đề bàn, năm ngón tay bắt đầu gõ, giống như đang đánh đàn.\r\n\r\n    Trương Diệu Ca biết thói quen của Nguyên Hạo, lúc này là y đang suy nghĩ chuyện quan trọng. Mà khi các ngón tay của Nguyên Hạo ngừng lại, là đã có quyết định. Mà quyết định này thường liên quan đến sinh tử. Trương Diệu Ca đang suy nghĩ, đột nhiên cũng thay đổi sắc mặt, hỏi:\r\n\r\n    - Là?\r\n\r\n    Còn chưa dứt lời, Nguyên Hạo đã cắt đứt nói:\r\n\r\n    - Đúng vậy!\r\n\r\n    Giữa bọn họ, có rất nhiều lời không cần nói ra.\r\n\r\n    Trong mắt của Trương Diệu Ca cũng lộ ra vẻ bi thương. Trầm mặc một lúc lâu sau mới nói:\r\n\r\n    - Vậy ngươi…\r\n\r\n    Vẫn là chưa nói hết, Nguyên Hạo đã nói:\r\n\r\n    - Gọi Không Tàng Ngộ Đạo đến.\r\n\r\n    Không Tàng Ngộ Đạo đi vào, khóe miệng vẫn mang theo vẻ như cười như không. Nhưng khi đến trước mặt Nguyên Hạo, thần sắc trở nên cung kính. Y thi lễ thật sâu nói:\r\n\r\n    - Ngột Tốt tìm thần đến, không biết có chuyện gì cần dặn dò?\r\n\r\n    Năm ngón tay của Nguyên Hạo không ngừng gõ, vẻ mặt càng thêm âm lãnh. Dương như y đang hạ lệnh một quyết định cực kỳ gian nan. Rốt cuộc, tay trái của y nắm thành quyền, ngưng thanh nói:\r\n\r\n    - Không Tàng Ngộ Đạo, ta muốn ngươi làm một việc, không tiếc phải trả bất cứ giá nào!\r\n\r\n    Không Tàng Ngộ Đạo lộ chút ngạc nhiên, chậm rãi hỏi:\r\n\r\n    - Bất chấp cái giá phải tra?\r\n\r\n    Nguyên Hạo căn bản không hề lặp lại, y chỉ nói một lần, không muốn nói thêm lần thứ hai!\r\n\r\n    - Từ bây giờ bắt đầu, binh lực Tây Bắc, do ngươi khống chế. Ngươi chỉ cần làm một việc,trong hai tháng, mang Địch Thanh tới gặp ta.\r\n\r\n    Ngừng chút, Nguyên Hạo bổ sung một câu:\r\n\r\n    - Ta muốn hắn sống! Nếu như ngươi làm không được chuyện này, về sau không cần tới gặp ta.\r\n\r\n    Không Tàng Ngộ Đạo ngơ ngẩn. Cho dù là Trương Diệu Ca, cũng có chút kinh ngạc.\r\n\r\n    Đó căn bản là nhiệm vụ không thể hoàn thành.\r\n\r\n    Dù Không Tàng Ngộ Đạo cực kỳ khôn khéo, nhưng dù sao y cũng chỉ là con người. Hiện giờ hai quân Tây Bắc đang giao chiến, thế như nước với lửa. Không Tàng Ngộ Đạo có bản lĩnh gì mà bắt được Địch Thanh? Nhưng vì sao Nguyên Hạo nhất định muốn gặp Địch Thanh? Trong mắt của Không Tàng Ngộ Đạo tràn đầy vẻ hoang mang.\r\n\r\n    Không Tàng Ngộ Đạo dừng thật lâu, nói:\r\n\r\n    - Nhưng hiện tại…binh lực của Tây Bắc, đều nằm trong tay của Trung Thư Lệnh.\r\n\r\n    Nguyên Hạo nói:\r\n\r\n    - Ngươi đi, binh lực nơi đó, cũng có thể do ngươi điều khiển! Đây là mệnh lệnh của ta!\r\n\r\n    Y không nói thêm nhiều. Ngụ ý chính là, Trương Nguyện không cần ngươi phải suy nghĩ. Trương Nguyên nếu không tuân theo mệnh lệnh, cho dù là Trung Thư Lệnh, cũng chỉ có chữ chết!\r\n\r\n    Không Tàng Ngộ Đạo trầm mặc thật lâu, mới thi lễ nói:\r\n\r\n    - Thần…Tuân chỉ.\r\n\r\n    Y lui xuống, thần sắc vẫn giữ được sự bình tĩnh. Trương Diệu Ca thấy vậy, cũng không khỏi khâm phục. Nàng muốn nói thêm gì đó, Nguyên Hạo đã khoát tay ngăn nàng nói.\r\n\r\n    Nguyên Hạo xoay chuyển ánh mắt, nhìn về phía đông nam, nơi đó có thành Tế Yêu.\r\n\r\n    Khéo miệng mang theo tia cười lạnh, trong ánh mắt Nguyên Hạo mang theo vẻ cảm hoài hiếm thấy, lẩm bẩm nói:\r\n\r\n    - Địch Thanh, ngươi nhất định sẽ đến? Có phải không?\r\n\r\n    Mặt trời mọc rồi lặn, thi thể trước thành Tế Yếu đã chất cao như núi. Trương Nguyên tuy vẫn ngồi vững như Thái Sơn, nhưng trong lòng cuối cùng phần lo lắng.\r\n\r\n    Hai bên đối chọi thường là như vậy, luôn có một bên phải bồn chồn lo lắng trước. Trương Nguyên luôn cho rằng lo lắng không yên là Địch Thanh. Lão đã nhận được tin tức của Biện Kinh, triều Tống thấy Quan Trung nguy cấp, cuối cùng lại phái Địch Thanh tới tây bắc. Vốn cho rằng sau khi Địch Thanh tiếp nhận điều lệnh, sẽ lập tức tiến tới gây loạn, nhưng Địch Thanh trì trệ không có động tĩnh gì.\r\n\r\n    Trương Nguyên tuy liên tiếp phá hàng chục trại quân Trấn Nhung, nhưng vẫn không công được thành Tế Yếu trong nội cảnh nước Hạ. Lão lại không chờ được Địch Thanh, trong lòng khó tránh khỏi bất an. Năm đó Địch Thanh bất ngờ gây rối, từ cuộc chiến An Viễn, đánh vòng mấy trăm dặm, thu lại toàn bộ đất bị mất, chém Thái úy Linh Châu Đậu Duy Cát, làm Trương Nguyên vẫn còn nhớ như in. Giờ chuyện này Trương Nguyên cũng không dám lơ là cảnh giác, ngày tháng này trôi qua đã không dễ chịu.\r\n\r\n    Hôm nay, khi mặt trời lặn, Trương Nguyên và Dã Lợi Trảm Thiên đứng sóng vai trước thành Tế Yếu. Nhìn xa xa tà dương như máu, chiếu lên thành trì cô linh, bao trùm đại thành đó bằng tầng ánh sáng nhàn nhạt.\r\n\r\n    Phía chinh chiến ngừng, ánh mặt trời ấm áp, máu lạnh, thiết kỵ lưu động như gió, thành Tế Yếu đứng trước mặt như tấm chắn vững chắc.\r\n\r\n    Lúc này hoa núi như gấm, cỏ xanh gió ấm, sắc mặt Trương Nguyên tụ lại như băng.\r\n\r\n    Lão vốn là người Tống, vốn không phải tên Trương Nguyên, lúc nhỏ lòng dạ trong sáng vô tư, tính tình hào phóng, thượng nghĩa hào hiệp, quả thật làm không ít chuyện tốt cho địa phương. Lão từng mơ tưởng dựa vào tài văn võ tiến thân quan trường, tiếc là bản lĩnh bản thân trong mắt quan khảo thí không được xem trọng.\r\n\r\n    Lão là thượng nghĩa hào hiệp, lại mười mấy năm không được triều đình thu nhận. Sau đó tâm nguội lòng lạnh, không tiếp tục con đường khoa cử nữa, trà trộn thanh lâu, ngẫu nhiên thấy chim anh vũ trên thanh lâu từng viết hai câu: “Hảo trứ kim lung thu thập thủ, mạc giáo phi khứ biệt nhân gia” (nghĩa là nhân tài cần được trọng dụng hậu đãi, nếu không sẽ bỏ quốc gia mà đi), cười dài bỏ đi.\r\n\r\n    Biện Kinh không giữ người, tự có nơi giữ người!\r\n\r\n    Lão vứt bút tòng quân, chuyển qua đầu đại doanh biên thùy Tống, hy vọng có thể dựa vào bản lĩnh bản thân ra sức cho nước, bình định tây bắc, lập hạ một đời công danh. Nhưng soái bên tây bắc cười lão mắt cao tay thấp, cười cho dù thời Thái Tông, đều đanh chịu đối với tây bắc, một Trương Nguyên lão, có thể có bản lĩnh gì bình định tây bắc?\r\n\r\n    Văn nhân coi thường lão, võ nhân cũng không cần lão, lão lòng nguội ý lạnh, nảy sinh lòng ác. Lại lần nữa trên đường đi về phía tây, tới địa bàn của người Đảng Hạng, lão đổi tên Trương Nguyên, một huynh đệ khác của lão đổi tên Ngô Hạo, mạo hiểm lao đầu vào nguy hiểm, đề trên Thái Bạch Cư náo nhiệt nhất phủ Hưng Khánh “Trương Nguyên, Ngô Hạo tới đây chơi”.\r\n\r\n    Hai người này mạo danh phạm vào tên của Nguyên Hạo, lập tức bị thị vệ trong kinh bắt được. Vốn chờ chặt đầu, lại may mắn được Nguyên Hạo đi ngang qua. Nguyên Hạo chỉ liếc nhìn lão, thì hỏi:\r\n\r\n    - Phạm vào điều kiêng kỵ như vậy, tại sao làm vậy?\r\n\r\n    Lão liền bi phẫn, sớm vứt sinh tử qua một bên, nói:\r\n\r\n    - Họ không quan tâm, còn quan tâm tên làm chi? Lúc nói ra câu này, lão tự cảm thấy mình đầu đã rơi xuống đất, lão không chỉ mạo phạm tên của Nguyên Hạo, còn vạch trần mặt khuyết của Nguyên Hạo.\r\n\r\n    Lúc đầu Nguyên Hạo họ Lý, được nhà Tống ban cho họ Triệu!\r\n\r\n    Có những người, vì để được, không tiếc mất. Nguyên Hạo vì thiên hạ, có thể tạm thời chấp nhận họ Triệu. Còn lão không giống vậy, vì một khẩu khí trong lòng, đổi tên Trương Nguyên? Trước đây lão tên gì, từ lâu không ai nhớ.\r\n\r\n    Xưa nay trong lịch sử trên mình người thành công dầy mực đậm màu. Nếu lão không thành công, hà tất nhớ lại tên họ trước đây.\r\n\r\n    Không ngờ Nguyên Hạo chỉ cười, nói câu:\r\n\r\n    - Thả y ra, y muốn làm gì, thì cho y làm.\r\n\r\n    <\/div>","title":"Quyển 3: Xạ Thiên Lang - Chương 419: Công thủ (4)"}