{"text":"﻿    <b>Cuộc hẹn lúc nửa đêm.<\/b>\r\n\r\n    Muốn hoàn thành nhiệm vụ Trịnh Nhược Du giao cho lần này, Triệu Tử Mặc ắt hẳn phải biết chớp lấy thời cơ mà hành động. Bởi vì buổi tối thứ Năm sẽ tổ chức một cuộc thi biện luận, lấy chủ đề là về “Xây dựng tình yêu”, phạm vi cực rộng, có thể nói là từ thời cổ chí kim đến tận bây giờ, mà sau khi phần biện luận kết thúc, sẽ có một ký giả được vinh dự đặt câu hỏi, người trả lời có thể là thí sinh, cũng có thể là nhân vật chủ trì.\r\n\r\n    Cuộc thi biện luận này chính là một phần trong chuyên mục Hoạt Động Đoàn Trường. Người chủ trì là Tiêu Sở Diễn hợp tác cùng mỹ nữ năm thứ tư Trầm Tích Vi. Đến lúc đó Triệu Tử Mặc chỉ cần phụ trách mảng đặt vấn đề, đem đề tài liên quan đến chuyện của Tiêu Sở Diễn hắn ta mà ra sức truy hỏi, đảm bảo có thể từng bước hoàn thành nhiệm vụ.\r\n\r\n    Nhưng là Triệu Tử Mặc vẫn cảm thấy, chuyện trước mắt cần phải làm, chính là gặp riêng Tiêu bản tôn để xem xét tình huống trước, nếu không đến lúc đó cô cứ nhắm mắt mà làm thì chỉ sợ sẽ bôi nhọ danh dự của Tiêu tài tử danh tiếng lẫy lừng này.\r\n\r\n    Kỳ thực muốn liên lạc với Tiêu Sở Diễn cũng không khó, cô có số điện thoại di động của hắn, hẹn gặp mặt lại càng đơn giản hơn, bằng vào cảm tình cách mạng nhiều năm như vậy giữa hai người, thậm chí trong tay cô còn nắm được cả vương bài của hắn, có thể nói thích làm trời làm đất gì thì làm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Chẳng qua là, có một lần hai người bọn họ bị bắt gặp ở một nơi vắng teo vắng ngắt trong trường, khiến cho tin đồn lên như diều gặp gió, đám bát quái trên diễn đàn trường cũng đã thu thập được kinh nghiệm đầy mình, cho nên lần này Triệu Tử Mặc tuyệt đối sẽ không hẹn gặp Tiêu Sở Diễn ở trong trường nữa.\r\n\r\n    Nhưng là đến khi cô gọi điện thoại lên lịch hẹn, đại tài tử Tiêu Sở Diễn lại nói: nơi nguy hiểm nhất chính là nơi an toàn nhất. Cho nên cuối cùng, địa điểm gặp mặt vẫn là trường học, chẳng qua là thời gian có thay đổi chút chút, chọn đúng lúc đêm hôm khuya khoắt, đưa tay lên trời đảm bảo không nhìn thấy được ngón nào.\r\n\r\n    Xem ra chuyện đồn thổi giữa hai người, Tiêu Sở Diễn vẫn là cảm thấy bứt rứt không yên.\r\n\r\n    Trong điện thoại, Tiêu Sở Diễn chỉ dẫn từng “đường đi nước bước” cho cô, từ khu ký túc Mẫu Đơn băng qua mấy con đường, vượt qua mấy hồ nước, lướt qua những công trình kiến trúc đồ sộ…\r\n\r\n    Vì giờ này trong trường đã tắt hết đèn, cho nên Triệu Tử Mặc đã cầm đèn pin trong tay rồi vẫn không ngừng liếc đông nhìn tây, nếu gặp phải người khác thì cũng đành giải thích mình bị mộng du chứ biết làm sao…Nhưng mà cô cũng thật hưng phấn, tình trạng này rất giống với việc đêm hôm khuya khắt lén lén lút lút đi ra ngoài cùng người ta hẹn hò nha…\r\n\r\n    Đến khi Triệu Tử Mặc đến được địa điểm hẹn, bất giác toàn thân lạnh toát.\r\n\r\n    “Tiêu Sở Diễn, vì cái gì lại hẹn em ở WC a???” Triệu Tử Mặc đứng trong phòng vệ sinh nữ, đối diện với phòng vệ sinh nam mà ra sức oán thán.\r\n\r\n    “Buổi tối ăn hải sản cho nên đau bụng…” Một thanh âm hữu khí vô lực từ trong màn đêm truyền ra, không phải trong điện thoại di động, mà là từ phòng vệ sinh nam cách vách đó nha…\r\n\r\n    Triệu Tử Mặc lần nữa hoa hoa lệ lệ lạnh toát cả sống lưng, thu hồi hẳn cái ý nghĩ so sánh với hẹn hò ban nãy, địa điểm gặp mặt này cũng thật hoành tráng quá đi…\r\n\r\n    Ngẩn ra tầm độ một giây đồng hồ, Triệu Tử Mặc bỗng nhiên bật cười, sau khi cúp điện thoại liền gõ gõ lên vách tường hỏi: “Anh ở đây bao lâu rồi? Lục phủ ngũ tạng đã bị lôi ra hết chưa thế? Biết rõ ăn hải sản sẽ bị tiêu chảy rồi còn lỳ lợm, Tiêu Sở Diễn, em hỏi thật anh, anh hôm nay là bị cái gì làm cho kích động mà dẫn đến mất hết lý trí như thế kia hả?”\r\n\r\n    Tiêu Sở Diễn ở trong phòng bên cạnh, tựa hồ như xem nhẹ luôn lời trách móc mỉa mai của Triệu Tử Mặc, thanh âm vừa suy yếu lại vừa ai oán: “Thế giới này trừ tiểu nha đầu gian xảo dối trá kia ra, còn ai có thể làm anh tức giận đến mức này nữa…”\r\n\r\n    “Nó chọc giận gì anh?” Triệu Tử Mặc một bộ dạng nhàn nhã, tựa như câu chuyện này chỉ có hai người bọn họ mới hiểu.\r\n\r\n    “Cô ấy hẹn hò với thằng khác.” Thanh âm lần này lại ai oán thê thảm thêm một bậc.\r\n\r\n    Quả nhiên là vậy, thảo nào Tiêu Sở Diễn mới bất chấp sự đời mà lăn vào ăn bậy đám hải sản kia.\r\n\r\n    Nhưng mà… “Sao anh không ngăn nó lại?” Triệu Tử Mặc cực kỳ buồn bực, một khi Tiêu bổn tôn đã ra tay, chẳng lẽ tro còn có thể dính mũi dày được nữa sao!\r\n\r\n    Tiêu Sở Diễn đau khổ khịt khịt mũi: “Cô ấy phớt lờ anh, coi anh như không khí…”\r\n\r\n    Tiêu Sở Diễn dứt lời, Triệu Tử Mặc lại không nói gì, lát sau mới bình tĩnh nói: “Có phải anh làm chuyện gì chọc đến nó, khiến cho nó xù lông lên rồi?”\r\n\r\n    Cô dám đảm bảo chuyện này có liên quan đến tin đồn của hắn ta với Tô □, nha đầu kia mặc dù gian xảo dối trá, nhưng ắt hẳn vẫn phải quan tâm đến sự đời.\r\n\r\n    Phía bên kia không trả lời, xem ra cô đoán đúng rồi.\r\n\r\n    Triệu Tử Mặc dĩ nhiên biết giữa Tiêu Sở Diễn không cho người ta đồn đại về hắn và Tô □, hoàn toàn là vì muốn tốt cho nha đầu gian trá khiến người ta vừa yêu vừa hận kia, nhưng Triệu Tử Mặc lại không thể ngờ mọi chuyện lại diễn biến như thế này.\r\n\r\n    Cô vốn là định áp dụng chiêu thức đả xà tuỳ côn thượng, hỏi một câu qua loa để đánh lừa và làm thoả mãn sự tò mò của quần chúng, mà bây giờ cô lại chợt phát hiện ra, bốn phía xung quanh mình quá sức yên tĩnh không hề có một tiếng động, mơ hồ chỉ có tiếng côn trùng kêu, lúc này mới ý thức được hoàn cảnh nói chuyện phiếm trong nhà cầu của hai người thật là quỷ dị.\r\n\r\n    “Tiêu Sở Diễn, anh xong chưa thế?”\r\n\r\n    “…Uhm,” Một hồi lâu sau bên kia mới có phản ứng, thanh âm ai oán yếu ớt bây giờ đã trở nên trong trẻo hơn nhiều: “Từ lúc em tới đã xong rồi.”\r\n\r\n    “Kháo!” Triệu Tử Mặc không nhịn được văng tục: “Vậy anh ngồi ngốc làm cái gì bên trong đó đó?”\r\n\r\n    “Hút thuốc.”\r\n\r\n    Triệu Tử Mặc hộc máu.\r\n\r\n    Khó trách bên kia một động tĩnh cũng không hề có.\r\n\r\n    “Vậy mau ra đi, em đứng bên ngoài chờ anh.”\r\n\r\n    Ai, không có biện pháp, từ nhỏ đến lớn mỗi lần hắn tức giận hay hờn dỗi chuyện gì, đều là núp trong mấy chỗ đặc biệt kỳ quái như nhà cầu hoặc những nơi cực kín đáo mà ngồi ngây ngốc một lát, đến khi ló mặt ra ngoài tức là đã chôn sâu những chuyện đó vào trong tâm khảm, tuyệt đối không biểu hiện ra ngoài, sau đó chớp được thời cơ nhất định sẽ ra tay trả thù.\r\n\r\n    Trong truyền thuyết Tiêu Sở Diễn là phúc hắc nam, chỉ có cô biết, phúc hắc nam là hắn như thế mà luyện thành.\r\n\r\n    Triệu Tử Mặc ngồi trên bãi cỏ ở bên ngoài một hồi, phía sau liền truyền đến tiếng bước chân nho nhỏ mà chậm rãi, không cần quay lại nhìn cũng biết giờ phút này Tiêu Sở Diễn đã lấy lại được tinh thần, phong độ lỗi lạc như vốn có.\r\n\r\n    Hắn ngồi xuống bên cạnh cô, anh sáng lờ mờ rọi vào khuôn mặt với ngũ quan thanh tú tinh tế, cả người tản mát ra một cỗ khí thế bức người, vóc dáng cao ráo cứ thế mà tuỳ tiện ngồi trên mặt đất, khiến cho người ta nhìn vào cũng phải cảm thấy một loại mỹ cảm khó nói nên lời.\r\n\r\n    “Tìm anh có chuyện gì?” Hắn miễn cưỡng nhàn nhạt mở miệng hỏi.\r\n\r\n    Triệu Tử Mặc nghiêng đầu, đôi mắt loé ra những tia sáng nhìn chằm chằm vào hắn, không thèm quanh co độp thẳng vào vấn đề: “Đương nhiên là về tin đồn của anh với Tô □ a, tại sao lại đột nhiên không cho phép người ta đồn thổi nữa, cũng có ai để ý đâu mà?”\r\n\r\n    Tiêu Sở Diễn nghiêm mặt: “Không có ai để ý? Em cũng không phải là không biết tính cách của tiểu nha đầu dối trá kia, ngoài miệng thì nói là không quan tâm, nhưng thực ra trong lòng lại để ý muốn chết…”\r\n\r\n    ” — A…” Triệu Tử Mặc trên mặt hiện lên một vẻ như bừng bừng đại ngộ, “Nó hẹn hò cùng nam sinh khác, nguyên lai là muốn trả thù anh nha…Nhưng là Tô □ kiên trì theo đuổi anh như thế, không bằng bây giờ công khai luôn chuyện của anh với tiểu nha đầu dối trá kia cho quần chúng nhân dân biết luôn đi, làm như thế Tô mỹ nữ mới có thể ngay lập tức ngừng – bám – đuôi anh nha!”\r\n\r\n    Ánh mắt bên cạnh cô bỗng nhiên trở nên sắc bén mà lạnh như băng, Triệu Tử Mặc mặc dù ý định ban đầu là nói đùa cho vui, nhưng cũng không kìm nổi khó hiểu trong lòng, cuối cùng đành phải hắc hắc cười ngượng: “Đùa thôi đùa thôi mà, em làm sao có thể bán đứng tiểu nha đầu kia được chứ, kể từ lần đầu tiên đánh nhau với nó, sau khi nó thua em liền ra sức làm ô dù bảo vệ nó còn gì, ngay cả ban đầu khi bị thầy giáo phát hiện ra chuyện tình của nó với anh, cũng chính là em hiên ngang lẫm liệt làm kẻ chết thay a…”\r\n\r\n    Tiêu Sở Diễn lúc này trên mặt đã tràn ngập hắc tuyến.\r\n\r\n    Triệu Tử Mặc lộ ra một khuôn mặt cười cười: “Anh dù sao cũng phải nhớ chuẩn bị sẵn lý do để giải thích cho mọi người, cho dù là lý do tầm bậy tầm bạ gì đó cũng được, chỉ cần em hoàn thành được nhiệm vụ thì đều ok hết, còn nếu anh không chịu, nhất định em sẽ phanh phui chuyện của hai người, đến lúc đó anh có muốn trở tay cũng không kịp nha…”\r\n\r\n    Tiêu Sở Diễn âm ngoan nhìn cô, con ngươi thâm thuý bỗng loé lên một tia quỷ dị, từ tốn nở một nụ cười lạnh lẽo: “Em yên tâm, anh nhất định sẽ có biện pháp giải quyết, nếu như trước thứ sáu em còn chưa hoàn thành được nhiệm vụ, tối hôm tổ chức thi biện luận, anh cho phép em đặt câu hỏi.”\r\n\r\n    Triệu Tử Mặc bỗng nhiên cảm thấy toàn thân sởn cả da gà.\r\n\r\n    Đôi mắt của Tiêu Sở Diễn bây giờ đã trở nên hẹp dài tà mị như mắt hồ ly, mà mỗi lần hắn ta để lộ ra ánh mắt như thế này, nhất định sẽ có kẻ bị đại hoạ ập xuống đầu.\r\n\r\n    Mà Triệu Tử Mặc, lại chính là kẻ xui xẻo bị trừng phạt đó.","title":"Em Cười Hay Không Đều Khuynh Thành - Chương 08"}