{"text":"﻿    Chương 6: Ngày Kỳ Tích (2)\r\n\r\n    Thuyền buôn của những người Côn Lôn cũng không có giá trị gì lớn, hàng hóa cũng có hạn, một chuyến thu lời không nhiều lắm, sao có thể để cho gã kia bóc lột như thế. Tên tiểu quan thấy bọn họ từ chối liền giận dữ, xui bọn thủ hạ cố ý khiêu khích. Hai bên tranh chấp, thủ hạ của viên tiểu quan đánh cho một thương nhân Côn Lôn đến chết. Những thương nhân Côn Lôn còn lại liền mang thi thể người đó đến phủ đô đốc dâng cáo trạng kêu oan.\r\n\r\n    Đại hán kia nghe bọn họ nói xong, thấy trên mặt đất có khối vải trắng bọc thi thể, không khỏi tức sùi bọt mép, quát:\r\n\r\n    -Người Đường thật khinh người quá đáng! Đô đốc Đại Đường có nói gì không?\r\n\r\n    Một thương nhân nói:\r\n\r\n    -Ta đã dâng đơn kiện lên, đang chờ đô đốc trả lời.\r\n\r\n    Đang nói thì cửa phủ đô đốc mở ra, một viên quan mặc áo quan bào màu xanh đen đi ra. Y đứng trên bậc cửa, phía sau có một đám thị vệ phủ đô đốc đi theo, đứng sang hai bên.\r\n\r\n    Đám thương nhân vừa thấy viên quan bước ra thì vây lấy, đua nhau nói:\r\n\r\n    -Cừu nha thôi (một chức quan cổ), không biết đô đốc xử trí thế nào với cáo trạng kêu oan của chúng tôi?\r\n\r\n    Viên quan mặc áo bào xanh chừng ba mươi tuổi, hai má gầy teo, ánh mắt đỏ quạch. Gã vân vê chòm râu thưa thót ở dưới hàm, lạnh lùng cười, rồi nói đầy ngạo mạn:\r\n\r\n    -Lộ đô đốc có khẩu dụ, các ngươi là điêu dân không chịu nộp thuế, lại say rượu đánh chết người thế mà còn dám đi vu cáo quan lại, đến trước phủ đô đốc ta gây rối ồn ào, quả là đáng giận! Lập tức bắt chúng giam vào đại lao!\r\n\r\n    Đám thương nhân Côn Lôn nghe được thì vừa sợ vừa giận, lập tức ồn ào lên. Đại hán tám thước đứng sau đám người kia nghe được rõ ràng, không kìm được bèn lớn tiếng quát:\r\n\r\n    -Cẩu quan! Dám chỉ hươu bảo ngựa, đổi trắng thay đen!\r\n\r\n    Cừu nha thôi giận dữ, giơ tay chỉ vào y quát:\r\n\r\n    -Trước phủ đô đốc mà ngươi dám làm càn như vậy, đích thị là kẻ tặc hung tợn! Người đâu, bắt hắn lại cho bản quan, tra tấn thật mạnh cho ta!\r\n\r\n    -Bọn chuột nhắt, đứa nào dám!\r\n\r\n    Đại hán kia hét một tiếng to như sét đánh, không lùi lại mà tiến tới ưỡn ngực ra đón.\r\n\r\n    Vài tên lính chạy ra đánh, hai tên đi đầu, một tên cầm xích sắt, một tên cầm gông. Xích sắt chụp vào đầu rầm một tiếng, tên nha sai cuốn xích sắt quanh đầu đại hán. Bị xích sắt quấn quanh nhưng hai chân đại hán kia dường như mọc rễ, vẫn đứng vững không hề nhúc nhích.\r\n\r\n    Đại hán không tránh không né, để cho xích sắt quấn quanh rồi tung quyền ra. “Thình thình”, y đấm một cú vào dưới cổ tên sai nha, nghe rắc một tếng, đầu của tên sai nha nghiêng qua một cái, bị một quyền của đại hán đấm gãy cổ. Đại hán vung tay, đoạt lấy cái gông trong tay tên đó bẻra làm hai nửa, đập “bụp” một cái vào đầu tên cầm xích sắt kia.\r\n\r\n    Đại hán cầm hai mảnh gông vỡ nặng hơn ba mươi cân đập vào đầu tên nha sai kia, giống như đập một quả dưa hấu nát. Chỉ nghe một tiếng “bụp” rồi máu óc bắn ra tung tóe. Đại hán bị máu đỏ vấy lênkhiến cho khuôn mắt càng thêm dữ tợn. Tên Cừu nha thôi liền lui về phía sau, kinh hãi hô lên:\r\n\r\n    -Kẻ xấu hành hung giết người, mau chóng giết chết đi!\r\n\r\n    Đại hán cười gằn:\r\n\r\n    -Đến đây, đến đây xem ai giết ai.\r\n\r\n    Y vung tay tung ra hai chưởng khiến cho đầu một tên sai nha bị đánh cho vỡ nát rơi xuống đất. Đại hán quay đầu trợn mắt nhìn đám thương nhân Côn Lôn đang mặt trắng bệch rồi quát to:\r\n\r\n    -Các ngươi mau chóng về thuyền. Đô đốc Quảng Châu không có câu trả lời cho ta thì ta sẽ tự đi tìm hắn tìm câu trả lời!\r\n\r\n    Đám thương nhân vừa nghe xong thì đồng loạt rút lui cùng với thi thể đồng bọn. Bọn họ chỉ là một đám thương nhân bình thường, tuy rằng bọn họ xúc động phẫn nộ với sự bất công của quan phủ Quảng Châu nhưng đâu dám hành hung giết người. Bây giờ họ thấy người đàn ông này giơ tay nhấc chân đã giết chết hai tên lính thì đã sợ tới mức hồn bay phách lạc, tức thì đồng loạt bỏ chạy.\r\n\r\n    Đại hán kia thấy đám thương nhân bỏ đi liền hét lớn một tiếng, cầm hai cái thi thể đầy máu ném vào trong phủ đô đốc. Bọn thị vệ cùng sai nha trong phủ đô đốc vừa thấy đại hán Côn Lôn này dám giết chết hai tên lính nên ánh mắt cả đám đỏ ngầu, rống lên giận dữ nhào đến, múa may đao thương xông bừa lên.\r\n\r\n    Đô đốc Quảng Châu Lộ Nguyên Duệ chính là tổng tư lệnh quân khu Quảng Châu của Đại Đường. Thị vệ trong phủ ông ta không phải loại tầm thường, mỗi người đều là cao thủ có thân thủ nhanh nhẹn quyền cước rất giỏi. Đặc biệt bọn chúng đều có xuất thân từ binh nghiệp, biết cách phối hợp. Tất cả đều đồng loạt xông lên, nhìn có vẻ hỗn loạn nhưng tiến thoái công thủ đều vô cùng bài bản.\r\n\r\n    Trong lúc nhất thời chỉ thấy đao quang ánh kiếm lóe sáng liên tục xung quanh đại hán kia, quả thực không có chỗ để công, cũng không có chỗ để thủ. Ai ngờ đại hán kia tay cầm hai mảnh gông dính máu như hổ giữa bầy cừu, xông thẳng vào. Hai tay y vung mạnh khiến cho kiếm gãy thương rơi, rất nhiều thị vệ bị hất văng, đập vào cửa hoặc lên tường hoặc văng qua đồng bọn ngã vào trong sân.\r\n\r\n    Đại hán một mình tung chưởng, căn bản không có chiêu thuật gì khéo léo, chỉ vừa sải bước đi vừa tấn công, hết bẻ gãy lại nghiền nát, nhìn thế như không thể chống đỡ nhưng lại chống lại được toàn bộ.\r\n\r\n    Cừu nha thôi sợ đến mức mặt cắt không còn giọt máu, ngã bệt xuống đất, bò lùi vài bước, xoay người lủi vào trong cửa, hô lớn:\r\n\r\n    -Có ai không! Mau, có ai không! Kẻ xấu hành…\r\n\r\n    Chữ “hung” chưa kịp nói xong thì đại hán kia đã giơ chân dẫm lên lưng của y. Cừu nha thôi khó khăn lắm mới leo đến ngưỡng cửa, bị đại hán đạp cho một cước, không biết là dùng nhiều sức hay không nhưng chỉ thấy Cừu Nha Thôi kêu một tiếng thảm thiết, phần bào phục rơi lại ở ngang cửa.\r\n\r\n    Cừu nha thôi chạm hai tay xuống đất, vội vàng bò vào trong phủ thì nghe “xoẹt” một tiếng. Cái áo quan bào kia giống như một tấm da người bị lột lộ cả đồ lót trên người gã. Gã chỉ còn nửa người, máu thịt nội tạng ruột dài lẫn lộn trên mặt đất. Phần thân trên bò vào trong, còn hai chân thì vẫn ở ngoài cửa.\r\n\r\n    Một cước của đại hán kia trúng vào ngưỡng cửa sắt, không ngờ chém tên Cừu nha thôi ra làm hai.\r\n\r\n    A Sửu đứng ở trên phố chỉ biết trợn mắt há hốc mồm. Hắn từng nghe mấy vị bằng hữu của cha mình kể chuyện về các hiệp khách nhưng dù sao cũng chỉ là chuyện xưa. Hắn chưa từng nghĩ tới một người có thể dựa vào kình lực mà chống lại nhiều người, đường đường đi vào phủ đô đốc như không có gì.\r\n\r\n    -Không ngờ có thể như vậy! Không ngờ có thể như vậy!\r\n\r\n    Khi cánh cửa sơn đỏ kia giang rộng thì tâm hồn non trẻ của A Sửu từ từ mở ra, cho hắn nhìn thấy một thế giới hoàn toàn mới.\r\n\r\n    Huyết cừu tàn sát cả thôn, mối hận cha mẹ, chị gái đau khổ mà chết, a Sửu chưa hề quên. Nhưng hắn biết rõ chính bản thân mình căn bản không có sức báo thù. Kẻ giết người chính là quan, hắn đã đi dò hỏi thì biết được , đám lính mặc chiến phục đó là Long Võ Quân - một đội kỵ binh duy nhất trong cấm quân, là cận vệ của Thiên tử đến từ kinh đô.\r\n\r\n    Hắn muốn báo quan nhưng hành động của phủ Thiệu Châu kia đã chứng tỏ rõ ràng là cùng một bè đảng với hung thủ. Chỉ sợ là hắn vừa đi vào đại môn của phủ Thiệu Châu thì đã lập tức trở thành một cái thây ma. Hắn còn có thể làm như thế nào? Hắn nghĩ bản thân mình phải sống thật vẻ vang, không để cho tổ tông phải hổ thẹn, Nhưng hắn làm thế nào để báo thù đây?\r\n\r\n    Vậy nên hắn chôn mối thù kia thật sâu, tận sâu trong lòng. Hắn không dám suy nghĩ về mối thù đau đớn kia nũa. Linh hồn của hắn bị bỏng cháy nhưng hắn không có khả năng báo thù, hắn chỉ có thể nhẫn nhịn. Nhưng bây giờ, người Côn Lôn này đã mở ra cho hắn một thế giới mới.\r\n\r\n    Bọn thị vệ trong nội viện lao ra, nhìn thấy Cừu nha thôi như vậy thì đều sợ hãi lui bước, để lại một khoảng trống chừng nửa vòng tròn xung quanh tên cừu nha thôi. Tên cừu nha thôi phát hiện thấy điều kỳ lạ nên vội vàng nhìn lại. Y nhìn thấy phần nửa dưới của mình còn đang ở ngoài cửa, chỉ có nửa người trên vẫn đang cố bò trốn thoát, liền hét lên một tiếng, máu me chảy lênh láng trên mặt đất, rồi gục xuống chết tươi\r\n\r\n    Đại hán kia quát lớn một tiếng lao người lên giống như diều hâu trở mình bay vào giữa không trung. Thân người đang ở trên cao, y cầm hai mảnh gông ném vào bọn thị vệ đang cầm thương rồi lập tức rút trường kiếm ra khỏi vỏ. Y nhảy lên giống như du long, nhanh như như một tia chớp, thanh kiếm trong tay vung ra liền có vô số tia sáng chiếu thẳng vào mắt người khác.\r\n\r\n    A Sửu đứng ở bên ngoài nha môn nhìn đến ngây người . Đại hán kia vung kiếmmột tia sáng chiếu thẳng vào mắt khiến hai mắt hắn tối sầm, hắn nhanh chóng nhắm mắt lại. Đến khi hắn mở mắt lại thì đám quan binh đã ngã ngổn ngang dưới đất, rất nhiều người quay cuồng kêu gào, có vài người cầm đao thương chạy về phía sau nha môn, còn đại hán kia sải bước thẳng tiến đi vào trong.\r\n\r\n    <\/div>","title":"Chương 6: Ngày Kỳ Tích (2)"}