{"text":"﻿    Chương : 111-115\r\n\r\n    Trong các môn đệ thân tín bên Tiết Hoài Nghĩa, có vài người đã từng cùng y vào cung, ngoài ra đại bộ phần đều chưa từng vào, vì vậy phen này có thể vào cung, cả đám tỏ ra rất hưng phấn đối với nơi tôn quí và tràn đầy hiếu kỳ nhất giữa thiên hạ kia.\r\n\r\n    Mã Kiều cũng không ngoại lệ, mặc dù cung thành này tọa lạc ngay trong thành Lạc Dương, cách gã chỉ vài gang tấc, gã vốn cho rằng cả đời này bản thân không thể nào bước vào nơi đó một bước, mà hiện tại, gã lại có cơ hội để vào đến cửu trọng cung điện, thật có cảm giác giống như nằm mơ.\r\n\r\n    Tâm tình của Dương Phàm cũng rất hồi hộp, còn thêm một chút kích động. Hắn không nghĩ rằng nhanh như vậy có cơ hội vào hoàng cung. Tiết Hoài Nghĩa từng nói, cao thủ đá cầu trong cung phần lớn là nữ tử, như là công chúa, nữ vệ, cung nữ… Mà ngay cả Thượng Quan Đãi Chiếu cũng nằm trong đó, lần này không biết có thể gặp được cô ta hay không? Nếu có cơ hội gặp được cô ta, làm thế nào mới có thể hỏi ra tung tích Miêu Thần Khách.\r\n\r\n    Bởi vì đang nghĩ đến vấn đề này, Dương Phàm lộ ra có phần trầm mặc. Người khác đều đang hưng phấn bàn luận, đoán tình hình trong cung, hoặc là nghe một vài vị huynh đệ đi cùng Tiết Hoài Nghĩa vào qua trong cung kể lại tình hình nội cung, biểu hiện của hắn liền có chút khác thường.\r\n\r\n    Sở Cuồng Ca nhìn thấy vậy còn tưởng rằng hắn là vì quan tâm thắng bại mới quá hồi hộp đây. Phải biết rằng, những đội ngũ thi đấu này đều là do Dương Phàm một tay tổ chức ra, thắng bại như thế nào, liên quan đến hắn rất lớn. Vì lẽ đó biểu hiện khác thường của hắn liền được lí giải rồi.\r\n\r\n    Sở Cuồng Ca liền đuổi theo hai bước, vỗ vỗ vai hắn, an ủi:\r\n\r\n    - Nhị Lang không cần phải lo lắng, ta và ngươi huấn luyện những người này mới bao nhiêu thời gian chứ? Trước kia, bọn họ căn bản không đủ tư cách vào cung tranh tài, hiện nay chỉ cần có thể chống đỡ thời gian nhiều một chút là đã chứng tỏ bản lĩnh của ngươi rồi. Huống hồ dựa vào trình độ đá cầu nhập hóa xuất thần kia của ngươi, mỗ vẫn thật không tin, đám nữ tử kia có thể mạnh hơn ngươi!\r\n\r\n    Dương Phàm cười ha hả nói:\r\n\r\n    - Sở huynh nói đúng, chẳng qua một đám đàn bà mà thôi, chúng ta đường đường là nam tử, còn có thể sợ bọn họ hay sao?\r\n\r\n    Hai người vừa nói cười, khoác vai đi về phía trước, gần đến Lí Thuận phường, trước mặt chợt có một đoàn người ngựa dần dần tiến đến, phía trước vài công sai gõ chiêng mở đường, theo điệu Thanh Đạo, phía sau rất nhiều binh lính cầm đao cùng theo sau.\r\n\r\n    Lạc Dương Úy Đường Túng ngồi trên lưng ngựa, ấn đao mà đi, rất nhiều công nhân theo sau, không nghĩ Tiết Hoài Nghĩa dẫn một đám Đại hòa thượng tiến đến thẳng trước mặt, những công nhân kia hoảng sợ, lập tức cuốn cờ im trống, tránh sang bên cạnh, nhường đám Đại hòa thượng này đi qua.\r\n\r\n    Dương Phàm nhìn về phía bên đường, là đám công nhân áp giải vài phạm nhân. Trong phạm nhân có hai tù nhân trên người khóa gông lớn, gông kia chiều dài sáu thước, chiều rộng bốn thước, dày đến năm tấc, nặng tới trăm cân, đeo gông này không cần nói đến đi bộ, dù là ở trên xe cũng chết chắc không phải nghi ngờ gì nữa.\r\n\r\n    Bên cạnh còn có mấy người, chỉ đeo gông nhẹ, nhưng mặc trên người vẫn là quần áo tử tù, phía sau cổ còn cắm tự bài “Trảm”, từng người một bị trói, mặt mũi xám ngoét, tiếp phía sau còn có rất nhiều nam nữ mặc áo tù, gào khóc, thóa mạ, chẳng bởi vì sự xuất hiện của Tiết Hoài Nghĩa mà im miệng. Bọn họ đều thành tử tù, thế là xong đời chỉ trong khoảnh khắc, còn sợ ai nữa?\r\n\r\n    - Ừ?\r\n\r\n    Tiết Hoài Nghĩa thúc ngựa đi về phía trước, bỗng nhiên nhìn thấy trong đám phạm nhân bị đeo gông có vài người rất quen mặt, không khỏi ghìm chặt yên ngựa, định thần nhìn lại, mặt hiện rõ vẻ ngạc nhiên, Phượng các Thị lang Nguyên Vạn Khoảnh, Thiên quan Thị lang Đặng Huyền Khá, nội sử Trương Quang Phụ Mão…\r\n\r\n    Tiết Hoài Nghĩa thầm giật mình, vội vẫy tay gọi Đường Túng đến trước mặt, nhỏ giọng hỏi :\r\n\r\n    - Tại sao mấy vị này đều bị bắt? Phạm vào tội gì?\r\n\r\n    Đường Túng ban đầu thấy y triệu qua, trong lòng rất thấp thỏm, nhưng thấy y chỉ hỏi một câu, thái độ ôn hòa, trong lòng tức thì nhẹ nhõm, vội chắp tay nói :\r\n\r\n    - Tiết sư, mấy người này đều là liên quan đến đảng phản bội Từ Kính Nghiệp, đến nay vụ án phát sinh, Thiên Hậu nổi cơn thịnh nộ, hiện giờ đang áp giải đến pháp trưởng xử trảm.\r\n\r\n    Tiết Hoài Nghĩa “chậc chậc” liên thanh, chợt thấy Thu quan Thượng thư Trương Sở Kim cũng bất ngờ bị trói vào, không khỏi hỏi:\r\n\r\n    - Trương Thượng thư là trọng thần triều đình, trước kia không phải là ban kim bài miễn tội sao? Làm sao cũng bị trói giải ra pháp trường?\r\n\r\n    Kim bài xá lệnh này chính là kim bài miễn tội chết trong truyền thuyết, kỳ thực nó cũng không phải là một thẻ bài bằng vàng, mà là một lệnh xá tội, quan viên nhận được xá lệnh, có thể miễn tội chết một lần. Trong triều đình quan viên nắm giữ xá lệnh tổng cộng có hơn mười vị, bản thân Tiết Hoài Nghĩa cũng có một thẻ bài, do đó mới hỏi câu này.\r\n\r\n    Đường Túng trên mặt lộ ra một vẻ thần khí cổ quái, nói rằng:\r\n\r\n    - Lúc đầu năm, Trương Thượng thư định ra một tân pháp mới, nói nếu như có người phạm vào trọng tội, dù cho bản thân nắm giữ xá lệnh có thể miễn tội chết, nhưng gia quyến của y cũng bị trừng phạt nghiêm khắc, hoặc là hành hình hoặc là vào lãnh cung làm nô tỳ, để răn đe mọi người.\r\n\r\n    Thiên Hậu thấy rằng rất có đạo lý, liền tấu chuẩn. Ai biết…hiện giờ Trương Thượng thư tuy rằng mang xá lệnh, có thể thoát khỏi tội chết đi đày Biên Ải, nhưng người trong nhà hắn nam đinh mười lăm tuổi trở lên cũng đều bị sử trảm, về phần những thê thiếp nữ nhi, tùy tùng nha đầu, thì toàn bộ vào lãnh cung, trở thành nô tỳ.\r\n\r\n    Tiết Hoài Nghĩa nghe xong, trên mặt cũng không khỏi lộ ra vẻ thần khí cổ quái, sau một hồi lâu mới nói:\r\n\r\n    - Đây không phải là đem đá tự đập chân mình sao?\r\n\r\n    Đường Túng rất đồng tình, tuy nhiên Trương Sở Kim vốn là thượng quan tư pháp tiếng nói tối cao, hôm nay mặc dù kết cục như này, hắn cũng không tiện có điều đánh giá. Tiết Hoài Nghĩa lắc đầu, giận giữ nói:\r\n\r\n    - Thiên Đạo tuần hoàn, báo ứng không sai a!\r\n\r\n    Dứt lời hai chân thúc bụng ngựa, liền đi thẳng về phía trước.\r\n\r\n    Dương Phàm và Mã Kiều bây giờ đã cạo đầu trọc, mặc tăng y, ở trong đám hòa thượng, Đường Túng căn bản không dám lần nữa sinh thị phi, dù thấy một đám hòa thượng từ phía trước ngông nghênh đi qua, đến đầu cũng không dám ngẩng, làm sao nhận ra bọn họ.\r\n\r\n    Sở Cuồng Ca đi cạnh Dương Phàm, mắt thấy dáng vẻ thảm hại của đám tử tù, không khỏi thở dài nói:\r\n\r\n    - Trương Sở Kim nghĩ ra kiến pháp này, vốn là vì lựa ý hùa theo Thiên Hậu. Nào ngờ lại bụng làm dạ chịu, ứng trên người hắn đầu tiên.\r\n\r\n    Hoằng Nhất cười nói:\r\n\r\n    - Đây tính là gì, ngươi nhìn thấy hai người mang gông lớn kia không? Hai người kia chính là Từ Kính Chân và Lạc Dương lệnh Trương Tự Minh, bọn họ bị trói giải ra pháp trường xem giết người. Cái gông lớn bọn họ mang kia, chính là do Trương Tự Minh nghĩ ra, chuyên môn để mà trừng trị trọng phạm, hiện giờ đúng lúc chính hắn cũng được nếm qua sự lợi hại của loại gông lớn kia.\r\n\r\n    Chúng lưu manh nghe xong liền thở dài, bọn họ nghe có rất nhiều lời bàn tán về các quan nhân bị nhân quả tuần hoàn, báo ứng thì trong lúc nhất thời đám người xuất gia chuyên đánh nhau, sinh sự này cảm thấy mình như đã hiểu thấu hồng trần, nảy sinh nhiều cảm khái.\r\n\r\n    Đám tăng nhân Chùa Bạch Mã do Tiết Hoài Nghĩa dẫn đầu từ Huyền Vũ Môn tiến vào cung thành, rồi rẽ về bên trái, đi về hướng An Phúc điện. Phía trước An Phúc điện và đài quan sát, có một mảng sân rộng lớn bằng phẳng, nơi này có một sân đá cầu.\r\n\r\n    Nơi này nằm ở phía bắc hậu cung, bên cạnh ngự hoa viên của Hậu Uyển cung thành, rất nhiều cung tần, nữ quan, cung nữ đều ở gần kề, vì vậy thường xuyên ở nơi này tụ hội, nô đùa.\r\n\r\n    Dương Phàm theo phía sau Tiết Hoài Nghĩa, tiến vào cung thành cao vút uy nghiêm này, mắt thấy cung điện hoàng gia nguy nga khoáng đạt kia, rất nhiều người lần đầu vào cung đều nảy sinh sự kính sợ, tự nhiên không dám nói lớn tiếng nữa, chỉ là nhìn đông nhìn tây, quan sát mọi thứ nhìn thấy.\r\n\r\n    Ở trong cung uyển này nhìn thấy nhiều nhất chính là nữ nhân, tất cả đều trẻ tuổi, những cô gái ăn mặc tiên diễm đi tới đi lui, nhìn đám hòa thượng đầu trọc bước vào thì đều rất tò mò đứng lại, túm năm tụm ba quan sát bọn họ, bên này bên kia xì xào bàn tán, thỉnh thoảng nói đến chủ đề thú vị thì còn che miệng khẽ cười rộ lên, khi cười khẽ đôi mắt kia khẽ cong lên thành một đôi trăng lưỡi liềm, đầy quyến rũ khêu gợi khiến đám lừa trọc ngốc này lại nổi lòng hươu dạ vượn.\r\n\r\n    - Tiểu Phàm, Tiểu Phàm, ngươi xem, thật là nhiều nữ nhân xinh đẹp a!\r\n\r\n    Mã Kiều tiến đến bên người Dương Phàm, hai mắt sáng lên mà nói\r\n\r\n    Dương Phàm đáp:\r\n\r\n    - Cái này có gì mà ly kỳ, hậu hoa viên của người bình thường cũng là hoa, hậu hoa viên của hoàng đế lại chính là nữ nhân, những điều chúng ta nhìn thấy đây, chưa hẳn tính là nhiều đâu, trong cung này ít nhất cũng phải có đến hơn mười ngàn nữ nhân, cũng đều là chọn từ ngàn dặm tuyển vào cung, ngươi nghĩ mà xem…\r\n\r\n    Mã Kiều tưởng tượng hơn một ngàn cái ngàn dặm mới chọn được một thiếu nữ hội tụ hình thức đẹp đẽ nhất, tức thì há hốc mồm.\r\n\r\n    Đài quan sát là đài cao xem thiên tượng của cung thành Lạc Dương, do Khâm Thiên Giám phụ trách, bình thường nơi này cũng không có người nào, khi không cần sử dụng, trực tiếp đêm khóa cửa cung vào, bởi vì nó nằm phía trong cung thành, có thể bảo đảm an toàn tuyệt đối, cho nên đến người giữ cửaa cũng không có.\r\n\r\n    Đài quan sát và An Phúc điện vuông góc giao nhau, ở giữa là một khoảng sân vô cùng rộng lớn, kiến trúc nơi này có xây dựng sân đá cầu và là nơi chơi đùa tập thể dục cho cung nữ, hoạn quan đến lúc rảnh rỗi, còn có xích đu, nơi câu cá... thì nằm phía trong Hậu Uyển cung thành, nơi này có cung tường cao tới ba trượng.\r\n\r\n    Tiết Hoài Nghĩa đem bọn họ dẫn tới trên mảnh đất trống kia, lớn tiếng dặn dò rằng :\r\n\r\n    - Các ngươi chờ ở đây, ta đi trước gặp qua Thiên Hậu, mời Thiên Hậu phái vài cao thủ đá cầu đến đọ sức cùng các ngươi.\r\n\r\n    Tiiết Hoài Nghĩa đang định đi, lại không yên tâm đứng lại trừng mắt liếc nhìn đám lưu manh đồ đệ chộn rộn này, dặn dò rằng:\r\n\r\n    - Nơi này chính là hoàng cung đại nội, tất cả ở đây an phận cho ta đấy.\r\n\r\n    Hoằng Nhất không ngừng cười hì hì vội vàng đáp ứng, Tiết Hoài Nghĩa nặng nề hừ một tiếng, xoay người đi về hướng trong cung. Trên sân có rất nhiều cung nữ khoác tay mà tản bộ nói chuyện phiếm, còn tại sân cầu còn có mấy người cung nga đang đá cầu. Vừa thấy hơn mười đầu trọc hòa thượng tiến vào, đứng ở đằng kia nhìn đông nhìn tây, liền có một vài cung nữ tiếp cận tới, tò mò dò xét bọn họ.\r\n\r\n    - Này, lão hòa thượng, ngươi cũng lớn tuổi như vậy rồi, làm sao vẫn chỉ là một sa di vậy?\r\n\r\n    Một cung nữ mặt tròn hoạt bát nhìn Nhất Trọc đạo nhân, lão đạo này mặt đầy nếp nhăn, tuổi đã rất lớn rồi, lại mặc tăng y bình thường, chen chúc ở giữa một đám tiểu hòa thượng, không giống một vị hòa thượng có địa vị, liền không kìm nổi tò mò tới hỏi.\r\n\r\n    Vừa hỏi, tiểu cung nữ này còn không kìm nổi vươn tay ra, dường như muốn túm chòm râu dê kia sờ sờ, Nhất Trọc đạo nhân khẩn trương lui một bước, chắp tay trước ngực, niệm:\r\n\r\n    -Vô thượng Thái Ất thiên tôn, nữ thí chủ ngàn lần không được như vậy.\r\n\r\n    Tiểu cung nữ giật mình kinh hãi, mở to hai mắt, che miệng cười rằng:\r\n\r\n    - Lão hòa thượng ngươi rốt cuộc bái phật cơ mà, sao niệm lên Thiên tôn Đạo gia?\r\n\r\n    Nhất Trọc đạo nhân đỏ mặt, nhất thời nói không lên lời.\r\n\r\n    Bên cạnh liền có một tiểu cung nữ cười hì hì đáp:\r\n\r\n    - Lão hòa thượng ngươi thật là không có tiền đồ, lão nhìn vị hòa thượng mặc áo cà sa đỏ kia, tuổi còn trẻ mà đã làm ban trưởng phật môn rồi này.\r\n\r\n    Tiểu cung nga mặt tròn theo ánh mắt của nàng nhìn qua, liếc mắt một cái nhìn thấy Dương Phàm, lập tức hai mắt sáng lên:\r\n\r\n    - Oa! Tiểu hòa thượng này thật tuấn tú a!\r\n\r\n    Tiết Hoài Nghĩa vốn còn lo lắng đám thuộc hạ lưu manh vô lại này vào cung không hiểu quy củ, sẽ gây ra nhiễu loạn, ấy vậy mà những cung nga tú nữ ngược lại còn to gan hơn cả đám lưu manh vô lại này.\r\n\r\n    Như đã biết nơi này là đại nội, là nhà của các cung nga tú nữ, nên các nàng căn bản không lo lắng sẽ có người nào vô lễ với các nàng. Mà quan trọng hơn là, các nàng đông người, nhiều người có kinh nghiệm hiểu biết, chỉ cần ném một người vào trong, hùng kê cũng biến thành chim chậm.\r\n\r\n    Vì vậy các hòa thượng trở thành đối tượng bình phẩm lung tung cho các cung nga tú nữ, các nàng thoải mái nói xấu họ, thỉnh thoảng còn bật cười thành tiếng, ngay cả đối với hòa thượng lưu manh nhất, du côn nhất cũng phải có chút câu nệ trong tiếng cười của các nàng.\r\n\r\n    Những hòa thượng này bình thường trên đường phố gặp các đại cô nương tiểu tức phụ có chút nhan sắc đều chỉ trỏ bình phẩm từ đầu đến chân, lúc này bị một đám cô gái trẻ chỉ trỏ mình, người nào cũng xinh đẹp mỹ lệ, tuổi trẻ hoạt bát thì bọn họ lại chẳng biết phải làm sao.\r\n\r\n    Mà được quan tâm nhất là tiểu hòa thượng tuấn tú Dương Phàm. Rất nhiều cung nga hai mắt nóng rực tỏa sáng nhìn hắn, nhưng Dương Phàm thì lại mải nhìn những cô gái đang đá cầu.\r\n\r\n    Mấy cô gái kia chiến đấu vô cùng kịch liệt, mặc dù cũng biết trong cung tới một đám hòa thượng nhưng không ai ra ngoài xem náo nhiệt. Các nàng ăn mặc áo dài cổ lật lớn chiết thân màu lục, dài đến đầu gối, dây lưng siết chặt, buộc lấy tấm eo thon nhỏ mảnh khảnh, sau lưng đeo biển hiệu sát với cái mông vểnh của các nàng, mông vểnh tròn lẳn nẩy lên theo động tác chạy nhanh của các nàng.\r\n\r\n    Các nàng mặc chiếc quần bó chân có hoa văn, ống quần được cột chặt lại. Cung nga buộc ống quần là bởi vì chân đi guốc gỗ, không có ống giày để nhét.\r\n\r\n    Bởi vậy cũng thể hiện đoán ra địa vị của các nàng ở trong cung, bởi vì đá cầu rất phí giày, thời đại này cũng không có giày đá cầu, giày dán đế, bất kể là giày vải hay giày da cũng không rắn chắc, đá cầu được một lúc thì với chiếc giày chất lượng kém sẽ lập tức há mõm, chất lượng tốt hơn thì cũng có chỗ bong tróc.\r\n\r\n    Lúc này tuy là niên đại Đại Đường cực kỳ phồn hoa, hầu hết người không phải lo áo cơm, nhưng không có nghĩa là ăn mặc không phải lo, lúc này thủ công nghệp cũng không phát triển, nhu cầu về giày thì nhiều, mà làm giày thì còn tốn sức và thời gian hơn là y phục, cho nên giá cả cũng không hề rẻ, bởi vậy trừ phi là người giàu có, bằng không thì chỉ có thể đi chân trần hoặc đi guốc gỗ.\r\n\r\n    Cung nga dù sao cũng vẫn là phụ nữ, không thể chân trần đá cầu, bởi vậy chỉ những người địa vị cao, bổng lộc nhiều mới đi giày, còn những cung nga khác thì đi guốc gỗ là chiếm đa số, cảm giác guốc gỗ không nhanh nhẹn bằng giày vải hoặc giày da, lúc đá cầu thì khá có hại, cho nên dù là người đi guốc gỗ có kỹ thuật tiếp cận cầu, kỹ xảo cao nhưng vẫn kém hơn so với những người đi giày vải hoặc giày da một chút.\r\n\r\n    Ấy thế mà trong mười mấy người đang đá cầu tại sân, cô gái có kỹ thuật đá cầu cao nhất rõ ràng lại đi đôi guốc gỗ, nếu cô ấy thay bằng đôi giày da, kỹ thuật đá cầu sẽ như thế nào nhỉ?\r\n\r\n    Dương Phàm đang nhìn cô ấy!\r\n\r\n    Lần này Dương Phàm vào cung là muốn giao đấu với cao thủ đá cầu trong cung, mà điều này trực tiếp liên quan đến việc sau này hắn có thể vào cung thường xuyên được hay không, đồng thời có cợ hội được gặp đại nhân vật như Thượng Quan Uyển Nhi, cho nên hắn vô cùng quan tâm đối với cao thủ đá cầu trong cung.\r\n\r\n    Thiếu nữ đi guốc gỗ trên đầu búi kiểu nha hoàn, thanh lệ tuyệt tục cũng giống như y phục màu xanh mặc trên người nàng, toát lên khí chất mạnh mẽ nhanh nhẹn.\r\n\r\n    Chân của nàng đi đôi guốc gỗ đơn sơ, lúc này quả cầu đang ở ngay trên mũi chân nàng, mặc cho nàng làm đủ mọi cách đa dạng mà quả cầu cũng không hề rời chân, chân không rời cầu, kỹ thuật đá cầu quả nhiên là xuất thần nhập hóa.\r\n\r\n    Các nàng đang ở \"Bạch đả\", Bạch đả chính là không thiết lập cầu môn, dùng kỹ thuật phương pháp bằng chân đơn thuần để thi đấu là chính, yêu cầu khả năng khống chế cầu cực cao, một trận đá cầu tiêu hao thể lực rất lớn.\r\n\r\n    Thời Thịnh Đường, có thể coi là toàn dân đá cầu, từ Hoàng đế phi tần vương công quý tộc cho đến thứ dân bách tính, đầy tớ kiệu phu, ai cũng đam mê đá cầu. Lúc này bầu không khí đá cầu cũng như vậy, người giỏi đá cầu và ham mê đá cầu giống như Tiết Hoài Nghĩa vậy cũng nhiều, trên sân có mấy cung nga cũng có thân thủ không kém, mà riêng thiếu nữ đi guốc gỗ ở trong các cung nga mà còn có thể có kỹ thuật đá cầu như vậy, thật sự là hiếm có.\r\n\r\n    Thiếu nữ này chính là Tạ Mộc Văn, nàng là nữ quan, nữ hầu vệ và cung nga và cũng là người có tiền trong cung, sở dĩ đi guốc gỗ chơi bóng hoàn toàn là bởi vì nàng có thói quen tích trữ tiền, kiếm tiền, lại tích trữ tiền, lại kiếm tiền trong cuộc sống.\r\n\r\n    Nữu Nữu rất sợ những ngày tháng khổ cực, nàng ao ước kiếm được thật nhiều tiền để nàng và a huynh có thể tiêu xài cả đời cũng không hết. Nguyên nhân bởi vậy mà có nàng biệt hiệu \"Tiểu tham tiền\" trong các tỷ muội.\r\n\r\n    Dương Phàm chú ý tới nàng là bởi vì nàng có kỹ thuật đá cầu cao siêu, sau đó mới bắt đầu quan sát nàng.\r\n\r\n    Nhìn một lúc, Dương Phàm mơ hồ nảy sinh cảm giác quen mặt, tuy rằng lúc này Tạ Tiểu Man mặc trang phục khác với hình dáng tiên nữ y phục tung bay tại đêm đó, nhưng mỹ nữ luôn gợi người ta cảm giác vừa gặp khó quên, nhất là hàng mi đầy anh khí kia, Dương Phàm lập tức nhớ đến nàng.\r\n\r\n    Một đêm đó, hắn đang trèo tường thì gặp thiếu nữ này.\r\n\r\n    Cô gái ấy quả nhiên là người của triều đình, hơn nữa còn là người trong cung!\r\n\r\n    Cô ta sẽ không nhận ra mình chứ?\r\n\r\n    Tạ Tiểu Man tựa như nhận thấy có người nhìn mình chằm chằm, bỗng nhiên đầu ngón chân điểm một cái, quả bóng da đang như dính vào đầu ngón chân bay lên trời cao, một đá này của nàng chưa hết sức nhưng đã khiến quả cầu bay cao đến như vậy.\r\n\r\n    Chiêu thức ấy có hiệu quả thần kỳ giống hết chiêu thức mà lúc trước Dương Phàm trong sân bóng bên sông Lạc Thủy đã dùng công phu bằng tay đánh cầu vào lưới, chỉ là một người dùng tay một người dùng chân mà thôi. Có thể xuất ra lực lượng lớn nhất nhưng chưa hẳn có thể đá bắn ra quả cầu mạnh nhất, chỉ dựa vào sức mạnh rất dễ dàng làm cho toàn bộ quả bóng phải gánh chịu lực mạnh này.\r\n\r\n    Một cú đá của Tạ Tiểu Man đã đá bay quả cầu da lên, ngước sang bên kia thấy một hòa thượng tuấn tú mặc áo cà sa đỏ thẫm tuổi còn trẻ đang lén nhìn mình, lập tức trong lòng nàng giận giữ, hung hăng lườm hắn ta.\r\n\r\n    Nàng không hề nhận ra Dương Phàm.\r\n\r\n    Trong điển tịch cổ đại ghi chép bản lĩnh nhớ người cao nhất là một người có tên là Ứng Phụng, bởi vậy mới có cầu thành ngữ \"Người chỉ gặp một lần trong đời\". Câu chuyện kể về trí nhớ kinh người của Ứng Phụng, có một lần ông ta đi thăm viếng một quan viên, nhưng vị quan viên kia không ở nhà, lúc đó phu xe mở hé cổng, Ứng Phụng chỉ nhìn thấy một nửa mặt của vị phu xe kia, hơn mười năm sau, lần thứ hai gặp lại, Ứng Phụng chỉ liếc một cái là nhận ra người đó.\r\n\r\n    Tạ Tiểu Man đương nhiên không phải là kỳ nhân như thế, tuy rằng nàng không bị mù, nhưng quả thật nàng không phải là người giỏi nhớ mặt người khác, đêm đó Dương Phàm ẩn dưới tàng cây, ánh sáng ảm đạm, nên Tiểu Man cũng sẽ không để tâm để mà nhớ lại tiểu tặc kia. Hôm nay tiểu tặc này đầu bóng loáng, mặc áo cà sa, khác hẳn với hình ảnh đêm đó, đương nhiên nàng không nhận ra được.\r\n\r\n    Về phần hình tượng lúc nhỏ với hiện tại lại càng khác xa. Lúc đó, sắc mặt Dương Phàm lúc nào cũng xanh xao vàng vọt, đầu tóc rối bù, mặt mũi bầm dập, còn Nữu Nữu thì càng không cần phải nói. Cảnh ngộ hai người biến đổi quá lớn, dinh dưỡng đầy đủ, cuộc sống sung túc, hơn nữa còn tập luyện võ công, trang phục cách ăn mặc, khí chất tướng mạo tinh thần đều khác biệt vô cùng lớn.\r\n\r\n    Đâu chỉ là nữ mười tám thay đổi, nam cũng từ một đứa trẻ đã trở thành một thanh niên, cuộc sống hoàn cảnh khác nhau một trời một vực, hình dáng tướng mạo lại thay đổi rất nhiều, nên Nữu Nữu không hề biết hòa thượng thối kia lại chính là a huynh mà nàng tìm kiếm bao lâu nay. Dương Phàm có đánh vỡ đầu cũng không thể ngờ tiểu nữ vệ xinh đẹp, thanh tú hoạt bát kia lại chính là muội tử Nữu Nữu năm xưa tóc rối như ổ gà, răng sứt mẻ, xấu xí.\r\n\r\n    Lúc này, quả cầu da từ trên mây rơi xuống cách Dương Phàm ba thước, năng lực khống chế cầu của Tạ Tiểu Man sao có thể để cầu rơi, xem ra lúc nàng đá cầu lên không trung đã lựa chọn điểm rơi này, có ý định dọa một chút hòa thượng thối có ánh mắt vô lễ kia.\r\n\r\n    Một nhóm cung nga đứng bên cạnh Tạ Tiểu Man ánh mắt ngước hết lên, Dương Phàm lập tức phát hiện ra sự khác thường, thấy quả cầu kia lăng không rơi xuống, Dương Phàm dừng lại, một đôi giày la hán lập tức bắn ra, toàn bộ thân hình xoay tròn, y phục cà sa đỏ thẫm bởi vì sự chuyển động nhanh mạnh của hắn mà giống như đóa sen hồng nở trên mặt nước, bung ra.\r\n\r\n    Dương Phàm đá một cước ra vào đúng giữa quả cầu da, quả cầu bật lên bay ra, biến thành một đường cầu vồng xuyên vào trong \"Phong Lưu Nhãn\".\r\n\r\n    \"Phong lưu nhãn' chính là cầu môn, hai bên sân bóng đều thiết lập cầu môn, hình dạng cầu môn giống như một đền thờ, chỉ thấp hơn đền thờ một chút. Cầu môn dùng vật liệu gỗ có nước sơn mà đỏ tạo thành, hai bên mái cong có đường vân, giữa đỉnh có một viền cầu nhọn, mang phong cách kiến trúc Tây Vực.\r\n\r\n    Cầu môn có thấp cũng có cái rất cao, xấp xỉ với cầu môn hiện đại,thế nhưng phương pháp thi đấu thì lại khác nhau, không phải toàn bộ cầu đều phải đi vào cầu môn mới được cho là đạt điểm. Phía trên cầu môn không phải là xà ngang, mà là hai xà ngang, giữa hai xà ngang này có một cầu môn nhỏ hơn, hình dạng giống như cửa sổ mở trên vách tường hoa viên cổ đại.\r\n\r\n    Lỗ thủng này được gọi là \"Phong Lưu Nhãn\", độ khó rất cao, cầu phải xuyên vào hốc này mới được gọi là thắng, mà muốn bắn vào \"Phong Lưu Nhãn\" này còn khó gấp vài lần so với cầu môn lớn ở dưới kia. Dương Phàm lăng không đá ra chuẩn xác bắn thẳng xuyên vào cầu môn, hơn nữa hắn đang ở chếch sân bóng, góc độ lệch hẳn càng tăng thêm độ khó sút vào cầu môn.\r\n\r\n    Trong lúc nhất thời hòa thượng, cung nga nhìn thấy một màn đó lập tức hoan hô.\r\n\r\n    Mặc dù Dương Phàm chưa từng được so đá cầu với đội mạnh thật sự, nhưng mấy ngày nay đã chịu khó nghe học, nên đại thể cũng hiểu trình độ đá cầu bản thân, cho nên lúc hắn nhìn thấy cung nữ vệ này thì biết nàng nhất định là cao thủ đá cầu của Đại nội, lát nữa đọ sức với đội cao thủ đá cầu đại nội, biết người này rất có thể là một đối thủ mạnh, cho nên có ý định hạ uy của nàng.\r\n\r\n    Tạ Tiểu Man nhìn một cước của hắn bắn ra, trong mắt sáng lên tia kỳ lạ:\r\n\r\n    \"Hòa thượng khá lắm, không thể khinh thường hắn được!\"\r\n\r\n    Lập tức, Tạ Tiểu Man nhìn Dương Phàm, ánh mắt nghiêm nghị, mơ hồ toát lên ý khiêu chiến!\r\n\r\n    Thập Thất, công phu giỏi! Ha ha ha, cú đá cầu này quá tuyệt!\r\n\r\n    Dương Phàm đá một cú đẹp, đại sư huynh Hoằng Nhất cũng rạng rỡ mặt mày, y vỗ mạnh lên vai Dương Phàm, cười tươi rói, còn cố ý hét thật to để các cung nga tú nữ nghe được.\r\n\r\n    - Tiểu Man tỷ, những hòa thượng này từ đâu tới vậy?\r\n\r\n    Một tiểu cung nữ đến gần bên Tạ Mộc Văn, khẽ hỏi. Tạ Mộc Văn quan sát những hòa thượng kia, nói:\r\n\r\n    - Ngoại trừ Tiết sư thì còn có ai có thể dẫn nhiều hòa thượng như vậy đến trong cung chứ.\r\n\r\n    Tiểu cung nữ giật mình, nói:\r\n\r\n    - Bọn họ tới làm gì vậy? Là muốn đấu trận sao?\r\n\r\n    Tạ Mộc Văn bật cười nói:\r\n\r\n    - Ngươi nha, ý nghĩ kỳ lạ. Ngươi muốn biết thì đi hỏi là được.\r\n\r\n    - Được!\r\n\r\n    Tiểu cung nữ đáp một câu rồi chạy đến chỗ Hoằng Nhất, Dương Phàm.\r\n\r\n    - Này! Hòa thượng các ngươi tới đây làm gì vậy?\r\n\r\n    Tiểu cung nữ chống lên tấm eo mỏng hỏi to. Tiểu cung nữ này tuổi nhỏ, ước chừng mười bốn mười lăm tuổi, có gương mặt búp bê xinh đẹp, tuy rằng bộ dạng trừng mắt hung hãn nhưng vẫn rất khả ái. Cái gọi là đẹp khi giận, chính là như vậy đó.\r\n\r\n    Hoằng Lục ưỡn ngực ra, chống eo, nghếch mũi lên trời, nói:\r\n\r\n    - Từ lâu đã nghe nói trong cung có nhiều cao thủ đá cầu, Bạch Mã Tự chúng ta hôm nay vào cung là muốn đấu đá cầu với các ngươi.\r\n\r\n    Hoàng Lục vừa thốt ra khiến tất cả ồ lên, các cung nga đối diện châu đầu nghé tai vô cùng hưng phấn. Xem chừng xưa nay các nàng ở trong cung thật sự quá nhàn, nên có chút việc là đã vô cùng vui sướng. Đương nhiên, đây cũng là nguyên nhân các nàng có sự tự tin vô cùng lớn, hàng năm trận thi đấu lớn đá cầu tại Hội Thượng Nguyên, luôn luôn là các nàng đoạt giải quán quân.\r\n\r\n    Hòa thượng Bạch Mã Tự tiến cung tìm ngược tới!\r\n\r\n    Càng lúc càng nhiều cung nga tú nữ nghe được tin tức này đều xúm lại, miệng năm miệng bảy liên hồi hỏi người khác, khi biết tin tức là thật thì lập tức hưng phấn.\r\n\r\n    Lúc này, Tiết Hoài Nghĩa đã gặp thấy Võ Tắc Thiên, liền trình \"Đại Vân Kinh Sơ\"ở trong tay áo dâng tới.\r\n\r\n    Cao tăng đại đức này bình thường vốn chỉ am hiểu chút kệ ngữ, lúc này vì \"Đại Vân Kinh Sơ\" mà bọn họ bị gò ép sáng chế ra loại kệ ngữ cùng tiên đoán gì đó lượng lớn, phát huy toàn bộ trí tưởng tượng của bọn họ, đem mỗi một câu nói trong \"Đại Vân Kinh\" mà phát huy cải biến nó đi.\r\n\r\n    Võ Tắc Thiên chăm chú xem \"Đại Vân Kinh Sơ\", thấy bọn họ dùng \"Đại Vân Kinh\" làm căn cứ, không ngừng phân tích nghiên cứu cuối cùng đã cải biến kết thành Phật tổ Di Lặc chuyển thế làm nữ chủ nhân gian, thậm chí còn trong một số kệ ngữ trực tiếp điểm ra nữ nhân chuyển thế từ Phật tổ Di Lặc là họ Võ thì vô cùng vui vẻ.\r\n\r\n    - A Sư thật sự không phụ lòng kỳ vọng của trẫm!\r\n\r\n    Võ Tắc Thiên cười dài đặt xuống \"Đại Vân Kinh Sơ\", nói với Thượng Quan Uyển Nhi:\r\n\r\n    - Ngươi trước tiên nhận lấy, chọn giờ lành sẽ chế ban khắp thiên hạ \"Đại Vân Kinh\" và \"Đại Vân Kinh Sơ\". Đến lúc đó chùa miếu lớn tại các Châu các phủ cần phải cất giữ một quyển, lệnh cho các cao tăng các nơi thăng tọa.\r\n\r\n    Thượng Quan Uyển Nhi đáp ứng một tiếng, Võ Tắc Thiên lại nói với Tiết Hoài Nghĩa:\r\n\r\n    - Lần này A Sư có công lớn. \"Đại Vân Kinh\" này có bao nhiêu người tham gia?\r\n\r\n    Tiết Hoài Nghĩa nói:\r\n\r\n    - Có chín vị cao tăng đại đức Tam Giới, Tam Súa, Tam Sơn, Pháp Minh, Viên Trì...tham gia.\r\n\r\n    Võ Tắc Thiên nói:\r\n\r\n    - Tốt lắm. Thêm A Sư nữa là mười người, trẫm ban thưởng cho mười người các ngươi mỗi người một áo cà sa tử sắc, một túi bạc lớn để khen ngợi.\r\n\r\n    Bởi vì triều Đường lấy phục sức làm quan phục, màu sắc áo cà sa của người xuất gia liền bị hạn chế. Chỉ có quan viên tam phẩm mới có thể mặc trang phục có màu tử sắc, cho nên bất kể là cao tăng chùa nào, đều không thể mặc áo cà sa tử sắc. Mà nay Võ Tắc Thiên ban thưởng mười người, mỗi người một áo cà sa tử sắc, là lễ ngộ mà trước nay chưa từng có.\r\n\r\n    Tiết Hoài Nghĩa sung sướng vội vã chắp tay tạ ơn.\r\n\r\n    Võ Tắc Thiên cười dài nói:\r\n\r\n    - A Sư có lòng, ba thưởng cho ngươi một áo cà sa tử sắc, trẫm còn ngại ban thưởng chưa đủ.\r\n\r\n    Tiết Hoài Nghĩa vội nói:\r\n\r\n    - Hoài Nghĩa là người thô lỗ, không có tâm tư gì khác, chỉ mong người luôn được vui vẻ là Hoài Nghĩa thấy vui rồi. Kinh Sơ này có thể bày tỏ được tâm ý của Thiên hậu, đó là hay nhất. Không sợ Thiên Hậu chê cười, Tiểu Bảo chỉ sợ Kinh Sơ này không hợp pháp nhãn của Thiên Hậu, nên trong lòng vô cùng thấp thỏm.\r\n\r\n    Võ Tắc Thiên mỉm cười nhìn y, nói:\r\n\r\n    - Trẫm hơi mệt, muốn quay về tẩm cung nghỉ ngơi. A Sư đi theo ta, cầm theo \"Đại Vân KInh\" để giảng giải cho trẫm thanh tĩnh tinh thần.\r\n\r\n    Tiết Hoài Nghĩa vội vàng nói:\r\n\r\n    - Vâng, Hoài Nghĩa tuân chỉ. Ồ, ngày hôm trước Hoài Nghĩa từng nói với Thiên Hậu muốn dẫn tăng chúng chùa Bạch Mã vào cung đá cầu, Thiên Hậu người thấy...\r\n\r\n    Võ Tắc Thiên nói:\r\n\r\n    - Uyển nhi, Thượng Nguyên sắp tới rồi, cũng nên để những người có sở trưởng đá cầu trong cung bắt đầu luyện tập đi.\r\n\r\n    Thượng Quan Uyển Nhi khom người nói:\r\n\r\n    - Vâng, một số người đang mang chức trách, Uyển Nhi đang cố gắng liên lạc với các nàng để sắp xếp thời gian tham dự tập luyện, đợi lúc đến tết Nguyên Tiêu có thể đoạt được chức quán quân đá cầu, hiện nay cơ bản cầu thủ đá cầu đều đã tề tựu đủ.\r\n\r\n    Võ Tắc Thiên mỉm cười nói:\r\n\r\n    - A Sư để tăng chúng chùa Bạch Mã khổ luyện đá cầu là muốn trẫm vui lòng, thật là gây khó cho hắn rồi. Ngươi đi gọi những người trong cung đấu một trận với tăng chúng chùa Bạch Mã đi.\r\n\r\n    - Uyển Nhi tuân chỉ!\r\n\r\n    Thượng Quan Uyển Nhi khom người đáp ứng, nhẹ nhàng lui đi ra ngoài.\r\n\r\n    Tiết Hoài Nghĩa vẫn kết tay chữ thập, cung kính đứng ở đằng kia, sau khi Thượng Quan Uyển Nhi đi ra ngoài thì vội bước nhanh tới, nhẹ nhàng nâng cánh tay Võ Tắc Thiên, gọi:\r\n\r\n    - Thiên Hậu....\r\n\r\n    Thiên Hậu hờn dỗi lườm y, để y nâng lên đi tới tẩm cung.\r\n\r\n    Trên sân bóng, tiểu cô nương mặt tròn như búp bê đang xúm lại trêu đùa đám hòa thượng chùa Bạch Mã, khinh thường nói:\r\n\r\n    - Chỉ dựa vào các ngươi mà đấu với chúng ta ư? Thật sự là nực cười. Thượng Nguyên hàng năm đội cầu đại nội chúng ta luôn đoạt quán quân, các ngươi tư cách vào cung cũng không có, rõ ràng là không biết xấu hổ đòi đấu với chúng ta.\r\n\r\n    Câu nói này chạm đúng điểm yếu của tăng chúng chùa Bạch Mã, Hoằng Lục đỏ mặt nói:\r\n\r\n    - Đó là bởi vì...bởi vì nam nhi không muốn đấu với nữ nhi. Các đội ở các nơi đều nhường các cô, chứ nếu không chỉ dựa vào một đám các cô khoa chân múa tay mà đoạt được chức quán quân sao? Ai tin chứ!\r\n\r\n    Tiểu cô nương giận giữ nói:\r\n\r\n    - Ai nói là nhường chúng ta? Tiểu Man tỷ, đến đây, chúng ta dạy cho đám người này một trận để bọn họ biết chúng ta lợi hại thế nào.\r\n\r\n    Hoằng Lục đảo tròng mắt, nói:\r\n\r\n    - Tiểu nha đầu khẩu khí thật lớn, cô là người phương nào, sao dám ăn nói với chúng ta như vậy?\r\n\r\n    Tiểu cô nương đắc ý nói:\r\n\r\n    - Bản cô nương dám nói như vậy, là bởi vì bản cô nương có bản lĩnh. Bản cô nương tên là Lan Ích Thanh, nữ vệ trong cung, ngươi nhớ kỹ đó, một lát nữa chúng ta so tài, xem chúng ta đánh cho các ngươi đầu rơi máu chảy!\r\n\r\n    Mã Kiều nói với Dương Phàm:\r\n\r\n    - Lan Ích Thanh, tên thật dễ nghe, thật êm tai, người nhìn cũng xinh.\r\n\r\n    Dương Phàm lườm gã:\r\n\r\n    - Hoằng Thập Bát đại sư, người ta là nữ vệ trong cung, huynh trông mong được gì chứ, đừng có động lòng phàm nữa.\r\n\r\n    Mã Kiều \"hừ\"môt tiếng không nói gì, gã cũng biết mình không thể theo đuổi được nữ nhân như vậy, nhưng con người ai cũng thích cái đẹp, mà tiểu cô nương tên là Lan Ích Thanh này thật tươi mát động lòng người, lại hồn nhiên ngọt ngào, giống như một quả hạnh vừa nhú thơm ngon, thật là hợp khẩu vị gã, trong lòng gã khó tránh khỏi nảy sinh sự ngưỡng mộ.\r\n\r\n    Lúc Hoằng Lục và Lan Ích Thanh tranh cãi nhau, Thượng Quan Uyển Nhi đã rời khỏi Tiên điện, đi tới hậu Uyển.\r\n\r\n    Nàng vừa ra khỏi tiên điện thì thấy một người dáng dấp văn sĩ khoan thai đi đến, người này đầu vấn khăn, mặc cẩm sa bào màu xanh, đeo đai lưng, môi đỏ răng trắng, cử chỉ phong độ vừa nhìn là biết Thái Bình công chúa giả nam trang.\r\n\r\n    Thượng Quan Uyển Nhi dừng bước, vái chào xong lại cười nói:\r\n\r\n    - Công chúa, hôm nay sao rảnh rỗi vào cung vậy?\r\n\r\n    Thái Bình công chúa thấy nàng, khẽ \"a\" lên một tiếng, mỉm cười chào đón, hỏi:\r\n\r\n    - Uyển nhi, ngươi ở đây ư, a nương có ở trên điện không?\r\n\r\n    Thượng Quan Uyển Nhi nói:\r\n\r\n    - Thiên Hậu không khỏe trong người nên đã quay về tẩm cung nghỉ tạm nghe một chút kinh văn để thanh tĩnh tinh thần rồi.\r\n\r\n    Thái Bình công chúa nghe vậy liền hiểu, lại \"ồ\"một tiếng, nói:\r\n\r\n    -Vậy thì ta về đây.\r\n\r\n    Thượng Quan Uyển Nhi vội ngăn nàng lại:\r\n\r\n    - Nếu công chúa đã tới, cần gì vội vã về như vậy. Tiết sư dẫn theo một đám đệ tử tới nói là muốn khổ luyện đá cầu để tham gia đấu bóng THượng Nguyên, tranh tài ngôi quán quân với đội cầu chúng ta. Hiện tại muốn giao đấu với cao thủ đá cầu chúng ta một trận, Uyển nhi đang định đi bố trí nhân thủ để đấu với bọn họ, nếu Công chúa không có việc gì thì cùng đến đó.\r\n\r\n    Thái Bình công chúa nghe vậy, khinh thường nói:\r\n\r\n    - Thủ hạ của Tiết Hoài Nghĩa chỉ là một đám lưu manh, bọn họ có năng lực gì mà đá cầu?\r\n\r\n    Nói vậy nhưng cuối cùng vẫn đi cùng Thượng Quan Uyển Nhi đến hậu Uyển.\r\n\r\n    Trong Hậu Uyển, hai bên còn đang đấu võ mồm, một đám cung nga nói làm đám hòa thượng không cãi lại được, bỗng một cung nga thở hồng hộc chạy tới, reo lên:\r\n\r\n    - Tiểu Man tỷ, Ích Thanh muội muội, các người đừng cãi nhau nữa, Thượng Quan Đãi Chiếu tới, Đãi Chiếu nói, chúng ta sẽ đấu với chúng tăng chùa Bạch Mã.\r\n\r\n    Tạ Tiểu Man ngạc nhiên, nói:\r\n\r\n    - Thượng Quan Đãi Chiễu cũng biết chuyện này ư?\r\n\r\n    Nữ cung nga kia nói:\r\n\r\n    - Việc này đã được Thiên Hậu cho phép, Thượng Quan Đãi Chiếu đang đến vì chuyện này, ồ, các người nhìn kìa.\r\n\r\n    Cung nga kia chỉ ngón tay ra sau, tất cả mọi người đều nhìn theo, thấy hai vị công tử áo trắng đang sóng vai đi tới sân.\r\n\r\n    Có người liền kêu lên:\r\n\r\n    - A, Thái Bình công chúa cũng tới.\r\n\r\n    Dương Phàm nghe vậy chăm chú nhìn, thấy sân bóng bên kia có hai người đứng đó đều mặc nho phục, môi đỏ như son, mũi thẳng, da mượt mà đứng ở đó giống như đôi bích nhân, nếu là nữ cải nam trang, vậy thì chỉ sợ ngay cả Tây Tử Phi Yên cũng không bằng.\r\n\r\n    Tỉ mỉ nhìn dung mạo hai nàng, người bên trái kiều diễm chính là Thái Bình công chúa đã gặp ở bên sông Lạc Thủy.\r\n\r\n    Còn người ngọc thanh lệ kia...Dương Phàm nhớ mang máng hình như ngày đó lại Lạc Thủy cũng từng gặp rồi, lúc đó người này đứng ngay cạnh Thái Bình công chúa, thì ra là Thượng Quan Uyển Nhi. Dương Phàm thật không ngờ mình hao tổn tâm cơ muốn gặp người, hóa ra lúc đầu đã gặp ở bên sông Lạc Thủy rồi, chỉ là không được nhìn trực tiếp, đến hôm nay thì đã chính thức được nhìn thấy gương mặt thật của nàng.\r\n\r\n    Thượng Quan Uyển Nhi vẫn chưa đến gần, tuy bề ngoài nàng tỏ ra cung kính với Tiết Hoài Nghĩa, nhưng trong lòng lại vô cùng khinh thường, hoặc là vô cùng chán ghét. Giờ phút này Tiết Hoài Nghĩa không ở đây, mà đối với đám thủ hạ dưới tay y thì đương nhiên Thượng Quan Uyển Nhi lại càng không coi ra gì.\r\n\r\n    Từ xa Thượng Quan Uyển Nhi đã cất giọng nói với Tạ Mộc Văn:\r\n\r\n    - Tiểu Man, các ngươi đi thi đấu một trận với bọn chúng đi. Ta với công chúa ở tại chỗ này xem, chú tâm một chút, đừng để danh tiếng trong cung chúng ta bị giảm sút.\r\n\r\n    Nói xong đã có một đám tiểu thái giám khiêng các bình phong gấm đủ màu sắc đến để ngăn cách, trong nháy mắt đã bố trí được một nhã gian có rèm bao quanh, còn đặt hai chiếc giường dây ở đó. Giường dây này giống với giường người Hồ, đều được truyền tới từ Tây Vực, tên là giường nhưng thực tế chính là ghế dựa.\r\n\r\n    Ghế dựa này có tay vịn chân cao, kế thừa kiểu ghế bành nên có chút giống ghế bành được truyền vào Trung Nguyên từ đời Hán nhưng vẫn chưa trở thành đồ dùng chủ yếu trong gia đình, tuy nhiên mỗi khi ra ngoài, các quý nhân lại thường sử dụng loại này hơn so với các đồ dùng gia đình truyền thống của Trung thổ, ít nhất ở trong quân, giường (bàn ghế) người Hồ đã vô cùng lưu hành rồi.\r\n\r\n    Trong cung cũng chuẩn bị giường dây, bình thường là khi thành viên hoàng thất tổ chức hoạt động long trọng ở ngoài điện, ghế ngồi truyền thống quá thấp bé nên loại đồ dùng gia đình ở Tây Vực này sẽ được sử dụng. Dây giường được cất kỹ, ở giữa hai giường dây bày một bộ án kỷ, trên đó đặt trà nóng, hoa quả tươi, điểm tâm.\r\n\r\n    Thái Bình công chúa và Thượng Quan Uyển Nhi ngồi hai bên, trước tiên dùng khăn ướt lau mặt, sau đó nhận phomat nóng, nhón nho vừa ăn vừa xem náo nhiệt. Phái đoàn này, sự phô trương này, trong cung ngoại trừ Thiên Hậu ra thì cũng chỉ có hai người này là có thể bày ra, cho dù là vị Hoàng hậu nương nương cũng không khoa trương như vậy.\r\n\r\n    Thấy Thái Bình công chúa và Thượng Quan Đãi Chiếu đều ngồi bên cạnh sân đấu xem so tài, Tạ Tiểu Man tuy rằng căn bản không coi đám hòa thượng Bạch Mã Tự này vào mắt nhưng cũng không dám coi thường, các cung nga nữ vệ thì xoa tay mong mỏi được tham gia trận đấu. Lan Ích Thanh vung tay phấn chấn nói:\r\n\r\n    - Các tỷ muội, giữ vững tinh thần để các hòa thượng Bạch Mã tự biết sự lợi hại của tỷ muội chúng ta.\r\n\r\n    Tạ Tiểu Man và các nàng xưa nay luận bàn đều hiểu ai có kỹ thuật đá cầu tốt xấu thế nào, bởi vậy liền điểm danh chọn chín người, cộng thêm nàng nữa là mười người. Tạ Tiểu Man đến lúc này vẫn không coi các hòa thượng Bạch Mã Tự này vào mắt, trong lúc nôn nóng đã không để tìm hết nhữngngười có kỹ thuật đá cầu tốt nhất.\r\n\r\n    Ít nhất, Thái Bình công chúa và Thượng Quan Đãi Chiếu chính là cao thủ đá cầu, hai nàng sẽ không vào sân, nhưng Tạ Tiểu Man vẫn chọn những cung nga nữ vệ có kỹ thuật bóng tốt nhất lựa chọn ra. Trong mười người, ngoại trừ nàng còn có ba nữ vệ bao gồm Lan Ích Thanh, sáu người khác cũng chỉ là cung nga bình thường.\r\n\r\n    Kỹ thuật bóng tốt hay không không liên quan đến võ công. Người giỏi võ công, tố chất thân thể đương nhiên rất tốt, nhưng cũng chỉ là một yếu tố cơ bản chơi bóng mà thôi, không có nghĩa là người đó sẽ luyện được kỹ thuật dẫn bóng cao siêu, có thể căn cứ cục diện sân bóng thay đổi trong nháy mắt mà tạo ra đường cắt chuẩn xác nhất.\r\n\r\n    Bởi vậy, những người trong này tuy rằng còn có mấy nữ vệ có võ nghệ cao cường xuất thần nhập hóa, nhưng bản lĩnh dẫn bóng sử dụng bóng và điều khiển bóng lại quá bình thường, xưa nay cũng không chăm chỉ luyện tập, chỉ thỉnh thoảng chơi vài ván để giải sầu thôi, kỹ thuật bóng rất bình thường nên Tạ Tiểu Man không lựa chọn.\r\n\r\n    Tiết Hoài Nghĩa không ở đây, bên Bạch Mã tự đương nhiên là do Dương Phàm làm trụ cột. Dưới sự bố trí của Dương Phàm tổng cộng chọn ra Sở Cuồng Ca Hoằng Nhất, Hoằng Lục, Mã Kiều và một số người khác là chín người, cộng thêm hắn là mười người, chuẩn bị ra đấu.\r\n\r\n    Ẩn dấu thực lực vô cùng có ý nghĩa, trận đấu như nay quyết định thành bại là ở thực lực. Cho dù đấu pháp của ngươi đặc biệt thế nào có năng lực tài giỏi đến đâu, thì một khi vào trận, đọ sức trước sau là khống chế bóng, dẫn bóng, hơn người, sút gôn...là cơ bản nhất.\r\n\r\n    Để thật sự am hiểu đá cầu dù là đứng xem cũng tuyệt đối không bằng để bọn họ đích thân vào trận giao đấu với đối thủ để hiểu sâu hơn. Dương Phàm trước kia dù chưa từng luyện đá cầu, nhưng cũng hiểu đạo lý này, cho nên hắn không chút kiêng dè chọn lựa hết những người có kỹ thuật bóng cao nhất để vào trận.\r\n\r\n    Bởi vì đây là trận đấu đối kháng, không còn là tính chất biểu diễn nữa, cho nên cung nga, thái giám đã rửa sạch sân, không dùng cầu môn đơn nữa mà dùng song cầu môn, dùng đấu pháp tấn công mãnh liệt nhất để đấu. Các hòa thượng đã mặc sẵn võ phục ngắn ở bên trong y phục nhà tăng rộng thùng thình, đồng loạt ra sân bắt đầu làm động tác hoạt động thân thể.\r\n\r\n    Lan Ích Thanh đứng đối diện, kiêu ngạo nghếch cằm lên khinh thường nhìn đám hòa thường đang làm động tác. Tạ Tiểu Man cũng bắt đầu hoạt động, nói nhỏ với nàng:\r\n\r\n    - Kẻ đén thì không thiện, kẻ thiện thì không đến, bọn họ dám đến thi đá cầu với chúng ta, nhất định là có bản lĩnh, không nên quá khinh suất.\r\n\r\n    Lan Ích Thanh ngoái lại cười nói:\r\n\r\n    - Tiểu Man tỷ tỷ yên tâm, muội sẽ không để đám hòa thượng thối này thắng đâu.\r\n\r\n    Tạ Tiểu Man ừ một tiếng, rồi nói với Cao Oánh:\r\n\r\n    - Để ý hòa thượng mặc áo cà sa đỏ kia, trong những người đó, chỉ e thân thủ hắn là cao nhất đó!\r\n\r\n    Cao Oánh gật đầu, đôi mắt thu thủy chăm chú nhìn Dương Phàm.\r\n\r\n    Đá cầu bắt đầu.\r\n\r\n    “Xúc cúc đương trang thập nguyệt thiên\r\n\r\n    Hương phong xuy hạ lưỡng thiền quyên\r\n\r\n    Hãn triêm phấn diện hoa hàm lộ\r\n\r\n    Trần phất Nga mi liễu đái yên\r\n\r\n    Thúy tụ đê thùy lung ngọc duẩn\r\n\r\n    Hồng quần duệ khởi lộ kim liên\r\n\r\n    Nhi hội thích khứ kiều vô ngữ\r\n\r\n    Hận sát trường an mỹ thiếu niên”\r\n\r\n    Các cô gái tham gia trận đấu luôn đặc biệt xinh đẹp. Nếu những cô gái trẻ này vừa trẻ tuổi lại vừa xinh đẹp, nhìn các nàng dáng người duyên dáng chạy đi chạy lại, nghe giọng nói thánh thót như chuông bạc của các nàng quát gọi trách móc nhau, quả đúng là một sự hưởng thụ sung sướng.\r\n\r\n    Nhưng đội mười hòa thượng trong trận lại không hề có cảm giác như vậy. Trận đấu này ngay từ đầu bọn họ đã cảm nhận được các cung nga nữ vệ này vô cùng lợi hại rồi, ai cũng hành động như gió, thân thủ mạnh mẽ khiến bọn họ trở tay không kịp.\r\n\r\n    Đá bóng thời hiện đại so với đá cầu thời này tàn bạo hơn rất nhiều. Đá cầu thời này chỉ có một số động tác va chạm hợp lý, mà động tác va chạm của các nàng còn thành thạo hơn đám hòa thượng. Đám hòa thượng vừa nhắm mắt làm liều khai chiến đã bị đám cọp cái này vọt tới đã khiến bọn họ thất bại thảm hại. Ai có thể ngờ được các nàng nhìn yểu điệu như vậy mà lại vô cùng lợi hại.\r\n\r\n    - Ổn định! Quay về phòng thủ để thích ứng với đấu pháp của họ.\r\n\r\n    Dương Phàm kêu to, cùng Sở Cuồng Ca một trái một phải đảm nhiệm hai tiên phong, cứng rắn cản thế tấn công của đối phương. Các đội viên khác thì cố gắng lui về nửa sân của mình, trận hình bị loạn thoáng đã khôi phục lại được chút ít.\r\n\r\n    - Con bà nó, một đám đại lão gia chúng ta mà bị đám tiểu nương tử đánh bại ư? Các huynh đệ, giết bằng được!\r\n\r\n    Hoằng Nhất định thần lại rồi kêu to, đáng tiếc chỉ có đám thủ hạ dưới tay gã hưởng ứng lại, còn những hòa thượng đứng bên sân hò hét trợ uy thì sớm đã bị âm thanh hò hét của các cung nga thái giám đè bẹp rồi. Tác chiến tại sân khách thì đây là chuyện hết sức bình thường.\r\n\r\n    Dương Phàm cắt cầu, đạp bóng dưới chân, liếc nhìn Sở Cuồng Ca bên sườn trái, trầm giọng nói:\r\n\r\n    - Sở huynh, sóng vai tác chiến, để bọn họ thấy sự lợi hại của chúng ta.\r\n\r\n    Sở Cuồng Ca cười to:\r\n\r\n    - Mỗ rời khỏi cấm quân vài năm, không thể nghĩ được đá cầu này lại thay đổi để đám nữ nhân xưng hùng. Được, hai chúng ta cùng thể hiện uy phong nam nhân, giết!\r\n\r\n    Lan Ích Thanh nhăn nhó mặt mày, nói:\r\n\r\n    -Bớt huênh hoang đi, phóng lại đây nào!\r\n\r\n    Dương Phàm cười ha hả, mũi chân đẩy một cái, thân hình theo đường bóng chuyển, lúc trái lúc phải giống như quỷ mị. Lan Ích Thanh một cước đá trật, Dương Phàm đã lướt qua nàng, đang định phóng chân lao lên trước thì đụng phải một bóng người thanh tú chắn ngang, cười lạnh nói:\r\n\r\n    - Muốn qua ư, phải qua cửa ải bổn cô nương đã!\r\n\r\n    Người đứng chắn chính là nữ vệ Cao Oanh. Dương Phàm dẫn bóng tả xung hữu đột, liên tiếp làm động tác giả nhưng không ngờ không gạt được nàng. Cao Oánh hạ bàn cực kỳ vững vàng, như hình với bóng trước sau vẫn chắn ngang trước mặt hắn. Lúc này Lan Ích Thanh cũng thả người đoạt bóng, hình thành thế giáp công với hắn. Dương Phàm thấy vậy liền hét lớn:\r\n\r\n    - Tiếp theo!\r\n\r\n    Dương Phàm sút lên, quả bóng đột nhiên bay vút qua vai trái Cao Oanh, thẳng đến chỗ Sở Cuồng Ca cách đó ba trượng. Sở Cuồng Ca phát lực lao nhanh hơn cả tuấn mã chạy tới đoạt lấy điểm rơi của quả bóng, chỉ còn khoảng cách một bước thôi thì một bóng người lăng không bay tới, một đòn đá xoáy, quả bóng kia chưa kịp xuống đã bị nàng đá bắn trở lại dừng ở ngay dưới chân Lan Ích Thanh.\r\n\r\n    Người đó nhẹ nhàng đáp xuống, hai hàng mi sáng nhếch lên đầy anh khí khiêu khích nhìn Sở Cuồng Ca, chính là Tạ Tiểu Man.\r\n\r\n    Lan Ích Thanh thừa dịp hai gã chủ lực Dương Phàm và Sở Cuồng Ca của đội hòa thượng đều đã ở nửa sân bên mình, liền dẫn bóng xông về trước, liên tiếp đi qua Hoằng Nhất, Hoằng Cửu, khoảng cách càng gần với cầu môn. Lúc này bởi vì liên tiếp dẫn bóng vượt qua hai người nên lực độ khống chế cầu đã không tốt nữa, điều bóng đẩy bóng, góc độ khống chế không tốt làm bóng bắn về phía hai thước. Lan Ích Thanh khẩn trương vừa định thả người tới để đoạt lại bóng thì ngay phía trước một cái chân to đã cuốn quả bóng ngay xuống dưới chân mình.\r\n\r\n    Lan Ích Thanh giận giữ ngẩng đầu lên, thấy một người trước mặt, và bởi vì chặt dứt được bóng của nàng mà vẻ mặt đầy hưng phấn, chính là Mã Kiều.\r\n\r\n    -Chuyền bóng! Chuyền bóng!Thập Bát, chuyền bóng!\r\n\r\n    Mấy tên hòa thượng thấy kiêu tướng Cao Oánh của đối phương đang lao tới như mũi tên đến gần Mã Kiều thì vội vàng hô to. Mã Kiều lại làm như không thấy, cười nói với tiểu mỹ nhân đối diện:\r\n\r\n    - Lan cô nương, xin chào!\r\n\r\n    Tiểu nha đầu dựng mày liễu lên, trừng mắt:\r\n\r\n    - Chào cái rắm, đưa bóng cho ta!\r\n\r\n    -Ah...\r\n\r\n    Mỹ nhân dỗi hờn, đầy phong tình làm tim Mã Kiều rung động, không chút nghĩ ngợi liền theo bản năng đẩy bóng tới chân Lan cô nương.\r\n\r\n    - Ây da!\r\n\r\n    Đá bóng đi rồi, Mã Kiều mới bừng tỉnh, nhưng muốn đoạt lại thì đã muộn rồi.\r\n\r\n    Cao Oánh đang định lao tới chỗ Mã Kiều, lại thấy bóng tới chân Lan Ích Thanh thì lập tức đổi phương hướng chạy tới trước cầu môn đội hòa thượng. Lúc này nàng sử dụng khinh công Đề túng thuật Bát bộ cản thiền, thân ảnh lên xuống như bay, vô cùng mau lẹ đồng thời cũng yêu kiều nói to:\r\n\r\n    -Tiểu Thanh, chuyền bóng!\r\n\r\n    Cơ hội khó có được thì không thể không lợi dụng thêm. Nếu không thấy cơ hội tốt như vậy, nàng sẽ không dễ dàng sử dụng Đề túng thuật. Võ thuật có thể tăng cường khí lực của một người, nhưng không thể khiến người đó thành thần. Việc dựa vào sức bật gì đó không thể sử dụng nhiều, nếu không sân đấu sẽ trở thành thiên đường của võ thuật mất.\r\n\r\n    Nói thí dụ như, một người dựa vào sức bật có thể ôm một tảng đá lớn bảy tám trăm cân thâm chí hơn ngàn cân xoay người ném ra xa hơn một trượng, nhưng cho người đó một thanh kiếm nặng ba cân, người đó dù có nâng hai ba canh giờ cũng không thể làm được. Đề túng thuật này chỉ có thể làm tăng tốc độ của con người trong một thời gian ngắn, còn muốn vượt qua tuấn mã thì không thể.\r\n\r\n    Bởi vậy, nếu không có xác định thời cơ khó có được, Cao Oánh cô nương sẽ không dễ dàng lãng phí sức lực của mình như thế.\r\n\r\n    Lan Ích Thanh không ngờ kẻ đối diện lại ngốc đến vậy, bóng rơi xuống chân nàng làm nàng cũng sững sờ, nghe tiếng hô to của Cao Oanh, lúc này mới bừng tỉnh, vội vàng dẫn bóng vượt qua Mã Kiều, đám người Hoằng Nhất đang xông đến còn chưa kịp bao vây thì Lan Ích Thanh đã một cước chuyền bóng cho Cao Oánh.\r\n\r\n    Cao Oánh dừng lại, một cước tung ra đá bóng xuyên vào “Phong lưu nhãn”. Lập tức tiếng hoan hô như sấm dậy bên ngoài sân, đội bóng đại nội dẫn trước một điểm.\r\n\r\n    Hoằng Nhất miệng méo mắt trợn nói với Mã Kiều:\r\n\r\n    - Con mẹ nó rốt cuộc ngươi là ở bên nào vậy? Sao lại truyền bóng cho con quỷ nhỏ kia vậy?\r\n\r\n    Mã Kiều vừa rồi bị ma xui quỷ khiến truyền lại bóng cho tiểu mỹ nhân, lúc này thì vô cùng hối hận không nói được lời nào. Hoằng Lục xông đến mắng:\r\n\r\n    - Ngươi là tên khốn kiếp, đánh hắn đi!\r\n\r\n    Tức thì một đám hòa thượng lao đến đè Mã Kiều xuống đấm đá một trận.\r\n\r\n    Mã Kiều ngồi hụp xuống ôm đầu, kêu ối ái:\r\n\r\n    - Chỉ là một quả bóng thôi, tặng cô ta thì có sao?\r\n\r\n    Hoằng Nhất nghe vậy càng nổi giận, xắn tay áo lên cũng gia nhập vào đoàn ẩu đả.\r\n\r\n    Các cung nga nữ vệ thì che miệng cười không ngừng.\r\n\r\n    Bên lề trận đấu, Thái Bình công chúa thấy một màn như thế cũng không kìm nổi mà bật cười, nói với Thượng Quan Uyển Nhi:\r\n\r\n    - Hội quán Tiết Hoài Nghĩa thật càn quấy, muốn tham gia đại hội thi đá cầu Thượng Nguyên mà chỉ dựa vào một đám thủ hạ như này sao?\r\n\r\n    Nói xong thì lắc đầu.\r\n\r\n    Thượng Quan Uyển Nhi nói:\r\n\r\n    - Lệnh Nguyệt, bọn họ có lẽ không phải cao thủ gì, nhưng trong đó cũng có một cao nhân đấy.\r\n\r\n    Công chúa nhìn người đàn ông vạm vỡ tráng kiện kia kìa, công phu đá cầu cũng không kém thần và công chúa đâu, còn người kia nữa...\r\n\r\n    Ánh mắt Thượng Quan Uyển Nhi chăm chú nhìn Dương Phàm, nhẹ nhàng nói:\r\n\r\n    - Tiểu hòa thượng kia có khi còn cao hơn thần và công chúa vài bậc.\r\n\r\n    - Ồ!\r\n\r\n    Thái Bình công chúa vốn tâm trạng không tốt, không quá mức để ý toàn bộ quá trình so tài, tận đến khi Mã Kiều tự động truyền bóng về đội đối địch thì mới chú ý và đưa ra ý kiến. Nghe Thượng Quan Uyển Nhi nói vậy, nàng liền nhìn lại Dương Phàm.\r\n\r\n    Hiện giờ Dương Phàm đã cạo trọc đầu, mặc tăng y khác hẳn với người ngày đó mặc áo gấm đội mũ quả dưa, nhưng mặt mày ngũ quan thì vẫn giống, còn Thượng Quan Uyển Nhi chỉ chú ý kỹ thuật dẫn bóng cao siêu của Dương Phàm mà không nhận ra đó chính là người đàn ông mặc áo gấm đội mũ quả dưa ngày đó. Nhưng Thái Bình công chúa thì không, bởi vì khí chất thần vận của Dương Phàm đã để lại ấn tượng sâu sắc cho nàng, nên nhìn thoáng qua là nàng nhận ra ngay.\r\n\r\n    Là hắn! Sao hắn lại là hòa thượng rồi?\r\n\r\n    Thái Bình công chúa kinh sợ “ồ” lên một tiếng, Thượng Quan Uyển Nhi kinh ngạc nhìn nàng, hỏi:\r\n\r\n    - Sao vậy?\r\n\r\n    Thái Bình công chúa lắc lắc đầu, nhìn chằm chằm vào Dương Phàm. Thượng Quan Uyển Nhi thấy lạ, cũng nghiêm túc nhìn kỹ Dương Phàm, loáng thoáng cũng cảm thấy quen quen.\r\n\r\n    Trận đấu đang tiếp tục, Thái Bình công chúa không còn thờ ơ xem cuộc đấu nữa mà rất chăm chú quan sát. Một hồi lâu quay sang nói với Thượng Quan Uyển Nhi:\r\n\r\n    - Kỹ thuật đá cầu của hắn vẫn còn kém hơn ta và ngươi một chút.\r\n\r\n    Thượng Quan Uyển Nhi nói:\r\n\r\n    - Công chúa thấy hắn với Tiểu Man thì thế nào?\r\n\r\n    Thái Bình công chúa nghiêm túc quan sát chốc lát rồi chậm rãi nói:\r\n\r\n    - Hiện giờ thì tương đương với Tiểu Man, nhưng sau tết Nguyên Tiêu, nếu thật sự hắn tham gia dự thi thì sẽ cao hơn Tiểu Man một bậc.\r\n\r\n    Thượng Quan Uyển Nhi nhíu mày nói:\r\n\r\n    - Sao có thể thế được? Kỹ thuật đá cầu luyện đến cảnh giới này rồi, muốn tiến thêm bước nữa còn khó hơn lên trời, sao công chúa xác định trong thời gian ngắn hắn nhất định vượt qua Tiểu Man?\r\n\r\n    Thái Bình công chúa khẽ mỉm cười, nói:\r\n\r\n    - Rất đơn giản, bởi vì người này chưa quen thuộc đá cầu, hắn vẫn chưa phát huy hoàn toàn thực lực của bản thân.\r\n\r\n    Thượng Quan Uyển Nhi giật mình mà nói:\r\n\r\n    - Kỹ thuật dẫn bóng cao diệu như vậy mà công chúa lại nói hắn không biết đá cầu ư?\r\n\r\n    Thái Bình công chúa không đáp lời nàng mà nhướn hàng lông mày đen nhánh, nghi hoặc nói:\r\n\r\n    - Kỳ lạ, đánh bóng ngựa của hắn xuất thần nhập hóa nhưng lại không cưỡi ngựa. Bóng dưới chân hắn giống như có sự sống, mà dường như hắn vẫn chưa thuần thục đối với đá cầu, vậy kỹ thuật đá cầu này của hắn luyện từ đâu? Người này thật thú vị!\r\n\r\n    Trận đá cầu kết thúc, đội cung ngã nữ vệ đại nội vào bảy bóng, mà đội hòa thượng Bạch Mã Tự dốc hết sức bở hơi tai cũng chỉ vào được sáu bóng, còn lại thua một bóng! Đương nhiên, đây chỉ là đọ sức bình thường mà chỉ đấu một hiệp mà thôi, mà đấu chính thức không chỉ một hiệp, nhìn bộ dạng các hòa thượng này mà nếu tiếp tục đấu nữa, sợ là mọi người căn bản chạy không nổi nữa.\r\n\r\n    Mặt khác, đội đại nội cũng chưa xuất hết cao thủ ra.\r\n\r\n    Thái Bình công chúa và Thượng Quan Uyển Nhi, Tạ Mộc Văn chính là đội cao thủ đệ nhất của đại nội. Nàng chọn dùng phương pháp lấy trung đối thượng, để Cao Oánh và Lan Ích Thanh kèm cặp Dương Phàm, còn mình thì đối địch với Sở Cuồng Ca, bảy bóng bên nàng đã thắng sáu bóng.\r\n\r\n    Trong trận đấu này, Dương Phàm đã gặp cao thủ chân chính, kỹ thuật dẫn bóng và đá cầu của hắn đúng là cao siêu, quy tắc nắm giữ cũng ngày càng thuần thục, linh hoạt. Càng về sau, Cao Oánh và Lan Ích Thanh căn bản không ngăn được hắn, Dương Phàm liên tục dẫn bóng, điểm số đuổi sát Tạ Tiểu Man, cơ hội hai người chính thức giao phong không nhiều lắm, toàn bộ sân đấu trên thực tế là cuộc đọ sức của hai người.\r\n\r\n    Càng về sau, Tạ Mộc Văn không thể không đích thân đối phó với hắn, mà Sở Cuồng Ca và Hoằng Nhất, Hoằng Lục cùng với vài người giỏi đá cầu đang ở dưới tình huống chủ lực giỏi nhất bị bên đối phương kèm cặp nên rất khó đưa bóng vào lưới, kết quả cuối cùng chỉ còn thua một bóng nữa thôi.\r\n\r\n    Nhóm cung nga cảm thấy đội Bạch Mã Tự vượt lên được điểm số như vậy, trong lòng rất không phục, vốn các nàng còn rất nhiều cao thủ đá cầu chưa vào sân, ví dụ như Thái Bình công chúa, Thượng Quan Đãi Chiếu.\r\n\r\n    Bằng không, các nàng tin tưởng ít nhất có thể vượt qua bọn lừa ngốc này mười bóng.\r\n\r\n    Mà đám hòa thượng Bạch Mã Tự cũng cực kỳ khó chịu, chỉ thua có một bóng thôi! Nếu Mã Kiều không mê muội đầu óc, chủ động chuyền bóng cho tiểu mỹ nhân đanh đá kia thì có phải là hòa rồi không?\r\n\r\n    Kết quả là, trận bóng vừa mới chấm dứt, nhóm cung nga đã vui sướng reo hò, bọn thái giám cũng khàn cả giọng hô hào, các hòa thượng tham dự và các hòa thượng xem cuộc đấu nhất loạt lao tới vây Mã Kiều lại mà đấm đá một trận. Đáng thương cho Mã Kiều để chuộc tội đã như con lừa chạy khắp sân, giờ không còn sức mà trốn nữa, chỉ đứng thở hồng hộc.\r\n\r\n    Cũng may đám lưu manh này không đánh quá nặng, vẫn còn biết thủ hạ lưu tình với người của mình, hơn nữa bọn họ thấy Mã Kiều có quan hệ rất tốt với thủ tọa nên ra tay cũng không quá nặng.\r\n\r\n    Dương Phàm thấy bọn họ đánh đấm cũng không quá nặng tay nên chẳng để ý, Mã Kiều ngốc này, thấy nữ nhân xinh đẹp là cứ ngây dại, lần trước còn vì nữ sắc mà suýt toi mạng, hiện giờ còn không hối cải, đang thi đấu mà đầu óc vẫn còn mê muội cũng đáng bị dạy dỗ.\r\n\r\n    Tuy rằng trận đấu đã kết thúc nhưng Thái Bình công chúa vẫn nhìn Dương Phàm chăm chú. Nàng thấy Dương Phàm bước đi nhàn nhã đến bên sân và cười nói với thanh niên trai tráng đứng đó, tay vung lên lau mồ hôi trán, khi hắn cười thì lộ ra hàm răng trắn nõn. Tim Thái Bình công chúa đập mạnh, trong đầu hiện ra bóng dáng nam tử anh tuấn kia cùng với Dương Phàm trước mắt hợp lại làm một.\r\n\r\n    Người kia cũng tuổi trẻ như vậy, cũng mặc võ phục bó tay như Dương Phàm, tiếng cười cũng sang sảng lấy vạt áo lau mồ hôi, vừa cười nói với bạn hữu vừa đi từ khán đài đi về phía trước, ánh mặt trời chiếu rọi vẻ mặt và nụ cười rạng ngời của gã, đồng thời gã nhiều lần lén lút nghiêng mắt nhìn hoàng thượng và hoàng hậu trên đài, cố tỏ ra là một thiếu niên uy vũ, bước đi của gã thong dong, tùy ý, nhưng trong tùy ý lại toát lên sự tự nhiên, phóng khoáng.\r\n\r\n    Lúc ấy bệnh đau đầu của phụ hoàng lại tái phát, mơ hồ đau đớn, ông đỡ đầu, dùng ngón tay khẽ xoa xoa mi tâm, mẫu hậu thì nhìn xuống trận so tài vừa mới chấm dứt ở dưới đài của các con cháu quyền quý. Ngày đó, là mẫu hậu vì chọn lựa giai tế cho nàng mà cố ý tổ chức đại hội thi đấu đá cầu.\r\n\r\n    Lúc đó nàng còn rất trẻ, rất hoạt bát, cũng rất thẳng thắn, rất lớn mật. Nàng nhìn thấy gã cười, trái tim thiếu nữ tức thì hoảng loạn, dường như con ngươi bị ánh mặt trời làm hoa mắt, nàng gần như không chút nghĩ ngợi vươn tay chỉ vào thiếu niên đang thản nhiên đi trước khán đài.\r\n\r\n    Lòng của nàng giống như nai con bị hoảng loạn, giọng nói hơi run rẩy ngượng ngùng, nhưng thanh âm lại rất lớn, đến nỗi khi nàng nói ra miệng khiến bản thân nàng cũng rất hoảng sợ, nàng lớn tiếng nói:\r\n\r\n    - Chính là hắn. A nương, nữ nhân muốn hắn làm phò mã!\r\n\r\n    Tiếng kêu này dường như còn lảnh lót hơn cả tiếng chuông tại Thiên Môn từ trên đài vọng ra, nhộn nhạo đâm trong lòng nàng, khiến tim nàng lại một lần nữa đập dồn dập.\r\n\r\n    Con ngươi Thái Bình công chúa loang loáng ánh lệ, nàng mở to đôi mắt, chớp chớp xóa đi làn sương mù, trầm giọng nói:\r\n\r\n    - Gọi thiếu niên kia đến cho ta.\r\n\r\n    Ngón tay của nàng nhỏ vài dài chỉ vào Dương Phàm đang nói chuyện tiếp nhận áo cà sa từ trong tay người khác. Thượng Quan Uyển Nhi hơi kinh ngạc liếc nhìn một cái, trong mắt nàng khẽ gợn sóng một chút nhưng rồi lại không lên tiếng.\r\n\r\n    Dương Phàm bị một cung nga dẫn tới trước mặt Thái Bình công chúa. Thái Bình công chúa cũng không nghênh ngang ngồi chờ hắn tới, nàng đã bước ra khỏi bình phong, đứng bên cạnh sân đấu, trong do dự có bức thiết, giống như thiếu nữ lần đầu gặp mặt tình lang. Thượng Quan Uyển Nhi thấy bộ dạng nàng như vậy thì càng kinh ngạc.\r\n\r\n    Dương Phàm biết, nếu để Công Chúa gặp hắn hẳn là sẽ có nghi vấn, thậm chí gọi hắn tới trước mặt hỏi cho rõ ràng, trong lòng hắn cũng đầy lo lắng. Thái Bình công chúa mặc dù là công chúa trong các công chúa, là con gái được Thiên Hậu đế quốc Đại Đường sủng ái nhất, nhưng chưa từng nghe nói nàng có hành vi ngang ngược gì.\r\n\r\n    Còn nữa, Tiết Hoài Nghĩa là nam nhân được Thiên Hậu Đế quốc Đại Đường sủng ái nhất, với tính cách thích bao che của Tiết Hoài Nghĩa, nếu vị công chúa này thật sự muốn tìm hắn gây phiền toái, Tiết Hoài Nghĩa cũng có thể ra mặt giúp hắn. Cho nên trong lòng Dương Phàm rất thản nhiên đi đến trước mặt Thái Bình công chúa, thong dong thi lễ, cung kính nói:\r\n\r\n    - Tiểu tăng Hoàng Thập Thất bái kiến Công chúa!\r\n\r\n    Nói xong, Dương Phàm cực kỳ nhanh khẽ lén liếc nhìn Thượng Quan Uyển Nhi, ghi nhớ gương mặt nàng thật sâu trong lòng. Thượng Quan Uyển nhi đang tò mò nhìn hắn, bị hắn nhìn lại, bất ngờ trái tim run lên.\r\n\r\n    Ánh mắt này như nhìn thoáng qua, nhưng Thượng Quan Uyển Nhi lại cảm giác khác biệt, bị ánh nhìn này của hắn, Thượng Quan Uyển Nhi thậm chí có cảm giác như thỏ trắng bé nhỏ bị sói già xấu xa nhìn thẳng, rất nguy hiểm, rất đáng sợ. Nàng là Thượng Quan Đãi Chiếu, là đệ nhất nhân chỉ dưới Thiên Hậu, có sợ người nào chứ?\r\n\r\n    Thượng Quan Uyển Nhi nghĩ như vậy thì có chút tức giận vì mình lại sợ hãi bởi ánh mắt của một tiểu hòa thượng, vì thế ưỡn ngực, can đảm nhìn lại, nhưng Dương Phàm đã sớm thu lại ánh mắt, khiến sự phản kích của nàng rơi vào khoảng không.\r\n\r\n    <\/div>","title":"Chương : 111-115"}