{"text":"﻿    Chương 519: Chỗ vui chơi của các Mạo hiểm gia\r\n\r\n    <\/div>\r\n\r\n    Trên một tấm lụa trắng trơn nhẵn như tờ giấy hoa văn tinh mịn, một bút lông sói mũi nhọn như châm, như chìm như nổi, di chuyển như mây bay, một cái nhăn mày cười thản nhiên, hình ảnh một nữ tử kiều mỵ động lòng người dần dần nổi lên trên tấm lụa. Hoàng Cảnh Dung đặt bút xuống, khẽ vuốt vuốt tấm lụa như đang vuốt ve khuôn mặt quyến rũ của cô gái.\r\n\r\n    Khi ở Nâm Châu, y lấy danh nghĩa mưu phản mà bắt Huân Kỳ, Huân Kỳ lập tức chịu thua, cống nạp cho y rất nhiều vàng bạc châu báu, còn tặng hai nữ tử Man tộc xinh đẹp cho y. Điều này khiến cho Hoàng Cảnh Dung sinh ra cảm giác mình là kẻ dễ dàng bắt nạt kẻ khác. Mà y không hề biết rằng những lễ vật kia và hai tiểu mỹ nhân đều là La Thư Đạo thay Huân Kỳ tặng cho mình.\r\n\r\n    Y cảm thấy, chỉ cần một lần nữa bắt giam Huân Kỳ, chiêng trống một hồi nữa, cũng đủ cho các Thổ ty, Thủ lĩnh nảy sinh lòng dè chừng và sợ hãi, tất cả sẽ mang hậu lễ tới, và đến lúc đó chỉ cần ra hiệu một chút, là Huân Kỳ sẽ ngoan ngoãn nhận y làm con rể.\r\n\r\n    Lại nói tiếp, nữ tử xứng với danh mỹ lệ thật ra không nhiều, bất kể là ngũ quan, làn da, vóc dáng, cơ thể khó có sự khác biệt lớn nào. Hạc giữa bầy gà là rất rõ ràng, nhưng hạc đứng trong bầy hạc lại có thể rõ ràng như vậy sao? Lúc này phân biệt có lẽ chính là khí chất rồi.\r\n\r\n    La Thư Đạo tặng y hai tiểu mỹ nhân Man tộc cũng có sự quyến rũ, nhưng so với Huân Nhi thì lại không có vẻ phóng khoáng bằng. Huân Nhi là con gái của Thổ Ty, là Công chúa Man tộc, đương nhiên có khí chất cao quý tao nhã. Loại khí chất này cùng với thiên kim kinh thành hoàn toàn khác biệt.\r\n\r\n    Dù sao nàng cũng là nữ tử sinh trưởng tự do trong sơn dã, là hoa cúc dại có sức sống và vẻ tươi tắn mà các nử tử kinh thành không có. Sự khác nhau này, tựa như một viên thủy tinh và một viên chân trâu có hình dạng như nhau, trên người nàng dung hợp cả hai khí chất hoàn mỹ mà vốn không tương hợp kia, đã khiến cho nàng toát lên một mị lực đặc biệt khác người.\r\n\r\n    Chính là linh khí mà trên người rất nhiều mỹ nữ không có, đã làm Hoàng Cảnh Dung động lòng, y muốn có người phụ nữ này, mà hết thảy điều này là y sẽ tạo ra áp lực mạnh yếu như nào, y tin tưởng mình đường đường là khâm sai, hiệp thiên tử kiếm coi xét bách quan, đủ để khiến các Sơn đại vương một góc Tây Nam cúi đầu thuần phục.\r\n\r\n    Nhưng, độ mạnh yếu đủ rồi, y cần tốc độ, y sợ Dương Phàm đuổi theo phá hỏng chuyện tốt ở Diêu Châu của y, cho nên y đã khẩn cấp tạo áp lực cho Đô đốc và thứ sử Diêu Châu rồi. Y tin tưởng hai người này không dám không khuất phục. Lúc trước Ngự sử đài có thể đem nhóm Tể tướng như rau hẹ mà cắt, hiện giờ dù đã không bằng như lúc trước, nhưng muốn thu thập vài quan viên biên châu thì vẫn dễ dàng.\r\n\r\n    Phủ đô đốc Diêu Châu là Văn Hạo vốn là phủ Thổ ty của bộ tộc được mở rộng, cùng sở hữu bốn viện: viện thứ nhất là công đường và nhà lao, viện thứ hai là nơi xử lý công vụ và làm việc của Thổ ty và nhóm văn võ thuộc hạ, ngoài ra còn có một kho quân giới, và kho vật tư quân sự quan trọng.\r\n\r\n    Viện thứ ba chính là học đường tư thục, thư phòng, phòng kế toán cùng với phòng khách để Thổ ty mở tiệc chiêu đãi, và cũng là nơi tổ chức các cuộc hội nghị. Viện thứ tư chính là nơi ở của người nhà Thổ ty, nơi này sắp đặt thư phòng, phòng kế toán và một phòng khách.\r\n\r\n    Toàn bộ kiến trúc tập trung ở viện thứ tư này, đình viện rất sâu, có một đại điện, là nơi Thổ ty xử trí sự vụ bí mật, quyết sách những đại sự quan trọng, dù là người trong nhà cũng không được tiến vào. Đại điện dùng gỗ Lịch để xây dựng, sương phòng bên trái là gỗ xuân, sương phòng bên phải là gỗ thu, hợp với ý \"Đứng trước xuân thu\", mong mỏi truyền thừa muôn đời, thế thế hưng thịnh.\r\n\r\n    Giờ phút này, ở nơi này trên đại điện, Đô đốc Diêu Châu Văn Hạo và Thứ Sử Diêu Châu Vân Hiên đang nghiêm túc thảo luận công sự. Trong đại điện không có người nào khác, ngoài đại điện chân lầu cao bốn năm trượng bao quanh bốn phía đại điện, lầu dưới người đi lại, lầu trên là người ở, giữa lầu với lầu có hành lang dài thông nhau, thổ binh cầm thoa thương đi tuần bốn phía trên lầu.\r\n\r\n    Trên đại điện, Thứ sử Vân Hiêu trầm giọng nói:\r\n\r\n    - Tận dụng thời cơ, mất rồi sẽ không trở lại nha. Văn huynh, ngươi còn muốn do dự sao?\r\n\r\n    Văn Hạo chần chờ nói:\r\n\r\n    - Lão đệ, không thể hành động thiếu suy nghĩ được! Huân gia và Mạnh gia là đại tộc nơi đây, kế thừa ngàn năm, cây lớn rễ sâu, chúng ta còn phải từ từ nghĩ kế, sau đó mới hành động mới được.\r\n\r\n    Vân Hiên cười lạnh:\r\n\r\n    - Lại mưu tính rồi từ từ hành động, nhà người kia liền truyền thừa hai ngàn năm, ba ngàn năm, mười ngàn năm, đến lúc đó cây lớn càng lớn rễ sâu càng sâu, ngươi có thể động đến bọn họ được sao? Ta muốn nói, đây là cơ hội duy nhất của chúng ta, mượn lực triều đình, diệt trừ bọn họ. Bỏ qua cơ hội này, bọn họ sẽ vẫn đời đời lớn mạnh cưỡi trên đầu chúng ta, chúng ta không bao giờ có thể có cơ hội tốt như vậy nữa đâu.\r\n\r\n    Văn Hạo chau hai hàng lông mày, nói:\r\n\r\n    - Ngươi có từng nghĩ tới hậu quả của thất bại chưa?\r\n\r\n    Vân Hiên phản lại:\r\n\r\n    - Có thể có hậu quả gì chứ? Bọn họ là khâm sai, là triều đình, hai chúng ta chỉ là hành sự bất đắc dĩ, là phải nghe lệnh mà làm thôi. Nếu triều đình đánh tới, muốn thống trị nơi này còn phải dựa vào chúng ta, đến lúc đó chúng ta là đại công thần của triều đình, từ nay về sau nơi này sẽ do chúng ta nắm quyền, nếu thất bại thì...\r\n\r\n    Vân Hiên hơi hơi nheo mắt lại, có chút âm hiểm nói:\r\n\r\n    - Vậy thì đương nhiên là lỗi của Hoàng Cảnh Dung rồi. Trên triều đình, sẽ ghi nhớ chúng ta là nòng cốt, về sau chắc chắn sẽ cấp cho chúng ta nhiều lợi ích.\r\n\r\n    Về phương diện Diêu Châu, hai nhà Huân Mạnh tuy thế lớn hơn chúng ta, nhưng chúng ta cũng có thể chống lại bọn họ. Chúng ta chỉ là sợ triều đình, nghe theo lệnh làm việc mà thôi. Bọn họ có thể làm gì được chứ? Đành phải chịu thiệt thôi.\r\n\r\n    Văn Hạo khẽ lắc đầu, đứng lên đi thong thả, trong lòng gã đang tranh đấu giữa lòng tham thành công và thất bại sợ hãi, giằng xé không ngừng. Một lúc lâu sau, gã mới lên tiếng:\r\n\r\n    - Quả thực cơ hội khó mà có được, tuy nhiên để đạt được mục đích, chúng ta hẳn là lôi kéo Mạnh gia cùng nhau đả kích Huân gia, ngươi thấy thế nào? Như vậy có thể bảo đảm thành công, hơn nữa một khi thất bại, có Mạnh gia đỡ đòn, Huân gia cũng không tính sổ lên hết đầu chúng ta.\r\n\r\n    Sắc mặt Vân Hiên rất khó coi:\r\n\r\n    - Văn huynh, với thế lực của Mạnh gia, nếu kéo hắn nhập bọn, vậy sau khi Huân gia suy sụp, thổ địa và dân chúng của bọn hắn còn đến phiên chúng ta tới đoạt lấy sao? Đến lúc đó không chừng biến thành một nhà Manh gia độc đại rồi. Mạnh gia ở Diêu châu nói một không hai, không ai có thể chế ngự, chẳng phải chúng ta càng thêm khổ sở sao?\r\n\r\n    Văn Hạo ngẫm lại cũng thấy có lý, liền nói:\r\n\r\n    - Nếu như vậy, chúng ta không tính Mạnh gia vào nữa, hợp hai nhà chúng ta đối phó với Huân gia.\r\n\r\n    Sắc mặt Vân Hiên càng khó coi:\r\n\r\n    - Nếu hiện tại có vài vị thổ ty nho nhỏ liên kết muốn thâu tóm lãnh thổ của chúng ta, Văn huynh sẽ làm như thế nào?\r\n\r\n    Văn Hạo chau mày, nói:\r\n\r\n    - Bọn họ dám? Huynh đệ chúng ta giao tình sâu, ta đương nhiên toàn lực ứng phó, phái binh mã giúp ngươi giải vây!\r\n\r\n    Vân Hiên nói:\r\n\r\n    - Nếu ta và ngươi giao tình bình thường, thậm chí cả đời không qua lại với nhau, thì tính sao?\r\n\r\n    Văn Hạo kỳ quái nhìn y, nhíu mày trầm tư một lát, vỗ đùi nói:\r\n\r\n    - Ta đây cũng muốn xuất binh, còn phản bọn họ, dám phá hỏng quy củ, sau đó người khác bắt chước theo, vậy là được đúng không? Lại nói, nếu ngươi là ta, bọn họ chiếm đoạt lãnh thổ và con dân của ngươi, sau đó thế lực lớn mạnh, sẽ vẫn hạ thủ đối với ta.\r\n\r\n    Vân Hiên kích động đứng lên, khuôn mặt đỏ thẫm bởi vì sung huyết, cắt ngang nói:\r\n\r\n    - Không tồi! Ngươi có biết, ta lúc còn rất nhỏ, phụ thân đã cho người có học vấn đến dạy cho ta. Sau khi ta học thuộc lòng sách sử Trung Nguyên, phát hiện có một chuyện vô cùng kỳ lạ.\r\n\r\n    Vương triều Trung Nguyên thay đổi thường xuyên như vậy,mặc kệ là vương triều hùng mạnh cỡ nào, nhiều nhất 200~300 năm nhất định sẽ bị vương triều khác thay thế. Ta liền cảm thấy kỳ quái, vì sao nơi này của chúng ta, một ngàn năm trước ai hùng mạnh nhất, một ngàn năm sau vẫn vẫn là kẻ đó.\r\n\r\n    Vì sao tất cả Thổ ty nơi này chúng ta lại bị trói buộc không lớn mạnh bằng Hoàng đế Trung Nguyên, mà chế độ chúng ta cũng không nghiêm khắc hoàn thiện như bọn họ, đồng thời giữa các bộ tộc của chúng ta ở nơi này thường thường phát sinh chinh chiến, lại luôn không đến nơi đến chốn, vận mệnh hơn một nghìn năm như nào thì vẫn như thế. Năm xưa ai là thổ ty thì con cháu kẻ đó cũng là Thổ ty, năm xưa ai là thủ lĩnh thì còn cháu người đó vẫn là thủ lĩnh, cũng không lớn mạnh thêm, mà cũng không nhỏ đi, vì sao?\r\n\r\n    Văn Hạo bị đề tài này của y thu hút, tò mò hỏi:\r\n\r\n    - Ngươi nói xem vì sao?\r\n\r\n    Vân Hiên nói:\r\n\r\n    - Cũng là bởi vì mỗi một nhóm Thổ ty thủ lĩnh đều có ý nghĩ giống như ngươi vừa rồi. Nghĩ như vậy là đương nhiên không sai, bởi vì không làm như vậy, hôm nay bị người khác “nuốt”, mai khả năng sẽ thay đổi là ngươi. Nhưng vì sao chỉ có nơi này của chúng ta là như thế?\r\n\r\n    Bởi vì nơi này chúng ta có cường nhân, nhưng lại không có người nào giống như Hoàng đế Trung Nguyên đem toàn bộ thiên hạ độc chiếm về mình. Tất cả mọi người đều muốn lớn mạnh hơn, đều muốn vượt lên trên, đều muốn thu được càng nhiều lợi ích, cũng đều sợ mất đi thứ đang có hiện tại.\r\n\r\n    Nơi này chúng ta có Đại Thổ ty, tiểu thổ ty, có đại tù trưởng, có tiểu thủ lĩnh, người nào cũng có lãnh địa và con dân của mình, ai muốn thâu tóm lãnh địa và con dân người khác, đều sẽ phải chịu sự căm thù của tất cả các thổ ty và thủ lĩnh kia, lo lắng mình sẽ trở thành kẻ địch của bọn họ, bởi vì mọi người sẽ liên hợp lại, đánh ngươi bẹp đầu!\r\n\r\n    Muốn khiêu chiến với các thổ ty lớn mạnh, trừ phi liên hợp với tất cả các thổ ty lớn mạnh hơn, nhưng như vậy, được lợi chỉ có thể là thổ ty này càng lớn mạnh, chúng ta tội gì làm thế. Không liên hợp với những thổ ty lớn mạnh hơn chúng ta, ai ngu ngốc có rục rịch, sẽ bị những thổ ty lớn mạnh này \"hôi cả giỏ\" liên thủ tiêu diệt.\r\n\r\n    Bởi vậy, mặc kệ là có ý hay là không có ý định, mọi người sẽ cùng nhau duy trì trật tự kế thừa nơi này, không hy vọng nó phát sinh biến hóa. Đây chính là nguyên nhân kế thừa ngàn năm không suy của thế gia đại tộc tại địa khu Tây Nam. Nhưng hiện tại đã khác, chúng ta đã có thiên thời, địa lợi, nhân hòa, Văn huynh, là cơ hội tốt ngàn năm có một đấy.\r\n\r\n    Vân Hiên càng nói càng kích động, nhảy người lên, nước miếng bay tứ tung:\r\n\r\n    - Hiện giờ, duy trì trật tự tại địa khu Diêu Châu này chính là Huân gia và Mạnh gia, hai nhà ta và ngươi thực lực không bằng họ, chỉ có thể dựa vào triều đình, ít nhất có thể đảm bảo các đại tộc khác không dám nhúng tay vào can thiệp. Nếu chúng ta thất bại, còn có đại quân triều đình ra mặt, cơ hội tốt như vậy mà buông bỏ, thật là “thiên lý bất dung” đấy! Nhiều thế hệ tổ tông Văn gia ngươi cũng sẽ không tha thứ cho ngươi đâu.\r\n\r\n    Văn Hạo hít sâu một hơi:\r\n\r\n    - Ngươi tin tưởng lời Hoàng Cảnh Dung nói? Ngươi cho rằng triều đình sẽ xuất binh ư?\r\n\r\n    Vân Hiên nói:\r\n\r\n    - Sự lợi hại của Ngự sử đài, chẳng lẽ ngươi chưa từng nghe? Ngự sử đài nói gì thì Hoàng đế nghe nấy, bọn họ nói ai là loạn đảng phản tặc, thì kẻ đó nhất định xong đời!\r\n\r\n    Văn Hạo nói;\r\n\r\n    - Nhưng ta nghe nói Lai Tuấn Thần bị giáng chức quan, Ngự Sử đài đã không lớn bằng lúc trước rồi.\r\n\r\n    Vân Hiên nói:\r\n\r\n    - Lai Tuấn Thần ngã, nhưng Ngự Sử đài không ngã, việc việc Thứ ngự sử đài phụng chỉ đi tuần sát địa phương điều tra mưu phản là có thể hiểu.\r\n\r\n    Văn Hạo trầm ngâm không nói, Vân Hiên lại nói:\r\n\r\n    - Quan trọng nhất là, chúng ta có đường lui! Nếu chúng ta đánh bại, còn có triều đình, nếu triều đình không chịu phát binh, vậy ném ra Hoàng Cảnh Dung để mọi người trút giận. công, lui có thể thủ, chúng ta còn có cái gì phải sợ nữa. Cùng lắm thì tổn thất một ít binh mã, nhưng so với việc lợi ích chúng ta có thể thu được, chẳng lẽ không đáng giá? Chúng ta hãy thay đổi vận mệnh mà ngàn năm chưa thay đổi ở nơi này đi.\r\n\r\n    Văn Hạo bị làm cho dao động, liền ngẩng đầu lên, tròng mắt lóe sáng:\r\n\r\n    - Ngươi nói rất đúng, ta nghe theo!\r\n\r\n    Ngự Sử đài chó cùng rứt giậu, bịa đặt lưu nhân mưu phản là sự mạo hiểm; Trương Giản Chi muốn thuận thế mà làm, tạo nên một ngọn lửa lớn nhằm thiêu rụi đám khốn kiếp đó, Văn Hạo và Vân Hiên muốn lấy hạt dẻ trong lò lửa, mượn oai của triều đình khiêu chiến với chế độ giai cấp ngàn năm không đổi ở Tây Nam, không phải là không mạo hiểm?\r\n\r\n    Ai nói chúng ta không có tinh thần mạo hiểm, quan trường chúng ta là một nơi vui chơi cho các Đại mạo hiểm gia.\r\n\r\n    Hoàng Cảnh Dung ngắm thiếu nữ trên tấm lụa trắng thật lâu, sau đó còn đề một bài thơ thất tuyệt:\r\n\r\n    Độc biện minh diệt hệ hồng thao\r\n\r\n    Mãn đầu vân cẩm phân ngoại kiều\r\n\r\n    Lưu tô tiếu hướng hồng nhan khuy\r\n\r\n    Tấn vân ám bả lưu hải chiêu\r\n\r\n    Khẩu tụ bạch sam nhị hải liên\r\n\r\n    Giáng hồng lĩnh quái thương sơn nhiêu\r\n\r\n    Đề thơ xong, Hoàng Cảnh Dung dương dương tự đắc vuốt râu, cười si mê.\r\n\r\n    <\/div>","title":"Chương 519: Chỗ vui chơi của các Mạo hiểm gia"}