{"text":"﻿    Chương 23: Vây sư tất khuyết\r\n\r\n    <\/div>\r\n\r\n    Cai Hạ, doanh trại quân Hán\r\n\r\n    Sau hai ngày điều trị, bệnh phong hàn của Lưu Bang đã đỡ nhiều rồi.\r\n\r\n    Sức khỏe đã có chuyển biến tốt, Lưu Bang lập tức tới tìm Trương Lương, Trần Bình, tiếp tục mật nghị chuyện phong vương, hầu. Việc sửa đổi sắc phong Hàn Tín làm Sở Vương đã được quyết định từ lần thương nghị trước, lần này thảo luận việc sắc phong Anh Bố, Lưu Bang không đồng ý phong vương cho Anh Bố, nhưng Trần Bình, Trương Lương đều cho rằng nên phong vương cho Anh Bố, nếu không sẽ khó phục lòng người\r\n\r\n    Lưu Bang tuy là người xuất thân là lưu manh vô lại, cũng chẳng có văn hóa gì nhưng về mặt chính trị thì ngộ tính của y không ai bì kịp, hơn nữa Lưu Bang có một ưu điểm mà người thường ít khi có được đó là biết nghe lời phải. Chỉ cần người khác nói đúng, nói có lý, Lưu Bang có thể sửa đổi sai lầm của mình, mà là sửa đổi ngay lập tức\r\n\r\n    Sau khi nghe lời kiến nghị của Trần Bình, Trương Lương, Lưu Bang quyết định phong Anh Bố làm Hoài Nam Vương\r\n\r\n    Quân thần ba người đúng lúc đang thương nghị về lãnh địa của Hoài Nam Vương thì Hạ Hầu Anh đột nhiên xông vào với vẻ mặt đau khổ\r\n\r\n    - Hạ Hầu Anh, ngươi làm gì với bộ mặt đau khổ đó?\r\n\r\n    Lưu Bang chau mày không vui hỏi tiếp:\r\n\r\n    - Còn nữa, ai cho ngươi vào đây.\r\n\r\n    - Đại Vương!\r\n\r\n    Hạ Hầu Anh ngã phục xuống đất quỳ trên chiếu, khóc không thành tiếng đáp:\r\n\r\n    - Lão Phàn, lão Phàn ông ấy đi rồi. Oa oa\r\n\r\n    - Lão Phàn hắn đi rồi\r\n\r\n    Lưu Bang ý niệm chẳng chút thay đổi, mất hứng nói:\r\n\r\n    - Hắn đi đâu? Không phải hắn lại đi cùng Lý Tả Xa đánh Thọ Xuân....\r\n\r\n    Nói đến đây, thanh âm của Lưu Bang đột nhiên dừng lại, lúc này hắn đã hồi tưởng lại cảm giác trước đây, lập tức vươn ngón trỏ tay phải chỉ về phía Hạ Hầu Anh, run giọng nói:\r\n\r\n    - Ngươi nói là, ngươi nói là, Phàn Khoái hắn...\r\n\r\n    Ưn...ưn..Hạ Hầu Anh khóc thảm thiết, gật gật đầu đáp:\r\n\r\n    - Ông ấy bị Hạng Trang chém đầu rồi.\r\n\r\n    - A!\r\n\r\n    Trương Lương, Trần Bình ngay lập tức mắt biến sắc, Mãnh Tướng hàng đầu của quân Hán Phàn Khoái mà lại bị chém đầu !\r\n\r\n    Vốn dĩ sắc mặt Lưu Bang do bị phong hàn nên có chút tái nhợt, nhưng sau khi nghe tin Phàn Khoái bị chém sắc mặt Lưu Bang đột nhiên đỏ gay gắt, tay phải chỉ Hạ Hầu Anh run run giọng, hai mắt bỗng tối sầm, ngã nhào ra phía sau, hẳn là khí huyết công tâm bị hôn mê tại chỗ.\r\n\r\n    - Đại Vương\r\n\r\n    - Đại Vương\r\n\r\n    Hạ Hầu Anh, Trần Bình liền kinh hãi, lập tức tranh nhau lao lên đỡ Lưu Bang dậy.\r\n\r\n    Hạ Hầu Anh vừa khẩn trương cho truyền đại phu, vừa bấm huyệt nhân trung, vừa xoa đầu đấm lưng, chật vật một lúc lâu mới làm Lưu Bang tỉnh lại. Lưu Bang vừa mới tỉnh táo mắt đã lộ hung quang, nghiến răng nghiến lợi quát:\r\n\r\n    - Hạng Trang? Thằng ranh con hạng Trang ! Thằng đầy tớ, Tên thất phu! Ngươi lại dám trảm huynh đệ của ta, Lưu Bang ta không tha cho ngươi đâu!\r\n\r\n    Dứt lời, Lưu Bang vùng đứng dậy nói với Hạ Hầu Anh:\r\n\r\n    - Hạ Hầu Anh, đánh trống hội tướng, triệu tập đại quân. Ta, ta phải đích thân chinh phạt Thọ Xuân, Ta phải tự tay chém cái đầu chó của thằng ranh con Hạng Trang, mau, mau đi.\r\n\r\n    Chưa nói dứt lời, Lưu Bang lại lảo đảo người ngã vật xuống, đại phu và đám người Trương Lương, Trần Bình, Hạ Hầu Anh lại chật vật một trận nữa.\r\n\r\n    Lần này, sau khi được cứu tỉnh không thấy Lưu Bang nhắc lại việc chinh phạt Thọ Xuân nữa, mà bắt đầu than vãn khóc lớn:\r\n\r\n    - Phàn Khoái, Phàn Khoái, huynh đệ tốt, huynh đệ tốt của ta à, sao ngươi lại ra đi như vậy? Ta còn chưa phong hầu cho ngươi mà, ngươi sao lại ra đi như vậy à. Khi quay về Quan Trung, ta làm sao ăn nói với muội muội đây...ôi a.\r\n\r\n    -------------------------\r\n\r\n    Thọ Xuân, Hạng Trang đến tướng quân phủ đệ\r\n\r\n    Bày trí ở bốn phía rất nhiều đèn cây làm cho toàn bộ đại sảnh sáng như ban ngày\r\n\r\n    Hạng Trang ngồi ở chính giữa, Hoàn Sở, Quý Bố, Tiêu Công Giác, Ngu Tử Kỳ ngồi ở phía dưới bên trái, ngồi ở phía dưới bên phải là Vũ Thiệp còn có Úy Liễu với nét mặt phiền muộn. Úy lão tiên sinh đương nhiên không thể chủ động tham gia hội nghị quân sự của quân Sở, ông ta bị Kinh Thiên nửa mời nửa ép buộc đưa đến đây.\r\n\r\n    Ánh mắt Hạng Trang quét một lượt qua gương mặt từng người, cuối cùng dừng lại chốc lát trên gương mặt Úy Liễu, sao đó nói:\r\n\r\n    - Thám báo hồi báo, Đại tướng Lý Tả Xa dưới trướng Tề Vương Hàn Tín thống lãnh 5 vạn đại quân còn cách Thọ Xuân không đầy 50 dặm, muộn nhất trưa ngày mai sẽ đánh tới chân thành Thọ Xuân thôi, các vị thử nói xem, trận này chúng ta đánh sao đây?\r\n\r\n    Hoàn Sở nói:\r\n\r\n    - Việc này có gì để nói đâu? Thượng tướng quân nói thế nào, chúng ta sẽ đánh như vậy\r\n\r\n    Quý Bố, Tiêu Công Giác, Ngu Tử Kỳ cũng liên tiếp gật đầu phụ họa, trận đánh buổi chiều, Hạng Trang đã hoàn toàn tạo được uy tín, bây giờ dù cho Hạng Trang hạ mệnh lệnh cho Quý Bố thống lãnh phần lớn nhân mã đi nạp mạng, thì y cũng tuyệt không nhau mày, bởi vì y tin tưởng rằng Hạng Trang hạ lệnh như vậy nhất định có đạo lý của ông ta.\r\n\r\n    Vũ Thiệp thì lại lo lắng nói:\r\n\r\n    - Thượng tướng quân, Lý Tả Xa dù gì cũng là con cháu nhà tướng, am hiểu sâu sắc binh pháp, nắm vững thao lược, luôn được Tề Vương Hàn Tín coi trọng, người này dụng binh rất có phương pháp, tuyệt đối không thể xem thường! Hơn nữa Lý Tả Xa thống lãnh đại quân 5 vạn, binh lực gần như gấp 10 lần quân ta, nếu như trực diện giao chiến, chỉ sợ có bại mà không có thắng.\r\n\r\n    - Ai, tiên sinh lo nghĩ quá rồi.\r\n\r\n    Hoàn Sở vẫy tay một cái, không cho rằng như vậy liền nói:\r\n\r\n    - Đừng nói là Lý Tả Xa, dù ra ông của hắn Lý Mục sống lại chỉ sợ cũng không phải là đối thủ của thượng tướng quân\r\n\r\n    Nói tới đây vừa dừng lại y liền tiếp lời:\r\n\r\n    - Hơn nữa, 5 vạn đại quân thì sao? Tướng sĩ quân Sở chúng ta ai ai cũng có thể lấy một địch mười, dù có thêm 10 vạn quân địch nữa cũng không có gì đáng sợ\r\n\r\n    Vũ Thiệp nghe những lời đó cũng không đôi co với Hoàn Sở, chỉ lắc đầu cười khổ.\r\n\r\n    Hạng Trang bỗng nhiên lại hỏi Úy Liễu:\r\n\r\n    - Úy liễu tiên sinh, ngài nhận định thế nào?\r\n\r\n    - Thượng tướng quân chả phải sớm đã có sắp xếp rồi sao?\r\n\r\n    Úy Liễu có vẻ tức giận nói:\r\n\r\n    - Hà tất phải hỏi thừa như vậy\r\n\r\n    - Đúng là không có chuyện gì giấu được tiên sinh, ha ha.\r\n\r\n    Hạng Trang không kìm nổi xoa xoa tay cười lớn nói:\r\n\r\n    - Vậy tiên sinh cho rằng, kế dâng nước ngập lụt có thể phá được đại quân của Lý Tả Xa không?\r\n\r\n    Úy Liễu chớp chớp mắt, không nói thêm lời nào nữa\r\n\r\n    - Tiên sinh không nói gì, vậy là cho rằng kế dâng nước ngập lụt không phá được quân Lý Tả Xa rồi?\r\n\r\n    Hạng Trang mỉm cười, nói tiếp:\r\n\r\n    - Hay là 2 ta cược một ván, nếu như phá được quân Lý Tả Xa từ nay về sau tiên sinh phải trợ giúp cho ta, bày mưu tính kế cho nước Sở. Nếu như không phá được quân Lý Tả Xa thì bổn tướng quân lập tức thả tiên sinh, tiên sinh thấy sao?\r\n\r\n    - Lão già đây chưa từng đánh cược với người khác\r\n\r\n    Úy Liễu nói xong, quay người đi không màng để ý đến Hạng Trang nữa.\r\n\r\n    Hạng Trang tự tìm lấy sự mất hứng, ngay lập tức hỏi Tử Kỳ:\r\n\r\n    - Tử Kỳ tướng quân, lương thực trong thành đủ dùng trong mấy ngày nữa?\r\n\r\n    Ngu Tử Kỳ lập tức quỳ thẳng người, cúi người đáp:\r\n\r\n    - Hồi bẩm thượng tướng quân, lương thực trong thành vẫn còn, có thể ăn trong nửa tháng\r\n\r\n    - Còn ăn được trong nửa tháng?\r\n\r\n    Hạng Trang gật gật đầu rồi nói:\r\n\r\n    - Giữ lại lương thực cho 5 ngày, còn lại toàn bộ làm thành lương khô mang theo, một hạt lương thực cũng không để cho quân Hán\r\n\r\n    -------------------\r\n\r\n    Trưa ngày hôm sau, quân Hán quả nhiên đến đúng như quân Sở dự tính\r\n\r\n    Trong tiếng kèn hiệu liên miên không dứt, bóng cờ rợp trời từ đường chân trời phía đông từ từ xuất hiện\r\n\r\n    Theo sát phía sau bóng cờ xuất hiện dày đặc tướng sĩ quân Hán, đầu tiên là giáp sĩ thân mang trọng giáp tay cầm đại thuẫn, tiếp sau là nhuệ sĩ tay cầm trường kích thân mang khinh giáp, tiếp đến là quân cảm tử tay cầm dao găm thân khoác áo gai, phía sau còn có tạp binh, phu dịch, kéo dài từ chân thành Thọ Xuân cho đến tận hết tầm mắt, nối liền trời đất với nhau, dài bất tận\r\n\r\n    Thẳng tiến về phía trước cho đến khi còn cách thành Thọ Xuân đến khi còn cách thành Thọ Xuân khoảng cách một mũi tên thì quân Hán mới từ từ dừng lại.\r\n\r\n    Trận kỳ quy định, đầu tiên là một tốp lính ùn ùn kéo ra đóng ở góc trận, ngay lập tức một chiến xa song mã được vây quanh bởi mấy chục kỵ tướng từ trong trận từ từ tiến ra.\r\n\r\n    Trên chiến xa, Lý Tả Xa tay vịn càng xe, sừng sững hiên ngang.\r\n\r\n    Nhìn đầu thành Thọ Xuân cờ rợp như mây, kích mâu như rừng, giống như trăm ngàn quân tướng sĩ quân Sở tề tựu đông đủ, phô ra khí thế như giao chiến với đại địch, Lý Tả Xa đột nhiên ngẩng mặt lên trời mà cười\r\n\r\n    Cưỡi ngựa theo bên chiên xa là Cận Hấp nhíu máy khó hiểu hỏi:\r\n\r\n    - Tướng quân ngài cười gì vậy?\r\n\r\n    Lý Tả Xa vuốt vuốt chòm râu đen như mực dưới cầm thản nhiên nói:\r\n\r\n    - Ta cười thằng ranh Hạng Trang, tuy là có chút thông minh vặt, cũng có chút dũng mãnh nên mới có thể hai lần đánh bại Phàn Khoái, hôm qua thậm chí còn trước trận trảm Phàn Khoái, nhưng rốt cuộc cũng chưa đọc qua binh thư, không biết Thọ Xuân là tuyệt địa, tử thủ Thọ Xuân tức là tự tìm đường chết.\r\n\r\n    - Ý đồ quân Sở là dựa vào thành trì kiên cố mà thủ, lại thành tự chui đầu vào bế tắc.\r\n\r\n    Cận Hấp gật gật đầu, nhận định chắc nói:\r\n\r\n    - Chỉ cần quân ta giữ chặt 4 cửa, quân Sở ngoài không có viện binh, trong thiếu lương thảo, có thể duy trì được mấy ngày chứ ?\r\n\r\n    - Không\r\n\r\n    Lý Tả Xa xua xua tay thản nhiên nói:\r\n\r\n    - Tôn Tử nói, vây sư tất khuyết, cho nên chỉ có thể bao vây ba mặt, mà bỏ trống một mặt.\r\n\r\n    Nói xong, Lý Tả Xa quay lại dặn dò tướng Hạ Hầu Nhẫn:\r\n\r\n    - Hạ Hầu tướng quân, ngươi thống lãnh một vận nhân mã đóng trại ở ngoài cửa bắc thành Thọ Xuân, nhiệm vụ vây chặt đường rút lui của quân Sở, một tên cũng không để thoát\r\n\r\n    - Tuân lệnh\r\n\r\n    Hạ Hầu Nhẫn thề vang, ngay lập tức điểm binh mã dưới trướng tiến về cửa Bắc\r\n\r\n    Lý Tả Xa lại nói với Cận Hấp:\r\n\r\n    - Cận Hấp tướng quân, ngươi thống lãnh hai vạn binh mã, đóng trại ngoài cửa Nam thành Thọ Xuân\r\n\r\n    - Tuân lệnh\r\n\r\n    Cận Hấp cúi cúi người rồi phóng ngựa vào trong trận, điểm hai vạn binh dưới trướng tiến về của Nam\r\n\r\n    Mắt tiến Hạ Hầu Nhẫn, Cận Hấp trước sau rời đi, Lý Tả Xa lại hạ tiếp một đạo lệnh:\r\n\r\n    - Truyền lệnh, đại quân đóng trại tại ngoài cửa đông\r\n\r\n    Lý Tả Xa vừa truyền xong lệnh, hai vạn quân dưới trướng bắt đầu tất bật bộn rộn. Lính giáp sĩ bận rộn cởi giáp nghỉ ngơi, phu dịch dọn chướng ngại vật, thiết lập doanh trại, tạp binh vào trong núi gần đó chặt cây gỗ, sau đó mang về thiết lập hàng rào, dựng chòi canh, một bộ phận kỵ binh tuần tra khu vực bốn phía xung quanh, phụ trách cảnh giới.\r\n\r\n    -----------------\r\n\r\n    Trên thành Thọ Xuân\r\n\r\n    Nhìn thấy quân Hán chia quân đóng trại, khóe miệng Hạng Trang nở một nụ cười khinh bỉ, vây ba khuyết một sao? Đây là kế sách xưa đã lưu truyền hơn hai ngàn năm, ở chỗ Hạng Trang ta không dễ xài đâu.\r\n\r\n    Cao Sơ lại gãi gãi đầu, hỏi một cách khó hiểu:\r\n\r\n    - Thượng tướng quân, quân Hán sao lại chỉ vây ba mặt?\r\n\r\n    - Cái tên đần độn nhà ngươi, đồ con lừa ngu xuẩn, đây gọi là Vây ba khuyết một\r\n\r\n    Tần Ngư vớ được cơ hội vừa vỗ vỗ sau lưng Cao Sơ, vừa như dạy dỗ con trai:\r\n\r\n    - Đây vốn bắt nguồn từ kế sách vây sư tất khuyết của Tôn Tử, Cao Sơ ngươi đúng là nên xem qua binh thư đi.\r\n\r\n    - Xem chó gì.\r\n\r\n    Cao Sơ vừa hất văng tay Tần Ngư, thẹn quá hóa giận mắng:\r\n\r\n    - Ta cũng muốn đọc qua binh thư, nhưng khốn nỗi ta không biết chữ à? Ta làm sao được như nhà ngươi, xuât thân quyền thế, từ nhỏ đã có người dạy ngươi biết chữ.\r\n\r\n    - Được rồi, là ta nói sai đã được chưa?\r\n\r\n    Tần Ngư nói:\r\n\r\n    - Lúc khác ta dạy ngươi\r\n\r\n    - Đây là ngươi nói đó nhá, nếu ngươi nói mà không giữ lời, từ nay trở đi không còn huynh đệ gì nữa. Hừ\r\n\r\n    - Ta từ trước tới giờ nói sao thì là vậy\r\n\r\n    Tần Ngư nói xong chuyển mình bước, quay lưng thì thầm một câu:\r\n\r\n    - Có vậy mới lạ, dù sao ta cũng không làm nổi huynh đệ của ngươi, Hừ.\r\n\r\n    <\/div>","title":"Chương 23: Vây sư tất khuyế"}