{"text":"﻿    Chương 41: Vẫn trong vòng kiểm soát\r\n\r\n    <\/div>\r\n\r\n    -Yahhh…..\r\n\r\n    Hạng Trang áo giáp đẫm máu, rút gươm gào thét.\r\n\r\n    Ở phía sau, Cao Sơ, Kinh Thiên cùng gần trăm thân binh nguyện cùng sống chết cũng đang đẫm máu sa trường.\r\n\r\n    Phía xa, hàng ngàn quân Hán đã bị đánh tan tác, tàn quân Sở quốc ngoan cường chống trả, dốc hết chút sức lực cuối cùng, quân Hán gượng gạo chống cự nửa canh giờ cuối cùng cũng bị đánh bại.\r\n\r\n    Thế nhưng, sự dũng mãnh của tàn quân Sở quốc cũng chỉ tới đó mà thôi.\r\n\r\n    Sau khi đối mặt với 2 trận đánh ác liệt, cộng với việc gian khổ vượt 20 dặm đường, tất cả quân sĩ, trong đó có Hạng Trang đều đã mệt lả cả rồi. Sức lực quân tướng đều cạn kiệt, nếu không tìm thấy nơi nào nghỉ ngơi, tàn quân nhà Sở sẽ không còn sức mà chiến đấu tiếp nữa.\r\n\r\n    Dù sao đi nữa, tàn quân nhà sở cũng là người, họ cũng biết thế nào là mệt, thế nào là gian khổ.\r\n\r\n    Thế nhưng, quân Hán sao có thể để quân Sở nghỉ ngơi? Phải biết rằng quân Sở hiện tại đang phải đối mặt với Trương Lương. Đúng, chính là Trương Lương, một kẻ tàn bạo như y, những gì người khác nghĩ đến y cũng có thể nghĩ đến, những gì người khác không nghĩ đến y vẫn có thể nghĩ đến, thử hỏi sao y có thể thả cho quân địch con đường sống?\r\n\r\n    Trừ phi Trương Lương nhất thời hồ đồ, nhưng điều này là khó xảy ra.\r\n\r\n    Hạng Trang hoàn toàn có thể tượng tượng ra được con đường phía trước nhất định sẽ có hàng ngàn quân Hán đang chặn giết, còn phía sau, đám quân tinh nhuệ nhà Hán cũng đang đuổi theo không dừng.\r\n\r\n    Giặc cùng đường chớ đuổi lại không phải tác phong dùng binh của Lưu Bang và Trương Lương.\r\n\r\n    Nếu quân Sở bị bại lộ tung tich nhất định quân Hán sẽ không bao giờ nương tay.\r\n\r\n    Trước có chặn binh, sau có truy binh, quân Sở giờ lâm vào cảnh tiến thoái lưỡng nan.\r\n\r\n    Hạng Trang hít một hơi dài, lấy lại chút sức lực, bình tâm suy xét con đường trước mắt.\r\n\r\n    Tiếp tục đi tới chỗ quân phục kích chẳng khác gì chui vào chỗ chết.\r\n\r\n    Với sức lực quân Sở lúc này khó có thể phá được vòng vây quân Hán, cho dù có miễn cưỡng tiến lên, thì trong số vài tầng chặn binh đó, họ có thể giết được bao nhiêu tên giặc?\r\n\r\n    Dừng lại và chiến đấu với truy binh? Xét cho cùng cũng vẫn là con đường chết mà thôi.\r\n\r\n    Đám 2 lộ truy binh phía sau binh lực khá mạnh, mặc dù chưa từng để ý đếm, nhưng chỉ theo phán đoán , mỗi lộ ít nhất thì cũng tới 5000 quân trở lên, hơn nữa bọn chúng đều là quân tinh nhuệ dưới trướng Lưu Bang. Nếu với thể lực của tàn quân Sở hiện tại mà quyết chiến một trận với quân Hán chẳng khác nào tự tìm đường diệt vong.\r\n\r\n    Như vậy, nếu chia binh lên núi, thì đám chia binh đó sẽ chẳng thể trở về được nữa.\r\n\r\n    Không thể đi tiếp, cũng chẳng thể dừng lại được, càng không thể chia binh lên núi, ngoài những con đường đó, còn con đường sống nào khác không?\r\n\r\n    Đột nhiên, Hạng Trang để ý thấy trước mắt có 1 đám bụi lau um tùm đã khô héo, đám bụi lau ở ngay cạnh một bờ song cách đó không xa, sắc mặt hắn dường như thay đổi. Trong khi đó, Kinh Thiên lấy ra một cây hỏa tiễn, giương cung nhằm phía trước mà bắn.\r\n\r\n    Hỏa tiễn nhằm phía trước lao đi, bay được chừng mấy trăm bước thì rơi xuống giữa lòng sông.\r\n\r\n    Qua ánh sáng còn lại của hỏa tiễn, Hạng Trang phát hiện, đây là một bãi lau vô cùng rậm rạp, kéo dài tới chừng vài dặm, đừng nói là 3000 người, thậm chí là giấu tới 30 000 vẫn không thành vấn đề. Có điều, một khi bị bại lộ, quân Hán chẳng cần phí chút sức lực nào chỉ cần châm vài đống lửa cũng đủ khiến quân Sở cháy thành tàn tro.\r\n\r\n    Nhưng dù sao cũng không còn con đường sống nào khác, đến nước này chỉ còn cách mạo hiểm mà thôi.\r\n\r\n    Sinh tử tại thiên, sống hay chết, thắng hay thua, đành đánh cuộc một phen.\r\n\r\n    Hạng Trang liền gọi Hoàn Sở, Quý Bố tới nói rõ kế sách,2 người gật đầu.\r\n\r\n    Sau nửa canh giờ, đại quân của Hạ Hầu Anh, Ly Thương cuối cùng cũng đuổi tới bãi lau bên cạnh.\r\n\r\n    Lúc này đã là tờ mờ sáng, với ánh lửa từ ngọn đuốc mặc dù có thể nhìn rõ trước mắt là bãi cỏ lau um tùm rậm rạp, nhưng Hạ Hầu Anh và Ly Thương lại không phát hiện ra, xa hơn nữa vẫn còn một bãi lau lớn, lại càng không biết đám tàn quân Hạng Trang đang ẩn nấp nơi đó.\r\n\r\n    Không muốn mất thêm thời gian, đại quân của Hạ Hầu Anh và Ly Thương lại tiếp tục truy đuổi.\r\n\r\n    Quân Hán không có ý dừng lại cũng bởi vì trước mắt khoảng 5 dặm có thể nhìn thấy loáng thoáng ánh lửa, ánh lửa cháy thành 7-8 đám, đang di chuyển ra xa. Đây khẳng định là tàn quân Sở dưới trướng Hạng Trang, hóa ra bọn họ vẫn chia nhau lên núi sao?\r\n\r\n    -Ha ha\r\n\r\n    Hạ Hầu Anh cười lớn:\r\n\r\n    -Hạng Trang, ngươi chạy không thoát đâu.\r\n\r\n    Hết thảy sự việc đều đã nằm trong kế sách của Trương Lương, chỉ cần chúng chia quân lên núi thì cơ hội tập kết sẽ không còn nữa.\r\n\r\n    Ly Thương thở một hơi dài, hồng hộc nói:\r\n\r\n    -Hạ Hầu Anh, đám tàn quân nhà Sở giờ đã chia nhau lên núi, bại vong chỉ còn trong gang tấc, chi bằng ta và huynh chia nhau truy sát. Đám quân bên trái nhường huynh, ta truy đuổi tàn quân bên phải, để xem vận khí ra sao?\r\n\r\n    -Được, cứ như vậy mà làm.\r\n\r\n    Hạ Hầu Anh dứt lời, quay ngựa, quát đám quân Giáo Úy, Tư Mã:\r\n\r\n    -Các ngươi mỗi người dẫn theo 500 quân sĩ, đuổi theo đám tàn quân cánh trái cho ta, chúng chạy tới đâu phải đuổi tới đó, nhất định không được bỏ sót một ai, đặc biệt là Hạng Trang, giết sạch bọn chúng cho ta.\r\n\r\n    -Rõ\r\n\r\n    Quân của Giáo Úy, Tư Mã tuân lệnh lập tức truy sát.\r\n\r\n    Ly Thương cũng đã phân xong bộ hạ, hùng hổ đuổi giết.\r\n\r\n    Hơn 10 dặm…tại đạibản doanh của Lưu Bang…..\r\n\r\n    Trời đã gần sáng, tin đuổi bắt đám tàn quân đã được truyền về.\r\n\r\n    Sauk hi nghe lang trung Hạ Hầu Táo bẩm báo, Lưu Bang quả thực không tin vào những điều vừa nghe thấy, liền nói:\r\n\r\n    -Hai lộ đại quân 10 000 tinh binh của Hạ Hầu Anh, Ly Thương đang đêm đánh lén, không ngờ cũng vẫn không tiêu diệt hết được đám tàn quân đó sao?\r\n\r\n    Hạ Hầu Táo có chút xấu hổ đáp:\r\n\r\n    -Đại vương, quân Sở luôn đề cao phòng thủ, quân ta chưa kịp kéo tới gần đã bị chúng phát hiện.\r\n\r\n    Lưu Bang nhíu mày không hài lòng:\r\n\r\n    -Cho dù có như vậy thì tại sao với sức lực cạn kiệt của đám tàn quân nhà Sở, Hạ Hầu Anh và Ly Thương vẫn chưa thể đuổi tới nơi? Không cần biết lí do tại sao, trong quãng thời gian quân Sở tháo chạy, 2 kẻ đó đang làm gì chứ?\r\n\r\n    Hạ Hầu Táo lung túng:\r\n\r\n    -Đại quân của phụ thân thần do bị một đám quân Sở phục kích ở khe núi, nên không thể tiếp viện đúng lúc.\r\n\r\n    -Một đám quân Sở?\r\n\r\n    Lưu Bang lãnh đạm nói tiếp:\r\n\r\n    -Quân Sở tất cả chỉ có khoảng 3 tới 5000 quân, vậy mà vẫn có thể chia quân phục kích phía sau? Ngươi nói rõ xem, tên Hạng Trang đó rốt cuộc để lại bao nhiêu binh lực phục kích.\r\n\r\n    -800…\r\n\r\n    Hạ Hầu Táo vốn định nói là 800 binh sĩ nhưng ngẫm nghĩ một lúc thì cũng chỉ có khoảng 500 người.\r\n\r\n    -Ha ha, 500 binh sĩ?\r\n\r\n    Lưu Bang vỗ tay, quay về phía Trương Lương, Trần Bình nói:\r\n\r\n    -Các ngươi có nghe thấy không? Nghe thấy rồi chứ? Hai lộ đại quân 10 000 tinh binh của Hạ Hầu Anh và Ly Thương không ngờ lại bị 500 quân Sở kìm chân trong suốt 1 canh giờ, điều này, không phải rất tức cười sao?\r\n\r\n    Nói xong, Lưu Bang liền thay đổi sắ mặt, vô cùng tức giận, đằng đằng sát khí.\r\n\r\n    Trương Lương đã dày công tìm ra kế sách đánh lén lần này, vậy mà cuối cùng cũng thất bại, hỏi làm sao Lưu Bang không tức giận được cơ chứ?\r\n\r\n    Điều mà Lưu Bang tức giận hơn cả là nếu một khi chuyện này đến tai các lộ chư hầu, hẳn sẽ là một sự đả kích lớn với uy danh của y.\r\n\r\n    Hàn Tín, Trương Nhĩ hẳn sẽ không để ý nhiều nhưng Bành Việt, Anh Bố nhất định sẽ cười sau lưng y, tên phản tướng Chu Ân cũng có thể tạo phản. Chu Ân căn bản cũng không có ý phản Sở, nhưng cũng chỉ vì bị Anh Bố, Lưu Cổ lấy danh nghĩa của hắn làm loạn, buộc hắn tới con đường cùng. Chỉ cần làn này có biến, thái độ của Chu Ân ra sao thì thực sự rất khó đoán.\r\n\r\n    Một khi Chu Ân tạo phản, thế sự trong thiên hạ cũng sẽ xảy ra nhiều biến cố.\r\n\r\n    Chính vì nguyên nhân đó nên Lưu Bang mới tức giận đến thế, y liền cao giọng dạy dỗ Hạ Hầu Anh trước mặt Hạ Hầu Táo mà không hề nể tình huynh đệ lâu nay.\r\n\r\n    Trương Lương lại lo sợ Lưu Bang trong lúc tức giận sẽ nói ra càng nhiều lời khó nghe, một khi những lời đó truyền tới tai Hạ Hầu Anh khó tránh được việc tổn hại tới tình thân bấy lâu. Ông ta lập tức tiến lên hai bước kéo nhẹ ống tay Lưu Bang, nhân lúc đó Trần Bình cũng đưa mắt ra hiệu.\r\n\r\n    Lưu Bang xuất thân là người không có văn hóa nhưng năng lực thì ít ai bằng.\r\n\r\n    Thấy thái độ của Trương Lương, Trần Bình, Lưu Bang bình tĩnh lại, tuy nhiên lời thì cũng nói ra rồi, có muốn thu hồi cũng không được nữa, y tiếp lời:\r\n\r\n    -Đúng là buồn cười, không ngờ tên Hạng Trang đó lại có thể lợi hại như vậy sao?\r\n\r\n    Trưowng Lương mỉm cười, nói phụ họa:\r\n\r\n    -Đại Vương, xem ra lần này quân ta vẫn còn nhiều sơ suất rồi.\r\n\r\n    -Oh, đúng là sơ suất.\r\n\r\n    Lưu Bang gật đầu, quay về bên Hạ Hầu Táo nói:\r\n\r\n    -Ngươi hãy điều động 2000 thân binh, đuổi tới trận địa, chuyển lời cho phụ thân ngươi, Hạng Trang và đám tàn quân đó giờ đã trở thành kẻ thù không đội trời chung của Hán quân, phải tiêu diệt tận gốc, tuyệt đối không được buông tha một ai.\r\n\r\n    -Vâng.\r\n\r\n    Hạ Hầu Táo tuân mệnh, lập tức lên đường.\r\n\r\n    Sau hi Hạ Hầu Táo đi khỏi, sắc mặt Lưu Bang liền u sầu trở lại.\r\n\r\n    Trương lương quỳ xuống bẩm:\r\n\r\n    -Đại Vương, hai lộ quân tinh binh của Hạ Hầu Anh đánh lén thất bại, đúng là khiến người khác thất vọng, thêm vào đó lại liên tục thua trận, khiến quân Sở tháo chạy dễ dàng. Tuy nhiên, Đại vương yên tâm, tình thế vẫn đang trong tầm kiểm soát của quân ta.\r\n\r\n    -Ừ\r\n\r\n    Lưu Bang bớt giận nói:\r\n\r\n    -Dù sao tàn quân Sở cũng vẫn nằm trong sự khống chế của ngươi.\r\n\r\n    -Không sai.\r\n\r\n    TRương Lương gật đầu nói tiếp:\r\n\r\n    -Tàn quân Sở mặc dù bị thương không nặng, nhưng dù sao chúng cũng đã hoảng sợ bỏ chạy vào trong núi, Hạ Hầu Anh, Ly Thương vẫn có thể lấy công chuộc tội. Chỉ cần họ chặn hai đầu, đuổi bắt không ngừng thì cơ hội tập kết của quân Sở sẽ không còn. Không thể tập hợp lại, chúng chỉ có thể tự chiến đấu hoặc là hoảng loạn tháo chạy, không đầy 3 ngày, sẽ bị tiêu diệt sạch.\r\n\r\n    <\/div>","title":"Chương 41: Vẫn trong vòng kiểm soá"}