{"text":"﻿    Chương 73: Một ván cờ lớn (Thượng)\r\n\r\n    <\/div>\r\n\r\n    Trong lúc thượng trụ quốc của Đại Ngụy kiêm quận thủ Tam Xuyên là Trần Hi, cùng một số cường hào tự phong là Đãng quận thủ Bàng Ngọc, Đông quận thủ Tấn Bá, Dĩnh Xuyên quận thủ Triệu Đăng, đang đi khắp nơi để công thành đoạt đất, chiêu binh mãi mã. Bành Việt đã đem một trăm tinh binh ngày đêm gấp rút lên đường, giết về Lương quốc. Sau khi quân Sở rời khỏi Ngao Thương năm ngày, quân Lương đã triển khai cuộc phản công như là vũ bão.\r\n\r\n    Chỉ vẻn vẹn sau bảy ngày, ba ngàn tinh binh của đại tướng quân Lương Lưu Khấu đã ở ngay đến dưới chân thành Đại Lương.\r\n\r\n    Biệt Bộ Tư Mã Chử Thuần dưới trướng của Lưu Khấu, tất cả trang bị chu toàn, đem theo ba trăm kỵ binh nhanh chóng bao vây dưới chân thành, hắn vừa giơ cao đại thiết kích vừa hét lớn:\r\n\r\n    - Quân tặc trong thành nghe rõ đây, Đại vương đã dẫn theo một trăm đại quân đang giết về đây, các ngươi còn đợi gì mau mau mở cổng thành ra đầu hàng, còn có thể tha cho một con đường sống, nếu không đầu hàng, thì đánh vỡ thành trì, chó gà không tha!\r\n\r\n    - Đánh vỡ thành trì, chó gà không tha!\r\n\r\n    - Đánh vỡ thành trì, chó gà không tha!\r\n\r\n    - Đánh vỡ thành trì, chó gà không tha!\r\n\r\n    Sau lưng Chử Thuần, ba trăm kỵ binh lập tức hô hào hưởng ứng, khí thế ngất trời!\r\n\r\n    Nơi xa hơn, ba ngàn quân tinh nhuệ của Lưu Khấu cũng hùng hổ hưởng ứng, thanh thế kinh thiên!\r\n\r\n    Thấy quân Lương ngoài thành hùng hổ như vậy, quân Ngụy đang thủ trên đầu thành lập tức xao động. Nói cho cùng, quân Ngụy trong thành cũng chỉ là đám thường dân tráng kiện, nhất thời được tập hợp lại, thật ra đa phần chúng đều là già yếu bệnh tật, mà ba ngàn quân Lương ngoài thành lại là quân lính tinh nhuệ thật thụ. Sát khí trên người bọn chúng đó nào có phải là ngụy tạo mà ra, đó là do giết người mà toát ra đấy!\r\n\r\n    - Đừng hoảng, mọi người đừng hoảng, thành đại Lương tường cao, hào sâu, quân địch không đánh được vào đây đâu!\r\n\r\n    Người tự phong Thượng Tướng quân Đại Ngụy kiêm Đãng quận thủ là Bàng Ngọc, đang cưỡi ngựa phi qua phi lại trên đầu thành, liên tục rống lên. Tuy nhiên đám dân thường tạm thời tập hợp đấy xem ra đã bị hù cho khiếp vía, không ít người thậm chí bỏ cả kiếm gỗ kích trúc hay nông cụ đang cầm trên tay, quay người bỏ chạy. Một tên dẫn đầu thì lập tức có kẻ làm theo, chỉ trong chốc lát, “Ngụy quân” ở đầu thành đã chạy mất gần cả trăm tên!\r\n\r\n    - Thượng Tướng Quân, cứ tiếp tục thế này không ổn!\r\n\r\n    Thuộc cấp Công Thâu Bàn nhanh chân tiến lên trước, vội vàng nói lớn:\r\n\r\n    - Đợi mạt tướng ra khỏi thành, chém chết tên đại tướng đang khiêu chiến kia, vậy khí thế của bọn chúng sẽ lập tức biến mất thôi!\r\n\r\n    Nói xong, không đợi Bàng Ngọc cho phép, Công Thâu Bàn đã liền phóng xuống thành, lại leo lên ngựa, dẫn theo hơn trăm vị thân binh tiến thẳng ra khỏi thành.\r\n\r\n    Ngoài thành, Chử Thuần đang đi qua đi lại khiêu chiến, thấy có tướng Ngụy xuất thành, liền chấn tĩnh tinh thần, lập tức quất ngựa liều mình xông lên.\r\n\r\n    Công Thâu Bàn cũng là hào cường có tiếng của nước Đại Lương. Chỉ vì đắc tội với đại tướng thân tín của Bành Việt là Hỗ Triếp, nên mới từ bỏ ý định đầu quân cho Bành Việt. Mấy hôm trước Trần Lưu Bàng Ngọc khởi binh tạo phản, bèn phái mật sứ đến liên lạc với hắn, hắn liền triệu tập vài hộ hào tộc khác, cùng Bàng Ngọc nội ứng ngoại hợp, tập kích cướp được thành Đại Lương.\r\n\r\n    Không ngờ, Công Thâu Bàn và Chử Thuần giao chiến chỉ hai hiệp, liền bị Chử Thuần cho một kích rớt khỏi lưng ngựa!\r\n\r\n    Ba trăm kỵ binh phía sau Chử Thuần liền hò reo như sóng thét biển gào. Nhìn lại đám quân Ngụy trên đầu thành Đại Lương, càng trở nên xôn xao náo loạn. Chỉ trong tít tắc, đã chạy tan rã hết mấy trăm tên. Đầu thành lúc nãy vốn đầy ấp đầu người, phụt một cái liền trở nên thưa thớt lỏng lẽo. Hơn nữa, vài trăm sĩ tốt xót lại cũng đa phần thần trí hoảng hốt, không còn chút ý chí chiến đấu.\r\n\r\n    Bàng Ngọc biết rằng cứ tiếp tục thế này, trên căn bản là không cần quân Lương công thành, Đại Lương cũng chấm hết rồi!\r\n\r\n    Lập tức Bàng Ngọc lệnh cho thuộc cấp Nam Cung Lũy canh giữ thành, bản thân hắn thì chọn ra ba trăm thân binh xuất thành chiến đấu với Chử Thuần. Sự thể đã thế này, cũng chỉ có thể dựa vào võ dũng của bản thân để chấn tĩnh sĩ khí của quân Ngụy thôi.\r\n\r\n    Chử Thuần đang có hứng giết chốc, thấy Bàng Ngọc ra khỏi thành, liền vỗ ngựa xông lên hướng về Bàng Ngọc mà giết.\r\n\r\n    Bàng Ngọc lại hừ một tiếng, kéo thiết thai cung nhắm thẳng về phía Chử Thuần, một mũi tên sụt cái bắn ra, Chử Thuần theo bản năng rụt cổ một cái, liền cảm thấy da đầu đột nhiên tê rát, vội đưa tay lên sờ, lại phát hiện mão quan trên đầu đã không cánh mà bay, hơn nữa còn sờ thấy cả tay đều là máu! Chử Thuần vô cùng kinh hãi, ngay lập tức quay đầu ngựa chạy trối chết.\r\n\r\n    Bàng Ngọc lạnh lùng mỉm cười, lại kéo cung cài tên, nhắm thẳng vào điểm yếu sau lưng Chử Thuần.\r\n\r\n    - Tặc tướng đừng hồng ngang ngược, hãy lãnh thêm một tiễn này!\r\n\r\n    Khi Bàng Ngọc đang chuẩn bị buông dây cung, đột nhiên một cơn ớn lạnh xương sống, tựa như thủy triều ùa đến. Vội quay đầu nhìn lại, chỉ thấy một tên phi ngựa như bay, đang lao thẳng về phía hắn, trên lưng ngựa là một đại tướng quân Lương thân hình bệ vệ, đang giương cung cài tên, mũi tên lạnh tanh đã nhắm thẳng về phía Bàng Ngọc!\r\n\r\n    Bàng Ngọc tức khắc quay đầu tên, gần như là buông dây cung cùng lúc với tên đại tướng quân Lương đang đối diện hắn.\r\n\r\n    Trong chớp nhoáng, hai mũi tên răng sói đã vút qua và giao nhau giữa không trung, mũi tên phóng thẳng về mục tiêu của chúng. Bàng Ngọc và tên tướng đối diện cùng lúc né người tránh tên, lại muốn kéo cung lên bắn, thì khoản cách giữa hai người đã không đến năm mươi bước. Cả hai cùng lúc vứt cung tên, cầm đại thiết kích lên hung hăng chỉa thẳng về đối phương.\r\n\r\n    - Cheng!\r\n\r\n    Hai thanh kích trong nháy mắt đã va vào nhau, ngay lập tức phát ra âm thanh vô cùng ớn lạnh.\r\n\r\n    Đại tướng quân Lương quay đầu ngựa lại, lại giơ đại thiết kích lên hét lớn:\r\n\r\n    - Tướng kia đến hãy xưng tên, dưới kích của Lưu Khấu ta không lấy mạng kẻ vô danh tiểu tốt!\r\n\r\n    - Lưu Khấu?! Ngươi là Lưu Khấu ư?!\r\n\r\n    Bàng Ngọc nghe vậy liền nghiêm nghị, Lưu Khấu là tên tướng dũng mãnh nhất dưới trướng của Bành Việt, trong tay hắn có ba ngàn tên lính như hổ sói, càng giết đến nổi trẻ con của hai quận Tứ Thủy, Đông Hải nước Sở cũng không dám hé răng gào khóc trong đêm!\r\n\r\n    Hít một hơi thật sâu, Bàng Ngọc ngang nhiên nói:\r\n\r\n    - Bổn tướng quân chính là Thượng Tướng Quân của Đại Ngụy, Bàng Ngọc!\r\n\r\n    - Thượng Tướng Quân? Chó má!\r\n\r\n    Lưu Khấu hừ một tiếng, quát lớn:\r\n\r\n    - Tiểu tử, võ nghệ cũng được, tiễn pháp cũng không tồi. Bây giờ xuống ngựa đầu hàng, bổn tướng quân có thể tha ngươi con đường sống, còn có thể đề bạc ngươi với Lương vương, phong ngươi làm Biệt Bộ Tư Mã!\r\n\r\n    Dừng lại một lúc, Lưu Khấu lại giơ đại thiết kích sắc lạnh kia lên, hằn giọng nói:\r\n\r\n    - Còn nếu cự tuyệt không hàng, vậy thì…chết!\r\n\r\n    - Đầu hàng?!\r\n\r\n    Bàng Ngọc mỉm cười nói:\r\n\r\n    - Hỏi thử thiết kích trên tay ta trước, xem có đồng ý hay không đã!\r\n\r\n    - Nếu đã như vậy, thì đừng trách bổn tướng quân không không khách khí!\r\n\r\n    Lưu Khấu dứt lời, liền lần nữa thúc ngựa xông về phía Bàng Ngọc, cùng lúc lớn tiếng hét to:\r\n\r\n    - Nhãi ranh, chịu chết đi!\r\n\r\n    Bàng Ngọc dĩ nhiên không sợ, cũng thúc ngựa nghênh đón.\r\n\r\n    Hai người xoay như chong chóng, chém giết nhau đã năm mươi mấy hiệp, không ngờ lại bất phân thắng bại. Lưu Khấu nổi trận lôi đình, Bàng Ngọc cũng là càng đánh càng hăng. Đang lúc chấn tĩnh tinh thần muốn chém cho Lưu Khấu rớt ngựa, thình lình trên đầu thành truyền đến tiếng của Nam Cung Lũy:\r\n\r\n    - Ngoài thành là Lưu Khấu tướng quân sao? Tiểu nhân Nam Cung Lũy tình nguyện hiến thành đầu hàng!\r\n\r\n    Bàng Ngọc thất kinh một phen, vội giục ngựa lùi về sau, ngẩng đầu nhìn lên, chỉ thấy tên Nam Cung Lũy ở lại giữ thành, quả nhiên đã chặt gãy hết các lá cờ chữ “ Bàng” cắm trên đầu thành. Mười mấy thân tín của Bàng Ngọc cũng đã bị môn khách của Nam Cung Lũy trói chặt hai tay sau lưng, gục đầu trên thành. Chỉ thấy một tia sáng lạnh căm lóe lên, mười mấy cái đầu người ngay tức thì đã rớt xuống chân thành.\r\n\r\n    Phút kế tiếp, cầu treo trên cao liền chậm rãi hạ xuống, cửa thành ầm ầm mở ra.\r\n\r\n    - Ha ha!\r\n\r\n    Lưu Khấu ngửa mặt lên trời cười to, lại giơ đại thiết kích chỉa thẳng về trước, ba ngàn binh lính dũng mãnh liền tựa như thủy triều tràn qua cầu treo, lại vượt thẳng qua cổng thành, ngập vào trong thành Đại Lương. Trong chốc lát, trong thành liền phát ra tiếng kêu rên không ngớt, liền sau đó, trong thành đã bốc lên ngọn lựa kinh trời.\r\n\r\n    Đến nước này, Bàng Ngọc biết rõ đại thế đã mất, ngay cả mấy trăm thân binh cũng không lo được nữa, liền lao về hướng Tây chạy về phía Ngao Thương.\r\n\r\n    Lưu Khấu đuổi theo không kịp, liền đem mấy trăm thân binh của Bàng Ngọc giết sạch. Sau đó dẫn quân đi vào thành Đại Lương, đợi khi Lưu Khấu vào thành, cả cái thành Đại Lương đã chìm ngập trong biển lửa. Tiếng gào khóc ở khắp nơi, tiếng kêu thảm thiết lẫn tiếng cười điên cuồng của quân Lương. Giữa ngọn lửa to đang cháy hừng hực, ba ngàn binh lính hổ sói đang thỏa thích giết chóc, tha hồ vui chơi.\r\n\r\n    Nam Cung Lũy hớn hở xuống thành nghênh đón, đang lúc muốn khoe công lao, Lưu Khấu lại rào rào rút kiếm, không cần phân trần gì đã nhắm vào Nam Cung Lũy chém thẳng xuống. Nam Cung Lũy không kịp đề phòng, tức khắc liền bị Lưu Khấu một chém bay đầu! Lưu Khấu một chân đạp cho cái xác không đầu của Nam Cung Lũy ngã ào xuống đất, lại dựng ngang thanh kiếm, thè lưỡi liếm vết máu còn sót lại trên kiếm, lại ngửa mặt lên trời cười điên dại…\r\n\r\n    Lại nói đến quân Sở, sau khi ra khỏi Ngao Thương liền dọc theo cái hào rộng uốn lượn hướng về phía đông. Sau khi qua khỏi Bác Lãng Sa thì đột nhiên chuyển hướng sang đông bắc, đi thẳng đến Cự Dã Trạch là nơi giao nhau giữa quận Đông và quận Tiết, tàn binh của Hạng Anh sau khi qua khỏi Bác Lãng Sa lại tự mình tách khỏi quân chủ lực Sở. Sau đó tiếp tục tiến thẳng về hướng đông, cho đến khi tới được Khúc Ngộ Ấp mới lại đóng quân dừng chân.\r\n\r\n    Đối với việc Hạng Anh khăng khăng làm theo ý mình, Hạng Trang cũng không hề ngăn cản.\r\n\r\n    Thứ nhất là Hạng Trang không coi trọng mấy trăm tàn binh của Hạng Anh, dù có dẫn theo thật cũng chỉ là gánh nặng. Thứ hai là có Hạng Anh ở lại Khúc Ngộ ấp, còn có thể dụ được Trần Hi, Bàng Ngọc bọn họ. Như vậy là có thể yểm trợ hành động của quân chủ lực Sở một cách tốt nhất. Nếu là như vậy, thì cần gì phải trở mặt với Hạng Anh? Để hắn tự sinh tự diệt được rồi!\r\n\r\n    Sau khi qua khỏi Bác Lãng Sa, quân Sở liền bắt đầu kín đáo ém nhẹm hành tung đại quân!\r\n\r\n    Mặc dù năm ngàn đại quân đều mặc trên người chiến bào của quân Hán, nhưng Hạng Trang vẫn chọn cách hành quân khác thường là ngày nằm ngủ đêm xuất hiện. Hơn nữa, tận dụng mọi khả năng, tránh xa thôn trang, thị trấn, thành trì, cố tình chọn những nơi sông sâu núi hoang mà hành quân. Cùng lúc này, Hạng Trang còn phái đi một số lượng lớn đội thám báo cưỡi ngựa, chuyên phụ trách giết các con buôn nhỏ, tiều phu hộ săn bắn mà trên đường gặp phải.\r\n\r\n    Đám con buôn, tiều phu hộ săn bắn này đương nhiên là vô tội, nhưng Hạng Trang vẫn không thể tha cho bọn họ!\r\n\r\n    Vẫn là câu nói đó, thà giết lầm, chớ buông tha, một khi buông tha đám con buôn tiều phu lẫn hộ săn bắn này, quân Sở sẽ phải đối mặt với rủi ro hành tung sẽ bị bại lộ. Mà lần này, mục tiêu tập kích của quân Sở là nước Tề, là hang ổ của Hàn Tín, một khi bại lộ hành tung rồi, chỉ sợ dùng đầu ngón chân cũng có thể tưởng tượng được, kế hoạch tập kích Lâm Truy chắc chắn sẽ tan thành mây khói!\r\n\r\n    Mà có thể công hãm Lâm Truy thành công hay không, đây lại là một nước cờ quan trọng nhất trong toàn bộ chiến lược mà Úy Liễu đã đề ra.\r\n\r\n    Trong các đường chư hầu đang phục tùng Lưu Bang, uy tín của Hàn Tín nước Tề là cao nhất, thế lực cũng là lớn nhất. Ba trăm ngàn đại quân nước Tề mà Hàn Tín dẫn theo tới Hoài Tứ, binh lực không chỉ nhiều hơn so với Hán vương Lưu Bang, thậm chí còn nhiều hơn cả trăm người so với số quân đội của Bành Việt, Quý Bố, Trương Nhĩ, Hàn Vương Hàn Tín, Chu Ân bọn họ cộng lại.\r\n\r\n    Do đó, nếu không thể dụ được Hàn Tín điều quân trở về Tề quốc, vậy thì chiến lược của Úy Liễu sẽ không tài nào thực hiện được!\r\n\r\n    Bởi vì, chỉ cần Hàn Tín còn bên cạnh Lưu Bang, chỉ cần quân Hán, quân Tề còn liên quân tác chiến, như vậy dù cho các đường chư hầu liên kết nhau tạo phản, cũng sẽ bị Hàn Tín và Lưu Bang dập tắt ngay tức thì.\r\n\r\n    Chính vì lẽ đó, tin tức tập kích Lâm Truy tuyệt đối không được tiết lộ ra ngoài!\r\n\r\n    Bảy ngày sau đó, đang lúc đại quân Lưu Khấu chiếm đóng Đại Lương, thì quân Sở đã qua khỏi thành cốc, tiến thẳng vào vùng núi Thái Sơn, cách Lâm Truy thủ đô của nước Tề chỉ còn không đến ba trăm dặm!\r\n\r\n    <\/div>","title":"Chương 73: Một ván cờ lớn (Thượng)"}