{"text":"﻿    Quyển 4:  Giang Đông biến động\r\n\r\n    Chương 221 : Hạng Quán Bỏ Mạng Tại Đây\r\n\r\n    <\/div>\r\n\r\n    - Rõ!\r\n\r\n    Lục An, Lục Đinh tuân lệnh hô lớn, bảo vệ Hạng Quán tháo chạy.\r\n\r\n    Nhưng mà, Hạng Quán, Lục An, Lục Định vừa mới quay đầu ngựa, đột nhiên phía sau mấy trăm kỵ binh xông ra, thoạt nhìn kiểu áo giáp khoác trên người những kỵ binh này, đã biết ngay bọn chúng là thuộc hạ của Hạng Trang, khiến Hạng Quán trong long vô cùng tuyệt vọng. Những kỵ binh này hầu hết trông rất thần tuấn ngồi trên lưng những con tuấn mã!\r\n\r\n    Lục Nguyên nhất thời trong lòng lộ vẻ sầu thảm, xem ra không thể chạy thoát được.\r\n\r\n    Hạng Quán giận tím mặt, bấy giờ rút kiếm liền xông tới, Lục An, Lục Định hét lơn một tiếng, mang theo hơn mười kỵ binh thân tín khua kiếm thúc ngựa xông lên.\r\n\r\n    Trước mắt hơn mười kỵ binh ào ào kéo tới, Qua Thắng nhếch mép cười, bỗng chốc trên chán nổi lên một tia sát khí.\r\n\r\n    Tiếng binh khi va vào nhau nghe 'xẹt xẹt', Qua Thăng chậm rãi rút ra thanh đao nặng trịch, lưỡi đao sắc bén nhô lên cao, anh nắng thấp thoáng sau những tán lá rọi vào lưỡi đao phản lại làm chói cả mắt, khiến kẻ khác mất hết chí khí xông lên.\r\n\r\n    Giường như lúc này, phía sau Qua Thăng mấy trăm kỵ binh cũng giơ cao thanh đao.\r\n\r\n    Qua Thăng chậm rãi rút ra hoành đao, từ từ đưa lên không trung, nghiêm nghị nói:\r\n\r\n    - Hỡi các Lão binh. . .phía trước!\r\n\r\n    Chỉ trong chốc lát, gần một trăm kỵ binh thân tín bách chiến bách thắng thúc ngựa xông lên. Đoàn người ngựa phía sau Qua Thắng lập thành triển khai đội hình, trước sau tạo thành hai hàng ngang, mỗi hàng ngang gồm năm mươi kỵ binh tạo thành trận địa, còn lại hơn hai trăm tân binh kia tự nhiên gắn kết lại với nhau, náo loạn nửa ngày cuối cùng cũng xếp thành một đội ngũ.\r\n\r\n    Ban đầu, Qua Thắng cũng không để ý tới những thân binh này, cơ bản là không trông cậy vào bọn chúng giết địch lập công. Ngày hôm nay dẫn bọn chúng đi, chỉ để bọn chúng có thể mở mang tầm mắt, học hỏi một chút kiến thức của những lão binh tiên phong!\r\n\r\n    Hoa Hạ rộng lớn!\r\n\r\n    Qua Thăng vung trường đao, vô cùng điêu luyện, con ngựa nhất thời hí lên một tiếng, từ từ tiến về phía trước.\r\n\r\n    - Mênh mông Hoa Hạ!\r\n\r\n    Gần một trăm lão kỵ binh hô hưởng ứng, cũng đều thúc ngựa từ từ theo sau Qua Thắng tiến về phía trước.\r\n\r\n    - Trọng chỉnh non sông!\r\n\r\n    Qua Thắng lần thứ hai vung trường đao lên, giường như lúc đó, đột nhiên thúc ngựa tăng tốc.\r\n\r\n    - Duy nhất đại Sở ta!\r\n\r\n    Các lão binh thanh cận đồng thanh hô vang như sấm, cũng đều thúc chiến mã khởi hành rồi sau đó tăng tốc, trong chốc lát, trăm kỵ binh liền tao ra một trận gió lớn. Dĩ nhiên đằng trước không thể ngăn cản, đầu ngựa lay động, gót sắt quay cuồng, chưa tới trăm kỵ binh xông lên, cơ hồ tưởng như đang có thiên binh vạn mã.\r\n\r\n    Trong tình cảnh này, đi theo phía sau đội lão binh xung kích, hơn hai trăm thân binh càng nhiệt huyết sôi trào. Nhất là đi theo Qua Thắng còn có bốn tên thân binh: Vô Lại, Thiết Ngưu, Đầu To và Khỉ Ốm, trong lòng không hề lay động, thậm chí hoàn toàn quên đi sự căng thẳng sợ hãi. Bọn họ thầm nghĩ nghĩ theo Qua Thắng đại ca anh dũng ra trận, giết địch lập công.\r\n\r\n    Mấy trăm kỵ binh giống như nước thủy triều, ùn ùn kéo tới. Hai con ngươi Hạng Quán bỗng nhiên co cụm lại.\r\n\r\n    Đã sớm nghe nói dệu binh Hạng Trang tinh nhuệ không sao chống nổi, thậm chí ngay cả người Hung Nô ơ Mạc Bắc cũng không phải đối thủ. Ban đầu Hạng Quán vẫn còn chưa tin, cho rằng Hạng Trang chẳng qua chỉ tung tin đồn hăm dọa, tuy nhiên chọn mặt gửi vàng, chop tới giây phút này, Hạng Quán đã tin, chí ít trước mắt gần một trăm kỵ binh thanh thế tuyệt không kém mấy trăm thị binh thân tín của Tiên Vương.\r\n\r\n    Việc hệ trọng trước mắt, Hạng Quán không còn đường rút lui, bây giờ hắn chỉ có thể tiến về phía trước, mở đường máu mà thoát thân. Tuy rằng phía sau hắn còn có ba nghìn tinh binh, nhưng thật đáng tiếc, trong lúc đó ba nghìn tinh binh thì chí ít lưu lạc trong núi, quay đầu lại chém giết, chỉ có thể bị chết nhanh chóng hơn.\r\n\r\n    - Giết, giết sạch bọn chúng!\r\n\r\n    Hạng Quán ra sức giơ cao đại kiếm, ngửa mặt lên trời hô lớn.\r\n\r\n    - Giết! Giết! Giết!\r\n\r\n    Lục An, Lục Đình cùng mười kỵ binh thân tín cũng thét lớn xông lên.\r\n\r\n    Lục Nguyên cũng 'loảng xoảng' rút ra hai thanh trường kiếm, đi theo sau Hạng Quán bắt đầu xông lên. Ở thời đại này thư sinh cũng không phải là đời sau của nho sinh, đời sau nho sinh phần lớn là ngũ cốc chẳng thể phân biệt được, lục thể không tốt được mệnh danh là trói gà không chặt. Nhưng ở thời đại này các thư sinh được thu nhập từ khắp nơi, đa phần đều văn võ song toàn, thậm chí rất nhiều người còn thành thạo cưỡi ngựa bắn cung, trên ngựa xông trận chiến đấu, xuống ngựa có thể bày mưu tính kế.\r\n\r\n    Gươm đao vung lên, bụi bay đầy đường.\r\n\r\n    Kẻ khác cảm thấy ngạt thở chói tai trong tiếng binh đao, gần một trăm lão binh đang nghênh đón Hạng Quán và hơn mười thân binh.\r\n\r\n    - Đi tìm cái chết đi!\r\n\r\n    Hạng Quán hét lớn một tiếng, trong tay cầm song kiếm bỗng chốc vẽ lên không trung một đường kiếm không rõ quỹ đạo, chém ngang cổ Qua Thắng.\r\n\r\n    Qua Thắng thần sắc như sắt, giơ đao chặn lại.\r\n\r\n    Trong chốc lát, Qua Thắng vung đao chém mạnh xuống song kiếm của Hạng Quán, chỉ nghe 'keng' một tiếng vang trời, song kiếm trong tay Hạng Quán đứt làm hai đoạn, vốn hoành đao của Qua Thắng được đúc bằng thép nguyên chất, do thợ rèn giỏi nhất Nhật Bản rèn thành, kỳ thực hai lưỡi kiếm của Hạng Quán làm sao có thể chống lại được?\r\n\r\n    Qua Thắng một đao chặt đứt song kiếm Hạng Quán, đồng thời quét qua sườn phải Hạng Quán.\r\n\r\n    Hạng Quán vắt ngang người trên lưng ngựa, thân thể gặp một phen kinh hoàng, vẫn thúc ngựa về phía trước hơn mười bước thì bắt đầu cho chiến mã chậm lại. Sau đó cúi đầu xuống sườn phải, nét mặt cảm thấy khó ngờ, sau một khắc đột nhiên sườn phải máu chảy lênh láng, lập tức máu mồm cũng từ từ phun ra.\r\n\r\n    - A. . .\r\n\r\n    Hạng Quán lập tức vùng dậy kêu lên thảm thiết.\r\n\r\n    Nhưng mà rất nhanh, tứ kỵ tân binh liền thúc ngựa tới giết, trong đó có một gã rút kiếm chém đứt đầu Hạng Quán rơi xuống đất. Tiếng kêu thảm thiết của Hạng Quán ngay tức khắc dừng lại, Qua Thắng thúc ngựa quay trở về, đúng lúc trông thấy tên thân binh của hắn chém rơi đầu Hạng Quán.\r\n\r\n    Nhìn quanh bốn phía, Qua Thắng phát hiện mười thân binh của Hạng Quán giường như bị giết sạch.\r\n\r\n    Một trăm lão binh chỉ có vài người bị thương nhẹ. Quả thực chiến thắng luôn thuộc về kẻ mạnh, Hạng Quán cùng hơn mười kỵ binh thân tín tất nhiên không phải đối thủ của một trăm dũng sĩ.\r\n\r\n    Dù sao bọn họ đều là kỵ binh không phải bộ binh, gần một trăm lão binh không chỉ có ở Cửu Nguyên, mà còn ở Lịch Dương hơn nửa năm khổ luyện. Mười kỵ binh của Hạng Quán ngồi trên lưng ngựa lại càng không thể sánh bằng.\r\n\r\n    - Hỗn láo, tên tiểu tử nhà ngươi dám lập công!\r\n\r\n    Qua Thắng xoay người xuống ngựa nhặt lấy đầu Hạng Quán, rồi lại nhảy lên lưng ngựa, quay đầu ngựa hướng về phía chân núi chạy nhanh như bay.\r\n\r\n    Dưới chân núi đang đánh nhau ác liệt.\r\n\r\n    Ba nghìn thân binh tinh nhuệ của Hạng Quán tập trung lại một chỗ. Bộ binh hàng ngũ chỉnh tề, mâu binh đứng ở phía trước, đao cùng lá chắn bảo vệ hai bên và phía sau, cung thủ ở giữa bắn ra, thứ tự rõ ràng, tất cả hợp lại thành một khối giống như con nhím đang nổi giận, nhưng tựa như bàn thạch không thể phá vỡ.\r\n\r\n    Mặt khác Cao Sơ dẫn hơn bốn trăm kỵ binh tinh nhuệ bên ngoài chân núi nhanh như bay quay trở về. Một mặt tránh né cung tiễn tuôn ra như mưa của thân binh Hạng Quán, một mặt ngồi trên lưng ngựa dương cung bắn trả đối phương. Tuy nhiên kỵ binh của Cao Sơ đang bị bao vây rất bất lợi, nếu không ngồi trên lưng ngựa, có lẽ sớm bị cung thủ của Hạng Quán bắn hạ toàn bộ.\r\n\r\n    Có thể cơ hội đã đến, hơn bốn trăm kỵ binh của Cao Sơ đã để lộ sơ hở, không thể tiếp tục được nữa, các lão binh thay nhau gã ngựa kêu thảm. Phải kể đến, những kỵ binh này trên người chỉ mặc một lớp giáp mỏng, mà thân quân Hạng Quán đều là lão binh tinh nhuệ bách chiến bách thắng, tài bắn cung vô cùng giỏi.\r\n\r\n    Qua Thắng vừa đi tới chân núi, liền nghênh diện Cao Sơ.\r\n\r\n    Cao Sơ ghìm dây cương lại, lơn tiếng quát hỏi:\r\n\r\n    - Qua Thắng, đánh thắng rồi sao?\r\n\r\n    - Bẩm báo tướng quân, đánh thắng rồi!\r\n\r\n    Qua Thắng lớn tiếng đáp lại, đồng thời giơ đầu Hạng Quán, nói:\r\n\r\n    - Tướng Quân người xem, đầu Hạng Quán ở đây!\r\n\r\n    - Tốt!\r\n\r\n    Lúc này, Cao Sơ phóng ngựa tiến lên, đoạt lấy đầu Cao Sơ trong tay Hạng Quán, sau đó thúc ngựa chạy tới chân núi.\r\n\r\n    khi Cao Sơ phóng ngựa chạy tới chân núi, ba nghìn thân quân của Hạng Quán đã tiến tới áp sát bốn trăm kỵ binh,bốn trăm kỵ binh bị thương vong gần trăm người. Trông thấy các lão binh nằm trong vũng máu, Cao Sơ trong lòng nhỏ lệ. Tuy nhiên lúc này, hắn cố gắng để các lão binh khỏi thương vong nhiều hơn nữa, lập tức đầu Hạng Quán lên hét lớn:\r\n\r\n    - Đầu Hạng Quán ở đây!\r\n\r\n    Thanh âm vang lên như sấm, nhất thời làm kinh động thân binh của Hạng Quán.\r\n\r\n    Đặc biệt phía trước mười trung đội phía trước khoảng vài trăm mâu binh, bỗng trông thấy rõ trên tay Cao Sơ có một cái đầu người, chính là đầu Hạng Quán đây sao? Trong chốc lát, đằng trước mấy trăm mâu binh liền dừng lại, các tinh binh phía sau tuy rằng không biết có chuyện gì xảy ra,\r\n\r\n    rất nhanh sau đó cũng dừng lại theo bởi quân kỷ của bọn họ rất nghiêm, tất cả trận địa không có chút nào rối loạn!\r\n\r\n    Cao Sơ trong lòng không khỏi khen thầm một tiếng, mặc dù Hạng Quán là tên rác rưởi, nhưng có những lão binh tốt đấy chứ!\r\n\r\n    Trong nháy mắt, chiến trận đang chém giết hô hét ầm ĩ vang trời liền lặng thinh, Cao Sơ hít một hơi thật, tiếp tục hét lớn:\r\n\r\n    - Hạng Quán đã chết, các ngươi cũng muốn chết theo hắn sao?\r\n\r\n    Cao sơ hét một tiếng thật to, rõ ràng truyền tới tai từng lão binh.\r\n\r\n    Trong chốc lát, ba nghìn thân quân của Hạng Quán lập tức nhốn nháo, trong lòng có vẻ dao động, có người vẻ mặt sợ hãi, có người uể oải tuyệt vọng, rất nhiều người đứng nhìn nhau không hiểu chuyện gì đang xảy ra. Từ trước tới nay, những thân binh này trong lòng luôn hướng tới Hạng Quán, giờ Hạng Quán đã chết, bọn họ giống như cừu non lạc đường, hoàn toàn mất hết phương hướng.\r\n\r\n    - Các lão tử nghe rõ cả rồi chứ!\r\n\r\n    Cao Sơ lại lần nữa hét lớn:\r\n\r\n    - Các ngươi là Sở quân, là quân dân của Đại Sở, không phải binh sĩ của Hạng Quán, càng không phải là tay sai của hắn! Tên tiểu tử Hạng Quán không biết việc lớn, không nhìn thấy đại cục, làm trái di mệnh của Tiên Vương, chết chưa hết tội. Các ngươi cũng muốn theo Hạng Quán tìm tới cái chết hay sao?\r\n\r\n    Toàn bộ thân binh trong lòng hoảng loạn, không biết phải làm sao, bọn họ đều là thân binh thân tín của Hạng Quán, thủy chung một lòng quy thuận Hạng Quán. Trước kia bọn họ đều là Sở Quân, sau mới trở thân binh của Hạng Quán, hơn nữa bọn họ là người không phải cỗ máy. Bây giờ Hạng Quán đã chết, thực sự cần thiết phải chết theo hắn sao?\r\n\r\n    - Mọi người không nên nghe hắn, theo bọn chúng liều mạng!\r\n\r\n    - Được, giết sạch bọn chúng, báo thù cho Thượng Tướng Quân!\r\n\r\n    - Liều mạng, con mẹ nó theo chân bọn chúng liều mạng, giết!\r\n\r\n    Tuy nhiên, có khoảng trăm thân binh trong đám người kia xông lên, cả tiếng gào thét hướng tới Cao Sơ.\r\n\r\n    Cao Sơ nhếch mép cười, trên mặt hiện lên một luồng sát khí lạnh như băng, vung tay phải lên, nhẹ nhàng chỉ về phía trước. Thoáng chốc mấy trăm kỵ binh thúc ngựa xông lên, hướng tới mấy trăm thân binh,. Nếu như bọn người kia cố chấp, muốn chết theo Hạng Quán, vậy sẽ cho bọn chúng được toại nguyện. Đúng lúc, hắn có thể dùng mấy trăm đầu người này để thị uy! !\r\n\r\n    <\/div>","title":"Quyển 4: Giang Đông biến động - Chương 221 : Hạng Quán Bỏ Mạng Tại Đây"}