{"text":"﻿    Quyển 4:  Giang Đông biến động\r\n\r\n    Chương 231: Giấu đầu hở đuôi\r\n\r\n    <\/div>\r\n\r\n    Quân Sở hò hét nửa ngày, các chư tướng Hô Diên, Do Uyên, Tây Khất Liệt liên tục xuất trận. Quân Hành Sơn thủy chung co đầu rút cổ không ra. Rơi vào đường cùng, Hạng Trang chỉ phải hạ lệnh toàn quân lui về phía sau mười dặm cắm trại kết trại.\r\n\r\n    Tấn Tương mang theo vài thân binh chỉ trong chốc lát đã dựng xong trướng Vương cho Hạng Trang.\r\n\r\n    Trướng Vương Hạng Trang cũng không có sử dụng vải lụa, cũng không có sử dụng da thú, mà sử dụng loại vải bình thường như lều các trại của các tướng sĩ. Tất cả đều chọn dùng vải gai xanh. Đương nhiên, hiện tại quân Sở sử dụng vải gai đã được Hạng Trang cải tiến, không những rất dày, mà còn kết cấu chặt chẽ, y hệt vải bạt đời sau.\r\n\r\n    Trướng Vương Hạng Trang dựng xong xuôi, Tấn Tương, Hô Diên cùng với thân binh Thiên Lang doanh, Hổ Bí doanh đều lấy vải bọc trong bọc hành lý ra dựng thành lều trại ở bốn phía. Chốc lát sau, tám trăm thân binh dùng trướng Vương Hạng Trang làm trung tâm nổi lên hai trăm lều bạt lớn nhỏ dùng vải bạt giống nhau.\r\n\r\n    Quân Sở Hiện giờ, nhất là hai vạn tinh nhuệ được trang bị chuẩn hóa dần dần. Không chỉ có tướng sĩ toàn quân trang bị hoành đao hoàn thủ đao, cung sừng, tấm chắn cùng với trường mâu và binh khí cùng với áo giáp được chế tạo cùng giống nhau, ngay cả túi lương khô, vải bạt lều trại, vải bố đệm chăn và hậu cần phụ trợ cũng được trang bị chuẩn hóa.\r\n\r\n    Cũng không nên coi thường chuẩn hoá này. Thí dụ như nói chuẩn hoá vải bạt lều trại cùng với vải bố đệm chăn có thể giảm bớt áp lực hậu cần thật lớn, đồng thời có năng lực thật lớn đề cao động lực quân đội. Đây là bởi vì vốn cần rất nhiều trọng xe vận chuyển khí cụ đến lều trại, hiện tại hoàn toàn có thể sửa đổi để từng binh sĩ mang theo, trèo đèo lội suối mà không hề trở ngại gì.\r\n\r\n    Hạng Trang còn cấp cho từng lão binh vải bọc hành lý chuyên dùng để trang bị lều trại, đệm chăn cùng với các loại tạp vật. Hành lý vải bạt này thực chất là ba lô quân dụng của đời sau, Hạng Trang lúc xuyên qua từng là một gã lão binh giải phóng, đương nhiên là biết ba lô quân dụng nhìn có vẻ tầm thường nhưng tác dụng đối với quân đội thì không hề nhỏ chút nào.\r\n\r\n    Trời rất nhanh sầm tối, trong doanh quân Sở rất nhanh cũng đốt nhiều đống lửa trại.\r\n\r\n    Tấn Tương lấy từ trong túi vải bạt ra một chiếc bánh bột mỳ lớn, bên ngoài đã nướng cháy sém kèm một ống nước đưa đến trước mặt Hạng Trang. Hạng Trang lắc đầu đứng dậy, nói với Bách Lý Hiền đứng cách đó không xa:\r\n\r\n    - Tử Lương, chúng ta qua bên kia đỉnh núi xem thực hư quân Hành Sơn.\r\n\r\n    - Vâng!\r\n\r\n    Bách Lý Hiền đương nhiên đồng ý.\r\n\r\n    Lập tức Hô Duyên Chính Đức chọn bốn trăm Thiên Lang hộ vệ bảo vệ Hạng Trang, Bách Lý Hiền đi lên doanh đỉnh núi phía bên phải, đứng ở trên đỉnh núi cao nhìn xuống, phía sau là những đốm lửa trại của quân Sở, nghiêng ở phía đối diện là đại doanh Hành Sơn đèn đuốc sáng trưng. Mượn theo ánh lửa có thể nhìn thấy quân Hành Sơn đang rục rịch khuân vác đồ nặng.\r\n\r\n    Thấy trong doanh Hành Sơn chất đống hàng ngàn bao lớn giống như những bao lương thực được xếp như ngọn núi nhỏ. Hạng Trang khẽ chau mày, lo lắng nói:\r\n\r\n    - Binh lực của quân Hành Sơn gấp năm lần quân ta, lương thảo lại sung túc như vậy, hơn nữa còn là tác chiến trên đất mình, có thể nói là chiếm hết thiên thời, địa lợi cùng với nhân hòa, còn thủ vững hay không còn phải dựa vào đánh có tốt không.\r\n\r\n    - Đúng vậy.\r\n\r\n    . “ Bách Lý Hiền gật đầu nói:\r\n\r\n    - Trận này, chúng ta chưa chắc đã thắng được.\r\n\r\n    - Thật sự không được, vậy thì chỉ có thể cường công đại doanh Hành Sơn, mặc kệ trả giá bao nhiêu đều phải đánh tan đại quân Hành Sơn. Nếu như không, một khi để cho Anh Quý Bố, Chu Ân, Cận Hấp, Lý Tả Xa phục hồi tinh thần lại, hậu quả sẽ không thể tưởng tượng được.\r\n\r\n    Lửa trại đại doanh Hành Sơn chiếu vào trong con ngươi Hạng Trang tựa như có hai ngọn lửa lạnh lẽo đang thiêu đốt.\r\n\r\n    - Ấy, tình hình dường như có chút kỳ lạ.\r\n\r\n    Bách Lý Hiền bỗng nhiên kêu lên một tiếng kinh dị.\r\n\r\n    - Sao vậy, Tử Lương phát hiện ra gì sao?\r\n\r\n    Hạng Trang nghiêng đầu, không kìm nổi hỏi.\r\n\r\n    Bách Lý Hiền gật gật đầu, lấy quạt lông chỉ vào đại doanh Hành Sơn phía trước, nói:\r\n\r\n    - Đại vương người xem, xem tình hình quân Hành Sơn này chắc chắn là đang khuân vác lương thực rồi.\r\n\r\n    Hạng Trang nói:\r\n\r\n    - Đúng vậy, quân Hành Sơn chẳng phải đang vội vàng đem lương thực chất đống cho vào kho thóc hay sao?\r\n\r\n    Bách Lý Hiền nói:\r\n\r\n    - Nhiều như vậy lương thực, ít nhất cũng phải có hơn mười vạn thạch. Nhưng tại mặt trên của những bao lương thực chất đống này lại không hề dùng gì để che đậy chắn mưa gió thì phải? Nhìn mặt đất, rõ ràng là đêm qua vừa mới đổ mộ trận mưa to, quân Hành Sơn không sợ lương thực bị ngâm mốc meo sao?\r\n\r\n    Hô Duyên Chính Đức nói:\r\n\r\n    - Có lẽ những bao lương thực này là hôm nay vừa mới áp tải đến.\r\n\r\n    Bách Lý Hiền lắc đầu, nói:\r\n\r\n    - Vậy cũng không đúng. Nếu những bao lương thực này hôm nay vừa mới tải đến, vì sao quân Hành Sơn lại không đem thẳng vào kho lúa. Dù sao để ở trong kho lúa tốt hơn, cần gì phải chất thành đống lù lù thế kia? Chẳng lẽ hơn mười vạn đại quân Hành Sơn không rút ra được mấy vạn tráng đinh để khuân vác lương thực hay sao?\r\n\r\n    Trước mắt Hạng Trang lóe lên, nói:\r\n\r\n    - Che mắt thiên hạ!\r\n\r\n    - Đúng, chính là che mắt thiên hạ!\r\n\r\n    Bách Lý Hiền phe phẩy quạt lông, mỉm cười nói:\r\n\r\n    - Quân Hành Sơn hơn phân nửa không có lương thực, cố tình chất đống lương thực lại thừa dịp ban đêm khuân vào kho lương, rõ ràng là đang diễn trò. Mai Quyên rõ ràng là đang muốn lừa gạt chúng ta để chúng ta nghĩ rằng lương thực của quân Hành Sơn chất đống như núi, sau đó dẫn dụ chúng ta đi cường công đại doanh Hành Sơn.\r\n\r\n    - Hay cho Mai Quyên.\r\n\r\n    Hạng Trang bật thốt:\r\n\r\n    - Không hổ là dòng họ danh tướng!\r\n\r\n    Tuy nhiên lúc này đây, Mai Quyên lại không cẩn thận để lộ ra dấu vết và bị Bách Lý Hiền phát hiện ra.\r\n\r\n    Bách Lý Hiền mỉm cười nói:\r\n\r\n    - Đại vương, nếu quân Hành Sơn không có lương thực, mà lương khô quân ta mang theo chỉ đủ để chống đỡ nửa tháng. Đến lúc đó, quân ta cũng không cần nóng lòng tiến công.\r\n\r\n    Hạng Trang khẽ nói:\r\n\r\n    - Vậy cứ tiêu hao trước đi.\r\n\r\n    Tuy nói uy hiếp ngay trước mặt Sở quốc là năm lộ đại quân Anh Bố, Chu Ân, Cận Hấp, Lý Tả Xa, Tự Tuy Diêu, nhưng năm vạn đại quân của Hạng Đà cũng không ngừng bố trí. Hơn nữa, tráng đinh tại các quận Đan Dương, quận Hội Kê cũng đang cuồn cuộn không ngừng mà tập kết tới Khúc A, trong khoảng thời gian ngắn Giang Đông có thể ứng phó được mà không phải suy nghĩ. Cho nên, mười ngày nửa tháng, quân Sở còn tiêu hao được rất tốt.\r\n\r\n    Bách Lý Hiền phe phẩy quạt lông, chợt nói thêm:\r\n\r\n    - Đại vương, cũng không biết hành trình Giang Lăng của Thượng Đại Phu thế nào rồi? Nếu Thượng Đại Phu có thể thuyết phục Lâm Giang vương, thì có lẽ không cần phải mười ngày, Mai Quyên sẽ chủ động tìm quân ta quyết chiến.\r\n\r\n    Giang Lăng, hoàng cung Lâm Giang.\r\n\r\n    Lâm Giang vương Cộng Úy đang mở tiệc chiêu đãi Đại Sở Thượng Đại Phu Vũ Thiệp.\r\n\r\n    Cộng Úy vừa mới ba mươi tuổi, mày kiếm mắt sáng, mặt sáng như quan ngọc, có thể được coi là mỹ nam tử hiếm có. Tuy nhiên, nhìn bề ngoài có vẻ nhu nhược, thiếu khí khái nam nhi.\r\n\r\n    Vũ Thiệp ngồi ngay dưới bên tay phải Cộng Úy.Bên tay trái Cộng Úy là Tướng quốc và Thượng Tướng Quân của Lâm Giang Quốc. Tướng quốc Đỗ Oanh của Lâm Giang quốc đã hơn năm mươi tuổi. Thượng Tướng Quân Công Tôn Võ cũng hơn ba mươi, diện mạo cực kỳ oai hùng. Dân gian tương truyền Công Tôn Võ yêu Long Dương, cùng với Lâm Giang vương Cộng Úy có tình cảm “đoạn tụ”.\r\n\r\n    Lúc này, Vũ Thiệp đang ở trong bữa tiệc chậm rãi nói:\r\n\r\n    - Tuy Tự Tuy Diêu là vùng man di thiếu văn minh, chỉ là một đám ô hợp, căn bản không chịu nổi một kích. Vương ta đã kêu tướng Bàng Ngọc dẫn năm nghìn tinh binh ra Ô Thương phía Nam. Nếu như không có gì bất ngờ xảy ra, hiện tại Tự Tuy Diêu phần lớn đã ngửa cổ chịu giết, quân bản bộ Man binh cũng đã thất bại quay về Đông Âu rồi.\r\n\r\n    Mân Việt Vương Tự Vô Chư mặc dù khá biết binh lược, nhưng Mân Trung cách xa Ngô Trung ngàn dặm, núi cao nước xa, khí độc tràn khắp, lại có tông tộc võ trang ngăn cản, chỉ sợ trong vòng một năm rưỡi, đại quân Mân Việt không thể giết tới Ngô Trung, nhưng sau đó nếu đến được, thì Vương ta đã sớm đánh lui các lộ quân giặc còn lại rồi.Chỉ là một đội quân Mân Việt, làm sao đủ chứ?\r\n\r\n    - Chu Ân, Cận Hấp, Lý Tả Xa, dòng họ danh tướng đáng tiếc binh ít tướng thiếu, thành ra không có thành tựu.\r\n\r\n    - Tả tướng quân Mông Cức Đại Sở ta là con trai của danh tướng cố Tần Mông Điềm, văn thao vũ lược không ai sánh bằng, năm nghìn tinh binh dưới trướng đều có thể lấy một đấu trăm. Có tướng quân Mông Cức cùng với năm nghìn tinh binh trấn thủ Lịch Dương. Cho dù Chu Ân, Cận Hấp, Lý Tả Xa có muôn vàn bản lĩnh cũng đừng mơ tưởng vượt qua Lôi Trì nửa bước. Ba quận Giang Tả có thể không cần lo lắng.\r\n\r\n    - Vương Sở ta là người hay lo nghĩ, duy có hai người Hành Sơn vương Ngô Nhuế, Hoài Nam vương Anh Bố thì Vương ta ra lệnh cho Thượng Tướng Quân Hạng Đà xuất một trăm ngàn đại quân bắc ra Khúc A, kháng đại quân của Hoài Nam vương Anh Bố. Lại chọn năm vạn tinh binh xâm nhập vào Lưu Giang, Ý Dự cùng với Đại vương cùng đánh Hành Sơn. Nếu Hành Sơn quốc bị diệt, Vương ta nguyện lấy quận Hành Sơn dâng tặng. Không biết ý đại vương thế nào?\r\n\r\n    Tướng quốc Đỗ Oanh vuốt chòm râu dài, nói:\r\n\r\n    - Thượng Đại Phu, nếu quân Hạng Vương thất bại tại Lư Giang thì làm sao? Phải biết rằng Thượng Tướng Quân Mai Quyên tại Hành Sơn quốc cũng là dòng họ danh tướng, dưới trướng tụ tập hơn hai mươi vạn đại quân, lấy năm vạn đánh hai trăm ngàn, binh lực kém như thế, thắng lợi của Hạng Vương ư, khó lắm.\r\n\r\n    Vũ Thiệp đứng dậy khẳng khái hiên ngang nói:\r\n\r\n    - Vậy tướng quốc so Mai Quyên với Lưu Bang thì như nào?\r\n\r\n    Đỗ Oanh nhíu mày không hài lòng nói:\r\n\r\n    - Hán Vương kiêu hùng, Mai Quyên làm sao sánh bằng chứ?\r\n\r\n    - Nói rất đúng!\r\n\r\n    Vũ Thiệp nói:\r\n\r\n    - Hán Vương kiêu hùng, Tiên vương Hạng Vũ của Đại Sở ta cái thế mà còn thất bại chết dưới tay y. Nhưng tại trận chiến Đại Biệt Sơn Lưu Bang lấy năm trăm ngàn đại quân đấu với năm ngàn tàn binh của Vương ta mà lại liên tục thất bại. Nay Vương ta lấy năm vạn tinh binh đánh hai trăm ngàn đám ô hợp của Mai Quyên, làm sao mà không thể thắng chứ?\r\n\r\n    Đỗ Oanh yên lặng, trong lòng ông ta dù không muốn nhưng cũng thừa nhận lời nói của Vũ Thiệp có lý.\r\n\r\n    Công Tôn Võ ngồi dưới Đỗ Oanh lại nói:\r\n\r\n    - Thượng Đại Phu, nếu đại quân Lâm Giang ta quy mô dấy binh, vượt qua sông tấn công huyện Giáp thì khó tránh khỏi nước trống không. Nếu chẳng may quân Hán thừa dịp nước trống mà tấn công vào Giang Lăng, thì làm sao?\r\n\r\n    Vũ Thiệp hất ống tay áo, ngạc nhiên nói:\r\n\r\n    - Thượng Tướng Quân không biết sao, năm ngoái Vương ta dẫn hai vạn đại quân nhốt đánh Quan Trung, quậy Quan Trung thành đống lộn độn. Nay tráng đinh Quan Trung gần như chẳng còn bao nhiêu, dân không có áo để mặc, không có nhà để ở, nếu không thể mười năm tĩnh dưỡng thì tuyệt đối không thể khôi phục nguyên khí như xưa, quân Hán lấy gì để xuất binh đánh Giang Lăng?\r\n\r\n    Công Tôn Võ thản nhiên cười, không nói thêm gì, theo lập trường của Công Tôn Võ hắn thì thật ra vẫn tán thành xuất binh. Lâm Giang quốc cùng Quan Trung, Ba Thục ở giữa có núi non cách trở hiểm yếu. Nếu quân Hán muốn tiến công Giang Lăng, nhất định phải mượn đường Tam Xuyên Nam Dương. Có thể ít nhất ngay trước mắt, quân Hán còn chưa có dấu hiệu tập kết tại Tam Xuyên, Nam Dương.\r\n\r\n    Nói cách khác, trong khoảng thời gian ngắn quân Hán cũng không dấy binh đối với Lâm Giang quốc. Vậy thì, vì sao không thừa dịp cơ hội này đánh chiếm huyện Giáp, tiêu diệt Hành Sơn quốc chứ? Phải biết rằng Hành Sơn quốc lúc này tráng đinh tề tụ tại phiên ấp, thủ đô, các huyện đều trống rỗng cực độ. Đối với Lâm Giang quốc mà nói thật sự là cơ hội trời ban hiếm có!\r\n\r\n    <\/div>","title":"Quyển 4: Giang Đông biến động - Chương 231: Giấu đầu hở đuôi"}