{"text":"﻿    Quyển 4:  Giang Đông biến động\r\n\r\n    Chương 209 : Tra khởi từ đầu\r\n\r\n    <\/div>\r\n\r\n    Lập tức Cao Sơ xoay người lên ngựa giơ đao rống giận:\r\n\r\n    - Kiêu Kỵ Doanh tập kết!\r\n\r\n    Một tiếng ra lệnh , trên bốn trăm kỵ binh tinh nhuệ liền dũng mãnh xuất hiện sau ngựa của Cao Sơ. Triển khai kỵ binh trận hình nghiêm cẩn, trước sau bốn trung đội, mỗi trung đội trăm kỵ binh, gần như là đồng thời, bốn trăm kỵ binh tinh nhuệ lại đồng loạt rầm rộ vung đao quá đầu, ánh chiều tà chiếu rọi xuống lưỡi đao thoáng chốc phản xạ ra một mảnh hàn mang đẹp mắt.\r\n\r\n    Trong chốc lát, Hạng Đà và ba trăm thân binh liền cảm nhận được một áp lực mạnh mẽ, trước mắt rõ ràng chỉ có hơn bốn trăm kỵ binh nhưng lại làm cho Hạng Đà và ba trăm thân binh cảm giác giống như đối mặt với ngàn vạn kỵ binh đại quân!\r\n\r\n    Chứng kiến tình hình này, trong lòng Hạng Đà không khỏi cươì khổ, sự việc ơ ở đây đúng là không có cách nào giải thích được nữa rồi.\r\n\r\n    Không đến một lát sau, theo con đường phía trước mà ùa đến, đại quân đã ở gần trong vòng ngàn bước.\r\n\r\n    Cao Sơ cúi đầu nhìn ngang Tần Ngưnằm trên cỏ ở ven đường , trong con ngươi bỗng nhiên bùng lên sát khí lãnh liệt, lại chậm rãi giơ lên hoành đao lạnh ngắt, Đang định hạ lệnh xung trận thì Hạng Đà bỗng nhiên lắc mình chắn trước mặt Cao Sơ thành khẩn nói:\r\n\r\n    - Cao Sơ tướng quân, mong người tin tưởng tại hạ, để tại hạ đi khuyên binh dừng lại!\r\n\r\n    Cao Sơ lạnh lùng cười nói:\r\n\r\n    - Ngươi muốn nhân cơ hội thoát thân?\r\n\r\n    Hạng Đà cười khổ, nói:\r\n\r\n    - Cao Sơ tướng quân, mặc kệ nói như thế nào, quân Sở cũng không thể giết hại lẫn nhau!\r\n\r\n    Dừng lại một chút, Hạng Đà lại nói:\r\n\r\n    - Thượng Tướng Quân sở dĩ đóng quân Lịch Dương mà không muốn tùy tiện qua sông, chính là không muốn cùng Giang Đông phụ lão xung đột vũ trang, Cao Sơ tướng quân, suy nghĩ, mời ngài cần phải suy nghĩ kỹ nha!\r\n\r\n    Cao Sơ im lặng, một lúc lâu sau mới nói:\r\n\r\n    - Được rồi, tạm thời tin ngươi một lần nữa!\r\n\r\n    Hạng Đà giọng điệu thư thái, lập tức xoay người lên ngựa mãnh liệt thẳng hướng đại quân phía trước mà đến.\r\n\r\n    Khiến Hạng Đà cảm thấy không ngờ tới lại là chính hắn bộ khúc, lãnh binh chủ tướng cũng là thuộc hạ tâm phúc của hắn Dương Lạc. Lập tức Hạng Đà giận tím mặt quát to:\r\n\r\n    - Dương Lạc, ngươi muốn làm gì? !\r\n\r\n    - A?\r\n\r\n    Dương Lạc đầu tiên là sửng sốt, lập tức mừng rỡ nói:\r\n\r\n    - Tướng quân, ngài không có xảy ra việc gì?\r\n\r\n    - Nói nhảm, có thể có chuyện gì?\r\n\r\n    Hạng Đà bỗng trong lòng nghi hoặc hỏi:\r\n\r\n    - Ai nói với ngươi bản tướng quân xảy ra chuyện?\r\n\r\n    - Mạt tướng cũng không biết.\r\n\r\n    Dương lạc rất rõ ràng nói:\r\n\r\n    - Ước chừng nửa canh giờ trước, ngoài trướng có lính canh trạm bỗng nhiên hồi báo, có người hướng vào trong đại doanh bắn vào một phong thư, trên đó báo tin tướng quân ở thành Bắc sẽ có nguy hiểm, mạt tướng không dám chậm trễ, liền khẩn trương mang theo bản bộ năm ngàn tinh binh chạy tới. Con mẹ nó, không ngờ là nói dối?\r\n\r\n    - Chưa chắc đã là nói dối!\r\n\r\n    Hạng Đà nghiêm nghị lắc đầu.\r\n\r\n    Vừa rồi nếu Thiên Viêm đắc thủ, một khi Cao Sơ bị giết, kỵ binh tinh nhuệ đang phẫn nộ kia nhất định sẽ đem Hạng Đà hắn cùng với ba trăm thân binh chém giết hầu như không còn, cứ như vậy, Dương Lạc cùng năm ngàn tinh binh vừa vặn có thể kịp lúc đuổi tới, giết sạch năm trăm kỵ binh tinh nhuệ của Cao Sơ. Như vậy liền biến Hạng Đà và Hạng Trang thành tử địch!\r\n\r\n    Bởi vậy có thể thấy được, đây căn bản là một âm mưu được sắp đặt tỉ mỉ!\r\n\r\n    Về phần phía sau màn độc thủ này đến tột cùng là Hạng Tha, hay là Hạng Quán, hoặc là thể lực khác, Hạng Đà trong khoảng thời gian ngắn cũng không phán đoán được. Tuy nhiên, chuyện này phải được điều tra rõ ràng, nếu không sẽ không thể cho Cao Sơ một lời giải thích, càng không thể cho Hạng Trang một lời giải thích, một khi Hạng Trang tức giận tới tột cùng mang đại quân qua sông, Giang Đông chỉ sợ máu chảy thành sông.\r\n\r\n    - Tướng quân, hiện tại làm sao bây giờ?\r\n\r\n    Dương Lạc bất chợt nói thêm:\r\n\r\n    - Nếu không đem bọn người kia đi giết?\r\n\r\n    Dương Lạc cũng không kể lại tình hình, hắn chỉ nhìn đến ba trăm thân binh của Hạng Đà bị tước đi khí giới, hơn nữa một đám ôm đầu ngồi xổm lao ra bên đường, theo bản năng lại đối với bốn trăm kỵ binh của Cao Sơ sinh ra địch ý.\r\n\r\n    - Câm miệng!\r\n\r\n    Hạng Đà tức giận nói:\r\n\r\n    - Khẩn trương mang theo binh lính của ngươi quay về doanh!\r\n\r\n    - A, quay về doanh?\r\n\r\n    Dương Lạc ngạc nhiên nói:\r\n\r\n    - Vậy sự an toàn của tướng quân ngài phải làm sao bây giờ?\r\n\r\n    - Việc này ngươi không cần phải quan tâm.\r\n\r\n    Hạng Đà lãnh đạm nói:\r\n\r\n    - Dương Lạc, ngươi muốn kháng mệnh? !\r\n\r\n    - Mạt tướng không dám!\r\n\r\n    Dương Lạc rùng mình một cái quay đầu lại quát:\r\n\r\n    - Con mẹ nó, nghe rõ chưa, hồi doanh!\r\n\r\n    Khi Hạng Đà lần nữa trở lại trước ngựa của Cao Sơ, năm ngàn tinh binh của Dương Lạc đã giống như thủy triều xuống mà nhanh chóng rút lui.\r\n\r\n    Cao Sơ quay đầu lại vung tay lên, trận địa phía sau đã sẵn sang đón quân địch, bốn trăm tinh kỵ cũng đều xước đao vào vỏ, Cao Sơ lúc này mới xoay người xuống ngựa, lại đi tới Tần Ngư bên người ngồi xổm xuống dưới.\r\n\r\n    Lại sau một lúc lâu, Phá Quân cũng mang theo hơn trăm tinh kỵ đã trở lại.\r\n\r\n    Nghênh đón Cao Sơ, Phá Quân cóchút hổ thẹn nói:\r\n\r\n    - Tướng quân, mạt tướng vô năng.\r\n\r\n    Cao Sơ khoát tay áo, kết quả như vậy kỳ thật hắn đã đoán trước bên trong, thích khách ám sát đó võ nghệ cao cường, vượt xa tưởng tượng của hắn, may mà đối phương rõ ràng chỉ có quyền thuật cao thủ, mà không phải lão tướng quen chém giết trên sa trường, nếu không, hôm nay Cao Sơ hắn tuyệt đối khó may mắn thoát khỏi,. Tuy nhiên, Ngư Nương vẫn cứ gặp vạ lây.\r\n\r\n    Nghĩ đến đây, Cao Sơ không khỏi tâm như dao cắt, lại đem Tần Ngư ôm lấy, kéo vào trong lòng ngực.\r\n\r\n    - Phu quân.\r\n\r\n    Tần Ngư sâu kín thở dài một tiếng, dịu dàng nói:\r\n\r\n    - Chàng không cần bi thương, có thể chết ở trong lòng chàng, Ngư nương đã thấy đủ…thật sự…thấy đủ.\r\n\r\n    - Ngư nương, đừng nói ngốc như vậy.\r\n\r\n    Cao Sơ nhẹ nhàng lau đi vết máu trên khóe miệng Tần Ngư, dịu dàng nói:\r\n\r\n    - Thương y sẽ tới ngay thôi, nàng sẽ không có việc gì, ta cam đoan.\r\n\r\n    - Cao Sơ tướng quân, thương y đến đây!\r\n\r\n    Tiếng nói vừa dứt, Cẩu Thặng bỗng nhiên kêu to lên.\r\n\r\n    Cao Sơ cấp bách quay đầu lại nhìn lên, chỉ thấy trên mười thiết kỵ như gió cuốn mây tan nhằm phía trước lao tới lại gần đây, trên lưng ngựa phía trước là một vị lão nhân râu bạc, trên lưng còn che khẩu cái hòm thuốc.\r\n\r\n    Hạng Đà lúc này chỉ vào lão nhân râu bạc đối với cao sơ nói:\r\n\r\n    - Cao Sơ tướng quân, vị này là Cơ thần y, hậu duệ của Biển Cước\r\n\r\n    Cao Sơ gật gật đầu, lập tức tiến lên thi lễ, lại đem râu bạc lão nhân mời tới bên người Tần Ngư. Lão nhân trước xem thương thế trên người Tần Ngư, lại nhanh chóng lấy trong hòm thuốc ra cái bình sứ, theo đó đổ ra một chút thuốc bột rắc lên trên miệng vết thương của Tần Ngư. Miệng vết thương vốn là đang rớm máu không ngờ máu lại ngừng chảy như một kỳ tích.\r\n\r\n    - Lão thần y, nương tử của ta có thể cứu chữa sao ?\r\n\r\n    Cao Sơ vội la lên.\r\n\r\n    Cơ thần y khoát tay áo, lại nắm lấy cổ tay trắng ngần của Tần Ngư chậm rãi xem mạch.\r\n\r\n    Bắt mạch một lúc lâu, Cơ thần y lại chậm rãi vuốt vuốt râu dài, nói:\r\n\r\n    - Tính mệnh không đáng lo ngại, tuy nhiên người bị thương mất máu quá nhiều, cần nằm nghỉ ngơi tĩnh dưỡng lâu dài.\r\n\r\n    Cao Sơ lúc này mới khẽ thở ra, bây giờ tốt rồi, không có việc gì là tốt rồi.\r\n\r\n    Hạng Đà cũng nhẹ nhàng thở ra, chỉ cần tiểu nương này không có việc gì, sự kiện ám sát lần này cũng sẽ không đến nỗi nghiêm trọng, liền lập tức tiến lên nói:\r\n\r\n    - Cao tướng quân, biệt viện của tại hạ ngay tại gần đây, tướng quân nếu không chê, không bằng mang theo tôn phu nhân đi tới biệt viện nghỉ ngơi, hơn nữa biệt viện tương đối lớn, có phòng xá, tập hợp năm trăm kỵ binh cũng không thành vấn đề.\r\n\r\n    - Cũng tốt.\r\n\r\n    Cao Sơ thản nhiên nói:\r\n\r\n    - Vậy đành quấy rầy tướng quân.\r\n\r\n    Lúc này, Cao Sơ cũng hoàn toàn tỉnh táo lại, lập tức lại hướng về Hạng Đà vái chào thật sâu, áy náy nói:\r\n\r\n    - Tướng quân, mới vừa rồi mạt tướng thất lễ, xin thứ tội!\r\n\r\n    - Không dám.\r\n\r\n    Hạng Đà khẩn trương đáp lễ, lại nói:\r\n\r\n    - Mặc kệ nói như thế nào, thích khách ở Thiên Viêm đều từng là ở dưới thân binh đội trưởng, sự kiện ám sát lần này tại hạ bất kể như thế nào cũng không thoát được có liên quan.\r\n\r\n    Ngừng một chút, Hạng Đà lại nói:\r\n\r\n    - Mặc kệ, tướng quân yên tâm, tại hạ nhất định sẽ cho người một cái giao đãi, càng sẽ cho Thượng Tướng Quân một lời giải thích.\r\n\r\n    Lập tức, Hạng Đà an bài thân binh dẫn dắt đám người Cao Sơ đi tới biệt trang, chính mình thì mang theo ba trăm thân binh hướng Ngô Trung thị trấn mà thẳng tiến.\r\n\r\n    Hạng Đà đã có chủ quyết, sự kiện ám sát lần này, còn phải tra khảo lại từ đầu, mà khởi điểm chính là Thiên Viêm! Thiên Viêm này có thể trở thành thân binh đội trưởng của Hạng Đà, kỳ thật còn có tính ngẫu nhiên, hơn nữa còn là trước khi sự tình diễn ra không lâu, Hạng Đà hiện tại nghĩ lại, cái gọi là ngẫu nhiên, căn bản là do người nào đó có dụng tâm cố ý an bài!\r\n\r\n    Ngô Trung thị trấn, phủ đệ của Hạng Quán.\r\n\r\n    Hạng Quán được báo, luôn miệng thở dài nói:\r\n\r\n    - Ai nha, đáng tiếc, đáng tiếc!\r\n\r\n    Nói một chút, Hạng Quán lại mắng nói:\r\n\r\n    - Cái gì mà kiếm khách số một Ngô Việt chứ, căn bản là có tiếng không có miếng, ngay cả một thất phu như Cao Sơ cũng giết không được, có tiếng không có miếng!\r\n\r\n    - Đúng vậy, thật là đáng tiếc.\r\n\r\n    Ngồi bên dưới Hạng Quán, trung niên văn sĩ cũng bóp cổ tay thở dài nói:\r\n\r\n    - Nếu là Cao Sơ bị giết, vậy thì thủ hạ của Cao Sơ chính là năm trăm tinh kỵ cũng tuyệt đối không bỏ qua Hạng Đà, một khi Hạng Đà bỏ mạng, thì Dương Lạc và năm trăm kỵ binh của Cao Sơ khẳng định sẽ chem. Giết tàn nhẫn, cứ như vậy, Hạng Trang, Hạng Đà hai hệ nhân mã sống mái với nhau cũng liền không thể tránh được.\r\n\r\n    - Ai nói không phải?\r\n\r\n    Hạng Quá-n hung hăng gõ nhịp, vô cùng ảo não nói:\r\n\r\n    - Một khi Hạng Trang, Hạng Đà toàn diện khai chiến, tám chin phần mười sẽ “hai hổ cắn nhau, con què con bị thương”, đến lúc đó nhìn ra Giang Đông, còn có ai có thể cùng bản tướng quân ganh đua tốt xấu? cái kia Hạng Tha phế vật? Đến lúc đó bản tướng quân kế thừa vương vị, thì đó chính là mục đích chung.\r\n\r\n    Trung niên văn sĩ gật gật đầu, lại nói:\r\n\r\n    - Tuy nhiên thượng tướng quân cũng không nhất định nhụt chí, Giang Đông vương vị chi tranh, lúc này mới chỉ vừa hé mở màn che, chúng ta còn rất nhiều thời gian cùng cơ hội, thong dong tìm cách.\r\n\r\n    Hạng Quán gật đầu nói:\r\n\r\n    - Ừ, Lục Nguyên, bản tướng quân chỉ biết là mang binh đi đánh giặc, còn lại liền toàn bộ giao lại cho ngươi.\r\n\r\n    Ngừng một chút Hạng Quán quay lại nói:\r\n\r\n    - Tuy nhiên Lục Nguyên, ngươi cũng đừng tìm tên “có tiếng không có miếng” như Thiên Viêm, ngươi tìm lấy một tên thích khách thực sự có bản lãnh, nếu có thể trong lời nói lập tức làm thịt Hạng Trang tiểu nhi, nếu thực sự không có cơ hội, sẽ tìm Cao Sơ xuống tay cũng không muộn, tóm lại, bất kể như thế nào cũng phải khơi mào cho Hạng Trang, Hạng Đà đến hỗn chiến1\r\n\r\n    Trước đó, Hạng Quán vẫn soi xét Hạng Đà là kình địch lớn nhất tranh giành vương vị, hiện tại thì phải coi chừng Hạng Trang nữa, nếu có thể khơi mào Hạng Đà, Hạng Trang gây hỗn chiến, Hạng Quán hắn có thể vững vàng “ngư ông đắc lợi”, về phần Hạng Tha, cho dù là con cháu họ Hạng chính thống, nhưng Hạng Quán thật đúng là không đem hắn để vào mắt.\r\n\r\n    - Thượng tướng quân yên tâm, tại hạ sẽ đem tất cả thu xếp thỏa đáng.\r\n\r\n    Trung niên văn sĩ hạ thấp người ngồi dậy, hướng Hạng Quan nhợt nhạt vái chào, cất cao going nói:\r\n\r\n    - Vương vị của Sở quốc, không phải Thượng Tướng Quân thì không ai có thể có!\r\n\r\n    - Ha ha ha, lời này bản tướng quân thích nghe.\r\n\r\n    Hạng Quan nghe vậy cười to nói:\r\n\r\n    - Ngày bản tướng quân kế thừa vương vị, tiên sinh chính là thừa tướng của Đại Sở ta!\r\n\r\n    - Đa tạ Vương.\r\n\r\n    Trung niên văn sĩ lại chắp tay vái.\r\n\r\n    - Lục Nguyên nha Lục Nguyên, ngươi con mẹ nó lại cố gắng lấy lời dễ nghe dụ dỗ ta, tuy nhiên ta thích, ha ha ha. . .\r\n\r\n    Hạng Quan chỉ chỉ trung niên văn sĩ càng suồng sã cười ha hả.\r\n\r\n    <\/div>","title":"Quyển 4: Giang Đông biến động - Chương 209 : Tra khởi từ đầu"}