{"text":"﻿    Quyển 5: Năm ngàn quân Sở cuốn sóng lớn\r\n\r\n    Chương 387: Kiếm chỉ Hoài Nam\r\n\r\n    <\/div>\r\n\r\n    Lúc này, Hán Vương Lưu Bang đã bảy mươi mốt tuổi, Sở Vương Hạng Trang cũng đã bốn mươi tuổi.\r\n\r\n    Ba năm nay, Hoa Hạ cơ bản không bùng nổ chiến tranh lớn gì, nước Tề đang hàn gắn lại vết thưng, Sở Hán thì đang tích lũy thực lực mở mang đất đai, chuẩn bị cuộc quyết chiến cuối cùng.\r\n\r\n    Tuy nhiên, vận mệnh thiên hạ biến bảo không khiến người ta kịp nhìn. Đầu tiên là nước Triệu đột nhiên cùng liên kết đồng minh với nước Sở, tiếp theo đó nước Yến, nước Hàn trước sau đều ruồng bỏ nước Hán cùng liên kết đồng minh với nước Sở. Rõ ràng, đối với các nước như Hàn, Triệu, Yến, sự uy hiếp của nước Tề, nước Hán vẫn lớn hơn nước Sở.\r\n\r\n    Sau đó nước Nam Việt lại gia nhập trận doanh Tề, Hán, tạo thành một sự uy hiếp với nước Sở.\r\n\r\n    Sau đó là nửa tháng trước, nước Hoài Nam đột nhiên dứt bỏ minh ước với nước Sở, ngược lại đi liên kết đồng minh với hai nước Hán Tề, còn xuất binh tàn sát một huyện hai quận Cửu Giang, tàn sát vài vạn người nước Sở.\r\n\r\n    Hạng Trang nghe được tin vô cùng tức giận, lúc này triệu tập văn võ đại thần, tệ tụ tại Sở vương cung nghị sự.\r\n\r\n    - Anh Bố đúng là kẻ bạc nghĩa không đáng tin, phản bội lại đồng minh đầu nhập Hán, quân Hoài Nam tàn bạo khốc liệt, giết dân chúng vô tội của ta, việc này nếu như không truy cứu, quả nhân thật uổng phí là Vương quân một nước!\r\n\r\n    Hạng Trang giận giữ đập án, lại rút kiếm chém vỡ một góc bàn, lớn tiếng quát:\r\n\r\n    - Các vị ái khanh, nên trừng phạt Anh Bố thế nào? Trừng phạt nước Hoài Nam thế nào?\r\n\r\n    Thái úy Hạng Đà bước ra khỏi hàng lên tiếng trả lời:\r\n\r\n    - Đại vương, việc này không thể để yên được, cần phải khởi binh tiêu diệt nước Hoài Nam!\r\n\r\n    Lời nói này, Hạng Tha vô cùng kích động, sự thật đúng là như vậy, trải qua ba năm chăm lo việc nước, Phủ binh tại Kinh Tương, Ba Thục toàn bộ đã luyện thành, căn cứ vào danh sách tại gửi tới, hiện tại Giang Đông đã có ba trăm ngàn Phủ Binh, Kinh Tương có một trăm ngàn phủ binh, Ba Thục có hai trăm ngàn phủ binh, lại thêm sáu mươi ngàn cấm quân, hai mươi ngàn thủy quân, nước Sở đã có gần bảy trăm ngàn đại quân!\r\n\r\n    Có gần bảy trăm ngàn đại quân, muốn tiêu diệt một nước Hoài Nam, chẳng phải dễ như trở bàn tay sao?\r\n\r\n    - Đúng, Anh Bố thật đáng giận, tuyệt đối không thể bỏ qua, nhân dịp này cần phải tiêu diệt nước Hoài Nam.\r\n\r\n    - Lời Thái úy nói rất đúng, nếu như kẻ làm ác mà không trừng phạt, thì uy danh của đại Sở ta để chỗ nào?\r\n\r\n    - Đại vương, thần nguyện lĩnh một trăm ngàn binh lính qua sông bắc phạt, nếu không tiêu diệt được nước Hoài Nam, sẽ mang đầu quay về.\r\n\r\n    - Giết gà phải dùng đao trâu, chỉ là một nước Hoài Nam, không cần Thái úy thân chinh, mạt tướng đi là đủ rồi.\r\n\r\n    Chỉ một thoáng, đại điện sôi nổi như nước sôi trào vung, hiện giờ, uy vọng của Hạng Trang đã đạt tới mức độ cao nhất, ngay cả Tần Thủy Hoàng đế quốc đại Tần cũng chưa chắc đã sánh bằng. Ngay cả một Lệnh Doãn uy quyền là Hạng Tha cũng nghe lệnh Hạng Trang như thiên lôi bảo đâu đánh đó, chứ không nói đến các đại thần khác.\r\n\r\n    Giờ phút này, Hạng Trang tỏ thái độ nghiêm trị chưa từng có từ trước tới nay đối với Anh Bố và nước Hoài Nam, quần thần kia sao kìm chế được sự kích động?\r\n\r\n    Hạng Trang khẽ giơ tay lên, văn võ đại thần đang kịch liệt lên án công khai Anh Bố và nước Hoài Nam liền đồng loạt im lặng, trong đại điện vừa mới ồn ào trong khoảnh khắc rơi vào sự yên tĩnh đến kim rơi cũng có thể nghe thấy.\r\n\r\n    - Vậy thì, quả nhân quyết định khởi binh công phạt Hoài Nam.\r\n\r\n    Dừng lại một chút, Hạng Trang lại nói:\r\n\r\n    - Đại tướng quân!\r\n\r\n    Tất Thư đã được thăng cấp lên làm Đại tướng quân lên tiếng trả lời, chắp tay vái chào, cung kính đáp:\r\n\r\n    - Thần đây.\r\n\r\n    Hiện giờ chế độ quan hàm của nước Sở khá hỗn loạn, trước thì có binh thừa tự của Lệnh Doãn phủ, có các chức vị Thái Phó, Thái Sư, Thái Úy bỉnh thừa tự chế độ tam công cửu khanh, còn có trang bị thêm đại tướng quân Hạng Trang, Kiêu kỵ tướng quân, Vệ tướng quân..v..v..Hạng Trang còn tự cân nhắc thêm phẩm cấp, đem phân chia các quan trong triều cùng bậc, đương nhiên, đó cũng không phải là chế độ cửu phẩm công chính.\r\n\r\n    Thật ra, đó chính là thực hành chế độ cửu phẩm công chính, nước Sở cũng không thể để xuất hiên nhóm sĩ tộc quý tộc.\r\n\r\n    Hiện tại, nước Sở chỉ cần có năng lực, bất kể là tham gia quân ngũ đánh giặc là thợ thủ công hay là thương nhân cũng đều có cơ hội đạt được tước vị. Do đó hàng ngũ quý tộc nếu không có năng lực, thì cũng dễ dàng xuống làm bình dân, bởi vì dựa theo pháp luật nước Sở tước vị từ triệt hầu trở xuống đều không có chế độ con truyền con nối.\r\n\r\n    Cho nên, nước Sở hiện tại căn bản không có khả năng xuất hiện giai cấp cố hóa.\r\n\r\n    Không có giai cấp cố hóa, sĩ tộc thế phiệt cũng mất đi đất sinh tồn.\r\n\r\n    Hạng Trang nhìn Tất Thư, hỏi:\r\n\r\n    - Đại tướng quân, nếu như lĩnh binh, thì bao nhiêu binh mã mới có thể diệt được nước Hoài Nam?\r\n\r\n    Hạng Đà nghe vậy có chút thất vọng, xem ra lần bắc phạt này lại không phải việc của y. Vẻ mặt của Hoàn Sở, Quý Bố, Chu Ân cũng đầy tiếc nuối, bỏ lỡ cơ hội lần này, đời này của bọn họ khó mà có cơ hội lĩnh binh, dù sao tuổi cũng đã lớn, không chừng một ngày nào đó sẽ đi theo Tiên vương.\r\n\r\n    Tất Thư nói:\r\n\r\n    - Nếu chỉ có nước Hoài Nam, một trăm ngàn binh mã là đủ. Tuy nhiên thần nhĩ đến nước Hán, nước Tề quyết sẽ không bàng quan đứng nhìn, đến lúc đó chắc chắn sẽ xuất binh cứu viện, cho nên, ít nhất phải cần một trăm năm mươi ngàn đại quân.\r\n\r\n    Hạng Trang trầm ngâm một lát, quả quyết nói:\r\n\r\n    - Quả nhân cấp hai trăm ngàn phủ binh, cộng thêm Hổ Bí Quân, nhất định phải tiêu diệt nước Hoài Nam!\r\n\r\n    - Vâng!\r\n\r\n    Tất Thư vái lạy, cảm thấy có chút kích động. Chớp mắt đã qua ba năm lần đại chiến Hoài Nam, lần này chiến đấu với Hoài Nam, không biết có cơ hội đánh với Hàn Tín không?\r\n\r\n    Chiếu lệnh của Hạng Trang vừa ban ra, cỗ máy chiến tranh của nước Sở lập tức bắt đầu vận chuyển ở mức độ cao nhất, từng xe đồ quân nhu, khí giới xuất ra Võ Uy môn, vận chuyển cuồn cuộn trên đại lộ Khải Hoàn hướng về phía bờ sông, sau đó thủy quân tiếp ứng vượt qua Ô Giang, chậm rãi tiến vào Cửu Giang.\r\n\r\n    Các tướng sĩ đang nghỉ ngơi theo tước vị đều đem con nhỏ giao cho kiều thê mỹ thiếp, sau đó đích thân ra chuồng ngựa dắt chiến mã đã được nuôi dưỡng cường tráng khỏe mạnh, lại nhận lấy hoành đao đã được mài sáng loáng như tuyết từ tay người hầu, cuối cùng quay lại về phía người thân vẫy tay chào, phóng ngựa hiên ngang mà đi.\r\n\r\n    Cùng lúc đó, một đám nông phu buông cuốc trong tay xuống, một đám thợ săn buông đoản cung trong tay xuống, một đám thợ thủ công buông thiết chùy trong tay xuống, một đám người đánh cá buông lưới đánh cá trong tay xuống, sau đó về nhà cầm hoàn thủ đao, mặc giáp trụ đã được lau sáng loáng mới tinh, lại cầm nỏ tiễn mới mua tiến vào Xung Phủ.\r\n\r\n    Điều hành vật tư khổng lồ nư vậy, quân đội tập kết quy mô như thế đương nhiên không thể nào giấu diếm được tai mắt của các nước khác, rất nhanh, tin tức nước Sở tập kết quân đội quy mô đã thông qua hàng trăm con chim bồ câu đưa tin truyền vào Hàm Dương, truyền đến Lâm Tri, truyền đến Bành Thành, cũng truyền đến Hàm Đan, An Ấp còn có huyện Kế.\r\n\r\n    Nghe tin nước Sở tập kết đại quân quy mô không ngừng cuồn cuộn tập kết về Cửu Giang, Hoài Nam Vương Anh Bố liền luống cuống.\r\n\r\n    Lúc này, Anh Bố dã hơn sáu mươi tuổi, sớm đã không còn khí khái như năm xưa nữa, bởi vì suốt ngày trầm mê tửu sắc, vừa qua tuổi sáu mươi mà đã như một lão già hơn bảy mươi tuổi, tấm lưng cao ngất đã còng xuống, mặt cũng loang lổ nếp nhăn.\r\n\r\n    Tai vạ đã đến, Anh Bố khẩn trương triệu tập đại thần văn võ thương thảo đối sách.\r\n\r\n    Triều đường, Phì Thù không coi quân Sở ra gì, còn tuyên bố chỉ cần năm mươi ngàn đại quân là có thể chặn địch ở ngoài biên giới. Chu Kiến, Mã Nghiệp và đám nịnh thần bên cạnh cũng thêm mắm thêm muối, chỉ có Khoái Triệt là lắc đầu, đám này đúng là ngu xuẩn tầm nhìn hạn hẹp, thật sự là không biết viết chữ “Chết” như thế nào, còn vọng tưởng rằng chỉ dựa vào thực lực của một nước là có thể ngăn được đại quân của nước Sở?\r\n\r\n    Tuy nhiên, Anh Bố lại tỉnh táo, đưa ánh mắt cầu cứu về phía Khoái Triệt.\r\n\r\n    Khoái Triệt thở dài, tấu nói:\r\n\r\n    - Đại vương, hiện giờ phủ binh tại hơn mười một quận dưới sự cai quản của nước Sở đã hoàn toàn luyện thành, tổng binh lực đã vượt qua con số sáu trăm ngàn, tất có thể so sánh với binh gia Hàn Tín. Lần này lĩnh ba trăm ngàn binh tiến vào công phạt nước Hoài Nam, nước Hoài Nam ta không thể ngăn cản được...\r\n\r\n    - Khoái Triệt, ngươi dám nâng uy phong người khác diệt sĩ khí nhà mình sao?\r\n\r\n    - Chỉ là sáu trăm ngàn đại quân thôi, có gì to tát đâu.\r\n\r\n    - Còn cái tên gọi là Tất gì gì đó, căn bản chỉ có hư danh.\r\n\r\n    Khoái Triệt còn chưa nói xong, đã bị Phì Thù, Chu Kiến, Mã Nghiệp liên tục khiển trách.\r\n\r\n    Đổi lại là bình thường, Khoái Triệt sẽ không đáp trả, nhưng lần này, Khoái Triệt không để ý tới đám người Phì Thù, mà tiếp tục khuyên bảo Anh Bố:\r\n\r\n    - Đại vương, vẫn là nên cầu viện Hán Vương, Tề Vương! Đợi nước Sở chuẩn bị sẵn sàng rồi, ba trăm ngàn đại quân quy mô đánh vào Hoài Nam, thì lúc đó muộn rồi.\r\n\r\n    Khi Anh Bố triệu tập quần thần thương thảo đối sách, thì Lưu Bang cũng đang triển khai hội nghị.\r\n\r\n    Hai năm trước, Lưu Bang cũng noi theo Hạng Trang muốn xây dựng một tổ chức gián điệp, phái một lượng lớn mật thám tại Giang Đông, Kinh Tương, Ba Thục, tuy rằng bị Ô Mộc Nhai của nước Sở giết không ít, nhưng một số mật thám vẫn thành công ẩn núp ở đó, và hình thành đầy đủ một tổ chức tình báo, cho nên, Lưu Bang có thể là người biết đầu tiên hướng đi của nước Sở.\r\n\r\n    Nghe nước Sở sẽ ra tay với nước Hoài Nam, Lưu Bang liền khẩn trương triệu tập hữu Thừa tướng Tiêu Hà, hữu quân sư Trương Lương, tả quân sư Trần Bình, tả thừa tướng Bạch Mặc, Thái úy Chu Bột cùng với tướng quân Lã Đài và văn võ trọng thần thương thảo đối sách.\r\n\r\n    - Các chư vị ái khanh.\r\n\r\n    Lưu Bang tuy rằng đã bảy mươi hai tuổi nhưng tinh thần vẫn quắc thước:\r\n\r\n    - Dựa theo thằng nhãi Hạng Trang lần này triệu tập hơn ba trăm ngàn đại quân, còn đem Hổ Bí quân tinh nhuệ nhất phái đi, xem ra ít nhất chỉ bằng nước Hoài Nam thì chắc chắn không thể ngăn cản được, chúng ta là cứu hay không cứu?\r\n\r\n    Tiêu Hà nhìn Trương Lương và Trần Bình, nói:\r\n\r\n    - Thần nghĩ nên cứu.\r\n\r\n    Tiêu Hà vừa dứt lời, Bạch Mặc, Chu Bột và Lã Đài liền đều gật đầu phụ họa.\r\n\r\n    Ánh mắt Lưu Bang liền đặt lên người Trương Lương, hỏi:\r\n\r\n    - Tử Phòng, ý kiến ngươi thế nào?\r\n\r\n    Trương Lương trầm ngâm một lát, thấp giọng nói:\r\n\r\n    - Đại vương, thần cũng nghĩ nên cứu nước Hoài Nam. Tuy nhiên nên cứu thế nào, cần phải cân nhắc.\r\n\r\n    Dừng lại một chút, Trương Lương lại nói:\r\n\r\n    - Dù sao giữa đại Hán ta cùng nước Hoài Nam còn có nước Tề, nếu như phải trực tiếp xuất binh đến nước Hoài Nam, thì đại quân phải đi qua nước Tề, Tề vương có ý kiến gì không?\r\n\r\n    Lưu Bang nói:\r\n\r\n    - Đây là đều vì cứu viện nước Hoài Nam, hẳn là Hàn Tín không có ý kiến gì?\r\n\r\n    - Vậy cũng chưa chắc.\r\n\r\n    Trần Bình tiếp lời, nói:\r\n\r\n    - Đại vương, thần cũng nghĩ Tử Phòng huynh nói có lý, thà trực tiếp xuất binh cứu viện Hoài Nam, không bằng triệu tập đại quân công phạt Kinh Tương, khiến cho quân Sở phải điều quân trở về tự cứu mình\r\n\r\n    <\/div>","title":"Quyển 5: Năm ngàn quân Sở cuốn sóng lớn - Chương 387: Kiếm chỉ Hoài Nam"}