{"text":"﻿    Quyển 4:  Giang Đông biến động\r\n\r\n    Chương 335: Quyết Đấu Đỉnh Cao (8)\r\n\r\n    <\/div>\r\n\r\n    Ngay lập tức, ba trăm kỵ binh trong mấy nghìn kỵ binh Kiêu Kỵ Doanh đột nhập vào trận Tề quân, xung phong liều chết trước mấy nghìn kỵ binh phía trước như tuyết hoàn thủ đao, cận chiến phá vỡ chỗ hổng, tiếp đến hơn hai nghìn kỵ binh yểm trợ phía sau, ném phi mâu lên bộ binh Tề quân, khiến bộ binh Tề quân tổn thất rất lớn.\r\n\r\n    Còn trên sau nghìn kỵ binh chia làm hai hướng, đánh vào hai cánh tả hữu Tề Quốc, kỵ binh bắn tên áp chế tiễn thủ và phi mâu Tề quan, không cho bọn chúng bắn tên hoặc ném phi mâu sát thương kỵ binh bên ta, cùng với đội kỵ binh thúc ngựa đột nhập trong trận Tề quân, trong khoảnh khắc, Tề quân lại bị tấn công không trả đòn được!\r\n\r\n    Trên vọng xe cao ngất ngưởng, Lâu Kính, Trình Hắc cùng các chư tướng sắc mặt trắng bệch.\r\n\r\n    Hàn Tín thần tình ngưng trọng, đội kỵ binh này mới thực sự tinh nhuệ, thực sự tinh nhuệ, không có chủ tướng chỉ huy lâm trận, bọn họ cũng có thể phối hợp với nhau ăn ý, bày trận công kích với cường lực mạnh mẽ, so với đội kỵ binh này, đại quân Tề Quốc hỗn chiến với kỵ binh Sở Quốc quả thực chỉ là một đám ô hợp!\r\n\r\n    Quả thực tinh nhuệ, Hàn Tín chinh chiến nửa đời người, chỉ thấy không đến hai lần.\r\n\r\n    Một là một trăm nghìn quân tinh nhuệ của Hạng Võ, nếu không phải quân Sở tận đường, Hàn Tín hắn có thể thắng lợi hay không quả thực rất khó nói, mặt khác chính là đội kỵ binh Sở Quốc trước mắt. Tại đạy, đội kỵ binh Sở Quốc đánh tới, sáu vạn Tề quân tinh nhuệ không thể chống đỡ nổi, thực sự nếu Tề quân không biến trận, nhiều nhất đến nửa canh giờ nữa binh vỡ như núi!\r\n\r\n    Lấy lại bình tĩnh, Hàn Tín trầm giọng nói:\r\n\r\n    - Lui về phía sau đại kỳ, trung quân các doanh luân phiên triệt thoái về phía sau, các cách quân còn lại vừa đánh vừa lui.\r\n\r\n    - Rõ!\r\n\r\n    Tào Thọ tuân lệnh hô lớn, lại quay về phía sau vộng xe, giương lệnh kỳ lên, trong chốc lát, trung quân Tề Quốc đang vất vả chống đỡ liền từ từ triệt thoái về phía sau, phía trước cách vài trăm bước, hơn hai mươi vạn đại quân Tề Quốc đang toàn lực chống đỡ thế công đại quân Sở Quốc, bắt đầu xoay người triệt thoái về phía sau.\r\n\r\n    Bản trận Quân Sở, phía trên vọng xe.\r\n\r\n    Thân quân Giáo Úy Thiết Ngưu chỉ tay về phía trước, vô cùng hưng phấn nói:\r\n\r\n    - Tướng quân người xem, đại kỳ Tề quân đã lui về phía sau!\r\n\r\n    Tất Thư gật đầu, lãnh đạm nói:\r\n\r\n    - Hàn Tín ý đồ muốn lấy không gian đổi lấy thời gian, ý đố lấy binh lực uy thế từ từ làm giảm nhuệ khí Kiêu Kỵ Doanh, sau đó phản kích lại, quả nhiên là hảo kế!\r\n\r\n    Ngừng lại một chút, Tất Thư lại nói:\r\n\r\n    - Truyền lệnh, Kiêu Kỵ Doanh toàn lực tấn công mạnh mẽ, còn lại các doanh các quân, tăng mạnh thế công, bằng mọi giá phải áp sát quân địch, tuyệt đối không thể cho bọn chúng rút lui đi vòn lại Kiêu Kỵ Doanh!\r\n\r\n    - Rõ!\r\n\r\n    Thiết Ngưu tuân lệnh hô lớn, quay đầu lại lớn tiếng quát:\r\n\r\n    - Tướng Quân có lệnh, Kiêu Kỵ Doanh toàn lực tấn công mạnh mẽ, còn lại các doanh các quân, tăng mạnh thế công, bằng mọi giá phải áp sát quân địch, tuyệt đối không thể cho bọn chúng rút lui đi vòng lại Kiêu Kỵ Doanh!\r\n\r\n    Đứng cạnh cột cờ, hơn mười tên lính chuyển tin hô lơn lĩnh mệnh, lại nhanh chóng treo lệnh kỳ tam giác lên.\r\n\r\n    Tại Bành Thành, Hoài Nam quân đã công phá đại doanh Tề quân phía trước, tuy nhiên khi tấn công trung quân đại doanh, lại bị Tề quân ngoan cường chống cự, nhất là cung nỏ Tề quân khiến cho Hoài Nam quân tổn thất nhiều!\r\n\r\n    Sau khi thương vong mấy nghìn quân tinh nhuệ, Anh Bố nổi trận lôi đình, vội vàng lệnh cho Triệu Chấn điều động mấy chục xe bắn đã tới.\r\n\r\n    Lúc này, hơn hai mươi xe bắn đá tại đứng thành hàng ngoài đại doanh Tề quân, nhưng mà, không đợi Anh Bố hạ lệnh, hàng loạt thạch từ đại doanh Tề quân bắn ra, Hoài Nam tướng sĩ không kíp đề phòng, lập tức chết thê thảm. hơn hai mươi xe băn đá chất lượng cũng bị phá hủy vài chiếc.\r\n\r\n    Tào Tham sớm đã chờ ở chỗ này, trước lúc chiến sự kịch liệt, khi đại doanh bị công phá, Tào Tham thủy chung không dùng xe băn đá cùng với nỏ sản, tiếp đến Hoài Nam quân tấn công mạnh mẽ vào trung quân đại doanh, cuối cùng Tào Tham mới dùng đến nỏ sàn, hiện tại, khi Hoài Nam quân chuẩn bị dùng xe bắn đá áp chế nỏ sản Tề quân, xe bắn đá Tề Quân đã phát động trước.\r\n\r\n    Hoảng loạn ban đầu đã trôi qua, Hoài Nam quân cũng nhanh chóng ổn định trận tuyến phía trước, và xe bắn đá Tề quân bắn thẳng đến.\r\n\r\n    - Đáng ghét!\r\n\r\n    Anh Bố tức giận đến nỗi râu tóc đều dựng ngược lên, nếu đối mặt Hán Tín đánh thành như vậy cũng đành chịu, nhưng đối mặt Tào Tham cũng đã chật vật như vậy, khiến Anh Bố có thể dùng cái gì đây? Nếu Anh Bố không có Triệu Chấn, Phì Thù và các đại tướng cực lực can ngăn, đã đích thân thống lĩnh ba nghìn câm quân tinh nhuệ tấn công mãnh liệt vào trung quân đại doanh Tề quân.\r\n\r\n    Anh Bố cũng không phải là kẻ không có suy nghĩ, ba nghìn cấm quân đã chuẩn bị sẵn sàng.\r\n\r\n    Sắp xếp hàng loạt lá chắn phía trước, những lá chắn lớn đó tất cả đều từ ba mặt lá chắn ghép lại mà thành, độ dày trên năm tấc, đủ để ngăn cản nỏ sản Tề quân bắn chụm! Có lá chắn yểm hộ, ba nghìn cấm quân của Anh Bố không cần tốn nhiều sức đã tiến tới trước chiến hào đại doanh Tề quân.\r\n\r\n    Hiện tại, Hoài Nam quân cũng không thể tiếp tục tiến về phía trước, ít nhất loại bỏ chiến hào phía trước, bằng không khôn còn cách nào để tiến lên phía trước. Đương nhiên lúc này, luc này Tề quân ẩn náu sau hàng rào chính là sự uy hiếp đối với phi mâu của Hoài Nam quân, nhất là nỏ sản Tề quân, không kiêng nể bất cứ điều gì.\r\n\r\n    Quả thực là một trận ác chiến, trực tiếp liên quân đến vận mệnh hai nước, rốt cục đã bắt đầu rồi. . .\r\n\r\n    Tại Tứ Thủy, còn đang chiến đấu kịch liệt.\r\n\r\n    Mấy trăm lực sĩ dắt hạ, trên vọng xe cao ngất ngưởng, từ từ tiến về phía trước, Tất Thư vẻ mặt ngưng đọng, trên trán, hơi thở, thậm chí cả kẽ tóc, tất cả đều đổ mồ hôi, cảm giác lo lắng bao phủ trong từng dòng suy nghĩ của hắn.\r\n\r\n    Bởi vì Kiêu Kỵ Doanh mãnh liệt tấn công, Hàn Tín bất đắc dĩ truyền lệnh triệt thoái về phía sau.\r\n\r\n    Nhưng ở thời điểm thoái quân về phía sau, Hàn Tín vẫn đang nắm vững cục diện chiến trường trong tay, nếu đổi người chỉ huy, e rằng đại quân Tề Quốc sớm đã bại binh như núi đổ. Nhưng dưới sự chỉ huy của Hàn Tín, Tề quân không có lúc nào rối loạn, các quân các doanh luân phiên yểm hộ lẫn nhau, hay các binh chủng phối hợp, có thể nói là hoàn mỹ!\r\n\r\n    Mặc dù quân Sở tấn công mãnh liệt, ý đồ xung loạn, làm suy sụp trận hình quân Tề, nhưng thủy chung không thực hiện được!\r\n\r\n    Thậm chí, Khinh Binh Doanh quân Sở bị Tề quân vây kín ngược trở lại, và các quân các doanh còn lại tạc mở trận tạc mở trận tuyến Tề quân cứu Khinh Binh Doanh, hơn năm nghìn người đã chỉ còn không đến một nghìn người!\r\n\r\n    Dựa vào kinh nghiệm chiến trận phong phú, Hàn Tín luôn phát hiện ra lỗ hổng của quân Sở hoặc quân Tề trước Tất Thư, luôn phản ứng trước Tất Thư, có lẽ hai người chỉ chênh lệch một điểm nhỏ, phản ứng hơn kém nhau chỉ trong một khoảng khắc, chỉ khi nào trên chiến trường, sự chênh lệch tưởng như vô hại liền phát huy tác dụng!\r\n\r\n    Một sai lầm nhỏ, mất đi ngàn dặm, đó chính đạo lý này!\r\n\r\n    Tới bây giờ, Tất Thư đã hiểu rất rõ, quân Sở không có hy vọng thắng lợi!\r\n\r\n    Bắt đầu khai chiến, quân Sở không thể dựa vào khí giới sắc bén, tinh thần hăng hái mà đanh tan quân Tề, mà đại quân Hoài Nam của Anh Bố lại chậm chạp không có tin tức, phần lớn không có khả năng công phá đại doanh Tề quân, hiện tại, đòn sát thủ cuối cùng, kỵ binh Kiêu Kỵ Doanh đột phá cũng không thể suy sụp Tề quân, Tất Thư thực sự đã hết cách.\r\n\r\n    Tuy nhiên, cũng không thể thắng lợi, Tất Thư cũng không thể nào vội vàng được.\r\n\r\n    Cùng so chiêu với đối thủ hùng mạnh như Hàn Tín, Tất Thư không có biện pháp dự phòng sao được? Một khi chiến cuộc bất lợi, quân Sở lập tức có thể lui về đại doanh thủ vững, đại doanh lại có nỏ sản, tỉnh lan, cùng với xe bắn đá, khí giới đều là do tông sư Công Thâu Xa chuyên môn tự tay thay quân Sở thiết kế, bất kể tầm bắn hay lực sát thương, đều hơn các quốc gia khác!\r\n\r\n    Dựa vào khí giới sắc bén cùng với lương thảo sung túc, quân Sở thủ vững nửa năm cũng tuyệt đối không thành vấn đề.\r\n\r\n    Chỉ là cứ như vậy, Bành Thành bị chiếm đóng, Hoài Nam Quốc bị tiêu diệt thực khó tránh khỏi, hơn nữa, khả năng còn ảnh hưởng lớn tới Đại Vương công phạt Ba Thục.\r\n\r\n    Bên trong loạn quân, ba trăm kỵ binh đi chậm lại.\r\n\r\n    Tây Khất Liệt rõ ràng đã nghe thấy ngựa chiến ’ ồ ồ ’ thở dốc, hiển nhiên, chiến mã thế lực đã gần cạn, tuy rằng lực chiến của chiến mã tuy không gì sánh bằng, nhưng sức chịu đựng cũng có hạn, chịu trọng lượng bảy, tám cân trên lưng liên tục xung phong, dù là chiến mã thần tuấn tuyệt đối cũng chống đỡ được không quá lâu.\r\n\r\n    Đến bây giờ, hơn ba trăm kỵ binh đã tổn thất trên mười nhân mã.\r\n\r\n    Tuy nhiên, tình cảnh ba trăm kỵ binh càng lúc càng gặp nhiều nguy hiểm, chiến mã tốc độ chậm lại, áp lực chợt tăng lên, nguyên bản giống như gà chó, không chịu nổi đội bộ binh Tề quân bất chợt kháng cự mạnh mẽ, hiện tại ba trăm kỵ binh chỉ đi từng bước một, cũng đều phải cố gắng hơn.\r\n\r\n    Tây Khất Liệt liền hút một hơi thật sâu tràn đầy mùi máu, giảm bớt ức chế, sau đó oán hận ngầm rút quân về phía sau, kỵ binh không thể đột kích về phía trước, bởi vì Tề quân không có kỵ binh kinh nghiệm, nếu không, Tề quân chỉ thay khinh binh tử sĩ, bằng ba trăm kỵ binh đảm nhiệm chỗ này!\r\n\r\n    Trung quân Tề quốc tạo thành một vòng tròn, Hàn Tín trên xe cùng mấy trăm lực sĩ bảo vệ từ từ lui về phía sau.\r\n\r\n    Nhìn kỵ binh Sở Quốc triệt thoái về phía sau, Hàn Tín khóe miệng liền mỉm cười đắc ý, kỵ binh Sở Quốc năng lực sắc bén như thế sao? Trước sự phòng thủ chắc chắn gần như vô cùng vô tận của bộ binh Tề Quốc, cũng phải dừng lại! Tựa như hai vạn thân quân của Hạng Võ trước kia, cái chết ở ngay trước mắt, cuối cùng cũng không bị đánh bại?\r\n\r\n    Lập tức Hàn Tín giơ tay phải lên, có chút hưng phấn nói:\r\n\r\n    - Tiến đại kỳ về phía trước, trung quân bằng mọi giá phải áp sát kỵ binh Sở quân, còn lại các quân vòng lại. Quả nhân muốn tiêu diệt đội kỵ binh Sở quân này.\r\n\r\n    -Rõ!\r\n\r\n    Túc Vệ Lang Tướng Tào Thọ tuân lệnh hô lớn, quay đầu lại vẫy tay một cái, hơn mười lệnh ky tam giác nhanh chóng được treo lên.\r\n\r\n    Chỉ trong chốc lát, trung quân Tề Quốc từ từ triệt thoái về phía sau, hướng tới Kiêu Kỵ Doanh quân Sở phản kích, vừa đánh vừa lui, các quân cách doanh chia làm hai, một bộ phận tiếp tục giáp mặt đại quân Sở Quốc chiến đấu, bộ phận khác thì vòng lại phía sau, ý đồ phối hợp với trung quân bao vây tiêu diệt Kiêu Kỵ Doanh quân Sở.\r\n\r\n    Đứng trên vọng xe, từ trên cao nhìn xuống, chỉ đại trận Tề Quân trong khoảnh khắc chia làm hai nửa, một nửa vẫn duy trì Nhạn Hành trận, nửa kia theo Nhạn Hành trận phân ra đi vòng lại phía sau, toàn bộ đại trận bất biến thành một Hồ Điệp trận.\r\n\r\n    <\/div>","title":"Quyển 4: Giang Đông biến động - Chương 335: Quyết Đấu Đỉnh Cao (8)"}