{"text":"﻿    Quyển 5: Năm ngàn quân Sở cuốn sóng lớn\r\n\r\n    Chương 383: Liên kết đồng minh\r\n\r\n    <\/div>\r\n\r\n    Bách Lý Mậu đầy bụi bặm đi tới trước mặt Hạng Trang, xấu hổ tới mức không dám ngẩng đầu lên. Hai nghìn kỵ binh tinh nhuệ xuất kích mà sống sót chưa tới năm trăm kỵ binh. Trận này, quân Sở thua thảm hại rồi!\r\n\r\n    - Đại vương, thần quá hổ thẹn! Đại ca, tiểu đệ đã làm mất mặt họ Bách Lý rồi!\r\n\r\n    Bách Lý Mậu nức nở hai tiếng, đột nhiên lật tay quay đao kề ở cổ mình. Thất bại lớn như vậy, người cũng tổn thất nhiều như vậy, dù Đại vương không trách phạt y, dù đại ca không trách cứ y, y cũng không còn mặt mũi nào mà sống trên đời này nữa, thật quá mất mặt.\r\n\r\n    - Nhị đệ dừng tay!\r\n\r\n    Bách Lý Hiền vội vàng ngăn lại, còn Hạng Trang thì dứt khoát rút đao đánh bay hoành đao trên tay Bách Lý Mậu đi. Mười mấy năm qua, võ nghệ Hạng Trang tuy rằng không có tiến bộ gì, đấu với Hô Diên, Cao Sơ, Tấn Tương chưa chắc đã thắng, nhưng đánh bay được đao trong tay Bách Lý Mậu thì vẫn còn dư sức.\r\n\r\n    - Tử Minh!\r\n\r\n    Hạng Trang cũng quát lên:\r\n\r\n    - Quả nhân nhìn lầm ngươi rồi.\r\n\r\n    Bách Lý Hiền cũng nói:\r\n\r\n    - Tự sát chính là hành vi của kẻ yếu hèn. Nhị đệ khiến đại ca rất thất vọng.\r\n\r\n    - Đại ca...\r\n\r\n    Bách Lý Mậu quỳ rạp xuống đất, khóc rống lên, y thật sự là đau lòng.\r\n\r\n    - Tử Minh, thắng bại là chuyện thường của binh gia, lần này thất bại, lần sau lại thắng. Nhưng nếu ngươi tự sát, thì vĩnh viễn sẽ không có cơ hội thắng trận nữa!\r\n\r\n    Hạng Trang vỗ vỗ vai Bách Lý Mậu, nói tiếp:\r\n\r\n    - Huống chi, ngày hôm nay ngươi không hề thua, tuy rằng ngươi đã làm tổn thất hai ngàn binh mã nhỏ nhoi, nhưng sự tử thương của quân Tề đối diện càng nhiều hơn.\r\n\r\n    Một câu của Hạng Trang nói ra, hai nghìn kỵ binh này thực ra ngay từ đầu chính là dùng để hy sinh.\r\n\r\n    Hàn Tín sống chết chưa rõ, dưới tình huống thật giả không rõ ràng này, tùy tiện xuất toàn bộ binh lực tiến vào quyết chiến với quân Tề không thể nghi ngờ chính là không hề khôn ngoan, nhưng để Hạng Trang cứ bỏ qua như vậy, hắn thật không cam lòng. Vì vậy, phái ra một số kỵ binh hướng về quân Tề phát động một cuộc công kích là lựa chọn duy nhất, cái này gọi là trả giá ít nhưng tranh thủ được lợi ích nhiều.\r\n\r\n    Nếu như quân Tề phản ứng chậm chạp, không lo ứng biến, vậy thì chứng tỏ Hàn Tín đứng trên xe quan sát kia là giả, đến lúc đó Hạng Trang không chút do dự mà tập trung toàn bộ binh lực quyết chiến với kẻ địch. Tuy nhiên, hiện tại đã chứng minh thực tế, người đứng đối diện kia đích xác là Hàn Tín. Nếu không phải là Hàn Tín, thì làm sao có thể dễ dàng nuốt sống hai nghìn kỵ binh của mình được chứ?\r\n\r\n    Tuy nhiên những lời này không thể nói ra trước mặt mọi người, từ trước tới giờ hy sinh bộ khúc chính là điều tối kỵ của binh gia.\r\n\r\n    Lập tức Hạng Trang nói:\r\n\r\n    - Tử Minh, từ giờ trở đi, ngươi là Vũ Lâm Trung Lang Tướng của quả nhân, những tướng sĩ may mắn còn sống sót đều được thăng lên một cấp, tiền thưởng gấp đôi, còn các tướng sĩ chết trận cũng được tiền trợ cấp ở mức cao nhất!\r\n\r\n    - Cảm tạ Đại vương!\r\n\r\n    Bách Lý Mậu vừa xấu hổ, vừa cảm kích, lập tức xoay người quỳ gối.\r\n\r\n    - Cảm tạ Đại vương!\r\n\r\n    Mấy trăm tướng sĩ may mắn còn sống sót phía sau Bách Lý Mậu đồng loạt quỳ gối xuống, giờ khắc này, bọn họ chỉ hận không thể thay Hạng Trang lên núi đao, xuống chảo dầu, hận không thể cống hiến tất cả cho Đại Sở.\r\n\r\n    Lập tức Hạng Trang lại nói tiếp:\r\n\r\n    - Đại kỳ truyền lệnh, toàn quân lui về sau, chúng ta đi huyện Địch.\r\n\r\n    Nếu Hàn Tín chưa chết, trận này đánh sẽ không thắng, Hạng Trang cũng không cho rằng dựa vào hai mươi ngàn kỵ binh là có thể tiêu diệt được nước Tề.\r\n\r\n    Một nhân tố khác cũng cần lo lắng, là vấn đề cung ứng lương thực cho toàn quân. Phải biết rằng lần này xuất chinh, quân Sở không mang theo lương thực gì, từ lúc tiến nhập vào đất Tề là vẫn dựa vào cướp đoạt để duy trì. Hiện tại những địa phương gần Lâm Tri đều đã bị cướp sạch lương thực, số còn lại đều giấu ở trong Đại Thành, quân Sở không thể đoạt được, không có lương thực, làm sao mà đánh được?\r\n\r\n    Trong một thời gian không gian, đại tướng Mông Cổ Triết Biệt đã từng dựa vào hai mươi ngàn kỵ binh mà đường dài liên tục chiến đấu ở các chiến trường mấy nghìn dặm, ghi chép huy hoàng dọc đường tiêu diệt trên trăm nước, nhưng những nước bị Triết Biệt tiêu diệt đều là Slavic công quốc nhỏ bé, binh không quá trăm, dân không quá ngàn, sao có thể so sánh được với nước Tề dưới sự thống trị của Hàn Tín?\r\n\r\n    Cho nên, mình nên sớm rời đi!\r\n\r\n    <hr \/>\r\n\r\n    Nhìn kỵ binh quân Sở đông nghìn nghịt như thủy triều cuồn cuộn rời đi, rốt cuộc Hàn Tín mới thở phào nhẹ nhõm.\r\n\r\n    Sau một khắc, một luồng khí lạnh lẽo thấm tận xương tủy tràn tới, màu máu trên khuôn mặt Hàn Tín trong chốc lát biến mất, thay vào đó, là vẻ xám xịt mà trước nay chưa từng có.\r\n\r\n    Tào Thọ lập tức biến sắc, Đại vương hầu như đã có thể đứng vững, nhưng hiện giờ gần như là phải gắng gượng lắm mới có thể đứng vững được, lập tức Tào Thọ quay lại hét lớn:\r\n\r\n    - Thái y, lão Công Dương?\r\n\r\n    Công Dương thái y vội tiến đến thì Hàn Tín đã rơi vào trạng thái hôn mê, vừa kéo tay Lâu Kính, vừa đứt quãng căn dặn Lâu Kính:\r\n\r\n    - Á tướng, quân Sở rút lui rồi, ngàn vạn lần nhớ kỹ phải đuổi giết một trận sống chết, nếu không, Hạng Trang rất có khả năng sẽ nghi ngờ, đến lúc đó quân Sở quay lại, vậy thì việc lớn sẽ....\r\n\r\n    - Đại vương yên tâm.\r\n\r\n    Lâu Kính liên tục gật đầu, nói:\r\n\r\n    - Thần sẽ an bài ngay...\r\n\r\n    Lúc này Hàn Tín mới yếu ớt thở dài, chìm vào bóng tối.\r\n\r\n    Hàn Hạp tiến lên hai bước, chộp lấy vạt áo Công Dương thái y, quát hỏi:\r\n\r\n    - Lão Công Dương, phụ vương còn cứu được không?\r\n\r\n    Trên trán Công Dương thái y đã sớm đổ mồ hôi lạnh to như hạt đậu, vừa lau mồ hôi vừa nói:\r\n\r\n    - Thần tận hết sức, xin công tử yên tâm, thần nhất định sẽ toàn lực chữa trị cho Đại vương.\r\n\r\n    - Hừ\r\n\r\n    Lúc này Hàn Hạp mới buông vạt áo Công Dương thái y ra, lạnh lùng nói:\r\n\r\n    - Nếu phụ vương có mệnh hệ gì, bản công tử nhất định sẽ không buông tha cho ngươi!\r\n\r\n    Dừng lại một chút, Hàn Hạp xoay người lại nói với Lâu Kính:\r\n\r\n    - Á tướng, bản công tử muốn lĩnh đại quân đuổi theo truy kích quân Sở, xin mượn dùng đại kỳ của phụ vương một lát.\r\n\r\n    <hr \/>\r\n\r\n    Trên đường đi từ Lâm Tri đi huyện Địch, quân Sở cuồn cuộn hành quân tiến về phía Tây.\r\n\r\n    Trong vạn quân, Hạng Trang cưỡi ngựa Ô Truy, thong dong đi về phía trước, đang đi Hạng Trang đột nhiên cau mày rậm lại, quay sang hỏi Bách Lý Hiền:\r\n\r\n    - Tử Lương, quả nhân nghĩ sự việc có chút không đúng.\r\n\r\n    Bách Lý Hiền phe phẩy quạt lông, mỉm cười hỏi:\r\n\r\n    - Đại vương thấy không đúng chỗ nào?\r\n\r\n    Hạng Trang suy nghĩ một chút, nói:\r\n\r\n    - Ngày ấy tại Phủ Hoàng Long, Hàn Tín gặp mặt quả nhân là Hàn Tín thật. Thiên hạ to lớn, người có tướng mạo giống Hàn Tín chắc chắn là có, nhưng khí chất vương giả trên người Hàn Tín, ồ mà không đúng, chính là khí chất kiêu ngạo sai khiến mà quanh năm sống trong an nhàn sung sướng mà dưỡng thành, người khác không thể giả mạo được.\r\n\r\n    Bách Lý Hiền gật đầu, có chút ngẫm nghĩ, nói:\r\n\r\n    - Nhưng ngày hôm nay xuất hiện tại trước trận hai quân, chính là Hàn Tín.\r\n\r\n    Hạng Trang sờ sờ cằm, đột nhiên nói:\r\n\r\n    - Vậy thì, có một loại khả năng, tại Phủ Hoàng Long gặp mặt quả nhân chính là Hàn Tín thật sự, nhưng hắn chưa chết bởi tiễn của Do Uyên, mà chỉ là bị trọng thương. Ngày hôm nay hắn còn mạnh mẽ gắng gượng chỉ huy đại quân tác chiến, dụng ý chính là muốn dọa chúng ta rút lui.\r\n\r\n    Bàn tay đang phe phẩy quạt lông của Bách Lý Hiền khẽ khựng lại, nói:\r\n\r\n    - Là ý Đại vương nói, mạng của Hàn Tín đã sắp đi rồi?\r\n\r\n    - Đây chỉ là suy đoán của quả nhân.\r\n\r\n    Hạng Trang lắc đầu, nói:\r\n\r\n    - Xem nào, chỉ chốc lát nữa thôi là có tin tức của kỵ binh thám báo truyền về, nếu như quân Tề rút về Lâm Tri mà không đuổi theo, vậy thì chứng tỏ Hàn Tín thật sự sắp chết rồi, mà nếu quân Tề quy mô đuổi theo, vậy thì có lẽ Hàn Tín không hề gì.\r\n\r\n    Vừa dứt lời, một con khoái mã từ sau phi như bay đến.\r\n\r\n    Chưa đến gần, kỵ binh trên ngựa đã ghìm cương ngựa, con ngựa lập tức tung vó hí lên, móng trước liên tiếp đạp mấy cước trên không trung, lúc đáp xuống đất thì đã ngừng thế vọt tới trước, kỵ binh lập tức chắp tay hành lễ nói:\r\n\r\n    - Đại vương, đại quân nước Tề đuổi theo rồi.\r\n\r\n    - Thật sự đuổi theo?\r\n\r\n    Hạng Trang nhíu mày:\r\n\r\n    - Có thấy đại kỳ Tề vương không?\r\n\r\n    - Có.\r\n\r\n    Kỵ binh không chút nghĩ ngợi, nói:\r\n\r\n    - Đại kỳ Tề vương đi đầu, các quân theo sau, đang đuổi tới bên này!\r\n\r\n    - Haizz.\r\n\r\n    Hạng Trang thở dài quay sang nói với Bách Lý Hiền:\r\n\r\n    - Xem ra Hàn Tín hẳn là không sao, đáng tiếc quá. Cơ hội tốt như vậy mà không thể bắn chết Hàn Tín, thật đáng tiếc.\r\n\r\n    Bách Lý Hiền mỉm cười lắc đầu, nói:\r\n\r\n    - Đại vương cũng đừng nên tức giận, Hàn Tín là binh gia một đời, sao có thể dễ dàng đối phó như vậy? Hơn nữa lần này xuất chinh, mục tiêu của chúng ta sớm đã thành công mỹ mãn rồi, dã tâm chiếm đoạt nước Triệu của nước Tề sớm đã bị phá, nói không chừng đại Sở ta sớm tăng thêm một đồng minh rồi.\r\n\r\n    Hạng Trang vui vẻ gật đầu, nói:\r\n\r\n    - Tính toán thời gian, Thượng Đại Phu chắc cũng đã đến Hàm Đan rồi, chỉ mong hắn có thể thuyết phục quân thần nước Triệu liên kết đồng minh với nước Sở ta.\r\n\r\n    <hr \/>\r\n\r\n    Gần đây tâm trạng Lưu Bang không tốt, tại họa ngầm Lã thị tuy rằng đã diệt trừ rồi nhưng Lưu Bang phát hiện ông ta không thể đạt được ý nguyện như ông ta muốn. Về chuyện sắc lập Thái Tử, chủ ý ban đầu của Lưu Bang đương nhiên là muốn lập Lưu Như Ý làm Thái tử, nhưng Tiêu Hà, Chu Bột, Bạch Mặc và các đại thần đều ủng hộ Lưu Hằng.\r\n\r\n    Hơn nữa có di ngôn của Lã Trạch, Lưu Bang không thể không kiêng kị.\r\n\r\n    Vừa rồi Thích phu nhân vừa khóc lóc kể lể trước mặt Lưu Bang một trận, khiến cho Lưu Bang vô cùng phiền muộn, liền một mình trốn ở Vĩnh Diên Điện uống rượu giải sầu. Mà chuyện khiến Lưu Bang phiền muộn cũng không chỉ có một chuyện, so với việc tranh đấu ngôi vị Thái Tử, có một chuyện càng khiến Lưu Bang canh cánh trong lòng, chính là nước Triệu rõ ràng đã liên kết đồng minh với nước Sở rồi!\r\n\r\n    Việc này phải nói đến hơn một tháng trước.\r\n\r\n    Hơn một tháng trước, Hàn Tín đích thân dẫn mười vạn đại quân công phạt nước Triệu. Nước Triệu cũng từng sai sứ giả đến cầu cứu Lưu Bang, nhưng lúc đó Lưu Bang lại đang bận việc thanh lý thế lực Lã thị, căn bản không còn lòng mà quan tâm tới, chỉ viết một phong thư phái người đưa tới Hàn Tín, kết quả hình như cũng không phát huy được tác dụng gì.\r\n\r\n    Từ lúc được phong làm Tề vương, Hàn Tín đã bắt đầu không nghe lời Lưu Bang nữa.\r\n\r\n    Sau đó, Hạng Trang ngoài dự đoán của mọi người lại xuất binh, cứu nước Triệu!\r\n\r\n    Tiếp đó, nước Sở liền cùng với nước Triệu liên kết đồng minh, nghe nói nước Sở còn cấp cho nước Triệu không ít lợi ích.\r\n\r\n    Vừa nghe được tin tức này, Lưu Bang quả thật không thể tin được, điều này sao có thể? Triệu Vương Trương Ngao một đời là tâm phúc của Lưu Bang, nước Triệu cũng là do một tay Lưu Bang đơn độc dựng lên, hiện nay Triệu Vương Trương Ngao lại là con rể của ông ta, có hai tầng quan hệ này, nước Triệu sao lại phản bội đại Hán đi theo liên kết đồng minh với nước Sở chứ?\r\n\r\n    Giờ này khắc này, Lưu Bang thật sự muốn hỏi Hứa Phụ, hiện tượng thiên văn có phải có biến đổi gì không? Ngôi sao hoàng đế Lưu Bang ông ta còn xán lạn lóa mắt như trước không, còn là hy vọng của dân chúng nữa không? Nhưng đáng tiếc, từ hơn mười năm nay, từ lúc rời khỏi Hàm Dương, Hứa Phụ đã mai danh ẩn tích, đến ngày nay Lưu Bang vẫn chưa từng nghe đến tin tức của nàng.\r\n\r\n    <\/div>","title":"Quyển 5: Năm ngàn quân Sở cuốn sóng lớn - Chương 383: Liên kết đồng minh"}