{"text":"﻿    Quyển 4\r\n\r\n    Chương 3: Trở về Trịnh phủ\r\n\r\n    - Tiểu Tú nếu như, ta nói là nếu như một ngày ta xin ngươi hỗ trợ, ngươi có giúp ta không?\r\n\r\n    Trịnh Ngôn Khánh cơ hồ không hề có cân nhắc mà gật đầu nói:\r\n\r\n    - Ta nguyện ý.\r\n\r\n    Đóa Đóa tươi cười, nụ cười càng thêm xán lạn.\r\n\r\n    - Nhớ rõ đó, ngươi đã đáp ứng ta, tương lai nhất định phải giúp ta.\r\n\r\n    - Đóa Đóa, chúng ta còn có thể gặp lại sao?\r\n\r\n    - Đương nhiên là có thể, có lẽ là không bao lâu nữa.\r\n\r\n    Đóa Đóa cười hì hì, cất bước nhảy lên tường, giống như là linh yến\r\n\r\n    - Tiểu Tú, ta đi rồi...\r\n\r\n    Thanh âm như chuông bạc vẫn vang vọng bên tai của Trịnh Ngôn Khánh, nhưng thân hình đã xa xăm vô tung.\r\n\r\n    Đóa Đóa đi rồi.\r\n\r\n    Ngôn Khánh không hề cảm thấy nhẹ nhõm, thậm chí trong lòng của hắn lại càng thêm lo lắng.\r\n\r\n    Đóa Đóa chính là nữ nhân đầu tiên hắn nhận thức sau khi đi tới thế giới này.\r\n\r\n    Mẫu thân của nàng là Từ mẫu đã đi rồi, điều này khiến cho Ngôn Khánh đối với Đóa Đóa càng thêm nhớ mong.\r\n\r\n    Nếu như hắn không gặp Đóa Đóa thì sẽ không có lo lắng lớn lao như vậy, trên thực tế Ngôn Khánh đã phỏng đoán, Đóa Đóa không tầm thường, nhưng chưa bao giờ nghĩ rằng nàng lại là thánh nữ của Di Lặc áo trắng.\r\n\r\n    Tuy Trịnh Ngôn Khánh đối với tổ chức của Di Lặc không hiểu rõ lắm.\r\n\r\n    Thế nhưng theo cách mà Đóa Đóa gọi nhị đầu xà Quách Hiếu Khác bằng tên chức vụ thì hắn biết đây là thiết trí thời Bắc Chu.\r\n\r\n    Xem ra Đóa Đóa đã lấn sâu vào tổ chức này lắm rồi.\r\n\r\n    Ngôn Khánh sợ rằng Đóa Đóa ở bên trong sẽ bị thương tổn.\r\n\r\n    Không được, sau khi về Lạc Dương cần phải gặp Cáp Sĩ Kỳ nói chuyện một chút.\r\n\r\n    Trước đó, Trịnh Ngôn Khánh đắc ý vì tuổi mình còn nhỏ, cho nên rất nhiều chuyện hắn lặng lẽ ở phía sau, nhưng hiện tại, tuổi tác nhỏ bé này lại bất lợi, một đồng tử mười tuổi, Cáp Sĩ Kỳ rất khó tin được hắn, điều này khiến choi Trịnh Ngôn Khánh cảm thấy lo lắng.\r\n\r\n    Mấy ngày sau, Dương Hạ Tạ gia cuối cùng cũng có người tới.\r\n\r\n    Người tới chính là phụ thân của Tạ Khoa, Tạ Huệ, tuổi tác chừng bốn mươi, nhìn rất nho nhã, cho thấy đây là người đọc sách.\r\n\r\n    Tạ Khoa thương thế đã tốt hơn nhiều.\r\n\r\n    Chân của hắn tuy bị tổn thương nhưng không nghiêm trọng, không ảnh hưởng tới gân cốt.\r\n\r\n    Tuy nhiên phải rời xa Trịnh Ngôn Khánh, Tạ Khoa có phần không vui, mấy hôm nay Tạ Khoa có quan hệ với Bùi Hành Nghiễm vô cùng tốt, đương nhiên hắn với Ngôn Khánh cũng có quan hệ tốt, đối với chuyện này, Tạ Huê rất vui.\r\n\r\n    - Nguyên Khánh, nghe cô cô nói, ngươi cùng với Tạ gia đính hôn rồi sao?\r\n\r\n    - Không có, ngươi từ đâu mà nghe được tin tức này vậy?\r\n\r\n    Sau khi Tạ Huệ phụ tử ra về, Trịnh Ngôn Khánh thần thần bí bí kép Bùi Hành Nghiễm qua một bên mà tuôn ra một tin tức kinh người.\r\n\r\n    Quả nhiên Bùi Hành Nghiễm nghe xong thì kinh hãi.\r\n\r\n    - Hắc hắc, buổi sáng cô cô cùng ta đưa tiễn Tạ tiên sinh đi, ta nghe Tạ tiên sinh nói có chuyện gì đó nhờ cô cô, sau đó cô cô cũng đồng ý, nhất định là chuyển cáo với phụ thân ngươi về chuyện hôn sự của ngươi.\r\n\r\n    Bùi Hành Nghiễm há to miệng, kinh hãi nói:\r\n\r\n    - Ta tại sao lại không biết?\r\n\r\n    - Hắc hắc, ngươi khi trở về... sẽ nhanh chóng biết thôi.\r\n\r\n    Trịnh Ngôn Khánh nói xong liền thở dài:\r\n\r\n    - Chỉ là ta thấy, nếu ngươi cưới tộc muội của Tạ Khoa, chẳng phải là...\r\n\r\n    Bùi Hành Nghiễm cứng họng, trong lòng bắt đầu lo lắng.\r\n\r\n    Tiểu tử trước mặt hắn có khả năng trở thành tỷ phu của hắn, hiện tại hắn lại có khả năng phải cưới muội muội của tên gia hỏa Tạ Khoa kia, điều này khiến Bùi Hành Nghiễm khóc không ra nước mắt.\r\n\r\n    Trịnh Ngôn Khánh không nhịn được mà cười ha hả, rung đùi đắc ý mà đi.\r\n\r\n    Đây cũng là khoái hoạt duy nhất của hắn.\r\n\r\n    Có thể giảm bớt sự lo lắng của hắn về Đóa Đóa.\r\n\r\n    Ba ngày sau, Trịnh Thế An cùng Bùi Thục Anh cuối cùng đã xử lý xong mọi chuyện, rời khỏi Yển Sư.\r\n\r\n    Ở Yển Sư, lão bản Thủ Dương tửu lâu cũng đến bái phỏng, hi vọng Trịnh Ngôn Khánh tới chơi lưu lại vài chữ.\r\n\r\n    Năm năm trước, Trịnh Ngôn Khánh ở Thủ Dương tửu lâu làm ra Vịnh Ngỗng thể, từ đó nhận được vinh dự Ngỗng công tử.\r\n\r\n    Mà sinh ý của Thủ Dương tửu lâu nhờ vậy mà cũng càng ngày càng thăng tiến.\r\n\r\n    Về sau Thủ Dương tửu lâu đổi tên thành Ngỗng uyển, sinh ý ngày càng thịnh vượng, may mà Ngôn Khánh biết rằng ông chủ đứng đằng sau là Trương Trọng Kiên, Trương Trọng Kiên vừa giúp hắn một việc, phần nhân tình này không thể không báo.\r\n\r\n    Cũng may Bùi Thục Anh ra mặt ngăn cản, nói Ngôn Khánh trên người có thương tích không thể hao tâm tổn trí, cho nên Trịnh Ngôn Khánh đành múa bút viết một chữ \"Ngỗng\", đem tặng cho ông chủ Ngỗng Uyển.\r\n\r\n    Chữ \"ngỗng\" này là một chiêu bài của Ngỗng Uyển, về sau được khắc lên dựng trước tửu lâu.\r\n\r\n    -----------\r\n\r\n    Sau khi Trịnh Ngôn Khánh rời khỏi Yển Sư, hắn lên xe, một ngày sau đã tới Lạc Dương.\r\n\r\n    Lần này Ngôn Khánh trở về Lạc Dương so với bốn năm trước thì không giống nhau, lần này Trịnh Vi Thiện suất lĩnh quản sự lớn nhỏ ở trong thành Lạc Dương ra nghênh đón, còn có đám láng giềng ở Thiên Tân Kiều phố. Trịnh Thế An ngồi trong xe, cũng cảm khái vô cùng.\r\n\r\n    Không ngờ năm năm trôi qua mình lại có phong quang như vậy.\r\n\r\n    Quay đầu nhìn Trịnh Ngôn Khánh đã ngủ, Trịnh Thế An nở ra một nụ cười trên khuôn mặt.\r\n\r\n    - Ngôn Khánh, chúng ta đến rồi.\r\n\r\n    Trước khi tới Lạc Dương, Bùi Thục Anh cùng Bùi Hành Nghiễm hai cô cháu phải về phía bắc Lạc Thủy, mà Ngôn Khánh thì đi về phía nam cho nên phải tách ra.\r\n\r\n    Huống hồ nơi này còn là Lạc Dương.\r\n\r\n    Đám người Trịnh Thế An có hơn trăm người, dĩ nhiên không cần lo lắng xảy ra sự cố gì.\r\n\r\n    Trưởng Tôn Thịnh và Phòng Ngạn Khiêm ở đây, ai dám trêu chọc Trịnh Ngôn Khánh? Người này nếu không phải ăn no rỗi việc thì đầu óc cũng có vấn đề.\r\n\r\n    Cho nên Bùi Thục Anh cũng yên tâm về nhà.\r\n\r\n    Nàng lén đi tới Yển Sư đã hơn mười ngày trời, trở về nhất định phải giải thích với cha mình một phen.\r\n\r\n    Bùi Thục Anh đang đau đầu chuyện này, làm sao giải thích với Bùi Thế Củ đây?\r\n\r\n    Ở trong Trịnh phủ, đám láng giềng Thiên Tân Kiều phố cũng túm tụm lại, tổ tôn Trịnh Thế An nhanh chóng đi vào thành Lạc Dương.\r\n\r\n    Ở trước cổng chính Trịnh phủ, Ngôn Khánh cùng với Mao Tiểu Niệm từ từ đi vào bên trong\r\n\r\n    Sau khi sắp xếp thỏa đáng, Trịnh Vi Thiện đem sản nghiệp trên danh nghĩa của Lạc Dương Trịnh phủ giao cho Trịnh Thế An. Hiện tại Trịnh Vi Thiện không dám trì hoãn nữa, cấp tốc trở về Huỳnh Dương, hắn đã nhận được tin theo Trịnh Nguyên Thọ tiến về vĩnh yên, đảm nhiệm chức vụ pháp tào Hoắc Ấp.\r\n\r\n    Pháp tào so với chức công an sở đời sau cũng có phần tương tự nhau.\r\n\r\n    Nếu không phải Trịnh Ngôn Khánh bị thương, Trịnh Thế An chậm chạp tới Lạc Dương thì Trịnh Vi Thiện đã sớm đi rồi.\r\n\r\n    Ngày hôm sau, Ngôn Khánh muốn đến Đông Sỉ phường, bái kiến Trưởng Tôn Thịnh.\r\n\r\n    Thẩm Quang đánh xe cho hắn, Trịnh Thế An sai mười tên võ sĩ bảo hộ cho Trịnh Ngôn Khánh .\r\n\r\n    Ngôn Khánh cũng không từ chối sự quan tâm của gia gia nên liền đáp ứng.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 3: Trở về Trịnh phủ"}