{"text":"﻿    Quyển 4\r\n\r\n    Chương 28:  Hùng Đại Hải ra tù\r\n\r\n    Sau khi trấn an Đóa Đóa, Trịnh Ngôn Khánh còn phải đi an ủi Mao Tiểu Niệm.\r\n\r\n    Tình huống của Tiểu Niệm so với Đóa Đóa cũng không tốt hơn bao nhiêu, hơn nữa hung thủ sát hại cha mẹ của nàng rất có thể là ca ca ruột của nàng.\r\n\r\n    Tâm tư của Mao Tiểu Niệm còn tệ hơn cả Đóa Đóa.\r\n\r\n    Trịnh Ngôn Khánh cũng phải tận tình khuyên bảo, hắn tốn nước bọt một hồi cuối cùng cũng đã khiến cho Mao Tiểu Niệm ổn định.\r\n\r\n    Hai nữ hài tử đồng mệnh tương liên, thời khắc này tựa hồ đã tìm được tiếng nói chung.\r\n\r\n    Các nàng cả ngày sống chung một chỗ, an ủi lẫn nhau, thời gian dần dần qua đi, Đóa Đóa dạy Tiểu Niệm kiếm thuật mà tiểu Niệm thì cũng chiếu cố Đóa Đóa rất tốt, cả hai nàng đều có một mục tiêu là tìm ra Mao Tiểu Tám, đem tên cầm thú này giết đi.\r\n\r\n    Ngôn Khánh không khỏi cảm thấy mình may mắn.\r\n\r\n    May mà hai nữ nhân này có thể ở bên cạnh ủng hộ an ủi nhau, chiếu cố lẫn nhau.\r\n\r\n    Nếu không thì hắn còn phải tốn công phu để an ủi hơn nữa.\r\n\r\n    Dương Quảng sau khi trở lại Lạc Dương, Trịnh Ngôn Khánh cũng không đình chỉ sự chú ý với bên ngoài.\r\n\r\n    Mặc dù Dương Quảng ra chiếu thư không truy cứu chuyện của Di Lặc áo trắng nhưng Trịnh Ngôn Khánh cũng không hề cảm thấy an tâm.\r\n\r\n    Bởi vì cửa thành Lạc Dương vẫn kiểm tra nghiêm mật như cũ.\r\n\r\n    Hơn nữa bên cạnh phần mộ Hương Sơn của Cáp Sĩ Kỳ, vãn có quan quân đóng ở đó.\r\n\r\n    Trưởng Tôn Thịnh nói với Trịnh Ngôn Khánh:\r\n\r\n    - Bệ hạ đối với sự trung trinh của Cáp Đức rất tán thưởng, đã hạ chiếu mang quan tài của hắn trở về Trường An, bí mật an táng bên cạnh lăng mộ của Chu Tĩnh đế Vũ Văn Diễn, để cho hắn ở dưới cửu tuyền tiếp tục hộ vệ Vũ Văn Diễn.\r\n\r\n    Lại nói tiếp, Chu Tĩnh đế Vũ Văn Diễn chính là ngoại tôn của Tùy Văn Đế Dương Kiên, cũng là tổ ngoại của Dương Quảng.\r\n\r\n    Về phần phần mộ hương sơn kia chỉ là một ngụy trang hấp dẫn dư nghiệt Bắc Chu.\r\n\r\n    Trịnh Ngôn Khánh không khỏi cảm thấy mình may mắn, lúc trước không tin tin tức mà Trưởng Tôn Thuận Đức truyền ra nếu không thì hắn đã gặp nguy hiểm rồi.\r\n\r\n    - Các ngươi hừ cái gì?\r\n\r\n    Trịnh Ngôn Khánh cười nói:\r\n\r\n    - Hay chính là hay, ta tán thưởng thủ đoạn của hoàng đế chứ không tán thưởng những thứ khác.\r\n\r\n    - Nếu như chúng ta bị cừu hận che mất, ngay cả ưu điểm của người khác cũng không nhìn ra thì nói gì đến chuyện báo thù rửa hận.\r\n\r\n    - Tiểu Tú, nếu ngươi làm hoàng đế thì nhất định sẽ còn giỏi hơn cả hắn.\r\n\r\n    Trịnh Ngôn Khánh sợ tới mức biến sắc vội vã bưng kín miệng Đóa Đóa.\r\n\r\n    - Ta van ngươi lần sau đừng có nói như vậy bằng không chưa báo thù thì ta đã bị người khác giết chết.\r\n\r\n    Đóa Đóa lườm Ngôn Khánh một cái không nói gì nữa.\r\n\r\n    - Thiếu gia, khi nào thì có thể đưa Đóa Đóa rời khỏi đây?\r\n\r\n    - Nàng ta nếu tiếp tục ở lại Lạc Dương thì thật sự quá nguy hiểm, nội thành này khắp nơi đều có quan quân kiểm tra thật sự là không an toàn.\r\n\r\n    Ngôn Khánh gãi giã đầu khẽ nói:\r\n\r\n    - Ta cũng đang lo nghĩ chuyện này.\r\n\r\n    Ngày hôm qua ta đi bái phỏng Thiện Quả thúc phụ, ông ấy nói, Dân bộ thị lang ngày hôm qua tấu lên triều đình, tiền hành tổng điều tra nhân khẩu đối với việc thiết lập tam trường chế, triều đình phúc đáp rất nhanh sẽ tiến hành bắt đầu từ Lạc Dương và Trường An.\r\n\r\n    Mao Tiểu Niệm hiếu kỳ hỏi:\r\n\r\n    - Tam trường chế gì vậy?\r\n\r\n    Ngôn Khánh chưa trả lời thì Đóa Đóa đã nghiêm mặt nói:\r\n\r\n    - Tam Trường chế là ba chế định mà triều đình thiết lập dân tịch.\r\n\r\n    - Nhưng hiện tại sẽ tăng thêm một cái là cho phép người dân tố giác.\r\n\r\n    Trịnh Ngôn Khánh khẽ nói:\r\n\r\n    - Nếu như là thế, Trịnh phủ chúng ta chỉ sợ bị người khác nhìn chằm chằm vào, nhất cử nhất động đều bị chú ý, nếu bị tố giác đúng thì sẽ bị mang đi lao dịch.\r\n\r\n    - Vậy thì phải làm sao bây giờ?\r\n\r\n    Đóa Đóa cũng lo lắng.\r\n\r\n    - Đừng có gấp, ta đoán chừng việc này có thông qua thì cũng phải đợi tới năm sau mới chấp hành.\r\n\r\n    Trước khi tới năm sau ta sẽ nghĩ cách đưa ngươi rời khỏi Lạc Dương, nếu như có khả năng sẽ cho ngươi gia nhập tộc thị của ta.\r\n\r\n    Đóa Đóa gật đầu tỏ vẻ minh bạch.\r\n\r\n    Hôm nay nàng đã đem tất cả niềm tin ký thác lên trên người của Trịnh Ngôn Khánh.\r\n\r\n    Đóa Đóa tin rằng nam nhân này tuy tuổi nhỏ hơn nàng nhưng nhất định sẽ xử lý mọi chuyện tốt.\r\n\r\n    Lúc này Thẩm Quang cũng đã đi vào trong lương đình.\r\n\r\n    - Công tử, lão thái gia phái thuộc hạ đến thúc giục công tử, Hùng lão gia đã đến Hoài Nhân phường, đừng để chậm trễ thời gian.\r\n\r\n    - À, ta lập tức đi ngay.\r\n\r\n    Trịnh Ngôn Khánh nói xong liền đi ra ngoài lương đình.\r\n\r\n    Đóa Đóa nghi hoặc mà hỏi:\r\n\r\n    - Hùng lão gia là ai?\r\n\r\n    - À, chính là hào hữu của lão thái gia, trước kia cũng là mãnh hổ thị tòng, cháu trai của ông ấy năm ngoài vì giết sứ giả của Uy Nô quốc nên bị quan phủ truy nã, thiếu gia sau đó nghĩ biện pháp giữ lại tính mạng cho hắn.\r\n\r\n    - Vốn hắn bị giam cầm ba năm không ngờ đông đô được thiết lập được đại xá cho nên ra sớm.\r\n\r\n    - Vậy tại sao tiểu Tú phải đi tiếp hắn?\r\n\r\n    - Hùng Đại Hải ca ca kia... hì hì kỳ thật hắn lớn hơn thiếu gia nhưng cũng tại Hùng lão gia nói thiếu gia đối với hắn có ân tái tạo cho nên đã bái thiếu gia làm ca ca Đóa Đóa ngươi không biết đâu, Hùng Đại Hải kia rất cao lớn.\r\n\r\n    - Thì ra là thế.\r\n\r\n    Trịnh Ngôn Khánh thay đổi quần áo rồi đi ra ngoài.\r\n\r\n    Trịnh Thế An, Hùng Đại Chuy cùng Vương Chính đều lên trên xe ngựa, quanh đó có hàng chục hộ vệ của Trịnh gia, một đoàn người từ từ đi.\r\n\r\n    Lần đại xá này khiến cho tù thất ở Lạc Dương có không ít phạm nhân được ra ngoài.\r\n\r\n    Vốn ngày hôm qua Hùng Đại Hải đã có thể rời đi nhưng lại bị Hùng Đại Chuy cản lại.\r\n\r\n    Ông cho rằng ra tù là một chuyện rất quan trọng cần phải long trọng một chút.\r\n\r\n    Cần phải chọn thời điểm tốt sau đó còn phải tiến hành nghi thức xua đi xui xẻo, về sau không gặp chuyện không may nữa.\r\n\r\n    Cho nên Hùng Đại Chuy đã tới chùa Bạch mã xin ngày giờ tốt.\r\n\r\n    Vừa tới bên ngoài ngục thất, Đồng Hoàn nhìn thấy Trịnh Ngôn Khánh đã sớm tới nghênh đón.\r\n\r\n    Hắn lập tức nói:\r\n\r\n    - Trịnh công tử may mà mọi người đã đến nếu không Đại Hải huynh đệ không thể kiên nhẫn được nữa.\r\n\r\n    - Đã làm phiền Đồng đại ca rồi.\r\n\r\n    Trịnh Ngôn Khánh vừa nói chuyện vừa thần không biết quỷ không hay nhét hai quan tiền vào trong tay của Đồng Hoàn.\r\n\r\n    Nắm chặt tiền trong tay, Đồng Hoàn cảm khái vạn phần.\r\n\r\n    Nói thật hắn không hi vọng Hùng Đại Hải có thể đi ra ngoài, bởi vì Trịnh Ngôn Khánh mỗi lần đến đây đều mang theo một chút tâm ý những tâm ý này cộng lại vượt xa bổng lộc hai năm của hắn, Hùng Đại Hải lần này đi ra tù sẽ làm ngắn đi con đường tài lộ của hắn.\r\n\r\n    Trong lòng hắn cảm thấy đáng tiếc nhưng vẫn nở ra một nụ cười\r\n\r\n    .\r\n\r\n    <\/div>","title":"Quyển 4 - Chương 28: Hùng Đại Hải ra tù"}