{"text":"﻿    Quyển 5\r\n\r\n    Chương 30: Giáo do Ngôn Hổ chế tạo\r\n\r\n    Kỳ thật mặc kệ Trịnh Thế An có đem Trường Mệnh Khóa trả lại cho mình hay không, trong lòng Ngôn Khánh đã quyết định được chủ ý, nhất định phải chăm sóc Trịnh Thế An đến già.\r\n\r\n    Hắn khẽ nói:\r\n\r\n    - Gia gia, ông yên tâm.\r\n\r\n    - Yêm tâm, yên tâm, ta làm sao có thể yên tâm được.\r\n\r\n    Trịnh Thế An nói xong khẽ đưa tay đeo Trường Mệnh Khóa lên trên cổ Trịnh Ngôn Khánh.\r\n\r\n    Sau đó lão kéo Trịnh Ngôn Khánh ra khỏi thư phòng tới một gian phòng bỏ trống khác.\r\n\r\n    - Về thân thế của con ta mặc dù không hỏi ra được nhiều manh mối nhưng lờ mờ đoán được con có quan hệ với Ngôn Hổ.\r\n\r\n    - Ta nhặt được cái này đúng vào ngày Ngôn Hổ gặp tao ngộ bất hạnh, tuy nhiên thời gian đó Ngôn Hổ còn độc thân phía dưới không có con nối dõi nên ta cũng không rõ lắm hai người rốt cục có quan hệ gì. Tuy nhiên lúc con mười tuổi, Vương Chính mang thập tự đao tới cho con đã nhắc tới tên Ngôn Hổ, kỳ thực lực đó ta bắt đầu nghe ngóng tin tức về hắn.\r\n\r\n    Nói xong Trịnh Thế An mở một cái tủ gỗ ra.\r\n\r\n    Ở bên trong tử bày ra một cái mã giáo dài chừng một thước tám.\r\n\r\n    Hình dạng của mã giáo giống như giáo của Ngư Câu La, trên giáo hiện ra một vẻ trầm trọng, đúng là thượng đẳng, xung quanh còn có tơ bạc vòng quanh.\r\n\r\n    - Đây là...\r\n\r\n    - Con đi ra ngoài xuất chinh, trong tay làm sao không có giáo được?\r\n\r\n    Trịnh Thế An nói xong lấy thanh mã giáo ở bên trong ra, đưa cho Trịnh Ngôn Khánh.\r\n\r\n    - Đây là thứ mà năm trước rời khỏi Lạc Dương ta đã mang theo, lúc đó ở trên chợ, Đại Chuy tử nói thanh mã giáo này là do Ngôn Hổ làm nên, ta nghe xong thì lập tức mua, người bán giáo nói nó vốn là do danh tướng Sử Vạn Tuế thời Khai Hoàng sử dụng, về sau Sử Vạn Tuế bị giết, gai sản bị tịch thu, cây giáo kia là do người nhà vụng trộm giữ lại.\r\n\r\n    - Mặc kệ con có quan hệ gì với Ngôn Hổ hay không, chỉ là thứ đồ vật này rất tốt.\r\n\r\n    - Con thử xem xem cầm có tiện tay không?\r\n\r\n    Trịnh Ngôn Khánh khẽ gật đầu thò tay ra tiếp nhận mã giáo trong tay của Trịnh Thế An.\r\n\r\n    - Giáo tốt.\r\n\r\n    Ngôn Khánh nhịn không được mà tán thưởng vài tiếng.\r\n\r\n    Không hổ là thủ bút của đại sự chế tạo giáo, bất kể làm cầm hay nắm thì lực vẫn đều, không giống như là những loại giáo bình thường.\r\n\r\n    Sức nặng khoảng 60 cân vô cùng hợp tay.\r\n\r\n    Ngôn Khánh hiện nay mới mười bốn tuiổ, thân thể còn đang trưởng thành nhưng dựa theo Tôn Tư Mạc nói thì hắn có thể dùng binh khí từ 60 đến 90 cân là phù hợp.\r\n\r\n    Trịnh Thế An nhìn thấy khuôn mặt của Trịnh Ngôn Khánh lộ vẻ thích thú thì nở ra một nụ cười.\r\n\r\n    Trên đời này còn có việc gì vui vẻ hơn là mua được thứ đồ vật hợp ý của tôn nhi mình.\r\n\r\n    - Chúng ta xem tiếp thứ thứ hai này.\r\n\r\n    Trịnh Thế An nói xong mở ra một ngăn tủ khác.\r\n\r\n    Ở bên trong đặt một bộ khôi giáo, phù hợp với hình thể của Trịnh Ngôn Khánh.\r\n\r\n    - Đây là bộ khôi giáp mà ta nhờ Trịnh uy mua được ở phía Nam, chế tác tinh xảo, mặc lên người không cảm thấy nặng hơn nữa lực phòng hộ vô cùng tốt.\r\n\r\n    Ngôn Khánh cảm kích nhìn về phía Trịnh Thế An.\r\n\r\n    Tuy đến bây giờ hắn vẫn chưa nguyện ý xuất chinh nhưng đối với hảo ý này của Trịnh Thế An, hắn không thể không tâm lĩnh.\r\n\r\n    Hắn nghĩ nghĩ:\r\n\r\n    - Gia gia, con còn thiếu một cái roi thép.\r\n\r\n    - Roi thép?\r\n\r\n    Trịnh Thế An nghĩ nghĩ:\r\n\r\n    - Để ta tìm đại chuy tử thương lượng, hắn trời sinh có tài rèn sắt, sau khi chuyển tới nơi này, ở Hoắc Sơn không có gì làm nên đã xây dựng một tòa thiết lô, lâu lâu lại qua đó rèn hai ba cái.\r\n\r\n    Đoán chừng nếu như hắn biết là chế tạo binh khí cho con thì không biết lão nhân kia sẽ vui vẻ thế nào đây.\r\n\r\n    Trịnh Ngôn Khánh gật gật đầu, sau đó hắn cùng với Trịnh Thế An quay trở về phòng nghỉ ngơi.\r\n\r\n    Ngày hôm sua Trịnh Ngôn Khánh đã tìm được Hùng Đại Chuy.\r\n\r\n    Dựa theo kiểu dáng roi thép mà Ngư Câu La nói đã xin Hùng Đại Chuy chế tạo một thanh.\r\n\r\n    Cây roi thép của Ngư Câu La thiết kế đặc thù, nặng tới 60 cân, có thể đem đá đánh thành phấn vụn.\r\n\r\n    Nhưng sức nặng này đối với Trịnh Ngôn Khánh thì không phù hợp.\r\n\r\n    Cho nên Hùng Đại Chuy thí nghiệp đem sức nặng của roi sắt giảm xuống còn ba mươi sáu cân.\r\n\r\n    Lão không chỉ chế tạo roi thép mà còn vì Hùng Đại Hải chế tạo binh khí, binh khí hai năm trước của Hùng Đại Hải hiện tại đã không còn phù hợp, hiện tại sức nặng của cái búa phải tăng lên gấp đôi, búa tay phải là 120 cân, búa tay trái là 98 cân, hơn nữa ở trên núi Nga Mi, Hùng Đại Hải còn có một tuyệt chiêu.\r\n\r\n    Ở trên núi Nga Mi, Hùng Đại Hải thường xuyên tỉ thí ném đá với hầu tử, về sau Ngôn Khánh thấy vậy liền cho hắn luyện tập phi búa, hiện tại ở trong vòng 30 bước, Hùng Đại Hải có thể ném búa không phát nào trật, sát thương cực kỳ mạnh.\r\n\r\n    Cho nên Hùng Đại Chuy chuẩn bị vì hắn chế tạo hai mươi phi búa tùy thân mang theo.\r\n\r\n    Ngoài ra còn có khôi giáp các loại cho Hùng Đại Hải.\r\n\r\n    Công việc này tốn nhiều công phu, may mà Hùng Đại Chuy lúc rời khỏi Lạc Dương tới Củng huyện một ít đám con cháu cũng theo qua.\r\n\r\n    Những người này trước kia cũng ở tiệm rèn Hùng Ký cho nên Hùng Đại Chuy lại có thêm mấy người trợ giúp đắc lực.\r\n\r\n    Thập Tự Đao hiện tại Trịnh Ngôn Khánh dùng không thuận tay nữa nhưng Thẩm Quang lại thấy vừa vặn.\r\n\r\n    Vì vậy Trịnh Ngôn Khánh liền đem Thập Tự Đao cho Thẩm Quang khiến cho Thẩm Quang vô cùng cảm động, Thập Tự đao tuy không phải là thần binh lợi khí gì, không phải là chém sắt như bùn nhưng giết người không thấy máu thì cũng không quá khoa trương.\r\n\r\n    Thẩm Quang thích công phu nhẹ nhàng, đối với Thập Tự đao vô cùng hợp khẩu vị.\r\n\r\n    Trong những ngày rảnh rỗi, Trịnh Ngôn Khánh thường cùng với Trịnh Thế An, Mao Tiểu Niệm đến chùa dâng hương.\r\n\r\n    Thời gian từng ngày từng ngày yên lặng trôi qua.\r\n\r\n    Hôm nay Trịnh Ngôn Khánh cùng với Trịnh Thế An ở trên một chiếc thuyền nhỏ du ngoạn trên sông Lạc.\r\n\r\n    Mao Tiểu Niệm ngồi ở bên cạnh pha trà cho hai người, tổ tôn cả hai đánh một ván cờ, kỳ lực của Trịnh Ngôn Khánh không cao mà kỳ lực của Trịnh Thế An cũng không yếu, nhìn thấy bộ dạng sầu khổ của Trịnh Ngôn Khánh, Trịnh Thế An không nhịn được mà cười to, trong mắt của lão, khiến cho tôn nhi yêu nghiệt thông minh của mình sầu muộn chính là một điều vô cùng thú vị.\r\n\r\n    Một con ngựa từ phía điền trang bỗng nhiên phi tới.\r\n\r\n    Người ở trên lưng ngựa chính là Đảng Sĩ Kiệt.\r\n\r\n    Hắn ghìm chặt chiến mã ở bên bờ sông, cất tiếng la lớn:\r\n\r\n    - Thiếu gia, binh tào Quản thành Từ công tử tới bái phỏng.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 30: Giáo do Ngôn Hổ chế tạo"}