{"text":"﻿    Quyển 5\r\n\r\n    Chương 36: Báo môn mà vào. .\r\n\r\n    Tạ Khoa nghe được thì giận tím mặt.\r\n\r\n    - Đám Lĩnh Nam mọi rợ này cũng quá càn rỡ rồi.\r\n\r\n    Hắn đứng lên hô lớn:\r\n\r\n    - Ngôn Khánh, chúng ta điểm khởi binh mã, hợp nhất lại đi cướp Hoành Nghị công tử về.\r\n\r\n    - Khoan đã.\r\n\r\n    Trịnh Ngôn Khánh vội vàng ngăn cản lại.\r\n\r\n    Hắn trầm ngâm một thoáng rồi lập tức nói Thẩm Quang chuẩn bị ngựa cho mình, sau đó nói với Tạ Khoa:\r\n\r\n    - Tạ đại ca đại ca lập tức tới phủ tổng quản, mời Chu Pháp cùng tổng quản ra mặt, ta cùng với Thẩm Quang và Đại Hải đi tới nơi trú quân của Phùng gai.... Ngươi, đi truyền quân lệnh cho ta, toàn bộ binh sĩ trong doanh không có lệnh của ta thì không được tự tiện rời khỏi, nếu không sẽ bị xử theo quân kỷ.\r\n\r\n    Gia tướng nghe xong không khỏi hơi lo lắng.\r\n\r\n    - Công tử, Phùng gia thế người không ít, hơn nữa... những tên mọi rợ Lĩnh Nam này không nghe đạo lý, công tử chỉ đi ba người liệu có nguy hiểm không?\r\n\r\n    Trịnh Ngôn Khánh cười lạnh nói:\r\n\r\n    - Đây là huyện Dịch, đường đường thuộc Đại Tùy.\r\n\r\n    Phùng gia cho dù ba đầu sáu tay, xưng vương ở Lĩnh Nam nhưng cũng không có lá gan này.\r\n\r\n    Thẩm Quang lập tức chuẩn bị ngựa cho Trịnh Ngôn Khánh.\r\n\r\n    Ngôn Khánh lấy cây roi thép mà Hùng Đại Chuy chế tạo cho mình, theo Thẩm Quang và Hùng Đại Hải đi tới nơi ở của Phùng gia.\r\n\r\n    Phùng gia trú quân ở phía Tây Bắc huyện dịch, gàan vịnh Lai Châu.\r\n\r\n    Mà nơi ở của Ngôn Khánh thì ở phía Đông Nam huyện dịch, Trịnh Ngôn Khánh cũng lười đi vòng mà phóng thẳng qua thị trấn của huyện Dịch, trước khi tới nơi đã thấy ngoài doanh có mấy tên Câu Liêm binh đứng thẳng, ra vẻ cảnh giới.\r\n\r\n    - Người cưỡi ngựa sắp tới, lập tức xưng tên họ.\r\n\r\n    - Ta chính là Vân Kỵ Úy Trịnh Ngôn Khánh, Phùng Trí Đại nói ta tới đây.\r\n\r\n    Mấy tên Câu Liêm binh nhìn nhau, một gã đội trưởng thấy vậy thì nghiêm nghị quát:\r\n\r\n    - Đại công tử có lệnh cho ngươi báo môn mà đi vào.\r\n\r\n    Sắc mặt của Trịnh Ngôn Khánh lập tức trở nên tái nhợt.\r\n\r\n    (Báo môn: Lúc tiến vào quân doanh mỗi một đoạn đường phải lớn tiếng báo cáo danh tự, chủ yếu là để làm nhục.)\r\n\r\n    Báo môn đi vào là một phương pháp làm nhục người khác.\r\n\r\n    Trịnh Ngôn Khánh không rõ mình rốt cuộc trêu chọc Phùng Trí Đại thế nào mà hắn phải dùng phương thức như vậy để làm nhục mình? Phải biết rằng lần này hắn mang theo ý hòa giải mà tới đây, thế mà Phùng Trí Đại lại bắt hắn báo môn mà vào, rốt cuộc là có ý gì?\r\n\r\n    Mặc kệ Phùng Trí Đại có dụng ý gì, Ngôn Khánh biết rõ mình không thể không tỏ vẻ.\r\n\r\n    Ánh mắt của hắn ngưng tụ, giống như lợi kiếm nhìn chằm chằm lên viên đội trưởng kia.\r\n\r\n    - Phùng Trí Đại quả thực phân phó như vậy sao?\r\n\r\n    - Cuồng đồ lớn mật dám gọi thẳng tên của công tử nhà ta....\r\n\r\n    Tên đội trưởng này cương ngạnh ở Lĩnh Nam đã quen, hắn hướng về phía Trịnh Ngôn Khánh nghiêm nghị mà hô.\r\n\r\n    Trong mắt của Ngôn Khánh lóe lên sát cơ, hắn thầm cười cười:\r\n\r\n    - Thẩm Quang, Hùng Đại Hải, còn không mở đường cho ta.\r\n\r\n    Thẩm Quang Hùng Đại Hải đã sớm nổi giận.\r\n\r\n    Chủ nhục thần chết quan niệm này là thứ không gì phá nổi ở thời đại này, Trịnh Ngôn Khánh bình thường đối với bọn họ như là huynh đệ bọn họ cũng tinh tường vị trí của mình.\r\n\r\n    Ngôn Khánh ra lệnh một tiếng Hùng Đại Hải lập tức xuống ngựa đánh tới.\r\n\r\n    Hắn không cần chiến mã, sau khi xuống ngựa thân cao chân dài tốc độ không kém gì ngồi trên khoái mã, thế như thái sơn ấp đỉnh, chỉ nghe tiếng gió rào rào tên đội trưởng kia không ngờ hai người Trịnh Ngôn Khánh mang theo lại hung hãn như vậy.\r\n\r\n    Hắn chưa kịp phản ứng thì Hùng Đại Hải đã vung đại búa đến trước mặt.\r\n\r\n    Chỉ nghe phập một tiếng, song phủ của Hùng Đại Hải đã chém viên đội trưởng kia thành hai khúc, máu tươi phun tung tóe lên trên người của hắn, lại làm cho Hùng Đại Hải cảm thấy vô cùng hưng phấn, mười mấy tên Câu Liêm Binh lại lao ra bị Song phủ của Hùng Đại Hải liên tục khai mở, đụng tới là gãy.\r\n\r\n    Câu Liêm Binh là gỗ đặc sản ở Lĩnh Nam chế tạo thành.\r\n\r\n    Bình thường chạm vào đao thương đích thực là không dễ đánh gãy, nhưng trước búa của Hùng Đại Hải thì hoàn toàn không có sức hoàn thủ.\r\n\r\n    Thẩm Quang thúc ngựa tiến lên, hoành đao giết chết hai người, Ngôn Khánh im lặng cầm lấy trường tiên tơ bạc từ từ đi vào trong doanh.\r\n\r\n    Phía trước là Hùng Đại Hải mở đường.\r\n\r\n    Phía sau có Thẩm Quang bảo hộ, hoành đao lớn nhỏ từ từ xuất hiện, tạo thành một hàn mang dài hẹp, huyết nhục bay tứ tung.\r\n\r\n    Cửa ra vào trở nên một mảng rối loạn, Lúc Phùng Trí Đại xông ra, chỉ thấy trước mặt thây ngang chồng chất, Hùng Đại Hải sắc mặt dữ tợn, Thẩm Quang đôi mắt sâm lãnh, hai người một trước một sau đi vào trong đại doanh của Phùng gia, giết mấy trăm người dọc theo con đường.\r\n\r\n    Trịnh Ngôn Khánh dạng chân ở trên Ngọc Đề Tuấn, ánh mắt lạnh lùng nhìn Phúng Trí Đại.\r\n\r\n    - Thẩm Quang, Đại Hải, trở về.\r\n\r\n    Ngôn Khánh nói xong lại phân phó một câu:\r\n\r\n    - Bất luận kẻ nào tiến tới gần đây mười bước, lập tức giết chết.\r\n\r\n    Lời nói chưa dứt, có vài tên Câu Liêm binh không biết sợ tiến đến bị song phủ của Hùng Đại Hải một phát chém thành hai mảnh, tiếng kêu thảm thiết vang lên.\r\n\r\n    Còn mấy người liền dừng lại, thấy Hùng Đại Hải như vậy không dám tiến lên nữa.\r\n\r\n    - Bây giờ mau giao Hoành Nghị ra nếu không ta sẽ biến quân doanh này thành một bãi tha ma.\r\n\r\n    Trịnh Ngôn Khánh lạnh lùng quát nói.\r\n\r\n    Hắn cũng không xuống ngựa mà đưa mắt nhìn Phùng Trí Đại, trong mắt toát ra vẻ khinh thường.\r\n\r\n    Phùng Trí Đại kinh hãi, cầm lấy trường đao dưới hông.\r\n\r\n    - Trịnh Ngôn Khánh ngươi dám giết người của ta?\r\n\r\n    - Giết thì giết, có gì mà dám hay không?\r\n\r\n    Trịnh Ngôn Khánh thần sắc lạnh nhạt nói:\r\n\r\n    - Ngươi kính ta một xích, ta kính ngươi một trượng.\r\n\r\n    - Ngươi nhục ta một câu, ta giết cả nhà ngươi.\r\n\r\n    - Phùng Trí Đại, ta nể tằng tổ mẫu nhà ngươi là Tiễn phu nhân, một đời anh hùng, không thua đấng mày râu nhưng không ngờ ngươi lại không cho ta mặt mũi. Ngươi không biết điều, thì đừng trách ta tâm ngoan thủ lạt, hôm nay ngươi giao người cũng được không giao cũng được nếu như Hoành Nghị bị thương nửa sợi lông thì xem ta có lấy đầu trên cổ của ngươi không.\r\n\r\n    - Trịnh Ngôn Khánh, ngươi khinh người quá đáng.\r\n\r\n    Phùng Trí Đại tức giận kêu lên một tiếng, rút thanh trường đao ra chỉ về phía Trịnh Ngôn Khánh ở xa xa:\r\n\r\n    - Các huynh đệ, mau tiến lên giết thằng chó này cho ta, ta thưởng vạn quan tiền.\r\n\r\n    Trong chốc lát Câu Liêm Binh bốn phía kết thành thương trận từ từ bức Trịnh Ngôn Khánh.\r\n\r\n    .\r\n\r\n    <\/div>","title":"Quyển 5 - Chương 36: Báo môn mà vào. ."}